{
  "id" : "FuZFiIEt",
  "url" : "https://www.derstandard.at/story/2000125293721/eurovision-song-contest-innen-aussen-und-identitaetspolitik?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T08:00:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Politik beim Eurovision Song Contest: Tanz das Territorium!",
  "articleTitleTranslated" : "السياسة في مسابقة الأغنية الأوروبية: ارقصوا الإقليم!",
  "articleContent" : [ "Spanien errang seinen ersten Gewinn beim Eurovision Song Contest 1968 nicht ohne Stress im Vorfeld. Die Nummer La, La, La hätte Joan Manuel Serrat gern auf Katalanisch geträllert, wofür das Franco-Regime nur ein ¡No, No, No!", "übrighatte. So musste Massiel als Interpretin einspringen und \"den Schas\" en español gewinnen. Fast forward bis 2019, zur letzten Ausgabe des ESC, bevor 2020 Corona-bedingt pausiert werden musste.", "Da passte es Innenminister Matteo Salvini gar nicht, dass mit Mahmoud ein junger Rapper aus Mailand für Italien beim ESC antrat. Die \"pro-immigrantische\" Message, die mit dem Auftritt des Sohns eines ägyptischen Immigranten gesendet wurde, missfiel dem Lega-Chef.", "Die Türkei zog sich seit 2013 offiziell wegen ihrer Ablehnung der neuen Abstimmungsregeln aus dem ESC zurück, doch besiegelte der Gewinn der Austro-Dragqueen Conchita 2014 ihr Fernbleiben bis dato. Nicht der erste oder letzte Fall von Homophobie bei einem in der queeren Community gerngesehenen Event.", "Der Kosovo hingegen würde gern mitmischen, darf aber nicht. 2012 half Albanien aus und schickte eine kosovarische Sängerin ins Rennen. Einige arabische Staaten boykottieren den ESC, weil Israel mit dabei ist, obwohl sie teilnehmen könnten.", "Qualifizieren kann sich, wer zur EBU, der European Broadcasting Union, gehört, und die ist – skurril! – nicht auf Europa beschränkt. All diese Beispiele belegen das Offensichtliche:", "So sehr die EBU, die den Song Contest seit 1956 ausrichtet, auch immer wieder darauf pocht, dass der Charakter des Wettbewerbs unpolitisch sei, ist der Song Contest neben dem Almauftrieb halluzinationserzeugender Glitzerfetzen in erster Linie gesungene Innen- und Außenpolitik und getanztes Nationenimage.  :", "Als der Wettbewerb in den 1950ern eingerichtet wurde, geschah dies, um in Form eines großen Rundfunkexperiments die Kooperation der Länder Europas zu stärken. Im ersten Jahr nahmen sieben, in den 1960ern bereits mehr als doppelt so viele Länder teil.", "Diesen Mai werden es 40 sein. Und wie man sich als Nation darstellt, ist eben das eine große Politikum: Entweder der Act tritt als Sprachrohr einer Regierung auf, wie in Massiels Fall (Franco!)", "und wie es heuer im Fall des Beitrags aus Belarus sein könnte, oder der Act formuliert ein gesungenes Gegenprogramm zu dem der Regierung, wie es die russische Feministin Manizha zu tun gedenkt (siehe unten).", "Die dritte Möglichkeit besteht in einer Art Utopie: Der Act ist zwar politisch gewollt, soll aber ein offeneres Bild eines Landes transportieren als die Zustände zeigen, die dort eigentlich herrschen (Conchita).", "Politik wird freilich auch beim Voten gemacht. \"Aufgrund der jüngsten Zeitgeschichte würde man nicht vermuten, dass die exjugoslawischen Länder untereinander oft hohe Punktzahlen vergeben.", "Einerseits ist das der gemeinsamen Sprache und dem gemeinsamen Musikmarkt geschuldet, andererseits der sogenannten Jugonostalgie: Regija, die verklausulierte Umschreibung für jenes Gebiet, das einmal der gemeinsame Staat war, ist noch immer ein wichtiger emotionaler Ankerpunkt.", "Nach jedem Eurovisionsabend werden in den Medien die Punkte verglichen, die ‚aus der Region‘ kamen\", beobachtet die STANDARD-Journalistin Olivera Stajić.", "Tatsächlich gibt es zahlreiche datenjournalistische Belege dafür, dass das sogenannte Block-Voting – gewisse Länder haben einander punktemäßig auffällig lieb – existiert. Neben den exjugoslawischen Ländern sind das auch Duos wie Zypern und Griechenland, Schweden und Dänemark.", "Beim ESC finden an einem Abend unglaublich viele Facetten von Politik eine Bühne. Harte territoriale Streitigkeiten treffen auf gesellschaftspolitische Themen wie Queerness und Body-Positivity. Toleranz trifft auf Restriktion, Botschaft auf Framing.", "Und das alles in Glitzerfetzen. Belarus wird niemanden etwas lehren Die European Broadcasting Union will den Song Ya nauchu tebya der bekannt protestkritischen Band Galasy ZMesta so nicht zulassen.", "Es müsse ein neuer Beitrag her, oder das Lied, das laut EBU im Moment den \"unpolitischen Charakter des Wettbewerbs infrage stellt\", müsse modifiziert werden.", "Mit Zeilen, die frei übersetzt \"Ich werde dir beibringen, wie man nach der Pfeife tanzt\", bedeuten, würde der Song die Protestbewegung gegen Diktator Alexander Lukaschenko verhöhnen.", "Russische Frau lehnt sich auf Als Migrantin und Feministin ist die 29-jährige Sängerin Manizha, die in Tadschikistans Hauptstadt Duschanbe geboren wurde, Russlands Konservativen gleich in doppelter Hinsicht ein Dorn im Auge.", "Bereits vor zwei Jahren veröffentlichte sie in ihrem Clip zum Song Mama die Statistik zu häuslicher Gewalt in Russland. \"Every Russian woman needs to know / You’re strong enough\", singt Manizha nun im auf Englisch gehaltenen Refrain ihrer Eurovision-Nummer Russian Woman.", "Zypern kommt der Teufel spanisch vor Nachdem sich Zypern in den letzten Jahren mit großen Nummern anständig beim Song Contest verhalten hat, sorgt der diesjährige Beitrag der griechische Sängerin Elena Tsagrinou, El Diablo, bei den Orthodoxen für fegefeuerartige Hitzewallungen.", "Zwar geht es in dem Song nicht um den Beelzebub himself, sondern um einen teuflischen Mann, der offenbar auf Spanisch anzusprechen ist (warum?) , die Kirche bat den Staatssender trotzdem, das böse Lied zurückzuziehen.", "Dieser winkte im Sinne der Kunstfreiheit ab. Armenien hat andere Sorgen Armenien wird aufgrund der \"jüngsten Vorkommnisse\" nicht am 65.  Eurovision Song Contest teilnehmen. Nach dem Krieg mit Aserbaidschan um die Region Bergkarabach befindet sich das Land in einer massiven Regierungskrise.", "Somit verbleiben im ESC-Tournament noch 40 Nationen. Bereits 2012 hatte Armenien am ESC nicht teilgenommen, weil der Wettbewerb in der aserbaidschanischen Hauptstadt Baku ausgetragen wurde – man gab Sicherheitsbedenken als Grund für das Fernbleiben an. (Amira Ben Saoud, 24.3.2021)" ],
  "articleContentTranslated" : [ "فازت إسبانيا بأول فوز لها في مسابقة الأغنية الأوروبية في عام 1968 ، دون أن تخلو من التوتر مقدمًا. كان يود جوان مانويل سيرات أن يغني الرقم La ، La ، La باللغة الكاتالونية ، التي كان نظام فرانكو مجرد ¡لا ، لا ، لا!", "قد غادر. لذلك كان على ماسيل أن يتدخل كمترجم ويفوز بـ \"den Schas\" en español. تقدم سريعًا إلى عام 2019 ، إلى الإصدار الأخير من ESC ، قبل عام 2020 كان لا بد من إيقافه مؤقتًا بسبب كورونا.", "وزير الداخلية ماتيو سالفيني لم يعجبه أن محمود ، مغني الراب الشاب من ميلان ، تنافس على إيطاليا في ESC. الرسالة \"المؤيدة للهجرة\" التي تم إرسالها بظهور ابن مهاجر مصري أزعجت رئيس ليجا.", "انسحبت تركيا رسميًا من المجلس الاقتصادي والاجتماعي منذ عام 2013 بسبب رفضها لقواعد التصويت الجديدة ، لكن فوزها بملكة السباق النمساوية كونشيتا في عام 2014 أغلق غيابها حتى الآن. ليست الحالة الأولى أو الأخيرة من رهاب المثلية في حدث يرحب به مجتمع الكوير.", "من ناحية أخرى ، تود كوسوفو أن تتدخل ، لكن لا يُسمح لها بذلك. في عام 2012 ، ساعدت ألبانيا وأرسلت مطربًا من كوسوفو إلى السباق. تقاطع بعض الدول العربية المجلس الاقتصادي والاجتماعي لأن إسرائيل موجودة هناك ، رغم أنها تستطيع المشاركة.", "يمكن لأي شخص ينتمي إلى EBU ، اتحاد البث الأوروبي ، التأهل ، وهذا أمر غريب! - لا يقتصر على أوروبا. كل هذه الأمثلة تثبت ما هو واضح:", "بقدر ما يصر اتحاد الإذاعات الأوروبية ، الذي استضاف مسابقة الأغنية منذ عام 1956 ، مرارًا وتكرارًا على أن شخصية المنافسة غير سياسية ، فإن مسابقة الأغاني تُغنى في المقام الأول بالسياسة المحلية والأجنبية وصورة راقصة للأمة بالإضافة إلى بريق التألق أشلاء تسبب الهلوسة. :", "عندما تم إنشاء المسابقة في الخمسينيات من القرن الماضي ، تم ذلك لتعزيز التعاون بين دول أوروبا في شكل تجربة راديو واسعة النطاق. في السنة الأولى السابعة ، في الستينيات من القرن الماضي ، شارك أكثر من ضعف عدد الدول المشاركة.", "سيكون هناك 40 في مايو. وكيف تقدم نفسك كأمة هي مجرد قضية سياسية كبيرة واحدة: إما أن يكون القانون الناطق بلسان الحكومة ، كما في حالة ماسيل (فرانكو!)", "وكما يمكن أن يكون هذا العام في حالة المساهمة من بيلاروسيا ، أو أن القانون يصوغ برنامجًا مضادًا للغناء للحكومة ، كما تنوي النسوية الروسية مانيشا أن تفعل (انظر أدناه).", "الاحتمال الثالث هو نوع من اليوتوبيا: الفعل مقصود سياسيًا ، لكنه يهدف إلى نقل صورة أكثر انفتاحًا لبلد من إظهار الظروف التي تسود هناك بالفعل (كونشيتا).", "السياسة هي بالطبع أيضا عند التصويت. \"استنادًا إلى التاريخ الحديث ، لا يمكن للمرء أن يفترض أن البلدان اليوغوسلافية السابقة غالبًا ما تمنح بعضها البعض درجات عالية.", "من ناحية ، يرجع هذا إلى اللغة المشتركة وسوق الموسيقى المشترك ، ومن ناحية أخرى ما يسمى بحنين اليوغو: لا تزال Regija ، البنود الخاصة بالمنطقة التي كانت في يوم من الأيام حالة مشتركة ، نقطة ارتساء عاطفية مهمة.", "بعد كل أمسية من أمسيات Eurovision ، تقارن وسائل الإعلام النقاط التي \"أتت من المنطقة\" ، \"كما تلاحظ الصحفية STANDARD Olivera Staji.", "في الواقع ، هناك الكثير من الأدلة الصحفية للبيانات على وجود ما يسمى بالتصويت الجماعي - بعض البلدان مغرمة بشكل ملحوظ ببعضها البعض من حيث النقاط - موجودة. بالإضافة إلى دول يوغوسلافيا السابقة ، هناك أيضًا ثنائيات مثل قبرص واليونان والسويد والدنمارك.", "في المجلس الاقتصادي والاجتماعي ، يجد عدد لا يصدق من جوانب السياسة مسرحًا في إحدى الأمسيات. تلتقي النزاعات الإقليمية الصعبة مع القضايا الاجتماعية والسياسية مثل الغرابة وإيجابية الجسد. يلتقي التسامح بالقيود ، وتلتقي الرسالة بالإطار.", "وكل ذلك في قصاصات لامعة. بيلاروسيا لن تعلم أي شخص أي شيء لا يريد اتحاد البث الأوروبي السماح لأغنية Ya nauchu tebya لفرقة الاحتجاج الانتقادية المعروفة Galasy ZMesta بهذه الطريقة.", "يجب تقديم مساهمة جديدة ، أو يجب تعديل الأغنية التي ، وفقًا لاتحاد الإذاعات الأوروبية ، \"تشكك في الطابع غير السياسي للمنافسة\".", "مع السطور التي تترجم بحرية على أنها \"سأعلمك كيف ترقص حتى الصفير\" ، كانت الأغنية تسخر من حركة الاحتجاج ضد الديكتاتور ألكسندر لوكاشينكو.", "امرأة روسية متمردة بصفتها مهاجرة ونسوية ، فإن المغنية مانيشا البالغة من العمر 29 عامًا ، والتي ولدت في دوشانبي عاصمة طاجيكستان ، هي شوكة في خاصرة المحافظين الروس من ناحيتين.", "قبل عامين نشرت إحصائيات العنف الأسري في روسيا في مقطعها الخاص بأغنية ماما. \"كل امرأة روسية بحاجة إلى أن تعرف / أنت قوي بما فيه الكفاية\" ، تغني مانيشا في الكورس الإنجليزي لرقمها في Eurovision ، المرأة الروسية.", "قبرص هي الشيطان الأسباني بعد أن تصرفت قبرص بشكل لائق مع أعداد كبيرة في مسابقة الأغنية في السنوات الأخيرة ، فإن مساهمة المغنية اليونانية إيلينا تساغرينو ، إل ديابلو ، هذا العام ، تسبب في حدوث ومضات ساخنة بين الأرثوذكس.", "على الرغم من أن الأغنية ليست عن بعلزبول نفسه ، بل تتعلق برجل شيطاني يمكن التحدث عنه على ما يبدو باللغة الإسبانية (لماذا؟) ، طلبت الكنيسة من المذيع الحكومي سحب الأغنية الشريرة على أي حال.", "ولوح هذا بمعنى الحرية الفنية. لدى أرمينيا مخاوف أخرى من أن أرمينيا لن تشارك في مسابقة الأغنية الأوروبية 65 بسبب \"الأحداث الأخيرة\". بعد الحرب مع أذربيجان حول منطقة ناغورنو كاراباخ ، تجد البلاد نفسها في أزمة حكومية ضخمة.", "لذلك لا تزال هناك 40 دولة متبقية في بطولة ESC. في عام 2012 ، لم تشارك أرمينيا في ESC لأن المسابقة أقيمت في العاصمة الأذربيجانية باكو - تم إعطاء مخاوف أمنية كسبب للغياب. (أميرة بن سعود ، 24 مارس 2021)." ]
}