{
  "id" : "FV2bpeUk",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-hat-corona-voellig-unterschaetzt/401193670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:05:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949551/46-175641618.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich hat Corona \"völlig unterschätzt\"",
  "articleTitleTranslated" : "النمسا \"استخفت تماما\" كورونا",
  "articleContent" : [ "Ein Jahr Corona in Österreich: Was hat Österreich richtig gemacht, was falsch? Epidemiologe Gerald Gartlehner zog kurze Bilanz.", "Was im Dezember 2019 im chinesischen Wuhan als unbekannte Lungenkrankheit begonnen hat, hat weltweit mittlerweile hunderttausende Todesopfer gefordert, Gesundheitssysteme an die Kapazitätsgrenzen gebracht, Wirtschaften kollabieren lassen und den Alltag aller massiv beeinflusst.", "Das Coronavirus hat die Welt verändert. Innerhalb weniger Wochen hat sich das neuartige Virus über die ganze Welt verbreitet und sie zeitweise stillgelegt. In Österreich wurden Ende Februar in Tirol zum ersten Mal Personen positiv auf das neuartige Virus getestet.", "Gerald Gartlehner, Epidemiologe an der Donau-Universität Krems hat in der gestrigen ZiB2 kurz Bilanz über ein Jahr Corona in Österreich gezogen. Zu Beginn habe man Corona völlig unterschätzt. \"Wir haben auch geglaubt, es wird eine lokale Epidemie bleiben\", so Gartlehner.", "Dass es uns mit dieser Heftigkeit treffen wird, hätten die meisten europäischen Länder unterschätzt - Österreich nicht ausgenommen. \"Wir haben dann erst Ende Februar, Anfang März erkannt, wie heftig es werden kann.\"", "In der Pandemiebekämpfung war Österreich zu Beginn gut unterwegs. Früh entschied sich die Regierung, angeregt durch Israel, zu einem strengen Lockdown. Dieser zeigt Wirkung, die Infektionszahlen gehen zurück.", "Dann beginnt ein Hin- und Herkurs der Verantwortlichen: Lockerungen werden verkündet, das normale Leben werde schon bald wieder Alltag sein, wurde verheißungsvoll kommuniziert. Das Licht am Ende des Tunnels - zum Greifen nah.", "Doch der Tunnel erweist sich als länger als erhofft. Die Rolle des Musterschülers ist verspielt - Österreich fällt ins Dunkel, zählt in der Pandemiebekämpfung europaweit plötzlich zum Schlusslicht.", "Zu wenige Daten erhoben \"Was neu war, dass viele Entscheidungen mit viel Unsicherheit getroffen werden mussten\", so Gartlehner. Eines der größten Versäumnisse der heimischen Politik sei gewesen, dass nie wissenschaftlich evaluiert wurde, was Lockdown-Maßnahmen und Lockerungen eigentlich bewirken.", "Ein Fehlen an Daten schließlich führe dann dazu, dass es zu einem \"Vorgehen nach Versuch und Irrtum\" komme. Dabei wisse man nicht, was auf einen zukomme, wenn man bestimmte Lockerungen durchführt, so der Epidemiologe.", "Hätte man etwa während des ersten und zweiten Lockdowns in Österreich mehr Daten erhoben, \"könnten wir jetzt viel zielgerichteter und präziser\" vorgehen.", "\"Wir wissen z.B. noch  immer nicht, welche Infektionsgefahr von der Gastronomie, von den Kulturbetrieben ausgeht, wenn dort Präventionskonzepte eingehalten werden.\" Heute sieht Gartlehner Österreich im Umgang mit Corona irgendwo in der Mitte, \"wenn man sich die Sterblichkeit als Parameter\" ansieht.", "Medizinisch hätte man einiges besser machen können, so der Epidemiologe. Geweckte Impf-Begeisterung Ob die steigenden Infektionszahlen - gestern etwa gab es fast 2.000 Neuinfektionen - schon Teil der dritten Welle sind?", "\"Alle Modelle, die ich kenne, deuten in Richtung Anstieg der Infektionen\", so Gartlehner. Wobei zu relativieren sei: Die Zahlen seien auch derzeit so hoch, weil Österreich viel testen würde. \"Die ÖsterreicherInnen haben ihre Begeisterung zum Testen entdeckt.\"", "Und das könnte für die nächsten Wochen durchaus hilfreich sein. Dass die Inzidenz in Wien wieder am Steigen ist, bezeichnet Gartlehner als \"besorgniserregend.\" Speziell für Wien wisse man, dass die britische Variante weit verbreitet ist.", "Vierzig Prozent der Infektionen seien auf die diese Variation des Virus zurückzuführen, das würden Abwassertests zeigen. Man wisse, dass die britische Variante ansteckender ist und früher oder später die alte Variante verdrängen werde.", "\"Dadurch werden die Zahlen steigen.\" So wird der Sommer Die Impfungen würden jedenfalls berechtigte Hoffnung geben, \"dass es im nächsten halben Jahr deutlich besser wird.\" Gelingt es, besondere Personengruppen wie die Älteren durch die Impfung besser zu schützen, würden die Spitäler entlastet.", "Dann \"könnten wir uns eine höhere Infektionsrate bei den Jüngeren leisten.\" \"Man muss das sicher sehr gut ausbalancieren.\" Für den Sommer glaubt Gartlehner, dass Österreich mit höheren Infektionszahlen in die warme Jahreszeit gehen wird, als letztes Jahr.", "Auf der anderen Seite würden laufend mehr Leute geimpft. \"Es gibt sehr viele Unsicherheiten, sehr viele Risiken.\" Urlaub buchen? Wenn, dann mit Stornoversicherung, rät Gartlehner." ],
  "articleContentTranslated" : [ "عام واحد من كورونا في النمسا: ما الذي فعلته النمسا بشكل صحيح ، وما الخطأ؟ رسم عالم الأوبئة جيرالد جارتلينر توازنًا موجزًا.", "ما بدأ كمرض رئوي غير معروف في ووهان ، الصين في ديسمبر 2019 ، أودى الآن بمئات الآلاف من الوفيات في جميع أنحاء العالم ، ودفع النظم الصحية إلى حدود طاقتها ، وانهيار الاقتصادات وكان له تأثير هائل على الحياة اليومية للجميع.", "لقد غيّر فيروس كورونا العالم. في غضون أسابيع قليلة ، انتشر الفيروس الجديد في جميع أنحاء العالم وأوقفه مؤقتًا. في النمسا ، ثبتت إصابة الأشخاص بالفيروس الجديد لأول مرة في تيرول في نهاية فبراير.", "جيرالد غارتلينر ، عالم الأوبئة في جامعة الدانوب كريمس ، قام لفترة وجيزة بتقييم عام واحد من كورونا في النمسا في ZiB2 أمس. في البداية ، تم الاستهانة بكورونا تمامًا. وقال غارتلنر: \"كنا نعتقد أيضًا أنه سيظل وباءً محليًا\".", "كانت معظم الدول الأوروبية ستقلل من حقيقة أنها ستضربنا بهذه الشدة - ليس باستثناء النمسا. \"لم ندرك حتى نهاية فبراير وبداية مارس كيف يمكن أن يصبح عنيفًا.\"", "كانت النمسا في طريقها لمكافحة الوباء في البداية. قررت الحكومة ، بدعوة من إسرائيل ، في وقت مبكر الإغلاق الصارم. هذا له تأثير ، وعدد الإصابات آخذ في الانخفاض.", "ثم يبدأ مسار ذهابًا وإيابًا للمسؤولين: تم الإعلان عن الاسترخاء ، وستعود الحياة الطبيعية قريبًا إلى الحياة اليومية مرة أخرى ، وقد وُعد بذلك. الضوء في نهاية النفق - في متناول اليد.", "لكن تبين أن النفق أطول من المأمول. دور الطالب النموذجي مرعب - تقع النمسا في الظلام ، وتحتل فجأة المرتبة الأخيرة في الحرب ضد الأوبئة في أوروبا.", "جمع بيانات غير كافية \"الجديد هو أن العديد من القرارات يجب أن تُتخذ مع قدر كبير من عدم اليقين ،\" قال غارتلينر. كان أحد أكبر إخفاقات السياسة الداخلية هو أنه لم يتم تقييمها علميًا أبدًا ما هي تدابير الإغلاق والتخفيف التي تسببها بالفعل.", "أخيرًا ، يؤدي نقص البيانات إلى \"إجراء التجربة والخطأ\". أنت لا تعرف ما يمكن توقعه إذا قمت بتنفيذ بعض التخفيف ، وفقًا لعالم الأوبئة.", "إذا تم جمع المزيد من البيانات خلال عمليتي الإغلاق الأول والثاني في النمسا ، \"يمكننا الآن المضي قدمًا بطريقة أكثر استهدافًا ودقة\".", "\"على سبيل المثال ، ما زلنا لا نعرف ما هي مخاطر العدوى التي تنجم عن فن الطهو والمؤسسات الثقافية إذا تم الالتزام بمفاهيم الوقاية.\" يرى جارتلينر اليوم النمسا في مكان ما في المنتصف عند التعامل مع كورونا ، \"إذا نظرت إلى الوفيات كمعامل\".", "قال عالم الأوبئة أنه من الناحية الطبية ، كان من الممكن عمل الكثير بشكل أفضل. أثار الحماس للتطعيمات سواء كانت الأعداد المتزايدة من الإصابات - بالأمس كان هناك ما يقرب من 2000 إصابة جديدة - هي بالفعل جزء من الموجة الثالثة؟", "قال غارتلينر: \"كل النماذج التي أعرفها تشير إلى اتجاه زيادة العدوى\". يجب أن يوضع في الاعتبار: الأرقام عالية جدًا حاليًا لأن النمسا تختبر الكثير. \"اكتشف النمساويون حماسهم للاختبار.\"", "وقد يكون ذلك مفيدًا جدًا خلال الأسابيع القليلة القادمة. يصف غارتلنر حقيقة أن الإصابة في فيينا تتزايد مرة أخرى بأنها \"مقلقة\". خاصة بالنسبة لفيينا ، نعلم أن البديل البريطاني واسع الانتشار.", "تظهر اختبارات مياه الصرف الصحي أن أربعين في المائة من الإصابات ناتجة عن هذا الاختلاف في الفيروس. نحن نعلم أن البديل البريطاني أكثر عدوى وأنه سيتم استبدال البديل القديم عاجلاً أم آجلاً.", "\"هذا سيزيد الأعداد.\" هكذا سيكون الصيف. وعلى أية حال ، فإن التطعيمات ستعطي أملا مشروعا \"بأن الأمر سيكون أفضل بكثير في الأشهر الستة المقبلة\". إذا كان من الممكن توفير حماية أفضل لمجموعات خاصة من الأشخاص مثل كبار السن من خلال التطعيم ، فستكون المستشفيات مرتاحة.", "ثم \"يمكننا تحمل معدل إصابة أعلى بين الشباب\". \"عليك أن توازنها بشكل جيد للغاية.\" بالنسبة لفصل الصيف ، يعتقد جارتلينر أن النمسا ستدخل موسمًا دافئًا مع ارتفاع عدد الإصابات عن العام الماضي.", "من ناحية أخرى ، يتم تطعيم المزيد والمزيد من الناس. \"هناك الكثير من عدم اليقين ، والكثير من المخاطر.\" إجازة الكتاب؟ إذا كان الأمر كذلك ، فعند تأمين الإلغاء ، تنصح Gartlehner." ]
}