{
  "id" : "FV7kbfP2",
  "url" : "https://sport.orf.at/stories/3069964/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T18:16:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburger Torgala gegen St. Pölten",
  "articleTitleTranslated" : "سالزبورغ تورغالا ضد سانت بولتن",
  "articleContent" : [ "Der Serienmeister machte nach dem jüngsten 1:", "3 bei Bayern München in der Königsklasse mit einem Startfurioso in der NV Arena schon in den ersten 25 Minuten alles klar, da stand es nach einem Treffer von Mergim Berisha (7.), zwei verwandelten Elfmetern von Dominik Szoboszlai (13., 25.) und einem Tor von Karim Adeyemi (22.) bereits 0:", "4.  : Nach dem Seitenwechsel machte der Ungar Szoboszlai (52.) seinen Triplepack perfekt, und „Joker“ Sekou Koita (70., 86., 89.) gelang noch ein lupenreiner Hattrick. Der Mali-Teamstürmer beschenkte sich damit reichlich anlässlich seines 21.  Geburtstags und hält nun bereits bei zehn Saisontoren.", "Einzige Ausbeute der seit drei Partien sieglosen St. Pöltner waren Tore von Dor Hugi (33.) und Alexander Schmidt (60.). Kantersieg für Salzburg Wenn St. Pölten Meister Salzburg zu Gast hat, spricht eigentlich nichts für die Heimmannschaft.", "Denn seit ihrem Aufstieg im Jahr 2016 konnten die Niederösterreicher keines der 14 Ligaspiele gegen Salzburg gewinnen. Auch am Samstag hatten der SKN St. Pölten keine Chance.", "Salzburg von Beginn am Drücker Die Salzburger schafften dank Berisha einen Start nach Maß, der deutsche U21-Teamspieler traf aus 15 Metern nach Hereingabe von Luka Susic.", "In der elften Minute verhinderte Christoph Riegler einen Berisha-Doppelpack, beim Nachschuss von Szoboszlai wehrte Mittelfeldspieler Robert Ljubicic im Stile eines Tormanns mit einer Parade für seinen geschlagenen Goalie ab.", "Von Referee Manuel Schüttengruber wurde ihm dafür nur die Gelbe Karte gezeigt. Szoboszlai holte seinen Treffer nach, verwertete den Elfmeter souverän.", "Beim 0:3 wurde Adeyemi mit einem weiten Ball über die Abwehr von Zlatko Junuzovic bedient, nahm sich das Leder herunter und überhob Riegler gefühlvoll. Keine drei Minuten später zappelte der Ball bei einem neuerlichen Szoboszlai-Elfmeter wieder im Netz und wieder in derselben Ecke.", "Ljubicic hatte Adeyemi zuvor gefoult und neuerlich Glück, nicht ausgeschlossen worden zu sein. St. Pölten war bedient, schaltete aber einmal richtig gut um.", "Nach schönem Diagonalpass von Kofi Schulz erzielte der Israeli Hugi seinen sechsten Saisontreffer.Salzburg stürmt zu höchstem Saisonsieg Gleich nach Wiederbeginn war der alte Dreitorevorsprung der Gäste aber wieder hergestellt – dank tatkräftiger Mithilfe der Gastgeber.", "Ein missglückter Blauensteiner-Rückpass wurde zur Idealvorlage für Adeyemi, der aufs Tor zulief und uneigennützig auf Szoboszlai querspielte. Der Ungar hatte keine Mühe, ins leere Tor zu vollenden.", "In Minute 60 durfte sich mit Schmidt immerhin ein Ex-Salzburger noch über einen Teilerfolg freuen, er verkürzte nach Schulz-Hereingabe aus kürzester Distanz auf 2:5. Danach wurde es für die Heimischen aber noch richtig bitter – dank „Joker“ Koita.", "Der 21-Jährige narrte die Abwehr der Niederösterreicher und schloss die Aktion auch noch sehenswert mit dem Außenrist ab. Bei seinem zweiten Streich war er nach Adeyemi-Kopfballvorarbeit erfolgreich, ehe er schließlich auch noch mit links seinen lupenreinen Hattrick fixierte.", "Nach dem 1:1 bei Rapid und dem 1:3 gegen Sturm Graz siegte man wieder in der Liga. Und dabei schaffte man gleich den höchsten Saisonsieg.Stimmen zum Spiel: Robert Ibertsberger (St. -Pölten-Trainer): „Was soll man bei einem 2:8 sagen?", "Wenn man solche Fehler in der Defensive macht, verliert man in der Liga nicht nur gegen Salzburg – und gegen Salzburg dann halt so hoch. Wenn du gegen Salzburg die nötige Zweikampfhärte nicht an den Tag legst, kommt es schlimm. ln der Offensive habe ich teilweise auch gute Sachen gesehen.", "Für uns ist es jetzt wichtig, das Spiel so schnell wie möglich abzuhaken, weil sich zu viel mit dem Spiel zu befassen ist zu viel negative Energie“", "Jesse Marsch (Salzburg-Trainer): „Meine Mannschaft war so motiviert wie noch nie vor einem Meisterschaftsspiel, sie wollte sich unbedingt rehabilitieren für die letzten Leistungen in der Liga.  “ Die Spieler haben jene Topleistungen abgerufen, die geplant und gefordert waren.", "Vor allem in der Offensive haben sie alles umgesetzt, was wir uns vorgenommen haben. Das war genau das, was wir jetzt gebraucht haben.“ Tipico-Bundesliga, neunte RundeSt. Pölten – Salzburg 2:8 (1:4) St.", "Pölten, NV Arena, SR Schüttengruber Torfolge: 0:1 Berisha (7.) 0:2 Szoboszlai (13. /Elfmeter) 0:3 Adeyemi (22.) 0:4 Szoboszlai (25. /Elfmeter) 1:4 (33.) Hugi 1:5 (52.) Szoboszlai 2:5 (60.) Schmidt 2:6 (70.)", "Koita 2:7 (86.) Koita 2:8 (89.) Koita St. Pölten: Riegler – Blauensteiner, Muhamedbegovic, Maranda, Schulz – Schütz (85. /Halper), Pokorny, R. Ljubicic – Meister (39. /Steinwender), Schmidt, Hugi (60. /Davies) Salzburg: Stankovic – Vallci, Onguene, Wöber (68.", "/Solet), Ulmer (58. /Kristensen) – Sucic, Junuzovic (58. /E. Mwepu), Ashimeru, Szoboszlai (75. /Camara) – Berisha (58. /Koita), Adeyemi Gelbe Karten: Ljubicic, Muhamedbegovic, Schmidt, Schütz bzw. Keine Die Besten: Keine bzw.", "Adeyemi, Szoboszlai, Berisha, Junuzovic, Koita" ],
  "articleContentTranslated" : [ "قدم بطل المسلسل بعد 1 الأخيرة:", "3 في بايرن ميونيخ في الدرجة الأولى مع بداية فوروسو في NV Arena ، كان كل شيء واضحًا في أول 25 دقيقة ، بعد هدف لميرجيم بيريشا (7) ، ركلتي جزاء تم تحويلهما من قبل دومينيك زوبوسزلاي (13 ، 25) وهدف كريم أديمي (22) صفر بالفعل:", "4: بعد الاستراحة ، نجح المجري Szoboszlai (المركز 52) في جعل مجموعته الثلاثية مثالية ، وتمكن \"Joker\" Sekou Koita (المركزين 70 و 86 و 89) من تحقيق ثلاثية لا تشوبها شائبة. وقدم مهاجم منتخب مالي الكثير من الهدايا لنفسه بمناسبة عيد ميلاده الحادي والعشرين ويحتفظ الآن بعشرة أهداف هذا الموسم.", "وكانت النتيجة الوحيدة لمباريات سانت بولتنر الثلاث دون انتصار هي أهداف دور هوجي (33) وألكسندر شميدت (المركز 60). انتصار سالزبورغ عندما يستضيف سانت بولتن أبطال سالزبورغ ، لا يوجد شيء يتحدث عن الفريق المضيف.", "لأنه منذ صعوده في عام 2016 ، لم يفز النمساويون في أي من 14 مباراة بالدوري ضد سالزبورغ. لم يكن لدى SKN St. Pölten فرصة يوم السبت أيضًا.", "سالزبورج في بداية المباراة بفضل بيريشا ، حقق سالزبورغ بداية رائعة ، وسجل لاعب فريق U21 الألماني من مسافة 15 متراً بعد عرضية لوكا سوسيتش.", "وفي الدقيقة الحادية عشر ، منع كريستوف ريجلر ثنائية بيريشا ، بينما تصدى لاعب الوسط روبرت ليوبيسيتش حارس مرمىه المهزوم بأسلوب حارس مرمى عندما سدد زوبوسزلاي تسديدة.", "أظهر الحكم مانويل شوتنجروبر له بطاقة صفراء فقط. حسم سزوبوسزلاي هدفه واستغل ركلة الجزاء بشكل جيد.", "عند 0: 3 تم إرسال كرة عريضة لأدييمي فوق دفاع زلاتكو جونوزوفيتش ، وأخذ الجلد لأسفل ورفع ريجلر بحماس. وبعد أقل من ثلاث دقائق ، تعثرت الكرة مرة أخرى في الشباك ومرة أخرى في نفس الزاوية بضربة جزاء جديدة لسزوبوسزلاي.", "كان ليوبيسيتش قد أخطأ في السابق أدييمي وكان محظوظًا مرة أخرى لأنه لم يتم استبعاده. تم تقديم سانت بولتن ، لكن تم تغييره جيدًا مرة واحدة.", "بعد تمريرة قطرية لطيفة من قبل كوفي شولتز ، سجل الإسرائيلي هوغي هدفه السادس هذا الموسم.سالزبورغ يسجل أعلى فوز في الموسم مباشرة بعد الشوط الثاني ، تمت استعادة ميزة الثلاثة أهداف القديمة للضيوف - بفضل المساعدة النشطة من المضيفين.", "أصبحت تمريرة عودة Blauensteiner الفاشلة نموذجًا مثاليًا لأديمي ، الذي ركض نحو المرمى ومر عبر Szoboszlai بدون أنانية. لم يكن لدى المجري مشكلة في الانتهاء من البوابة الفارغة.", "في الدقيقة 60 ، كان شميت ، لاعب سالزبورغ السابق ، لا يزال قادرًا على التطلع إلى تحقيق نجاح جزئي ، واختصر إلى 2: 5 بعد عرضية شولز من مسافة قصيرة جدًا. بعد ذلك ، أصبح الأمر مريرًا حقًا للسكان المحليين - بفضل \"جوكر\" كويتا.", "خدع اللاعب البالغ من العمر 21 عامًا دفاع النمساويين السفليين وأنهى الحركة بالمشط الخارجي. نجح في خدعته الثانية بعد أن ترأس أديمي العمل التحضيري ، قبل أن يصلح أخيرًا هاتريك بيده اليسرى.", "بعد 1: 1 في Rapid و 1: 3 ضد Sturm Graz فازوا مرة أخرى في الدوري. وبذلك حققوا أعلى فوز في الموسم تعليقات على المباراة: روبرت إبيرتسبيرجر (مدرب سانت بولتن): \"ماذا يجب أن تقول إذا كنت 2: 8؟", "إذا ارتكبت مثل هذه الأخطاء على المستوى الدفاعي ، فلن تخسر فقط في الدوري ضد سالزبورغ - وضد سالزبورغ حينئذٍ مرتفع جدًا. إذا لم تُظهر المبارزة الصعبة اللازمة ضد سالزبورغ ، فإن الأمور تسوء. رأيت بعض الأشياء الجيدة في الهجوم.", "من المهم الآن بالنسبة لنا أن نبدأ المباراة في أقرب وقت ممكن ، لأن التعامل مع اللعبة أكثر من اللازم يعني الكثير من الطاقة السلبية \"", "جيسي مارش (مدرب سالزبورغ): \"كان فريقي متحمسًا أكثر من أي وقت مضى قبل مباراة في البطولة ، لقد أرادوا حقًا إعادة تأهيل أنفسهم لأدائهم الأخير في الدوري. \"قدم اللاعبون أفضل العروض التي تم التخطيط لها والمطلوبة.", "خاصة في حالة الهجوم ، قاموا بتنفيذ كل ما قررنا القيام به. كان هذا بالضبط ما نحتاجه الآن \". تيبيكو-الدوري الألماني ، الجولة التاسعة من سانت. بولتن - سالزبورغ 2: 8 (1: 4)", "Pölten، NV Arena، SR Schüttengruber تسلسل الهدف: 0: 1 Berisha (7th) 0: 2 Szoboszlai (13 / ضربة جزاء) 0: 3 Adeyemi (22) 0: 4 Szoboszlai (25 / ضربة جزاء) 1: 4 (33) .) هوجي 1: 5 (52) سزوبوسزلاي 2: 5 (60) شميدت 2: 6 (70)", "كويتا 2: 7 (86.) كويتا 2: 8 (89.) كويتا سانت بولتن: ريجلر - بلاوينشتاينر ، محمد بيغوفيتش ، ماراندا ، شولز - شوتز (85. / هالبر) ، بوكورني ، ر. ليوبيسيتش - سيد (39. / شتاينويندر) ، شميدت ، هوجي (60. / ديفيز) سالزبورغ: ستانكوفيتش - فالسي ، أونجين ، ووبر (68.", "/ سوليت) ، أولمر (58. / كريستنسن) - سوتشيتش ، جونوزوفيتش (58. / إي مويبو) ، أشيميرو ، سزوبوسزلاي (75. / كامارا) - بيريشا (58. / كويتا) ، أدييمي البطاقات الصفراء: ليوبيسيتش ، محمد بيغوفيتش ، شميت ، شوتز أو لا شيء الأفضل: لا شيء أو", "أدييمي ، سزوبوسزلاي ، بيريشا ، جونوزوفيتش ، كويتا" ]
}