{
  "id" : "fVC0AIMu",
  "url" : "https://kurier.at/kultur/calexico-veroeffentlichen-kein-weihnachtsalbum/401127186",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815258/46-173487764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Calexico veröffentlichen \"kein Weihnachtsalbum\"",
  "articleTitleTranslated" : "أصدرت شركة Calexico أغنية \"No Christmas\"",
  "articleContent" : [ "Sänger Joey Burns erzählt von seinen Corona-Problemen, und warum er aus der Wüste zu Schnee und Tannen gezogen ist und Die Weite. Die Stille. Die Farbschattierungen, die die Wüste im Laufe eines Tages mit dem sich ändernden Einfall des Sonnenlichts hervorbringt.", "Das hat Joey Burns, Frontmann von Calexico, an der Landschaft seiner Heimat geliebt, als er noch in Tucson/Arizona tief im Süden der USA wohnte. Heuer hat er die Kakteen, die dort in seinem Garten wuchsen , mit Tannenbäumen getauscht.", "Er liebt ihr „sattes Grün“, geht beim Video-Gespräch mit dem KURIER mit seinem Handy vor die Türe des neuen Heims in Boise/Idaho, um sie herzuzeigen. „Wir hatten hier schon den ersten Schnee“ schwärmt er.", "„Ich habe das Leben in der Wüste zwar genossen. Aber auf Tour fand ich es immer toll, die verschiedenen Jahreszeiten miterleben zu können. Und speziell zu Weihnachten ist es schön, Schnee zu haben.“ © Bild: City Slang Aber nicht deshalb ist der 54-jährige Musiker in den Norden gezogen.", "Seine Frau stammt aus Boise und wollte wieder näher bei ihrer Familie sein. Auch, dass das eben erschienene Calexico-Studioalbum „Seasonal Shift“ eine Art Weihnachtsalbum geworden ist, hängt nicht mit dem Ortswechsel zusammen.", "„Wenn du mich vor einigen Jahren gefragt hättest, hätte ich gesagt, so etwas wird nie passieren“, erzählt er. „Denn ich mag nur ganz wenige Weihnachtsalben, weil speziell hier in Amerika so viele Künstler welche machen, und die Musik dabei so kommerzialisiert wird“", "Deshalb bleiben Burns und Drummer John Convertino mit „Seasonal Shift“ ihrem Desert-Rock-Sound treu, der Einflüsse aus Jazz, lateinamerikanischen Klängen und Indie-Rock verbindet.  “ Deshalb haben sie die meisten Songs selbst geschrieben und Coverversionen von Klassikern vermieden.", "Deshalb nennen sie das Ergebnis gerne „kein Weihnachtsalbum“. „Die Songs gehen in den Texten nicht auf das Fest ein, sondern auf die reflektive Stimmung dieser Jahreszeit“, erklärt Bruns. „Es geht um Veränderung und wie die Veränderungen in der Welt bei mir Widerhall finden.", ",Hear The Bells´ handelt von den Feiern und Traditionen, die es in Tucson Anfang November gab. Es inkludiert ein Zitat aus einem mexikanischen Folk-Song.", ",Heart Of Downtown` handelt vom Leidensweg des Kongressabgeordneten John Lewis, der im Juli verstarb, aber auch vom Mitgefühl, das uns durch schwierige Lebensphasen trägt.", "Vom Sound her wollte ich damit etwas Hoffnungsvolles für diese eigenartige Zeit der Pandemie schaffen.“ Dass diese Pandemie für Burns schwierig war, gibt er zu. Im März wurde er deswegen einmal „so emotional“, dass er einen offenen Brief an Elton John schrieb.", "„Ich hatte in der Früh seine Musik gehört und kurz davor den Film ,Rocket Man´ gesehen. Ich fand total berührend, was er alles durchmachen musste. Und weil ich beide Rollen kenne – die als Zuhörer und die als Performer – und weiß, was Musik bei beiden bewirken kann, schrieb ich ihm auf Instagram.", "Ich habe nicht erwartet, dass er sich meldet, darum ging es nicht. Es ging darum, diese Emotionen zu aufzuschreiben und an ein Ziel adressieren zu können.“ Mittlerweile geht es Burns besser.", "Er hält sich an Positivem fest: „Keiner in meiner Familie ist an Covid erkrankt, also geht es uns im Vergleich zu anderen sehr gut“, sagt er. „Anfangs war es hart, weil unser Umzug nach Boise genau in die Zeit des ersten Lockdowns fiel, und wir konnten das nicht mehr verschieben.", "Und ich bin schon jemand, der gerne mit den anderen im selben Raum ist, wenn wir zusammen Musik machen. Das war dann erstmal nicht mehr möglich. Allerdings hat die Pandemie uns dieses Album gegeben.", "Denn ursprünglich war nur ein Weihnachtssong geplant, um die Zeit bis zum nächsten Album zu überbrücken.", "Aber aufgrund der Ruhe in der Quarantäne wurden es schließlich elf Songs.“ 16 Autostunden entfernt Und die konnte Burns im Sommer dann sogar gemeinsam mit Keyboarder Sergio Mendoza und Produzent Chris Schultz in Boise aufnehmen.", "„Sie sind 16 Stunden mit zwei Autos von Tucson raufgefahren, haben dabei meinen Mini-Van mit dem Equipment überstellt, denn ich beim Umzug wegen des Lockdowns zurücklassen musste.", "Ich habe für sie in Boise über Airbnb ein Haus in der Nähe gemietet, wo wir auch ein kleines Studio hatten.“ Nur mit John Convertino, der in El Paso lebt, musste Burns über Fileaustausch per Internet arbeiten.", "„Aber das klingt so natürlich, als wären wir im selben Raum gewesen. Das liegt sicher daran, dass wir schon seit 30 Jahren zusammen und gut auf einander eingestimmt sind . “" ],
  "articleContentTranslated" : [ "المغني جوي بيرنز يتحدث عن مشاكل كورونا لديه ، ولماذا انتقل من الصحراء إلى أشجار الثلج والتنوب و Die Weite. الصمت. ظلال اللون التي تخلقها الصحراء على مدار اليوم مع حدوث تغير في ضوء الشمس.", "هذا ما أحبه جوي بيرنز ، الرجل الأول في كاليكسيكو ، حول المناظر الطبيعية في وطنه عندما كان لا يزال يعيش في توكسون ، أريزونا ، في عمق جنوب الولايات المتحدة. في هذا العام استبدل الصبار الذي نما هناك في حديقته بأشجار الصنوبر.", "إنه يحبها \"الخضراء المورقة\" ويذهب إلى باب منزله الجديد في بويز / أيداهو ليعرضها على الفيديو مع KURIER. \"لقد حصلنا بالفعل على أول ثلوج هنا\" ، قال بحماس.", "\"لقد استمتعت بالحياة في الصحراء. لكن في الجولة ، وجدت دائمًا أنه من الرائع أن أكون قادرًا على تجربة المواسم المختلفة. وخاصة في عيد الميلاد ، من الجيد أن تتساقط الثلوج. \"© صورة: City Slang لكن هذا لم يكن السبب وراء انتقال الموسيقي البالغ من العمر 54 عامًا إلى الشمال.", "زوجته من بويز وأرادت أن تكون أقرب إلى عائلتها مرة أخرى. حقيقة أن ألبوم استوديو Calexico \"Seasonal Shift\" الذي تم إصداره مؤخرًا أصبح نوعًا من ألبومات عيد الميلاد لا علاقة له بتغيير الموقع.", "يقول: \"إذا سألتني قبل بضع سنوات ، لكنت قلت إن شيئًا كهذا لن يحدث أبدًا\". \"لأنني أحب القليل جدًا من ألبومات عيد الميلاد لأن العديد من الفنانين يصنعونها هنا في أمريكا ، والموسيقى يتم تسويقها بشكل كبير.\"", "لهذا السبب يظل بيرنز وعازف الدرامز جون كونفيرتينو صادقين مع صوت موسيقى الروك الصحراوي مع \"التحول الموسمي\" ، الذي يجمع بين تأثيرات موسيقى الجاز وأصوات أمريكا اللاتينية وموسيقى الروك. لهذا السبب كتبوا معظم الأغاني بأنفسهم وتجنبوا أغلفة الأغاني الكلاسيكية.", "لهذا السبب يحبون تسمية النتيجة \"ليس ألبوم عيد الميلاد\". يوضح برونز: \"في كلمات الأغاني ، لا تتعامل الأغاني مع المهرجان ، ولكن مع المزاج الانعكاسي لهذا الوقت من العام\". \"يتعلق الأمر بالتغيير وكيف أن التغييرات في العالم يتردد صداها معي.", "Hear The Bells يدور حول الاحتفالات والتقاليد التي استمرت في توكسون في أوائل نوفمبر. يتضمن اقتباسًا من أغنية شعبية مكسيكية.", "تدور أحداث \"قلب وسط المدينة\" حول محنة عضو الكونجرس جون لويس ، الذي وافته المنية في يوليو / تموز ، ولكنه يدور أيضًا حول التعاطف الذي يحملنا خلال الأوقات الصعبة في الحياة.", "من حيث الصوت ، أردت أن أصنع شيئًا يبعث على الأمل في هذا الوقت الغريب من الوباء. \"وهو يعترف بأن هذا الوباء كان صعبًا على بيرنز. في آذار (مارس) ، أصبح \"عاطفيًا جدًا\" بسبب ذلك كتب رسالة مفتوحة إلى إلتون جون.", "\"سمعت موسيقاه في الصباح ورأيت فيلم\" Rocket Man \"قبل ذلك بوقت قصير. لقد تأثرت كثيرًا بما كان عليه أن يمر به. ولأنني أعرف كلا الدورين - المستمع والمؤدي - وأعرف ما يمكن أن تفعله الموسيقى لكليهما ، كتبت له على Instagram.", "لم أتوقع أن يجيب ، لم يكن هذا هو الهدف. كان الأمر يتعلق بكتابة هذه المشاعر والقدرة على مخاطبتها لهدف ما \". يقوم بيرنز بعمل أفضل الآن.", "يتمسك بالإيجابيات: \"لا أحد في عائلتي مصاب بـ Covid ، لذلك نحن نعمل بشكل جيد جدًا مقارنة بالآخرين\" ، كما يقول. \"كان الأمر صعبًا في البداية لأن انتقالنا إلى بويز تزامن مع الإغلاق الأولي ولم نتمكن من تأجيله.", "وأنا بالفعل شخص يحب أن أكون في نفس الغرفة مع الآخرين عندما نصنع الموسيقى معًا. في البداية لم يعد ذلك ممكنا. ومع ذلك ، فإن الوباء أعطانا هذا الألبوم.", "لأنه في الأصل تم التخطيط لأغنية عيد الميلاد واحدة فقط لتقريب الوقت حتى الألبوم التالي.", "ولكن بسبب الهدوء في الحجر الصحي ، كانت هناك 11 أغنية في النهاية. \"على بعد 16 ساعة بالسيارة ، وتمكن بيرنز حتى من تسجيلها في بويز في الصيف مع عازف لوحة المفاتيح سيرجيو ميندوزا والمنتج كريس شولتز.", "\"قدت سيارتي توكسون لمدة 16 ساعة ، نقلت شاحنتي الصغيرة مع المعدات لأنني اضطررت إلى تركها بسبب الإغلاق عند التحرك.", "لقد استأجرت منزلًا لها في بويز عبر Airbnb القريبة ، حيث كان لدينا أيضًا استوديو صغير. ”كان على بيرنز العمل فقط مع جون كونفيرتينو ، الذي يعيش في إل باسو ، عبر الإنترنت عبر تبادل الملفات.", "\"لكن هذا يبدو طبيعيًا جدًا ، كما لو كنا في نفس الغرفة. هذا بالتأكيد يرجع إلى حقيقة أننا كنا معًا وفي تناغم جيد مع بعضنا البعض لمدة 30 عامًا. \"" ]
}