{
  "sourceCountry" : "austria",
  "articleTitle" : "Trotz Corona: 8.000 Besucher bei Möbelhaus-Eröffnung am Wochenende",
  "targetLanguage" : "arabic",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Bei der Wiedereröffnung eines Möbelhauses in Salzburg kamen am Samstag laut Medienberichten 8.000 Besucher.  Eine Kulturinitiative reagiert darauf mit Satire.  Für Diskussionen, Kritik - und Satire - sorgt eine Möbelhaus-Wiedereröffnung am Samstag in Salzburg.", "Wie der ORF Salzburg berichtet, kamen am Samstag 8.000 Einkäufer zur Wiedereröffnung des XXX Lutz in Eugendorf, trotz des zweiten Lockdowns.  Laut Unternehmenssprecher Thomas Saliger seien alle Sicherheitsmaßnahmen eingehalten worden.", "Mit Satire reagiert die Lungauer Kulturvereinigung angesichts des zweiten Lockdowns auf den Ansturm.  Es gebe nun \"eine neue Idee, wie wir unsere veranstaltungslose Zeit überbrücken und unsere Schauspieler in ein neues absurdes Theater einbauen könnten\", teilt die Kulturvereinigung in einer Aussendung mit.", "Kulturzentrum wird Möbelhaus Die Kulturveranstalter kündigen an, das Kulturzentrum \"die Künstlerei\" in Tamsweg umzuwandeln.  Die Kultureinrichtung soll zu einem \"XXSUPER Möbelhaus\" werden.", "\"Große Eröffnung, 8.000 sensible Kultur- und Möbelfans besuchen uns über den Tag verteilt, reger Betrieb in den Ein- und Ausgängen!\" , schreibt die Kulturvereinigung in einer Aussendung.", "Alle Corona-Sicherheitsbestimmungen würden selbstverständlich eingehalten.  Die Künstlerei in Tamsweg wird Satire-bedingt zum Möbelhaus. © Bild: Lungauer Kulturvereinigung Eventuelle Ähnlichkeiten zur Eröffnung eines anderen Kultur- und Möbelhauses in Salzburg seien nicht beabsichtigt, heißt es in der Aussendung." ],
  "id" : "FvEd5iJl",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/8000-besucher-bei-moebelhaus-eroeffnung-kulturzentrum-reagiert-mit-humor/401091501",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "رغم كورونا: 8000 زائر في متجر الأثاث يفتتح في نهاية الأسبوع",
  "articleContentTranslated" : [ "وبحسب تقارير إعلامية ، حضر 8000 زائر لإعادة افتتاح متجر أثاث في سالزبورغ يوم السبت. مبادرة ثقافية تتفاعل مع هذا بسخرية. سيوفر متجر أثاث سيعاد افتتاحه يوم السبت في سالزبورغ مناقشات وانتقادات وسخرية.", "وفقًا لما أوردته ORF Salzburg ، جاء 8000 مشتري لإعادة فتح XXX Lutz في Eugendorf يوم السبت ، على الرغم من الإغلاق الثاني. وبحسب المتحدث باسم الشركة توماس ساليجر ، فقد تم مراعاة كافة الإجراءات الأمنية.", "تتفاعل جمعية لونجاو الثقافية مع الهجوم بسخرية في ضوء الإغلاق الثاني. أعلنت الجمعية الثقافية في برنامج إذاعي أن هناك الآن \"فكرة جديدة كيف يمكننا جسر الوقت الخالي من الأحداث وإدماج ممثلينا في مسرح جديد من العبث\".", "تحول المركز الثقافي إلى متجر أثاث أعلن المنظمون الثقافيون أنهم سيحولون المركز الثقافي \"die Künstlerei\" في Tamsweg. المؤسسة الثقافية ستصبح \"متجر أثاث XXSUPER\".", "\"الافتتاح الكبير ، يزورنا 8000 من محبي الثقافة والأثاث الحساسة طوال اليوم ، ونشاط حيوي في المداخل والمخارج!\" ، يكتب الجمعية الثقافية في البث.", "سيتم بالطبع مراعاة جميع لوائح السلامة مع الاكليل. أصبح الفن في Tamsweg متجر أثاث بسبب الهجاء. © الصورة: Lungauer Kulturvereinigung ليس المقصود من أي أوجه تشابه مع افتتاح متجر آخر للثقافة والأثاث في سالزبورغ ، وفقًا للبث." ]
}