{
  "id" : "FvhJmXpi",
  "url" : "https://kurier.at/wissen/gesundheit/duschen-verboten-gefaengnis-wegen-corona-ausbruchs-unter-quarantaene/401202817",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:04:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3375028/46-122224720.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/dzxy/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Duschen verboten: Gefängnis wegen Corona-Ausbruchs unter Quarantäne",
  "articleTitleTranslated" : "ممنوع الاستحمام: سجن في الحجر الصحي بسبب تفشي كورونا",
  "articleContent" : [ "Wegen eines massiven Corona-Ausbruchs ist ein Gefängnis in Belgien unter Quarantäne gestellt worden. Mehr als die Hälfte der 132 Häftlinge in der Haftanstalt im südostbelgischen Namur waren positiv auf das neuartige Coronavirus getestet worden, wie die Behörden am Samstag mitteilten.", "Auch rund 60 der 115 Mitarbeiter hätten sich seit Auftreten des ersten Falls Anfang vergangener Woche infiziert. Die Lage werde als \"sehr ernst\" eingeschätzt, erklärte die Sprecherin der Gefängnisverwaltung, Kathleen De Vijver.", "Einer der infizierten Häftlinge wurde demnach in ein Krankenhaus eingeliefert. Alle Insassen des Gefängnisses stehen nun unter Quarantäne. Sie dürfen keinen Besuch empfangen und ihre Zellen nicht verlassen, auch nicht, um die Duschräume aufzusuchen.", "Wie die Gefängnisverwaltung weiter mitteilte, werden die Häftlinge mit Hygieneprodukten und einer warmen Mahlzeit pro Tag versorgt. In Belgien dominiert mittlerweile die stärker ansteckende Coronavirus-Variante B.1.1.7, die sich zuerst in Großbritannien ausgebreitet hatte.", "Die belgischen Behörden mahnten am Freitag die Bürger zu \"großer Vorsicht\", da die Zahl der Corona-Neuinfektionen derzeit wieder stark ansteigt. Gemessen an der Todesfallrate gehört Belgien zu den am schwersten von der Corona-Pandemie betroffenen Ländern der Welt.", "Zur Eindämmung der Pandemie gilt in dem EU-Land unter anderem eine nächtliche Ausgangssperre, zudem sind Bars, Restaurants und Cafés geschlossen. Im Freien dürfen sich maximal vier Menschen treffen. Seit Ende Jänner dürfen die Belgier keine nicht-zwingenden Auslandsreisen mehr unternehmen." ],
  "articleContentTranslated" : [ "تم وضع سجن في بلجيكا في الحجر الصحي بسبب تفشي كورونا بشكل كبير. أعلنت السلطات ، السبت ، إصابة أكثر من نصف السجناء البالغ عددهم 132 في مركز الاحتجاز في نامور بجنوب شرق بلجيكا بفيروس كورونا الجديد.", "كما أصيب حوالي 60 من أصل 115 موظفًا منذ ظهور الحالة الأولى في بداية الأسبوع الماضي. وقالت كاثلين دي فيجفر المتحدثة باسم ادارة السجن ان الوضع يعتبر \"خطير جدا\".", "لذلك تم نقل أحد السجناء المصابين إلى المستشفى. جميع نزلاء السجن يخضعون الآن للحجر الصحي. لا يُسمح لهم باستقبال الزوار أو مغادرة زنازينهم ، ولا حتى الذهاب إلى غرف الاستحمام.", "كما أعلنت إدارة السجن عن تزويد النزلاء بمنتجات النظافة ووجبة ساخنة واحدة يوميًا. البديل الفيروسي B.1.1.7 الأكثر عدوى ، والذي انتشر لأول مرة في بريطانيا العظمى ، يهيمن الآن على بلجيكا.", "حذرت السلطات البلجيكية المواطنين ، الجمعة ، من \"توخي الحذر الشديد\" ، حيث يرتفع عدد الإصابات الجديدة بكورونا بشكل حاد حاليًا مرة أخرى. من حيث معدل الوفيات ، تعد بلجيكا من أكثر الدول تضررًا من جائحة كورونا.", "لاحتواء الوباء ، تفرض الدولة الأوروبية حظر تجول ليليًا ، كما تم إغلاق الحانات والمطاعم والمقاهي. يُسمح لأربعة أشخاص كحد أقصى بالالتقاء في الهواء الطلق. منذ نهاية شهر كانون الثاني (يناير) ، لم يعد يُسمح للبلجيكيين بالقيام برحلات غير إلزامية إلى الخارج." ]
}