{
  "id" : "FVuuyfml",
  "url" : "https://kurier.at/kultur/kings-of-leon-sind-aelter-geworden-und-klingen-auch-so/401214102",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:45:37Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4992687/46-87963907.jpg",
  "imageCopyright" : "APA/AFP/JOHN THYS / JOHN THYS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kings Of Leon sind älter geworden - und klingen auch so",
  "articleTitleTranslated" : "لقد كبر ملوك ليون - ويبدو الأمر كذلك أيضًا",
  "articleContent" : [ "Wie es dieser Tage bei so vielen neuen Alben der Fall ist, war auch das eben erschienene „When You See Yourself“ von Kings Of Leon schon vor dem Ausbruch der Pandemie fertig.", "Die reflektive Stimmung, die sich durch die elf neuen Songs zieht, liegt also nicht an der Corona-Zeit, sondern ausschließlich an den persönlichen Lebensumständen der Band um die Brüder Caleb, Jared und Nathan Followill und deren Cousin Matthew Followill.", "„Das ist das erste Album, bei dem bei den Aufnahmen nicht die Fäuste geflogen sind“, erzählte Sänger Caleb der britischen Tageszeitung The Guardian. Drummer Nathan formulierte es so: „Wir sind älter und weiser geworden und haben Frieden geschlossen“", "Der Musik ist das deutlich anzuhören: Der ungestüme Vorwärtsdrang, die unterschwellige Rastlosigkeit von Hits wie „Sex On Fire“ und „Use Somebody“ ist einer durchwegs introspektiven Stimmung gewichen.  “", "Das Quartett aus Nashville, deren Musiker mittlerweile um die 40 sind, klingt hier rundum älter. Und das hat durchaus die beiden Seiten jedes Alterungsprozesses: Sie sind damit einerseits reifer geworden, andererseits aber auch zahmer und - bei den schwächeren Songs - schlaffer.", "Produziert wurde das Album von Markus Dravs, der auch bei Coldplays „Viva La Vida“ hinter den Reglern saß und Kings Of Leon hier an diesen bombastischen Breitweitwand-Sound der Briten heranführt.", "Begünstigt wird das von der Experimentierfreudigkeit von Nathan Followill, der während der Aufnahmen zu diesem achten Bandalbum begann, alte Orgeln und Synthesizer zu sammeln und die dann auch in den Sound integriert hat.", "Gut funktioniert das bei Songs wie „100,000 People“, das in seiner Melancholie an die nachdenklicheren Momente in Bruce Springsteens Karriere erinnert, dem sphärischen „Fairytale“ und dem strammen „Echoing“.", "Auch inhaltlich haben sich die Followills von der Jugend verabschiedet, singen jetzt anstatt über Partys über den Aufstieg zur Stadionrock-Band, den Klimawandel und das Älterwerden. Alles in allem aber fehlt „When You See Yourself“ die Dringlichkeit im Ausdruck.", "Die guten Songs brauchen eine Weile, bis sie sich in die Gehörgänge schleichen, und es gibt auf die Dauer des Albums zu wenig Abwechslung.", "Vieles plätschert im mittleren Tempo so unaufgeregt dahin, dass man als Hörer nie das Gefühl bekommt, Kings Of Leon wollen etwas mitteilen, das ihnen auf der Seele brennt. Es spürt sich eher an, als würden sie belangloses Zeug brabbeln, das gut im Hintergrund mitläuft, aber nie zum Aufhorchen zwingt." ],
  "articleContentTranslated" : [ "كما هو الحال مع العديد من الألبومات الجديدة هذه الأيام ، تم الانتهاء من أغنية Kings Of Leon \"When You See Yourself\" قبل اندلاع الوباء.", "المزاج الانعكاسي الذي يمر عبر 11 أغنية جديدة ليس بسبب فترة كورونا ، ولكن فقط للظروف الشخصية للفرقة حول الإخوة كالب وجاريد وناثان تويل وابن عمهم ماثيو تويل.", "قال المغني كالب من صحيفة الجارديان البريطانية اليومية: \"هذا هو الألبوم الأول الذي لم تتطاير فيه القبضة أثناء التسجيل\". قال درامر ناثان: \"لقد كبرنا في السن وأكثر حكمة وصنعنا السلام\"", "يمكن سماع هذا بوضوح في الموسيقى: لقد أفسح الدفع المتهور للأمام ، والقلق اللاشعوري لأغاني مثل \"Sex On Fire\" و \"Use Somebody\" الطريق لمزاج استبطاني شامل. \"", "الرباعية من ناشفيل ، التي يبلغ عدد موسيقييها الآن حوالي 40 عامًا ، تبدو في كل مكان أكبر سنًا هنا. وهذا له جانبان من كل عملية تقدم في العمر: من ناحية ، أصبحوا أكثر نضجًا ، لكن من ناحية أخرى هم أيضًا مروضون - وفي حالة الأغاني الأضعف - متكاسلون.", "تم إنتاج الألبوم بواسطة Markus Dravs ، الذي جلس أيضًا وراء عناصر التحكم في أغنية \"Viva La Vida\" لكولدبلاي وهنا يقدم Kings Of Leon هذا الصوت البريطاني ذو الجدران العريضة المنمقة.", "هذا ما تم تفضيله من خلال استعداد Nathan Followill للتجربة ، الذي بدأ في جمع الأعضاء القديمة والمُركِّبات أثناء تسجيل ألبوم الفرقة الثامنة ثم دمجها في الصوت.", "يعمل هذا بشكل جيد مع أغانٍ مثل \"100000 شخص\" ، والتي يذكرنا حزنها باللحظات الأكثر تأملًا في مسيرة بروس سبرينغستين ، الحكاية الكروية و \"الصدى\" الضيق.", "من حيث المحتوى ، قال Followills وداعًا للشباب ، الآن بدلاً من الغناء عن الحفلات حول صعود فرقة موسيقى الروك في الملعب ، وتغير المناخ والتقدم في السن. بشكل عام ، تفتقر عبارة \"عندما ترى نفسك\" إلى الإلحاح في التعبير.", "تستغرق الأغاني الجيدة بعض الوقت للتسلل إلى قنوات أذنك ، ولا يوجد تنوع كافٍ طوال مدة الألبوم.", "الكثير من التموجات بهدوء وبوتيرة متوسطة لدرجة أنك كمستمع لا تشعر أبدًا بأن Kings Of Leon يريدون نقل شيء يحرق روحك. يبدو الأمر وكأنهم يثرثرون بأشياء غير ذات صلة تعمل جيدًا في الخلفية ولكنها لا تجعلك تجلس وتنتبه." ]
}