{
  "id" : "Fw4M0Ry1",
  "url" : "https://www.diepresse.com/5925388/TickerNachlese_Joe-Biden-ist-neuer-USPraesident?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-20T19:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/0/c/5925388/Biden_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Joe Biden ist neuer US-Präsident",
  "articleTitleTranslated" : "جو بايدن هو رئيس الولايات المتحدة الجديد",
  "articleContent" : [ "Der Demokrat Joe Biden wurde am Mittwoch 46.  Präsident der Vereinigten Staaten. „Die Presse“ berichtete live.", "Joseph Robinette Biden Jr. legte am 20.  Jänner 2021 unter besonderen Vorzeichen den Amtseid ab und wurde Präsident der Vereinigten Staaten von Amerika: nach wochenlangen Versuchen seines Vorgängers, Donald Trump, seine Wahl als Betrug darzustellen;", "nach einem Sturm von Trump-Anhängern auf den US-Regierungssitz, das Kapitol.  ; Nach beinahe einem Jahr Coronavirus-Krise. Und nach einer Wahl, bei der Biden einen Rekord aufstellte: Mehr als 84 Millionen US-Amerikaner stimmten für ihn.", "Noch nie konnte ein Präsidentschaftskandidat in den USA so viele Stimmen auf sich vereinen. „Die Presse“ berichtete live über die Ereignisse rund um die Inauguration am Kapitol in Washington, D. C." ],
  "articleContentTranslated" : [ "أصبح الديمقراطي جو بايدن الرئيس السادس والأربعين للولايات المتحدة يوم الأربعاء. ذكرت \"دي برس\" على الهواء مباشرة.", "أدى جوزيف روبينيت بايدن جونيور اليمين الدستورية تحت رعاية خاصة في 20 يناير 2021 وأصبح رئيسًا للولايات المتحدة الأمريكية: بعد أسابيع من المحاولات التي قام بها سلفه ، دونالد ترامب ، لتصوير انتخابه على أنه عملية تزوير ؛", "بعد عاصفة من أنصار ترامب على مقعد الحكومة الأمريكية ، الكابيتول. ؛ بعد ما يقرب من عام من أزمة فيروس كورونا. وبعد انتخابات سجل فيها بايدن رقماً قياسياً: صوت له أكثر من 84 مليون أمريكي.", "لم يسبق لأي مرشح رئاسي أمريكي أن يحصل على هذا العدد الكبير من الأصوات. نشرت صحيفة \"دي برس\" على الهواء مباشرة الأحداث المحيطة بالتنصيب في مبنى الكابيتول بواشنطن العاصمة." ]
}