{
  "articleContent" : [ "Eine Apartmenthaus in Wals-Siezenheim nahe der Landeshauptstadt Salzburg wurde in der Nacht auf Karsamstag Schauplatz einer  Home-Invasion. Gegen Mitternacht soll ein Unbekannter über das Geländer auf den Balkon einer Wohnung im Erdgeschoß gestiegen und dort eingedrungen sein.", "Der Täter überwältigte das  männliche Opfer und öffnete daraufhin weiteren fünf Komplizen  den Haupteingang in das Apartment, wie die Polizei berichtet. Es kam offenbar zu einem Handgemenge zwischen Tätern und Opfer, wobei das Opfer eine stark blutende Wunde am Kopf erlitten hat.", "Der Mann wurde schließlich von den Räubern mit einem Messer bedroht und dazu genötigt, seinen Safe zu öffnen. Die Unbekannten sollen 25.000 Euro erbeutet haben. Sie flüchteten mit zwei Fahrzeugen in unbekannte Richtung.", "„Die näheren Hintergründe der Tat sind noch unklar“, erklärte ein Sprecher der Landespolizeidirektion Salzburg am Samstag. Offen ist damit auch, woher die Täter wissen konnten, dass der Mann eine derart große Bargeldsumme in seiner Wohnung verwahrt hat.", "Laut ORF Salzburg, soll das Opfer Zeugen zu Folge zwei Stunden vor der Tat Prostituierte in seine Wohnung bestellt, sie dann aber wieder weggeschickt haben. Die Polizei wusste davon zunächst offenbar nichts.", "Am Samstagnachmittag erklärte ein Sprecher der Exekutive aber gegenüber dem KURIER, dass die Spur jedenfalls verfolgt werde.", "„Die Kollegen vom Landeskriminalamt ermitteln auch ins Rotlichtmilieu.“ Da Bordelle und Laufhäuser in Österreich Covid-bedingt geschlossen sind, blüht die illegale Prostitution.", "Berichte, wonach im bayerischen Piding im Zuge der eingeleiteten Großfahndung ein Fahrzeug mit vier Verdächtigen angehalten worden ist, konnten nicht bestätigt werden. „Die Kollegen an der Grenze haben natürlich mitbekommen, dass es eine Fahndung gibt.", "Es sind deshalb mehrere Fahrzeuge kontrolliert worden“, so der Sprecher dazu. Wals-Siezenheim liegt unmittelbar an der Grenze zu  Deutschland. Über die A1 und den Walserberg dauert eine Fahrt nach Bayern keine viertel Stunde.", "Ob die Täter über die Grenze geflohen sind, ist aber unklar. Am Samstag liefen die Ermittlungen und die Großfahndung nach den sechs Tätern  weiterhin auf Hochtouren." ],
  "articleContentTranslated" : [ "كان منزل سكني في Wals-Siezenheim بالقرب من عاصمة الولاية سالزبورغ مسرحًا لاقتحام منزل ليلة السبت المقدس. قرابة منتصف الليل ، قيل إن شخصًا غريبًا تسلق السور إلى شرفة شقة في الطابق الأرضي وتوغل هناك.", "وذكرت الشرطة أن الجاني تغلب على الضحية الذكر ثم فتح المدخل الرئيسي للشقة لخمسة شركاء آخرين. على ما يبدو ، كان هناك شجار بين الجاني والضحية ، حيث أصيب الضحية بجروح شديدة النزيف في الرأس.", "وتعرض الرجل في النهاية للتهديد بسكين من قبل اللصوص وأجبروا على فتح خزنته. ويقال إن الغرباء سرقوا 25 ألف يورو. وفروا في مركبتين في اتجاه غير معروف.", "وقال متحدث باسم ادارة شرطة ولاية سالزبورغ يوم السبت \"تفاصيل الحقيقة ما زالت غير واضحة.\" كما أنه من غير الواضح كيف يمكن للجناة معرفة أن الرجل احتفظ بهذا المبلغ الكبير من المال في شقته.", "وفقًا لـ ORF Salzburg ، يُقال إن الضحية استدعت عاهرات إلى شقته قبل ساعتين من الفعل ، لكنها أبعدتهن بعد ذلك مرة أخرى. يبدو أن الشرطة لم تكن تعلم أي شيء عن هذا في البداية.", "ومع ذلك ، قال متحدث باسم السلطة التنفيذية لصحيفة \"كوريير\" بعد ظهر يوم السبت ، إنه سيتم اتباع الصدارة على أي حال.", "\"الزملاء من مكتب الشرطة الجنائية بالولاية يحققون أيضًا في منطقة الضوء الأحمر.\" نظرًا لأن بيوت الدعارة وبيوت الدعارة في النمسا مغلقة بسبب كوفيد ، فإن الدعارة غير القانونية تزدهر.", "ولم يتسن التأكد من التقارير التي تفيد بإيقاف سيارة تقل أربعة مشتبه بهم في بلدة بايدنج البافارية أثناء عملية المطاردة الكبيرة التي بدأت. \"لاحظ الزملاء على الحدود بالطبع أن هناك مطاردة.", "لذلك تم فحص عدة سيارات. يقع فندق Wals-Siezenheim على الحدود مع ألمانيا. تستغرق الرحلة إلى بافاريا عبر A1 و Walserberg أقل من ربع ساعة.", "ليس من الواضح ما إذا كان الجناة قد فروا عبر الحدود. واستمر التحقيق والمطاردة على نطاق واسع ، السبت ، للجناة الستة بأقصى سرعة." ],
  "articleId" : "FwurTsWW",
  "articleTitle" : "Wals: Mann in Wohnung von sechs Tätern überfallen und ausgeraubt",
  "articleTitleTranslated" : "Wals: رجل في شقة من ستة منفذين لكمين وسرقة",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "category" : "CHRONICLE",
  "id" : "FwurTsWW",
  "imageCopyright" : "APA/LUKAS HUTER",
  "imageUrl" : "https://image.kurier.at/images/original/3486238/46-145963523.jpg",
  "publishedOn" : "2021-04-03T10:41:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/wals-mann-in-wohnung-von-sechs-taetern-ueberfallen-und-ausgeraubt/401340552"
}