{
  "id" : "FWXQM9ex",
  "url" : "https://kurier.at/sport/fussball/corona-verstoss-von-oefb-spieler-xaver-schlager-wolfsburg-raeumt-fehlverhalten-ein/401144163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T12:46:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849404/46-167249007.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Verstoß von ÖFB-Spieler? Wolfsburg räumt \"Fehlverhalten\" ein",
  "articleTitleTranslated" : "انتهاك كورونا من قبل لاعبي ÖFB؟ فولفسبورج يعترف بارتكاب \"مخالفات\"",
  "articleContent" : [ "Zuvor war über einen Corona-Verstoß von ÖFB-Kicker Schlager sowie Arnold, Siersleben und Philipp berichtet worden. Der VfL Wolfsburg hat im Zusammenhang mit Corona-Regeln ein falsches Verhalten von vier seiner Profis eingeräumt, darunter auch Xaver Schlager.", "Es habe ein \"Fehlverhalten der Spieler\" gegeben, teilte der Fußball-Bundesligist am Donnerstag mit.", "\"Die Klub-Verantwortlichen betonen ausdrücklich, dass daraufhin das ohnehin schon umfangreiche Hygienekonzept beim VfL noch einmal nachgeschärft sowie Spieler, Trainer- und Betreuerstab mit Nachdruck nochmal sensibilisiert wurden.\"", "Die Bild hatte zuvor Details über einen Corona-Verstoß der Profis Xaver Schlager, Maximilian Arnold, Tim Siersleben und Maximilian Philipp am 18.  Dezember berichtet und sich dabei auf einen Hinweisgeber berufen.", "So wie von der Zeitung konkret beschrieben, habe es sich \"nicht dargestellt\", teilte der Verein weiter mit, gleichwohl habe es \"aber ein Fehlverhalten der Spieler gegeben\".", "\"Wenn es dem anonymen Hinweisgeber wirklich wichtig ist, dass Corona-Prozesse beim VfL optimiert werden, dann hätte ich mir gewünscht, dass er sich damit direkt an die Geschäftsführung richtet und nicht den Weg über die Öffentlichkeit wählt\", wird Wolfsburgs Geschäftsführer Jörg Schmadtke von der \"Bild\" zitiert.  ", "Beim VfL waren zuletzt mehrere Spieler positiv auf das Coronavirus getestet worden." ],
  "articleContentTranslated" : [ "في السابق ، تم الإبلاغ عن انتهاك كورونا من قبل ÖFB كيكر شلاجر وكذلك أرنولد وسيرسليبن وفيليب. اعترف VfL Wolfsburg بسلوك خاطئ من قبل أربعة من المتخصصين فيما يتعلق بقواعد Corona ، بما في ذلك Xaver Schlager.", "أعلن نادي البوندسليجا ، الخميس ، وقوع \"سوء سلوك من جانب اللاعبين\".", "\"يؤكد المسؤولون عن النادي صراحة أن مفهوم النظافة الشامل بالفعل في VfL قد تم صقله مرة أخرى وأن اللاعبين والمدربين وطاقم الدعم تم توعية بشكل مكثف مرة أخرى.\"", "كانت الصورة قد أبلغت سابقًا عن تفاصيل انتهاك كورونا من قبل المحترفين Xaver Schlager و Maximilian Arnold و Tim Siersleben و Maximilian Philipp في 18 ديسمبر ، نقلاً عن أحد المخبرين.", "وقال النادي ، كما وصفته الصحيفة بالتفصيل ، إنه \"لم يتم تقديمه\" ، لكن كان هناك \"بعض سوء السلوك من جانب اللاعبين\".", "قال يورج شمادتك فون العضو المنتدب لفولفسبورج: \"إذا كان من المهم حقًا للمبلغ عن المخالفات المجهولة أن يتم تحسين عمليات كورونا في VfL ، فقد كنت أتمنى أن يخاطب الإدارة مباشرة ولا يختار المسار العام\". اقتباسات \"الصورة\".", "في VfL ، ثبت مؤخرًا إصابة العديد من اللاعبين بفيروس كورونا." ]
}