{
  "id" : "FxcW0Xvg",
  "url" : "https://kurier.at/sport/fussball/southampton-bremste-talfahrt-mit-11-gegen-chelsea/401195021",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T14:56:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953179/46-175913771.jpg",
  "imageCopyright" : "EPA/Neil Hall / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Southampton bremste Talfahrt mit 1:1 gegen Chelsea",
  "articleTitleTranslated" : "أبطأ ساوثهامبتون انزلاقه 1-1 أمام تشيلسي",
  "articleContent" : [ "Die Talfahrt von Southampton in der englischen Premier-League ist am Samstag zumindest gebremst worden. Die Truppe des Steirers Ralph Hasenhüttl rang dem zuletzt starken Chelsea ein Heim-1:1-(1:0) ab und punktete damit erstmals nach sechs Liga-Niederlagen in Folge.", "Die Gastgeber waren im St. Mary's Stadium durch ein Tor von Ex-Salzburger und Liverpool-Leihgabe Takumi Minamino (33.) in Führung gegangen, Mason Mount (54.) glich per Elfer für die Truppe des weiterhin ohne Niederlage dastehenden Thomas Tuchel aus.", "Southampton hätte in der zweiten Hälfte erneut in Führung gehen können, Jannik Vestergaard köpfelte den Ball in der 74.  Minute jedoch an die Latte. In der Tabelle blieb Chelsea zunächst Vierter.", "Liverpool hatte aber am Samstagabend die Chance, die \"Blues\" durch einen Derbysieg mit mindestens drei Toren Unterschied gegen Everton zu überholen. Am Sonntag könnte auch West Ham United mit einem Heimerfolg gegen Tottenham Hotspur vorbeiziehen." ],
  "articleContentTranslated" : [ "تباطأ تراجع ساوثهامبتون في الدوري الإنجليزي الممتاز يوم السبت على الأقل. صارع فريق ستيريا رالف هاسينهوتل 1-1 (1-0) من آخر تشيلسي القوي وسجل نقاط لأول مرة بعد ست هزائم متتالية في الدوري.", "كان المضيفون قد تقدموا في ملعب سانت ماري بهدف من سالزبورج السابق وليفربول المعار تاكومي مينامينو (33) ، ماسون ماونت (54) التعادل بضربة جزاء لقوات توماس توخيل ، التي لم تهزم.", "كان من الممكن أن يتقدم ساوثهامبتون مرة أخرى في الشوط الثاني ، لكن يانيك فيسترجارد سدد الكرة بضربة رأس في العارضة في الدقيقة 74. في الجدول ، احتل تشيلسي المركز الرابع في البداية.", "أتيحت الفرصة لليفربول مساء السبت للتغلب على \"البلوز\" بفوز دربي بثلاثة أهداف على الأقل ضد إيفرتون. ومن الممكن أن يتفوق وست هام يونايتد على توتنهام هوتسبر الأحد بفوزه على أرضه." ]
}