{
  "id" : "FxGOuuHN",
  "url" : "https://kurier.at/chronik/oesterreich/gruene-fordern-testpflicht-fuer-einreise-von-kaernten-nach-osttirol/401197106",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:56:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958585/46-175960625.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grüne fordern Testpflicht für Einreise von Kärnten nach Osttirol",
  "articleTitleTranslated" : "يطالب الخضر بإجراء اختبار إلزامي للدخول من كارينثيا إلى شرق تيرول",
  "articleContent" : [ "Gebi Mair, Klubobmann der Tiroler Grünen, hat nun mit einem neuen Vorschlag aufhorchen lassen. Er will eine Testpflicht für die Einreise von Kärnten nach Osttirol, ähnlich den bereits verpflichtenden Ausreisetests aus Nordtirol.", "Als Grund nannte er die andauernden hohen Infektionszahlen in den an Osttirol angrenzenden Kärntner Bezirken Hermagor und Spittal an der Drau. \"Die Zahlen im Bezirk Hermagor sind sehr hoch und aktuell ist keine Änderung in Sicht.", "Außerdem scheint sich die britische Mutation B.1.1.7 dort sukzessive auszubreiten\", erklärte Mair am Dienstag in einer Aussendung.", "Da es zwischen Osttirol und den beiden Bezirken viele Tagespendler gebe und auch sonst viel bundesländerübergreifender Verkehr stattfinde, wären vorübergehende Maßnahmen aus seiner Sicht sinnvoll, so der Klubobmann.", "Mutation eindämmen Wie bei der Ausreise aus Nordtirol soll bei der Einreise von Kärnten nach Osttirol ebenfalls ein negativer Corona-Test, der nicht älter als 48 Stunden ist, vorgelegt werden müssen, forderte Mair.", "Es gelte nicht nur die südafrikanische Mutation möglichst einzudämmen, sondern auch die weitere Ausbreitung der britischen Mutation in Tirol zu verhindern. Einreisetests seien zwar kein Allheilmittel, aber im Kollektiv mit anderen Maßnahmen wirkungsvoll, betonte Mair." ],
  "articleContentTranslated" : [ "Gebi Mair ، رئيس نادي Tyrolean Greens ، جعل الناس الآن يجلسون ويلاحظون اقتراحًا جديدًا. يريد اختبارًا إلزاميًا للدخول من كارينثيا إلى شرق تيرول ، على غرار اختبارات الخروج الإلزامية بالفعل من شمال تيرول.", "وأشار إلى استمرار ارتفاع عدد الإصابات في مناطق كارينثيا في هيرماجور وسبيتال أن دير دراو المتاخمة لشرق تيرول كسبب. \"الأرقام في منطقة هيرماغور مرتفعة للغاية ولا يوجد تغيير في الأفق في الوقت الحالي.", "بالإضافة إلى ذلك ، يبدو أن الطفرة البريطانية B.1.1.7 تنتشر بشكل تدريجي هناك \"، قال ماير في بث يوم الثلاثاء.", "قال رئيس النادي إنه نظرًا لوجود عدد كبير من المسافرين يوميًا بين شرق تيرول والمنطقتين ، كما أن هناك الكثير من حركة المرور عبر الولايات ، فإن الإجراءات المؤقتة ستكون معقولة من وجهة نظره.", "كبح الطفرة كما هو الحال مع الخروج من شمال تيرول ، عند الدخول من كارينثيا إلى شرق تيرول ، يجب أيضًا تقديم اختبار هالة سلبي لا يتجاوز عمره 48 ساعة ، طالب ماير.", "ليس من المهم فقط احتواء الطفرة في جنوب إفريقيا قدر الإمكان ، ولكن أيضًا لمنع المزيد من انتشار الطفرة البريطانية في تيرول. وأكد ماير أن اختبارات الهجرة ليست حلاً سحريًا ، ولكنها فعالة عندما تقترن بإجراءات أخرى." ]
}