{
  "id" : "fxT8RIcb",
  "url" : "https://kurier.at/wirtschaft/einigung-erzielt-das-sind-die-neuen-homeoffice-regeln/401169358",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:49:24Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4882404/46-174158281.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einigung erzielt: Das sind die neuen Homeoffice-Regeln",
  "articleTitleTranslated" : "تم التوصل إلى اتفاق: هذه هي قواعد المكتب المنزلي الجديدة",
  "articleContent" : [ "Es gibt weiterhin keine Pflicht zur Arbeit von daheim aus, aber auch kein Recht darauf. Homeoffice bleibt freiwillig und damit Vereinbarungssache. Dazu soll es auch Betriebsvereinbarungen geben, wo wichtige Punkte zwischen Arbeitgeber und Arbeitnehmer fixiert werden (Wer kann Homeoffice machen?", "In welchem Ausmaß? Welcher Aufwandersatz gebührt? etc.) Davon unabhängig gilt jetzt, dass der Arbeitgeber die Arbeitsmittel für daheim zur Verfügung stellt. Wer jedoch eigene Arbeitsmittel verwendet (Laptop, Handy, Internet) dem gebührt künftig ein Kostenersatz.", "Höhere Rechnungen für den Strom oder die Heizung kann der Arbeitgeber weiterhin zusätzlich und freiwillig übernehmen (auch in Form einer Pauschale). Die steuerliche Absetzbarkeit wurde ebenso geregelt.", "Für den Arbeitgeber werden von seinen Zuschüssen für digitale Arbeitsmittel oder freiwillige Zahlungen bis zu 300 Euro im Jahr steuer- und sozialversicherungsfrei. Der Arbeitnehmer kann darüberhinaus bis zu 300 Euro im Jahr für ergonomisches Mobiliar absetzen.", "Diese neuen Regeln gelten für die Jahre 2021 bis 2023, danach sollen sie evaluiert werden. Damit die Kosten für bereits 2020 angeschafftes Mobiliar nicht verfallen, können Teile des 300-Euro-Rahmens steuerlich ins Jahr 2020 vorgezogen werden (Belege aufheben).", "Verbessert wird auch der Unfallschutz für Arbeitsunfälle im Homeoffice. Der bis Ende März befristete Versicherungsschutz geht in Dauerrecht über und betrifft auch Wegunfälle vom Homeoffice zur Arbeitsstätte oder zurück ins Homeoffice - etwa von einem Arzttermin.", "Nicht umfasst sind Wege aus dem Homeoffice, etwa um im Supermarkt Essen zu besorgen. Nicht aufgegriffen wurde im jetzigen Paket das heikle Thema Kinderbetreuung.", "Frauenministerin Susanne Raab, die in Kürze auch die Familienagenden übernehmen wird, zeigt sich mit dem neuen Homeoffice-Paket der Regierung dennoch sehr zufrieden.", "Homeoffice bietet die Chance auf mehr Familienzeit, allein schon, weil man sich beispielsweise den Weg in die Arbeit erspart, argumentiert Raab.", "Ihr sei aber auch bewusst, dass die Verknüpfung von Homeoffice mit Kinderbetreuung oder Homeschooling Familien und vor allem die Frauen einer extremen Mehrfachbelastung aussetzen kann. Deshalb sei klar, dass auch mit dem Homeoffice eine externe Kinderbetreuung gegeben sein müsse." ],
  "articleContentTranslated" : [ "لا يوجد حتى الآن أي التزام بالعمل من المنزل ، ولكن لا يوجد حق في القيام بذلك. تظل وزارة الداخلية طوعية وبالتالي فهي مسألة اتفاق. يجب أن تكون هناك أيضًا اتفاقيات شركة يتم فيها إصلاح النقاط المهمة بين صاحب العمل والموظف (من يمكنه العمل من المنزل؟", "الى أي مدى؟ ما هو سداد النفقات المستحقة؟ وبغض النظر عن ذلك ، فإن الحالة الآن هي أن صاحب العمل يوفر معدات العمل في المنزل. ومع ذلك ، فإن أولئك الذين يستخدمون معدات العمل الخاصة بهم (كمبيوتر محمول ، هاتف خلوي ، إنترنت) سيتم تعويضهم عن التكاليف في المستقبل.", "يمكن لصاحب العمل الاستمرار في دفع فواتير أعلى للكهرباء أو التدفئة طواعية (أيضًا في شكل سعر ثابت). كما تم تنظيم الخصم الضريبي.", "بالنسبة لصاحب العمل ، يُعفى ما يصل إلى 300 يورو سنويًا من منحه لمعدات العمل الرقمية أو المدفوعات الطوعية من الضرائب والضمان الاجتماعي. يمكن للموظف أيضًا خصم ما يصل إلى 300 يورو سنويًا للأثاث المريح.", "تنطبق هذه القواعد الجديدة على السنوات من 2021 إلى 2023 ، وبعد ذلك يجب تقييمها. لضمان عدم انتهاء صلاحية تكاليف الأثاث التي تم شراؤها بالفعل في عام 2020 ، يمكن تقديم أجزاء من إطار عمل 300 يورو للأغراض الضريبية حتى عام 2020 (احتفظ بالإيصالات).", "تم أيضًا تحسين الحماية من حوادث العمل في المكتب المنزلي. سيصبح غطاء التأمين ، الذي يقتصر حتى نهاية شهر مارس ، دائمًا وسينطبق أيضًا على الحوادث في الطريق من مكتب المنزل إلى العمل أو العودة إلى مكتب المنزل - على سبيل المثال من موعد الطبيب.", "لا يشمل طرقًا من المكتب المنزلي ، على سبيل المثال للحصول على الطعام في السوبر ماركت. لم يتم تناول مسألة رعاية الأطفال الحساسة في الحزمة الحالية.", "وزيرة شؤون المرأة سوزان راب ، التي ستتولى قريباً أيضاً جداول الأعمال العائلية ، تشعر بالرضا الشديد مع حزمة الحكومة الجديدة لمكتب المنزل.", "يوفر مكتب المنزل فرصة لمزيد من الوقت العائلي ، وذلك فقط لأنك توفر على نفسك رحلة العمل ، كما يقول راب.", "لكنها تدرك أيضًا أن ربط المكتب المنزلي برعاية الأطفال أو التعليم المنزلي يمكن أن يعرض العائلات ، وقبل كل شيء ، النساء إلى ضغوط متعددة شديدة. لذلك من الواضح أن رعاية الأطفال الخارجية يجب أن تقدم أيضًا إلى مكتب المنزل." ]
}