{
  "id" : "Fxugzu22",
  "url" : "https://kurier.at/wirtschaft/jeff-bezos-gibt-leitung-von-amazon-ab/401176432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T21:19:24Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/1280355/amazon_bezos_quartalszahlen_rts.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jeff Bezos gibt Leitung von Amazon ab",
  "articleTitleTranslated" : "جيف بيزوس يتخلى عن قيادة أمازون",
  "articleContent" : [ "Bezos stieg als langjähriger CEO von Amazon zwischenzeitlich zum reichsten Mann der Welt auf. Nun gibt er den Chefposten ab und zieht sich in den Verwaltungsrat zurück. Machtwechsel. Amazon-Chef Jeff Bezos zieht sich im Sommer als Chef des Onlineriesen zurück.", "Das hat das Unternehmen am Dienstagnachmittag in Seattle mitgeteilt. Sein Nachfolger als CEO werde Andy Jassy werden, hieß es. Bezos werde sich auf den Posten des Verwaltungsratsvorsitzenden zurückziehen.", "\"Derzeit ist Amazon so innovativ wie noch nie zuvor, weswegen das der beste Zeitpunkt für die Übergabe ist“, begründete Bezos seinen Schritt. Der 57-jährige Top-Manager gründete Amazon 1994 und baute das Unternehmen vom Online-Buchgeschäft zum Billionen-Konzern auf.", "Heute ist Amazon nach Apple und Microsoft das drittwertvollste Unternehmen der Welt. Davon, dass der Einfluss des Online-Shopping-, Streaming- und Cloud-Computing-Giganten in den nächsten Jahren abnimmt, ist nicht auszugehen.", "Bezos selbst stieg an der Spitze des Konzerns zum zwischenzeitlich reichsten Menschen der Welt auf. Mit einem geschätzten Vermögen von 188 Milliarden US-Dollar (155,58 Mrd. Euro) liegt er dem „Bloomberg Billionaires Index“ zufolge neuerdings knapp hinter Tesla-Chef Elon Musk. ", "Neben seinen Tätigkeiten für Amazon ist Bezos Inhaber der US-Tageszeitung Washington Post, zudem gründete er das private Raumfahrtunternehmen Blue Origin – das nun in direkter Konkurrenz zu Musks Space X steht.", "Bezos, die Reizfigur Bezos ist ein polarisierender Unternehmer: Die Geschäftspraktiken seines Amazon-Imperiums geraten ebenso regelmäßig in öffentliche Kritik wie sein berüchtigter Führungsstil.", "Er soll sich regelmäßig verbale Ausfälle gegenüber Mitarbeitern geleistet haben, sowie unterschiedliche Abteilungen innerhalb des Unternehmens gegeneinander ausgespielt haben, um den „innerbetrieblichen Wettkampf“ zu fördern.", "Im Mai 2014 wurde Bezos deshalb vom Weltkongress des internationalen Gewerkschaftsbundes zum „schlechtesten Chef der Welt“ gewählt. Für Aufsehen sorgte auch Bezos’ Scheidung im Jahr 2019:", "Einerseits, weil Nacktfotos des Milliardärs im Netz auftauchten, die er der US-Moderatorin Laura Sanchez geschickt hatte, andererseits, weil seine Ex-Frau McKenzie Scott im Anschluss Amazon-Anteile im Wert von 35,6 Milliarden US-Dollar erhielt. :" ],
  "articleContentTranslated" : [ "بصفته الرئيس التنفيذي لشركة أمازون منذ فترة طويلة ، ارتقى بيزوس ليصبح أغنى رجل في العالم. الآن هو يتخلى عن منصب الرئيس ويتقاعد لمجلس الإدارة. تغيير السلطة. يتقاعد رئيس أمازون جيف بيزوس من منصبه كرئيس لعملاق الإنترنت في الصيف.", "أعلنت الشركة هذا بعد ظهر الثلاثاء في سياتل. وقالت إن آندي جاسي سيكون خليفته كرئيس تنفيذي. سيتقاعد بيزوس في منصب رئيس مجلس الإدارة.", "قال بيزوس ، موضحًا خطوته: \"تعد أمازون حاليًا أكثر ابتكارًا من أي وقت مضى ، ولهذا السبب هو أفضل وقت لتسليمها\". أسس المدير الأعلى البالغ من العمر 57 عامًا أمازون في عام 1994 وقام ببناء الشركة من موقع على الإنترنت كتاب الأعمال في مجموعة مليار دولار.", "تعد أمازون اليوم ثالث أكثر الشركات قيمة في العالم بعد Apple و Microsoft. لا يمكن الافتراض أن تأثير عمالقة التسوق عبر الإنترنت والبث المباشر والحوسبة السحابية سينخفض في السنوات القليلة المقبلة.", "صعد بيزوس نفسه إلى قمة المجموعة ليصبح أغنى شخص في العالم. تقدر ثروته بـ 188 مليار دولار أمريكي (155.58 مليار يورو) ، وفقًا لـ \"مؤشر بلومبيرج للمليارديرات\" ، وهو الآن خلف رئيس شركة Tesla Elon Musk.", "بالإضافة إلى عمله في أمازون ، فإن بيزوس هو مالك صحيفة واشنطن بوست اليومية الأمريكية ، كما أسس شركة الفضاء الخاصة بلو أوريجين - والتي أصبحت الآن في منافسة مباشرة مع ماسك سبيس إكس.", "بيزوس ، الشخصية المحفزة ، بيزوس رجل أعمال مستقطب: تتعرض الممارسات التجارية لإمبراطورية أمازون التي يملكها لانتقادات عامة مثل أسلوب إدارته سيئ السمعة.", "ويقال إنه ارتكب إساءات لفظية بانتظام ضد الموظفين ، كما أنه يلعب ضد الإدارات المختلفة داخل الشركة ضد بعضها البعض من أجل تعزيز \"المنافسة الداخلية\".", "في مايو 2014 ، تم التصويت لبيزوس على أنه \"أسوأ رئيس في العالم\" من قبل المؤتمر العالمي للاتحاد الدولي لنقابات العمال. أثار طلاق بيزوس في عام 2019 أيضًا ضجة:", "من ناحية أخرى ، لأن صور الملياردير العارية التي أرسلها إلى المذيعة الأمريكية لورا سانشيز ظهرت على الويب ، ومن ناحية أخرى ، لأن زوجته السابقة ماكنزي سكوت تلقت لاحقًا أسهم أمازون بقيمة 35.6 مليار دولار. :" ]
}