{
  "id" : "fXXC27qL",
  "url" : "https://kurier.at/sport/kinder-und-jugendliche-duerfen-ab-15-maerz-wieder-sport-treiben/401204455",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T18:40:58Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/1418226/46-79604701.jpg",
  "imageCopyright" : "/Robert Hainer/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kinder und Jugendliche dürfen ab 15. März wieder Sport treiben",
  "articleTitleTranslated" : "سيتمكن الأطفال والشباب من ممارسة الرياضة مرة أخرى اعتبارًا من 15 مارس",
  "articleContent" : [ "Bewegung im Freien wird wieder ermöglicht. Die Sport-Dachorganisationen fühlen sich endlich von der Politik erhört. Die Testungen machen es möglich, wie auch Gesundheitsminister Rudolf Anschober anmerkte.", "Die Tests sollen künftig für den Sport als Türöffner werden. Peter McDonald, Präsident der Sportunion Österreich, zeigte sich zufrieden: „Die besondere Bedeutung von Vereinssport wird von der Bundesregierung erstmals auch während der Pandemie anerkannt“", "Den positiven Signalen der Bundesregierung nach zahlreichen Gesprächen und dem Sport-Gipfel am vergangenen Freitag sind nun konkrete Beschlüsse gefolgt.  “ Vereinssport für Kinder und Jugendliche wird ab dem 15.  März ein Comeback in Österreich erleben.", "Laut dem Institut für Jugendkulturforschung ist bereits für rund ein Drittel der Kids und Jugendlichen Sport und Bewegung die allerliebste Freizeitbeschäftigung im Lockdown.", "Die aktuelle Studie zeigt damit auch den Bedarf der Betroffenen, dass Outdoor-Sport endlich auch wieder in einem geordneten und sicheren Rahmen mit Präventionskonzepten stattfinden darf.", "„Die heutige Entscheidung im Sinne des Nachwuchssports war unumgänglich und zeigt, dass die Überzeugungsarbeit durch eine breite Allianz der Sportverbände mit Expertinnen und Experten beim Sport-Gipfel bei der Bundesregierung erfolgreich war\", sagt McDonald. © Bild:", "Kurier / Gilbert Novy Schritt der Vernunft Von einem Schritt der Vernunft sprach Hans Niessl, Präsident von Sport Austria: \"Es freut mich für unsere 571.000 in Sportvereinen gemeldeten Kinder und Jugendlichen, dass für sie ab dem 15.  März endlich wieder Freiluft-Sport möglich wird.\" © Bild:", "APA/HANS PUNZ / HANS PUNZ Jetzt können unsere jungen SportlerInnen unter Auflagen wieder sportartenspezifisch in ihren Vereinen trainieren.  : Dieser Schritt war dringend notwendig.", "Zuletzt haben ExpertInnen vermehrt auf physische und psychische Kollateralschäden durch Mangel an Bewegung und Mangel an Sozial-Kontakten besonders bei der jungen Bevölkerung hingewiesen.", "Sport ist hier das beste Gegenmittel.\" © Bild: Kurier / Franz Gruber Für Niessl ist nun der ersten so wichtige Schritt für den Sport getan, ein Zurücklehnen gibt es für ihn aber nicht.", "\"Nun geht es darum, dass auch der restliche Vereinssport sukzessive, aber stets verantwortungsvoll, hochgefahren wird.\" © Bild: Kurier / Juerg Christandl ÖFB-Präsident Leo Windtner applaudierte ebenfalls verbal:", "\"Es ist sehr positiv und zu begrüßen, dass die immense Bedeutung des Sports für Kinder und Jugendliche erkannt wurde.  : Es ist ein Schritt in die richtige Richtung. Jetzt müssen wir die genauen Vorgaben abwarten, um konkrete Handlungsempfehlungen für unsere Klubs ableiten zu können . “" ],
  "articleContentTranslated" : [ "أصبحت الحركة في الهواء الطلق ممكنة مرة أخرى. شعرت المنظمات الرياضية الجامعة أخيرًا أنها سمعت من قبل السياسيين. الاختبارات تجعل ذلك ممكنًا ، كما أشار وزير الصحة رودولف أنشوبر أيضًا.", "يجب استخدام الاختبارات كفاتح باب للرياضة. أعرب بيتر ماكدونالد ، رئيس الاتحاد الرياضي النمساوي ، عن رضاه: \"الأهمية الخاصة لرياضات الأندية تعترف بها الحكومة الفيدرالية لأول مرة خلال الوباء\"", "الإشارات الإيجابية من الحكومة الفيدرالية بعد المحادثات العديدة والقمة الرياضية يوم الجمعة الماضي تلتها الآن قرارات محددة. \"ستعود رياضة الأندية للأطفال والشباب إلى النمسا اعتبارًا من 15 مارس.", "وفقًا لمعهد أبحاث ثقافة الشباب ، تعد الرياضة والتمارين الرياضية من الأنشطة الترفيهية المفضلة جدًا لحوالي ثلث الأطفال والمراهقين الموجودين في الحجز.", "وهكذا تُظهر الدراسة الحالية أيضًا حاجة المتأثرين إلى أن الرياضة في الهواء الطلق يمكن أن تتم أخيرًا مرة أخرى في إطار منظم وآمن مع مفاهيم الوقاية.", "يقول ماكدونالد: \"كان قرار اليوم فيما يتعلق برياضة الشباب حتميًا ويظهر أن عمل الإقناع من خلال تحالف واسع من الجمعيات الرياضية مع خبراء في القمة الرياضية في الحكومة الفيدرالية كان ناجحًا\". © الصورة:", "كورير / جيلبرت نوفي الخطوة العقل هانس نيسل، رئيس الرياضة النمسا، تحدثت خطوة العقل: \"أنا مسرور لدينا 571000 الأطفال والمراهقين المسجلين في الأندية الرياضية أن الرياضة في الهواء الطلق سوف تكون في النهاية المحتملة مرة أخرى من 15 مارس.\" © الصورة:", "APA / HANS PUNZ / HANS PUNZ الآن يمكن للرياضيين الشباب أن يتدربوا مرة أخرى على رياضات معينة في أنديتهم في ظل ظروف معينة. : كانت هناك حاجة ماسة لهذه الخطوة.", "في الآونة الأخيرة ، أشار الخبراء بشكل متزايد إلى الأضرار الجسدية والنفسية الجانبية بسبب عدم ممارسة الرياضة وقلة الاتصال الاجتماعي ، خاصة بين الشباب.", "الرياضة هي أفضل ترياق هنا. \"© صورة: Kurier / Franz Gruber بالنسبة إلى نيسل ، تم الآن اتخاذ الخطوة الأولى المهمة للرياضة ، لكن لا يوجد ميل إلى الخلف بالنسبة له.", "\"النقطة المهمة الآن هي أن بقية رياضة النادي يتم تكثيفها بشكل تدريجي ، ولكن دائمًا بشكل مسؤول.\" © الصورة: كورير / يورغ كريستاندل صفق رئيس الاتحاد النمساوي لكرة القدم ليو ويندتنر أيضًا لفظيًا:", "\"إنه أمر إيجابي للغاية ومرحب به هو الاعتراف بالأهمية الهائلة للرياضة للأطفال والشباب. إنها خطوة في الاتجاه الصحيح. الآن علينا أن ننتظر المواصفات الدقيقة حتى نتمكن من استنباطها بشكل ملموس. توصيات للأندية لدينا \"." ]
}