{
  "articleContent" : [ "Wochenlang kämpfte die 35-Jährige im Krankenhaus um ihr Leben. Ihr Ex-Partner soll am 5. März in ihre Trafik gestürmt sein und sie in Brand gesetzt haben. Der Mann sitzt in U-Haft, bestreitet lediglich die Tötungsabsicht.", "Jene 35-jährige Trafikantin, auf die ihr Ex-Partner Anfang März in Wien offenbar einen Brandanschlag verübt hat, ist ihren Verletzungen erlegen. Zuletzt hatte es geheißen, ihr Zustand sei weiter lebensbedrohlich, sie lag auf der Intensivstation in künstlichem Tiefschlaf.", "Am Montag bestätigte die Staatsanwaltschaft Wien, dass die Frau verstorben sei. Das Landesgericht Wien hatte zuvor bereits Untersuchungshaft über den 47-jährigen Mann verhängt. Der Verdächtige soll um die Mittagszeit des 5.", "März in die Trafik in der Nußdorfer Straße am Alsergrund gekommen sein.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner habe sie angegriffen und angezündet, danach habe er die Tür des Geschäfts versperrt und sei davongelaufen.", "Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: Mithilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen. Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken.", "Mit einer Großfahndung wurde nach dem 47-Jährigen gesucht. Schließlich meldete er sich noch am Tag des Tat am Polizeinotruf und gab seinen Standort bekannt. Der 47-jährige Verdächtige wurde in eine Justizanstalt eingeliefert.", "Er hat laut Polizei die Tat grundsätzlich gestanden, bestreitet aber eine Tötungsabsicht. Es gibt noch keine Anklage. Gegen den Mann werde weiter ermittelt, sagte die Sprecherin der Staatsanwaltschaft, Nina Bussek, am Ostermontag - durch den Tod des Opfers aber nun wegen des Verdachts des Mordes.", "Zuvor war es um versuchten Mord gegangen. " ],
  "articleContentTranslated" : [ "ناضلت الفتاة البالغة من العمر 35 عامًا من أجل حياتها في المستشفى لأسابيع. يقال إن شريكها السابق اقتحم متجر التبغ الخاص بها في الخامس من مارس وأضرم النار فيها. الرجل رهن الاحتجاز ولم ينكر نيته القتل.", "توفيت بائعة التبغ البالغة من العمر 35 عامًا ، والتي يبدو أن شريكها السابق قد نفذ هجوم إحراق متعمد في فيينا في بداية مارس / آذار ، متأثرة بجراحها. قيل مؤخرًا أن حالتها لا تزال تهدد حياتها ، فقد كانت في وحدة العناية المركزة في نوم عميق اصطناعي.", "وأكد المدعي العام في فيينا يوم الاثنين وفاة المرأة. وكانت محكمة فيينا الإقليمية قد فرضت في السابق الحبس الاحتياطي على الرجل البالغ من العمر 47 عامًا. يقال أن المشتبه به يكون حوالي ظهر اليوم الخامس.", "مسيرة إلى متجر التبغ في Nussdorfer Straße في Alsergrund.", "ما حدث بعد ذلك ، وصفت المرأة لضباط الشرطة في مسرح الجريمة ، قبل نقلها إلى المستشفى بحروق شديدة: هاجمها شريكها السابق وأضرم النار فيها ، ثم أغلق باب المحل وهرب.", "ثم لاحظ السكان والمارة الدخان المنبعث من متجر التبغ: بمساعدة عربة التسوق ، حطموا نافذة باب المدخل لإنقاذ الشاب البالغ من العمر 35 عامًا. تصادف وجود سيارة تابعة لاتحاد السامريين في الشارع ، وقام المسعفون بإخراج البطانيات من المرأة التي اشتعلت فيها النيران.", "تم البحث عن الرجل البالغ من العمر 47 عامًا بمطاردة كبيرة. أخيرًا في يوم الجريمة ، أبلغ رقم الطوارئ بالشرطة وأعلن مكانه. تم نقل المشتبه به البالغ من العمر 47 عامًا إلى منشأة إصلاحية.", "وبحسب الشرطة ، فقد اعترف بارتكاب الجريمة ، لكنه أنكر أي نية للقتل. لا يزال هناك أي تهمة. وقالت النيابة العامة نينا بوسيك إن التحقيق سيستمر في عيد الفصح يوم الاثنين - بسبب وفاة الضحية ولكن الآن للاشتباه في ارتكابه جريمة قتل.", "لقد كان في السابق حول محاولة القتل." ],
  "articleId" : "FXZO61GW",
  "articleTitle" : "Trafikantin erlag einen Monat nach Brandanschlag ihren Verletzungen",
  "articleTitleTranslated" : "توفيت طوباكونية متأثرة بجراحها بعد شهر من هجوم الحرق العمد",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "FXZO61GW",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/f/3/5961459/C3CF649E-BFDE-4AF0-B2BE-40894A66E16F_v0_h.jpg",
  "publishedOn" : "2021-04-05T09:06:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961459/Wien_Trafikantin-erlag-einen-Monat-nach-Brandanschlag-ihren?from=rss"
}