{
  "id" : "fyEaudby",
  "url" : "https://www.derstandard.at/story/2000125418138/elf-frachter-stecken-mit-lebenden-tieren-wegen-suezkanal-blockade-fest?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T05:35:50Z[UTC]",
  "author" : "von Wolfgang Böhm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elf Frachter stecken mit lebenden Tieren wegen Suezkanal-Blockade fest",
  "articleTitleTranslated" : "11 سفينة شحن عالقة بالحيوانات الحية بسبب حصار قناة السويس",
  "articleContent" : [ "Wegen der Blockade des Suezkanals durch ein Containerschiff stecken derzeit auch elf rumänische Frachter mit lebenden Tieren an Bord fest – nach Angaben von Tierschützern handelt es sich um 130.000 Schafe.", "Es sei bereits Kontakt mit den Transportfirmen der lebenden Tiere aufgenommen worden, teilten am Samstagabend die Veterinärbehörden in Bukarest mit. Diese hätten versichert, \"dass es ausreichend Nahrung und Wasser an Bord für die kommenden Tage gibt\".", "Sollte die Blockade des Suezkanals durch das feststeckende Containerschiff \"Ever Given\" anhalten, müssten weitere Schritte überlegt werden, erklärten die Veterinärbehörden.", "Eine Möglichkeit sei dann, die rumänischen Frachter umzuleiten und die Tiere in anderen als den geplanten Ankunftshäfen zu entladen. Tierschützer fürchten den Tod der nach ihren Angaben 130.000 Schafe an Bord der Schiffe.", "\"Die Situation ist sehr bedrohlich\", erklärte die Organisation Animals International. Es drohe eine \"maritime Katastrophe für lebende Tiere in noch nie da gewesenem Ausmaß\".", "Rumänien müsse den Export lebender Tiere umgehend einstellen und stattdessen auf Fleischexporte umschwenken, forderte die Organisation. Im Suezkanal war am Dienstag das 400 Meter lange und über 220.000 Tonnen schwere Containerschiff \"Ever Given\" vom Kurs abgekommen und in Ufernähe auf Grund gelaufen.", "Es blockiert seitdem den Wasserweg zwischen Rotem Meer und Mittelmeer, sämtliche Schiffe darin können nicht weiterfahren. (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "بسبب الحصار المفروض على قناة السويس بواسطة سفينة حاويات ، فإن 11 سفينة شحن رومانية تحمل حيوانات حية عالقة حاليًا على متنها - وفقًا لنشطاء حقوق الحيوان ، هناك 130 ألف رأس من الأغنام.", "أعلنت السلطات البيطرية في بوخارست مساء السبت أنه تم بالفعل الاتصال بشركات نقل الحيوانات الحية. كان من شأن ذلك أن يؤكد \"أن هناك ما يكفي من الطعام والماء على متن السفينة للأيام المقبلة\".", "أعلنت السلطات البيطرية أنه إذا استمر الحصار المفروض على قناة السويس من قبل سفينة الحاويات العالقة \"إيفر جيفين\" ، فإنه يجب النظر في خطوات أخرى.", "سيكون أحد الاحتمالات بعد ذلك هو تحويل سفن الشحن الرومانية وتفريغ الحيوانات في غير موانئ الوصول المخطط لها. ويخشى نشطاء حقوق الحيوان من نفوق 130 ألف رأس من الأغنام على متن السفن ، بحسب قولهم.", "وقالت انيمالز انترناشيونال \"الوضع خطير للغاية\". هناك تهديد بحدوث \"كارثة بحرية على الحيوانات الحية على نطاق غير مسبوق\".", "وطالبت رومانيا بالتوقف فورًا عن تصدير الحيوانات الحية والتحول بدلاً من ذلك إلى تصدير اللحوم. في قناة السويس ، انحرفت سفينة الحاويات \"إيفر جيفن\" التي يبلغ طولها 400 متر ويزيد وزنها عن 220 ألف طن عن مسارها يوم الثلاثاء وجنحت بالقرب من الضفة.", "منذ ذلك الحين ، أغلقت الممر المائي بين البحر الأحمر والبحر الأبيض المتوسط ، ولا يمكن لجميع السفن الموجودة فيه الاستمرار. (ابا ، 28 مارس 2021)." ]
}