{
  "id" : "FynE5kMT",
  "url" : "https://sport.orf.at/stories/3071602/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T15:01:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stoch setzt Siegesserie fort",
  "articleTitleTranslated" : "يواصل Stoch سلسلة انتصاراته",
  "articleContent" : [ "Der 33-jährige Tournee-Triumphator Stoch feierte seinen dritten Sieg in Folge und stellte vor allem im zweiten Durchgang sein Können einmal mehr unter Beweis.", "Mit einem Satz auf die Tageshöchstweite von 144 Metern und mit Noten von viermal 19,5 und einmal 20 Punkten ließ er die Konkurrenten noch hinter sich. Als zweitbester ÖSV-Springer musste sich Michael Hayböck mit Platz 15 begnügen.", "Die weiteren Österreicher landeten auf den Rängen 16 (Daniel Huber), 19 (Philipp Aschenwald) und 29 (Thomas Lackner). Ohne Weltcup-Punkte blieben Markus Schiffner (45.) und Maximilian Steiner (49.).", "Stoch siegt in Titisee-Neustadt Kamil Stoch holte sich mit einem Supersprung den Sieg in Titisee-Neustadt „Kein leichter Wettkampf“ Kraft, der bei 133,5 und 135,5 m landete, verlor nach Rang sieben im ersten Durchgang zwei Positionen.", "Auf das Stockerl fehlten dem Pongauer 15,1 Punkte. „Das war kein leichter Wettkampf, aber mit meinen Sprüngen bin ich sehr zufrieden. Wieder ein Top-Ten-Platz.", "Es ist natürlich nicht ganz das, was ich gerne hätte, aber unter den Umständen bin ich sehr zufrieden.“ „Es war ein schwieriger Wettkampf und sehr wechselhaft von den Bedingungen. Der Krafti hat einen guten Job gemacht, er hat zwei gute Sprünge gehabt, und ist nicht ganz so belohnt worden.", "Der Dani (Huber) eigentlich auch“, erklärte ÖSV-Cheftrainer Andreas Widhölzl und ergänzte: „Das Ergebnis schaut ein bisserl schlechter aus als die Leistung war.“ Huber fühlte sich „nicht ganz vom Glück verfolgt“.", "„Insgesamt war es ein bisserl ein enttäuschender Tag. Springerisch war es nicht von dem, was ich in der Quali gemacht habe, aber Kleinigkeiten machten dann viel aus. Wir müssen dran bleiben“, meinte der Salzburger.", "Er wolle sich nicht auf den Wind rausreden, auch er glaubt, dass es im Resultat schlimmer aussehe, als es ist.Stoch 240 Punkte hinter Granerud Stoch kletterte mit seinem Sieg in der Gesamtwertung bereits auf Platz drei.", "Mit 608 Punkten fehlen dem dreifachen Olympiasieger auf den bisherigen Saisondominator Granerud aber noch 240 Zähler. Dazwischen liegt der Deutsche Markus Eisenbichler mit 634 Punkten. Daniel Huber fiel als bester ÖSV-Mann als nunmehriger Elfter (275) aus den Top Ten.", "Weltcup-Titelverteidiger Kraft, der vor kurzem nach Corona-Erkrankung und Rückenproblemen noch mit null Zählern dagestanden ist, ist als 17. mit 154 Punkten schon zweitbester Österreicher.", "Am Sonntag (16.30 Uhr, live in ORF1 und im Livestream) steht auf der Hochfirstschanze ein weiteres Einzel auf dem Programm. Samstag-Springen in Titisee-Neustadt" ],
  "articleContentTranslated" : [ "احتفل ستوخ البالغ من العمر 33 عامًا بفوزه الثالث على التوالي وأظهر مهاراته مرة أخرى ، خاصة في الجولة الثانية.", "مع ضبط المسافة اليومية القصوى البالغة 144 مترًا وبعلامات أربع مرات 19.5 ومرة واحدة 20 نقطة ، ترك المنافسين وراءه. باعتباره ثاني أفضل لاعب في لعبة القفز ÖSV ، كان على مايكل هايبوك أن يكتفي بالمركز الخامس عشر.", "هبط النمساويون الآخرون في الرتب 16 (دانيال هوبر) و 19 (فيليب أشينوالد) و 29 (توماس لاكنر). لم يكن لدى ماركوس شيفنر (المركز 45) وماكسيميليان شتاينر (المركز 49) أي نقاط في كأس العالم.", "انتصر Stoch في Titisee-Neustadt وحقق كاميل ستوخ الفوز في Titisee-Neustadt بقفزة فائقة \"ليست المنافسة السهلة\". Kraft الذي هبط على 133.5 و 135.5 م ، خسر مركزين بعد أن احتل المركز السابع في الجولة الأولى.", "أضاع بونجاور 15.1 نقطة على منصة التتويج. \"لم تكن هذه منافسة سهلة ، لكنني سعيد جدًا بقفزاتي. مكان آخر من العشرة الأوائل.", "بالطبع ليس هذا ما أريده بالضبط ، لكن في ظل هذه الظروف أنا راضٍ جدًا \".\" لقد كانت منافسة صعبة وكانت الظروف متغيرة للغاية. قام Krafti بعمل جيد ، وكان لديه قفزتين جيدتين ولم يكن يكافأ تمامًا.", "داني (هوبر) في الواقع أيضًا \"، أوضح أندرياس ويدهولزل ، مدرب ÖSV ، وأضاف:\" النتيجة تبدو أسوأ قليلاً من الأداء \". شعر هوبر بأنه\" ليس محظوظًا تمامًا \".", "\"بشكل عام ، كان يومًا مخيبًا للآمال بعض الشيء. لم يكن القفز مثل ما فعلته في التصفيات ، لكن الأشياء الصغيرة أحدثت فرقًا كبيرًا. قال رجل سالزبورغ \"علينا أن نبقى على اتصال\".", "لا يريد التحدث عن طريقه للخروج من اللعبة ، كما يعتقد أن النتيجة ستبدو أسوأ مما هي عليه. صعد Stoch 240 نقطة خلف Granerud Stoch إلى المركز الثالث في الترتيب العام بفوزه.", "برصيد 608 نقطة ، لا يزال البطل الأولمبي ثلاث مرات أقل بـ 240 نقطة من جرانرود الموسم السابق. وبينهما يأتي الألماني ماركوس أيزنبيشلر برصيد 634 نقطة. سقط دانيال هوبر من بين المراكز العشرة الأولى كأفضل رجل ÖSV في المركز الحادي عشر (275).", "كرافت ، حامل لقب كأس العالم ، الذي وقف مؤخرًا برصيد صفر نقطة بعد مرض كورونا ومشاكل الظهر ، هو بالفعل ثاني أفضل النمساوي في المركز 17 برصيد 154 نقطة.", "يوم الأحد (4.30 مساءً ، بث مباشر على ORF1 وفي البث المباشر) يوجد شخص آخر في البرنامج على Hochfirstschanze. يوم السبت قفز في Titisee-Neustadt" ]
}