{
  "id" : "Fz9Wzcb1",
  "url" : "https://www.derstandard.at/story/2000125241740/u2-ab-ende-mai-fuer-ueber-zwei-jahre-in-der?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T12:00:39Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U2 ab Ende Mai für über zwei Jahre in der Innenstadt gesperrt",
  "articleTitleTranslated" : "سيتم إغلاق U2 في وسط المدينة لأكثر من عامين من نهاية مايو",
  "articleContent" : [ "Seit Jahresbeginn wird bereits gebaut, ab Ende Mai wird es dann auch für viele Wiener Öffi-Nutzer so richtig greifbar: Der Ausbau des U-Bahn-Netzes im innerstädtischen Bereich schreitet voran. Ab 28.  Mai wird die U2 bis in den Herbst 2023 nicht mehr zwischen Karlsplatz und Schottentor fahren.", "Die U2 braucht beim Schottentor einen neuen Streckentunnel, um die künftige U5 zwischen Karlsplatz und Frankhplatz (ab 2026) und die geänderte und erweiterte Streckenführung der U2 zu ermöglichen, die ab 2028 von Seestadt kommend beim Rathaus abzweigen und bis zum Matzleinsdorfer Platz fahren soll.  ", "Während der mehr als zweijährigen U2-Sperre wird es zum Ersatz eine neue Straßenbahnlinie U2Z geben, die am Ring zwischen Karlsplatz und Schottenring fährt.", "Da bereits jetzt die Linien D, 1, 2 und 71 diesen Ringabschnitt befahren, könne man dort mit der U2Z künftig ein Intervall der Ring-Bims von einer Minute in den Hauptzeiten erreichen, sagte Wiener-Linien-Geschäftsführer Günter Steinbauer bei einer Pressekonferenz am Montag.", "Außerdem soll das U1-Intervall geringfügig verdichtet werden. Der U2-Abschnitt zwischen Karlsplatz und Rathaus soll während der Umbauarbeiten ein \"Update\" erhalten. Sprich: Es wird bereits die technische Infrastruktur für den automatischen, fahrerlosen U-Bahn-Betrieb vorbereitet.", "In den Stationen Karlsplatz, Museumsquartier, Volkstheater und Rathaus werden in Summe 144 Bahnsteigtüren installiert und Glaswände mit insgesamt rund 16.000 Quadratmetern errichtet.", "Dadurch könne man auch Probleme durch Gegenstände vermeiden, die Passagieren mitunter auf die Gleise fallen – laut Steinbauer ist dies die Ursache für ein Drittel der Störungen bei U-Bahnen. (ta, 22.3.2021)" ],
  "articleContentTranslated" : [ "استمر البناء منذ بداية العام ، واعتبارًا من نهاية مايو سيكون ملموسًا حقًا للعديد من مستخدمي وسائل النقل العام في فيينا: تتقدم شبكة مترو الأنفاق في منطقة المدينة الداخلية. اعتبارًا من 28 مايو ، لن يتم تشغيل U2 بعد الآن بين Karlsplatz و Schottentor حتى خريف 2023.", "يحتاج U2 إلى نفق طريق جديد في Schottentor لتمكين U5 المستقبلي بين Karlsplatz و Frankhplatz (من عام 2026) والمسار المتغير والموسع لـ U2 ، والذي سيتفرع من Seestadt في قاعة المدينة اعتبارًا من عام 2028 والانتقال إلى Matzleinsdorfer Platz.", "خلال أكثر من عامين من إغلاق U2 ، سيكون هناك خط ترام بديل U2Z ، والذي يمتد على الحلبة بين Karlsplatz و Schottenring.", "وقال العضو المنتدب وينر LINIEN غونتر Steinbauer في مؤتمر صحفي يوم الاثنين منذ خطوط D، 1 و 2 و 71 بالفعل استخدام هذا القسم من الحلبة، ويمكن للU2Z في المستقبل تحقيق فاصل حلقة الخفاف من دقيقة واحدة خلال أوقات الذروة.", "بالإضافة إلى ذلك ، يجب ضغط الفاصل الزمني U1 قليلاً. سيحصل قسم U2 بين Karlsplatz و Rathaus على \"تحديث\" أثناء أعمال التجديد. بمعنى آخر: تم بالفعل إعداد البنية التحتية التقنية لتشغيل مترو الأنفاق تلقائيًا بدون سائق.", "سيتم تركيب ما مجموعه 144 من أبواب الشاشة المنصة والجدران الزجاجية بمساحة إجمالية تبلغ حوالي 16000 متر مربع في المحطات في Karlsplatz و Museumsquartier و Volkstheater و Rathaus.", "هذا أيضًا يتجنب المشكلات التي تسببها الأشياء التي يسقطها الركاب أحيانًا على القضبان - وفقًا لشتاينباور ، فإن هذا هو سبب ثلث الاضطرابات في قطارات الأنفاق. (تا ، 22 مارس 2021)" ]
}