{
  "id" : "FZDE9lce",
  "url" : "https://www.diepresse.com/5945877/USA_DenverClanSchauspieler-Geoffrey-Scott-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T16:12:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/5/5945877/6FD2D750-0FE1-4D7E-AD1D-D41D6503A371_v0_l.jpg",
  "imageCopyright" : "imago images/ZUMA Wire",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Denver-Clan\"-Schauspieler Geoffrey Scott ist tot",
  "articleTitleTranslated" : "وفاة ممثل \"دنفر كلان\" جيفري سكوت",
  "articleContent" : [ "Schauspieler Geoffrey Scott, bekannt als Nebendarsteller in der US-Fernsehserie \"Der Denver-Clan“ ist gestorben, er wurde 79 Jahre alt. Der Schauspieler Geoffrey Scott, bekannt als Nebendarsteller in der US-Fernsehserie \"Der Denver-Clan\", ist Medienberichten zufolge gestorben.", "Wie die Magazine \"Variety\" und \"Hollywood Reporter\" unter Berufung auf die Frau Scotts berichteten, starb der Amerikaner bereits am 23.  Februar im Alter von 79 Jahren.", "Von 1982 bis 1984 hatte er ab der dritten Staffel von \"Der Denver-Clan\" die Rolle von Mark Jennings verkörpert, dem ersten Ehemann von Krystle Carrington (Linda Evans). Scott spielte laut \"Hollywood Reporter\" in 45 Episoden mit.", "Zugleich war er auch ein bekanntes Werbegesicht: Er trat als Marlboro-Man auf, aber warb auch für die Zigarettenmarke Camel oder die Männerpflege-Marke Old Spice." ],
  "articleContentTranslated" : [ "توفي الممثل جيفري سكوت المعروف باسم الممثل المساعد في المسلسل التلفزيوني الأمريكي \"The Denver Clan\" ، عن عمر يناهز 79 عامًا. الممثل جيفري سكوت ، المعروف باسم الممثل المساعد في المسلسل التلفزيوني الأمريكي \"The Denver Clan\" ، هو وفقا لتقارير وسائل الاعلام مات.", "كما ذكرت مجلتا \"فارايتي\" و \"هوليوود ريبورتر\" نقلاً عن زوجة سكوتس ، توفي الأمريكي في 23 فبراير عن عمر يناهز 79 عامًا.", "من عام 1982 إلى عام 1984 لعب دور مارك جينينغز ، الزوج الأول لكريستل كارينجتون (ليندا إيفانز) ، من الموسم الثالث من \"عشيرة دنفر\". لعب سكوت دور البطولة في 45 حلقة ، وفقًا لصحيفة هوليوود ريبورتر.", "في الوقت نفسه ، كان أيضًا وجهًا إعلانيًا معروفًا: ظهر باسم Marlboro-Man ، لكنه روّج أيضًا لماركة السجائر Camel وعلامة العناية للرجال Old Spice." ]
}