{
  "id" : "fZFNgM2h",
  "url" : "https://vorarlberg.orf.at/stories/3077000/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-21T09:00:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wolf in Siedlung gesichtet",
  "articleTitleTranslated" : "رصد الذئب في مستوطنة",
  "articleContent" : [ "„Das war fünf Meter vor meinem Landgasthof.  Im Auto hatten wir keine Angst, aber wir gehen oft abends mit Stirnlampe walken, da muss ich ihm eigentlich nicht begegnen“, sagt Karoline Motzer gegenüber vorarlberg.ORF.at.", "Sie war auf dem Rückweg vom Yogatraining und hatte eine Kollegin dabei, als sie mitten auf der Straße einen Wolf ins Auge fasste und mit dem Handy fotografieren konnte.", "Das St.  Galler Kantonalamt für Jagd und Fischerei hat die Fotos geprüft und bestätigt, dass es sich dabei eindeutig um einen Wolf handelt.  Fotostrecke mit 5 Bildern Wildbiologe sieht keine erhöhte Gefahr Auch wenn die Wahrscheinlichkeit gering ist, kann der Wolf bei seinen Wanderungen immer wieder mal durch Siedlungen kommen, sagt Wildbiologe Hubert Schatz.", "Noch unwahrscheinlicher ist es, dass man den Wolf dann auch zu sehen bekommt.  Denn solange er seine natürliche Scheu nicht verloren hat, nimmt er Reißaus und flüchtet.", "Insofern sei ein Wolf selbst im Siedlungsgebiet für einen Menschen nichts problematisches, sagt Schatz.  Angriff nicht wahrscheinlich Ein Angriff ist nicht wahrscheinlich, es gebe keine erhöhte Gefahr.", "Anders sei es, wenn es nicht beim seltenen Ereignis bleibt, sondern sich der Wolf öfter im Ort blicken lässt.  Dann müsse man ihn genau beobachten, sagt der Wildbiologe.", "Für den Menschen bestehe nur dann Gefahr, wenn der Wolf auf einen zugeht.  Schatz rät möglichst auf Distanz zu bleiben und ihm nicht entgegegen zu gehen.  Auch ein lauter Schrei sollte einen Wolf, der sich normal verhält, in die Flucht schlagen." ],
  "articleContentTranslated" : [ "\"كان ذلك على بعد خمسة أمتار من نزل بلدي. لم نكن خائفين في السيارة ، لكننا غالبًا ما نذهب للمشي مع مصباح أمامي في المساء ، لذلك لا يتعين عليّ أن أصطدم به حقًا ، \"قالت كارولين موتزر لـ vorarlberg.ORF.at.", "كانت في طريق العودة من تدريب اليوجا وكان معها زميل لها عندما لفتت عين الذئب في منتصف الشارع وتمكنت من التقاط الصور بهاتفها الخلوي.", "قام مكتب مقاطعة سانت غالن للصيد وصيد الأسماك بفحص الصور وأكد أنه من الواضح أنه ذئب. سلسلة صور تحتوي على 5 صور لا يرى عالم الأحياء البرية أي خطر متزايد حتى لو كان الاحتمال منخفضًا ، يمكن للذئب أن يصادف مستوطنات مرارًا وتكرارًا أثناء رحلاته ، كما يقول عالم الأحياء البرية Hubert Schatz.", "من غير المرجح أن ترى الذئب بعد ذلك. لأنه طالما لم يفقد خجله الطبيعي ، يهرب ويهرب.", "في هذا الصدد ، لا يمثل الذئب مشكلة للبشر حتى في منطقة الاستيطان ، كما يقول شاتز. الهجوم غير محتمل الهجوم غير محتمل ولا يوجد خطر متزايد.", "الأمر مختلف إذا لم يستمر مع الحدث النادر ، ولكن يمكن رؤية الذئب في القرية في كثير من الأحيان. ثم عليك مراقبته عن كثب ، كما يقول عالم الأحياء البرية.", "بالنسبة للبشر ، هناك خطر فقط عندما يقترب منك الذئب. ينصح شاتز بالحفاظ على مسافة بينكما وعدم التوجه نحوه. حتى الصرخة العالية يجب أن تخيف الذئب الذي يتصرف بشكل طبيعي." ]
}