{
  "id" : "FZfOWuu9",
  "url" : "https://kurier.at/wirtschaft/winter-zu-warm-klimawandel-dezimiert-heringsnachwuchs-fischer-in-der-krise/401135448",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T07:52:25Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4832997/46-67956233.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Winter zu warm: Klimawandel dezimiert Heringsnachwuchs, Fischer in der Krise",
  "articleTitleTranslated" : "الشتاء دافئ جدا: تغير المناخ يقضي على نسل الرنجة والصيادين في أزمة",
  "articleContent" : [ "Die Fischerei an der Ostseeküste befindet sich in der größten Krise seit der deutschen Wiedervereinigung.", "„Die Krise ist aus vielen Gründen so existenzbedrohend, dass dieser Wirtschaftszweig tatsächlich in weiten Teilen verloren gehen könnte“, sagt der Chef des Thünen-Instituts für Ostseefischerei, Christopher Zimmermann.", "Hauptgrund seien die sinkenden Fangquoten für Hering und Dorsch in der westlichen Ostsee. Beim Hering gingen seit 2017 bis ins nächste Jahr hinein 94 Prozent der Quote verloren. Beim Dorsch sehe es nach der fünfprozentigen Quotenerhöhung für 2021 zwar etwas besser aus.", "„Aber wenn man die Mengen mit denen von vor zehn Jahren vergleicht, dann ist das lachhaft wenig“, sagt Zimmermann. Zudem könne es bei fortgesetzt geringer Nachwuchsproduktion sein, dass die Quoten in naher Zukunft wieder gesenkt werden.", "Zu frühes Ablaichen Dafür verantwortlich sei beim Hering in erster Linie der Klimawandel, der zur drastischen Reduzierung des Laiches führe. Das Wasser sei zu warm, die Tiere laichten früher ab, und die kleinen Krebse als Hauptnahrung des Laichs seien noch nicht da.", "„Was wir dringend bräuchten, ist ein knackiger, harter und früh eintretender Winter“", "Zu den schwieriger werdenden Bedingungen der Fischerei, zu der auch ein schlechtes Image in der Öffentlichkeit beitrage, kämen auch behördliche Vorschriften etwa zur Sicherheitsausrüstung, die das Leben erschweren.  “", "Lockdown dezimiert Nachfrage nach Krabben Auch die Krabbenfischer an der Nordseeküste müssen mit massiven Ausfällen kämpfen.", "Die Erzeugergemeinschaft der Deutschen Krabbenfischer (EzDK) geht davon aus, dass wegen Fangpausen und ausbleibender Absatzmöglichkeiten Umsatz und Fangmenge ungefähr auf dem Niveau des bereits schwachen Vorjahres 2019 liegen werden.", "Das entspreche nur zwei Dritteln des Umsatzes eines durchschnittlichen Jahres, sagte Geschäftsführer Dirk Sander. Der Erzeugergemeinschaft mit Sitz in Cuxhaven gehören rund 100 Betriebe zwischen Sylt und Ditzum in Ostfriesland an.", "Bei einer zweiten Erzeugergemeinschaft, die der Küstenfischer der Nordsee, sieht die Prognose noch schlechter aus. Der Verband geht nach Angaben von Geschäftsführer Günter Klever davon aus, dass seine mehr als 30 Betriebe weniger als die Hälfte des Umsatzes eines üblichen Jahres machen werden.", "Die Erzeugerpreise bewegten sich demnach 2020 ebenfalls auf schwachem Vorjahresniveau zwischen drei und fünf Euro pro Kilo. Schälzentren in Marokko überlastet „Es waren ausreichend Krabben zu fangen, aber wir konnten sie nicht verkaufen“, sagte Sander.", "Große Händler etwa in den Niederlanden nahmen weniger Krabben ab, da sie nicht weiterverarbeitet werden konnten. Durch die Corona-Pandemie waren die Kapazitäten in den marokkanischen Schälzentren, wo die Krabben in Handarbeit gepult werden, reduziert.", "Hinzu kam, dass Hotels und Restaurants zeitweise geschlossen waren. Diese Absatzmöglichkeiten fehlten auch den übrigen Küstenfischern, die etwa auf Plattfische aus sind. Kutter legten daher Fangpausen ein.", "Robben lernten, Stellnetz zu nutzen Die Ostseefischer haben neben dem Klimawandel auch mit der zunehmenden Zahl von Kegelrobben zu kämpfen. „Die Robben haben gelernt, den Heringen im Stellnetz das Fleisch von den Gräten zu ziehen“, sagte Institutschef Zimmermann.", "Das habe neben dem Verlust der Fische einen weiteren Effekt: „Es dauert viel länger, einen abgefressenen Fisch aus dem Stellnetz zu pulen als einen Ganzen“", "Wenn das bei 20 000 Fischen passiere, dann braucht man 20 000 Minuten länger, um so ein Netz sauber zu bekommen und habe noch kein Geld verdient.  “ „Das ist existenzbedrohend und wird dazu führen, dass diese Fischereimethode sich nicht mehr lohnt . “" ],
  "articleContentTranslated" : [ "تواجه مصايد الأسماك على ساحل بحر البلطيق أكبر أزمة منذ إعادة توحيد ألمانيا.", "يقول كريستوفر زيمرمان ، رئيس معهد ثونين لمصايد بحر البلطيق: \"لأسباب عديدة ، كانت الأزمة وجودية لدرجة أن هذا الفرع من الصناعة يمكن أن يضيع في أجزاء كبيرة\".", "السبب الرئيسي هو انخفاض حصص سمك الرنجة وسمك القد في غرب بحر البلطيق. مع الرنجة ، فقدت 94 في المائة من الحصة بين 2017 والعام المقبل. بالنسبة لسمك القد ، تبدو الأمور أفضل قليلاً بعد زيادة الحصة بنسبة 5٪ لعام 2021.", "يقول زيمرمان: \"لكن إذا قارنت الكميات بتلك التي كانت موجودة قبل عشر سنوات ، فهذا قليل بشكل مثير للضحك\". بالإضافة إلى ذلك ، إذا استمر جيل الشباب في الانخفاض ، يمكن تخفيض الحصص مرة أخرى في المستقبل القريب.", "التبويض المبكر للغاية بالنسبة لسمك الرنجة ، يرجع ذلك أساسًا إلى تغير المناخ ، مما يؤدي إلى انخفاض حاد في التبويض. الماء دافئ جدًا ، والحيوانات تفرخ في وقت مبكر ، والسلطعون الصغيرة ، التي هي الغذاء الرئيسي للبيض ، لم تصل بعد.", "\"ما نحتاج إليه بشكل عاجل هو شتاء قاس وصلب وبداية الشتاء\"", "بالإضافة إلى الظروف المتزايدة الصعوبة في الصيد ، والتي تساهم فيها الصورة العامة السيئة أيضًا ، هناك أيضًا لوائح رسمية ، مثل معدات السلامة ، التي تجعل الحياة أكثر صعوبة. \"", "الإغلاق يقضي على الطلب على السرطانات. كما يتعين على صائدي السلطعون على ساحل بحر الشمال مواجهة حالات فشل هائلة.", "تفترض مجموعة صائدي الجمبري الألمان (EzDK) أنه بسبب فترات توقف الصيد ونقص فرص البيع ، ستكون المبيعات والمصيد تقريبًا عند مستوى الضعف بالفعل في العام السابق 2019.", "قال العضو المنتدب ديرك ساندر إن هذا يتوافق مع ثلثي حجم التداول في المتوسط في العام. تضم مجموعة المنتجين المتمركزة في كوكسهافن حوالي 100 شركة بين سيلت وديتزوم في شرق فريزيا.", "بالنسبة لمجموعة المنتجين الثانية ، الصيادين الساحليين لبحر الشمال ، يبدو التكهن أسوأ. وفقًا للمدير الإداري جونتر كليفر ، تفترض الجمعية أن أكثر من 30 شركة ستولد أقل من نصف حجم مبيعات العام العادي.", "في عام 2020 ، كانت أسعار المنتجين أيضًا عند المستوى الضعيف للعام السابق ، بين ثلاثة وخمسة يورو للكيلو. وقال ساندر إن مراكز التقشير في المغرب كانت مثقلة \"كان هناك ما يكفي من السرطانات لاصطيادها ، لكننا لا نستطيع بيعها\".", "فعلى سبيل المثال ، اشترى كبار التجار في هولندا عددًا أقل من الجمبري لأنه لا يمكن معالجته مرة أخرى. وبسبب وباء الكورونا تقلصت القدرات في مراكز التقشير المغربية حيث يتم تقشير السلطعون باليد.", "بالإضافة إلى ذلك ، تم إغلاق الفنادق والمطاعم مؤقتًا. على سبيل المثال ، كان الصيادون الساحليون الآخرون الذين يبحثون عن الأسماك المفلطحة يفتقرون أيضًا إلى فرص البيع هذه. لذلك أخذ القواطع فترات راحة من الصيد.", "تعلمت الفقمة استخدام الشباك الخيشومية بالإضافة إلى تغير المناخ ، يتعين على الصيادين في بحر البلطيق أيضًا التعامل مع العدد المتزايد من الفقمة الرمادية. قال مدير المعهد زيمرمان: \"لقد تعلمت الفقمات نزع اللحم من عظام الرنجة في الشبكة الخيشومية\".", "بالإضافة إلى فقدان السمكة ، فإن هذا له تأثير آخر: \"يستغرق سحب سمكة مأكولة من الشبكة الخيشومية وقتًا أطول بكثير من أخذ سمكة كاملة\"", "إذا حدث ذلك مع 20000 سمكة ، فسيستغرق الأمر 20000 دقيقة لتنظيف مثل هذه الشبكة ولم تجني أي أموال. \"هذا خطر للغاية وسيعني أن طريقة الصيد هذه لم تعد مجدية. \"" ]
}