{
  "id" : "fZjLWAEA",
  "url" : "https://kurier.at/chronik/oesterreich/jugendsport-vereine-wollen-trikots-mit-leben-fuellen/401198069",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T04:00:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4960271/46-175533541.jpg",
  "imageCopyright" : "Hannes Hörndler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jugendsport: Vereine wollen Trikots mit Leben füllen",
  "articleTitleTranslated" : "رياضة الشباب: الأندية تريد ملء القمصان بالحياة",
  "articleContent" : [ "Vereine und Eltern drängen auf die Öffnung von Trainingsplätzen. Am Freitag wollen Hunderte Fußballteams protestieren, auch der Tennisverband macht Druck. „Zuerst“, sagt Lisi Habeler, „haben mich alle für verrückt gehalten, Mitte Februar mit der Tennissaison im Freien zu beginnen“.", "Inzwischen sind die Kunden des Tennis- und Freizeitzentrums im burgenländischen Neudörfl aber „narrisch“ vor Glück, endlich wieder sporteln zu können.", "Die frühere mehrfache Tennis-Staatsmeisterin führt mit ihrer Schwester Eva Habeler das gleichnamige Sportzentrum, das seit Anfang November geschlossen war – in der Halle dürfen nur Leistungssportler trainieren.", "Am Donnerstag haben die Schwestern zuerst den Hartplatz und nach einem „fantastischen Feedback“ auch vier der sieben Sandplätze geöffnet. Sonst passiert das frühestens Mitte April.", "„Besonders die Kinder und deren Eltern haben immer wieder nachgefragt, wann es endlich wieder losgeht“, erzählt Lisi Habeler. Kein Einzelfall: Die strengen Regeln für die Sportausübung stoßen bei Verbänden, Vereinen und Sportlern auf immer mehr Unverständnis.", "Vor allem Eltern drängen immer stärker darauf, dass ihre Kinder wieder sporteln dürfen. Bald schon dürfte das Thema auch den Verfassungsgerichtshof beschäftigen.", "Derzeit sind – zusammenfassend gesagt – Einzelsportarten im Freien erlaubt, Indoor- und Mannschaftssport nicht (nur für Profi-Sportler gelten andere Regeln).", "Auf Outdoor-Sportstätten müssen pro Person 20 Quadratmeter zur Verfügung stehen, auf dem gesamten Areal muss (außer während der Sportausübung selbst) eine FFP2-Maske getragen werden.", "Dass Mannschaftssportarten auch im Freien verboten sind, führt nun zu österreichweiten Protesten: Am Freitag marschieren Funktionäre und Jungkicker auf den Plätzen zur Protestaktion auf.", "In 60 Sportarenen werden – unter Einhaltung der Sicherheitsauflagen, wie man betont – Kinder aufmarschieren und an einem angemeldeten Protest teilnehmen. Auf den Spielfeldern mehrerer hundert Vereine werden ab 17 Uhr rund um den Mittelkreis Mannschaftstrikots ausgelegt.", "„Ein Symbol, dass diese Trikots mit Leben befüllt werden sollen“, sagt Hannes Hörndler, Nachwuchsbetreuer des Fußballklubs Allhartsberg in Niederösterreich. Hörndler hat mit Mitstreitern Anfang Februar eine Online-Petition (mein #aufstehn: Kinder brauchen Sport) initiiert.", "Sie wird von rund 1.100 Vereinen unterstützt, 40.000 Menschen haben unterschrieben. In einem offenen Brief haben die Funktionäre ihr Unverständnis für das Platzverbot für Kinder – die ja in Schulen, Bussen, Parks oder Einkaufszentren viel intensivere persönliche Kontakte hätten – kundgetan.", "„Für die Vereine, aber besonders für die Gesundheit der Kinder selbst ist es fünf nach zwölf, eigentlich schon halb eins“, sagt Hörndler. Er liefert auch konkrete Sicherheitsvorschläge: Die Trainingseinheiten fänden nur im Freien statt, Kabinen würden nicht genützt.", "Jedes Kind habe die eigene Trinkflasche dabei, auch FFP2-Masken könne man am Weg zum Training benützen. Auf die baldige Öffnung der Vereinssportanlagen für Kinder drängen auch große Sportverbände wie ASKÖ und Sportunion.", "Zumal die Vereine bereits im Sommer entsprechende Sicherheitskonzepte vorgelegt haben.", "Sportvereine als Teststraßen So biete etwa das Wiener Ballsportzentrum Bernoullistraße  die Möglichkeit, ein Schleusensystem einzurichten, um Gruppenbildungen zu vermeiden, erklärt ASKÖ-Wien-Präsident Peter Korecky.", "Die Kinder und Jugendlichen könnten zudem bereits in Sportkleidung zum Training kommen, umziehen und duschen könnten sie sich zu Hause.", "Ein weiteres Argument führt Sascha Krikler von der Sportunion ins Treffen: „Viele Jugendliche tollen bedingt durch die ansteigenden Temperaturen mittlerweile ohnehin in den Parks herum.“ Vereinssport finde dagegen in einem „kontrollierten Rahmen“ statt.", "Und jeder Sportverein könne eine Teststation anbieten. Davon abgesehen, argumentiert man bei der großen Verbänden, habe die AGES (die Agentur für Ernährungssicherheit) in der aktiven Sportausübung bis dato keinen einzigen Cluster festgestellt.", "Protest auf Facebook Wie sehr sie die Zeit ohne Fußballtraining satt haben, zeigten zuletzt auch die Knirpse der U12 des Wiener Sport-Clubs (WSC).", "In ihren Teamdressen und mit handbeschrieben Schildern fordern sie auf einer Fotocollage, die auf der Facebook-Seite des Sport-Clubs veröffentlicht wurde, die Rückkehr auf den Fußballplatz.", "Denn für eines haben die Vereinsverantwortlichen wirklich kein Verständnis, wie Sprecher Marcel Ludwig betont: „Warum dürfen negativ getestete Kinder am Vormittag in der Schule in geschlossenen Räumen beisammen sitzen – aber am Nachmittag nicht im Freien trainieren?", "“ Übrigens: Auch der Österreichische Tennisverband hat sich zuletzt zu Wort gemeldet und fordert von der Regierung die Öffnung der Tennishallen. Sein Präsident: Magnus Brunner – Umwelt-Staatssekretär in der türkis-grünen Bundesregierung." ],
  "articleContentTranslated" : [ "تدفع الأندية وأولياء الأمور من أجل فتح ملاعب للتدريب. وتريد المئات من فرق كرة القدم الاحتجاج يوم الجمعة ، كما يمارس اتحاد التنس ضغوطًا عليها. تقول Lisi Habeler: \"في البداية اعتقد الجميع أنني مجنون لبدء موسم التنس في الهواء الطلق في منتصف فبراير\".", "في غضون ذلك ، فإن عملاء مركز التنس والترفيه في Neudörfl في بورغنلاند \"أحمق\" مع السعادة ليتمكنوا أخيرًا من ممارسة الرياضة مرة أخرى.", "تدير بطلة التنس المتعددة السابقة المركز الرياضي الذي يحمل نفس الاسم مع أختها إيفا هابلر ، والذي تم إغلاقه منذ بداية نوفمبر - يُسمح فقط للرياضيين المتنافسين بالتدريب في القاعة.", "افتتحت الشقيقتان يوم الخميس الملعب الصلب لأول مرة ، وبعد \"ردود فعل رائعة\" ، افتتحت أيضًا أربعة من الملاعب الرملية السبعة. وإلا فسيحدث هذا في منتصف أبريل على أقرب تقدير.", "تقول Lisi Habeler: \"ظل الأطفال وأولياء أمورهم على وجه الخصوص يسألون متى ستبدأ الأمور من جديد في النهاية\". ليست حالة منعزلة: تواجه القواعد الصارمة لممارسة الرياضة مزيدًا من عدم الفهم بين الاتحادات والأندية والرياضيين.", "يدفع الآباء على وجه الخصوص أكثر فأكثر للسماح لأطفالهم بممارسة الرياضة مرة أخرى. يجب أن تهتم المحكمة الدستورية قريبًا بالموضوع.", "باختصار ، يُسمح حاليًا بالرياضات الفردية في الهواء الطلق ، والرياضات الداخلية والجماعية غير مسموح بها (القواعد الأخرى تنطبق فقط على الرياضيين المحترفين).", "في المرافق الرياضية الخارجية ، يجب توفير 20 مترًا مربعًا لكل شخص ، ويجب ارتداء قناع FFP2 في المنطقة بأكملها (باستثناء أثناء التمرين نفسه).", "تؤدي حقيقة حظر الرياضات الجماعية أيضًا في الهواء الطلق إلى احتجاجات في جميع أنحاء النمسا: يوم الجمعة ، يسير المسؤولون ولاعبو كرة القدم الشباب في الساحات للاحتجاج.", "سوف يسير الأطفال في 60 ساحة رياضية والمشاركة في احتجاج مسجل ، وفقًا لمتطلبات السلامة ، كما تم التأكيد. بدءًا من الساعة 5 مساءً ، سيتم عرض قمصان الفريق حول الدائرة المركزية في ملاعب عدة مئات من الأندية.", "يقول هانيس هورندلر ، مشرف الشباب في نادي Allhartsberg لكرة القدم في النمسا السفلى: \"إنه رمز أن هذه الفانيلة يجب أن تمتلئ بالحياة\". في بداية شهر فبراير ، بدأ Hörndler وزملاؤه من النشطاء عريضة عبر الإنترنت (#aufstehn: الأطفال بحاجة إلى الرياضة).", "يدعمه حوالي 1100 جمعية ، وقد وقع 40.000 شخص. في خطاب مفتوح ، أعرب الموظفون عن عدم فهمهم للحظر المفروض على أماكن للأطفال - الذين لديهم اتصالات شخصية أكثر كثافة في المدارس أو الحافلات أو الحدائق أو مراكز التسوق.", "يقول هورندلر: \"بالنسبة للنوادي ، وخاصة بالنسبة لصحة الأطفال أنفسهم ، كانت الساعة الثانية عشرة وخمس دقائق ، وفي الواقع الثانية عشرة والنصف\". كما أنه يقدم اقتراحات أمان محددة: سيتم إجراء وحدات التدريب في الهواء الطلق فقط ، ولن يتم استخدام الكبائن.", "كل طفل لديه زجاجة شرب خاصة به ، ويمكن أيضًا استخدام أقنعة FFP2 في طريق التدريب. تضغط الاتحادات الرياضية الكبيرة مثل ASKÖ و Sportunion أيضًا من أجل افتتاح مرافق النادي الرياضية للأطفال قريبًا.", "خاصة وأن الأندية قدمت بالفعل مفاهيم أمنية مقابلة في الصيف.", "النوادي الرياضية كطرق تجريبية على سبيل المثال ، يقدم مركز فيينا للرياضات الكروية Bernoullistraße إمكانية إنشاء نظام قفل لتجنب تشكيل المجموعة ، كما يوضح رئيس ASKÖ Vienna Peter Korecky.", "يمكن للأطفال والمراهقين أيضًا أن يتدربوا على الملابس الرياضية ، ويمكنهم تغيير الملابس والاستحمام في المنزل.", "يطرح ساشا كريكلير من Sportunion حجة أخرى: \"نظرًا لارتفاع درجات الحرارة ، يتجول العديد من الشباب الآن في المتنزهات على أي حال\". من ناحية أخرى ، تجري رياضات الأندية في \"إطار منظم\".", "ويمكن لكل نادي رياضي أن يقدم محطة اختبار. بصرف النظر عن ذلك ، يُقال في الاتحادات الكبيرة ، إن AGES (وكالة سلامة الأغذية) لم تجد مجموعة واحدة في الممارسات الرياضية النشطة حتى الآن.", "احتجاج على فيسبوك أظهر أيضًا مؤخرًا الأطفال الصغار في نادي فيينا الرياضي (WSC) مدى تعبهم في ذلك الوقت دون تدريب كرة القدم.", "وهم يرتدون بدلات فريقهم وبعلامات مكتوبة بخط اليد ، يطالبون بالعودة إلى ملعب كرة القدم في صورة مجمعة منشورة على صفحة النادي الرياضي على فيسبوك.", "لأن هناك شيئًا واحدًا لا يفهمه مسؤولو النادي حقًا ، كما يؤكد المتحدث مارسيل لودفيج: \"لماذا يُسمح للأطفال الذين حصلوا على نتيجة سلبية في المدرسة بالجلوس معًا في غرف مغلقة في الصباح - ولكن ليس التدريب في الهواء الطلق في فترة ما بعد الظهر؟", "\"بالمناسبة: تحدث اتحاد التنس النمساوي مؤخرًا ويطالب الحكومة بفتح صالات التنس. رئيسها: ماغنوس برونر - وزير الدولة للبيئة في الحكومة الفيدرالية الفيروزية الخضراء." ]
}