{
  "id" : "FZMsmhnN",
  "url" : "https://kurier.at/wissen/gesundheit/corona-virus-mutationen-britische-forscher-sind-alarmiert-dass-b117-erneut-mutiert-ist/401175754",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T11:39:50Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4876494/46-174019365.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Enes Evren/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Britische Forscher sind alarmiert, dass B.1.1.7 erneut mutiert ist",
  "articleTitleTranslated" : "يشعر الباحثون البريطانيون بالقلق من أن B.1.1.7 قد تحور مرة أخرى",
  "articleContent" : [ "Die Forscher fanden in einigen Proben offenbar eine neue Kombination zweier Mutationsvarianten in einem Virus. Eine Konsequenz könnten Auswirkungen auf den Impfschutz sein.", "Während sich die erst kürztlich entdeckten Mutationen von SARS-CoV-2 weiter verbreiten, warnen britische Wissenschafter vor einer neuerlichen Mutation. Sie untersuchen im Auftrag der britischen Regierung Proben des Coronavirus auf Mutationen.", "Nun haben die Forscher offenbar eine Kombination von zwei Varianten in einem Virus gefunden. Die BBC berichtet, dass sich in einigen Proben ein verändertes genetisches Profil des Virus zeigte.", "Das veränderte Spike-Protein E484K, das sich bei der Variante aus Südafrika (B1351) und Brasilien (P1) findet, ist offenbar in der englischen Variante B.1.1.7 entdeckt worden. Die Forscher fanden laut einer Mitteilung der britischen Regierung diese Kombination in elf Proben.", "Die Gründe für die neuerliche Veränderung des Virus werden nun untersucht. Was die Forscher beunruhigt: Die Veränderung dürfte in den elf Proben unabhängig voneinander passiert sein.", "\"Sie gehen nicht auf einen gemeinsamen Ursprung zurück\", analysierte der frühere Harvard-Wissenschafter Eric Feigl-Ding auf dem Nachrichtendienst Twitter. Manche Forscher vermuten, dass es deshalb zur Mutation kam, weil E484K möglicherweise B.1.1.7 gestärkt hat.", "Das ermögliche es, die menschlichen ACE2-Rezeptoren - die Eingangspforte in menschliche Zellen - stärker zu attackieren als im Normalfall. Impfschutz? Was die Forscher ebenfalls befürchten: Die neue Entdeckung könnte Auswirkungen auf die Wirksamkeit der bisher verfügbaren Impfstoffe haben.", "Nach bisherigen Erkenntnissen wirken sie gut gegen die britische Variante, während der Impfschutz bei der südafrikanischen und brasilianischen Variante etwas geringer ausfällt." ],
  "articleContentTranslated" : [ "وجد الباحثون على ما يبدو مزيجًا جديدًا من متغيرين طفرات في فيروس في بعض العينات. يمكن أن تكون إحدى النتائج التأثيرات على حماية التطعيم.", "بينما تستمر الطفرات المكتشفة مؤخرًا لـ SARS-CoV-2 في الانتشار ، يحذر علماء بريطانيون من طفرة جديدة. أنت تقوم بفحص عينات من فيروس كورونا بحثًا عن الطفرات نيابة عن الحكومة البريطانية.", "الآن وجد الباحثون على ما يبدو مزيجًا من نوعين مختلفين في فيروس واحد. ذكرت بي بي سي أن بعض العينات أظهرت صورة جينية معدلة للفيروس.", "تم اكتشاف بروتين السنبلة المعدل E484K ، الموجود في البديل من جنوب إفريقيا (B1351) والبرازيل (P1) ، في البديل الإنجليزي B.1.1.7. وجد الباحثون هذا المزيج في 11 عينة ، وفقًا لبيان صادر عن الحكومة البريطانية.", "يتم الآن التحقيق في أسباب التغيير الأخير في الفيروس. ما يقلق الباحثين: من المحتمل أن يكون التغيير قد حدث بشكل مستقل في إحدى عشرة عينة.", "حلل عالم هارفارد السابق إريك فيجل دينغ على خدمة الأخبار على تويتر \"إنهم لا يعودون إلى أصل مشترك\". يعتقد بعض الباحثين أن الطفرة حدثت لأن E484K ربما يكون قد عزز B.1.1.7.", "هذا يجعل من الممكن مهاجمة مستقبلات ACE2 البشرية - بوابة الدخول إلى الخلايا البشرية - بقوة أكبر من المعتاد. حماية التطعيم؟ ما يخشاه الباحثون أيضًا: يمكن أن يكون للاكتشاف الجديد تأثير على فعالية اللقاحات المتاحة حاليًا.", "وفقًا للمعرفة السابقة ، فهي تعمل بشكل جيد ضد البديل البريطاني ، في حين أن حماية التطعيم للمتغيرات الجنوب أفريقية والبرازيلية أقل إلى حد ما." ]
}