{
  "id" : "fZOsWams",
  "url" : "https://kurier.at/wissen/gesundheit/erhoeht-starker-pollenflug-das-risiko-fuer-corona-infektion/401212129",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T08:30:56Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4131384/46-144518345.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erhöht starker Pollenflug das Risiko für Corona-Infektion?",
  "articleTitleTranslated" : "هل يزيد تعداد حبوب اللقاح الكثيف من خطر الإصابة بالكورونا؟",
  "articleContent" : [ "Auch andere Experten warnten vor Panik.", "Jörg Kleine-Tebbe, Allergologe und Pressesprecher der Deutschen Gesellschaft für Allergologie und klinische Immunologie (DGAKI) sagte in einer ersten Einschätzung: „Die Korrelation zwischen Pollenflug und Infektionen ist offenbar vorhanden, aber gering ausgeprägt“", "Es dürfe nun nicht Panik verursacht werden.  “", "„Das ist kein extremer Befund.“ Der Münchner Infektiologe Clemens Wendtner sagte zur dpa, dass Pollenexposition im Frühjahr zu einer erhöhten Infektanfälligkeit gegenüber bestimmten Viren führen könne, sei in der Fachliteratur beschrieben und prinzipiell bekannt.", "„Neu ist, dass dieser Effekt nun auch für das neue Coronavirus, also SARS-CoV-2, wissenschaftlich belegt wurde.“ Die Münchener Studien-Autoren hatten Daten zu Pollenbelastung und SARS-CoV-2-Infektionsraten aus 130 Regionen in 31 Ländern auf fünf Kontinenten analysiert.", "Sie berücksichtigten auch demografische Faktoren und Umweltbedingungen, darunter Temperatur, Luftfeuchtigkeit, Bevölkerungsdichte und die Ausprägung des Lockdowns. Die täglichen Infektionsraten korrelierten mit der Pollenzahl in Ländern mit und ohne Lockdown.", "An Orten ohne Lockdown-Regelungen stieg die Infektionsrate im Schnitt um vier Prozent, wenn sich die Anzahl der Pollen in der Luft um 100 pro Kubikmeter erhöhte.", "In manchen deutschen Städten seien im Untersuchungszeitraum zeitweise pro Tag bis zu 500 Pollen auf einen Kubikmeter gekommen – dabei stiegen die Infektionsraten um mehr als 20 Prozent. Die täglichen Infektionsraten korrelierten mit der Pollenzahl in Ländern mit und ohne Lockdown.", "Galten in den untersuchten Gebieten Lockdown-Regeln, halbierte sich die Zahl der Infektionen im Schnitt bei vergleichbarer Pollenkonzentration in der Luft." ],
  "articleContentTranslated" : [ "كما حذر خبراء آخرون من الذعر.", "قال يورج كلاين تيبي ، أخصائي الحساسية والمتحدث الصحفي باسم الجمعية الألمانية لأمراض الحساسية والمناعة السريرية (DGAKI) في تقييم أولي: \"العلاقة بين عدد حبوب اللقاح والعدوى موجودة على ما يبدو ، ولكنها ليست واضحة جدًا\"", "لا ينبغي أن يكون الذعر الآن سببًا. \"", "وقال عالم العدوى في ميونيخ كليمنس وندتنر لوكالة الأنباء الألمانية (د.ب.أ) إن التعرض لحبوب اللقاح في الربيع يمكن أن يؤدي إلى زيادة التعرض للإصابة بفيروسات معينة ، كما هو موصوف في الأدبيات المتخصصة ومعروف من حيث المبدأ.", "\"الجديد هو أن هذا التأثير قد تم إثباته علميًا الآن لفيروس كورونا الجديد ، مثل SARS-CoV-2.\" كان لدى مؤلفي دراسة ميونيخ بيانات عن التعرض لحبوب اللقاح ومعدلات الإصابة بـ SARS-CoV-2 من 130 منطقة في 31 دولة حللت القارات الخمس.", "كما أخذوا في الاعتبار العوامل الديموغرافية والظروف البيئية ، بما في ذلك درجة الحرارة والرطوبة والكثافة السكانية ودرجة الانغلاق. ارتبطت معدلات الإصابة اليومية بعدد حبوب اللقاح في البلدان التي بها أو بدون إغلاق.", "في الأماكن التي لا توجد بها لوائح الإغلاق ، ارتفع معدل الإصابة بمتوسط أربعة بالمائة إذا زاد عدد حبوب اللقاح في الهواء بمقدار 100 لكل متر مكعب.", "في بعض المدن الألمانية خلال فترة الدراسة ، تم العثور على ما يصل إلى 500 حبة لقاح لكل متر مكعب يوميًا - ارتفعت معدلات الإصابة بأكثر من 20 بالمائة. ارتبطت معدلات الإصابة اليومية بعدد حبوب اللقاح في البلدان التي بها أو بدون إغلاق.", "إذا تم تطبيق قواعد الإغلاق في المناطق التي تم فحصها ، فقد انخفض عدد الإصابات إلى النصف في المتوسط بتركيز مماثل من حبوب اللقاح في الهواء." ]
}