{
  "id" : "fzS5mNlo",
  "url" : "https://sport.orf.at/stories/3072351/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T09:18:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Harter „Brocken“ für ÖHB-Team zum Schluss",
  "articleTitleTranslated" : "\"قطعة\" صعبة لفريق ÖHB في النهاية",
  "articleContent" : [ "Für die ÖHB-Mannschaft wäre der vierte Sieg in Folge ein versöhnlicher Abschluss nach den drei Niederlagen zum Auftakt. Die Tunesier kommen allerdings unter den bisherigen ÖHB-Gegnern im President’s Cup am ehesten an das Niveau der Vorrundengegner Schweiz, Frankreich und Norwegen heran.", "Das Abrutschen der Nordafrikaner in die „Trostrunde“ war nicht unbedingt erwartet worden. Unterschätzt werden die Tunesier im rot-weiß-roten Lager deswegen daher nicht. „Es erwartet uns ein schweres Spiel“, sagte ÖHB-Teamchef Ales Pajovic am Dienstag bei einer Onlinepressekonferenz.", "„Sie spielen europäischen Handball, sind sehr stark.“ Österreich trifft im letzten WM-Spiel auf Tunesien Österreichs Handballer treffen bei der WM in Ägypten am Mittwoch in Kairo im Spiel um Platz 25 im President’s Cup auf Tunesien.", "Die Tunesier besiegten am Montagabend Angola wie erwartet sicher mit 34:29 und sicherten sich damit das Duell mit der ÖHB-Auswahl. Gute Verteidigung als Schlüssel zum Erfolg Man werde Vollgas geben und natürlich probieren zu gewinnen.", "„Wenn wir starten wie gegen Südkorea, wird es nicht gut sein“, so der Slowene. „Ich brauche eine gute 6:0-Abwehr, eine gute Abwehrleistung.“ Ein kleiner Vorteil könnte sein, dass sein Team nach zwei freien Tagen ins Match geht, der Gegner nur nach einem.", "Pajovic: „Wir haben ein bisschen Video geschaut, Analyse und Training gehabt.“ Die zuletzt angeschlagen gewesenen Spieler sollten wieder einsatzfähig sein. Auch Kapitän Gerald Zeiner hat viel Respekt vor dem letzten WM-Gegner: „Das wird ein richtig harter Brocken zum Abschluss.", "Tunesien hat eine richtig, richtig gute Mannschaft. Sie haben eine sehr kompakte Abwehr, einen sehr hart spielenden Innenblock, einen guten Tormann, gute Flügel. Ich gehe von einem sehr, sehr harten und kampfbetonten Spiel aus.", "Jeder Spieler muss sich noch einmal voll fokussieren. Wir müssen noch einmal alles reinwerfen.“ Das bisher letzte ÖHB-Duell mit den Tunesiern gab es bei der WM 2019 in Dänemark mit einer 27:32-Niederlage.", "Der bisher letzte ÖHB-Sieg war sechs Jahre davor bei der WM in Schweden mit 26:25 im President’s Cup gelungen. Patrick Fölser erzielte da fünf Tore. Der nunmehrige ÖHB-Sportdirektor zog schon eine WM-Bilanz: „Die Schweiz ist den Weg gegangen, den wir in Gedanken gegangen wären.", "Wir haben einfach zu viele Fehler gemacht. Im President’s Cup sind wir unserer Rolle gerecht geworden . “" ],
  "articleContentTranslated" : [ "بالنسبة لفريق ÖHB ، فإن الفوز الرابع على التوالي سيكون نتيجة تصالحية بعد الهزائم الثلاث في البداية. لكن التونسيين يقتربون من مستوى الدور التمهيدي لخصومهم سويسرا وفرنسا والنرويج بين منتخبات ÖHB السابقين في كأس الرئيس.", "لم يكن انزلاق مواطني شمال إفريقيا إلى \"جولة المواساة\" متوقعاً بالضرورة. لذلك لا يتم التقليل من شأن التونسيين في معسكر الأحمر والأبيض والأحمر. قال رئيس فريق ÖHB أليس باجوفيتش في مؤتمر صحفي عبر الإنترنت يوم الثلاثاء \"يمكننا توقع مباراة صعبة\".", "\"أنت تلعب كرة اليد الأوروبية ، أنت قوي جدا\". تلتقي النمسا مع تونس في المباراة الأخيرة لكأس العالم ، سيواجه لاعبو كرة اليد النمساوي تونس في مونديال مصر الأربعاء في القاهرة على المركز 25 في كأس الرئيس.", "كما كان متوقعا ، انتصر التونسيون على أنغولا مساء الإثنين بتوقيت 34:29 وبذلك ضمنوا المبارزة باختيار ÖHB. الدفاع الجيد كمفتاح للنجاح سوف تعطي دواسة الوقود كاملة وبالطبع تحاول الفوز.", "وقال السلوفيني: \"إذا بدأنا كما فعلنا ضد كوريا الجنوبية ، فلن يكون الأمر جيدًا\". \"أنا بحاجة إلى دفاع جيد 6-0 ، وأداء دفاعي جيد.\" قد تكون ميزة صغيرة أن فريقه يذهب إلى المباراة بعد يومين من الراحة ، الخصم بعد يوم واحد فقط.", "باجوفيتش: \"شاهدنا القليل من الفيديو ، وقمنا بالتحليل والتدريب.\" يجب أن يكون اللاعبون الذين تعرضوا للهزيمة الأخيرة على استعداد للمشاركة مرة أخرى. كما يحظى الكابتن جيرالد زينر بالكثير من الاحترام للخصم الأخير في كأس العالم: \"ستكون قطعة صعبة حقًا في النهاية.", "تونس لديها فريق جيد حقًا. لديهم دفاع مضغوط للغاية ، كتلة داخلية صعبة للغاية ، حارس جيد ، أجنحة جيدة. أفترض أنها لعبة صعبة للغاية وذات توجه قتالي.", "يجب على كل لاعب التركيز بشكل كامل مرة أخرى. يجب أن نرمي كل شيء مرة أخرى. \"آخر مبارزة ÖHB مع التونسيين كانت في كأس العالم 2019 في الدنمارك بهزيمة 27:32.", "كان آخر انتصار ÖHB حتى الآن قبل ست سنوات في كأس العالم في السويد مع 26:25 في كأس الرئيس. سجل باتريك فولسر خمسة أهداف. قام المدير الرياضي الحالي لـ ÖHB بالفعل برسم الميزانية العمومية لكأس العالم: \"لقد سلكت سويسرا المسار الذي كان من الممكن أن نسلكه في أفكارنا.", "لقد ارتكبنا الكثير من الأخطاء. لقد قمنا بدورنا في كأس الرئيس. \"" ]
}