{
  "id" : "Fzx92Qyv",
  "url" : "https://kurier.at/wirtschaft/britischer-spitzenmanager-tritt-nach-abfaelliger-corona-bemerkung-zurueck/401186749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T13:52:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934884/46-175675153.jpg",
  "imageCopyright" : "REUTERS/Suzanne Plunkett",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Britischer Spitzenmanager tritt nach abfälliger Corona-Bemerkung zurück",
  "articleTitleTranslated" : "مدير كبير بريطاني يستقيل بعد تعليق مهين بكورونا",
  "articleContent" : [ "Der Vorstandsvorsitzende der Wirtschaftsprüfungsgesellschaft KPMG in Großbritannien, Bill Michael, tritt nach Kritik an einer Äußerung zurück. Das bestätigte KPMG auf Anfrage der Deutschen Presse-Agentur am Freitag.", "Medienberichten zufolge hatte Michael bei einer Konferenzschaltung Anfang der Woche Mitarbeiter aufgefordert, mit dem \"Gejammer\" über mögliche Kürzungen von Pensionsansprüchen, Gehältern und Boni infolge der Coronavirus-Pandemie aufzuhören.", "\"Ich liebe die Firma und ich bedauere wirklich, dass meine Worte verletzend waren für meine Kollegen ( . . . )\", wurde Michael in einer Mitteilung von KPMG zitiert. Er werde das Unternehmen mit Ende des Monats verlassen.", "Den Vorstandsvorsitz werde nun vorübergehend sein Stellvertreter Bina Mehta übernehmen." ],
  "articleContentTranslated" : [ "استقال الرئيس التنفيذي لشركة التدقيق KPMG في بريطانيا ، بيل مايكل ، بعد أن انتقد بيانًا. وأكدت شركة KPMG ذلك يوم الجمعة بناء على طلب وكالة الأنباء الألمانية.", "وفقًا لتقارير وسائل الإعلام ، طلب مايكل من الموظفين في مؤتمر عبر الهاتف في وقت سابق من هذا الأسبوع وقف \"الأنين\" بشأن التخفيضات المحتملة في حقوق المعاشات التقاعدية والرواتب والعلاوات نتيجة لوباء فيروس كورونا.", "ونقل بيان صادر عن شركة KPMG عن مايكل قوله: \"أنا أحب الشركة وآسف حقًا أن كلماتي كانت مؤذية لزملائي (...)\". سيغادر الشركة في نهاية الشهر.", "وسيتولى نائبه بينا ميهتا رئاسة مجلس الإدارة مؤقتًا." ]
}