{
  "id" : "G15YfF8V",
  "url" : "https://kurier.at/politik/inland/sondersitzung-zur-causa-bluemel-im-live-stream/401190280",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:00:54Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4942906/20210216-ABD0106-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Blümel bleibt Finanzminister: \"Der türkise Hut brennt lichterloh\"",
  "articleTitleTranslated" : "بلوميل يظل وزيرا للمالية: \"القبعة الفيروزية تحترق\"",
  "articleContent" : [ "Das Parlament hat Finanzminister Gernot Blümel (ÖVP) heute nicht das Misstrauen ausgesprochen. Die Stimmen von FPÖ, SPÖ und Neos reichten nicht.  Die Grünen hatten sich geeinigt, dass Blümel vorerst im Amt bleiben darf.", "Sollte die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) aber Anklage gegen ihn erheben, habe er \"sofort\" zurückzutreten, sagte Klubchefin Sigrid Maurer (Grüne).", "Zumindest der grüne Abgeordnete David Stögmüller machte klar, dass es ihm nicht leichtfalle, nicht gegen Blümel zu stimmen: \"Ich tu es nicht für dich, Gernot\", sagt er in seiner Rede.", "Im U-Ausschuss werde man sich nun sämtliche Vorwürfe gegen die ÖVP penibelst ansehen: \"Ich kann Ihnen garantieren: Wir werden nicht aufhören, bis alle Vorwürfe lückenlos geklärt sind.\" Die Sondersitzung begann um 14 Uhr - und zwar mit noch härteren verbalen Bandagen.", "Die FPÖ brachte eine \"Dringliche Anfrage\" bezüglich der Hausdurchsuchung bei Blümel sowie Misstrauensanträge gegen Blümel und Innenminister Karl Nehammer (ÖVP) ein. Nicht vor Ort: Bundeskanzler Sebastian Kurz.", "\"Ohne Geld, ka Musi\" FPÖ-Klubchef Herbert Kickl begrüßte Blümel als \"Noch-Regierungsmitglied\". Die ÖVP sei von einer \"Lust auf Macht\" besessen. \"Machtgier, Machtmissbrauch und Käuflichkeit\": Das halte die Welt der ÖVP im Innersten zusammen, sagte Kickl.", "Immer wieder stellte Kickl Zusammenhänge zwischen der Machtübernahme Kurz' in der ÖVP und einer Finanzierung der Partei durch Unternehmer her: \"Ohne Geld, ka Musi.\" Die ÖVP versuche \"die komplette Macht an sich zu reißen\" und dieses Projekt laufe noch immer.", "Kurz würde plagiieren, Inhalte kapern und versuchen, andere wie Marionetten zu steuern. Es sei \"eine regelrechte Machtergreifung durch die neue Volkspartei und den Sebastian-Kurz-Anbetungsverein\", so Kickl.", "\"Der türkise Hut brennt lichterloh\", tönte er und forderte Blümels Rücktritt: \"Das geht sich alles hinten und vorne nicht mehr aus, machen Sie reinen Tisch! Game over, Herr Blümel, rien ne va plus!\"", "\"Das steht nicht zur Debatte\" Blümel wies daraufhin in ruhigem Ton sämtliche Vorwürfe zurück: \"Die angebliche Spende der Novomatic an die ÖVP hat es nicht gegeben und das können wir auch beweisen.\" Dasselbe gelte für ÖVP-nahe Vereine.", "Die letzte der 89 FPÖ-Fragen an Blümel lautete: \"Wann treten sie zurück?\" - Kurze Antwort des Finanzministers: \"Das steht nicht zur Debatte.\" Grüne stellen Forderungen Zurück zum Misstrauensantrag: Ohne Gegenleistung dürften die Grünen nicht für Blümels Verbleib als Minister stimmen.", "Sie haben für die nächsten Wochen ein Transparenz- und Antikorruptionspaket angekündigt. \"Wir werden das Informationsfreiheitsgesetz und damit die Abschaffung des Amtsgeheimnisses in Begutachtung schicken\", so Maurer.", "Weiters werde man ein neues Parteienfinanzierungsgesetz vorlegen, \"das die Prüfung der Parteikassen durch den Rechnungshof, härtere Strafen und strengere Regeln für Spenden vorsieht\". Die Glücksspielagenden sollen zudem aus dem Finanzministerium ausgegliedert werden.", "Als neuer Aspekt hinzugekommen ist am Montag, dass die ÖVP nunmehr einem unabhängigen Bundesstaatsanwalt zustimmt und damit einem langjährigen Wunsch von SPÖ, Grünen und Neos nachkommen will. Die Grünen wollen sämtliche Vorhaben in den kommenden Wochen auf den Weg bringen.", "Thematisch ähnliche Anträge von SPÖ und Neos fanden am Dienstag deshalb keine Mehrheit. Meinl-Reisinger: \"Novomatic zahlt alle drei\" Neos-Chefin Beate Meinl-Reisinger übte generelle Kritik an der \"Corona-Politik\" der ÖVP.", "Es handle sich um ein \"Staatsdrama auf offener Bühne\", das seit dem Auftauchen des Ibiza-Videos stattfinde. \"Die Novomatic zahlt alle drei\", adaptierte Meinl-Reisinger das berühmte Ibiza-Zitat von Heinz-Christian Strache - ÖVP, FPÖ und SPÖ. ", "Die Rede Kickls habe \"einen wahren Kern\", sagte Meinl-Reisinger. Der ÖVP gehe es nur um Macht, um Machtübernahme, um die Ausschaltung ihr unangenehmer Institutionen. Dahinter stecke ein Plan.", "An \"der desaströsen Leistung der Bundesregierung\" habe auch sie keinen Spaß, betonte die Neos-Vorsitzende: \"Das Vertrauen ist nicht da. Treten Sie zurück, Herr Blümel.\"", "Leichtfried: \"Das geht so nicht\" Jörg Leichtfried, Klubobmann der SPÖ, sagte: Die türkise ÖVP betreibe eine Politik, die den Rechtsstaat, die parlamentarische Demokratie und den \"Anstand\" missachte. Widerstand dagegen leiste nur eine Partei: die SPÖ.", "An Blümel gewandt, meint er: \"Sie sind nicht mehr handlungsfähig und nicht anerkannt - wie wollen Sie da dieses Land aus der Krise führen? Das geht so einfach nicht.\"", "Die Sondersitzung in der Nachlese: Nationalrat, 16.  Februar 2021: Alle gegen Blümel Heute, 04:49 PM | Michael Hammerl Alles wie gehabt Die Misstrauensanträge wurden mit türkis-grüner Mehrheit abgelehnt.", "Gernot Blümel bleibt Finanzminister, Karl Nehammer Innenminister. Es war im Übrigen die vierte Sondersitzung in diesem Jahr. Eine reguläre Plenarsitzung gibt es wieder kommende Woche. Heute, 04:45 PM | Michael Hammerl Debatte ist beendet Jetzt wird abgestimmt.", "Heute, 04:30 PM | Michael Hammerl Wöginger reitet gegen Kickl und dessen \"Pferdln\" aus ÖVP-Klubchef August Wöginger attackiert \"den von Hass getriebenen Kickl\" und fragte sich, warum die SPÖ keine Dringliche Anfrage gestellt habe, sondern sich hinter Kickl verstecke.", "Aus seiner Sicht wäre Nobert Hofer, \"der bessere Parteiobmann\" bei den Blauen. Bei Kickl wäre \"immer der Teufel los\", deshalb solle dieser zurücktreten. Kickl habe das BVT zerstört und die \"Pferdln hamma Gottseidank wieder verkauft\".", "Heute, 04:24 PM | Michael Hammerl \"Ich tu es nicht für dich, Gernot\" David Stögmüller (Grüne) sagt \"ganz offen\": \"Ich tu es nicht für dich Gernot.\" Aber doch, er wird gegen den Misstrauensantrag gegen Blümel stimmen.", "\"Wir Grünen haben vollstes Vertrauen in die unabhängige Staatsanwaltschaft.\" Wenn der Bundeskanzler ganz offen eine Staatsanwaltschaft angreife, sei das \"erschreckend und das kann man nicht einfach so hinnehmen\", so Stögmüller.", "Im U-Ausschuss werde man sich jetzt jedes Aktenteil und jedes SMS \"ganz genau anschauen\". Auch die Akten zum \"Projekt Ballhausplatz\", in dem genau aufgezeichnet sei, wie Kurz vom damaligen Parteiobmann Reinhold Mitterlehner 2017 die ÖVP übernommen habe, liegen dem Ausschuss vor.", "Auch Spendensammler seien dort angeführt. Stögmüller fordert Blümel auf, \"alle Vereine transparent\" offen zu legen. Die eidesstattliche Erklärung reiche nicht.", "\"Machen Sie transparent, ob die ÖVP und deren Teilorganisationen\", weder Spenden, Leistungen, Kredite oder Sponsoring von der Novomatic und all ihren Tochterunternehmen erhalten haben. \"Ich kann Ihnen garantieren: Wir werden nicht aufhören, bis alle Vorwürfe lückenlos geklärt sind\", sagt Stögmüller.", "Heute, 04:09 PM | Michael Hammerl Yildirim: Schwierig, Korruption zu beweisen Selma Yildirim (SPÖ) mahnt die ÖVP, den \"funktionierenden Rechtsstaat\" zu respektieren. Dass Blümel der Justiz \"seine volle Untersützung\" zugesagt habe und das auch umsetze, nehme sie Blümel nicht ab, meint Yildirim.", "Es sei schwierig, \"Korruption überhaupt zu beweisen\", deshalb gebe es nur so wenige Verurteilungen. Die Verdächtigungen der ÖVP seien ungeheuerlich: \"Wissen Sie, was ein Staatsanwalt, eine Staatsanwältin verliert, wenn er oder sie Amtsmissbrauch begeht?", "Das führt bis zum Verlust des Pensionsanspruchs.\" Heute, 03:59 PM | Michael Hammerl Bürstmayr wünscht Blümel \"persönlich nur das Beste\" Georg Bürstmayr (Grüne) sagt in Richtung Blümel: \"Dieser Mann ist unschuldig bis zum rechtmäßigen Beweis des Gegenbeweises.\"", "Als Anwalt sei er nicht immer einverstanden mit Entscheidungen von Gerichten, so Bürstmayr. Er wünsche Blümel \"persönlich ehrlich nur das Beste\". Derzeit sei die Lage \"zu unklar\", um Blümel das Misstrauen auszusprechen.", "\"Aber wer sich auf die Justiz als solches einschießt und wer versucht, ganze Teile aus ihr herauszuschießen\", der müsse mit Gegenwehr der Grünen rechnen, so Bürstmayr.", "Heute, 03:59 PM | Michael Hammerl VP-Stocker hat kein Vertrauen in WKStA Christian Stocker (ÖVP) sagt, er vertraue zwar den Staatsanwaltschaften: \"Aber ich habe kein Vertrauen in Teile der WKStA.\"", "Heute, 03:33 PM | Michael Hammerl \"Unsere Justiz braucht nicht mehr Kontrolle\" Agnes Sirkka Prammer, Justizsprecherin der Grünen, erklärt die Aufgabe einer Staatsanwaltschaft: in Verdachtsfällen ermitteln.", "\"Es ist nicht die Aufgabe der Staatsanwaltschaft, möglichst viele Verurteilungen zu bekommen.\" Dass die Forderung nach einem Bundesstaatsanwalt nun eine Mehrheit finde, freu sie, so Sirkka Prammer. \"Unsere Justiz braucht nicht mehr Kontrolle.", "Unsere Justiz braucht mehr Ruhe vor der Beeinflussung durch die Politik.\" Heute, 03:30 PM | Michael Hammerl Lebensmensch oder Paladin? Die Bänke leeren sich langsam. Christoph Matznetter (SPÖ) wähnt sich ob der jüngsten Vorgänge in Ungarn oder der Türkei.", "Nachdem nun zwei FPÖ-Abgeordnete Blümel als \"Lebensmensch\" von Kurz bezeichnet haben, verwendet Matznetter lieber den Ausdruck \"Paladin\". Heute, 03:24 PM | Michael Hammerl Steinacker greift WKStA wiederholt an Steinacker stellt wiederholt die \"Objektivität\" der WKStA infrage.", "Ausdrücke wie \"Machtübernahme\" (für den Obmannwechsel in der ÖVP im Jahr 2017, Anm.) hätten in einem Ermittlungsakt nichts verloren, so Steinacker. Sie stellt in den Raum, dass die Hausdurchsuchung bei Blümel womöglich \"widerrechtlich\" war.", "Es brauche eine \"objektive, unabhängig arbeitende Ermittlungsbehörde\", sagt Steinacker. Deshalb sei die ÖVP nun für die Installierung eines Bundesstaatsanwalts.", "Heute, 03:16 PM | Michael Hammerl Auch Misstrauensantrag gegen Nehammer FPÖ-Abgeordneter Michael Schnedlitz bringt nun auch einen Misstrauensantrag gegen Innenminister Karl Nehammer (ÖVP) ein. \"Es wird Zeit, dieses traurige türkise Kaptiel endlich zu schließen.", "Game over, die Ära Kurz ist zu Ende\", lehnt sich Schnedlitz womöglich etwas weit aus dem Fenster.", "Michael Steinacker, VP-Justizministerin, bezeichnet den Misstrauensantrag gegen Nehammer als \"peinlich\": \"Scheinbar bringt die FPÖ so viele Misstrauensanträge ein, damit der Langzeitrekord des Herbert Kickl gebrochen wird.\"", "Heute, 03:12 PM | Michael Hammerl Meinl-Reisinger stimmt Kickl zu Die Rede Kickls habe \"einen wahren Kern\", sagt Meinl-Reisinger. Der ÖVP gehe es nur um Macht, um Machtübernahme, um die Ausschaltung ihr unangenehmer Institutionen.", "Dahinter stecke ein Plan. Nein, an \"der desaströsen Leistung der Bundesregierung\" habe auch sie keinen Spaß, betont die Neos-Vorsitzende - und spricht Blümel das Misstrauen aus: \"Das Vertrauen ist nicht da.", "Treten Sie zurück, Herr Blümel.\" Heute, 03:05 PM | Michael Hammerl Meinl-Reisinger: \"Die Novomatic zahlt alle drei\" Neos-Chefin Beate Meinl-Reisinger übt generelle Kritik an der \"Corona-Politik\" der ÖVP.", "Es handle sich um ein \"Staatsdrama auf offener Bühne\", das seit dem Auftauchen des Ibiza-Videos stattfinde. \"Die Novomatic zahlt alle drei\", adaptiert Meinl-Reisinger das berühmte Zitat von Heinz-Christian Strache - ÖVP, FPÖ und SPÖ.", "Ob das dem Koalitionspartner in Wien gefällt? Die ÖVP torpediere und sabotiere jedenfalls jede Aufklärungsarbeit im Ibiza-U-Ausschuss. \"Das ist die Gemengelage, in der eine Korruptionsstaatsanwaltschaft ermitteln muss\", sagt sie.", "Könne die WKStA \"frei ermitteln\"? \"Nein\", so Meinl-Reisinger, \"nein.\" Die ÖVP wolle ein unangenehme Behörde \"an die Kandare nehmen\", vielleicht sogar \"zerschlagen\".", "Heute, 02:58 PM | Michael Hammerl Maurer: Amtsgeheimnis abschaffen Sigrid Maurer, Klubchefin der Grünen, erklärt die DNA der Grünen: \"Saubere Umwelt, saubere Politik\" - hämisches Gelächter und Klatschen.", "In den Koalitionsverhandlungen habe man ganz bewusst das Justizressort übernommen, da \"die Unabhängigkeit der Justiz\" ein zentrales Anliegen der Grünen sei. Bei der ÖVP gebe es \"ein zwiespältiges Verhältnis zum Rechtsstaat\", sagt Maurer.", "Die VP-Angriff auf Behörden - wie der WKStA - erachte sie als einer Kanzlerpartei unwürdig. \"Diese Hausdurchsuchung wurde von einer unabhängigen Richterin genehmigt\", so Maurer. Sie weise alle Attacken zurück.", "Die WKStA habe nur ihre Arbeit gemacht und ihre Aufgabe erfüllt. \"Gernot Blümel ist als Schuldiger geführt, aber das ist kein Urteil\", so Maurer. Die aktuelle Faktenlage würde es nicht hergeben, Blümel das Vertrauen zu entziehen.", "Einem rechtsstaatlichen Verfahren wolle man nicht vorgreifen. Transparenz, Parteienfinanzierung auf neue Beine stellen: \"Das werden wir jetzt tun.\" Das Amtsgeheimnis, das im Verfassungsrang steht, will man abschaffen.", "\"Das wird in den nächsten Tagen in Begutachtung gehen\", sagt Maurer. Genauso soll ein neues Parteienfinanzierungsgesetz kommen. Heute, 02:51 PM | Michael Hammerl Leichtfried: SPÖ als Alternative Jörg Leichtfried, Klubobmann der SPÖ, ist am Wort.", "Die türkise ÖVP betreibe eine Politik, die den Rechtsstaat, die parlamentarische Demokratie und den \"Anstand\" missachte, sagt Leichtfried. Widerstand dagegen leiste nur eine Partei: die SPÖ.", "Heute, 02:47 PM | Michael Hammerl Hanger mit \"Vertrauensantrag\" Andreas Hanger von der ÖVP mag Zahlen und Fakten und kritisiert die Corona-Strategie der FPÖ: \"Kehren wir mit unserer Politik wieder zu Zahlen, Daten und Fakten zurück.", "Das muss die Grundlage des Parlamentarismus sein.\" Der Misstrauensantrag habe keine Grundlage, deshalb stelle er einen symbolischen \"Vertrauensantrag\" für Blümel, so Hanger. Nein, eine solche parlamentarische Initiative gibt es nicht.", "Heute, 02:47 PM | Michael Hammerl Blauer Misstrauensantrag ist eingebracht Hafenecker bringt einen Misstrauensantrag gegen Finanzminister Gernot Blümel ein. Heute, 02:31 PM | Michael Hammerl Hafenecker mit Spottrede Blümel hat die 89 Fragen der FPÖ beantwortet.", "Neu: Der ÖVP-Anwalt stellt \"in unregelmäßigen Abständen\" Anfragen an Staatsanwaltschaft, ob gegen Abgeordnete ermittelt wird. Nun spricht Abgeordneter Christian Hafenecker (FPÖ).", "Es sei bezeichnend, dass außer einem \"mittlerweile schmerzbefreiten\" Gesundheitsminister Rudolf Anschober kein grüner Abgeordneter heute auf der Regierungsbank sitze. Blümels Pressekonferenz nach dem Bekanntwerden der Ermittlungen sei eine \"Selbstanklage\" gewesen, so Hafenecker.", "Nationalratspräsident Wolfgang Sobotka (ÖVP) tue ihm leid, sagt Hafenecker in hämischem Ton. Immer wieder würden Sobotka nahestehende Stiftungen oder Institute dort oder da \"ungewollt\" Spenden von der Novomatic erhalten.", "Auch der frische Haarschnitt Blümels sorgt bei der FPÖ offensichtlich für Erheiterung. Heute, 02:23 PM | Michael Hammerl Blümel weist alle Anschuldigungen von sich Nun spricht Blümel.", "Die im Raum stehenden Beschuldigungen seien falsch, stellt er fest und lobte sich für die Anhebung der Beihilferahmen bei Corona-Wirtschaftshilfen. Zurück zum Thema: Am Donnerstag habe er einen Gesprächstermin mit der WKStA gehabt.", "Seitdem sei er erleichtert, sagte Blümel: \"Die angebliche Spende der Novomatic an die ÖVP hat es nicht gegeben und das können wir auch beweisen.\" Das habe man auch klargestellt. Dann sei behauptet worden, dass indirekt Spenden über ÖVP-nahe Vereine geflossen seien.", "Auch das weise er zurück, wiederholte sich Blümel: \"Ich kann ausschließen, dass die ÖVP Wien, seit ich Landesobmann bin, Spenden von der Novomatic erhalten hat.\"", "Für Vereine bei denen er Verantwortung oder keine unmittelbare Verantwortung, eine Funktion oder keine Funktion hatte, könne er diesen Vorwurf ebenso zurückweisen.", "Heute, 02:18 PM | Michael Hammerl \"Game over, Herr Blümel\" \"Der türkise Hut brennt lichterloh\", tönt Kickl und hinterfragt Blümels Glaubwürdigkeit. Dann wird er deutlich: \"Das geht sich alles hinten und vorne nicht mehr aus, machen Sie reinen Tisch!", "Game over, Herr Blümel, rien ne va plus!\" Kickl erwartet nun eine Rücktrittsrede Blümels: \"Treten Sie zurück, tun Sie's für Österreich und nehmen Sie den Kurz gleich mit.\" Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "لم يعرب البرلمان عن عدم ثقته اليوم لوزير المالية غيرنوت بلوميل (ÖVP). لم تكن أصوات FPÖ و SPÖ و Neos كافية. كان حزب الخضر قد وافق على بقاء بلوميل في منصبه في الوقت الحالي.", "قال رئيس النادي سيغريد مورير (جرينز) إنه إذا وجه مكتب المدعي العام الاقتصادي والفساد اتهامات ضده ، فسيتعين عليه الاستقالة \"على الفور\".", "على الأقل ، أوضح النائب عن حزب الخضر ديفيد شتوغمولر أنه ليس من السهل عليه عدم التصويت ضد بلوميل: \"أنا لا أفعل ذلك من أجلك يا جيرنوت\" ، كما قال في خطابه.", "ستقوم لجنة U الآن بفحص جميع الادعاءات ضد ÖVP بعناية: \"يمكنني أن أضمن لك: لن نتوقف حتى يتم توضيح جميع المزاعم بشكل كامل\". بدأت الجلسة الخاصة في الساعة 2 بعد الظهر - مع ضمادات لفظية أكثر صعوبة.", "قدم حزب FPÖ \"طلبًا عاجلاً\" بخصوص تفتيش المنزل في بلوميل وطلبات حجب الثقة عن بلوميل ووزير الداخلية كارل نيهامر (ÖVP). ليس في الموقع: المستشار الاتحادي سيباستيان كورتس.", "\"لا نقود ، لا موسيقى\" ، رحب رئيس نادي FPÖ ، هربرت كيكل ، بلوميل بأنه \"لا يزال عضوًا في الحكومة\". ÖVP مهووس بـ \"الرغبة في السلطة\". قال كيكل: \"الجشع في السلطة وإساءة استخدام السلطة وقابلية الشراء\": هذا يربط عالم ÖVP معًا.", "مرارًا وتكرارًا ، أقام Kickl صلات بين استيلاء كورتز على السلطة في ÖVP وتمويل الحزب من قبل رجال الأعمال: \"بدون مال ، لا موسيقى\". تحاول ÖVP \"الاستيلاء على السلطة الكاملة\" ولا يزال هذا المشروع مستمراً.", "كان كورز ينتحل ويختطف المحتوى ويحاول السيطرة على الآخرين مثل الدمى. وقال كيكل إن ذلك كان \"استيلاء حقيقي على السلطة من قبل حزب الشعب الجديد وجمعية عبادة سيباستيان كورتس\".", "صرخ قائلاً: \"القبعة الفيروزية تحترق بشدة\" وطالب بلوميلس بالاستقالة: \"لم يعد كل شيء ممكنًا في الخلف والأمام ، نظف الطاولة! انتهت اللعبة ، سيد بلوميل ، رين ني فا بلس!\"", "\"هذا ليس موضع نقاش\" ثم رفض بلوميل بهدوء جميع الاتهامات: \"لم يكن التبرع المزعوم من Novomatic إلى ÖVP موجودًا ويمكننا إثبات ذلك\". الأمر نفسه ينطبق على الجمعيات القريبة من ÖVP.", "كان آخر أسئلة FPÖ البالغ عددها 89 سؤالًا إلى بلوميل: \"متى ستتنحى؟\" - إجابة مختصرة من وزير المالية: هذه ليست قضية. يطالب الخضر بالعودة إلى اقتراح سحب الثقة: بدون شيء في المقابل ، لا ينبغي أن يصوت الخضر لبقاء بلوميلز وزيراً.", "لقد أعلنت عن حزمة الشفافية ومكافحة الفساد للأسابيع القليلة المقبلة. وقال ماورير \"سوف نرسل قانون حرية المعلومات وبالتالي نلغي السرية الرسمية للتقييم\".", "علاوة على ذلك ، سيتم تقديم قانون جديد لتمويل الأحزاب ، \"ينص على تدقيق أموال الأحزاب من قبل مكتب التدقيق ، وعقوبات أشد وقواعد أكثر صرامة للتبرعات\". يتم أيضًا الاستعانة بمصادر خارجية لأجندات المقامرة من وزارة المالية.", "تمت إضافة جانب جديد يوم الاثنين وهو أن ÖVP يوافق الآن على المدعي الفيدرالي المستقل وبالتالي يريد الامتثال لرغبة طويلة الأمد لـ SPÖ و Greens و Neos. يريد الخضر إطلاق جميع المشاريع في الأسابيع المقبلة.", "الاقتراحات الموضوعية المشابهة من SPÖ و Neos لم تجد أغلبية يوم الثلاثاء. Meinl-Reisinger: \"Novomatic تدفع لجميع الثلاثة\" انتقد رئيس Neos Beate Meinl-Reisinger \"سياسة كورونا\" التي تتبعها ÖVP بشكل عام.", "إنها \"دراما دولة على المسرح المفتوح\" تجري منذ ظهور فيديو إيبيزا. \"The Novomatic يدفع الثلاثة\" ، قام Meinl-Reisinger بتكييف اقتباس إيبيزا الشهير من Heinz-Christian Strache - ÖVP و FPÖ و SPÖ.", "قال مينل ريسينجر إن خطاب كيكل كان له \"جوهر حقيقي\". تدور أحداث ÖVP حول السلطة والاستيلاء على السلطة والقضاء على المؤسسات غير السارة. هناك خطة وراء هذا.", "وأكدت رئيسة نيوس أنها لم تستمتع \"بالأداء الكارثي للحكومة الفيدرالية\": \"لا توجد ثقة. تراجع يا سيد بلوميل\".", "Leichtfried: \"الأمر لا يعمل على هذا النحو\" قال يورج ليشتفريد ، رئيس نادي SPÖ: إن حزب ÖVP الفيروزي ينتهج سياسة تتجاهل سيادة القانون والديمقراطية البرلمانية و \"اللياقة\". حزب واحد فقط يقاوم هذا: حزب SPÖ.", "بالانتقال إلى بلوميل ، قال: \"لم تعد قادرًا على التصرف ولم يتم التعرف عليك - كيف تنوي إخراج هذا البلد من الأزمة؟ إنه لا يعمل بهذه الطريقة\".", "الجلسة الخاصة في اللقاءات: المجلس الوطني ، 16 فبراير 2021: الكل ضد بلوميل اليوم ، 04:49 مساءً | Michael Hammerl كل شيء كالمعتاد رفضت أغلبية الفيروز والأخضر اقتراحات حجب الثقة.", "غيرنوت بلوميل وزيرا للمالية وكارل نهامر وزيرا للداخلية. بالمناسبة ، كانت الدورة الاستثنائية الرابعة لهذا العام. ستكون هناك جلسة عامة عادية مرة أخرى الأسبوع المقبل. اليوم ، 04:45 م | مايكل هاميرل انتهى النقاش ، والآن تم التصويت.", "اليوم 4:30 م | مايكل هامرل ووجينجر يركب ضد كيكل و \"حصانه\" من رئيس نادي ÖVP August Wöginger هاجم \"Kickl الذي يحركه الكراهية\" وتساءل لماذا لم يقدم SPÖ طلبًا عاجلاً ولكنه كان يختبئ خلف Kickl.", "من وجهة نظره ، سيكون نوبيرت هوفر \"رئيس الحزب الأفضل\" بين البلوز. مع كيكل \"الشيطان يسير دائما\" ، لذلك يجب أن يستقيل. دمر Kickl BVT وباع الحصان مرة أخرى ، والحمد لله.", "اليوم ، 04:24 م | مايكل هامرل \"أنا لا أفعل ذلك من أجلك يا جيرنوت\" يقول ديفيد ستوغمولر (جرينز) \"بصراحة شديدة\": \"أنا لا أفعل ذلك من أجلك يا جيرنوت\". لكن نعم ، سيصوت ضد اقتراح حجب الثقة عن بلوميل.", "\"نحن الخضر نثق ثقة تامة في المدعي العام المستقل\". إذا هاجم المستشار الاتحادي علانية مكتب المدعي العام ، فهذا \"مخيف ولا يمكنك قبول ذلك فقط\" ، كما قال شتوغمولر.", "في لجنة U ، سينظر المرء الآن بعناية شديدة في كل جزء من الملف وكل رسالة نصية قصيرة. لدى اللجنة أيضًا ملفات حول \"مشروع Ballhausplatz\" ، والذي يسجل بالضبط كيف تولى كورتز رئاسة ÖVP من رئيس الحزب آنذاك رينهولد ميترلهنر في عام 2017.", "جامعي التبرعات مدرجون أيضًا هناك. دعا Stögmüller Blümel إلى الكشف عن \"جميع الأندية بشفافية\". الإقرار الخطي لا يكفي.", "\"اجعل الأمر شفافًا ما إذا كانت ÖVP ومؤسساتها الفرعية\" لم تتلق أي تبرعات أو خدمات أو ائتمانات أو رعاية من Novomatic وجميع الشركات التابعة لها. \"يمكنني أن أضمن لك: لن نتوقف حتى يتم حل جميع الادعاءات تمامًا\" ، كما يقول شتوغمولر.", "اليوم ، 04:09 م | مايكل هامرل يلدريم: من الصعب إثبات الفساد ، تحث سلمى يلدريم (SPÖ) حزب ÖVP على احترام \"سيادة القانون\". يقول يلدريم إن حقيقة أن بلوميل وعد القضاء بـ \"دعمه الكامل\" وسوف ينفذه ليس شيئًا يعتقده بلوميل.", "من الصعب \"إثبات الفساد على الإطلاق\" ، وهذا هو سبب قلة الإدانات. شكوك ÖVP وحشية: \"هل تعرف ما يخسره المدعي العام عندما يرتكب إساءة استخدام المنصب؟", "يؤدي هذا إلى فقدان استحقاق المعاش. \"اليوم ، 03:59 مساءً | يتمنى مايكل هامر بورستماير بلوميل\" شخصيًا فقط أفضل \"قال جورج بورستماير (الخضر) في اتجاه بلوميل:\" هذا الرجل بريء حتى يصبح هناك قانوني إثبات الأدلة المضادة \".", "يقول بورستماير ، بصفته محاميًا ، إنه لا يوافق دائمًا على قرارات المحكمة. إنه يتمنى بلوميل \"شخصياً ، وبصراحة ، فقط الأفضل\". في الوقت الحالي ، فإن الوضع \"غير واضح للغاية\" للتعبير عن الشك لبلوميل.", "قال بورستماير: \"لكن من يطلق النار على نفسه في القضاء على هذا النحو ومن يحاول إخراج أجزاء كاملة منه\" ، عليه أن يتوقع مقاومة من الخضر.", "اليوم 03:59 م | مايكل هاميرل VP-Stocker لا يثق في WKStA. يقول كريستيان ستوكر (ÖVP) إنه يثق في مكاتب المدعي العام: \"لكنني لا أثق في أجزاء من WKStA.\"", "اليوم 03:33 م | مايكل هامرل \"لم يعد نظامنا القضائي بحاجة إلى السيطرة\" ، تشرح أغنيس سيركا برامر ، المتحدثة باسم العدالة باسم حزب الخضر ، مهمة المدعي العام: التحقيق في القضايا المشتبه فيها.", "\"ليس من مهمة النيابة الحصول على أكبر عدد ممكن من الإدانات\". وتقول سيركا برامر إنها مسرورة لأن الطلب على مدع عام فيدرالي يجد الآن أغلبية. \"لم يعد نظامنا القضائي بحاجة إلى السيطرة.", "يحتاج نظامنا القضائي إلى مزيد من الهدوء قبل أن يتأثر بالسياسة. \"اليوم ، 03:30 مساءً | مايكل هامرل مان أو بالادين؟ المقاعد تفرغ ببطء. يتخيل كريستوف ماتزنيتر (SPÖ) ما إذا كانت الأحداث الأخيرة في المجر أو تركيا.", "الآن بعد أن قام اثنان من أعضاء البرلمان من حزب FPÖ بتسمية Blümel \"Lebensmensch\" von Kurz ، يفضل Matznetter استخدام تعبير \"Paladin\". اليوم 03:24 م | هاجم مايكل هامر شتايناكر مرارًا WKStA Steinacker بشكل متكرر عن \"موضوعية\" WKStA.", "قال شتايناكر إن تعبيرات مثل \"الاستيلاء على السلطة\" (من أجل تغيير رئيس حزب ÖVP في عام 2017) لن يكون لها مكان في التحقيق. وتقول في الغرفة إن تفتيش المنزل في منزل بلوميل ربما كان \"غير قانوني\".", "يقول شتايناكر إن المطلوب هو \"سلطة تحقيق موضوعية تعمل بشكل مستقل\". لذلك ، يؤيد حزب ÖVP الآن تعيين مدعٍ فيدرالي.", "اليوم 03:16 م | مايكل هامرل أيضا اقتراح بحجب الثقة عن نيهامر ، عضو البرلمان عن حزب FPÖ مايكل شنيدليتز ، يقدم الآن أيضًا اقتراحًا بسحب الثقة من وزير الداخلية كارل نيهامر (ÖVP). \"حان الوقت لإغلاق هذا الفصل الفيروزي المحزن أخيرًا.", "انتهت اللعبة ، انتهى عصر كورتز \"، كما يقول شندليتز ، وربما كان يميل بعيدًا قليلاً عن النافذة.", "وصف مايكل شتايناكر ، نائب وزير العدل ، اقتراح توجيه اللوم ضد نهامر بأنه \"محرج\": \"من الواضح أن حزب الحرية النمساوي يقدم العديد من حركات عدم الثقة بأن سجل هربرت كيكل طويل المدى قد تم كسره\".", "اليوم 03:12 م | يتفق مايكل هاميرل مينل-ريسينجر مع أن خطاب كيكل يحتوي على \"جوهر حقيقي\" ، كما يقول مينل ريسينجر. تدور أحداث ÖVP حول السلطة والاستيلاء على السلطة والقضاء على المؤسسات غير السارة.", "هناك خطة وراء هذا. لا ، فهي لا تستمتع أيضًا بـ \"الأداء الكارثي للحكومة الفيدرالية\" ، كما تؤكد رئيسة نيوس - وتعرب عن عدم ثقتها بلوميل: \"لا توجد ثقة.", "تراجع يا سيد بلوميل. \"اليوم ، 03:05 مساءً | مايكل هامر ماينل-ريسينجر:\" تدفع شركة نوفوماتيك كل ثلاثة \"رئيس نيوس بيت مينل ريسينجر ينتقد\" سياسة كورونا \"بشكل عام.", "إنها \"دراما دولة على المسرح المفتوح\" تجري منذ ظهور فيديو إيبيزا. \"The Novomatic يدفع الثلاثة\" ، قام Meinl-Reisinger بتكييف الاقتباس الشهير من Heinz-Christian Strache - ÖVP و FPÖ و SPÖ.", "هل هذا مثل شريك التحالف في فيينا؟ على أي حال ، فإن ÖVP نسف وتخرب أي عمل تعليمي في Ibiza-U-Committee. وتقول: \"هذا هو الوضع الذي يتعين على المدعي العام المعني بالفساد التحقيق فيه\".", "هل يمكن لـ WKStA \"التحديد بحرية\"؟ أجاب مينل ريسينجر: \"لا\". يريد حزب ÖVP \"كبح\" سلطة غير سارة ، وربما \"تحطيمها\".", "اليوم ، 02:58 م | مايكل هامرل مورير: ألغوا السرية الرسمية سيغريد ماورر ، رئيس نادي الخضر ، يشرح الحمض النووي للخضر: \"بيئة نظيفة وسياسة نظيفة\" - ضحك خبيث وتصفيق.", "في مفاوضات الائتلاف ، تم الاستيلاء على القضاء عمداً ، لأن \"استقلال القضاء\" هو الشغل الشاغل للخضر. في ÖVP هناك \"علاقة متناقضة مع حكم القانون\" ، كما يقول ماورر.", "هجوم نائب الرئيس على السلطات - مثل WKStA - يعتبرونه غير جدير بحزب المستشار. قال ماورير: \"تمت الموافقة على تفتيش المنزل من قبل قاضٍ مستقل\". أنت ترفض كل الهجمات.", "قامت WKStA بعملها فقط وأدت مهمتها. قال ماورير: \"تم إدراج جيرنو بلوميل على أنه الجاني ، لكن هذا ليس حكماً\". الحقائق الحالية لن تجعل من الممكن سحب ثقة بلوميل.", "لا يريد المرء أن يتوقع عملية قانونية. الشفافية وتمويل الأحزاب على أسس جديدة: \"سنفعل ذلك الآن\". يريد المرء إلغاء السرية الرسمية ، وهو أمر دستوري.", "يقول ماورر: \"سيتم فحص ذلك في الأيام القليلة المقبلة\". كما سيصدر قانون جديد لتمويل الأحزاب. اليوم ، 02:51 م | مايكل هامرل ليشتفريد: SPÖ كبديل يورج ليشتفريد ، رئيس نادي SPÖ ، يقول كلامه.", "ينتهج حزب ÖVP الفيروزي سياسة تتجاهل سيادة القانون والديمقراطية البرلمانية و \"اللياقة\" ، كما يقول ليتشتفريد. حزب واحد فقط يقاوم هذا: حزب SPÖ.", "اليوم ، 02:47 م | Michael Hammerl Hanger مع \"حركة الثقة\" أندرياس هانجر من ÖVP يحب الحقائق والأرقام وينتقد إستراتيجية كورونا الخاصة بـ FPÖ: \"دعنا نعود إلى الأرقام والبيانات والحقائق من خلال سياستنا.", "يجب أن يكون هذا هو أساس البرلمانية. قال هانغر: \"لا أساس لطلب اللوم ، لذلك فهو يقدم\" اقتراحًا رمزيًا للثقة \"لبلوميل. لا ، لا توجد مثل هذه المبادرة البرلمانية.", "اليوم ، 02:47 م | تم تقديم اقتراح مايكل هامرل بلاور بسحب الثقة من قرار هافينيكر بحجب الثقة عن وزير المالية غيرنوت بلوميل. اليوم ، 02:31 م | أجاب Michael Hammerl Hafenecker بخطاب متقطع من Blümel على أسئلة FPÖ البالغ عددها 89 سؤالًا.", "جديد: يرسل محامي ÖVP استفسارات إلى النيابة العامة \"على فترات غير منتظمة\" حول ما إذا كان هناك تحقيق ضد النواب. يتحدث النائب كريستيان هافنيكر (FPÖ) الآن.", "من الجدير بالذكر أنه باستثناء وزير الصحة \"الخالي من الألم\" رودولف أنشوبر ، لا يوجد نائب من حزب الخضر يجلس على مقعد الحكومة اليوم. وقال هافنيكر إن المؤتمر الصحفي الذي عقده بلوميلز بعد أن أصبح التحقيق معروفًا كان \"اتهامًا للذات\".", "إنه يشعر بالأسف لرئيس المجلس الوطني ، وولفجانج سوبوتكا (ÖVP) ، كما يقول هافينكر بنبرة خبيثة. مرارًا وتكرارًا ، ستتلقى المؤسسات أو المعاهد القريبة من سوبوتكا تبرعات \"غير مرغوب فيها\" من نوفوماتيك هناك أو هناك.", "من الواضح أن قصة الشعر الجديدة من Blümels تسبب التسلية في FPÖ. اليوم 02:23 م | مايكل هامرل بلوميل يرفض كل المزاعم التي يتحدث عنها بلوميل الآن.", "المزاعم في الغرفة كاذبة ، يلاحظ وامتدح نفسه لزيادة إطار المساعدات للمساعدات الاقتصادية لكورونا. العودة إلى الموضوع: يوم الخميس كان لديه موعد مع WKStA.", "وقال بلوميل إنه منذ ذلك الحين يشعر بالارتياح: \"التبرع المزعوم من Novomatic إلى ÖVP لم يكن موجودًا ويمكننا إثبات ذلك\". وقد تم توضيح ذلك أيضا. ثم زُعم أنه تم تقديم التبرعات بشكل غير مباشر من خلال جمعيات قريبة من ÖVP.", "كما أنه يرفض ذلك ، كرر بلوميل: \"يمكنني استبعاد أن ÖVP Vienna قد تلقى تبرعات من Novomatic منذ أن كنت رئيسًا إقليميًا\".", "بالنسبة للأندية التي يتحمل فيها مسؤولية أو ليس لديه مسؤولية مباشرة أو وظيفة أو وظيفة ، يمكنه أيضًا رفض هذا الاتهام.", "اليوم ، 02:18 م | مايكل هامرل \"انتهت اللعبة ، سيد بلوميل\" \"القبعة الفيروزية تحترق بشدة\" ، أصوات كيكل وتشكك في مصداقية بلوميل. ثم يتضح: \"لم يعد ينجح الأمر في الخلف والأمام ، نظف الطاولة!", "انتهت اللعبة ، سيد Blümel ، rien ne va plus! \"Kickl ينتظر الآن خطاب استقالة من Blümel:\" تراجع ، افعل ذلك من أجل النمسا واصطحب Kurz معك على الفور. \"المزيد من إدخالات المدونة الحية" ]
}