{
  "id" : "g1AIrSmh",
  "url" : "https://wien.orf.at/stories/3085300/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-16T18:32:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/74/crops/w=1280/815499_opener_284374_puchhammer.jpg?s=8a88ff1e249496e58c9a73c08fc55d4351f512bc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Puchhammer-Stöckl für FFP2-Maskenpflicht",
  "articleTitleTranslated" : "Puchhammer-Stöckl لقناع FFP2 إلزامي",
  "articleContent" : [ "Auf einer Skala von eins bis zehn, wie besorgniserregend die Situation derzeit sei, befinde man sich in der oberen Hälfte – bei etwa sieben oder acht, sagte Puchhammer-Stöckl, Leiterin des Zentrums für Virologie an der Meduni Wien, Samstagabend im Gespräch mit Patrick Budgen.", "Sie hoffe, dass die Zahlen runtergehen. Die Einhaltung des Mindestabstands sei das allerwichtigste. Gegen Sport im Freifahren spreche unter Einhaltung der Maßnahmen nichts, so die frisch gekürte Wissenschaftlerin des Jahres.", "Eine FFP2-Maskenpflicht sei auf jeden Fall sinnvoll, sie würde das begrüßen. Es wäre gut, wenn FFP2-Masken den Menschen kostenlos zur Verfügung gestellt werden könnten. Eine Prognose, wie es weitergehe, wagte die Virologin nicht.", "Das Virus selber bleibe, wie lange die schwierige Situation bleibe, sei schwer zu prognostizieren. Wann es wieder Normalität gebe, wüsste sie selbst auch gerne, so Puchhammer-Stöckl.Längerer Lockdown bis 7.", "Februar Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern verkündet die Regierung am Sonntag ihre Entscheidung über die weiteren Maßnahmen. Der „harte“ Lockdown soll bis 7. Februar beibehalten werden, erfuhr die APA bereits Samstagabend aus Verhandlerkreisen.", "Angesichts der mittlerweile auch in Österreich festgestellten, ansteckenderen Virus-Mutation hatten Experten am Samstag eindringlich gewarnt, die Beschränkungen zu lockern. Das war auch den Statements der von der Regierung konsultierten Expertinnen und Experten zu entnehmen.", "Zu dem Samstagfrüh erfolgten Expertengespräch waren auf Einladung von Bundeskanzler Sebastian Kurz (ÖVP) auch die Landeshauptleute – per Videokonferenz – zugeschaltet.", "Auch der Simulationsexperte Niki Popper (TU Wien), Stefan Thurner vom complexity Science Hub und Puchhammer-Stöckl nahmen am Gespräch teil. Sie drängten angesichts der ansteckenderen Virus-Variante B.1.1.7. auf Lockdown-Verlängerung und FFP2-Pflicht.", "Die Sozialpartner wollten unterdessen „ein Datum“ fürs Öffnen – mehr dazu in Experten klar gegen Lockdown-Lockerung (news.ORF.at; 16.1.2021).", "Stichprobe mit 17 Prozent Mutationsanteil Die Zahl der Neuinfektionen blieb unterdessen am Samstag in Österreich relativ hoch: 1.723 neue Fälle wurden innerhalb von 24 Stunden gemeldet, was unter dem Schnitt vergangenen Woche von 1.920 Fällen liegt.", "Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Wien mit 371.  Die Verbreitung der neuen, ansteckenderen Variante des Coronavirus könnte schon recht weit fortgeschritten sein. Laut einer Stichprobe an der MedUni Wien wiesen 14 von 83 positiven PCR-Tests die mutierte Variante auf." ],
  "articleContentTranslated" : [ "على مقياس من واحد إلى عشرة ، ما مدى قلق الموقف في الوقت الحالي ، فأنت في النصف العلوي - حوالي سبعة أو ثمانية ، كما قال Puchhammer-Stöckl ، رئيس مركز علم الفيروسات في Meduni Vienna ، في مقابلة مع Patrick Budgen مساء السبت .", "آمل أن تنخفض الأرقام. الامتثال للحد الأدنى للمسافة هو أهم شيء. وفقًا لعالم العام المنتخب حديثًا ، لا يوجد ما يقال ضد التزلج الحر إذا تم الالتزام بالإجراءات.", "من المؤكد أن شرط قناع FFP2 سيكون منطقيًا ، وسوف ترحب بذلك. سيكون من الجيد أن يتم توفير أقنعة FFP2 للأشخاص مجانًا. لم يجرؤ عالم الفيروسات على التكهن بكيفية سير الأمور.", "يبقى الفيروس نفسه ، إلى متى سيبقى الوضع الصعب يصعب التنبؤ به. قالت Puchhammer-Stöckl إنها تود معرفة متى ستعود الأمور إلى طبيعتها.", "فبراير بعد مشاورات مكثفة مع الدول والخبراء والشركاء الاجتماعيين ، أعلنت الحكومة يوم الأحد قرارها بشأن اتخاذ مزيد من الإجراءات. علمت APA من دوائر التفاوض مساء السبت أن الإغلاق \"الصارم\" سيستمر حتى 7 فبراير.", "في ضوء طفرة الفيروس الأكثر عدوى والتي تم اكتشافها الآن أيضًا في النمسا ، حذر الخبراء على وجه السرعة يوم السبت من تخفيف القيود. كما يتضح ذلك من تصريحات الخبراء الذين استشارتهم الحكومة.", "بدعوة من المستشار الاتحادي سيباستيان كورتس (ÖVP) ، شارك المحافظون - عبر الفيديو كونفرنس - أيضًا في مناقشة الخبراء التي جرت صباح يوم السبت.", "كما شارك في المحادثة خبير المحاكاة نيكي بوبر (TU Wien) وستيفان ثورنر من Science Hub و Puchhammer-Stöckl. في ضوء متغير الفيروس الأكثر عدوى B.1.1.7. على تمديد التأمين والتزام FFP2.", "في غضون ذلك ، أراد الشركاء الاجتماعيون \"موعدًا\" للافتتاح - المزيد حول هذا الأمر في الخبراء بوضوح ضد تخفيف الإغلاق (news.ORF.at ؛ 16.1.2021).", "عينة بنسبة 17 في المائة من الطفرات ظل عدد الإصابات الجديدة مرتفعًا نسبيًا في النمسا يوم السبت: تم الإبلاغ عن 1723 حالة جديدة في غضون 24 ساعة ، وهو أقل من متوسط 1920 حالة الأسبوع الماضي.", "أبلغت فيينا عن أكبر عدد من الإصابات الجديدة خلال الـ 24 ساعة الماضية مع 371 حالة إصابة. ويمكن أن يكون انتشار النوع الجديد الأكثر عدوى من فيروس كورونا متقدمًا للغاية. وفقًا لعينة عشوائية في MedUni Vienna ، أظهر 14 من 83 اختبارًا إيجابيًا لـ PCR المتغير المتحور." ]
}