{
  "id" : "G1etFTxw",
  "url" : "https://kurier.at/kultur/medien/wonder-woman-1984-in-oesterreich-zuerst-bei-sky/401184013",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929217/46-173881659.jpg",
  "imageCopyright" : "Warner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Wonder Woman 1984\" in Österreich zuerst bei Sky",
  "articleTitleTranslated" : "\"Wonder Woman 1984\" في النمسا لأول مرة على Sky",
  "articleContent" : [ "Der Superheldinnenfilm \"Wonder Woman 1984\" wird in Österreich noch vor dem Kinostart beim Streaminganbieter Sky zu sehen sein. Das Spektakel mit Hauptdarstellerin Gal Gadot wird ab dem 18.  Februar für Sky Cinema-Abonnenten verfügbar und auf Abruf zu sehen sein, teilte Sky am Mittwoch mit.", "Ein Kinostart ist demnach weiterhin geplant. Ein fester Termin ist allerdings nicht bekannt. In den USA war der Kinostart von \"Wonder Woman 1984\" wegen der Pandemie mehrmals verschoben worden.", "Dann kam er aber im Dezember doch in einige Kinos - und parallel dazu beim Warner-Streamingdienst HBO Max heraus. Der Film gehörte zu den wenigen Kinohits des vergangenen Jahres: Er spielte in den USA am ersten Wochenende 16,7 Millionen Dollar ein, weltweit waren es 85 Millionen Dollar." ],
  "articleContentTranslated" : [ "سيعرض فيلم البطل الخارق \"Wonder Woman 1984\" في النمسا على مزود البث المباشر Sky قبل افتتاحه في دور السينما. أعلنت سكاي يوم الأربعاء أن العرض مع الممثلة البارزة غال جادوت سيكون متاحًا لمشتركي سكاي سينما اعتبارًا من 18 فبراير ويمكن مشاهدته عند الطلب.", "لذلك لا يزال يتم التخطيط لإصدار سينمائي. تاريخ محدد غير معروف ، ومع ذلك. في الولايات المتحدة ، تم تأجيل عرض فيلم \"Wonder Woman 1984\" في السينما عدة مرات بسبب الوباء.", "ولكن بعد ذلك في ديسمبر تم عرضه في بعض دور السينما - وفي نفس الوقت على خدمة البث المباشر من Warner HBO Max. كان الفيلم أحد الأفلام القليلة التي حققت نجاحًا في شباك التذاكر في العام الماضي: فقد حقق 16.7 مليون دولار في عطلة نهاية الأسبوع الأولى في الولايات المتحدة و 85 مليون دولار في جميع أنحاء العالم." ]
}