{
  "id" : "G1fuBGLx",
  "url" : "https://www.derstandard.at/story/2000125273515/kitz-chef-huber-aus-dem-rennen-um-oesv-praesidentschaft-walchhofer?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:03:12Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schröcksnadel-Nachfolge: Walchhofer in Pole-Position",
  "articleTitleTranslated" : "خليفة Schröcksnadel: Walchhofer في مركز الانطلاق",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Innsbruck/Wien – Der alpine Ski-Weltcup ist seit dem Wochenende in der Sommerpause, doch hinter den Bergkulissen im Österreichischen Skiverband (ÖSV) rumort es weiter.", "Denn die Causa um die Nachfolge des scheidenden Langzeitpräsidenten Peter Schröcksnadel (79) hat eine neue Wendung genommen.", "Kitzbühels OK-Präsident Michael Huber, der sich als einer von bisher zwei Kandidaten neben Ex-Skirennläufer Michael Walchhofer in Stellung gebracht hatte, nahm sich selbst aus dem Rennen. \"Ich bin kein Kandidat mehr.", "Ich habe mein Angebot gemacht, dass ich der Österreichischen Skifamilie mit meiner Erfahrung zur Verfügung stehe, doch wir haben unterschiedliche Vorstellungen\", sagte Huber am Montag.", "Schröcksnadels Erbe zu verwalten, der 31 Jahre lang in einer Ehrenamtfunktion riesengroße Fußstapfen in den Schnee getreten hat, und die hauptberufliche Betreuung der Hahnenkamm-Agenden bezeichnete Huber als unvereinbar.", "\"Die Doppelsituation, dass ich einerseits meinen Stand in Kitzbühel nicht aufgeben will und hier notwendig bin, ist das Hauptargument, warum wir den Abgleich beendet haben.\" Der medial ausgerufene Zweikampf habe nie stattgefunden, betonte Huber.", "\"Diesen Zweikampf hat es nie gegeben. Ich verstehe mich sehr gut mit dem Michi Walchhofer. Es gilt für Österreich eine Lösung zu finden, wo die große, breite Mehrheit der Bundesländer und der Verantwortlichen einstimmig dahintersteht.\"", "Karl Janovsky, der dem mächtigen Tiroler Landesskiverband vorsteht, habe für seine Entscheidung Verständnis gezeigt, erzählte Huber. \"Er hat gemeint: Dann nehmen wir dich raus und haben noch die Chance, dass wir einen anderen Kandidaten benennen können.\"", "Mögliche Ersatzmänner seien ihm nicht bekannt, betonte Huber. Derzeit aber hat nur ein Spitzenkandidat ein Gesicht: Michael Walchhofer, der Abfahrts-WM-Goldene von 2003, mittlerweile 45 Jahre alt und bereits ÖSV-Vizepräsident.", "\"Wenn ein paar Voraussetzungen passen, kann ich mir vorstellen, den Schritt zu wagen. Es hat schon sehr gute Gespräche gegeben\", sagte Walchhofer vor wenigen Wochen auf ServusTV.", "Der Salzburger Skipräsident Bartl Gensbichler bestätigte Walchhofers Bestrebungen insofern, als dass diese \"ja lange kein Geheimnis mehr\" seien.", "Walchhofer dürfte neben dem heimischen auch die Landesverbände der Steiermark, von Oberösterreich, Kärnten und dem Burgenland hinter sich wissen – und hätte dem Vernehmen nach gern eine Tiroler Skilegende mit im Team: Benjamin Raich.", "Am Montag war eine virtuelle ÖSV-Präsidentenkonferenz geplant. \"Aber da steht dieses Thema gar nicht auf dem Programm\", sagte Gensbichler. Der Causa prima will man sich Ende März oder kurz nach Ostern widmen.", "Im Mai folgt die erste Sitzung im Wahlausschuss. Dann werden auch der oder die Kandidaten feststehen. Bei der ÖSV-Länderkonferenz im Juni plant Schröcksnadel nach 31 Jahren im Amt die Übergabe an seinen Nachfolger.", "Der 79-Jährige hatte im erfolgreich verlaufenen Weltcup-Winter 2020/21 gebetsmühlenartig seinen Wunsch nach nur einem Kandidaten artikuliert: \"Das Ziel ist, dass man eine einheitliche Linie findet, alles soll friedvoll übergeben werden\", sagte Schröcksnadel etwa der \"Kleinen Zeitung\" und erklärte:", "\"Man sollte die Reputation des Verbands nicht durch solche Diskussionen beschädigen.\"  : Dem pflichtete Gensbichler bei: \"Es wird sicher bei der Länderkonferenz keine Kampfabstimmung geben.", "Wir werden uns vorher für einen Kandidaten entscheiden, und der, der die Mehrheit hat, der wird dann einstimmig gewählt.\" Viel Zeit sieht Gensbichler für die Entscheidungsfindung nicht mehr. \"Es muss sich in absehbarer Zeit entscheiden.", "Das wäre sicher im Sinne von allen.\" (APA; 23.3.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان إنسبروك / فيينا - كان كأس العالم للتزلج في جبال الألب في العطلة الصيفية منذ عطلة نهاية الأسبوع ، ولكن خلف المناظر الجبلية في اتحاد التزلج النمساوي (ÖSV) لا يزال هناك قعقعة.", "لأن قضية خليفة الرئيس المنتهية ولايته بيتر شروكسنادل (79 عامًا) اتخذت منعطفًا جديدًا.", "أخرج رئيس OC في Kitzbühel Michael Huber ، الذي وضع نفسه كواحد من اثنين من المرشحين حتى الآن إلى جانب متسابق التزلج السابق Michael Walchhofer ، نفسه من السباق. \"أنا لم أعد مرشحًا.", "لقد قدمت عرضي أنني سأكون متاحًا لعائلة التزلج النمساوية بخبرتي ، لكن لدينا أفكارًا مختلفة \"، قال هوبر يوم الاثنين.", "إدارة إرث Schröcksnadel ، الذي اتبع لمدة 31 عامًا خطى ضخمة في الثلج كمتطوع ، والعناية الكاملة بأجندات Hahnenkamm ، وصف Huber بأنه غير متوافق.", "\"الوضع المزدوج الذي من ناحية لا أريد التخلي عن موقفي في كيتزبوهيل وأنني ضروري هنا هو الحجة الرئيسية التي دفعتنا إلى إنهاء المقارنة\". أكد هوبر أن المبارزة المعلنة في وسائل الإعلام لم تحدث أبدًا.", "\"لم تكن هناك مثل هذه المبارزة من قبل. أنا أتعامل بشكل جيد مع ميتشي والشوفر. من المهم إيجاد حل للنمسا حيث الغالبية العظمى من الولايات الفيدرالية والمسؤولين وراءها بالإجماع.\"", "قال هوبر إن كارل جانوفسكي ، الذي يرأس جمعية ولاية تيرول للتزلج القوية ، أبدى تفهمًا لقراره. قال: ثم سنخرجك ولا تزال لدينا فرصة أن نتمكن من تسمية مرشح آخر.", "وأكد هوبر أنه لم يكن على علم بأي بدائل محتملة. في الوقت الحالي ، هناك مرشح واحد فقط له وجه: مايكل والشهوفر ، الفائز بكأس العالم المنحدرة منذ عام 2003 ، البالغ من العمر الآن 45 عامًا ونائب رئيس الاتحاد النمساوي للتزلج بالفعل.", "قال والتشوفر قبل بضعة أسابيع على ServusTV: \"إذا توافرت بعض الشروط ، يمكنني أن أتخيل اتخاذ الخطوة. لقد كانت هناك بالفعل مناقشات جيدة للغاية\".", "أكد رئيس سالزبورغ للتزلج بارتل جينسبيشلر جهود Walchhofer بأنها \"لم تعد سراً\".", "يجب أن يعرف Walchhofer الاتحادات الإقليمية في Styria و Upper Austria و Carinthia و Burgenland خلفه بالإضافة إلى وطنه - ووفقًا للتقارير ، فإنه يود أن يكون لديه أسطورة تزلج تيرول في الفريق: Benjamin Raich.", "تم التخطيط لعقد مؤتمر رئاسي افتراضي ÖSV يوم الاثنين. قال جينسبيشلر: \"لكن هذا ليس على جدول الأعمال\". سيتم تكريس Causa prima في نهاية شهر مارس أو بعد عيد الفصح بقليل.", "الاجتماع الأول للجنة الانتخابية يلي ذلك في مايو. ثم سيتم أيضًا تحديد المرشح أو المرشحين. في مؤتمر ÖSV الوطني في يونيو ، يخطط شروكسنادل لتسليمه إلى خليفته بعد 31 عامًا في المنصب.", "في شتاء كأس العالم 2020/21 الناجح ، أعرب اللاعب البالغ من العمر 79 عامًا عن رغبته في الحصول على مرشح واحد فقط: \"الهدف هو إيجاد خط موحد ، يجب تسليم كل شيء بسلام\" ، كما قال شروكسنادل عن \"كلاين تسايتونج\" وذكر:", "\"لا ينبغي لأحد أن يسيء إلى سمعة الجمعية من خلال مثل هذه المناقشات\". : وافق جينسبيشلر: \"بالتأكيد لن يكون هناك تصويت قتالي في المؤتمر الدولي.", "سوف نتخذ قرارًا بشأن المرشح مسبقًا ، وسيتم انتخاب من لديه الأغلبية بالإجماع. \"لا يرى جينسبيشلر الكثير من الوقت لعملية صنع القرار\". يجب اتخاذ قرار في المستقبل المنظور.", "سيكون ذلك آمنًا للجميع \". (APA ؛ 23.3.2021)" ]
}