{
  "id" : "G1g9QP94",
  "url" : "https://kurier.at/kultur/medien/regisseurin-unger-und-die-frauen-bande-ergruenden-menschliche-abgruende/401120673",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:08:16Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regisseurin Unger und die Frauen-Bande ergründen menschliche Abgründe",
  "articleTitleTranslated" : "المخرجة أونغر وعصابة من النساء يستكشفن أعماق الإنسان",
  "articleContent" : [ "\"Fernseh-Lehrzeit\" mit Tiroler \"Landkrimi“ am Dienstag, ZDF-Weihnachtsfilm und \"Vorstadtweiber“. Neue Kino-Pläne mit Goiginger Das Ende der „Vorstadtweiber“ rückt näher. „Wir haben bis Anfang November den ersten Block der sechsten Staffel gedreht.", "Ich arbeite derzeit im Schneideraum daran“, erzählt Regisseurin Mirjam Unger. Bis es so weit ist, gibt es noch kräftige Lebenszeichen: Staffel 5 startet am 11.  Jänner in ORF1. „Es geht in die Welt der Mode.", "Uli Brées Bücher sind voller Wendungen, jeder belügt jeden und im Kern geht es um doppele Identitäten“, erzählt die 50-Jährige, die abwechselnd mit Harald Sicheritz inszenierte.", "„Toll an den ,Vorstadtweibern“ ist ja auch immer, dass jedes Mal so viele großartige Schauspieler dazu stoßen – Laurence Rupp, Dorothee Hartinger, Regina Fritsch, dazu das feine Stammensemble.", "Es ist da so viel Spielfreude.“ Einmal scharf bitte: Staffel 5 der \"Vorstadtweiber\" im Jänner, letzte Staffel 6 in Fertigstellung © Bild: ORF/ORF/MR Film/Petro Domenigg Unger, vielfach und u. a. für ihre Kino-Arbeit „Maikäfer flieg!", "“ nach Christine Nöstlinger preisgekrönt, erlebt eben ihre „große Fernseh-Lehrzeit. Ich habe das Gefühl, dass ich gerade sehr viel lerne, viele neue Menschen treffe, netzwerken kann mit spannenden Kolleginnen und Kollegen vor und hinter Kamera“", "Ein solches „Lehrstück“ ist auch der neue, dunkle Tiroler „Landkrimi: Das Mädchen aus dem Bergsee“ mit Patricia Aulitzky am Dienstag (20.15, ORF1).  “ Es ist Ungers erste Krimi-Verfilmung. „Ich mochte Krimis schon von Kind an, habe viel gelesen und gesehen im Fernsehen, begonnen mit ,Der Kommissar‘.", "Es hat aber gedauert, bis sich die passende Möglichkeit ergeben hat.“ Als Frau Hauptmann hat Patricia Aulitzky im Tiroler Landkrimi einiges aufzuarbeiten © Bild: ORF/Heinz Laab Dieses Projekt reicht bis in die Zeit nach „Maikäfer flieg!", "“, 2016, zurück. „Wir sind so eine ,Frauen-Bande‘ und haben damals überlegt, was wir machen könnten.“ Eva Testor, u. a. mit ROMYs ausgezeichnete Kamerafrau, erzählte von ihrem ersten Drehbuch. „Wir haben das Projekt dann im ORF präsentiert.", "Eine Rolle spielte da, dass man dort will, dass mehr Frauen zum Zug kommen. Und wir hatten bei unserem Projekt Produzentin, Drehbuchautorin und Kamerafrau, Regisseurin, Ausstatterin und die Hauptfigur war auch zur Frau geworden … Es hat aber trotzdem noch lang gedauert.", "Ich habe nicht mehr an die Umsetzung geglaubt“, erzählt Unger. Im Herbst 2019 gab es doch grünes Licht und „wir haben das im Turbotempo umgesetzt.“ Testors Landkrimi ist keine leichte Kost.", "„Ich meine, dass das Fernsehpublikum intelligenter ist, als manche glauben und sich viele freuen, wenn einmal in Machart und Inhalt etwas anders zu sehen ist“, so Unger.", "Wobei sie einräumt: „Wir kommen alle vom Kino-Film und haben schon mit unserem Anspruch einerseits und den Umständen eines TV-Drehs andererseits gekämpft.“ Was heißt: weniger Zeit und Budget.", "„Unserer Produktionsleiterin hat sich nicht nur einmal gefragt, wie sich das alles ausgehen soll.“ Mirjam Unger   wurde   als Moderatorin („X-Large“, Ö3, FM4) breit bekannt. Studierte an der Filmakademie Wien.", "Erster Spielfilm: „Ternitz, Tennessee“. Machte sich  auch  mit Dokus für Kino und „Am Schauplatz“  einen Namen.  Nach  „Maikäfer  flieg! “ viele TV-Projekte. Mehrfach  preisgekrönt     Zum Landkrimi „Das Mädchen aus dem Bergsee“: Hauptcast: Patricia Aulitzky;", "Drehbuch/Kamera: Eva Testor; Produzentin: Gabriele Kranzelbinder, Barbara Pichler; Szenenbild:  Katharina Wöppermann;", "Schnitt: Niki Mössböck  Diese Frage stellte sich auch beim von Uli Brée und Rupert Henning geschriebenen ZDF-Weihnachtsfilm „Alle Nadeln an der Tanne“ mit Anna Loos, Marcus Mittermeier und Simon Schwarz (17. 12., 20.15).  ;", "„Unser aller Corona-Projekt“ nennt ihn Unger, weil im März der Dreh unterbrochen werden musste.", "„Das hatte danach etwas von Schul-Skikurs-Atmosphäre, weil wir ja nur unter uns sein durften.“ Um das zu gewährleisten, wurde die Kulisse in die Bavaria-Studios hineingebaut – „ein großer Fehler, dass es in Österreich keine Studios mehr gibt“, moniert Unger.", "Dennoch eine besondere Aura: „Hier hat schon Billy Wilder gearbeitet, mein Hero.“ Simon Schwarz fragt sich, ob er \"Alle Nadeln an der Tanne\" hat © Bild: ZDF und Stephan Schaar/ZDF/Stephan Schaar Womit die Frage nach der Kino-Arbeit nahe liegt.", "Unger: „Auch wenn ich zuletzt viel Fernsehen gemacht habe, Kino ist und bleibt mir sehr wichtig.“ Zwei Projekte verfolgt sie. Eines mit Adrian Goiginger (Die beste aller Welten, Anm.) als Produzent und der epo film: „Der Storch ist tot“ von Jeanette Lederer.", "„Ein aufregender Stoff, wie man ihn nur selten auf den Tisch bekommt.“ Das Buch Lederers, mit der Goiginger studierte, erhielt bereits den Max Ophüls Preis. Und das zweite Projekt? „Erneut eine Literaturverfilmung, klassisch, aber mehr darf ich dazu noch nicht sagen“, erklärt Unger." ],
  "articleContentTranslated" : [ "\"تدريب مهني تلفزيوني\" مع \"جريمة البلد\" التيرولية يوم الثلاثاء وفيلم ZDF Christmas و \"Vorstadtweiber\". خطط سينما جديدة مع Goiginger نهاية \"نساء الضواحي\" تقترب. \"أطلقنا أول كتلة من الموسم السادس حتى بداية نوفمبر.", "تقول المخرجة ميريام أنغر \"أنا أعمل عليها حاليًا في غرفة التحرير\". حتى ذلك الحين ، لا تزال هناك علامات قوية على الحياة: يبدأ الموسم الخامس في 11 يناير في ORF1. \"إنه يدخل عالم الموضة.", "كتب أولي بري مليئة بالتقلبات والانعطافات ، الجميع يكذب على الجميع ، وفي جوهرها يتعلق الأمر بالهويات المزدوجة \"، كما يقول الشاب البالغ من العمر 50 عامًا ، والذي قام بالتناوب مع هارالد شيشرهايتز.", "\"إنه أمر رائع دائمًا حول نساء الضواحي\" الذي ينضم إليه العديد من الممثلين الرائعين في كل مرة - لورانس روب ودوروثي هارتينجر وريجينا فريتش بالإضافة إلى الفرقة الرائعة.", "هناك الكثير من المرح في اللعب. \"لقطة واحدة ساخنة من فضلك: الموسم الخامس من\" Vorstadtweiber \"في يناير ، الموسم السادس في الانتهاء © الصورة: ORF / ORF / MR Film / Petro Domenigg Unger ، عدة مرات وش. أ. لعملها السينمائي “Maikäfer flieg!", "\"الحائزة على جائزة وفقًا لكريستين نوستلينغر ، تشهد\" تدريبها المهني التلفزيوني الرائع. لدي شعور بأنني أتعلم الكثير في الوقت الحالي ، وألتقي بالعديد من الأشخاص الجدد ، ويمكنني التواصل مع الزملاء المثيرين أمام الكاميرا وخلفها \"", "أحد هذه \"الدروس\" هو \"جريمة البلد\" التيرولية المظلمة: الفتاة من بحيرة الجبل \"مع باتريشيا أوليتزكي يوم الثلاثاء (8.15 مساءً ، ORF1). \"إنه أول فيلم مأخوذ عن جريمة أنغر. لقد أحببت روايات الجريمة منذ الطفولة ، فقد قرأت وشاهدت كثيرًا على شاشات التلفزيون ، بدءًا من \"دير كوميسار\".", "لكن الأمر استغرق بعض الوقت حتى أتيحت الفرصة المناسبة \". بصفتها قبطانًا ، لدى باتريشيا أوليتزكي الكثير لتتعامل معه في فيلم الإثارة الريفي التيرولي © صورة: ORF / Heinz Laab يمتد هذا المشروع إلى الفترة التي تلت فيلم Maikäfer fllieg!", "\"، 2016 ، مرة أخرى. \"نحن مثل\" عصابة نسائية \"وفي ذلك الوقت كنا نفكر فيما يمكننا فعله\". Eva Testor ، u. أ. مع المصور السينمائي الرائع لـ ROMY ، تحدثت عن سيناريوها الأول. ثم قدمنا المشروع على ORF.", "لقد لعب دورًا في أنهم أرادوا أن تحصل المزيد من النساء على فرصة. وبالنسبة لمشروعنا ، كان لدينا منتجة وكاتبة سيناريو ومصورة ، ومخرجة ، ومصممة مواقع ، والشخصية الرئيسية أصبحت أيضًا امرأة ... لكن الأمر استغرق وقتًا طويلاً.", "لم أعد أؤمن بالتنفيذ \"، كما يقول أونغر. في خريف عام 2019 ، تم إعطاء الضوء الأخضر و \"قمنا بتطبيقه بسرعة عالية\". جريمة تستور الريفية ليست بالأمر السهل.", "يقول أونغر: \"أعتقد أن جمهور التلفزيون أكثر ذكاءً مما يعتقده البعض وأن الكثيرين يكونون سعداء عندما يُنظر إلى شيء ما بشكل مختلف من حيث التصميم والمحتوى\".", "رغم أنها تعترف: \"لقد جئنا جميعًا من السينما وكافحنا بالفعل مع مطالبنا من ناحية وظروف التصوير التلفزيوني من ناحية أخرى\" مما يعني: وقت وميزانية أقل.", "\"مديرة الإنتاج لدينا لم تسأل نفسها مرة واحدة فقط كيف يجب أن يعمل كل هذا.\" أصبحت Mirjam Unger معروفة على نطاق واسع كمقدمة (\"X-Large\" ، Ö3 ، FM4). درس في أكاديمية فيينا للأفلام.", "أول فيلم روائي طويل: \"Ternitz، Tennessee\". كما صنع لنفسه اسمًا مع أفلام وثائقية للسينما و \"Am Schauplatz\". وفقًا لـ \"Cockchafer fly! \"الكثير من المشاريع التلفزيونية. فيلم الإثارة \"الفتاة من البحيرة الجبلية\" الحائز على العديد من الجوائز: الممثل الرئيسي: باتريشيا أوليتزكي ؛", "السيناريو / التصوير السينمائي: Eva Testor؛ المنتج: Gabriele Kranzelbinder، Barbara Pichler؛ تصميم الإنتاج: Katharina Wöppermann ؛", "التحرير: نيكي موسبوك نشأ هذا السؤال أيضًا في فيلم ZDF Christmas \"Alle Nadeln an der Tanne\" ، الذي كتبه أولي بري وروبرت هينينج ، مع آنا لوس وماركوس ميترماير وسيمون شوارتز (17. 12. ، 20.15). ؛", "يسميها أونغر \"مشروعنا الكامل للكورونا\" لأنه كان لا بد من وقف إطلاق النار في مارس.", "\"بعد ذلك ، كان هناك نوعًا ما من أجواء دورة التزلج على الجليد في المدرسة ، لأنه لم يُسمح لنا إلا بالتواجد بيننا.\" ولضمان ذلك ، تم بناء الخلفية في استوديوهات Bavaria - \"خطأ كبير أنه لم يعد هناك أي استوديوهات في النمسا \"، يشكو أنغر.", "لا تزال هالة خاصة: \"لقد عمل بيلي وايلدر بالفعل هنا ، بطلي\". يتساءل سيمون شوارتز عما إذا كان لديه \"كل الإبر على شجرة التنوب\" © صورة: ZDF وستيفان شار / ZDF / ستيفان شار الذي يطرح السؤال عن السينما - العمل في متناول اليد.", "أنغر: \"على الرغم من أنني كنت أقوم بالكثير من البرامج التلفزيونية مؤخرًا ، إلا أن السينما مهمة جدًا بالنسبة لي وستظل كذلك\". إنها تتابع مشروعين. واحد مع Adrian Goiginger (الأفضل من كل العوالم ، لاحظ) كمنتج وفيلم epo: \"اللقلق مات\" لجانيت ليدر.", "\"موضوع مثير نادرًا ما تطرحه على الطاولة\". حصل كتاب Lederer ، الذي درس به Goiginger ، بالفعل على جائزة Max Ophüls. والمشروع الثاني؟ يوضح أنغر: \"فيلم مقتبس آخر ، كلاسيكي ، لكن لا يمكنني قول المزيد عنه\"." ]
}