{
  "id" : "G1xYRNjY",
  "url" : "https://kurier.at/wirtschaft/karriere/grosskuendigungen-und-ihre-folgen-gemeinden-auf-jobsuche/401133054",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4827258/46-163588746.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großkündigungen und ihre Folgen: Gemeinden auf Jobsuche",
  "articleTitleTranslated" : "عمليات التسريح الرئيسية للعمال وعواقبها: البلديات التي تبحث عن وظيفة",
  "articleContent" : [ "\"Wieder kündigt ein Großkonzern massiven Stellenabbau an.“ Solche Meldungen jagten in diesem Coronajahr die nächste. Die Hundertschaften künftiger Jobloser durch den Großabbau wiegen schwer auf dem ohnehin schon stark belasteten heimischen Jobmarkt.", "In die Liste reihen sicht etliche Groß- und Traditionsunternehmen. Auch das Tiroler Luxusgüterunternehmen Swarovski: Am Standort Wattens in Tirol sind bis Ende nächsten Jahres 1.600 Mitarbeiter von Großkündigungen betroffen.", "Kündigungswelle bei Swarovski Und es ist nicht die erste Kündigungswelle in Wattens. Schon im Jahr 2014 reduzierte Swarovski am Standort sein Personal. Swarovski stockte ihre 2013 gegründete Arbeitsstiftung auf 200 Plätze auf, die Marktgemeinde Wattens reagierte mittels Wattener Gründerzentrum.", "Hier entstanden bis heute 300 neue Arbeitsplätze. Auch dieses Mal will man mittels Swarovski-Arbeitstiftung und Gemeindeplattformen das Schicksal der Gekündigten abfedern. Doch der Rattenschwanz von Massenkündigungen ist lang.", "Wattens muss jetzt sparen Die Situation beeinflusst die rund 9.000-Seelen-Marktgemeinde Wattens in zweierlei Hinsicht sehr, erzählt der Wattener Bürgermeister Thomas Oberbeirsteiner im KURIER-Gespräch betroffen.", "\"Sozialpolitisch und wirtschaftlich.“ Wattens kann nicht mehr positiv wirtschaften, so der Bürgermeister. Die Marktgemeinde rechnet durch die Umstrukturierung bei Swarovski mit einem Einnahmeminus von 1,5 Millionen Euro pro Jahr an Kommunalsteuern.", "Hier muss nun massiv gespart werden. Unter anderem wurde die Weihnachtszuwendung der Gemeindebediensteten um ein Drittel gekürzt.", "Folgeopfer in der ganzen Region möglich Obwohl nur etwa ein Drittel der gekündigten Mitarbeiter direkt aus Wattens sei, sind die Folgen für die Gemeinde schwer: Weitere potenzielle Opfer sind auch Swarovski unabhängige Dienstleister.", "Etwa Friseure und kleine Geschäfte, die aufgrund der geringeren Frequenz und Kaufkraft im Ort bedroht sind. Die negativen Effekte sind vielschichtig. Mehr als 2.300 Mitarbeiter betroffen Auch beim MAN-Werk in Steyr sind 2.300 Arbeitsplätz bedroht.", "Sollte eine Rettung nicht gelingen, sind viele Menschen betroffen. \"Hinter diesen 2.300 Personen stehen oft Familien, die sie erhalten müssen. Das potenziert die Betroffenen“, betont Soziologe Johann Bacher, Leiter der Empirischen Sozialforschung an der Johannes Kepler Uni Linz (JKU).", "Zusätzlich gefährdet eine Werkschließung, wie sie dem MAN-Werk in Steyr droht oder eine Produktionsreduktion auch etliche direkte Zulieferer und auch hier Dienstleister im Umfeld.", "\"Die haben dann teils massiven Umsatzentgang und weniger Möglichkeit Personal zu beschäftigen“, erklärt AMS-OÖ-Chef Gerhard Straßer. Sinkende Kaufkraft mit Folgen Dieser Teufelskreis verstärkt die ökonomischen Folgen von Großkündigungen für Regionen.", "Sie führen zu sinkender Kaufkraft und das wiederum zu schwächerer Wirtschaft. \"Das hat Auswirkungen auf eine ganze Region“, weiß Straßer. Zusätzlich sinkt die Kaufkraft in der Region durch das geringe Arbeitslosengeld, das in Österreich 55 Prozent des einstigen Nettogehalts ausmacht.", "Österreich hat damit international einer der niedrigsten Nettoersatzraten und liegt unter dem OECD-Schnitt von 63 Prozent.", "Auch Ersatzarbeit kann das Konsumdefizit oft nicht ausgleichen: \"Frühere Industrieangestellte verdienen an einem Ersatzarbeitsplatz, der nicht im hochtechnologisierten oder industriellen Bereich ist, häufig weniger“, erklärt Straßer.", "Diese Gefahr sei groß, wenn sich in einer Region die Industrie zurückzieht. Schwindendes Sozialkapital Auch die soziale Gemeinde ist gefährdet, weiß der Soziologe Johann Bacher. Negative Effekte hat Massenarbeitslosigkeit immer.", "Besonders schlimm aber wird es, wenn die Massenarbeitslosigkeit in eine breite Langzeitarbeitslosigkeit führt. \"Langzeitarbeitslosigkeit beeinträchtigt das soziale Kapital“, so Bacher.", "Das heißt, das Vertrauen in die Gemeinde, in die Politik und die Hoffnung auf eine Verbesserung in der Zukunft schrumpft. Langzeitarbeitslosigkeit schwächt das soziale Gefüge einer Gemeinde. Vor allem, wenn viele einer Gemeinde davon betroffen sind.", "Laut AMS-OÖ-Chef Straßer sind vor allem Arbeitnehmer ab 45 Jahren, Personen mit gesundheitlichen Problemen und unqualifizierte Arbeitskräfte von Langzeitarbeitslosigkeit betroffen, denn sie haben schlechtere Chancen auf Ersatzarbeitsplätze.", "Es gäbe durchwegs gute Ansätze, wie die entstehenden Arbeitsmarktprobleme dieser Regionen behoben werden könnten. Etwa durch Arbeitsstiftungen, Lohnkostenzuschüsse, einem Aufleben der Aktion 20.000, wissen der AMS-OÖ-Chef und der Soziologe Johann Bacher.", "\"Aber man kann die Problemstellung in seiner Gesamtheit nicht kleinreden. Es ist für die Region, für den Standort und den Arbeitsmarkt eine riesen Herausforderung“, sagt Oberösterreichs AMS-Chef Gerhard Straßer." ],
  "articleContentTranslated" : [ "\"مرة أخرى تعلن شركة كبيرة عن تخفيضات هائلة في الوظائف\". طاردت مثل هذه التقارير في العام التالي هذا العام من كورونا. وتلقي مئات العاطلين عن العمل في المستقبل بسبب التخفيضات واسعة النطاق بثقلها على سوق العمل المحلي المثقل بالفعل.", "تم تضمين عدد من الشركات الكبيرة والتقليدية في القائمة. وأيضًا شركة السلع الفاخرة التيرولية Swarovski: في موقع Wattens في تيرول ، سيتأثر 1600 موظف بحالات تسريح كبيرة للعمال بحلول نهاية العام المقبل.", "موجة تسريح للعمال في سواروفسكي وليست الموجة الأولى من عمليات التسريح في واتينز. خفضت سواروفسكي موظفيها في الموقع في وقت مبكر من عام 2014. عززت Swarovski أساس عملها ، الذي تأسس في عام 2013 ، إلى 200 مكان ، واستجابت مدينة Wattens التجارية عن طريق مركز Wattener المبتدئ.", "حتى الآن ، تم إنشاء 300 وظيفة جديدة هنا. هذه المرة أيضًا ، الهدف هو استخدام مؤسسة Swarovski Labour Foundation ومنصات المجتمع للتخفيف من مصير أولئك الذين قدموا إشعارًا. لكن ذيل الجرذ من التسريح الجماعي للعمال طويل.", "يجب على Wattens أن ينقذ الآن. يؤثر الوضع على مدينة السوق Wattens ، التي يبلغ عدد سكانها حوالي 9000 نسمة ، بطريقتين ، كما يقول رئيس بلدية Watten ، Thomas Oberbeirsteiner ، القلق في مقابلة مع KURIER.", "قال العمدة: \"اجتماعيًا سياسيًا واقتصاديًا.\" لم يعد بإمكان واتينز العمل بشكل إيجابي. وتتوقع بلدة السوق إعادة الهيكلة في سواروفسكي بإيرادات ناقص 1.5 مليون يورو سنويًا من الضرائب المحلية.", "يجب الآن تحقيق وفورات ضخمة هنا. من بين أمور أخرى ، تم تخفيض بدل عيد الميلاد لموظفي المجتمع بمقدار الثلث.", "ضحايا المتابعة محتملون في المنطقة بأكملها على الرغم من أن حوالي ثلث الموظفين الذين تم إنهاء خدمتهم هم مباشرة من واتينز ، إلا أن العواقب على المجتمع خطيرة: الضحايا المحتملون الآخرون هم أيضًا مقدمو خدمة مستقلون من سواروفسكي.", "على سبيل المثال مصففي الشعر والمتاجر الصغيرة المهددة بسبب قلة التردد والقوة الشرائية في المنطقة. الآثار السلبية معقدة. تضرر أكثر من 2300 موظف في مصنع مان في شتاير ، هناك 2300 وظيفة مهددة أيضًا.", "إذا لم تنجح عملية الإنقاذ ، يتأثر الكثير من الناس. يؤكد عالم الاجتماع يوهان باشر ، رئيس قسم الأبحاث الاجتماعية التجريبية في جامعة يوهانس كيبلر في لينز (JKU) ، \"وراء هؤلاء الـ 2300 شخص ، غالبًا ما تكون هناك عائلات يتعين عليها الحفاظ عليها. وهذا يزيد عدد المتضررين\".", "بالإضافة إلى ذلك ، فإن إغلاق المصنع مثل ذلك الذي يهدد مصنع MAN في Steyr أو انخفاض الإنتاج يهدد أيضًا العديد من الموردين المباشرين ومقدمي الخدمات في المنطقة.", "\"في بعض الحالات ، يكون لديهم خسارة فادحة في المبيعات وفرص أقل لتوظيف الموظفين\" ، يوضح رئيس AMS Upper Austria Gerhard Straßer. انخفاض القوة الشرائية مع العواقب تزيد هذه الحلقة المفرغة من العواقب الاقتصادية لعمليات التسريح الكبيرة للعمال في المناطق.", "إنها تؤدي إلى انخفاض القوة الشرائية ، مما يؤدي بدوره إلى ضعف الاقتصاد. يقول ستراسر: \"هذا له تأثير على منطقة بأكملها.\" بالإضافة إلى ذلك ، فإن القوة الشرائية في المنطقة آخذة في الانخفاض بسبب انخفاض إعانات البطالة ، والتي تمثل في النمسا 55 بالمائة من صافي الراتب السابق.", "تتمتع النمسا بواحد من أدنى معدلات الاستبدال الصافي على المستوى الدولي وهي أقل من متوسط منظمة التعاون الاقتصادي والتنمية البالغ 63 في المائة.", "غالبًا ما لا تستطيع أعمال الاستبدال تعويض عجز الاستهلاك: \"غالبًا ما يكسب الموظفون الصناعيون السابقون أقل من وظيفة بديلة ليست في قطاع التكنولوجيا الفائقة أو الصناعة\" ، يوضح ستراسر.", "هذا الخطر كبير إذا انسحبت الصناعة في منطقة ما. تضاؤل رأس المال الاجتماعي يعلم عالم الاجتماع يوهان باشر أن المجتمع الاجتماعي في خطر أيضًا. البطالة الجماعية دائما لها آثار سلبية.", "لكنها تصبح سيئة بشكل خاص عندما تؤدي البطالة الجماعية إلى انتشار بطالة طويلة الأمد. قال باشر \"البطالة طويلة الأمد تؤثر على رأس المال الاجتماعي\".", "هذا يعني أن الثقة في المجتمع والسياسة والأمل في التحسن في المستقبل آخذة في التقلص. تضعف البطالة طويلة الأمد النسيج الاجتماعي للمجتمع. خاصة عندما يتأثر الكثير في المجتمع.", "وفقًا لرئيس AMS-OÖ Straßer ، فإن العمال الذين تزيد أعمارهم عن 45 عامًا والأشخاص الذين يعانون من مشاكل صحية والعمال غير المهرة يتأثرون بشكل خاص بالبطالة طويلة الأجل لأن لديهم فرصًا أقل في العثور على وظائف بديلة.", "هناك باستمرار مقاربات جيدة حول كيفية حل مشاكل سوق العمل الناشئة في هذه المناطق. يعرف رئيس AMS النمسا العليا وعالم الاجتماع يوهان باشر ، على سبيل المثال ، من خلال مؤسسات العمل ، وإعانات الأجور ، وإحياء حملة 20000.", "يقول رئيس AMS في النمسا العليا غيرهارد ستراسر: \"لكن لا يمكنك التقليل من أهمية المشكلة برمتها. إنها تحد كبير للمنطقة ، بالنسبة للموقع وسوق العمل\"." ]
}