{
  "id" : "G2j2ffu3",
  "url" : "https://kurier.at/chronik/oesterreich/wochenendwetter-ade-lieber-schnee/401171851",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T06:21:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903543/46-175101383.jpg",
  "imageCopyright" : "APA/AFP/DAVID GANNON / DAVID GANNON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wochenendwetter: Ade, lieber Schnee",
  "articleTitleTranslated" : "طقس عطلة نهاية الأسبوع: وداعًا يا عزيزي الثلج",
  "articleContent" : [ "Nass, windig und mild wird das kommende Wochenende. Am Samstag bis zu zwölf Grad plus. Am Sonntag vereinzelt Schneefall. Die kommenden Tage werden in ganz Österreich deutlich milder. Die Temperaturen steigen deutlich - am Samstag auf bis zu zwölf Grad.", "Da, wo bis vor Kurzem noch eine letzte Zuckerschicht gelegen ist, wird am Wochenende also eher eine Gatschlandschaft vorherrschen, die Schneefallgrenze steigt von etwa 1.000 Meter auf 1.600. ", "Allerdings bleibt das Wetter wechselhaft - besonders im Süden wird es immer wieder zu leichten Regenschauern kommen. ", "Wer die milden Temperaturen nutzen will und sich von etwas Matsch nicht abschrecke lässt, dem seien diese Ausflugtipps ans Herz gelegt:   Am Freitag wird es nach anfänglichen Regenschauern vor allem am Nachmittag sonnig.", "Die Frühtemperaturen belaufen sich noch bei minus vier bis plus sechs Grad, Tageshöchsttemperaturen schon bei meist vier bis elf Grad plus. Milder Samstag Im Süden scheint am Samstag regional länger die Sonne, sonst dominieren die Wolken und phasenweise regnet es.", "Am Abend intensiviert sich der Regen vor allem im Westen wieder merklich. Die Schneefallgrenze sinkt im Norden und Osten markant ab und bald kann es sogar bis in tiefe Lagen herab schneien. Sonst bewegt sich die Schneefallgrenze hingegen meist noch um oder über 1.000 Meter Seehöhe.", "Der Wind weht regional mäßig bis lebhaft, im Hochgebirge anfangs auch noch stürmisch, aus West bis Nord. Frühtemperaturen liegen etwa bei minus sechs bis plus sechs Grad, Tageshöchsttemperaturen bei vier bis zwölf Grad.", "Schneefall am Sonntag Am Sonntag liegen bis über Mittag die meisten Landesteile Österreichs unter einer zähen Wolkenschicht.", "Aus dieser regnet und schneit es bei einer Schneefallgrenze zwischen tiefen Lagen im Osten und 800 Meter Seehöhe im Westen verbreitet, am meisten jedoch um und südlich des Alpenhauptkammes. Nachmittags lässt der Niederschlag generell nach und örtlich beginnt die Wolkendecke aufzulockern.", "Im Osten bläst mäßiger bis lebhafter Wind aus Nordwest bis Nordost. Die Frühtemperaturen lieben bei minus vier bis plus vier Grad, die Tageshöchsttemperaturen bei minus ein bis plus acht Grad, mit den höchsten Temperaturen im Westen und Südosten.", "Sonniger Start in die neue Woche Während im Westen am Vormittag sich die Sonne bereits oft mit einem Platz oberhalb von dichten Wolken zufrieden geben muss und in einigen Alpentälern teils zähe Nebel liegen, gibt es zum Wochenstart am Montag zunächst häufig sonniges und trockenes Wetter.", "Nachmittags setzt bei einer Schneefallgrenze zwischen 800 und 1.200 Metern Seehöhe in Vorarlberg und Tirol schließlich Regen und Schneefall ein und bis zum Abend breiten sich Wolken und Niederschläge mehr und mehr in Richtung Osten aus.", "Der Wind kommt aus südlichen Richtungen, am Nordrand der Alpen ist es föhnig. In der Früh liegen die Temperaturen bei minus sieben bis null Grad. Die Tageshöchsttemperaturen sind mit ein bis neun Grad erreicht.", "Am Dienstag halten sich Störungsreste der Nacht anfangs noch nördlich des Alpenhauptkammes sowie im Norden und Osten. Vor allem im Bergland regnet oder schneit es außerdem noch häufig. Die Schneefallgrenze steigt dabei rasch auf Lagen deutlich über 1.000 Meter Seehöhe.", "In der Folge werden die Wolken aber weniger und die Sonne zeigt sich vorübergehend öfters. Deutlich mehr Sonnenschein gibt es insgesamt im Süden und Südosten. Nachmittags erreicht aber bereits von Westen die nächste Störung mit dichten Wolken Österreich und Regen setzt ein.", "Dazu weht schwacher bis mäßiger Wind aus Südost bis West. Minus sieben bis plus fünf Grad hat es in der Früh, fünf bis elf Grad nachmittags." ],
  "articleContentTranslated" : [ "ستكون عطلة نهاية الأسبوع القادمة رطبة وعاصفة ومعتدلة. يوم السبت تصل إلى اثنتي عشرة درجة زائد. من حين لآخر تساقط الثلوج يوم الأحد. ستكون الأيام المقبلة أكثر اعتدالًا في جميع أنحاء النمسا. ترتفع درجات الحرارة بشكل ملحوظ - يوم السبت تصل إلى اثنتي عشرة درجة.", "حيث كانت هناك طبقة أخيرة من السكر حتى وقت قريب ، ستسود المناظر الطبيعية الطينية في عطلة نهاية الأسبوع ، مع ارتفاع خط تساقط الثلوج من حوالي 1000 متر إلى 1600 متر.", "ومع ذلك ، يظل الطقس متقلبًا - خاصة في الجنوب سيكون هناك دائمًا زخات مطر خفيفة.", "إذا كنت ترغب في الاستفادة من درجات الحرارة المعتدلة ولا تدع الطين يوقفك ، فنحن نوصي بهذه النصائح: يوم الجمعة ، بعد زخات المطر الأولية ، سيكون الجو مشمسًا ، خاصة في فترة ما بعد الظهر.", "لا تزال درجات الحرارة المبكرة أقل من أربع إلى زائد ست درجات ، ودرجات الحرارة القصوى اليومية عادة ما تكون من أربع إلى إحدى عشرة درجة زائد. السبت معتدل في الجنوب ، تشرق الشمس الإقليمية لفترة أطول يوم السبت ، وإلا فإن الغيوم تهيمن وتهطل في بعض الأحيان.", "في المساء ، اشتدت الأمطار بشكل ملحوظ ، خاصة في الغرب. ينخفض خط تساقط الثلوج بشكل كبير في الشمال والشرق وسرعان ما يمكن أن يتساقط ثلوج إلى مناطق عميقة. وبخلاف ذلك ، فإن خط الثلج عادة ما يكون حول أو فوق 1000 متر فوق مستوى سطح البحر.", "تهب الرياح إقليمياً معتدلة إلى نشطة ، في الجبال العالية عاصفة أيضاً من الغرب إلى الشمال. تتراوح درجات الحرارة المبكرة بين ست درجات إلى ست درجات تحت الصفر ، وتتراوح درجات الحرارة اليومية القصوى بين أربع إلى اثنتي عشرة درجة.", "تساقط الثلوج يوم الأحد ، تغطي معظم أجزاء النمسا طبقة سميكة من السحب حتى الظهر تقريبًا.", "من هنا تتساقط الأمطار والثلوج عندما يكون هناك تساقط للثلوج بين المناطق المنخفضة في الشرق و 800 متر فوق مستوى سطح البحر في الغرب ، ولكن في الغالب حول جبال الألب الرئيسية وجنوبها. في فترة ما بعد الظهر ، ينحسر هطول الأمطار بشكل عام ويبدأ الغطاء السحابي في التلاشي محليًا.", "وفي الشرق ، تكون الرياح معتدلة إلى نشطة السرعة من الشمال الغربي إلى الشمال الشرقي. درجات الحرارة المبكرة تحب ما بين سالب أربع إلى زائد أربع درجات ، ودرجات الحرارة القصوى اليومية من سالب واحد إلى زائد ثماني درجات ، مع أعلى درجات الحرارة في الغرب والجنوب الشرقي.", "بداية مشمسة للأسبوع الجديد عندما تكون الشمس في الغرب في الصباح غالبًا ما تكون راضية عن مكان فوق السحب الكثيفة وفي بعض الوديان الألبية يوجد ضباب كثيف أحيانًا ، في بداية الأسبوع غالبًا ما يكون هناك طقس مشمس والطقس الجاف.", "في فترة ما بعد الظهر ، مع تساقط الثلوج على ارتفاع يتراوح بين 800 و 1200 متر فوق مستوى سطح البحر في فورارلبرغ وتيرول ، بدأت الأمطار وتساقط الثلوج أخيرًا ، وحتى المساء انتشرت السحب وهطول الأمطار أكثر فأكثر باتجاه الشرق.", "تأتي الرياح من الجنوب ، على الحافة الشمالية لجبال الألب فهي foehn. تتراوح درجات الحرارة في الصباح بين سالب سبعة وصفر درجة. يتم الوصول إلى درجات الحرارة القصوى اليومية من 1 إلى 9 درجات.", "يوم الثلاثاء ، لا تزال بقايا الاضطرابات الليلية في البداية شمال سلسلة جبال الألب الرئيسية وفي الشمال والشرق. كما تتساقط الأمطار أو تتساقط الثلوج بشكل متكرر ، خاصة في الجبال. يرتفع خط تساقط الثلوج بسرعة إلى مواقع تزيد عن 1000 متر فوق مستوى سطح البحر.", "ونتيجة لذلك ، تقل الغيوم وتظهر الشمس بشكل مؤقت في كثير من الأحيان. يزداد سطوع الشمس بشكل ملحوظ في الجنوب والجنوب الشرقي. ومع ذلك ، في فترة ما بعد الظهر ، يصل الاضطراب التالي بسحب كثيفة إلى النمسا من الغرب وتهطل الأمطار.", "بالإضافة إلى أن هناك رياحاً ضعيفة إلى معتدلة السرعة من الجنوب الشرقي إلى الغرب. إنها سالب من سبع إلى زائد خمس درجات في الصباح ، وخمس إلى إحدى عشرة درجة في الظهيرة." ]
}