{
  "id" : "G2s8Cijt",
  "url" : "https://kurier.at/wirtschaft/fed-erlaubt-us-banken-nach-stresstest-wieder-aktienrueckkaeufe/401134854",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T07:23:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4322798/78370011354671720_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fed erlaubt US-Banken nach Stresstest wieder Aktienrückkäufe ",
  "articleTitleTranslated" : "يسمح بنك الاحتياطي الفيدرالي للبنوك الأمريكية بإعادة شراء الأسهم بعد اختبار الإجهاد",
  "articleContent" : [ "Im Juni hatte die Fed nach einem ersten Corona-Stresstest den Banken Aktienrückkäufe verboten, damit sie stattdessen ihre Kapitalbasis aufpolstern. Dies ist geschehen - zur Zufriedenheit der Notenbank.", "Obwohl die Institute fast 100 Milliarden Dollar für Kreditausfälle zurückstellten, bauten sie zusätzlich ihre Kapitalreserven auf. Nach Auskunft der Fed blieben alle untersuchten Banken über den Mindestanforderungen.", "Sie dürfen nun wieder ihre Aktionäre bedienen. Allerdings dürfen Dividendenzahlungen und Aktienrückkäufe in Summe den Nettogewinn des Vorjahres nicht übersteigen. Banken-Stresstests wurden in den USA im Zuge der Weltfinanzkrise vor einem Jahrzehnt eingeführt.", "Damit soll einmal im Jahr untersucht werden, wie gesund und robust die Geldhäuser sind. Wegen der Corona-Krise fand die Prüfung in diesem Jahr erstmals zwei Mal statt.", "Die Fed testete, ob die Institute ausreichend Kapital haben, um Verluste von insgesamt mehr als 600 Milliarden Dollar überstehen zu können, sollte die Wirtschaft von einem kurzen starken Einbruch oder einem länger dauernden moderaten Abwärtstrend getroffen werden." ],
  "articleContentTranslated" : [ "في يونيو ، بعد اختبار إجهاد أولي للكورونا ، حظر بنك الاحتياطي الفيدرالي البنوك من إعادة شراء الأسهم حتى يتمكنوا بدلاً من ذلك من تعزيز قاعدة رأس مالهم. حدث هذا - بما يرضي البنك المركزي.", "على الرغم من أن المعاهد خصصت ما يقرب من 100 مليار دولار لخسائر القروض ، إلا أنها جمعت أيضًا احتياطياتها الرأسمالية. وفقًا للاحتياطي الفيدرالي ، ظلت جميع البنوك التي تم فحصها فوق الحد الأدنى من المتطلبات.", "يمكنك الآن خدمة مساهميك مرة أخرى. ومع ذلك ، قد لا تتجاوز مدفوعات الأرباح وعمليات إعادة شراء الأسهم بشكل إجمالي صافي ربح العام السابق. تم إدخال اختبارات الإجهاد المصرفية في الولايات المتحدة قبل عقد من الزمن في أعقاب الأزمة المالية العالمية.", "الهدف هو دراسة مدى صحة وقوة المؤسسات المالية مرة واحدة في السنة. وبسبب أزمة كورونا جرى الامتحان مرتين للمرة الأولى هذا العام.", "اختبر الاحتياطي الفيدرالي ما إذا كان لدى المؤسسات ما يكفي من رأس المال لتحمل الخسائر التي يبلغ مجموعها أكثر من 600 مليار دولار إذا تعرض الاقتصاد لهبوط حاد وجيز أو اتجاه هبوطي معتدل مطول." ]
}