{
  "id" : "G3TgYMit",
  "url" : "https://kurier.at/wirtschaft/wirecard-auftraege-fuer-strassers-ex-kabinettschef/401173225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T10:11:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4684794/20201008-ABD0016-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirecard: 25.000-Euro-Auftrag für Strassers Ex-Kabinettchef",
  "articleTitleTranslated" : "Wirecard: طلب 25000 يورو لرئيس مجلس الوزراء السابق لستراسر",
  "articleContent" : [ "Neue Erkenntnisse zu Marsaleks Fluchthelfer Für die FPÖ zeigen diese jüngsten Enthüllungen, dass \"Wirecard für die ÖVP und deren Freunde eine gut geölte Cashcow war und die gute Zusammenarbeit von Wirecard mit ÖVP-Granden weit länger bestanden haben muss, als anhand der jüngsten Festnahmen aus ÖVP-Kreisen insinuiert worden ist\", hielt der Fraktionsführer der FPÖ im Ibiza-Untersuchungsausschuss, Christian Hafenecker in einer Reaktion, fest.  ", "\"Wirecard und ÖVP\" klinge jedenfalls nach einer echten Erfolgsgeschichte\", verwies Hafenecker auf zahlreiche Kontakte zwischen dem Pleiteunternehmen und der Volkspartei. Die \"Presse\" brachte indes neue Details aus der Vernehmung von Marsaleks Fluchthelfer, der einst Abteilungsleiter im BVT war.", "Demnach hat W. Marsalek nicht nur zur Flucht verholfen, sondern auch danach öfter Kontakt gehabt. Marsalek habe sich mehrfach gemeldet. Per Whatsapp, Signal und Threema. Aber auch über eine britische und über eine russische Telefonnummer.", "Er wollte wissen, was gerade so gegen ihn läuft. Martin W. berichtete, was er wusste. Der zweite im Visier der Justiz stehende Ex-BVT-Mitarbeiter O. soll indes nicht nur Informationen für Marsalek besorgt haben.", "W. sagte laut dem \"Presse\"-Bericht über seinen Freund O. aus:", "\"Wenn ich mir meine Kontakte zu O. überlege, seine Bemühungen, neue Infos zu beschaffen in eine Gesamtschau einfließen lasse, komme ich zu dem Entschluss, dass O. beinahe die gesamte Opposition mit Nachrichten versorgt, ich kann mir nicht vorstellen, dass er das gratis macht.\"  :", "Einige dieser Informationen sollen im BVT-U-Ausschuss aufgekommen sein - das ist Gegenstand von Ermittlungen. Die \"Presse\" befragte alle damaligen Fraktionsführer, ob sie O. kennen und ob Geld geflossen sei.", "Eine Bekanntschaft stritten ÖVP und SPÖ ab. Alle anderen wollten sich nicht äußern, schlossen aber aus, dass für Infos bezahlt wurde." ],
  "articleContentTranslated" : [ "اكتشافات جديدة حول مساعد الهروب من Marsalek بالنسبة لـ FPÖ ، تُظهر هذه الاكتشافات الأخيرة أن \"Wirecard كانت بقرة نقدية جيدة التجهيز لـ ÖVP وأصدقائها وأن تعاون Wirecard الجيد مع ÖVP grandees يجب أن يكون موجودًا لفترة أطول بكثير من الاعتقالات الأخيرة من قبل وقد لمح OVP -Circles \"، زعيم المجموعة البرلمانية FPÖ في لجنة التحقيق إيبيزا، مسيحي Hafenecker، جاء في رد الفعل.", "قال هافنيكر إن \"Wirecard و ÖVP\" تبدو قصة نجاح حقيقية \"، في إشارة إلى الاتصالات العديدة بين الشركة المفلسة وحزب الشعب. ومع ذلك ، قدمت\" الصحافة \"تفاصيل جديدة من استجواب مساعد الهروب لمارساليك ، الذي كان ذات يوم رئيس قسم في BVT.", "ووفقًا لهذا ، لم يساعدهم دبليو مارساليك على الهروب فحسب ، بل كان لهم أيضًا اتصال متكرر بعد ذلك. ذكرت مارسالك عدة مرات. عبر Whatsapp و Signal و Threema. ولكن أيضًا عبر رقم هاتف بريطاني وروسي.", "أراد أن يعرف ما الذي يجري ضده. أفاد مارتن و. بما يعرفه. يُقال إن الموظف الثاني السابق في شركة BVT O. ، والذي استهدفه القضاء ، لم يقدم معلومات لـ Marsalek فقط.", "وبحسب تقرير \"الصحافة\" شهد و. عن صديقه س:", "\"عندما أفكر في اتصالاتي لO.، دمج جهوده للحصول على معلومات جديدة في صورة عامة، لقد جئت إلى استنتاج مفاده أن O. تزود تقريبا المعارضة كلها مع الأخبار، لا أستطيع أن أتخيل أنه سوف يجعل مجانا . \" :", "يقال إن بعض هذه المعلومات قد ظهرت في لجنة BVT-U - وهذا موضوع تحقيق. سألت \"الصحافة\" جميع القادة البرلمانيين في ذلك الوقت عما إذا كانوا يعرفون س. وما إذا كانت الأموال قد تدفقت.", "نفى ÖVP و SPÖ التعارف. لم يرغب الآخرون في التعليق ، لكنهم استثنوا دفع ثمن هذه المعلومات." ]
}