{
  "id" : "G4DtqQl0",
  "url" : "https://kurier.at/sport/fussball/die-frauen-des-skn-st-poelten-in-der-champions-league-jetzt-kommen-nur-noch-kracher/401146551",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4853442/46-173884779.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "St. Pölten in der Champions League: \"Jetzt kommen nur noch Kracher\"",
  "articleTitleTranslated" : "سانت بولتن في دوري الأبطال: \"الآن هناك ضربات فقط\"",
  "articleContent" : [ "Die Frauen vom SKN St. Pölten wollen auch 2021 in Europa eine gute Figur machen. Trainerin Maria Wolf hat keinen Wunschgegner fürs Achtelfinale. 2020 war ein Wechselbad der Gefühle, auch für das Frauenteam von St.", "Pölten. Negative Begleiterscheinungen auf der einen Seite, tolle Ergebnisse auf der anderen Seite. \"Es überwiegt das Positive\", meint Trainerin Maria Wolf. \"Mit der Pandemie war es am Anfang natürlich sehr schwierig.", "Aber der ÖFB hat sich wirklich etwas überlegt, dadurch konnten wir eine Strategie entwickeln, wie man damit umgeht.\" Im Trainingsalltag hielten sich die Veränderungen in Grenzen, vielmehr betraf die neue Situation Wolfs Hauptberuf als Lehrerin.", "\"Da hat sich viel mehr verändert im Alltag als für mich als Trainerin. Ich bin ja Sportlehrerin, und konnte mit der Klasse kaum Bewegung machen, oft nur spazieren gehen. In diesem Bereich ist es eine sehr große Challenge, die Vorgaben sind eigentlich nicht umzusetzen.\"", "Die eigenen Erwartungen haben die St. Pöltnerinnen im Jahr 2020 genau genommen übertroffen. \"Wir wollten den Herbstmeistertitel, der ist uns gelungen.", "In der Champions League wollten wir die Quali überstehen, jetzt stehen wir im Achtelfinale\", freut sich Wolf, die auch über ihren persönlichen Aufstieg ein wenig ungläubig den Kopf schüttelt. \"Vor eineinhalb Jahren war ich noch als Trainerin in der Gebietsliga tätig, bin dann zum ÖFB gekommen.", "Und spiele ich mit St. Pölten in der Champions League.\" Die ist somit nicht nur für ihre Spielerinnen, sondern auch für sie selbst Neuland. \"Wir wollen uns mit den Besten messen, das kann man eben in der Champions League.", "Aus den Spielen gegen Zürich haben wir gelernt, dass wir künftig noch mehr den Druck von den Spielerinnen müssen.\"", "Denn beim Rückspiel erkannte sie trotz des 2:0 aus dem Hinspiel viel Nervosität bei ihrer Mannschaft. © Bild: Kurier / Franz Gruber Im Februar erfolgt nun die Auslosung für das Achtelfinale. Noch ist unklar, ob es eine Setzliste geben wird.", "Wünscht sich St. Pölten einen schlagbaren Gegner, um das Abenteuer zu prolongieren, oder einen echten Kracher, der St. Pölten die Aufwartung macht? \"Die Frage stellt sich für mich nicht so. Denn wenn man die Teams anschaut, da sind nur noch Kracher dabei.", "Jede Mannschaft ist unglaublich, da habe ich keinen Wunschgegner\", so Wolf. Die Ziele für das erste Halbfjahr 2021 sind jedenfalls abgesteckt: \"Wir wollen den Meistertitel holen und in der Future League unsre Talente fördern.\"", "Die Champions League ist sowieso eine Draufgabe." ],
  "articleContentTranslated" : [ "تريد النساء من SKN St. Pölten أيضًا تحقيق شخصية جيدة في أوروبا في عام 2021. المدربة ماريا وولف ليس لديها منافس في دور الـ16. كان عام 2020 مليئًا بالعواطف ، وأيضًا لفريق السيدات من St.", "بولتن. الآثار الجانبية السلبية من جهة ، والنتائج الرائعة من جهة أخرى. تقول المدربة ماريا وولف: \"الإيجابيات هي السائدة\". \"مع الوباء ، كان الأمر بالطبع صعبًا للغاية في البداية.", "لكن ÖFB فكر حقًا في شيء ما ، لذلك تمكنا من تطوير استراتيجية حول كيفية التعامل معه. \"في التدريب اليومي ، كانت التغييرات محدودة ، بدلاً من الوضع الجديد يتعلق بوظيفة Wolf الرئيسية كمدرس.", "\"لقد تغيرت الكثير في الحياة اليومية أكثر مما تغيرت بالنسبة لي كمدرب. أنا مدرس تربية بدنية وبالكاد أستطيع التحرك مع الفصل ، وغالبًا ما أذهب في نزهة على الأقدام. في هذا المجال يعد تحديًا كبيرًا للغاية ، لا يمكن تنفيذ المواصفات فعليًا . \"", "بالمعنى الدقيق للكلمة ، تجاوزت نساء سانت بولتن توقعاتهن في عام 2020. \"أردنا لقب بطولة الخريف ، نجحنا.", "أردنا النجاة من التأهل في دوري أبطال أوروبا ، ونحن الآن في دور الستة عشر \"، كما تقول وولف ، التي تهز رأسها قليلاً بسبب عدم تصديقها بشأن ترقيتها الشخصية جاء إلى ÖFB.", "وأنا ألعب في دوري أبطال أوروبا مع سانت بولتن. \"هذه منطقة جديدة ليس فقط للاعبيهم ، ولكن أيضًا لهم.\" نريد التنافس مع الأفضل ، يمكنك فعل ذلك في دوري الأبطال.", "تعلمنا من المباريات ضد زيورخ أنه يتعين علينا ممارسة المزيد من الضغط على اللاعبين في المستقبل \".", "لأنها في مباراة الإياب أدركت الكثير من التوتر في فريقها على الرغم من 2-0 من مباراة الذهاب. © صورة: كورير / فرانز جروبر في فبراير / شباط ستجرى قرعة دور الستة عشر. لا يزال من غير الواضح ما إذا كان سيكون هناك قائمة بذر.", "هل يريد سانت بولتن خصمًا يمكن التغلب عليه لإطالة فترة المغامرة ، أو لاعب تكسير حقيقي يجعل سانت بولتن يحضر؟ \"هذا ليس السؤال بالنسبة لي. لأنه إذا نظرت إلى الفرق ، هناك فقط الناسفون.", "قال وولف: \"كل فريق لا يصدق ، ليس لدي خصم أحلام\". على أي حال ، تم تحديد أهداف النصف الأول من عام 2021: \"نريد الفوز بلقب البطولة وتعزيز مواهبنا في دوري المستقبل\".", "دوري أبطال أوروبا هو مكافأة على أي حال." ]
}