{
  "sourceCountry" : "austria",
  "articleTitle" : "Oe24 entschuldigt sich, Mediensprecher fordern neue Förderung",
  "targetLanguage" : "arabic",
  "articleContent" : [ "In einer „Klarstellung zur Berichterstattung“ entschuldigte sich Niki Fellner bei den Zuschauern, deren Gefühle verletzt wurden.  Von den Opfern war keine Rede.", "Auf die Berichterstattung zweier heimischer Medien über den Terroranschlag in Wien folgte eine Welle der Empörung.  Vor allem Wolfgang Fellners TV-Sender Oe24 fiel mit der (oft unkommentierten) Verbreitung von Videos und Bildern der Tat und der Tatorte auf.", "Viele Zuseher waren schockiert. 1450 Beschwerden gegen Oe24, aber auch krone.at, gingen beim Presserat ein, empörte Werbekunden kündigten am Dienstag den Stopp ihrer Anzeigen an.", "Besonders stark kritisiert wurde ein Video, auf dem man sah, wie aus kurzer Distanz mehrfach auf ein Terroropfer geschossen wurde.  Am Dienstagabend kam eine Reaktion von Oe24-Chefredakteur Niki Fellner.", "In dieser „Klarstellung zur Berichterstattung“ schrieb er über eben jenes Video, das „die Gefühle zahlreicher Zuseher verletzt“ habe.  Man wolle sich dafür „in aller Form entschuldigen\\\" - aber auch etwas klarstellen.", "Nämlich, dass das Video „nicht von oe24-TV sondern vom israelischen Fernsehen“ stamme.  Die Szene sei von einer Überwachungskamera gefilmt und am Montag „bereits ab 23.00“ nicht mehr gespielt worden.", "Und auf der Online-Seite oe24.at sei das Video nicht abrufbar gewesen.  Keine Entschuldigung bei den Opfern Weitere Videos und Bilder kamen nicht zur Sprache, auch bei den Opfern der Attacke, die gezeigt worden waren, gab es keine Entschuldigung.", "Auch auf die Frage, warum die Bilder (trotz klarer Bitten von Polizei und Innenministerium) gebracht worden waren und ob man das in Zukunft wieder machen wird, gab es keine Antwort.", "Von der „Kronen Zeitung“, die online eben jenes Video auch gezeigt hatte, war indes bisher nichts zu hören.  Forderungen nach Neuordnung der Medienförderung Nach der Berichterstattung am Montag sprechen sich Mediensprecher von SPÖ, Grünen und Neos für eine Reform der Medienförderung nach Qualitätskriterien aus.", "Auch die Stadt Wien denkt über einen Inseratenstopp nach.  Man werde einmal prüfen, welche Anmerkungen der Presserat dazu mache, sagte Bürgermeister Michael Ludwig (SPÖ).", "Die KommAustria, die für audiovisuelle Mediendienste - dazu können auch Videoangebote im Internet zählen - zuständig ist, hat bereits eine rechtliche Prüfung eingleitet.", "\\\"Ich kann bestätigen, dass wir uns einzelne Fälle der Berichterstattung über das Attentat amtswegig anschauen\\\", sagte ein Sprecher.  Die Grüne Mediensprecherin Eva Blimlinger sieht in mehreren Punkten Handlungsbedarf.", "Im Bereich der Medienförderungen gebe es mehrere Gesetzesmaterien, in denen \\\"bis dato leider keine Qualitätskriterien formuliert sind\\\".  Die Grünen würden sich sehr bemühen, diese hineinzuverhandeln.", "Auch für die Inseratenschaltungen der Bundesregierung hätten die Grünen gerne Qualitätskriterien definiert, das sei aber \\\"nicht leicht durchzukriegen\\\".  \\\"Fehlverhalten muss finanzielle Konsequenzen haben\\\" Als \\\"lächerlich und vollkommen verfehlt\\\" beurteilt auch SPÖ-Mediensprecher Thomas Drozda die aktuelle Form der Presseförderung.", "\\\"Fehlverhalten muss finanzielle Konsequenzen haben\\\", forderte er.  Er sei für eine grundlegende Neuordnung des Systems, in der journalistische Arbeitsplätze und Qualität im Fokus stehen sollten.", "\\\"Sehr betroffen über ein derartig verantwortungsloses Verhalten\\\" zeigte sich auch Neos-Mediensprecherin Henrike Brandstötter.  \\\"Nur um Klicks zu generieren werden hier jegliche journalistische und ethische Standards missachtet\\\", kritisierte sie." ],
  "id" : "G4L4K7Nv",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5892436/Reaktion_Oe24-entschuldigt-sich-Mediensprecher-fordern-neue-Foerderung?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Oe24 تعتذر ، المتحدثون الإعلاميون يطالبون بتمويل جديد",
  "articleContentTranslated" : [ "وفي \"توضيح حول التغطية الصحفية\" ، اعتذرت نيكي فيلنر للمشاهدين الذين أصيبت مشاعرهم. ولم يرد ذكر للضحايا.", "أعقب نقل وسيلتين إعلاميتين محليتين عن الهجوم الإرهابي في فيينا موجة من السخط. اجتذب المذيع التلفزيوني Oe24 التابع لـ Wolfgang Fellner الانتباه بشكل خاص مع التوزيع (غير المعلق في كثير من الأحيان) لمقاطع الفيديو والصور الخاصة بالجريمة ومسرحها.", "صُدم العديد من المشاهدين. وقد تلقى مجلس الصحافة 1450 شكوى ضد Oe24 ، وكذلك ضد krone.at ، وأعلن معلنون ساخطون يوم الثلاثاء أنه سيتم إيقاف إعلاناتهم.", "وانتقد بشكل خاص مقطع فيديو يظهر إصابة أحد ضحايا الإرهاب بالرصاص من مسافة قريبة. مساء الثلاثاء ، رد رئيس تحرير Oe24 نيكي فيلنر.", "في هذا \"التوضيح الصحفي\" كتب عن الفيديو ذاته الذي \"جرح مشاعر الكثير من المشاهدين\". يريد المرء أن \"يعتذر بكل أشكاله\" - ولكن أيضًا يوضح شيئًا ما.", "وهي أن الفيديو \"ليس من oe24-TV بل من التلفزيون الإسرائيلي\". تم تصوير المشهد بكاميرا مراقبة ولم يعد يُعرض يوم الإثنين \"من الساعة 11 مساءً\".", "ولم يكن الفيديو متاحًا على موقع oe24.at على الإنترنت. ولم يعتذر الضحايا ولم تتم مناقشة المزيد من مقاطع الفيديو والصور ، ولم يصدر أي اعتذار من ضحايا الهجوم الذين تم عرضهم.", "كما لم تكن هناك إجابة على السؤال عن سبب إحضار الصور (على الرغم من الطلبات الواضحة من الشرطة ووزارة الداخلية) وما إذا كان سيتم تكرار ذلك في المستقبل.", "من \"كرونين تسايتونج\" ، التي عرضت أيضًا هذا الفيديو على الإنترنت ، لم يُسمع أي شيء حتى الآن. مطالب بإعادة تنظيم تمويل وسائل الإعلام بعد تقرير يوم الاثنين ، تحدث المتحدثون الإعلاميون باسم SPÖ و Greens و Neos لصالح إصلاح تمويل وسائل الإعلام على أساس معايير الجودة.", "تفكر مدينة فيينا أيضًا في إيقاف الإعلانات. قال رئيس البلدية مايكل لودفيج (SPÖ) إن المرء سيتحقق من التعليقات التي سيقدمها مجلس الصحافة.", "بدأت KommAustria ، المسؤولة عن خدمات الوسائط السمعية والبصرية - بما في ذلك عروض الفيديو على الإنترنت - بالفعل في مراجعة قانونية.", "وقال متحدث \"يمكنني أن أؤكد أننا نبحث رسميا في حالات فردية للإبلاغ عن الهجوم\". المتحدثة باسم وسائل الإعلام الخضراء ، إيفا بليملينغر ، ترى أن هناك حاجة لاتخاذ إجراءات بشأن عدة نقاط.", "في مجال الإعانات الإعلامية ، هناك العديد من المسائل القانونية التي \"لسوء الحظ لم تتم صياغة معايير الجودة حتى الآن\". سيحاول الخضر جاهدًا التفاوض بشأن هذا الأمر.", "كان الخضر يودون أيضًا تحديد معايير الجودة لإعلانات الحكومة الفيدرالية ، لكن ذلك لم يكن من السهل الوصول إليه. \\ \"يجب أن يكون لسوء السلوك عواقب مالية \\\" كما \\ \"سخيف وخاطئ تمامًا \\\" ، قام المتحدث الإعلامي باسم SPÖ توماس دروزدا بتقييم الشكل الحالي للتمويل الصحفي.", "وطالب بأن \"سوء السلوك يجب أن يكون له عواقب مالية\". إنه يؤيد إعادة التنظيم الأساسية للنظام الذي يجب أن يكون التركيز فيه على الوظائف الصحفية والجودة.", "وقالت المتحدثة باسم وسائل الإعلام في نيو ، هنريك براندستوتير ، \\ \"قلقة للغاية بشأن مثل هذا السلوك غير المسؤول \\\". وانتقدت \"لمجرد الحصول على نقرات ، يتم تجاهل جميع المعايير الصحفية والأخلاقية هنا\"." ]
}