{
  "id" : "G5FfbtAE",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohn-ideen-rund-um-den-globus-so-verschieden-wohnt-die-welt/401179168",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4918825/46-175325757.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Alena Mozhjer/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wohn-Ideen rund um den Globus: So verschieden wohnt die Welt",
  "articleTitleTranslated" : "أفكار حية حول العالم: يعيش العالم بشكل مختلف تمامًا",
  "articleContent" : [ "Das Thema Wohnen ist so vielfältig wie die Menschheit selbst. Mancherorts wird großzügig residiert, anderswo jeder Quadratzentimeter optimal genutzt. Reihenhäuser, Mehrgenerationen-Wohnen, Appartements, Miete, Kauf, Tiny Houses – die Möglichkeiten sind vielfältig.", "Aber fast überall gilt: Wohnraum ist teuer. Das liegt auch daran, dass immer weniger Platz da ist. Gleichzeitig verlagert sich unser aller Leben stärker in Räume. Diese passen sich freilich den jeweiligen Gegebenheiten an.", "Wohn-Unterschiede Pauschale Aussagen über „Das Wohnen der Amerikaner“ oder anderer Länder lassen sich deshalb kaum treffen. Immerhin hängt vieles von den Umständen ab: Urbanes Wohnen unterscheidet sich überall vom Leben am Land.", "Vorstädte kommen oft künstlichen Anlagen gleich, die wenig Raum für Individualismus lassen. Und dazwischen gibt es auch noch jede Menge regionale Unterschiede. Geschichte vom Wohnen Der Traum von den eigenen vier Wänden treibt die Menschheit seit jeher an.", "Moderne Historiker haben erkannt, dass die ersten Bleiben gar nicht die Höhlen waren, wie lange angenommen. Die Steinzeitfamilie zog umher und lebte in Zelten aus Leder oder Laubhütten. Höhlen mussten für andere Zwecke herhalten.", "Die wahren „Höhlenmenschen“ sind eher wir, die Protagonisten des 21.  Jahrhunderts: Nie zuvor wurden so viele Gebäude aus dem Boden gestampft. Und nie zuvor verbrachten Lebewesen mehr Zeit in Räumen.", "Das stellt hohe Anforderungen an unsere moderne „Höhle“: Sie wird vom Schutzraum zum multifunktionalen Handlungsraum. Privatsphäre  Rund um den Globus wollen wir darin nicht einfach nur leben.", "Wir wollen darin Familien gründen, entspannen, feiern, immer öfter auch darin arbeiten – und manchmal einfach unsere Ruhe haben. In Österreich spielt sich das Leben meist im Wohnzimmer ab.", "Wir lassen uns auch nicht gerne beim Wohnen beobachten, weshalb Vorhänge oder Rollos als Sichtschutz obligatorisch sind. Wohn-Ansprüche Wohnst du noch, oder lebst du schon? Der Slogan eines bekannten schwedischen Einrichtungshauses wurde rasch zum geflügelten Wort.", "Einfaches „wohnen“ ist längst nicht mehr genug. Das Heim muss vielen Ansprüchen gerecht werden, ein Lebensgefühl vermitteln. Mit dem Hype um den Skandi-Chic verbreitete sich der Hygge-Lifestyle.", "So minimalistisch und dennoch gemütlich einrichten, wie es die Skandinavier vormachen, ist noch immer das Ziel vieler junger Leute. Zumindest wenn man den zahlreichen Instagram-Postings dazu glauben mag.", "Funktionalität Für Japaner zählen hingegen ganz andere Werte beim Einrichten: Funktionalität steht im Vordergrund, Hightech-Lösungen für daheim sind der angestrebte Luxus. Während in Russlands Provinzen noch zahlreiche sehr einfache Häuser bewohnt werden, regiert der Plattenbau in den Städten.", "Wenn in Amerika Menschen in Wohnwagensiedlungen, sogenannten Trailerparks leben, dann hat das nichts mit bei uns bekannten Kleingärten zu tun. Unterschiede rund um den Globus Dorthin zieht es nur diejenigen, die nichts mehr haben.", "Wer kann, lebt jedoch in diesen berühmten Einfamilienhäusern mit Veranda und Vorgarten, die Kino und TV sei dank hierzulande das US-Klischee prägen. Küchengeräte wie Riesenkühlschrank oder Abfallzerkleinerer dürfen dort auch nicht fehlen.", "Davon können Hausfrauen in Marokko wiederum nur träumen. Dafür genießen diese in den dort typischen Atriumbauten maximale Privatsphäre. Denn der beliebte österreichische Gartenzaun hat in zahlreichen Regionen dieser Welt, gar nichts verloren ...", "Hightech-Wohnen in Japan Das gängige Klischee beim Gedanken an japanisches Wohnen lautet: Hübsche Papierwände und Paravents, am Boden sitzen und Sushi essen, Perlenvorhänge. So ähnlich lebten viele Japaner auch jahrzehntelang.", "Moderne Standards habe das Leben auf dem Inselstaat aber drastisch verändert. Oberste Prämisse in dem von Erdbeben geplagten Land (durchschnittlich 73 Beben im Monat), ist die Einsturzsicherheit. So werden Hochhäuser mit dämpfenden Federkonstruktionen versehen.", "Sicherheit (spezielle Schlösser, Pförtner, Sicherheitssysteme für alle Zimmer) ist generell ein wichtiges Wohnthema für Japaner.", "Unterschied zu Europa Hier liegt ein großer Unterschied zu Europa: Während man in Mitteleuropa mehr auf ein eigenes Haus setzt, sind Appartements in riesigen Wohnanlagen in Japan beliebter. In einer solchen Anlage zu wohnen, hebt den sozialen Status. ", "Hunderttausend traditionelle Häuser wurden in den letzten Jahren abgerissen. Sie mussten entweder neuen Eigenheimen oder „Mansion“, „Danchi“ oder „Apato“ weichen, den drei anderen Hauskategorien, in denen Japaner wohnen.", "Diese Wohnungen erscheinen für europäische Verhältnisse sehr klein. Oft findet schlafen, essen, arbeiten im selben Raum statt. Größeren Wert legen die Menschen dafür auf Hightech-Lösungen. Dass sich Klima, Wasser oder Licht über ein System steuern lassen, gilt als Luxus.", "Land der großen Unterschiede Wohnen in Russland lässt sich nur schwer kategorisierenViele russische Familien, die in einer Stadt leben, wohnen in einem Hochhaus oder einem Häuserblock.", "Nach dem Zweiten Weltkrieg mussten viele Menschen in Gemeinschaftswohnungen leben, in denen jede Familie nur ein Zimmer hatte. Die typischen Plattenbauten in den Städten verfügen kaum über  Heizkörper.", "Stattdessen verlaufen Rohre in den Wänden, durch die heißes Wasser fließt und so die Wohnung heizt. Man kann die Temperatur also nicht selbst regeln. Sie wird vom Heizwerk für alle Wohnungen gesteuert.", "Da es oft nur zwei Zimmer gibt, wird das Wohnzimmer abends häufig auch als Schlafbereich genutzt. Russland Der geselligste Raum der Russen ist die Küche, dort werden auch Gäste verköstigt. Inzwischen gibt es einen Boom moderner Hochhäuser, die am Stadtrand der Metropolen entstehen.", "Dort erfüllt  sich die Mittelschicht  ihren Traum von Wohnungseigentum. In den Dörfern lebt man hingegen in kleinen, vereinzelt stehenden Häusern. Traditionell werden sie aus Holzbalken gebaut. Sie werden häufig blau oder grün angestrichen und erhalten geschnitzte, weiß lackierte Fensterrahmen.", "Es gibt nur einen großen Raum. Darin steht ein großer Ofen, der nicht nur zum Heizen und Kochen, sondern auch oft  als Schlafmöbel dient. Türen im Haus werden durch Vorhänge oder Teppiche ersetzt. Wohlhabende Stadtbewohner besitzen oft eine Datscha, ein Ferienhaus auf dem Land.", "Atriumbauten in Marokko Hier dominieren orientalisches Lebensgefühl und stolzes Handwerk  In Marokko leben wohlhabende Menschen  in  Atriumhäusern, sogenannten „Riads“ , was so viel heißt wie „Garten mit Bäumen“.", "Hinter den schlichten Fassaden verbergen sich oft kleine grüne Oasen. Von außen ist den Häusern selten anzusehen, was sich dahinter verbirgt.   Meistens hat das Riad zwei Stockwerke, es kann aber auch höher sein.", "Die Atriumbauweise ermöglicht maximale Privatsphäre. Durch den lichtdurchfluteten Innenhof gibt es auch selten große Fenster nach außen. Orientalische Wohnhäuser Weniger wohlhabende Marokkaner leben in kleineren Steinhäusern.", "Die sind meistens flach und oft hellblau oder weiß gestrichen. Die Dächer der orientalischen Wohnhäuser sind meist flach und bieten eine begehbare Fläche, die vor allem gerne von den Frauen genutzt wird.", "Hier können sie sich ungestört treffen und aufhalten.   Marokkanische Einrichtung ist sehr detailverliebt. Oft werden Decken mit Stuck versehen, arabische Schriftzeichen zieren die Wände und bunte Fliesen mit floralen Mustern dienen als Bordüre.", "Geschnitzte Ornamente,  geometrische Muster und Linien zieren massive Holzdecken und Holztüren gleichermaßen. Letztere werden außerdem mit goldenen Details oder Metall bereichert. Heimisches Kunsthandwerk wird großgeschrieben, prachtvolle Teppiche und Textilien schmücken Wände und Böden.", "Auf Sitzpölstern und bunten Kissen wird auch  am Boden gesessen.  Die Heimat des Hygge Der reduzierte Skandi-Chic ist noch immer in aller Munde.  Ganz typisch für einen skandinavischen Einrichtungsstil ist die Regel „halte es einfach“.", "Die Einrichtung ist schnörkellos, aufwendige Verzierungen sind so gut wie nicht zu finden. Die Formen sind schlicht, das Design generell klar und geradlinig. Wer schon einmal in Schweden oder Dänemark, Norwegen oder Finnland war, der weiß: Skandinavier lieben es praktisch.", "Skandinavische Funktionalität Die Möbel sind funktional und repräsentieren damit den Kern des Bauhausstils und der Chicagoer Schule, die nach dem Prinzip „form follows function“ (die Form folgt der Funktion) arbeitet.  ", "Sehr helle Einrichtung, meist innerhalb einer Farbfamilie gehaltene Zimmer und gekonnter Materialmix sorgen für Gemütlichkeit. Die helle Einrichtung im Norden hat auch die Funktion, für genügend „Licht“ in der dunklen Jahreszeit zu sorgen. ", "Mangel an Wohnungsangeboten Die romantische Vorstellung vom einsamen Häuschen am Wasser ist zwar bestimmt von TV-Formaten geprägt. Doch tatsächlich wohnen in den skandinavischen Ländern viele Menschen in hübschen, bunten Einfamilienhäusern.", "Zäune um den Gärten sind dort meist ebenso wenig üblich wie Vorhänge vor den Fenstern. In den Ballungszentren in Schweden, Finnland, Dänemark oder Kopenhagen ist Wohnen inzwischen sehr teuer geworden, da es die Landbevölkerung verstärkt in die Städte zieht. ", "Dort herrscht vielerorts Mangel an Wohnungsangeboten. " ],
  "articleContentTranslated" : [ "موضوع الحياة متنوع مثل البشرية نفسها ، في بعض الأماكن يقيم الناس بسخاء ، وفي أماكن أخرى يتم استخدام كل سنتيمتر مربع على النحو الأمثل. منازل متجاورة ، معيشة متعددة الأجيال ، شقق ، تأجير ، شراء ، منازل صغيرة - الاحتمالات متنوعة.", "لكن هذا صحيح في كل مكان تقريبًا: الإسكان باهظ الثمن. هذا يرجع أيضًا إلى حقيقة أن هناك مساحة أقل وأقل. في الوقت نفسه ، تتحول حياتنا كلها إلى مساحات. بالطبع ، هذه تتكيف مع الظروف الخاصة.", "الاختلافات في السكن لذلك من الصعب إصدار بيانات عامة حول \"حياة الأمريكيين\" أو البلدان الأخرى. بعد كل شيء ، يعتمد الكثير على الظروف: تختلف الحياة الحضرية عن الحياة في الريف في كل مكان.", "غالبًا ما تكون الضواحي مثل الهياكل الاصطناعية التي لا تترك مجالًا كبيرًا للفردانية. وبين ذلك ، هناك أيضًا الكثير من الاختلافات الإقليمية. تاريخ الحياة لطالما كان حلم امتلاك أربعة جدران خاصة به هو ما يدفع البشرية.", "لقد أدرك المؤرخون المعاصرون أن البقايا الأولى لم تكن الكهوف ، كما افترضنا منذ فترة طويلة. تحركت عائلة العصر الحجري وعاشت في خيام جلدية أو أكواخ. كان لابد من استخدام الكهوف لأغراض أخرى.", "إن \"رجال الكهوف\" الحقيقيين يشبهوننا إلى حد كبير ، أبطال القرن الحادي والعشرين: لم يسبق أن بُنيت الكثير من المباني من الأرض. ولم يسبق أن قضت الكائنات الحية وقتًا أطول في الغرف.", "هذا يضع مطالب كبيرة على \"كهفنا\" الحديث: لقد تحول من ملجأ إلى مساحة متعددة الوظائف للعمل. الخصوصية في جميع أنحاء العالم لا نريد العيش فيها فقط.", "نريد أن نبدأ العائلات هناك ، ونسترخي ، ونحتفل ، ونعمل أكثر فأكثر - وأحيانًا نحظى فقط بالسلام والهدوء. في النمسا ، تحدث الحياة عادة في غرفة المعيشة.", "كما أننا لا نحب أن يتم ملاحظتنا أثناء حياتنا ، ولهذا السبب تعتبر الستائر أو الستائر الدوارة إلزامية كشاشات للخصوصية. متطلبات المعيشة هل ما زلت تعيش أم أنك تعيش بالفعل؟ سرعان ما أصبح شعار متجر أثاث سويدي معروف شعارًا.", "ببساطة \"العيش\" لم يعد كافياً. يجب أن يلبي المنزل العديد من المطالب وينقل إحساسًا بالحياة. مع الضجيج المحيط بـ Scandi chic ، انتشر أسلوب حياة hygge.", "لا يزال الكثير من الشباب يهدفون إلى توفير أثاث بسيط ومريح كما هو الحال في الدول الاسكندنافية. على الأقل إذا كنت تستطيع تصديق منشورات Instagram العديدة.", "الوظائف بالنسبة لليابانيين ، فإن القيم المختلفة تمامًا عندما يتعلق الأمر بالأثاث: الوظيفة في المقدمة ، والحلول عالية التقنية للمنزل هي الرفاهية المرغوبة. في حين أن العديد من المنازل البسيطة جدًا لا تزال مأهولة في المقاطعات الروسية ، فإن المباني الجاهزة تسود في المدن.", "إذا كان الناس في أمريكا يعيشون في حدائق المقطورات ، أو ما يسمى بمنتزهات المقطورات ، فلا علاقة لذلك بحدائق التخصيص التي نعرفها. الاختلافات حول العالم فقط أولئك الذين لم يبق لهم شيء يتم رسمهم هناك.", "ومع ذلك ، فإن أولئك الذين يمكنهم العيش في هذه المنازل الشهيرة المكونة من عائلة واحدة مع شرفات أرضية وحدائق أمامية ، والتي بفضل السينما والتلفزيون شكلت كليشيهات الولايات المتحدة في هذا البلد. يجب ألا تكون أدوات المطبخ مثل الثلاجة العملاقة أو مطحنة النفايات مفقودة أيضًا.", "ربات البيوت في المغرب لا يسعهن إلا أن يحلمن بذلك. في المقابل ، يتمتعون بأقصى قدر من الخصوصية في مباني الردهة النموذجية هناك. لأن سياج الحديقة النمساوي الشهير لم يفقد شيئًا في مناطق عديدة من العالم ...", "العيش بأسلوب عالي التقنية في اليابان الفكرة الشائعة عند التفكير في الحياة اليابانية هي: جدران وشاشات ورقية جميلة ، الجلوس على الأرض وتناول السوشي ، والستائر المخرزة. عاش العديد من اليابانيين بالمثل لعقود.", "لقد غيرت المعايير الحديثة الحياة بشكل جذري في الدولة الجزيرة. الأولوية القصوى في البلد المنكوبة بالزلزال (بمتوسط 73 زلزالًا شهريًا) هي الحماية من الانهيار. لذلك تم تزويد المباني الشاهقة بهيكل نوابض مبطنة.", "يعد الأمن (الأقفال الخاصة والحمالين وأنظمة الأمان لجميع الغرف) بشكل عام قضية معيشية مهمة للشعب الياباني.", "هناك فرق كبير عن أوروبا هنا: بينما يعتمد الناس في أوروبا الوسطى أكثر على منازلهم ، فإن الشقق في المجمعات السكنية الضخمة تحظى بشعبية أكبر في اليابان. العيش في مثل هذا المجمع يرفع من المكانة الاجتماعية للفرد.", "تم هدم مئات الآلاف من المنازل التقليدية في السنوات الأخيرة. كان عليهم إما إفساح المجال لمنازل جديدة أو \"قصر\" أو \"دانشي\" أو \"أباتو\" ، وهي فئات المنازل الثلاثة الأخرى التي يعيش فيها اليابانيون.", "تبدو هذه الشقق صغيرة جدًا وفقًا للمعايير الأوروبية. غالبًا ما يتم النوم والأكل والعمل في نفس الغرفة. لهذا ، يولي الناس قيمة أكبر للحلول عالية التقنية. يعتبر من الكماليات أنه يمكن التحكم في المناخ أو الماء أو الضوء عبر نظام واحد.", "من الصعب تصنيف العديد من العائلات الروسية التي تعيش في مدينة في مبنى شاهق أو مبنى سكني.", "بعد الحرب العالمية الثانية ، اضطر الكثير من الناس للعيش في شقق مشتركة حيث كان لكل أسرة غرفة واحدة فقط. المباني الجاهزة النموذجية في المدن بالكاد تحتوي على أي مشعات.", "بدلاً من ذلك ، تجري الأنابيب في الجدران التي يتدفق من خلالها الماء الساخن وبالتالي تسخين الشقة. لذلك لا يمكنك تنظيم درجة الحرارة بنفسك. يتم التحكم فيه عن طريق محطة التدفئة لجميع الشقق.", "نظرًا لوجود غرفتين فقط ، غالبًا ما تستخدم غرفة المعيشة كمنطقة نوم في المساء. روسيا الغرفة الأكثر اجتماعية بالنسبة للروس هي المطبخ ، حيث يتم تلبية احتياجات الضيوف أيضًا. يوجد الآن ازدهار في المباني الشاهقة الحديثة التي يتم بناؤها في ضواحي المدن الكبرى.", "هناك ، تحقق الطبقة الوسطى حلمها بامتلاك شقة. من ناحية أخرى ، يعيش الناس في القرى في منازل صغيرة منعزلة. تقليديا ، تم بناؤها من عوارض خشبية. غالبًا ما تكون مطلية باللون الأزرق أو الأخضر ولها إطارات نوافذ بيضاء منحوتة.", "لا يوجد سوى غرفة واحدة كبيرة. يوجد بها موقد كبير ، لا يستخدم فقط للتدفئة والطهي ، بل يستخدم أيضًا كأثاث للنوم. يتم استبدال أبواب المنزل بالستائر أو السجاد. غالبًا ما يمتلك سكان المدن الأثرياء دارشا ، وهي منزل لقضاء العطلات في البلاد.", "مباني الأتريوم في المغرب هنا ، يسيطر أسلوب الحياة الشرقي والحرف اليدوية الفخمة ، في المغرب ، يعيش الأثرياء في منازل الأتريوم ، التي تسمى \"رياض\" ، والتي تعني \"حديقة بالأشجار\".", "غالبًا ما تختبئ الواحات الخضراء الصغيرة خلف الواجهات البسيطة. نادرًا ما يكون من الممكن رؤية ما يختبئ خلف المنازل من الخارج. يتألف الرياض في معظم الأحيان من طابقين ، ولكن يمكن أن يكونا أعلى.", "يسمح بناء الردهة بأقصى قدر من الخصوصية. نظرًا للفناء الداخلي المغمور بالضوء ، نادرًا ما توجد نوافذ كبيرة في الخارج. البيوت الشرقية يعيش المغاربة الأقل ثراءً في بيوت حجرية أصغر.", "غالبًا ما تكون مسطحة وغالبًا ما تكون مطلية باللون الأزرق الفاتح أو الأبيض. معظم أسطح المنازل الشرقية منبسطة وتوفر منطقة مخصصة للمشي تحظى بشعبية خاصة لدى النساء.", "هنا يمكنهم الالتقاء والتسكع دون إزعاج. المفروشات المغربية مفصلة للغاية. غالبًا ما يتم توفير الأسقف بالجص ، وتزين الأحرف العربية الجدران والبلاط الملون مع أنماط الأزهار بمثابة حدود.", "تزين الزخارف المنقوشة والأنماط والخطوط الهندسية الأسقف الخشبية الضخمة والأبواب الخشبية على حد سواء. هذا الأخير غني أيضًا بتفاصيل ذهبية أو معدنية. الحرف اليدوية المحلية هي أولوية قصوى ، والسجاد والمنسوجات الرائعة تزين الجدران والأرضيات.", "يجلس الناس أيضًا على الأرض على وسائد ووسائد ملونة. منزل hygge لا يزال The Scandi chic المصغر على شفاه الجميع. قاعدة \"حافظ على البساطة\" نموذجية جدًا لطراز الأثاث الاسكندنافي.", "الديكور واضح ومباشر ويكاد يكون من المستحيل العثور على زخارف متقنة. الأشكال بسيطة ، التصميم بشكل عام واضح ومباشر. يعرف أي شخص زار السويد أو الدنمارك أو النرويج أو فنلندا: إن الدول الاسكندنافية تحبها عمليًا.", "الوظيفة الاسكندنافية الأثاث عملي وبالتالي يمثل جوهر أسلوب باوهاوس ومدرسة شيكاغو ، التي تعمل وفقًا لمبدأ \"الشكل يتبع الوظيفة\" (الشكل يتبع الوظيفة).", "أثاثات مشرقة للغاية ، معظمها غرف محفوظة ضمن عائلة ملونة ومزيج ماهر من المواد يضمن الراحة. كما أن للمنشأة المضيئة في الشمال وظيفة توفير \"ضوء\" كافٍ في موسم الظلام.", "قلة المساكن تتشكل بالتأكيد الفكرة الرومانسية لمنزل منعزل بجانب الماء من خلال تنسيقات التلفزيون. لكن في الواقع ، يعيش الكثير من الناس في الدول الاسكندنافية في منازل عائلة واحدة جميلة وملونة.", "عادة ما تكون الأسوار حول الحدائق غير شائعة مثل الستائر فوق النوافذ. في المناطق الحضرية في السويد وفنلندا والدنمارك وكوبنهاغن ، أصبح الإسكان باهظ التكلفة ، حيث ينتقل سكان الريف بشكل متزايد إلى المدن.", "هناك نقص في عروض الإسكان في العديد من الأماكن." ]
}