{
  "id" : "G6QHn3RU",
  "url" : "https://sport.orf.at/stories/3071742/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T22:09:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus stoppt Österreich-Gegner USA",
  "articleTitleTranslated" : "فيروس كورونا يوقف خصوم النمسا بالولايات المتحدة",
  "articleContent" : [ "Die stärker einzuschätzende Schweiz ist in der Österreich-Gruppe als Ersatzmannschaft nachgerückt, gab der Weltverband IHF bekannt. Weitere Gegner im Pool E sind Norwegen und Frankreich.", "„Mit der Nachrückung der Schweiz ist unsere Vorrundengruppe die einzige rein europäische und aus unserer Sicht wohl auch die schwerste“, wird ÖHB-Sportdirektor Patrick Fölser in einer Aussendung zitiert.", "Bereits vor dem US-Team hatte auch Tschechien aus demselben Grund zurückgezogen, in der Gruppe G rückte Nordmazedonien nach. Die Nordmazedonier treffen bei der am Mittwoch beginnenden Endrunde auf Schweden sowie Gastgeber Ägypten und Chile, die am Mittwoch das Auftaktspiel bestreiten.", "Statement from USA Team Handball. pic.twitter.com/IYjNyhy1iy— USATH (@USATH) 12.  Januar 2021 Auch Kap Verde und Brasilien betroffen Ebenfalls um eine Teilnahme zittern muss die Kap Verde.", "Am Dienstag wurde bekannt, dass etliche Spieler des erstmaligen WM-Teilnehmers im Trainingslager positiv getestet worden sind. Beim Inselteam aus Afrika gibt es laut Medienberichten sieben Coronavirus-Fälle.", "Unsicherheit herrscht deshalb bei Deutschland, Ungarn und Uruguay, den Vorrundengegnern von Kap Verde in der Gruppe A. Wie später bekanntwurde, ist auch Brasilien betroffen.", "Der Verband teilte auf seiner Website mit, dass zwei Spieler und fünf Teamverantwortliche im Trainingslager im portugiesischen Rio Maior positiv auf das Virus getestet wurden.", "Bei den Spielern handelt es sich um Rückraumspieler Thiagus Petrus vom Champions-League-Finalisten FC Barcelona und Torhüter Leonardo Terçariol von BM Benidorm in Spanien. Auch Trainer Marcus Oliveira ist den Angaben zufolge infiziert.", "Alle hätten nur leichte Symptome und seien von der Mannschaft isoliert worden. Alle nicht betroffenen Teammitglieder sollen am Mittwoch nach Ägypten reisen. Brasilien spielt in der Gruppe B mit Spanien, Tunesien und Polen.", "„Umstände haben sich drastisch verändert“ Die US-Auswahl hatte sich zur WM-Vorbereitung seit dem 4. Jänner in Dänemark aufgehalten. Nach einem Schnelltest hatte es zunächst zwei positive Ergebnisse gegeben, woraufhin die beiden Spieler isoliert worden seien.", "Am Montagvormittag seien dann PCR-Tests vorgenommen worden, „um nach Ägypten fliegen zu können“, so Hedin. Weitere Schnelltests vor dem abendlichen Training seien negativ gewesen. Bei der Rückkehr dann seien 17 positive Testresultate vorgelegen.", "Daher zogen die US-Amerikaner zurück und wurden durch die Schweiz ersetzt, womit für das ÖHB-Team der Kampf um den Aufstieg in der Gruppe E schwieriger wird.", "Die Schweizer waren durch die Absage der WM-Play-off-Spiele gegen Island der sportlichen Chance beraubt worden, sich für Ägypten zu qualifizieren. „Die Schweiz kommt aus einem achttägigen Trainingslager gut vorbereitet zur WM.", "Wir werden jetzt versuchen, uns schnellstmöglich auf die neue Herausforderung einzustellen, um gegen die Eidgenossen gewappnet zu sein“, sagte Sportdirektor Fölser. „Unser Ziel bleibt unverändert das Erreichen der Hauptrunde, auch wenn sich die Umstände drastisch verändert haben“", "Für die ersatzgeschwächten Österreicher kommt dem Spiel am Donnerstag in Kairo zentrale Bedeutung zu, da Vize- und Rekordweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich in Gruppe E derzeit wohl außer Reichweite sind.  “", "Ein Sieg im Auftaktspiel käme dem Aufstieg in die Hauptrunde gleich. Bei den Österreichern waren die Schnelltests direkt nach der Landung am Flughafen in Ägypten übrigens allesamt negativ ausgefallen." ],
  "articleContentTranslated" : [ "أعلن الاتحاد الدولي IHF أن سويسرا ، التي سيتم تقييمها بقوة أكبر ، تقدمت كفريق بديل في مجموعة النمسا. المنافسون الآخرون في المجموعة هـ هم النرويج وفرنسا.", "نقل عن مدير الرياضة في ÖHB باتريك فولسر ، في برنامج إذاعي ، \"مع تقدم سويسرا ، أصبحت مجموعتنا التمهيدية هي المجموعة الأوروبية البحتة الوحيدة ومن وجهة نظرنا ربما تكون أيضًا الأكثر صعوبة\".", "حتى قبل الفريق الأمريكي ، انسحبت جمهورية التشيك للسبب نفسه ، مع تقدم مقدونيا الشمالية في المجموعة السابعة. وستلتقي مقدونيا الشمالية مع السويد وكذلك مضيفتي مصر وتشيلي اللتين ستلعبان المباراة الافتتاحية يوم الأربعاء في النهائيات التي ستبدأ يوم الأربعاء.", "بيان من فريق كرة اليد الأمريكية. pic.twitter.com/IYjNyhy1iy— USATH (USATH) 12 يناير 2021 الرأس الأخضر والبرازيل تأثرت أيضًا الرأس الأخضر يجب أن ترتعش للمشاركة.", "أُعلن ، الثلاثاء ، عن إصابة عدد من لاعبي المنتخب لأول مرة بكأس العالم بالفيروس في المعسكر التدريبي. وفقًا لتقارير إعلامية ، فإن فريق الجزيرة من إفريقيا لديه سبع حالات إصابة بفيروس كورونا.", "لذلك هناك حالة من عدم اليقين بين ألمانيا والمجر وأوروجواي ، المنافسين في الدور التمهيدي للرأس الأخضر في المجموعة الأولى.", "وأعلن الاتحاد على موقعه على الإنترنت أن اختبار إصابة لاعبين وخمسة من قادة الفرق بالفيروس في معسكر التدريب في ريو مايور بالبرتغال.", "اللاعبون هم من المنطقة الخلفية ثياغوس بيتروس من نادي برشلونة الذي وصل إلى نهائي دوري أبطال أوروبا ، وحارس المرمى ليوناردو تيرتشاريول من بي إم بينيدورم في إسبانيا. وبحسب ما ورد أصيب المدرب ماركوس أوليفيرا.", "كلهم ظهرت عليهم أعراض خفيفة فقط وتم عزلهم من قبل الفريق. ومن المقرر أن يسافر جميع أعضاء الفريق غير المتأثرين إلى مصر يوم الأربعاء. تلعب البرازيل في المجموعة الثانية مع إسبانيا وتونس وبولندا.", "\"تغيرت الظروف بشكل جذري\" كان اختيار الولايات المتحدة في الدنمارك منذ 4 يناير للتحضير لكأس العالم. بعد اختبار سريع ، كانت هناك نتيجتان إيجابيتان في البداية ، وبعد ذلك تم عزل اللاعبين.", "وقال هدين إنه تم إجراء اختبارات تفاعل البوليميراز المتسلسل صباح الاثنين \"من أجل التمكن من السفر إلى مصر\". كانت الاختبارات السريعة الأخرى قبل التدريب المسائي سلبية. عند العودة ، تم تلقي 17 نتيجة اختبار إيجابية.", "لذلك ، انسحب الأمريكيون واستبدلتهم سويسرا ، مما جعل معركة الصعود إلى المجموعة الخامسة أكثر صعوبة لفريق ÖHB.", "أدى إلغاء مباريات كأس العالم ضد أيسلندا إلى حرمان السويسريين من فرصتهم الرياضية في التأهل لمصر. جاءت سويسرا من معسكر تدريبي لمدة ثمانية أيام تم إعداده جيدًا لكأس العالم.", "وقال المدير الرياضي فولسر \"سنحاول الآن التكيف مع التحدي الجديد بأسرع ما يمكن من أجل الاستعداد لمواجهة السويسري\". \"هدفنا هو الوصول إلى الدور الرئيسي حتى لو تغيرت الظروف بشكل جذري\"", "بالنسبة للنمساويين الضعفاء ، تعتبر مباراة يوم الخميس في القاهرة ذات أهمية مركزية ، حيث أن الوصيفة والبطلة القياسية النرويج وبطلة العالم وأوروبا المتعددة فرنسا في المجموعة الخامسة بعيد المنال حاليًا. \"", "الفوز في المباراة الافتتاحية يعني الترقية إلى الدور الرئيسي. في حالة النمساويين ، كانت الاختبارات السريعة فور هبوط الطائرة في مطار مصر سلبية." ]
}