{
  "id" : "g76JZDIw",
  "url" : "https://kaernten.orf.at/stories/3079431/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-07T06:58:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach dem Schneefall: Durchatmen",
  "articleTitleTranslated" : "بعد تساقط الثلوج: خذ نفسًا عميقًا",
  "articleContent" : [ "Einig sind sich die Meteorologen jedenfalls in einem Punkt, dass es absolute Niederschlagsrekordmengen waren, die in so kurzer Zeit gefallen sind – mehr dazu in Lesachtal isoliert und ohne Strom (kaernten.ORF.at; 6.12.2020).", "Mit etlichen Schneepflügen, Traktoren und mit Schneefräsen gelang es noch am Sonntagabend, das Lesachtal von Kötschach-Mauthen aus bis zur Landesgrenze zu erreichen. Fahren können aber nur Einsatzfahrzeuge.", "Tag nutzen: 30 Ortschaften frei räumen Unterstützung sei vom Land gekommen, sagte der Lesachtaler Bürgermeister Johann Windbichler (ÖVP). „Vom Land bekommen wir dankenswerterweise drei zusätzliche Schneefräsen für die Gemeinde Lesachtal, eine ist schon da.", "Wir haben über 30 Ortschaften in Lesachtal, auch südlich der Gail sehr viele, wo noch die Räumung ansteht.", "Wir werden den Tag nutzen und fest arbeiten, um halbwegs eine Normalität zu bekommen, was die Infrastruktur betrifft.“ Stromausfall: 2.500 Haushalte betroffen Am Sonntagabend fiel in Lesachtal der Strom aus. 2500 Haushalte waren laut Kärnten Netz auch aa Montag noch ohne Strom.", "Nun werde auch gehofft, dass die Stromversorgung am Montag wieder repariert werden kann, sagte der Bürgermeister. Aus Sicht der Feuerwehr war es in den vergangenen Tagen im Bezirk Hermagor wider erwarten ruhig, sagte Bezirksfeuerwehrkommandant Herbert Zimmermann.", "„Nach dem Stromausfall haben wir auf Anraten der Landes Alarm- und Warnzentrale (LAWZ) mit dem Gemeindekommandanten von Lesachtal über Funk alle Kommandanten in Bereitschaft versetzt, weil wir ja nicht wissen, ob die Sirenen gehen.", "Als Vorbeugung haben wir auch die Funkstation in Kötschach über Nacht besetzt.“ Mölltal: Noch immer zehn Gebäude evakuiert Im oberen Möll- und Drautal sind noch immer zahlreiche Bergstraßen gesperrt. Die Räumarbeiten sind für die Einsatzkräfte aufgrund der Lawinengefahr teilweise noch zu gefährlich.", "In Flattach sind noch immer zehn Gebäude mit 27 Bewohnern aufgrund der Lawinengefahr evakuiert. Seit 7.00 Uhr tagt der Einsatzstab in Flattach im Mölltal, ab 9.00 Uhr tagt dann laut Bezirksfeuerwehrkommandant Kurt Schober wieder der großen Krisenstab, um das weitere Vorgehen zu koordinieren.", "Noch am Sonntag wurde ein Hubschrauber angefordert, der vor allem das obere Möll- und Drautal überfliegen soll, wenn es das Wetter zulässt. Schüler im oberen Mölltal, im Lesachtal, in Kötschach und Rennweg haben am Montag schulfrei.", "Wenn ein Kind Betreuung braucht, kann es aber in die Schule gebracht werden." ],
  "articleContentTranslated" : [ "على أي حال ، يتفق خبراء الأرصاد الجوية على نقطة واحدة مفادها أن الكميات القياسية المطلقة لهطول الأمطار سقطت في مثل هذا الوقت القصير - المزيد عن هذا في ليسشتال المعزول وبدون كهرباء (kaernten.ORF.at ؛ 6 ديسمبر 2020).", "مع عدد من كاسحات الثلج والجرارات ونافخات الثلج ، كان لا يزال من الممكن مساء الأحد الوصول إلى وادي ليسش من كوتشاخ-ماوثن إلى حدود الولاية. لكن سيارات الطوارئ فقط هي التي يمكنها القيادة.", "استغل اليوم: تطهير 30 بلدة وقرية ، قال رئيس بلدية ليسشتال ، يوهان ويندبيتشلر (ÖVP) ، إن الدعم جاء من الريف. \"لحسن الحظ ، حصلنا على ثلاث نافخات ثلجية إضافية من الولاية لمجتمع ليسشتال ، واحدة موجودة بالفعل.", "لدينا أكثر من 30 قرية في ليسشتال ، بما في ذلك العديد من القرى الواقعة جنوب جيل ، حيث لا يزال الإخلاء معلقًا.", "سوف نستغل اليوم ونعمل بجد من أجل أن نكون طبيعيين إلى حد ما فيما يتعلق بالبنية التحتية \". انقطاع التيار الكهربائي: تأثر 2500 أسرة. انقطعت الكهرباء في ليسشتال مساء الأحد. وفقًا لـ Kärnten Netz ، ظل 2500 منزل بدون كهرباء يوم الاثنين.", "وقال العمدة إنه من المأمول الآن أن يتم إصلاح التيار الكهربائي يوم الاثنين. وقال قائد فرقة الإطفاء هربرت زيمرمان إنه من وجهة نظر رجال الإطفاء ، وعلى عكس التوقعات ، فقد ساد الهدوء في منطقة هيرماجور في الأيام القليلة الماضية.", "\"بعد انقطاع التيار الكهربائي ، وبناءً على نصيحة مركز الإنذار والإنذار التابع للدولة (LAWZ) ، وضعنا نحن وقائد بلدية ليسشتال جميع القادة في وضع الاستعداد عبر الراديو لأننا لا نعرف ما إذا كانت صفارات الإنذار تنطلق.", "كإجراء وقائي ، قمنا أيضًا بتشغيل محطة الراديو في كوتشاخ طوال الليل \". مولتال: عشرة مبان ما زالت خالية في وديان مول ودروتال العليا ، لا تزال العديد من الطرق الجبلية مغلقة. لا تزال أعمال التطهير في بعض الأحيان خطيرة للغاية بالنسبة لخدمات الطوارئ بسبب خطر الانهيارات الجليدية.", "في فلاتش ، لا تزال عشرة مبانٍ يسكنها 27 ساكنًا في حالة إخلاء بسبب خطر الانهيارات الجليدية. يجتمع فريق العمل في فلاتاش في مولتال منذ الساعة 7:00 صباحًا ، ووفقًا لقائد فرقة الإطفاء بالمنطقة كورت شوبر ، يجتمع فريق إدارة الأزمات الكبير مرة أخرى من الساعة 9:00 صباحًا لتنسيق المزيد من الإجراءات.", "تم طلب طائرة هليكوبتر يوم الأحد ، من المفترض أن تحلق فوق وديان مول ودروتال العلويين ، إذا سمح الطقس بذلك. أطفال المدارس في مناطق Mölltal و Lesachtal و Kötschach و Rennweg العليا ليس لديهم مدرسة يوم الإثنين.", "ومع ذلك ، إذا كان الطفل بحاجة إلى رعاية ، فيمكن نقله إلى المدرسة." ]
}