{
  "id" : "g7LOvL7t",
  "url" : "https://sport.orf.at/stories/3070740/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T23:00:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Um wen die Sportwelt trauerte",
  "articleTitleTranslated" : "من حزن عالم الرياضة",
  "articleContent" : [ "Am 12.  Jänner verunglückte der portugiesische Motorradpilot Paulo Goncalves bei der Rallye Dakar in Saudi-Arabien nach einem Sturz tödlich. Der 40-Jährige hatte sein Dakar-Debüt bereits 2006 absolviert und war schon zum 13.  Mal bei der Rallye dabei.", "Viermal kam er dabei unter die Top Ten, vor fünf Jahren wurde er Zweiter. Am 21.  Jänner starb Theodor „Turl“ Wagner im Alter von 92 Jahren. Wagner wurde 1954 mit der Nationalmannschaft WM-Dritter. Zwei Tage nach Wanger starb sein damaliger Teamkollege Alfred „Fredi“ Körner mit 93 Jahren.", "Bryant stirbt bei Hubschrauberabsturz Am 27.  Jänner sorgte der Tod des einstigen Basketball-Stars Bryant für Entsetzen und Trauer. Bryant gilt als einer der besten Spieler in der Geschichte der nordamerikanischen National Basketball League (NBA).", "Er holte in seiner 20-jährigen Laufbahn fünf NBA-Meisterschaften mit den LA Lakers und gewann bei den Olympischen Spielen 2008 und 2012 die Goldmedaille mit dem US-Team.ÖSV trauert um Walter Hubmann Am 5.", "März starb der ehemalige ÖSV-Alpinski-Trainer Walter Hubmann nach langer, schwerer Krankheit. Der 62-jährige Steirer galt als „Ski-Weltenbummler“.", "Als Damen-Abfahrtstrainer in Österreich führte der Murtaler unter anderem 1997 „Speed-Queen“ Renate Götschl zu ihrem ersten WM-Titel sowie zum Gewinn der ersten Abfahrtskugel. 2001 wechselte Hubmann zu den ÖSV-Herren und feierte dort Erfolge mit Stephan Eberharter, Hermann Maier und auch Hans Knauß.  ", "Danach war er vier Jahre im kroatischen Verband als Abfahrtschef tätig und hatte Anteil daran, dass Ivica Kostelic den Gesamtweltcup gewann. Weitere Stationen von Hubmann waren Bulgarien, die Schweiz, Ungarn und Georgien.", "Motorsportlegende Moss gestorben Mit 90 Jahren verstarb der frühere Autorennfahrer Stirling Moss. Die britische Motorsportlegende gewann als Teamkollege des Argentiniers Juan Manuel Fangio zwischen 1951 und 1961 16 Formel-1-Grand-Prix und war viermal WM-Zweiter.", "Moss, der auch als Sportwagenpilot erfolgreich war, gilt als der beste Formel-1-Fahrer, der nie Weltmeister wurde. Auch der langjährige KAC-Torhüter Robert Mack verstarb 2020.  Der 61-Jährige starb nach schwerer Krankheit am 4.", "Juli. Mit Mack als Schlussmann holte der KAC in den 1980er Jahren sieben Meistertitel. Von 1977 bis 1991 bestritt der gebürtige Völkermarkter 401 Spiele in der höchsten österreichischen Spielklasse für die „Rotjacken“.", "Im Nationalteam brachte er es auf 83 Länderspiele, sechs WM-Teilnahmen und ein Olympiaturnier 1988 in Calgary.Slalom-Olympiasieger Jagge tot Am 8. Juli verkündete die Ehefrau des norwegischen Slalom-Olympiasiegers Finn Christian Jagge dessen Ableben mit nur 54 Jahren.", "\"Er war ein einzigartiger Athlet. Im alpinen Sport war er eine Legende, sagte Jagges früherer Teamkollege Kjetil Andre Aamodt. Jagge hatte 1984 in Aare in Schweden sein Weltcup-Debüt gegeben und 1991 erstmals einen Slalom gewonnen.", "Im Jahr 2000 war er zurückgetreten und hatte anschließend auch als Trainer der norwegischen Alpin-Damen gearbeitet.", "Höhepunkt seiner aktiven Karriere war der Gewinn von Olympiagold 1992 in Albertville in Frankreich, als er im Slalom den italienischen Riesentorlauf-Olympiasieger Alberto Tomba auf Rang zwei verwies.", "Bronze holte damals der Österreicher Michael Tritscher.Schweiz trauert um De Agostini Am 22.  November starb die ehemalige Schweizer Skirennfahrerin Doris De Agostini im Alter von 62 Jahren nach kurzer schwerer Krankheit.", "Die Abfahrtsspezialistin war von 1976 und 1983 im Weltcup unterwegs und gewann insgesamt acht Rennen.", "De Agostini nahm 1976 in Innsbruck und 1980 in Lake Placid zweimal an Olympischen Spielen teil und holte bei den Weltmeisterschaften 1978 in Garmisch-Partenkirchen die Bronzemedaille in der Abfahrt. 1983 trat sie im Alter von erst 25 Jahren auf dem Höhepunkt zurück – als Gewinnerin des Abfahrtsweltcups und als 19-fache Podestfahrerin. 1983 wurde sie auch zur Schweizer Sportlerin des Jahres gewählt.Fußballwelt weint um Maradona Die argentinische Fußballlegende Maradona, Weltmeister von 1986, starb am 25.  November im Alter von 60 Jahren an einem Herzstillstand.  ", "Die argentinische Regierung rief eine dreitägige Staatstrauer aus, aus aller Welt kamen Botschaften der Trauer und der Anerkennung des beispiellosen Lebens Maradonas.", "Nachdem er bei der WM 1986 im Viertelfinale gegen England ein Tor mit der Hand erzielt hatte, das trotzdem zählte, und danach gemeint hatte, es sei die „Hand Gottes“ gewesen, kannte ihn die ganze Welt.", "Es wird eine der geschichtsträchtigsten Szenen im Weltfußball bleiben. Maradona galt als einer der besten Fußballer der Geschichte. 1986 führte der exzellente Techniker Argentinien in Mexiko zum zweiten WM-Titel seiner Geschichte.", "Mit dem SSC Napoli holte Maradona zweimal die italienische Meisterschaft und den UEFA-Cup. Nach seiner aktiven Karriere war der Argentinier auch Teamchef seines Heimatlandes, abseits des Feldes sorgte der exzentrische Superstar aber ebenso durch Drogen- und Alkoholexzesse für Schlagzeilen.", "Immer wieder hatte der Superstar von einst nach dem Ende seiner aktiven Karriere mit gesundheitlichen Problemen zu kämpfen.", "Im Jahr 2000 diagnostizierten Ärzte ein Herzleiden, verursacht durch Kokainkonsum.Abschied von Paolo Rossi Auch der ehemalige Fußball-Weltmeister Paolo Rossi aus Italien wurde nur 64 Jahre alt.", "Rossi, der Italien im Finale gegen Deutschland zum WM-Titel 1982 geführt hatte, starb am 10.  Dezember an einer unheilbaren Krankheit.", "Rossi traf beim WM-Sieg zum 1:0 gegen Deutschland, erzielte in den letzten drei Partien des Turniers in Spanien insgesamt sechs Tore und wurde zu einer Fußballlegende in seinem Heimatland. Er bekam 1982 zudem den Ballon d’Or, der damals an den besten Fußballer Europas ging.", "„Otto Maximale“ 88-jährig gestorben Der frühere Trainer der Fußball-Nationalmannschaften Österreichs und Kroatiens, Otto Baric, starb am 13.  Dezember im Alter von 88 Jahren.", "Baric hatte von April 1999 bis November 2001 die österreichische Auswahl betreut, in seinem Heimatland war er von 2002 bis 2004 Nationaltrainer. Rund 30 Jahre prägte Baric Österreichs Fußballszene. Mit Erfolgen, Charisma und legendären Sagern.", "„Otto Maximale“, benannt nach seiner inflationären Verwendung des Superlativs, wurde mit drei verschiedenen Teams im heimischen Oberhaus siebenmal Meister und stand mit Rapid (1985) und Austria Salzburg (1994) auch zweimal im Finale von Europacup-Wettbewerben.", "Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben. Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes „maximal“ („Ich brauche maximal willige und maximal ehrgeizige Nationalspieler“) wurde in den 80er und 90er Jahren unter heimischen Fans zum geflügelten Wort." ],
  "articleContentTranslated" : [ "في الثاني عشر من كانون الثاني (يناير) ، تعرض قائد الدراجة النارية البرتغالي باولو جونكالفيس لحادث مميت في رالي داكار في المملكة العربية السعودية بعد سقوطه. اللاعب البالغ من العمر 40 عامًا ظهر لأول مرة في داكار عام 2006 وكان جزءًا من الرالي للمرة الثالثة عشرة.", "وصل إلى المراكز العشرة الأولى أربع مرات وجاء في المركز الثاني منذ خمس سنوات. توفي تيودور \"تورل\" فاغنر يوم 21 يناير عن عمر يناهز 92 عامًا. احتل فاغنر المركز الثالث مع المنتخب الوطني عام 1954. بعد يومين من وفاة وانغر ، توفي زميله في الفريق في ذلك الوقت ، ألفريد \"فريدي\" كورنر ، عن عمر يناهز 93 عامًا.", "توفي براينت في حادث تحطم مروحية في 27 يناير ، تسبب موت نجم كرة السلة السابق براينت في الرعب والحزن. يعتبر براينت أحد أفضل اللاعبين في تاريخ دوري كرة السلة الوطني لأمريكا الشمالية (NBA).", "في مسيرته التي استمرت 20 عامًا ، فاز بخمس بطولات NBA مع فريق لوس أنجلوس ليكرز وفاز بالميدالية الذهبية مع الفريق الأمريكي في دورة الألعاب الأولمبية لعامي 2008 و 2012. ÖSV حزنًا على خسارة والتر هوبمان.", "في 20 آذار (مارس) ، توفي مدرب التزلج الألبي السابق ÖSV Walter Hubmann بعد مرض طويل وخطير. كان ستيريا البالغ من العمر 62 عامًا معروفًا باسم \"عالم التزلج على الجليد\".", "كمدربة سيدات على المنحدرات في النمسا ، قادت مورتالر \"Speed Queen\" ريناتي جوتشل إلى لقبها الأول في بطولة العالم والفوز بأول كرة انحدار في عام 1997. في عام 2001 ، تحول هوبمان إلى فريق رجال ÖSV واحتفل بالنجاحات هناك مع ستيفان إبرهارتير وهيرمان ماير وهانز كناوس.", "ثم عمل في الاتحاد الكرواتي لمدة أربع سنوات كرئيس للمنحدرات وساهم في فوز إيفيكا كوستيليتش بكأس العالم ككل. عمل هوبمان أيضًا في بلغاريا وسويسرا والمجر وجورجيا.", "وفاة أسطورة رياضة السيارات موس عن عمر يناهز 90 عامًا ، توفي سائق السباقات السابق ستيرلينغ موس. فاز أسطورة رياضة السيارات البريطانية بـ 16 جائزة كبرى للفورمولا 1 بين عامي 1951 و 1961 بصفته زميلًا للأرجنتيني خوان مانويل فانجيو وكان ثانيًا أربع مرات في بطولة العالم.", "يعتبر موس ، الذي كان ناجحًا أيضًا كسائق سيارة رياضية ، أفضل سائق فورمولا 1 لم يصبح بطلًا للعالم. كما توفي روبرت ماك حارس مرمى فريق KAC منذ فترة طويلة في عام 2020. وتوفي اللاعب البالغ من العمر 61 عامًا في 4 أبريل بعد مرض خطير.", "يوليو. مع ماك كحارس مرمى ، فاز فريق الخطوط الجوية الكويتية بسبعة ألقاب في الثمانينيات. من عام 1977 إلى عام 1991 ، لعب لاعب فولكرماركت الأصلي 401 مباراة في الدوري النمساوي الأعلى لصالح \"روتجاكين\".", "في المنتخب الوطني ، خاض 83 مباراة دولية ، وست مباريات في كأس العالم ، وبطولة أولمبية واحدة في كالجاري في عام 1988. مات جاج ، بطل سباق التعرج الأولمبي في 8 يوليو ، أعلنت زوجة البطل الأولمبي النرويجي فين كريستيان جاج وفاته عن عمر يناهز 54 عامًا.", "قال زميله السابق في الفريق Kjetil Andre Aamodt Kjetil Andre Aamodt: \"لقد كان رياضيًا فريدًا. لقد كان أسطورة في رياضات جبال الألب\". ظهر Jagge لأول مرة في كأس العالم في Aare ، السويد في عام 1984 وفاز بالتعرج لأول مرة في عام 1991.", "في عام 2000 استقال ثم عمل كمدرب لنساء جبال الألب النرويجية.", "كان أبرز مسيرته النشطة هو الفوز بالميدالية الذهبية الأولمبية عام 1992 في ألبرتفيل ، فرنسا ، عندما هبط البطل الأولمبي الإيطالي العملاق ألبرتو تومبا إلى المركز الثاني في سباق التعرج.", "ذهبت البرونزية إلى النمساوي مايكل تريتشر ، سويسرا تنعي دي أجوستيني في 22 نوفمبر ، توفي متسابقة التزلج السويسرية السابقة دوريس دي أجوستيني عن عمر يناهز 62 عامًا بعد صراع طويل مع المرض.", "شارك في كأس العالم من 1976 و 1983 وفاز بما مجموعه ثمانية سباقات.", "شارك دي أجوستيني في الألعاب الأولمبية مرتين في إنسبروك عام 1976 وفي بحيرة بلاسيد عام 1980 وفاز بالميدالية البرونزية في بطولة العالم عام 1978 في جارمش بارتنكيرشن. في عام 1983 ، عندما كانت تبلغ من العمر 25 عامًا ، تقاعدت في الذروة - كفائزة بكأس العالم للانحدار وكسائقة منصة التتويج 19 مرة. في عام 1983 ، تم التصويت عليها أيضًا كأفضل رياضية سويسرية لهذا العام.عالم كرة القدم يبكي لمارادونا أسطورة كرة القدم الأرجنتينية مارادونا ، بطل العالم في عام 1986 ، توفي بسكتة قلبية في 25 نوفمبر عن عمر يناهز 60 عامًا.", "أعلنت الحكومة الأرجنتينية الحداد الوطني لمدة ثلاثة أيام ، وجاءت رسائل حزن واعتراف بحياة مارادونا التي لا مثيل لها من جميع أنحاء العالم.", "بعد أن سجل هدفاً بيده في ربع النهائي ضد إنجلترا في مونديال 1986 ، والتي لا تزال محسوبة ، ثم اعتقدت أنها \"يد الله\" ، عرفه العالم كله.", "سيبقى أحد أكثر المشاهد التاريخية في كرة القدم العالمية. كان مارادونا يعتبر من أفضل لاعبي كرة القدم في التاريخ. في عام 1986 ، قاد الفني الممتاز الأرجنتين إلى اللقب العالمي الثاني في تاريخها في المكسيك.", "مع SSC Napoli ، فاز مارادونا بالبطولة الإيطالية وكأس الاتحاد الأوروبي مرتين. بعد مسيرته النشطة ، كان الأرجنتيني أيضًا رئيس فريق في وطنه ، ولكن خارج الملعب ، احتل النجم الغريب أيضًا عناوين الصحف مع الإفراط في استهلاك المخدرات والكحول.", "مرارًا وتكرارًا ، كان على نجم الماضي أن يعاني من مشاكل صحية بعد انتهاء حياته المهنية النشطة.", "في عام 2000 ، شخّص الأطباء حالة قلبية ناجمة عن تعاطي الكوكايين ، وداعًا لباولو روسي كان بطل العالم السابق لكرة القدم باولو روسي من إيطاليا يبلغ 64 عامًا فقط.", "وتوفي روسي ، الذي قاد إيطاليا إلى نهائيات كأس العالم 1982 في المباراة النهائية ضد ألمانيا ، في العاشر من ديسمبر كانون الأول متأثرا بمرض عضال.", "سجل روسي الفوز 1-0 على ألمانيا في المونديال ، وسجل ستة أهداف في المباريات الثلاث الأخيرة من البطولة في إسبانيا وأصبح أسطورة كرة قدم في وطنه. في عام 1982 حصل أيضًا على الكرة الذهبية ، والتي كانت في ذلك الوقت من نصيب أفضل لاعب كرة قدم في أوروبا.", "وفاة \"أوتو ماكسيمال\" عن عمر يناهز 88 عاما. توفي أوتو باريتش ، المدرب السابق لفريقي كرة القدم الوطنيين في النمسا وكرواتيا ، في 13 ديسمبر عن 88 عاما.", "كان باريك مسؤولاً عن المنتخب النمساوي من أبريل 1999 إلى نوفمبر 2001 ، وفي موطنه كان مدربًا وطنيًا من 2002 إلى 2004. شكل باريك مشهد كرة القدم في النمسا لحوالي 30 عامًا. مع النجاح والكاريزما والملاحم الأسطورية.", "\"أوتو ماكسيمال\" ، الذي سمي على اسم استخدامه التضخمي للأفضلية ، فاز بسبع بطولات مع ثلاثة فرق مختلفة في مجلس الشيوخ وكان مرتين في نهائيات كأس أوروبا مع رابيد (1985) والنمسا سالزبورغ (1994).", "سيتذكر المشجعون النمساويون باريك لأسباب ليس أقلها مقابلاته. بالإضافة إلى كونه خبيرًا في كرة القدم ، كان أيضًا مسوقًا ذاتيًا.", "أصبح اهتمامه المحبب بـ \"الحد الأقصى\" (\"أحتاج إلى أقصى حد من الإرادة واللاعبين الطموحين إلى أقصى حد\") كلمة مألوفة بين المشجعين المحليين في الثمانينيات والتسعينيات." ]
}