{
  "id" : "g85Qqybt",
  "url" : "https://kurier.at/wirtschaft/allianz-gegen-online-riesen-amazon/401130630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T15:37:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Allianz gegen Online-Riesen Amazon",
  "articleTitleTranslated" : "تحالف ضد عملاق الإنترنت أمازون",
  "articleContent" : [ "Handelsverband, Gewerkschaft und Greenpeace drängen, den internationalen Online-Handel stärker in die Pflicht zu nehmen. Der stationäre Handel war heuer stark durch die Coronakrise beeinträchtigt, wohingegen der Online-Handel einen gewaltigen Boom gesehen hat.", "Hauptprofiteur war dabei jedoch nicht der heimische E-Commerce, sondern internationale Plattformen wie Amazon.", "Um unfaire Wettbewerbsbedingungen zu unterbinden fordern Vertreter des Handelsverbandes, der Gewerkschaft GPA und von Greenpeace erneut die Politik auf, die Regeln für Amazon deutlich zu verschärfen.", "Krisengewinner Es könne nicht sein, dass Amazon zum großen Krisengewinner wird, sind sich der Geschäftsführer des Handelsverbandes Rainer Will, die GPA-Vorsitzende Barbara Teiber und Alexander Egit, Geschäftsführer von Greenpeace in Zentral- und Osteuropa, einig.", "\"Die Marktmacht von Amazon nimmt mittlerweile ein ungesundes Ausmaß an, da kann die Politik nicht tatenlos zuschauen\", sagte Teiber bei einer Online-Pressekonferenz am Dienstag.", "Konkret fordern die Vertreter eine stärkere Besteuerung von Online-Konzernen wie Amazon, die keine Betriebsstätte in Österreich haben.", "Da aufgrund des fehlenden Firmensitzes in Österreich derzeit keine Gewinnbesteuerung möglich ist, könnte man jedoch auf eine fiktive Gewinnbesteuerung auf Basis des Umsatzes ausweichen. Teiber schlägt fünf Prozent des Umsatzes vor.", "Mittelfristig betrachtet wäre es jedoch wichtig, die digitale Betriebsstätte einzuführen, mit der auch eine Gewinnbesteuerung von Unternehmen möglich wäre, die nur online in Österreich präsent sind, so Will.", "Die Ausgestaltung dessen werde aber noch einige Zeit dauern. Laut Berechnungen der Uni Wien brächte die Einführung einer digitalen Betriebsstätte rund 300 Mio. Euro an Steuereinnahmen für Österreich.", "Weiters kritisierte der Handelsverband-Geschäftsführer das hohe Aufkommen an Fake-Produkten oder falsch deklarierten Produkten, die über den Online-Handel versendet werden. Die Schadenssumme für Österreich belaufe sich auf rund 5 Mrd.", "Euro. Oft kämen solche Pakete aus Asien. Dieses Problem könne nur mit stärkeren Zollkontrollen und der (EU-weiten) Abschaffung der Mehrwertsteuerfreigrenze von 22 Euro behoben werden. Zudem müsse es eine Form der Plattformhaftung im Falle von Fake-Produkten geben, so Will.", "Verpackungsmüll Eine Plattformhaftung müsse es außerdem für die Einhaltung der Verpackungsverordnung durch die Händler geben, um Amazon in Bezug auf den vom Konzern produzierten Verpackungsmüll stärker in die Verantwortung zu ziehen.", "\"Wir fordern, dass die Entsorgungskosten bei Amazon über Plattformhaftung zu entrichten ist\", sagte der Greenpeace-Geschäftsführer. Weiters spricht sich Egit gegen die Vernichtung von zurückgeschickten Paketen bei Amazon aus.", "Rund 1,3 Mio. retournierte Pakete würden in Österreich jedes Jahr vernichtet. Arbeitsbedingungen Egit, Teiber und Will fordern außerdem bessere Arbeitsbedingungen für die Angestellten bei Amazon aus.", "Der Großteil der Angestellten bei dem US-Konzern seien Leiharbeiter, die auch rasch wieder entlassen werden könnten. Zudem werde betriebsrätliche Arbeit unterbunden.", "Teiber sprach von einem Missbrauch des Leiharbeitersystems durch den US-Konzern, den die Regierung mit stärkeren Kontrollen der arbeitsrechtlichen Standards unterbinden müsse.", "Zudem sollte der zulässige Anteil an Leiharbeitern in einem Unternehmen begrenzt werden sowie eine fixe Anstellung nach etwa einem Jahr Arbeit als Leiharbeiter ermöglicht werden. Maßnahmen in Österreich Man sei wegen der geforderten Maßnahmen in ständigem Kontakt mit der Politik.", "Die Vertreter fordern eine rasche Umsetzung der Forderungen, die auch nicht neu wären. Die Politik dürfe sich zudem nicht darauf ausreden, dass die Maßnahmen auf EU-Ebene stattfinden müssten. Es müsse auch auf nationaler Ebene gehandelt werden, so Teiber weiter.", "Um dem heimischen Handel weiter auf die Beine zu helfen, fordert Will einen Shopping-Gutschein in Höhe von 500 Euro für Personen, die freiwillig an den Corona-Massentests in Österreich teilnehmen.", "Die \"Österreich-Schecks\" würden einen Anreiz bieten, zu den Tests zu gehen und gleichzeitig den heimischen Handel wieder stärker ankurbeln.", "Bereits im Frühjahr und Sommer hatte der Handelsverband aufgrund der Coronakrise ein \"Helikoptergeld\" in Höhe von 500 Euro pro Person gefordert, um den Konsum in Österreich anzukurbeln. Der damalige Vorschlag war aber nicht mit einem Coronatest verbunden.", "Mit dem bisherigen Weihnachtsgeschäft ist der Handelsverband-Geschäftsführer nicht zufrieden. Die erhofften Nachholeffekte seien bisher ausgeblieben." ],
  "articleContentTranslated" : [ "الاتحاد التجاري والنقابات والسلام الأخضر يحثون التجارة الدولية عبر الإنترنت على تحمل مسؤولية أكبر. تأثرت تجارة التجزئة الثابتة بشدة بسبب أزمة كورونا هذا العام ، بينما شهدت تجارة التجزئة عبر الإنترنت طفرة هائلة.", "لم يكن المستفيد الرئيسي هو التجارة الإلكترونية المحلية ، ولكن المنصات الدولية مثل أمازون.", "من أجل منع الظروف التنافسية غير العادلة ، دعا ممثلو الاتحاد التجاري واتحاد GPA و Greenpeace السياسيين مرة أخرى إلى تشديد القواعد بشكل كبير في أمازون.", "الفائزون في الأزمة لا يمكن أن تكون أمازون هي الرابح الأكبر في الأزمة ، يتفق المدير العام لاتحاد التجارة راينر ويل ورئيسة برنامج العمل العالمي باربرا تيبر وألكسندر إيجيت ، المدير الإداري لمنظمة السلام الأخضر في وسط وشرق أوروبا.", "قال تيبر في مؤتمر صحفي على الإنترنت يوم الثلاثاء: \"القوة السوقية لأمازون تتخذ الآن مستوى غير صحي ، لأن السياسيين لا يمكنهم الوقوف مكتوفي الأيدي\".", "على وجه التحديد ، يطالب الممثلون بفرض ضرائب أعلى على الشركات عبر الإنترنت مثل أمازون ، التي ليس لها مباني تجارية في النمسا.", "نظرًا لعدم وجود مقر للشركة في النمسا ، لا يمكن حاليًا فرض ضرائب على الأرباح ، ومع ذلك ، يمكن للمرء التحول إلى ضريبة أرباح وهمية على أساس المبيعات. يقترح تيبر خمسة بالمائة من المبيعات.", "ومع ذلك ، على المدى المتوسط ، سيكون من المهم إدخال المؤسسات الرقمية الدائمة ، والتي ستسمح أيضًا للشركات الموجودة على الإنترنت فقط في النمسا بفرض ضرائب عليها ، كما يقول ويل.", "ومع ذلك ، سوف يستغرق الأمر بعض الوقت لتشكيله. وفقًا لحسابات جامعة فيينا ، فإن إدخال مؤسسة رقمية دائمة سيولد حوالي 300 مليون يورو من الإيرادات الضريبية للنمسا.", "كما انتقد المدير العام للجمعية التجارية الحجم الكبير للمنتجات المقلدة أو المنتجات المعلنة بشكل غير صحيح والتي يتم إرسالها عبر البيع بالتجزئة عبر الإنترنت. يبلغ مقدار الضرر الذي لحق بالنمسا حوالي 5 مليارات.", "اليورو. غالبًا ما تأتي هذه الحزم من آسيا. لا يمكن حل هذه المشكلة إلا من خلال ضوابط جمركية أقوى وإلغاء (على نطاق الاتحاد الأوروبي) لحد الإعفاء من ضريبة القيمة المضافة البالغ 22 يورو. بالإضافة إلى ذلك ، يجب أن يكون هناك شكل من أشكال مسؤولية النظام الأساسي في حالة المنتجات المزيفة ، كما قال ويل.", "نفايات التغليف يجب أن يكون هناك أيضًا مسؤولية منصة لتجار التجزئة للامتثال لقانون التعبئة والتغليف ، من أجل جعل Amazon أكثر مسؤولية عن نفايات التغليف التي تنتجها المجموعة.", "قال المدير الإداري لمنظمة السلام الأخضر: \"نطالب بدفع تكاليف التخلص في أمازون من خلال مسؤولية المنصة\". علاوة على ذلك ، يتحدث إيجيت ضد تدمير الطرود المعادة في أمازون.", "يتم تدمير حوالي 1.3 مليون طرد يتم إرجاعها في النمسا كل عام. ظروف العمل Egit و Teiber و Will تدعو أيضًا إلى ظروف عمل أفضل للموظفين في Amazon.", "غالبية الموظفين في المجموعة الأمريكية هم عمال مؤقتون ويمكن أيضًا فصلهم بسرعة. بالإضافة إلى ذلك ، يمنع عمل مجلس الأعمال.", "تحدث تيبر عن إساءة استخدام نظام العمالة المؤقتة من قبل الشركة الأمريكية ، والتي يجب على الحكومة وقفها بضوابط أقوى لمعايير العمل.", "بالإضافة إلى ذلك ، يجب أن تكون النسبة المسموح بها من العمال المؤقتين في الشركة محدودة ويجب أن يصبح المنصب الدائم ممكنًا بعد حوالي عام من العمل كعامل مؤقت. الإجراءات في النمسا واحد على اتصال دائم بالسياسيين بسبب الإجراءات المطلوبة.", "يطالب الممثلون بالتنفيذ السريع للمطالب التي لن تكون جديدة أيضًا. كما يجب على السياسيين عدم إعفاء أنفسهم من أن الإجراءات يجب أن تتم على مستوى الاتحاد الأوروبي. وأضاف طيبر أنه يجب اتخاذ إجراءات على المستوى الوطني.", "من أجل مساعدة التجارة المحلية على قدم وساق ، يطالب Will بقسيمة تسوق بقيمة 500 يورو للأشخاص الذين يشاركون طوعًا في اختبارات كورونا الجماعية في النمسا.", "ستوفر \"الشيكات النمساوية\" حافزًا للذهاب إلى الاختبارات وفي نفس الوقت تمنح التجارة المحلية دفعة أقوى.", "وبسبب أزمة كورونا ، طلبت الرابطة التجارية بالفعل \"أموال طائرات الهليكوبتر\" بقيمة 500 يورو للفرد في فصلي الربيع والصيف من أجل تحفيز الاستهلاك في النمسا. ومع ذلك ، لم يكن الاقتراح في ذلك الوقت مرتبطًا باختبار الاكليل.", "المدير الإداري للجمعية التجارية غير راضٍ عن أعمال عيد الميلاد السابقة. لم تتحقق بعد آثار اللحاق المأمولة." ]
}