{
  "id" : "G8CHgHnZ",
  "url" : "https://steiermark.orf.at/stories/3086792/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-25T15:31:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/44/crops/w=1280/747302_opener_259344_friedhof.jpg?s=6187fd7b3c7cf3b771ab5d31067f66b8c603e485",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Uni Graz: Digitales Erinnern an NS-Gräuel",
  "articleTitleTranslated" : "يوني جراتس: ذكريات رقمية للفظائع النازية",
  "articleContent" : [ "Die Web-Plattform wird von der Uni mit Partnern entwickelt.", "Interessierte können sich – wenn die Plattform im Sommer online geht – interaktiv durch Österreich bewegen, um so Details über Orte und Wirken von Widerstandskämpfern oder verfolgte und ermordete Menschen erfahren.Ganz Österreich soll erfasst werden In einer ersten Stufe werden Erinnerungszeichen an Orte des Terrors und Opfer des Nationalsozialismus und Holocaust in der Steiermark, Vorarlberg und Tirol dokumentiert.  ", "„Hier sind wir weitgehend fertig“, sagt Projektleiter Gerald Lamprecht, Leiter des „Centrums für Jüdische Studien“ an der Universität Graz. „Für Kärnten steht die Finanzierung, im Burgenland arbeiten wir noch am Feinschliff“, so Lamprecht.", "Letztendlich solle ganz Österreich erfasst werden. In der Steiermark gebe es einige hundert solcher Erinnerungsorte, in Wien entsprechend mehr.", "Für die Bundeshauptstadt etwa gebe es Vorüberlegungen, wie man bereits existierende Information – etwa in Kooperation mit der Universität Wien, die alle Erinnerungszeichen bezüglich des Austrofaschismus und des Nationalsozialismus dokumentiert hat – nützen könnte.Straßennamen, Biografien, Stolpersteine Abgebildet werden Denkmäler, Straßennamen, die bekannten „Stolpersteine“ auf Gehsteigen, Gedenktafeln sowie Gebäude.  ", "So findet sich zum Beispiel Wissenswertes über die Synagoge Graz, ebenso wie die Hinrichtungsstätte im Keller des Landesgerichts in Graz, die Außenlager des KZ Mauthausen im obersteirischen Bretstein und in Aflenz bei Wagna in der Südsteiermark, den zerstörten Betraum der jüdischen Bevölkerung von Leoben sowie zum Widerstand in Kapfenberg.  ", "Für Graz wurden auch die im September 2020 verlegten Stolpersteine vor der Oper – erinnert wird an drei vertriebene Künstler, mehr dazu in Oper Graz: Weltkriegsgräuel zur Saisoneröffnung – in die Datensätze aufgenommen.", "Lamprecht: „Die Texte werden über das historische Ereignis und über das Warum des Gedenkens informieren.“ Überlegt wird auch, die Information speziell für die Pädagogischen Hochschulen und generell für den Schulunterricht verfügbar zu machen.", "Ein Archiv der Namen beinhaltet nur für die Steiermark insgesamt mehr als tausend Kurz-Biografien von Opfern des Nationalsozialismus.", "Eigene Routen bieten thematische Rundgänge.Für Smartphones via GPS Die Landkarte wird auch fürs Smartphone entwickelt, daher lassen sich Infos mittels GPS-Daten vor Ort abrufen.", "„Es wird zusätzliches Material geben, damit die Landkarte gut im Unterricht eingesetzt werden kann“, erklärt der Zeithistoriker. Das Projekt sei ja nie fertig, neues bzw. vorhandenes Material soll laufend eingepflegt werden, so Lamprecht.", "Das Vorhaben basiert auch auf einer umfangreichen Forschungsarbeit, die als Publikation vorliegt: „Orte und Zeichen der Erinnerung.", "Erinnerungszeichen für die Opfer von Nationalsozialismus und Krieg in der Steiermark“ von Heimo Halbrainer, Gerald Lamprecht und Georg Rigerl.Viele Beteiligte Am Projekt „Digitale Erinnerungslandschaft Österreich (DERLA) – Verfolgung und Widerstand im Nationalsozialismus – Dokumentieren und vermitteln“ arbeiten das Centrum für Jüdische Studien der Uni Graz, das Holocaust-Education Institut des Wissenschaftsministeriums und das Zentrum für Informationsmodellierung der Universität Graz.  ", "Förderungsgeber sind unter anderem der Zukunftsfonds des Landes Steiermark, der Zukunftsfonds bzw. auch der Nationalfonds der Republik Österreich, die Stadt Graz sowie das Land Vorarlberg." ],
  "articleContentTranslated" : [ "يتم تطوير منصة الويب من قبل الجامعة مع الشركاء.", "إذا كانت منصة يذهب على الانترنت في فصل الصيف، والمهتمين يمكن ان تتحرك في جميع أنحاء النمسا تفاعلي لمعرفة التفاصيل حول أماكن وأنشطة المقاومين أو الأشخاص الذين تعرضوا للاضطهاد وقتل، وكلها من النمسا ليتم تسجيلها الاشتراكية الوطنية والمحرقة في ستيريا وفورارلبرغ وتيرول.", "يقول مدير المشروع جيرالد لامبريخت ، رئيس \"مركز الدراسات اليهودية\" في جامعة غراتس: \"لقد انتهينا إلى حد كبير هنا\". قال لامبريخت: \"التمويل متاح لكارينثيا ، في بورغنلاند ما زلنا نعمل على تحسينه\".", "في نهاية المطاف ، ينبغي تغطية النمسا بأكملها. توجد عدة مئات من أماكن الذكرى في ستيريا ، وفي المقابل أكثر في فيينا.", "بالنسبة للعاصمة الفيدرالية ، على سبيل المثال ، هناك اعتبارات أولية حول كيفية استخدام المعلومات الموجودة - على سبيل المثال بالتعاون مع جامعة فيينا ، التي وثقت جميع العلامات التذكارية المتعلقة بالفاشية والاشتراكية الوطنية. أسماء الشوارع والسير الذاتية ، وتظهر العقبات المعالم وأسماء الشوارع، تلك المعروفة \"حجر عثرة\" على الأرصفة واللوحات التذكارية والمباني.", "على سبيل المثال ، هناك معلومات مثيرة للاهتمام حول الكنيس اليهودي في غراتس ، بالإضافة إلى مكان الإعدام في الطابق السفلي للمحكمة الإقليمية في غراتس ، ومعسكرات الأقمار الصناعية لمعسكر اعتقال ماوتهاوزن في بريتشتاين في أعالي ستيريا وفي أفلينز بالقرب من فاجنا في الجنوب ستيريا، وغرفة للصلاة من عدد السكان اليهود في ليوبين والمقاومة في Kapfenberg تدميرها.", "بالنسبة لغراتس ، تم تضمين العقبات أمام الأوبرا ، التي تم وضعها في سبتمبر 2020 - يتم تذكيرنا بثلاثة فنانين نازحين ، أكثر من ذلك في أوبرا غراتس: فظائع الحرب العالمية في افتتاح الموسم - في مجموعات البيانات .", "Lamprecht: \"ستوفر النصوص معلومات حول الحدث التاريخي وسبب الاحتفال\". كما يتم الاهتمام بإتاحة المعلومات خصيصًا لجامعات إعداد المعلمين وبشكل عام للدروس المدرسية.", "يحتوي أرشيف الأسماء فقط على أكثر من ألف سيرة ذاتية قصيرة لضحايا الاشتراكية القومية من أجل ستيريا.", "تقدم المسارات المنفصلة جولات مواضيعية للهواتف الذكية عبر نظام تحديد المواقع العالمي (GPS) يتم أيضًا تطوير الخريطة للهواتف الذكية ، لذلك يمكن استدعاء المعلومات في الموقع باستخدام بيانات GPS.", "يوضح المؤرخ المعاصر: \"ستكون هناك مواد إضافية حتى يمكن استخدام الخريطة جيدًا في الفصل الدراسي\". يقول لامبريخت إن المشروع لم ينته أبدًا ، ويجب تحديث المواد الجديدة أو الحالية باستمرار.", "يعتمد المشروع أيضًا على بحث مستفيض متاح كمنشور: \"أماكن وعلامات الذاكرة.", "علامات لإحياء ذكرى ضحايا الاشتراكية القومية والحرب في ستيريا \"بقلم Heimo Halbrainer و Gerald Lamprecht و Georg Rigerl. العديد من الأشخاص المشاركين في مشروع\" مشهد الذاكرة الرقمية في النمسا (DERLA) - الاضطهاد والمقاومة في الاشتراكية الوطنية - التوثيق والتواصل \"العمل في مركز الدراسات اليهودية في جامعة غراتس، ومعهد التعليم المحرقة من وزارة العلوم ومركز معلومات النمذجة من جامعة غراتس.", "يشمل الرعاة صندوق Styrian Future Fund و Future Fund والصندوق الوطني لجمهورية النمسا ومدينة Graz و State of Vorarlberg." ]
}