{
  "id" : "G8yWFnSo",
  "url" : "https://kurier.at/sport/wintersport/eisschnelllauf-herzog-in-heerenveen-dritte-ueber-die-500-meter/401173486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T16:15:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906873/46-174109914.jpg",
  "imageCopyright" : "APA/AFP/ANP/VINCENT JANNINK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eisschnelllauf: Herzog in Heerenveen Dritte über die 500 Meter",
  "articleTitleTranslated" : "التزلج السريع: هرتسوغ في المركز الثالث في هيرنفين لمسافة 500 متر",
  "articleContent" : [ "Eisschnellläuferin Vanessa Herzog hat mit Platz drei über 500 m am letzten Weltcup-Wochenende in Heerenveen aufgezeigt.", "Die Tirolerin musste sich am Samstag bei einer Laufzeit von 37,409 Sekunden um 17 Hundertstel nur Siegerin Femke Kok aus den Niederlanden und der Russin Angelina Golikowa geschlagen geben. In der kurzen Saison war das die bisher beste Platzierung für die 25-Jährige.", "Herzog war am vergangenen Sonntag in Heerenveen direkt nach dem Start gestürzt. Zudem war ihr am Freitag ein Trainingssturz passiert, danach fühlte sie sich gar nicht gut. \"Nach dem Sturz von gestern war ich heute Früh ganz steif, konnte mich fast nicht bewegen.", "Im Rennen war ich aber super locker, und es war ein guter Lauf\", erklärte Herzog. \"Die ersten Meter habe ich gut erwischt. Nach einem Wackler nach 50 Metern habe ich wieder schnell die Position gefunden, und der Rest war perfekt.\"", "Abstand verkürzt Am Sonntag findet ein weiteres 500-m-Rennen statt, außerdem bestreitet Herzog den 1.000-m-Bewerb. In der Vorwoche hatte Kok zwei Mal über die kürzeste Sprintdistanz gewonnen.", "Der Abstand zur Niederländerin war aus der Sicht Herzogs diesmal so gering wie noch nie, das gebe ihr \"extreme Motivation für die Weltmeisterschaften\". Die stehen Mitte Februar ebenfalls in Heerenveen an.", "Über 1.500 m bei den Männer wurde Gabriel Odor bei seiner Premiere in der Division A 16.  \"Es war ein gutes Rennen. Die Zeit (1:46,991 Min; Anm.) ist super und ich bin sehr happy\", sagte der Tiroler. \"Seit drei Wochen bin ich in Topform, da kann ich mich nicht beklagen.\"" ],
  "articleContentTranslated" : [ "عرضت المتزلجة السريعة فانيسا هيرزوغ أكثر من 500 متر مع المركز الثالث في آخر عطلة نهاية أسبوع لكأس العالم في هيرينفين.", "كان على التيرولي أن يعترف بالهزيمة يوم السبت بزمن قدره 37.409 ثانية بفارق 17 جزء من مائة فقط للفائز فيمك كوك من هولندا والروسية أنجلينا جوليكووا. في الموسم القصير كان هذا أفضل مركز للاعب البالغ من العمر 25 عامًا حتى الآن.", "تحطم هرتسوغ مباشرة بعد البداية في هيرنفين يوم الأحد الماضي. بالإضافة إلى ذلك ، حصلت على تدريب يوم الجمعة ، وبعد ذلك لم تشعر بتحسن على الإطلاق. \"بعد سقوط الأمس ، كنت متيبسة للغاية هذا الصباح ولم أستطع التحرك.", "وأوضح هيرزوغ أنه في السباق ، كنت سهلاً للغاية وكانت جولة جيدة. \"لقد حصلت على الأمتار القليلة الأولى جيدًا. بعد التذبذب بعد 50 مترا ، وجدت موقفي بسرعة مرة أخرى والباقي كان ممتازًا \".", "تقصير الفجوة سيقام سباق آخر بطول 500 متر يوم الأحد ، وسيتنافس هيرزوغ أيضًا في مسابقة 1000 متر. في الأسبوع السابق ، فاز كوك مرتين في أقصر مسافة عدو.", "من وجهة نظر هرتسوغ ، لم تكن الفجوة بينها وبين الهولندية من قبل ، مما يعطيها \"حافزًا كبيرًا لبطولة العالم\". ومن المقرر أيضا أن يصلوا إلى هيرينفين في منتصف فبراير.", "أكثر من 1500 متر في سباق الرجال ، أنهى غابرييل أودور 16. \"كان سباقًا جيدًا. الوقت (1: 46.991 دقيقة ؛ ملاحظة) رائع وأنا سعيد جدًا ، قال التيرولي. \"لقد كنت في أفضل حالاتي منذ ثلاثة أسابيع ، لذلك لا يمكنني الشكوى\"." ]
}