{
  "id" : "g9NTkMMu",
  "url" : "https://salzburg.orf.at/stories/3078113/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-28T12:15:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Freizeitsportler und Wildtiere: Projekte für Umgang",
  "articleTitleTranslated" : "الرياضيون الترفيهيون والحياة البرية: مشاريع المناولة",
  "articleContent" : [ "In Salzburg gibt es rund 45.000 Rehe und 15.000 Stück Rotwild, wenn sie im Winter in ihrem Lebensraum beispielsweise durch Tourengeher gestört werden, kommt es zu massiven Verbissschäden an Bäumen. Im Extremfall kann der Stress der Tiere auch zu ihrem Tod führen.", "Hier will die Initiative „Respektiere deine Grenzen“ bereits vor dem Winter aufklären und informieren, denn heuer rechnet der Verein mit einem nie dagewesenen Ansturm von Wintersportlern, die die Natur in jeder Form nutzen wollen.Wildtier-Lehrpfad, um Bedürfnisse von Tieren zu erklären Der Schutz des Wildes vor Beunruhigung solle ein gemeinsames Ziel werden von Naturnutzern und Naturschützern.  ", "So entwickelte die Plattform einen Wildtier-Lehrpfad in Neukirchen am Großvenediger (Pinzgau). Neun Schautafeln sollen dabei auf die Bedürfnisse von Tiere hinweisen, die in der Region leben.", "Die Idee dazu kam während des ersten Lockdowns im Frühjahr, in dem deutlich mehr Menschen in den Wäldern unterwegs waren als sonst.", "„Die Leute haben die Natur gesucht und somit wollten wir aufklären, dass die Menschen wissen, wo das Wildtier zu Hause ist, wo im Wald sich hingegen Menschen frei bewegen können, damit sowohl Mensch und Tier in der Natur Platz haben“, schildert Fabian Hüttl, Jäger aus Neukirchen am Großvenediger.", "„Freizeitsportler wissen nicht, wie sensibel Tiere sind“ Viele Freizeitsportler wüssten gar nicht, was sie mit unüberlegtem Verhalten anrichten. So hatte der erste Lockdown vor allem auf das Rehwild negative Auswirkungen durch Waldnutzer.", "„Viele sind kreuz und quer durch den Wald gegangen oder gelaufen und das teilweise auch mit Stirnlampen.", "Das hat vor allem das Territorium des Rehwildes betroffen, sie waren mit den Freizeitsportlern konfrontiert und sind deshalb oft über Straßen geflüchtet, dadurch hat es vermehrt Wildunfälle gegeben“, sagt Christoph Burgstaller von Respektiere deine Grenzen.Initiative erwartet heuer Ansturm von Tourengehern Der Wildtier-Lehrpfad in der Pinzgauer Gemeinde soll dazu beitragen, den respektvollen Umgang mit der Natur und das Verständnis für ihre Bewohner zu fördern, die Aufklärung setzt bereits bei Kindern an.  ", "„Man sollte schon wissen, wie Wildtiere leben und wie man sie schützen kann, wenn man sozusagen ihr Wohnzimmer betritt“, sagt Burgstaller.", "Nicht nur die vielen erwarteten Tourengeher sind für die Initiative eine Zielgruppe der Initiative, auch die Variantenfahrer abseits der Piste können den Wald schädigen und das Wild beunruhigen.", "Informationen über den sensiblen Lebensraum der Wildtiere und Tipps, wie man sich rücksichtsvoll verhält gibt es auch auf der Homepage der Initiative „Respektiere deine Grenzen“.", "Initiative mit Projekten gegen Konflikte zwischen Mensch und Wildtier Die Pandemie und Lockdowns führen dazu, dass sich deutlich mehr Menschen in der freien Natur bewegen als sonst.", "Die Initiative „Respektiere deine Grenzen“ versucht, Nutzungskonflikte zwischen Mensch und Tier bereits vor dem Winter zu vermeiden und hat dafür in diesem Jahr verschiedene Projekte entwickelt." ],
  "articleContentTranslated" : [ "يوجد في سالزبورغ حوالي 45000 رو أيل و 15000 غزال أحمر ، إذا تعرضت موطنها للاضطراب في الشتاء ، على سبيل المثال ، يمكن أن تتضرر الأشجار بشدة من خلال التصفح. في الحالات القصوى ، يمكن أن يؤدي ضغط الحيوانات أيضًا إلى موتها.", "تهدف مبادرة \"احترم حدودك\" إلى التثقيف والإعلام قبل فصل الشتاء ، لأن الجمعية تتوقع هذا العام هجمة غير مسبوقة من عشاق الرياضات الشتوية الذين يرغبون في استخدام الطبيعة بكل أشكالها يجب أن تكون حماية اللعبة من الإنذار هدفًا مشتركًا لمستخدمي الطبيعة ودعاة الحفاظ على البيئة.", "طورت المنصة مسارًا طبيعيًا للحيوانات البرية في Neukirchen am Großvenediger (Pinzgau). تسع لوحات عرض توضح احتياجات الحيوانات التي تعيش في المنطقة.", "جاءت فكرة ذلك أثناء الإغلاق الأول في الربيع ، عندما كان عدد أكبر بكثير من الناس في الغابة أكثر من المعتاد.", "يوضح فابيان هوتل: \"كان الناس يبحثون عن الطبيعة وأردنا أن نشرح أن الناس يعرفون أماكن وجود الحيوانات البرية في المنزل ، ولكن في أي مكان في الغابة يمكن للناس التحرك بحرية بحيث يكون هناك مساحة لكل من البشر والحيوانات في الطبيعة\". ، هانتر من Neukirchen am Großvenediger.", "\"لا يعرف الرياضيون الترفيهيون مدى حساسية الحيوانات\" ليس لدى العديد من الرياضيين الترفيهيين أي فكرة عما يمكنهم فعله مع سلوك الطفح الجلدي. كان للإغلاق الأول ، على سبيل المثال ، آثار سلبية على اليحمور من خلال مستخدمي الغابة.", "\"سار الكثيرون أو ركضوا في كل مكان عبر الغابة ، وأحيانًا باستخدام المصابيح الأمامية.", "لقد أثر هذا بشكل أساسي على منطقة اليحمور ، فقد واجهوا الرياضيين الترفيهيين وبالتالي غالبًا ما فروا عبر الشوارع ، مما أدى إلى المزيد من الحوادث مع الحياة البرية \"، كما يقول كريستوف بورغستالر من احترم حدودك في مجتمع Pinzgau يهدف إلى المساهمة في تعزيز المعاملة المحترمة للطبيعة وفهم سكانها ؛ يبدأ التعليم مع الأطفال.", "\"يجب أن تعرف بالفعل كيف تعيش الحيوانات البرية وكيف يمكنك حمايتها عندما تدخل غرفة المعيشة الخاصة بهم ، إذا جاز التعبير\" ، كما يقول بورغستالر.", "ليس فقط العديد من السياح المتوقعين هم مجموعة مستهدفة للمبادرة ، يمكن للمتزلجين خارج الزحلقة أيضًا إتلاف الغابة وإزعاج اللعبة.", "تتوفر أيضًا معلومات حول الموائل الحساسة للحيوانات البرية ونصائح حول كيفية التصرف بحذر على الصفحة الرئيسية لمبادرة \"احترم حدودك\".", "مبادرة بمشاريع لمكافحة النزاعات بين البشر والحيوانات البرية يعني الوباء وعمليات الإغلاق أن عددًا أكبر بكثير من الناس في الهواء الطلق أكثر من المعتاد.", "تحاول مبادرة \"احترم حدودك\" تجنب تضارب الاستخدام بين الإنسان والحيوان قبل الشتاء وقد طورت مشاريع مختلفة لهذا الغرض هذا العام." ]
}