{
  "id" : "gaRRHxA7",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-kritik-an-streng-geheim-einstufung-des-ibiza-videos/401134863",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T07:35:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831284/46-173590743.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Ausschuss: Kritik an \"Streng geheim\"-Einstufung des Ibiza-Videos",
  "articleTitleTranslated" : "لجنة U: نقد التصنيف \"السري للغاية\" لفيديو إيبيزا",
  "articleContent" : [ "Die Oppositionsparteien SPÖ und NEOS üben scharfe Kritik an der Einstufung von Teilen des Ibiza-Videos, das dem Ausschuss am Freitag vollständig geliefert wurde, als \"Streng geheim\".", "Der SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, sagte dazu, \"die Zensurversuche durch die Regierung gehen weiter\". Und NEOS-Fraktionsführerin Stephanie Krisper kritisiert die \"Blockadehaltung\"' von ÖVP und Justizministerium.", "Kreiner erklärte in einer Aussendung, er habe \"überhaupt kein Verständnis\" für die Entscheidung der Justizministerin, alle bisher zurückgehaltenen Teile des Ibiza-Videos als \"Streng geheim\" einzustufen.", "Er wertete das als einen \"weiteren Versuch, die Arbeit des Untersuchungsausschusses zu behindern\". Die Vorgehensweise des Ministeriums ist aus Sicht der SPÖ gesetzwidrig, \"weil Klassifizierungen nur im unbedingt erforderlichen Ausmaß erfolgen dürfen\".", "Das Ministerium habe das gesamte Material, \"also die bisher zurückgehaltenen Teile des Videos und die dazugehörigen Transkripte\", mit der höchsten möglichen Geheimhaltungsstufe (\"Streng geheim\") versehen, so Krainer.", "Diese Einstufung sei Informationen vorbehalten, deren Bekanntwerden eine schwere Schädigung bestimmter Interessen (der Aufrechterhaltung der öffentlichen Ruhe, Ordnung und Sicherheit, der umfassenden Landesverteidigung, der auswärtigen Beziehungen, den wirtschaftlichen Interessen einer Körperschaft des öffentlichen Rechts, der Vorbereitung einer Entscheidung oder dem überwiegenden berechtigten Interesse der Parteien) wahrscheinlich macht.  ", "\"Ob diese Einstufung für einzelne Teile des jetzt gelieferten Videos gerechtfertigt ist, ist noch zu überprüfen\", so der SPÖ-Abgeordnete. Auch Krisper zeigte sich empört: \"Offenbar geht die traute Blockadehaltung seitens ÖVP und Justizministerin weiter.", "Stufe 4 bedeutet, dass wir die Videopassagen nur in geheimer Sitzung behandeln dürfen, und nicht einmal die Abgeordneten einer Fraktion untereinander über den Inhalt sprechen dürfen. Für den Schutz von Persönlichkeitsrechten wäre Stufe 2 absolut ausreichend.", "Wir werden die Herabstufung beantragen - wobei darüber Präs. (Wolfgang, ÖVP, Anm.) Sobotka zu entscheiden hat.\"" ],
  "articleContentTranslated" : [ "ينتقد حزبا المعارضة SPÖ و NEOS بشدة تصنيف أجزاء من فيديو إيبيزا ، الذي تم تسليمه بالكامل للجنة يوم الجمعة ، على أنه \"سري للغاية\".", "وقال زعيم المجموعة البرلمانية SPÖ في لجنة تحقيق إيبيزا ، جان كرينير ، إن \"محاولات الحكومة للرقابة مستمرة\". وانتقدت رئيسة المجموعة البرلمانية NEOS ستيفاني كريسبر \"موقف العرقلة\" لحزب ÖVP ووزارة العدل.", "وقال كرينر في تصريح إذاعي إنه \"ليس لديه أي فهم على الإطلاق\" لقرار وزير العدل بتصنيف جميع أجزاء فيديو إيبيزا التي تم حجبها حتى الآن على أنها \"سرية للغاية\".", "واعتبر ذلك \"محاولة أخرى لعرقلة عمل لجنة التحقيق\". من وجهة نظر SPÖ ، فإن نهج الوزارة غير قانوني ، \"لأنه لا يجوز إجراء التصنيفات إلا بالقدر الضروري للغاية\".", "وبحسب كرينر ، أعطت الوزارة كل المواد ، \"أجزاء الفيديو التي تم حجبها حتى الآن والنصوص المرتبطة بها\" ، أعلى مستوى ممكن من السرية (\"سري للغاية\").", "هذا التصنيف مخصص للمعلومات ، التي قد يؤدي اكتشافها إلى إلحاق ضرر جسيم بمصالح معينة (الحفاظ على السلم العام ، والنظام والأمن ، والدفاع الوطني الشامل ، والعلاقات الخارجية ، والمصالح الاقتصادية لشركة ما بموجب القانون العام ، وإعداد قرار أو المصلحة المشروعة المهيمنة من الأطراف) ربما يجعل.", "قال النائب SPÖ \"ما إذا كان هذا التصنيف مبررًا للأجزاء الفردية من الفيديو الذي تم تسليمه الآن لم يتم التحقق منه بعد\". وكان كريسبر غاضبًا أيضًا: \"يبدو أن موقف الحصار المألوف من جانب حزب ÖVP ووزير العدل مستمر.", "يعني المستوى 4 أنه لا يمكننا التعامل إلا مع مقاطع الفيديو سرًا ، ولا يُسمح حتى لأعضاء مجموعة برلمانية بالتحدث مع بعضهم البعض حول المحتوى. المستوى 2 سيكون كافيا تماما لحماية الحقوق الشخصية.", "سوف نتقدم بطلب للحصول على تخفيض - حيث يتعين على الرئيس (Wolfgang، ÖVP، note) أن تقرر سوبوتكا \"." ]
}