{
  "id" : "GaTQyaTZ",
  "url" : "https://kurier.at/kultur/buch/helga-schubert-vom-aufstehen-als-ergaenzung-zum-bachmann-preis/401223324",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4469597/46-165735982.jpg",
  "imageCopyright" : "ORF/OrF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Helga Schubert: \"Vom Aufstehen\" als Ergänzung zum Bachmann-Preis",
  "articleTitleTranslated" : "هيلجا شوبرت: \"عن النهوض\" كمكمل لجائزة باخمان",
  "articleContent" : [ "Besser gefällt ihr der Text auf einer Postkarte, die Dorothea Zeemann (die Wiener Schriftstellerin und Geliebte Doderers starb 1993) an ihrer Wohnungstür stecken hatte: Das alles nicht, 80 ist Helga Schubert.", "Im Vorjahr gewann sie den Bachmann-Preis. Ein besonderer Sieg, denn schon vor 40 Jahren war sie zum Wettlesen eingeladen worden – sie durfte aber nicht aus der DDR ausreisen.", "Etwas Wärme in einer eiskalten Welt: Die Juroren waren von dem Text, in dem sie u.a. ihrer Mutter aus Bohnen eine Halskette bastelte und von ihr ausgelacht wurde, sehr angetan. Wobei Schubert eine faktische Erzählerin ist, eine genaue, kühle.", "Kühle Wärme: Das muss kein Widerspruch sein. Der Siegertext ist die letzte Geschichte im fertigen Ganzen. Geschichten, die Mikroskop sind. Die das Kriegskind zeigen, dessen Vater 1942 von einer Granate zerfetzt wurde, 28 war er.", "Die Frau im geteilten Deutschland. Die Tochter einer Mutter, die 101 Jahre alt wurde. Die Ehefrau, die daheim ihren kranken Mann pflegt ... Nichts ist zu gering, um erzählt zu werden; von ihr schon gar nicht.", "Nichts ist unwichtig, nichts uninteressant. Der Text, für den Helga Schubert ausgezeichnet wurde, ist trotzdem der beste. Helga Schubert: „Vom Aufstehen“ dtv. 192 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "إنها تحب النص بشكل أفضل على بطاقة بريدية كانت دوروثيا زيمان (الكاتبة الفيينية وعشيقة Doderer التي توفيت في عام 1993) قد علقتها على باب شقتها: لا شيء من ذلك ، هيلجا شوبرت تبلغ من العمر 80 عامًا.", "فازت العام الماضي بجائزة باخمان. انتصار خاص ، لأنها دُعيت قبل 40 عامًا إلى مسابقة القراءة - لكن لم يُسمح لها بمغادرة جمهورية ألمانيا الديمقراطية.", "القليل من الدفء في عالم جليدي: تأثر الحكام كثيرًا بالنص الذي صنعت فيه قلادة لأمها من الفول وسخرت منها. شوبرت راوي واقعي ودقيق ورائع.", "الدفء البارد: لا يجب أن يكون هذا تناقضًا في المصطلحات. النص الفائز هو القصة الأخيرة في الكل النهائي. قصص مجهرية. يظهرون الطفل الحربي الذي مزقت قنبلة يدوية والده في عام 1942 ، وكان عمره 28 عاما.", "المرأة في ألمانيا المنقسمة. ابنة لأم عمرها 101 سنة. الزوجة التي تعتني بزوجها المريض في المنزل ... لا شيء أصغر من أن يقال ؛ بالتأكيد ليس منها.", "لا شيء غير مهم ، لا شيء غير مهم. النص الذي منحت له هيلجا شوبرت هو الأفضل مع ذلك. هيلجا شوبرت: \"من الاستيقاظ\" dtv. 192 صفحة. 22.70 يورو" ]
}