{
  "id" : "GAv1LlsT",
  "url" : "https://kurier.at/chronik/oesterreich/operation-luxor-ueber-20-millionen-euro-vermoegen-sichergestellt/401097669",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:35:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Operation \"Luxor\": Über 20 Millionen Euro Vermögen sichergestellt",
  "articleTitleTranslated" : "عملية \"الأقصر\": تم تأمين أصول بأكثر من 20 مليون يورو",
  "articleContent" : [ "Bei der Razzia im Umfeld der Muslimbrüder sind \"weit über 20 Millionen\" Euro an Vermögenswerten sichergestellt und eingefroren worden, bestätigte Innenminister Karl Nehammer (ÖVP) am Samstag im Radio, was der KURIER bereits berichtet hat.", "Der höchste Bargeldfund habe rund 100.000 Euro betragen - wenn so eine Summe bei einem Imam oder einer Moschee sichergestellt werde, sei das für die Ermittler ein \"klares Indiz\", dass das Geld in der Terrorfinanzierung verwendet werde, so Nehammer.", "Es sei über ein Jahr gegen diese Netzwerke ermittelt worden, betonte Nehammer.  Der Innenminister sprach von über 21.000 Überwachungsstunden und mehr als 1,2 Millionen Bildern von Treffen und Zusammenkünften verdächtiger Personen, die nun ausgewertet werden müssten.", "Auch das ist KURIER-Lesern nicht unbekannt.  Wenn es tatsächlich Neuigkeiten in diesem Fall gibt, erhalten Sie diese mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "وأكد وزير الداخلية كارل نهامر في الإذاعة يوم السبت أنه خلال الغارة في محيط جماعة الإخوان المسلمين ، تمت مصادرة أصول \"تزيد عن 20 مليون يورو\" وتجميدها.", "كان أعلى صندوق نقدي حوالي 100000 يورو - إذا تم تأمين هذا المبلغ من إمام أو مسجد ، فهذا \"مؤشر واضح\" للمحققين على أن الأموال تستخدم في تمويل الإرهاب ، وفقًا لنهامر.", "وأكد نيهامر أنه تم التحقيق معه ضد هذه الشبكات لأكثر من عام. تحدث وزير الداخلية عن أكثر من 21000 ساعة من المراقبة وأكثر من 1.2 مليون صورة لاجتماعات وتجمعات لأشخاص مشبوهين تحتاج الآن إلى التقييم.", "هذا أيضًا غير معروف لقراء KURIER. إذا كانت هناك أخبار فعلية في هذه الحالة ، فستتلقىها مع نشرة الضوء الأزرق من KURIER:" ]
}