{
  "id" : "GBCxBCte",
  "url" : "https://kurier.at/politik/inland/erzbischof-lackner-moment-ist-gekommen-familien-mit-kindern-aufzunehmen/401135853",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T21:26:41Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4834437/46-168856562.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erzbischof Lackner: \"Moment ist gekommen, Familien mit Kindern aufzunehmen\"",
  "articleTitleTranslated" : "رئيس الأساقفة لاكنر: \"حان الوقت لاستيعاب العائلات التي لديها أطفال\"",
  "articleContent" : [ "Die Bilder vom Flüchtlingslager Kara Tepe auf der griechischen Insel Lesbos gehen um die Welt - und in Österreich mehren sich prominente Stimmen für die Rettung von Kindern, die dort unter menschenunwürdigen Zuständen hausen.", "Ähnliche Bilder gab es schon im Sommer, als das Lager Moria abgebrannt ist.", "Und in der \"ZiB2\" muss der Salzburger Erzbischof und Vorsitzender der Bischofskonferenz Franz Lackner \"zu seiner Schande gestehen\", wie er sagt, dass auch er das Thema bald abgehakt habe, nachdem Österreich Hilfsgüter nach Griechenland geschickt hat.", "Jetzt sagt er: \"Kurz vor Weihnachten ist hier eine humane Katastrophe im Gange.\" Alle Institutionen seien gefordert, aktiv zu werden. \"Es ist eine erste Hilfe vonnöten, von der sich niemand distanzieren kann.\"", "\"Will niemanden das Gewissen absprechen\" Die Kanzlerpartei ÖVP lehnt die Aufnahme von unbegleiteten Minderjährigen dezidiert ab - und erntet dafür aktuell viel Kritik.", "Während sogar ÖVP-Vertreter aus den Ländern und Gemeinden eine Aufnahme fordern und Quartiere anbieten, bleiben die Bundes-Türkisen bei ihrer Strategie \"Hilfe vor Ort\".", "Erzbischof Lackner stimmt zu, dass Hilfe vor Ort notwendig sei und diese Lager von den Inseln aufs Festland verlagert werden sollten. Und er erkennt an, dass Österreich in diese Richtung viel getan habe.", "Aber: \"Jetzt scheint mir der Moment gekommen zu sein, wo besonders Familien mit Kindern von dort aufgenommen werden müssen. Es ist sicherlich notwendig, dass das getan wird - auch von Österreich.\" Die ÖVP kritisiert er dabei allerdings nicht direkt.", "Lackner sagt: \"Ich will niemanden ins Gewissen reden oder ihm das Gewissen absprechen, aber ich kann bitten und auffordern, diesen Akt der Barmherzigkeit zu setzen, der mehr als notwendig ist.\"" ],
  "articleContentTranslated" : [ "تنتشر صور مخيم اللاجئين كارا تيبي في جزيرة ليسبوس اليونانية في جميع أنحاء العالم - وفي النمسا تتزايد الأصوات البارزة لإنقاذ الأطفال الذين يعيشون هناك في ظروف غير إنسانية.", "كانت هناك صور مماثلة في الصيف عندما احترق مخيم موريا.", "وفي \"ZiB2\" ، اعترف رئيس أساقفة سالزبورغ ورئيس مجلس الأساقفة فرانز لاكنر ، كما يقول ، بأنه سرعان ما انتهى من الموضوع بعد أن أرسلت النمسا إمدادات الإغاثة إلى اليونان.", "الآن يقول: \"هناك كارثة بشرية على قدم وساق هنا قبيل عيد الميلاد\". جميع المؤسسات مدعوة لاتخاذ إجراءات. \"هناك حاجة للإسعافات الأولية ، ولا يمكن لأحد أن ينأى بنفسه عنه\".", "\"لا تريد إنكار ضمير أي شخص\" يرفض حزب المستشار ÖVP بشدة قبول القصر غير المصحوبين بذويهم - ويتلقى حاليًا الكثير من الانتقادات بسبب ذلك.", "بينما يطالب ممثلو ÖVP من الولايات والبلديات الفيدرالية بالقبول ويقدمون أماكن إقامة ، يلتزم الأتراك الفيدراليون باستراتيجية \"المساعدة المحلية\" الخاصة بهم.", "يوافق رئيس الأساقفة لاكنر على أن المساعدة المحلية ضرورية وأنه ينبغي نقل هذه المعسكرات من الجزر إلى البر الرئيسي. وهو يقر بأن النمسا قد فعلت الكثير في هذا الاتجاه.", "لكن: \"الآن يبدو أن اللحظة قد جاءت عندما يتعين أخذ العائلات التي لديها أطفال على وجه الخصوص من هناك. من الضروري بالتأكيد أن يتم ذلك - من قبل النمسا أيضًا.\" ومع ذلك ، فهو لا ينتقد حزب ÖVP مباشرة.", "يقول لاكنر: \"لا أريد أن أتحدث إلى ضمير أحدهم أو أنكر ضميره ، لكن يمكنني أن أسأل وأطلب أن يتم تنفيذ فعل الرحمة هذا ، وهو أمر أكثر من اللازم\"." ]
}