{
  "id" : "gBdFRrnK",
  "url" : "https://kurier.at/politik/inland/rote-linie-ueberschritten-gruener-aufstand-gegen-oevp/401177293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:21:36Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4903276/46-175086442.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Rote Linie überschritten\": Grüner Aufstand gegen ÖVP",
  "articleTitleTranslated" : "تجاوزت الخط الأحمر: انتفاضة خضراء ضد ÖVP",
  "articleContent" : [ "Obwohl von Anfang an klar gewesen sei, dass \"eine Koalition mit der in den letzten Jahren deutlich nach rechts gerückten ÖVP\"  nicht leicht werde, hätten \"viele zu Beginn die Hoffnung in uns Grüne gesetzt, der türkisen Politik etwas entgegenhalten zu können\", heißt es in der Erklärung weiter.", "Dennoch müsse man sich nach einem Jahr der Regierungsbeteiligung fragen: \"Reicht, was wir erreichen? Erfüllen wir unsere eigenen Erwartungen? Enttäuschen oder bestätigen wir die in uns gesetzte Hoffnung?\"", "Abschiebungen während Pandemie aussetzen Laut Grünen Wien sollten Abschiebungen während der Pandemie ausgesetzt bleiben.", "Außerdem brauche es eine Reform hin zu einem menschenwürdigen Asylrecht sowie einen Rechtsanspruch auf die österreichische Staatsbürgeschaft für in Österreich geborene bzw. aufgewachsene Kinder und Jugendliche - so die Forderung.", "Trotz aller Empörung und Enttäuschen fordern allerdings auch die Wiener Grünen kein End der Koalition. \"Die Koalitionsfrage stellt sich nicht. Wir werden sicher nicht einer Pandemie die Koalitionsfrage stellen\", sagt Peter Kristöfel, interimistischer Parteichef der Wiener Grünen auf KURIER-Nachfrage.", "Und weiter: \"Wir wollen Haltung zeigen und nach innen signalisieren, dass wir zu dieser Haltung stehen. Mit der Erklärung wollen wir zeigen, dass wir voll hinter dem Parlamentsklub stehen und ihm den Rücken stärken.", "Es muss eine Lösung für Härtefälle geben.\"    Kristöfel verhehlte gegenüber der APA auch nicht, dass große Teile der Kernwählerschaft \"das, was (ÖVP-Innenminister Karl, Anm.) Nehammer hier abgezogen hat, unmenschlich\" fänden.", "Auch die Bundespartei hat zur \"Wiener Erklärung\" Stellung bezogen.  Klubobfrau Sigrid Maurer sagt dem KURIER: \"Ich bin den Wiener Grünen dankbar für die Unterstützung in unserem gemeinsamen Kampf für ein menschliches Österreich.", "Grüne Politik basiert auf den Menschenrechten und wir treten auch in der Regierung vehement für sie ein. Wir werden der ÖVP unsere Vorschläge vorlegen, der Innenminister ist nun in der Verantwortung.\" Am Donnerstag findet eine Sondersitzung des Nationalrats statt.", "Die SPÖ wird dabei einen Antrag einbringen, in dem die Bundesregierung aufgefordert wird, sich zum humanitären Bleiberecht zu bekennen und \"diese grausamen Abschiebungen\" zurückzunehmen. Darüber hinaus sollen die betroffenen Länder bzw.", "Gemeinden im Verfahren über die Gewährung von humanitärem Bleiberecht verpflichtend angehört werden, um die lokalen Gegebenheiten in der Entscheidung berücksichtigen zu können. Die ÖVP wird gegen diesen Antrag stimmen.", "Und die Grünen? Sie geraten unter Druck. Mindestens vier Abgeordnete sollen im Vorfeld bereits erklärt haben, keinesfalls gegen einen Antrag auf Rückbringung der Mädchen stimmen zu wollen. Im Wiener Gemeinderat haben die Grünen einem gleichlautenden Antrag ebenfalls bereits zugestimmt.", "Wird die grüne Fraktion im Parlament bei dieser Frage am morgigen Donnerstag also geteilt abstimmen? Die andere Möglichkeit wäre, eine gemeinsame Position - womöglich gegen jene des Regierungspartners - zu finden." ],
  "articleContentTranslated" : [ "على الرغم من أنه كان واضحًا منذ البداية أن \"التحالف مع حزب ÖVP ، الذي انتقل بشكل كبير إلى اليمين في السنوات الأخيرة\" لن يكون سهلاً ، \"كان الكثير منا يأمل الخضر في البداية أن يتمكنوا من مواجهة السياسة الفيروزية\" ، تقول انها لا تزال في الإعلان.", "ومع ذلك ، بعد عام واحد من المشاركة الحكومية ، يتعين على المرء أن يسأل نفسه: \"هل ما نحققه كافٍ؟ هل نلبي توقعاتنا؟ هل نحن محبطون أم نؤكد الأمل المعلق فينا؟\"", "تعليق عمليات الترحيل أثناء الوباء وفقًا لغرين فيينا ، يجب أن تظل عمليات الترحيل معلقة أثناء الوباء.", "بالإضافة إلى ذلك ، هناك حاجة لإصلاح حق اللجوء الإنساني وكذلك الحق القانوني في الحصول على الجنسية النمساوية للأطفال والشباب الذين ولدوا أو نشأوا في النمسا - هكذا هو الطلب.", "على الرغم من كل السخط وخيبة الأمل ، لا يدعو حزب فيينا الخضر إلى إنهاء التحالف. يقول بيتر كريستوفيل ، الزعيم المؤقت للحزب الأخضر في فيينا ، عندما سألته كوريير: \"سؤال التحالف لم يُطرح. بالتأكيد لن نطرح سؤال التحالف عن جائحة\".", "وفضلا عن ذلك: \"نريد أن نظهر الموقف وأن نؤشر داخليا بأننا نقف إلى جانب هذا الموقف. مع الإعلان نريد أن نظهر أننا ندعم تماما النادي البرلماني وندعمه.", "يجب أن يكون هناك حل للقضايا الصعبة. \"لم يخف كريستوفل أيضًا من APA أن أجزاء كبيرة من الناخبين الأساسيين وجدت\" ما انسحب (وزير الداخلية ÖVP كارل ، ملحوظة) Nehammer هنا ، غير إنساني \".", "كما اتخذ الحزب الفيدرالي موقفاً من \"إعلان فيينا\". وقالت رئيسة النادي سيجريد ماورر لصحيفة كوريير: \"أنا ممتن للخضر الفيينيين لدعمهم في كفاحنا المشترك من أجل النمسا الإنسانية.", "تستند السياسة الخضراء إلى حقوق الإنسان ونحن ندافع عنها بشدة في الحكومة. سنقدم مقترحاتنا إلى ÖVP ، وزير الداخلية هو المسؤول الآن. \"يوم الخميس ستكون هناك جلسة خاصة للمجلس الوطني.", "سيقدم SPÖ طلبًا سيُطلب فيه من الحكومة الفيدرالية الاعتراف بالحق الإنساني في البقاء وسحب \"عمليات الترحيل القاسية هذه\". بالإضافة إلى ذلك ، البلدان المتضررة أو", "يتعين على البلديات الاستماع إليها في إجراءات منح الحق الإنساني في البقاء حتى تتمكن من أخذ الظروف المحلية في الاعتبار في القرار. سوف يصوت ÖVP ضد هذا الاقتراح.", "وماذا عن الخضر؟ أنت تحت الضغط. ويقال إن أربعة نواب على الأقل قد أعلنوا مسبقًا أنهم لا يريدون التصويت ضد طلب إعادة الفتيات. كما وافق حزب الخضر بالفعل على اقتراح مماثل في مجلس مدينة فيينا.", "فهل تنقسم أصوات المجموعة الخضراء في البرلمان حول هذه المسألة غدًا الخميس؟ الاحتمال الآخر هو إيجاد موقف مشترك - ربما ضد موقف الشريك الحكومي." ]
}