{
  "id" : "GbQ8FjAG",
  "url" : "https://www.derstandard.at/story/2000124996358/aufstellung-neuer-mobiler-wc-anlagen-amwiener-donaukanal-vereinbart?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T11:58:54Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Donaukanal erhält neue mobile WC-Anlagen",
  "articleTitleTranslated" : "تستقبل قناة الدانوب في فيينا مرافق مراحيض متنقلة جديدة",
  "articleContent" : [ "Wien – Der Wiener Donaukanal hat sich während der Corona-Pandemie zu einem beliebten Treffpunkt entwickelt. Der Andrang ist nicht zuletzt deswegen groß, weil die klassische Nachtgastronomie geschlossen hat.", "In der kommenden wärmeren Jahreszeit wird erneut mit intensiver Nutzung des Ufers gerechnet. Um die Infrastruktur dort zu verbessern, werden an drei Standorten neue mobile WC-Anlagen aufgestellt. Das berichtete ein Sprecher der Bezirksvorstehung Leopoldstadt am Freitag.", "Die Entscheidung wurde nach einer Begehung des Areals gefällt, an der auch Vertreter der Polizei teilnahmen, wie es hieß. Die Exekutive wird dort auch weiterhin unterwegs sein, um die Einhaltung der Corona-Maßnahmen zu kontrollieren.", "Zusätzliche Toiletten wurden bereits vergangenes Jahr kurzfristig bereitgestellt. Die WC-Container standen jedoch im Winter nicht zur Verfügung. Nun sollen an drei Standorten mobile Klos postiert werden, die ganzjährige geöffnet bleiben sollen.", "Als Standorte wurden die Schwedenbrücke, die Salztorbrücke und das Schützenhaus gewählt. Die Mobilklos sollen in den kommenden Wochen aufgestellt werden. Vorgesehen sind nicht nur WCs für Männer und Frauen, sondern es wird auch barrierefreie Toiletten für Menschen mit Behinderung geben, hieß es. (APA, 12.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - تطورت قناة الدانوب في فيينا إلى مكان اجتماع شهير خلال جائحة كورونا. الاندفاع رائع ، لأسباب ليس أقلها أن فن الطهي الليلي الكلاسيكي مغلق.", "ومن المتوقع مرة أخرى استخدام مكثف للبنك في الموسم الأكثر دفئا المقبل. من أجل تحسين البنية التحتية هناك ، يجري تركيب مراحيض متنقلة جديدة في ثلاثة مواقع. صرح بذلك متحدث باسم مجلس منطقة ليوبولدشتات يوم الجمعة.", "وذكر أن القرار اتخذ بعد تفتيش المنطقة ، الذي حضره أيضا ممثلو الشرطة. سيستمر الجهاز التنفيذي في التواجد لمراقبة الامتثال لتدابير كورونا.", "تم توفير مراحيض إضافية في غضون مهلة قصيرة العام الماضي. ومع ذلك ، لم تكن حاويات المراحيض متوفرة في الشتاء. الآن سيتم نشر المراحيض المتنقلة في ثلاثة مواقع ، والتي يجب أن تظل مفتوحة طوال العام.", "تم اختيار Schwedenbrücke و Salztorbrücke و Schützenhaus كمواقع. سيتم تجهيز المراحيض المتنقلة في الأسابيع القادمة. وأضافت أنه لم يتم التخطيط فقط لمراحيض للرجال والنساء ، ولكن ستكون هناك أيضًا مراحيض خالية من العوائق للأشخاص ذوي الإعاقة. (ابا ، 12 مارس 2021)." ]
}