{
  "id" : "gbRWbOWs",
  "url" : "https://kurier.at/kultur/buch/buchkritik-deborah-levy-und-der-mann-der-alles-sah/401119431",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T06:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Buchkritik: Deborah Levy und \"Der Mann, der alles sah\"",
  "articleTitleTranslated" : "مراجعة كتاب: ديبورا ليفي و \"الرجل الذي رأى كل شيء\"",
  "articleContent" : [ "Zwei Mal hat es der selbstverliebte Historiker Saul Adler nicht geschafft, 1988 wurde er leicht verletzt, 2016 lebensgefährlich. Und dazwischen? Hat „Der Mann, der alles sah“ nichts klar gesehen und nichts verstanden.", "Ein Männerleben. Auch seine sexuelle Identität erkannte er nicht. Wer glaubt, eine leichte, verspielte Geschichte vor sich zu haben, hat zwar recht.", "Aber die Südafrikanerin Deborah Levy (Foto oben), zum dritten Mal im Finale um den wichtigsten britischen Literaturpreis, gibt den wenigen Romanseiten eine Bedeutung, die schwer wiegt: Man kann nicht einmal sich selbst trauen.", "Wie bei einer Oblatentorte mit verschiedenen Schichten dringt man zu Varianten der Wahrheit vor. Deborah Levy: „Der Mann, der alles sah“ Übersetzt von Reinhild Böhnke. Kampa Verlag. 288 Seiten. 23,70 Euro" ],
  "articleContentTranslated" : [ "المؤرخ شاول أدلر ، الذي وقع في حب نفسه ، لم يفعل ذلك مرتين: فقد أصيب بجروح طفيفة في عام 1988 وكان يهدد حياته في عام 2016. وما بينهما؟ \"الرجل الذي رأى كل شيء\" لم ير شيئًا واضحًا أو يفهم شيئًا.", "حياة الرجل. كما أنه لم يتعرف على هويته الجنسية. أي شخص يعتقد أن أمامه قصة سهلة ومرحة يكون محقًا.", "لكن ديبورا ليفي الجنوب أفريقية (الصورة أعلاه) ، للمرة الثالثة في نهائيات أهم جائزة أدبية بريطانية ، تعطي الصفحات القليلة من الرواية معنى له وزن كبير: لا يمكنك حتى أن تثق بنفسك.", "كما هو الحال مع كعكة الويفر ذات الطبقات المختلفة ، يخترق المرء أشكال مختلفة من الحقيقة. ديبورا ليفي: \"الرجل الذي رأى كل شيء\" ترجمه رينهيلد بونكي. دار كامبا للنشر. 288 صفحة. 23.70 يورو" ]
}