{
  "id" : "gbsmSsJT",
  "url" : "https://kurier.at/politik/inland/kurzarbeit-benachteiligte-frauen-zuletzt-staerker/401210662",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "imageCopyright" : "istockphoto.com,  Drazen_",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurzarbeit benachteiligte Frauen zuletzt stärker",
  "articleTitleTranslated" : "أدى العمل لوقت قصير في الآونة الأخيرة إلى زيادة النساء المحرومات",
  "articleContent" : [ "Anfang Februar waren in Österreich knapp 500.000 Menschen auf Arbeitssuche und und 478.000 in Kurzarbeit beschäftigt. Die Kurzarbeit sichert seit Pandemiebeginn Arbeitsplätze und verlängert zumindest das Überleben vieler Unternehmen.", "Eine Sonderauswertung des Arbeitsmarktservice (AMS) für den wirtschaftsliberalen Think Tank Agenda Austria zeigt, wie sich die Wirtschaftshilfe speziell auf Frauen auswirkt. Das Ergebnis: Von März bis September 2020 befanden sich mehr Männer als Frauen in Kurzarbeit.", "Von Oktober bis Dezember der Umschwung: Im November waren etwa 7,6 Prozent der erwerbstätigen Frauen und 5,2 Prozent der Männer in Kurzarbeit.", "Zudem reduzierten Frauen ihre Arbeitszeit in Kurzarbeit vergleichsweise stärker – und zwar um 56, Männer nur um 50 Prozent. © Bild: Grafik „Verglichen mit anderen Staaten, wie den USA, haben wir viel abgefedert.", "Trotzdem gehört verhindert, dass Frauen nicht noch stärker durch eine mögliche Insolvenzwelle getroffen werden, die mit dem Ende der Wirtschaftshilfen droht“, sagt Heike Lehner, Ökonomin bei der Agenda Austria.", "Die Kurzarbeit müsse „stufenweise und langsam“ auslaufen, neue Jobs geschaffen werden. Während am Beginn der Pandemie eher Männer ihren Job verloren haben, trafen der ausfallende Wintertourismus und das Verbot körpernaher Dienstleister Frauen „ungleich stärker betroffen“.", "Apropos Ungleichheit: Der nicht erklärbare Lohnunterschied zwischen den Geschlechtern ist weiterhin Fakt. Während die Statistik Austria errechnete, dass Männer 2019 pro Stunde brutto um rund 19 Prozentpunkte besser verdient hätten als Frauen, kommt die Agenda Austria auf einen anderen Wert.", "Man habe die Einkommensschere zwischen Männern und Frauen mit gleicher Qualifikation in gleichen Anstellungsverhältnissen verglichen, so Lehner. Daraus habe sich ergeben, dass der bereinigte „Gender Pay Gap“ bei 3,5 bis 11,2 Prozent liege – gestaffelt nach Einkommen.", "Je höher das Einkommen, desto ungleicher werden Frauen in der Privatwirtschaft bezahlt. Leugnen lässt sich der Lohnunterschied so oder so nicht. Und da Frauen immer noch viel öfter in Karenz gehen als Männer, empfiehlt Lehner einen „flächendeckenden Ausbau“ von Kinderbetreuungsplätzen.", "Schnell zu decken sei dieser Bedarf, indem der Staat private Betreuungsplätze mitfinanziere, so Lehner. In Wien und Kärnten ist das über sogenannte Betreuungsgutscheine bereits möglich.", "Ein Vorzeigemodell für „mehr Wahlfreiheit“, meint die Ökonomin: „Das Geld sollte dem Kind folgen, egal, ob es in einen öffentlichen oder privaten Kindergarten geht . “" ],
  "articleContentTranslated" : [ "في بداية شهر فبراير ، كان ما يقرب من 500000 شخص في النمسا يبحثون عن عمل و 478000 كانوا يعملون لوقت قصير. لقد أمّن العمل لوقت قصير وظائف منذ بداية الوباء ويطيل على الأقل بقاء العديد من الشركات.", "يُظهر تقييم خاص أجرته خدمة التوظيف العامة (AMS) لمركز التفكير الليبرالي الاقتصادي أجندة النمسا كيف تؤثر المساعدة الاقتصادية على النساء على وجه الخصوص. النتيجة: من مارس إلى سبتمبر 2020 ، كان عدد الرجال الذين يعملون لوقت قصير أكبر من عدد النساء.", "التحول من أكتوبر إلى ديسمبر: في نوفمبر ، كان حوالي 7.6 بالمائة من النساء العاملات و 5.2 بالمائة من الرجال يعملون لوقت قصير.", "بالإضافة إلى ذلك ، خفّضت النساء ساعات عملهن في العمل لوقت قصير أكثر نسبيًا - بنسبة 56 بالمائة ، والرجال بنسبة 50 بالمائة فقط. © Image: Graphic \"مقارنة بالدول الأخرى مثل الولايات المتحدة الأمريكية ، فقد خففنا كثيرًا.", "ومع ذلك ، من المهم منع النساء من التعرض أكثر لموجة محتملة من حالات الإفلاس التي تهدد بإنهاء المساعدة الاقتصادية \"، كما تقول هايك لينر ، الخبيرة الاقتصادية في أجندة النمسا.", "يجب إنهاء العمل لوقت قصير بشكل تدريجي \"تدريجيًا وببطء\" ويجب إنشاء وظائف جديدة. في حين كان الرجال أكثر عرضة لفقدان وظائفهم في بداية الوباء ، فإن فشل السياحة الشتوية والحظر المفروض على مقدمي خدمات معانقة الجسم قد أصاب النساء \"بشكل أكبر بكثير\".", "بالحديث عن عدم المساواة: الاختلاف الذي لا يمكن تفسيره في الأجور بين الجنسين لا يزال حقيقة. في حين حسبت هيئة الإحصاء النمساوية أن الرجال حصلوا على حوالي 19 نقطة مئوية في إجمالي الساعة أفضل من النساء في عام 2019 ، جاءت أجندة النمسا بقيمة مختلفة.", "وفقا للينر ، تمت مقارنة فجوة الدخل بين الرجال والنساء الذين لديهم نفس المؤهلات في نفس علاقات العمل. وأظهر ذلك أن \"فجوة الأجور بين الجنسين\" المعدلة تراوحت بين 3.5 و 11.2 في المائة - مصنفة حسب الدخل.", "فكلما ارتفع الدخل ، زاد عدم المساواة في الأجور بين النساء في القطاع الخاص. في كلتا الحالتين ، لا يمكن إنكار الفرق في الأجور. وبما أن النساء ما زلن يأخذن إجازة أبوية أكثر بكثير من الرجال ، فإن لينر توصي \"بتوسيع على الصعيد الوطني\" لأماكن رعاية الأطفال.", "وبحسب لينر ، يمكن تلبية هذه الحاجة بسرعة من خلال التمويل المشترك لأماكن رعاية الأطفال الخاصة من قبل الدولة. في فيينا وكارينثيا ، هذا ممكن بالفعل مع ما يسمى بقسائم الرعاية.", "يقول الخبير الاقتصادي إنه نموذج \"لمزيد من حرية الاختيار\": \"يجب أن يتبع المال الطفل ، بغض النظر عما إذا كان يذهب إلى روضة أطفال عامة أو خاصة. \"" ]
}