{
  "id" : "GBVhHkOB",
  "url" : "https://www.diepresse.com/5920214/Streamingtipps_Chaos-im-Kapitol_Im-Film-sieht-die-Zukunft-der-USA?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T15:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/6/5920214/IDIOCRACY-Terry-Alan-Crews-left-Luke-Wilson-orange-pants-2006-TM--20th-Century-Foxcourtesy-Everett-20thCentFox_1610120518964350.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Chaos im Kapitol: Im Film sieht die Zukunft der USA düster aus",
  "articleTitleTranslated" : "الفوضى في مبنى الكابيتول: في الفيلم ، يبدو مستقبل الولايات المتحدة قاتمًا",
  "articleContent" : [ "Hauptbild • (c) imago images/Everett Collection (Alles Trottel? „Idiocracy“ imaginiert eine Nation der Dummen - mit einem Wrester (Terry Crews) als Präsidenten. (c) 20th Century Fox Ist die US-Demokratie in Gefahr?", "Im Kino ziehen schon seit Langem dunkle Wolken auf. Fünf dystopische Visionen der Vereinigten Staaten, von düster bis lustig.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "The Hunger Games Vier Filme, 2012–2015 Zu sehen auf Amazon Die Kurzzeitbesetzung des Kapitols am Mittwoch machte die ganze Welt fassungslos. Dabei handelte es sich nur um den jüngsten, symbolkräftigsten Ausdruck eines seit Jahren schwelenden Unbehagens.", "Das Vertrauen der Bevölkerung in das amerikanische Demokratieprojekt scheint auf allen Seiten des politischen Spektrums zu schwinden. Der Unmut bricht sich, teils von zynischen Demagogen und Meinungsmachern befeuert, immer deutlicher Bahn.", "Manche malen bereits den Untergang des Übersee-Imperiums an die Wand. Sie unterschätzen seine Resilienz. Doch dass etwas faul ist in den USA, lässt sich nicht von der Hand weisen. Sogar die Popkultur pfeift es von den Dächern.", "Dystopische Visionen von Unterdrückung und Aufruhr, einst ein Hollywood-Randphänomen, sind längst der Stoff, aus dem auch Blockbuster sind.", "Etwa die „Hunger Games“-Reihe: „Kapitol“ heißt hier die abgeschottete Residenz der Patrizier einer ausbeuterischen Diktatur, die ihre brotlosen Plebejer mit dem Fernsehspektakel eines tödlichen Teenager-Wettkampfs bei Laune hält.", "Eine der Zwangsverpflichteten (Jennifer Lawrence im Star-Katapult) nutzt ihren überraschenden Triumph, um eine landesweite Rebellion in Gang zu setzen.", "Blade Runner 2049 Von Denis Villeneuve, 2017 Zu sehen auf Netflix und Amazon Bereits 1982 setzte Ridley Scotts Sci-Fi-Klassiker „Blade Runner“ Maßstäbe in Sachen Dystopieästhetik, indem er ein Los Angeles im fernen Zukunftsjahr 2019 imaginierte, das wirkte wie ein ewig düsteres, in Smog, Nebel und Regen eingelassenes Neon-Tokio. 2017 (also eigentlich zwei Jahre zu früh) wagte der Kanadier Denis Villeneuve ein Fortsetzungs-Update.  ", "Das analoge Noir-Universum Scotts weicht hier einer digital entseelten Wüstenei, wo Replikanten als Sklaven gehalten werden und Ryan Gosling auf dem Höhepunkt seiner mimischen Ausdruckslosigkeit begreifen muss, dass er als Kunstmenschenjäger auf der falschen Seite steht.", "Erinnerung erweist sich als das höchste Gut, um das es sich zu kämpfen lohnt. The Purge Vier Filme (2013–2018), eine Serie Zu sehen (großteils) auf Amazon Eine simple Idee: Einmal im Jahr sind alle Verbrechen erlaubt.", "Ein staatlich sanktioniertes Ventil für aufgestauten Gesellschaftsfrust. Soweit das Grundkonzept des Films „The Purge“, der sich 2013 zum Großerfolg mauserte – und seither drei Fortsetzungen sowie eine Serie inspiriert hat.", "Das Erstaunliche daran: Trotz finsteren Menschenbilds und ausgeprägten Faibles fürs Makabre handelt es sich bei den „Purge“-Filmen im Kern um Horror-Sozialkritik alter Schule. Das Säuberungsfestival wurde von einer totalitären Patriotenpartei installiert.", "Die Reichen wähnen sich in Sicherheit, die Armen werden zu Freiwild erklärt. Vor allem aber porträtiert der Zyklus die Wut, die Amerika in den Schläfen pocht.", "Idiocracy Von Mike Judge, 2006 Zum Leihen und Kaufen bei diversen Anbietern (ab 3,99 €) Ein bisserl sehr dubios ist die Grundthese von „Idiocracy“ schon:", "Weil der Mittelstand sich beim Kinderkriegen ziert, nimmt das verblödete Erbgut der Unterschicht überhand und verwandelt die USA in eine „Eidgenossenschaft der Idioten“ (John Kennedy Toole).  :", "Das Land besteht nur noch aus Einkaufszentren und Müllhalden, im Kino läuft der Oscar-Sieger „Arsch“ (Nomen est omen), der Präsident ist ein Wrestling-Star. Wasser wurde von Energydrinks abgelöst.", "In dieser Dumpfdimension erwacht Durchschnittstyp Joe (Luke Wilson) aus dem Langzeittiefschlaf – und ist plötzlich der klügste Mann der Welt. Im Gegenwartskontext mutet die letztlich optimistische Kommerzkultursatire nahezu niedlich an.", "Downsizing Von Alexander Payne, 2017 Zu sehen auf Netflix Die meisten Dystopien denken die Zukunft totalitär oder anarchisch, in Ketten gelegt oder im Chaos versunken. Dabei ist eine nicht weniger wahrscheinliche Variante das verantwortungsbefreite Weiterwursteln unter zunehmend prekären Bedingungen.", "Alexander Payne, einer der intelligentesten Satiriker des US-Kinos, skizziert eine ebensolche Entwicklung in seiner unterschätzten Genremischung „Downsizing“.", "Ein Durchbruch in der Schrumpftechnologie, der die Überbevölkerung kompensieren soll, wird in den USA als Abkürzung ins Luxusparadies vermarktet: Mach dich klein und lebe endlich in ganz großem Stil!", "Der Physiotherapeut Paul (Matt Damon) beißt an, lässt sich auf Däumlingsgröße reduzieren und zieht in eine schmucke Mini-Villa. Doch seine Fantasien sind dieselben geblieben, die Ödnis des Alltags holt ihn schnell wieder ein.", "Erst seine Freundschaft mit einem Lebemann (Christoph Waltz) und die Bekanntschaft mit seiner vietnamesischen Putzfrau (Ngoc Lan Tran) führen dazu, dass die Idee eines Daseins jenseits des Hamsterrads in ihm keimt – und das Bewusstsein seiner Eingebundenheit in ein größeres soziales und ökologisches Ganzes erstarkt. " ],
  "articleContentTranslated" : [ "الصورة الرئيسية • (c) imago images / Everett Collection (كل شيء أحمق؟ \"Idiocracy\" تتخيل أمة من الناس الأغبياء - مع مصارع (Terry Crews) كرئيس. (C) 20th Century Fox هل الديمقراطية الأمريكية في خطر؟", "تتجمع السحب الداكنة في السينما منذ فترة طويلة. خمس رؤى بائسة للولايات المتحدة ، من الكئيبة إلى المضحكة.", "يمكنك أيضًا الاشتراك في نصائح البث الأسبوعية كرسالة إخبارية: ستهبط توصيات المسلسلات والأفلام من Netflix و Amazon and Co. في صندوق البريد الخاص بك كل يوم جمعة.", "The Hunger Games أربعة أفلام ، 2012-2015 أن تشاهد على أمازون أذهل الاحتلال قصير الأمد لمبنى الكابيتول يوم الأربعاء العالم بأسره. كان هذا فقط أحدث تعبير رمزي عن الانزعاج الذي كان مشتعلًا لسنوات.", "يبدو أن الثقة الشعبية في مشروع الديمقراطية الأمريكية تتضاءل من جميع جوانب الطيف السياسي. لقد أصبح الاستياء ، الذي يغذيه جزئيا الديماغوجيون وقادة الرأي الساخرون ، أكثر وضوحا.", "يقوم البعض بالفعل برسم سقوط الإمبراطورية فيما وراء البحار على الحائط. أنت تقلل من مرونته. لكن هذا الشيء الخاطئ في الولايات المتحدة لا يمكن استبعاده تمامًا. حتى صافرات ثقافة البوب من فوق أسطح المنازل.", "كانت الرؤى البائسة للقمع والاضطراب ، التي كانت في يوم من الأيام ظاهرة هامشية في هوليوود ، لفترة طويلة هي الأشياء التي تصنع منها الأفلام الرائجة.", "على سبيل المثال ، سلسلة \"Hunger Games\": \"Capitol\" هو اسم الإقامة المنعزلة للأرستقراطيين في ديكتاتورية استغلالية ، والذين يُبقون عامة الناس العاطلين عن العمل سعداء بالمشهد التلفزيوني لمنافسة مراهقة قاتلة.", "تستخدم إحدى المجندين (جينيفر لورانس في منجنيق النجوم) انتصارها المفاجئ لتحريك تمرد على الصعيد الوطني.", "Blade Runner 2049 بواسطة Denis Villeneuve ، 2017 لنرى على Netflix و Amazon في وقت مبكر من عام 1982 ، وضع فيلم الخيال العلمي الكلاسيكي Blade Runner لريدلي سكوت معايير من حيث جماليات الواقع المرير من خلال تخيل لوس أنجلوس في المستقبل البعيد لعام 2019 الذي بدا كأنه عام قاتم إلى الأبد ، نيون طوكيو في الضباب الدخاني والضباب والمطر. في عام 2017 (في الواقع مبكرًا بعامين) تجرأ الكندي دينيس فيلنوف على إجراء تحديث تكميلي.", "يفسح عالم سكوت التناظري الطريق لصحراء مقفرة رقميًا ، حيث يتم الاحتفاظ بالنسخ المتماثلة كعبيد ، ويتعين على رايان جوسلينج ، في ذروة تقليده للتعبير ، أن يفهم أنه في الجانب الخطأ كصياد للفنون.", "تبين أن الذاكرة هي أعظم فائدة للقتال من أجلها. أفلام التطهير الأربعة (2013-2018) ، مسلسل واحد يمكن رؤيته (في الغالب) على أمازون فكرة بسيطة: مرة واحدة في السنة ، يُسمح بجميع الجرائم.", "صمام تقره الدولة للإحباط المكبوت في المجتمع. الكثير بالنسبة للمفهوم الأساسي لفيلم \"The Purge\" ، الذي حقق نجاحًا هائلاً في عام 2013 - ومنذ ذلك الحين ألهم ثلاثة أجزاء ومسلسل واحد.", "الشيء المذهل في الأمر: على الرغم من الصورة الشريرة للإنسان والولع الواضح بالمروّع ، فإن أفلام \"التطهير\" هي في الأساس نقد اجتماعي رعب من المدرسة القديمة. أقيم مهرجان التطهير من قبل حزب وطني شمولي.", "الأغنياء يعتقدون أنهم آمنون ، والفقراء يُعلنون أنهم لعبة عادلة قبل كل شيء ، تصور الدورة الغضب الذي ينفجر في معابد أمريكا.", "Idiocracy بواسطة Mike Judge ، 2006 الاقتراض والشراء من مختلف مقدمي الخدمات (ابتداءً من 3.99 يورو) الفرضية الأساسية لـ \"Idiocracy\" مشكوك فيها جدًا:", "لأن الطبقة الوسطى تبتهج بإنجاب الأطفال ، فإن التركيب الجيني الغبي للطبقة الدنيا يسيطر ويحول الولايات المتحدة إلى \"اتحاد الحمقى\" (جون كينيدي تول). :", "البلد الآن يتكون فقط من مراكز التسوق ومقالب القمامة ، الفائز بجائزة الأوسكار يدير \"الحمار\" (Nomen est فأل) في السينما ، والرئيس هو نجم مصارعة. تم استبدال الماء بمشروبات الطاقة.", "في هذا البعد الباهت ، يستيقظ الرجل العادي جو (لوك ويلسون) من نوم عميق طويل الأمد - وفجأة أصبح أذكى رجل في العالم. في السياق الحالي ، تبدو هجاء الثقافة التجارية المتفائلة في نهاية المطاف لطيفة تقريبًا.", "تقليص الحجم بقلم ألكسندر باين ، 2017 شوهد على Netflix تعتقد معظم ديستوبيا المستقبل الشمولية أو الفوضوي ، مقيد أو مفقود في الفوضى. هناك خيار آخر ليس أقل احتمالا وهو التشويش المسؤول في ظل ظروف غير مستقرة بشكل متزايد.", "ألكساندر باين ، أحد أذكى الساخرين في السينما الأمريكية ، يحدد هذا التطور في مزيجه الذي لا يستهان به من أنواع \"تقليص الحجم\".", "يتم تسويق طفرة في تقنية الانكماش ، والتي تهدف إلى التعويض عن الزيادة السكانية ، في الولايات المتحدة كاختصار إلى الجنة الفاخرة: اجعل نفسك صغيرًا وعش في النهاية بأسلوب رائع!", "يأخذ أخصائي العلاج الطبيعي بول (مات ديمون) قضمة ، ويسمح لنفسه بتقليص حجم الإبهام وينتقل إلى فيلا صغيرة أنيقة. لكن تخيلاته ظلت على حالها ، وسرعان ما تلاحقه الأرض القاحلة في الحياة اليومية.", "فقط صداقته مع bon vivant (كريستوف والتز) والتعارف مع عاملة التنظيف الفيتنامية (Ngoc Lan Tran) أدت إلى فكرة وجود ما وراء عجلة الهامستر التي تنبت فيه - وإدراكه اندماجه في وحدة اجتماعية وبيئية أكبر ." ]
}