{
  "id" : "gbyhIbo2",
  "url" : "https://kurier.at/sport/tennis/nach-02-rueckstand-stefano-tsitsipas-ringt-tennis-star-rafael-nadal-nieder/401191555",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T13:02:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945180/46-175783537.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach 0:2-Rückstand: Tsitsipas ringt Tennis-Star Nadal nieder",
  "articleTitleTranslated" : "بعد العجز 0-2: تيتيباس يصارع نجم التنس نادال",
  "articleContent" : [ "Der Spanier muss damit vorerst auf seinen 21.  Grand-Slam-Titel warten. Tsitsipas trifft nun auf Medwedew. Die Einzel-Halbfinali der Australian Open stehen fest. Als letzter Protagonist schaffte es am Mittwochabend (Ortszeit) überraschend Stefanos Tsitsipas in die Runde der letzten vier.", "Der 22-jährige Grieche ließ sich gegen den großen Rafael Nadal trotz eines 3:6,2:6-Rückstands nicht aus der Fassung bringen und drehte das Match gegen den 34-jährigen nach 4:05 Stunden noch zum 3:6,2:6,7:6(4),6:4,7:5-Triumph.", "Nadal verpasste damit die Chance auf seinen insgesamt 21.  Major-Sieg. © Bild: APA/AFP/PAUL CROCK / PAUL CROCK Tsitsipas trifft im Halbfinale nun auf den in starker Form agierenden Russen Daniil Medwedew.", "\"Ich bin sprachlos. Ich habe keine Worte, für das, was da passiert ist. Es ist ein unglaubliches Gefühl, so kämpfen zu können auf so einem Level\", freute sich Tsitsipas vor der \"Geisterkulisse\" nach seinem dritten und dann verwerteten Matchball.", "Er sei besonders glücklich über seine Einstellung auf dem Platz, dass er ruhig geblieben sei. Er trifft in seinem dritten Major-Halbfinale, dem zweiten in Australien nach 2019, auf Medwedew.", "Medwedew überholt Thiem Letzterer hatte mit seinem glatten Drei-Satz-Sieg über seinen russischen Landsmann Andrej Rublew davor dafür gesorgt, dass Dominic Thiem am Montag erstmals seit 2. März 2020 nicht mehr in den Top 3 der Tennis-Herren aufscheinen wird.", "Der 25-Jährige überholt nach dem 7:5,6:3,6:2 über Rublew den Niederösterreicher im ATP-Ranking. Medwedew setzte seinen furiosen Lauf fort und steht erstmals in Melbourne in der Vorschlussrunde. Nach dem 2:05-Stunden-Match gegen Freund und Landsmann Rublew hat er auch erstmals die Top 3 geknackt.", "Nach saisonübergreifend nun bereits 19 Siegen en suite, inklusive im vergangenen Herbst Paris-Bercy und den ATP Finals in London auch verdient. In der O2-Arena hatte er der Reihe nach Novak Djokovic, Rafael Nadal und im Endspiel Dominic Thiem, also die Top 3, besiegt.", "Sollte er in Australien den Titel holen, könnte er ab Montag sogar Zweiter werden.", "Seit den US Open hat Medwedew gegen Top-Ten-Spieler eine unglaubliche 11:0-Siegesbilanz. © Bild: APA/AFP/DAVID GRAY / DAVID GRAY Karazew schrieb Geschichte \"Wir hatten ein paar unglaubliche Rallyes und es war hart, nach manchen Punkten zu atmen.", "Ich glaube, ich bin einer der wenigen Spieler, die Andrej so müde machen können und darüber bin ich sehr glücklich\", meinte Medwedew, der ebenso wie Rublew Krämpfe hatte. \"Das war definitiv eines meiner besten Matches, nicht nur hier, sondern auch im Vergleich zum letzten Jahr.\"", "Novak Djokovic (SRB-1) und der russische Sensationsmann Aslan Karazew standen als Halbfinalisten schon davor fest. \"Ich bin sehr glücklich für Aslan, er hat Geschichte geschrieben\", erklärte Medwedew zum Lauf von Karazew.", "Letzterer wird im Ranking einen Riesensprung von Platz 114 auf zumindest 42 machen. \"Wenn wir ein russisches Finale hätten, wäre das ein Traum, aber wir haben noch toughe Matches und Gegner vor uns\", ergänzte Medwedew.", "Sein Landsmann ist als absoluter \"nobody\" als Qualifikant der erste Spieler überhaupt, der in seinem ersten Major-Hauptbewerb das Semifinale erreicht hat. Und das mit 27.  Karazew, der auch im siegreichen russischen Team beim ATP Cup gestanden ist, ist freilich krasser Außenseiter gegen Djokovic.", "Dem 33-jährigen Serben fehlen nun nur noch zwei Siege zum neunten Triumph in Melbourne bzw. seinem 18.  Major-Titel. Gelingt Karazew die Sensation, ist er der erste Qualifikant in der Profi-Ära in einem Grand-Slam-Endspiel.", "Aus der Traum Der Traum vom Titel ist für Ashleigh Barty hingegen vorüber. Die topgesetzte Australierin unterlag überraschend der als Nummer 25 gereihten Tschechin Karolina Muchova mit 6:1,3:6,2:6.", "\"Es bricht mir natürlich das Herz\", sagte Barty, die den ersten Heimsieg einer Australierin seit Chris O'Neil 1978 angestrebt hatte. \"Aber wird es die Tatsache zerstören, dass wir einen wirklich erfolgreichen Start in unsere Saison hatten?", "Natürlich nicht, die Sonne wird morgen auch aufgehen\", erklärte Barty. © Bild:", "REUTERS / ASANKA BRENDON RATNAYAKE Muchova hatte im ersten Satz am bisher heißesten Tag des diesjährigen Events Probleme mit dem Kreislauf, nach einer medizinischen Auszeit samt Eisbehandlung kam sie nach verlorenem Satz und Break Rückstand aber ganz stark ins Match.  :", "Sie steht nun erstmals in einem Major-Halbfinale. In diesem trifft sie auf die US-Amerikanerin Jennifer Brady, die ihre Landsfrau Jessica Pegula mit 4:6,6:2,6:1 bezwang. Brady steht nach den US Open 2020 zum zweiten Mal in der Runde der letzten vier.", "Aus für den letzten Österreicher Für das andere Halbfinale hatten sich bereits am Vortag Naomi Osaka (JPN-3) und Serena Williams (USA-10) qualifiziert. In diesem echten Kracher zwischen der 23-Jährigen und der 39-Jährigen führt Osaka mittlerweile mit 2:1-Siegen.", "Besonders der emotionale US-Open-Finalsieg 2018 der Japanerin, im Zuge dessen Williams mehrmals ausgerastet war, ist vielen Fans noch in Erinnerung. Mittlerweile ist Osaka selbst ein großer Star geworden, ganz besonders in ihrer Heimat.", "Laut Forbes hat Osaka ihr Kindheitsidol vergangenes Jahr als weltweit bestbezahlte Sportlerin schon überholt. Für Williams zählt nur der Titel. Nach vier Major-Finali seit ihrer Babypause will die US-Tennis-Legende endlich den 24.  Major-Rekord-Triumph einfahren, zwei Siege fehlen ihr noch.", "Ein Sieg im vorweggenommenen Endspiel würde ihr alle Chancen dazu ebnen.", "Verabschieden musste sich auch Österreichs letzter Beitrag in Melbourne: Philipp Oswald unterlag an der Seite des Neuseeländers Marcus Daniell in seinem ersten Grand-Slam-Viertelfinale dem Duo Rajeev Ram/Joe Salisbury (USA/GBR-5) mit 6:7(6),2:6.", "Gute Nachrichten für die Tennis-Fans kamen unabhängig von den Matches: Am Donnerstag werden im Melbourne Park nach fünf Tagen Lockdown wegen einigen Coronavirus-Fällen wieder Zuschauer zugelassen.", "Der Lockdown endet wie geplant um Mitternacht, teilte der Premierminister des Bundesstaates Victoria, Daniel Andrews, mit. In der australischen Metropole sei in den vergangenen Tagen kein neuer Corona-Fall aufgetreten, weshalb die strengen Maßnahmen wieder gelockert werden könnten, erklärte Andrews.", "An den verbleibenden vier Turniertagen dürfen nun jeweils maximal 7.477 Zuschauer pro sogenannter Session am Tag und am Abend auf die Anlage, wie die Organisatoren mitteilten. Nach Angaben von Turnierdirektor Craig Tiley entspricht dies \"rund der Hälfte der Kapazität\"." ],
  "articleContentTranslated" : [ "يتعين على الإسباني انتظار لقبه الحادي والعشرين في البطولات الأربع الكبرى في الوقت الحالي. يلتقي تيتيباس الآن بميدفيديف. تم تحديد الدور نصف النهائي الفردي لبطولة أستراليا المفتوحة. بصفته البطل الأخير ، وصل ستيفانوس تيتيباس بشكل مفاجئ إلى دور الأربعة الأخيرة مساء الأربعاء (بالتوقيت المحلي).", "لم يخل اليونانية البالغ من العمر 22 عاما ضد كبير رافائيل نادال على الرغم من 3: 6،2: 6 العجز وتحولت المباراة ضد اللاعب البالغ من العمر 34 عاما بعد 04:05 ساعات إلى 3: 6،2: 6،7: 6 (4) ، 6: 4.7: 5 انتصار.", "وهكذا أهدر نادال فرصة فوزه الكبير الحادي والعشرين. © الصورة: APA / AFP / PAUL CROCK / PAUL CROCK سيواجه تسيتيباس الآن الروسي القوي دانييل ميدفيديف في الدور نصف النهائي.", "\"أنا عاجز عن الكلام. ليس لدي كلمات عما حدث هناك. إنه شعور لا يصدق أن تكون قادرًا على القتال على هذا المستوى\" ، قال تسيتسيباس بسعادة أمام \"خلفية الأشباح\" بعد نقطة المباراة الثالثة ، والتي كانت ثم تستخدم.", "كان سعيدًا بشكل خاص بموقفه داخل الملعب لأنه ظل هادئًا. وسيواجه ميدفيديف في ثالث مباراة في نصف النهائي الكبرى ، والثانية في أستراليا بعد 2019.", "ميدفيديف يتفوق على ثيم الأخير ، بفوزه السلس بثلاث مجموعات على مواطنه الروسي أندريه روبليو ، ضمن عدم ظهور دومينيك تيم في قائمة أفضل 3 لاعبين في التنس يوم الاثنين للمرة الأولى منذ 2 مارس 2020.", "تفوق اللاعب البالغ من العمر 25 عامًا على النمسا السفلى في تصنيف اتحاد لاعبي التنس المحترفين بعد 7: 5.6: 3.6: 2 على روبليو. واصل ميدفيديف مسيرته الغاضبة وهو في ملبورن لأول مرة في الدور قبل النهائي. بعد المباراة التي دامت 2:05 ساعة ضد صديقه ومواطنه Rublew ، تمكن من اختراق المراكز الثلاثة الأولى لأول مرة.", "بعد 19 فوزًا في كل المواسم ، بما في ذلك باريس بيرسي الخريف الماضي ونهائيات ATP في لندن ، حصلت عليها أيضًا. في O2-Arena ، هزم نوفاك ديوكوفيتش ، رافائيل نادال وفي النهائي دومينيك ثيم ، أي المراكز الثلاثة الأولى.", "إذا فاز باللقب في أستراليا ، فقد يحتل المركز الثاني اعتبارًا من يوم الاثنين.", "منذ بطولة الولايات المتحدة المفتوحة ، حقق ميدفيديف رقماً قياسياً مذهلاً في فوز 11-0 ضد أفضل عشرة لاعبين. © الصورة: APA / AFP / DAVID GRAY / DAVID GRAY Karazew صنع التاريخ \"كان لدينا بعض التجمعات المذهلة وكان من الصعب التنفس بعد بعض النقاط.", "قال ميدفيديف ، الذي مثل روبليف ، كان يعاني من تقلصات. \"أعتقد أنني أحد اللاعبين القلائل الذين يمكن أن يجعلوا أندريه متعبًا للغاية وأنا سعيد جدًا بذلك.\" كانت هذه بالتأكيد واحدة من أفضل مبارياتي ، ليس فقط هنا ، ولكن أيضا في مقارنة مع العام الماضي \".", "نوفاك ديوكوفيتش (SRB-1) والإحساس الروسي أصلان كارازيو كانا معروفين بالفعل بالوصول إلى نصف النهائي. قال ميدفيديف عن سباق كارازيو: \"أنا سعيد جدًا لأصلان ، لقد صنع التاريخ\".", "سيحقق الأخير قفزة عملاقة من المركز 114 إلى المرتبة 42 على الأقل في الترتيب. وأضاف ميدفيديف: \"إذا كان لدينا نهائي روسي ، فسيكون هذا حلماً ، لكن لا يزال أمامنا مباريات صعبة وخصوم أمامنا\".", "مواطنه ، باعتباره مؤهلًا مطلقًا \"لا أحد\" ، هو أول لاعب على الإطلاق يصل إلى الدور نصف النهائي في أول مسابقة كبرى له. وهذا مع كارازيو السابع والعشرون ، الذي وقف أيضًا في الفريق الروسي الفائز بكأس اتحاد لاعبي التنس المحترفين ، هو بالطبع دفاع صارخ ضد ديوكوفيتش.", "يفقد الصربي البالغ من العمر 33 عامًا فوزين فقط في انتصاره التاسع في ملبورن ولقبه الثامن عشر الرئيسي. إذا نجح كارازيو في الإحساس ، فسيكون أول مؤهل في عصر الاحتراف في نهائي جراند سلام.", "من الحلم انتهى حلم اللقب بالنسبة لآشلي بارتي. خسرت الاسترالية المصنفة الأولى بشكل مفاجئ أمام التشيكية كارولينا موشوفا في المرتبة 25 مع 6: 1.3: 6.2: 6.", "قال بارتي ، الذي كان يسعى لتحقيق أول فوز على أرضه لاسترالي منذ كريس أونيل في عام 1978: \"هذا يحطم قلبي بالطبع\". \"ولكن هل ستقضي على حقيقة أن بداية موسمنا ناجحة حقًا؟", "بالطبع لا ، ستشرق الشمس غدًا أيضًا \"، أوضح بارتي © الصورة:", "رويترز / أسانكا بريندون راتناياكي ماتشوفا عانت من مشاكل في الدورة الدموية في المجموعة الأولى في اليوم الأكثر سخونة من حدث هذا العام حتى الآن ، ولكن بعد استراحة طبية بما في ذلك العلاج بالجليد ، دخلت المباراة بقوة بعد خسارة المجموعة والاستراحة. :", "إنها الآن في الدور نصف النهائي الكبير لأول مرة. في هذا تلتقي الأمريكية جينيفر برادي ، التي هزمت مواطنتها جيسيكا بيجولا مع 4: 6.6: 2.6: 1. برادي في دور الأربعة للمرة الثانية بعد بطولة أمريكا المفتوحة 2020.", "تأهلت نعومي أوساكا (اليابان -3) وسيرينا ويليامز (الولايات المتحدة الأمريكية -10) إلى الدور قبل النهائي الآخر في اليوم السابق. في هذه المباراة الحقيقية بين اللاعب البالغ 23 عامًا و 39 عامًا ، تتقدم أوساكا الآن 2-1.", "لا يزال العديد من المشجعين يتذكرون الانتصار العاطفي في نهائي بطولة الولايات المتحدة المفتوحة لليابانيين في عام 2018 ، والذي أذهل ويليامز عدة مرات. في غضون ذلك ، أصبحت أوساكا نفسها نجمة كبيرة ، خاصة في وطنها.", "وفقًا لمجلة فوربس ، تفوقت أوساكا على نجمة طفولتها في العام الماضي باعتبارها أعلى رياضية أجراً في العالم. بالنسبة إلى ويليامز ، لا يهم سوى العنوان. بعد أربع نهائيات كبرى منذ كسر طفولتها ، تريد أسطورة التنس الأمريكية أخيرًا تحقيق انتصارها القياسي الرابع والعشرين ، ولا يزال هناك انتصاران مفقودان.", "الفوز في المباراة النهائية المرتقبة سيمنحها كل الفرص.", "كان مساهمة مشاركة النمسا أيضا أن أقول وداعا في ملبورن: فيليب اوزوالد خسر 6: 7 (6) إلى الثنائي راجيف رام / جو ساليسبري (الولايات المتحدة الأمريكية / GBR-5) إلى جانب النيوزيلندي ماركوس دانييل في ولايته الأولى البطولات الاربع الكبرى الدور ربع النهائي، 2 : 6.", "جاءت الأخبار السارة لمشجعي التنس بغض النظر عن المباريات: يوم الخميس ، بعد إغلاق لمدة خمسة أيام في ملبورن بارك ، سيتم قبول المتفرجين مرة أخرى بسبب بعض حالات الإصابة بفيروس كورونا.", "قال رئيس وزراء ولاية فيكتوريا دانييل أندروز إن الإغلاق سينتهي كما هو مخطط في منتصف الليل. قال أندروز إنه لم تحدث أي حالة إصابة جديدة بفيروس كورونا في العاصمة الأسترالية في الأيام القليلة الماضية ، ولهذا السبب يمكن تخفيف الإجراءات الصارمة مرة أخرى.", "في الأيام الأربعة المتبقية من البطولة ، يُسمح الآن بحد أقصى 7،477 متفرجًا لكل ما يسمى بالجلسة في اليوم والمساء ، كما أعلن المنظمون. وفقًا لمدير البطولة كريج تيلي ، فإن هذا يمثل \"حوالي نصف السعة\"." ]
}