{
  "id" : "GC1pmIeF",
  "url" : "https://www.derstandard.at/story/2000124700832/festivals-2021-hoffen-und-warten?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T16:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageCopyright" : "apa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Festivals 2021: Hoffen und warten",
  "articleTitleTranslated" : "مهرجانات 2021: أمل وانتظر",
  "articleContent" : [ "Wird das noch was, oder nicht? Was sich seit einem Jahr im Corona-Ausnahmezustand alle irgendwann fragen, beschäftigt zurzeit besonders die Konzert- und Festivalveranstalter. Und zwar überall auf der Welt.", "Und je nach Schlagrichtung der Veranstaltung ist das Glas der Veranstalter halbvoll oder halbleer. Gänzlich verschüttet wurde der Inhalt in Barcelona. Dort wurde das Primavera Festival nach 2020 nun auch für 2021 abgesagt.", "Dasselbe gilt vorerst für das im Vorjahr eigentlich sein 50-Jahr-Jubiläum begehende Glastonbury-Festival im Südwesten Englands. Es ist ebenfalls abgesagt.", "Wobei Festivalgründer Michael Eavis diese Woche aufhorchen ließ: Er kann es sich vorstellen, das Festival in kleinerem Rahmen im September abzuhalten.", "Das erste Glastonbury wurde am 18.  September 1970 ausgetragen, wenn es erlaubt sei, möchte er rund um diesen Termin heuer auf jeden Fall veranstalten. Frequency wird vielleicht was Ewald Tatar hofft ebenfalls.", "Tatar ist Chef von Barracuda Music und damit der größte heimische Veranstalter von Festivals wie dem Nova Rock oder Lovely Days. Bei ihm tickt die Uhr gerade besonders laut. Eigentlich müsste von politischer Seite jetzt eine Entscheidung fallen, sagt er.", "Zugesagt war es, aber seit Wochen schiebt die Regierung die Entscheidung vor sich hin. Bei einem Ja kann Tatar sich vorstellen, schon im Juni zu veranstalten: das Konzert von Green Day zum Beispiel. In England wurde hingegen das Isle-of-Wight-Festival vom Juni in den September verschoben.", "Tatar bleibt dennoch optimistisch, denn die USA wollen bis Ende Mai alle Impfwilligen gegen Corona geimpft haben, die Bands stünden dann also bereit. Ebenso, sagt Tatar, hoffe er weiter auf die Austragung des Frequency-Festivals im August.", "Das Festival bei St. Pölten sei von der Ausrichtung her mit vielen heimischen und deutschen Bands relativ leicht zu bestreiten. Donaufestival im Herbst Bei Bands aus den USA hänge aber vieles vom Impffortschritt in anderen europäischen Ländern ab.", "Große Tourneen haben einen langen Vorlauf und müssen ablaufen wie geschmiert und sich rechnen. Ebenfalls fix in den Herbst verschoben wurde das Kremser Donaufestival. Es ist jetzt für die ersten beiden Wochenenden im Oktober geplant.", "Die österreichische Veranstaltungsbranche ist ein bedeutender Wirtschaftsfaktor und Arbeitgeber. Sie lukriert fast neun Milliarden Euro Wertschöpfung und verkauft über privatwirtschaftliche Veranstaltungen zwischen zehn und zwölf Millionen Tickets im Jahr. (flu, 6.3.2021)" ],
  "articleContentTranslated" : [ "هل سيكون هذا شيئًا أم لا؟ ما كان الجميع يسأله في مرحلة ما منذ عام في حالة الطوارئ كورونا هو في الوقت الحالي مصدر قلق خاص لمنظمي الحفل والمهرجان. في جميع أنحاء العالم.", "واعتمادًا على اتجاه الحدث ، كأس المنظم نصف ممتلئ أو نصف فارغ. وانسكبت المحتويات بالكامل في برشلونة. بعد عام 2020 ، تم الآن إلغاء مهرجان بريمافيرا في عام 2021.", "وينطبق الشيء نفسه في الوقت الحالي على مهرجان جلاستونبري في جنوب غرب إنجلترا ، والذي احتفل بالفعل بالذكرى الخمسين لتأسيسه العام الماضي. تم إلغاؤه أيضًا.", "حيث جعل مايكل إيفيس ، مؤسس المهرجان ، الناس يجلسون ويلاحظون هذا الأسبوع: يمكنه أن يتخيل إقامة المهرجان على نطاق أصغر في سبتمبر.", "عُقد أول مهرجان Glastonbury في 18 سبتمبر 1970 ، وإذا كان مسموحًا به ، فسيود بالتأكيد عقده في هذا التاريخ هذا العام. قد يكون التردد هو ما يأمله Ewald Tatar أيضًا.", "Tatar هو رئيس Barracuda Music وبالتالي أكبر منظم محلي لمهرجانات مثل Nova Rock أو Lovely Days. الساعة تدق بصوت عالٍ بشكل خاص بالنسبة له. في الواقع ، يجب اتخاذ قرار من الجانب السياسي الآن ، كما يقول.", "لقد تم التعهد بذلك ، لكن الحكومة أرجأت القرار لأسابيع. إذا قلت نعم ، يمكن أن تتخيل تتار التنظيم في وقت مبكر من شهر يونيو: حفل Green Day ، على سبيل المثال. في إنجلترا ، تم تأجيل مهرجان جزيرة وايت من يونيو إلى سبتمبر.", "ومع ذلك ، يظل التتار متفائلاً ، لأن الولايات المتحدة تريد أن يكون لديها كل الراغبين في التطعيم ضد كورونا بحلول نهاية مايو ، لذلك ستكون الفرق جاهزة بعد ذلك. وبالمثل ، كما يقول تتر ، لا يزال يأمل في مهرجان التردد الذي سيعقد في أغسطس.", "من السهل نسبيًا التنافس مع المهرجان بالقرب من سانت بولتن مع العديد من الفرق الموسيقية المحلية والألمانية. مهرجان Donauf Festival في الخريف بالنسبة للفرق الموسيقية من الولايات المتحدة الأمريكية ، يعتمد الكثير على تقدم التطعيم في البلدان الأوروبية الأخرى.", "الجولات الكبيرة لها مهلة طويلة ويجب أن تعمل كالساعة وتؤتي ثمارها. كما تم تأجيل مهرجان كريمس الدانوب إلى الخريف. ومن المقرر الآن في أول عطلتين أسبوعيتين في أكتوبر.", "تعتبر صناعة الأحداث النمساوية عاملًا اقتصاديًا مهمًا وصاحب عمل. يدر ما يقرب من تسعة مليارات يورو من القيمة المضافة ويبيع ما بين عشرة إلى اثني عشر مليون تذكرة سنويًا من خلال الأحداث الخاصة. (الانفلونزا ، 6 مارس 2021)" ]
}