{
  "id" : "gCDEgQsl",
  "url" : "https://www.derstandard.at/story/2000124964739/julian-h-mutmasslicher-drahtzieher-des-ibiza-videos-in-u-haft?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T13:15:38Z[UTC]",
  "author" : "von Christoph Gastinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Julian H., mutmaßlicher Drahtzieher des Ibiza-Videos, in U-Haft",
  "articleTitleTranslated" : "جوليان هـ ، العقل المدبر المزعوم لفيديو إيبيزا ، رهن الاحتجاز",
  "articleContent" : [ "Wien – Das Wiener Landesgericht für Strafsachen hat am Donnerstag über Julian H., den mutmaßlichen Drahtzieher des Ibiza-Videos, die U-Haft verhängt. Als Haftgründe wurden Tatbegehungs- und Fluchtgefahr angenommen.", "Der Anwalt des Privatdetektivs war in der Haftverhandlung nicht anwesend. Die U-Haft ist vorerst bis zum 25.  März rechtswirksam. Julian H. war Mitte Dezember in Berlin mit Europäischem Haftbefehl festgenommen worden.", "In der Vorwoche stimmten die deutschen Behörden seiner Auslieferung an die österreichischen Strafverfolgungsbehörden zu, am vergangenen Dienstag ging die Übergabe über die Bühne. Seither befindet sich der 40-Jährige in einer Zelle in der Justizanstalt Josefstadt.", "Julian H. soll eine Schlüsselrolle im Zusammenhang mit dem im Mai 2019 veröffentlichten Video gehabt haben, das den damaligen FPÖ-Obmann und Vizekanzler Heinz-Christian Strache und FPÖ-Klubobmann Johann Gudenus in einer Villa auf Ibiza im Gespräch mit einer vermeintlichen Oligarchennichte zeigt.", "Die Aufnahmen waren im Juli 2017 entstanden. Ihr Öffentlichmachen führte zum Sturz der türkis-blauen Regierung, da sie den Anschein erweckten, als wäre Strache zur Umgehung der Gesetze zum Zwecke der Parteienfinanzierung bereit und an der Kontrollübernahme bei unabhängigen Medien interessiert. (APA, 11.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - فرضت محكمة فيينا الإقليمية للمسائل الجنائية ، الخميس ، الحبس الاحتياطي على جوليان هـ ، العقل المدبر المزعوم لفيديو إيبيزا. ويُفترض أن أسباب الاحتجاز هي وجود خطر التعرض للإهانة وخطر الفرار.", "ولم يحضر محامي المحقق الخاص المحاكمة. الحبس الاحتياطي ساري المفعول حتى 25 مارس. تم القبض على جوليان هـ في برلين في منتصف ديسمبر بأمر اعتقال أوروبي.", "وفي الأسبوع السابق ، وافقت السلطات الألمانية على تسليمه إلى سلطات إنفاذ القانون النمساوية ، وتم التسليم يوم الثلاثاء الماضي. منذ ذلك الحين ، كان الرجل البالغ من العمر 40 عامًا في زنزانة في سجن جوزيفستادت.", "يُقال إن جوليان هـ قد لعب دورًا رئيسيًا فيما يتعلق بالفيديو المنشور في مايو 2019 ، والذي يُظهر رئيس FPÖ ونائب المستشار هاينز كريستيان ستراش ورئيس نادي FPÖ يوهان جودنوس في فيلا في إيبيزا في محادثة مع مفترض ابنة أخت القلة.", "تم إجراء التسجيلات في يوليو 2017. أدى نشرها على الملأ إلى الإطاحة بحكومة الأزرق الفيروزي ، حيث جعلوا الأمر يبدو كما لو كان ستراش على استعداد للالتفاف على القوانين لغرض تمويل الحزب وكان مهتمًا بالسيطرة على وسائل الإعلام المستقلة. (ابا ، 11 مارس 2021)." ]
}