{
  "id" : "gCRrQEm3",
  "url" : "https://www.derstandard.at/story/2000125168271/verheerende-nebenwirkungen-der-pandemie?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T17:17:43Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verheerende Nebenwirkungen der Pandemie",
  "articleTitleTranslated" : "الآثار الجانبية المدمرة للوباء",
  "articleContent" : [ "Corona ist eine schwere Krankheit, aber nicht die einzige, erklärt Ärztekammer-Präsident Thomas Szekeres bei einem Hintergrundgespräch am Donnerstag.", "Im zweiten Quartal 2020 haben die Lockdown-Maßnahmen der Bundesregierung bewirkt, dass etwa die Vorsorgeuntersuchungen um knapp 40 Prozent zurückgegangen sind, sagt ÖGK-Vizeobmann Andreas Huss. 95.000 Gesundenuntersuchungen wurden im Vergleich zum Vorjahr nicht durchgeführt.", "Die Zahl der Mammografien und Koloskopien ging im Vorjahresvergleich sogar um je 13 Prozent zurück. \"Die Folgeerkrankungen dieser Versäumnisse werden erst noch auftauchen\", betont Huss. \"Und die werden schwerer sein, als sie mit guter Vorsorge gewesen wären\", ist er überzeugt.", "Ingrid Reischl, leitende ÖGB-Sekretärin, fordert deshalb: \"Wir müssen die Nebenwirkungen der Pandemie genauso bekämpfen wie das Coronavirus.\" Prognosen dahingehend, dass der Rückgang bei den Vorsorgeuntersuchungen aufgeholt werden würden, sind nicht eingetreten.", "\"Die Auswirkungen könnten verheerend sein. Es ist wichtig, das jetzt nachzuholen\", so Reischl. Daten zu den Auswirkungen gibt es Thomas Szekeres zufolge noch nicht. Einzelfälle seien aber schon zu beobachten.", "\"Patienten kommen mit fortgeschritteneren Erkrankungen ins Spital, als das vorher der Fall gewesen wäre\", erzählt er. \"Wenn ich einen Tumor aber nicht rechtzeitig erkenne, kann es sein, dass ich ihn nicht mehr wirkungsvoll behandeln kann.\"", "Einen besonderen Fokus müsse man jetzt aber auch auf die psychosoziale Gesundheit der Menschen legen. Viele Kinder und Jugendliche kämpfen mit Depressionserscheinungen, weil sie Freunde und Verwandte nicht mehr treffen können.", "Auch die erwachsene Bevölkerung sei betroffen. Die Stigmatisierung psychischer Probleme sei allerdings durch die Pandemie und viele Berichte in den Medien aufgebrochen worden, erklärt Andreas Huss.", "Den Therapeuten und Einrichtungen stehe \"ein großer Run\" bevor, weshalb ein \"massiver Ausbau\" auch zwingend notwendig sei. An einer Aufstockung um 30 Prozent werde in allen Bundesländern bereits gearbeitet. (Julia Palmai, 18.3.2021)" ],
  "articleContentTranslated" : [ "كورونا مرض خطير ، لكنه ليس المرض الوحيد ، كما أوضح رئيس الجمعية الطبية ، توماس سزكيريس ، خلال مناقشة خلفية يوم الخميس.", "في الربع الثاني من عام 2020 ، أدت إجراءات الإغلاق التي اتخذتها الحكومة الفيدرالية إلى خفض عدد الفحوصات الوقائية بنسبة 40 بالمائة تقريبًا ، كما يقول نائب رئيس OGK أندرياس هاس. لم يتم إجراء 95000 فحص صحي مقارنة بالعام السابق.", "انخفض عدد تصوير الثدي بالأشعة السينية وتنظير القولون بنسبة 13 في المائة سنويًا. \"عواقب هذه الإخفاقات لم تظهر إلا بعد\" ، يؤكد هاس. وهو مقتنع: \"وسوف يكونون أثقل مما لو كانوا مع المؤن الجيدة\".", "لذلك تطالب إنغريد رايشل ، سكرتيرة OGB: \"علينا محاربة الآثار الجانبية للوباء مثل فيروس كورونا\". ولم تتحقق التكهنات بإمكانية تعويض انخفاض عدد الفحوصات الوقائية.", "قال ريشل: \"يمكن أن تكون الآثار مدمرة. من المهم اللحاق بذلك الآن\". وفقًا لتوماس سزكيريس ، لا توجد بيانات عن التأثيرات حتى الآن. ومع ذلك ، يمكن بالفعل ملاحظة الحالات الفردية.", "يقول: \"يأتي المرضى إلى المستشفى وهم مصابون بأمراض أكثر تقدمًا مما كان عليه الحال من قبل\". \"إذا لم أتعرف على الورم في الوقت المناسب ، فقد لا أكون قادرًا على علاجه بشكل فعال.\"", "يجب الآن أيضًا التركيز بشكل خاص على الصحة النفسية والاجتماعية للناس. يعاني العديد من الأطفال والمراهقين من أعراض الاكتئاب لأنهم لم يعودوا قادرين على مقابلة الأصدقاء والأقارب.", "السكان البالغين يتأثرون أيضًا. ومع ذلك ، فقد تم القضاء على وصم المشاكل النفسية بسبب الوباء والعديد من التقارير في وسائل الإعلام ، كما يوضح أندرياس هاس.", "يواجه المعالجون والمرافق \"مسيرة كبيرة\" ، ولهذا السبب فإن \"التوسع الهائل\" ضروري للغاية. تعمل جميع الولايات الفيدرالية بالفعل على زيادة بنسبة 30 بالمائة. (جوليا بالماي ، 18 مارس 2021)" ]
}