{
  "id" : "gCWBv81z",
  "url" : "https://kurier.at/politik/inland/corona-kurz-testverweigerung-wegen-quarantaene-schwer-fahrlaessig/401114847",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T18:33:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona - Kurz: Testverweigerung wegen Quarantäne \"schwer fahrlässig\"",
  "articleTitleTranslated" : "كورونا - باختصار: رفض الاختبار بسبب الحجر الصحي \"اهمال جسيم\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat scharfe Kritik an Corona-Testverweigerung zur Verhinderung von Quarantäne für K1-Personen - auch in Unternehmen - geübt.", "Ein solches Verhalten wäre \"schwer fahrlässig\", sagte er Montagabend im (vorher aufgezeichneten) Interview für das \"Puls 4/Puls 24\"-Bürgerforum.", "Wer sich nicht testen lässt, weil er nicht in Quarantäne will, akzeptiere, dass er möglicherweise andere mit vielleicht ernsten gesundheitlichen Auswirkungen ansteckt. Kurz hofft auf möglichst breite Teilnahme an den jetzt anlaufenden Massentests.", "Sie seien die Chance, bis zum Sommer \"durch diese Krise zu kommen, ohne im Dauerlockdown zu verharren\". Wirtschaftlich gesehen seien sie ein \"extrem billiges Mittel\", koste doch jede Woche Lockdown mehrere Milliarden Euro.", "Das erwartete \"Licht am Ende des Tunnels\" werde - im nächsten Sommer - erst die Impfung bringen. Kurz geht davon aus, dass die rund 70 Prozent, die nötig sind, um eine Krankheit auszurotten, sich auch impfen lassen.", "Zu Beginn werde man aber ohnehin ein anderes Thema haben - nämlich dass es nicht gleich genug Impfstoff für alle gibt, sondern dieser erst über die Monate in Tranchen geliefert wird. Impfzwang werde es in Österreich keinen geben.", "Auch die Koppelung einer Einreise nach Österreich nur mit Corona-Impfung hält Kurz nicht für nötig: In Österreich gehe es nicht - wie in Australien z.B. - darum, Einschleppung zu verhindern.", "Das Virus sei hier \"sehr präsent, daher wird es das Thema sein, dass wir es selber ausrotten müssen\" - nämlich durch möglichst breite Impfung." ],
  "articleContentTranslated" : [ "انتقد المستشار سيباستيان كورتس (ÖVP) بشدة رفض اختبارات كورونا لمنع الحجر الصحي لأفراد K1 - أيضًا في الشركات.", "وقال مساء الاثنين في مقابلة (مسجلة سابقا) لمنتدى المواطنين \"بولس 4 / بولس 24\" إن مثل هذا السلوك سيكون \"إهمالا خطيرا\".", "أولئك الذين لم يتم اختبارهم لأنهم لا يريدون أن يخضعوا للحجر الصحي يقبلون أنهم قد يصيبون الآخرين بآثار صحية خطيرة محتملة. يأمل كورتس في المشاركة على أوسع نطاق ممكن في الاختبارات الجماعية التي تبدأ الآن.", "إنهم فرصة \"لتجاوز هذه الأزمة بحلول الصيف دون البقاء في حالة إغلاق دائم\". من وجهة نظر اقتصادية ، فهي \"وسيلة رخيصة للغاية\" ، حيث يكلف الإغلاق عدة مليارات من اليورو كل أسبوع.", "المتوقع أن \"نور في نهاية النفق\" لن يأتي إلا بالتطعيم الصيف المقبل. يفترض كورتس أن 70 بالمائة أو نحو ذلك الضرورية للقضاء على المرض يتم تطعيمهم أيضًا.", "ومع ذلك ، في البداية ، سيكون لديك موضوع مختلف على أي حال - وهو عدم وجود لقاح كافٍ للجميع ، ولكن سيتم تسليمه على شكل شرائح فقط على مدار الأشهر. لن يكون هناك تطعيم إجباري في النمسا.", "لا يعتبر كورتز أيضًا أنه من الضروري ربط الدخول إلى النمسا فقط بتلقيح ضد كورونا: في النمسا ليس كذلك - كما في أستراليا على سبيل المثال - حول منع الإدخال.", "إن الفيروس \"حاضر للغاية هنا ، لذا فإن المشكلة تكمن في أننا يجب أن نبيده بأنفسنا\" - أي عن طريق التطعيم على أوسع نطاق ممكن." ]
}