{
  "id" : "GDz0uK7n",
  "url" : "https://kurier.at/politik/inland/kern-ueber-macher-des-ibiza-videos-dachten-es-ist-ein-wichtigtuer/401215248",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:07:48Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4994538/20210311-ABD0075-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kern über Macher des Ibiza-Videos: \"Dachten, es ist ein Wichtigtuer\"",
  "articleTitleTranslated" : "كيرن عن صناع فيديو إيبيزا: \"ظننت أنها شخص مشغول\"",
  "articleContent" : [ "Kern räumte aber ein: Mit der Wahrnehmung von heute hätte man wahrscheinlich anders entschieden, damals habe man gedacht, das sei ein \"Wichtigtuer\". Die SPÖ habe in den Monaten davor so viel Schmuddelkampagnen erlebt, sie habe daher Distanz halten wollen. ", "Gefragt nach den Aussagen von Heinz-Christian Strache auf dem Video, wo es  um \"jüdische Großindustrielle\" geht, um Logen, um die SPÖ, antwortet Kern, dass Strache  hier von \"wirrem Zeug, absolutem Mist\" spricht. ", "Zu den \"Logen\" meint  Kern, er sei Mitglied bei einem Fußballverein und den Naturfreunden.  Verärgert zeigte sich Kern über die Tatsache, dass seine Zeugenaussage vor der Soko Tape im Herbst 2019, gleich in den Medien landete.", "In welcher Zeitung will FPÖ-Abgeordneter Christian Hafenecker wissen? \"Ich habe jetzt den Luxus, gewisse Medien nicht mehr lesen zu müssen. Aber mir wurde zugetragen, dass es oe24 war“, antwortet Kern. ", "Als der ÖVP-Abgeordnete Christian Stocker wissen will, in welcher Funktion Kern den SPÖ-Anwalt beauftragt hat, rund um die Kontaktaufnahme zu den Video-Machern. \"Als SPÖ-Vorsitzender“, antwortet Kern. Dann fragt Stocker, Kern nach der Entbindung des Anwalts.", "Bei dieser Frage wird Kern etwas hantig. Der Ex-Bundeskanzler gratuliert Stocker, dass er hier sicher zur \"allergrößten Zufriedenheit“ des ÖVP-Parteivorsitzenden arbeite, wenn er auf Nebenschauplätze ablenke, um die es hier gerade gehe.", "\"Die Sozialdemokratie, die SPÖ, ich, wir scheiden absolut aus. Ich will nichts unterstellen, aber wenn Sie der SPÖ da etwas in die Schuhe schieben wollen, dann sind Sie auf dem Holzweg.\"" ],
  "articleContentTranslated" : [ "اعترف كيرن ، مع ذلك: مع تصور اليوم من المحتمل أن يقرر المرء بشكل مختلف ، في ذلك الوقت يعتقد المرء أن هذا كان \"شخص مشغول\". شهد SPÖ العديد من الحملات القذرة في الأشهر السابقة لذلك أرادوا الابتعاد عنهم.", "عندما سئل عن تصريحات هاينز كريستيان ستراش في الفيديو ، والتي تتحدث عن \"كبار الصناعيين اليهود\" ، حول النزل ، حول SPÖ ، أجاب كيرن أن Strache يتحدث عن \"أشياء غريبة ، حماقة مطلقة\".", "حول \"النزل\" ، يقول كيرن إنه عضو في نادٍ لكرة القدم وأصدقاء الطبيعة. انزعج كيرن من حقيقة أن شهادته أمام شريط Soko Tape في خريف 2019 هبطت على الفور في وسائل الإعلام.", "في أي صحيفة يريد النائب كريستيان هافنيكر أن يعرفها؟ يجيب كيرن: \"لدي الآن رفاهية عدم الاضطرار إلى قراءة بعض وسائل الإعلام بعد الآن. ولكن قيل لي إنها كانت oe24\".", "عندما أراد عضو ÖVP كريستيان ستوكر معرفة الوظيفة التي عينت فيها Kern محامي SPÖ للاتصال بصانعي الفيديو. يجيب كيرن \"بصفته رئيس SPÖ\" ، ثم يسأل ستوكر كيرن عن تسليم المحامي.", "مع هذا السؤال ، ينشغل Kern قليلاً. يهنئ المستشار الاتحادي السابق ستوكر على حقيقة أنه يعمل هنا بما يرضي رئيس حزب ÖVP عندما يصرف انتباهه عن الخطوط الجانبية التي هي على المحك هنا.", "\"الاشتراكيون الديمقراطيون ، SPÖ ، أنا ، خرجنا تمامًا. لا أريد أن أتحمل أي شيء ، ولكن إذا كنت تريد إلقاء اللوم على SPÖ لشيء ما ، فأنت على المسار الخطأ.\"" ]
}