{
  "id" : "GEBuEqLZ",
  "url" : "https://kurier.at/chronik/oesterreich/stopp-corona-app-warnt-in-der-eu-jetzt-grenzueberschreitend/401176843",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:39:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4575794/46-163940216.jpg",
  "imageCopyright" : "APA/HARALD SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Stopp Corona\"-App warnt jetzt auch in der halben EU",
  "articleTitleTranslated" : "تطبيق \"Stop Corona\" يحذر الآن أيضًا في نصف الاتحاد الأوروبي",
  "articleContent" : [ "Mittels Update kann die \"Stopp Corona\"-App nun auch grenzüberschreitend Kontakte aus elf weiteren EU-Ländern warnen. Mittlerweile ist die Hälfte der Tracing-Apps in der EU interoperabel, das heißt, sie können untereinander die Warnungen austauschen.", "Der Ausbau erfolgt in mehreren Schritten nach Freigabe der EU-Kommission. Nun war Österreich an der Reihe, berichtete am Mittwoch das Österreichische Rote Kreuz (ÖRK), das die Entwicklung der App beauftragt hat.", "Somit kann die österreichische \"Stopp Corona\"-App Warnungen auch mit der deutschen \"Corona-Warn-App\", der italienischen \"Immuni\"-App oder der finnischen \"Koronavilkku\"-App austauschen. Das Update erfolgt je nach persönlichen Nutzereinstellungen im Appstore oder automatisch im Hintergrund.", "Für die User der Anwendung kommt es zu keinen Änderungen in der Funktionsweise. Datenschutz gewährt Der Datenschutz bleibt auch bei der grenzüberschreitenden Nutzung gewahrt, versicherte das ÖRK.", "Es werden keine personenbezogenen Daten, sondern nur automatisch generierte Schlüssel, die keine Rückschlüsse auf die Person zulassen, ausgetauscht. Zusätzliche Weiterentwicklungen der \"Stopp Corona\"-App sind geplant, mit dem Update wurde auch die Nutzerfreundlichkeit verbessert.", "So gibt es nun einen eigenen Button, um einen Verdachtsfall zu melden. Mittlerweile wurde die österreichische Anwendung mehr als 1,360.000 Mal heruntergeladen. \"Die 'Stopp Corona'-App ist für Österreich eine wichtige Unterstützung des Kontaktpersonenmanagements.", "Je mehr Menschen mitmachen, desto höher die Wirksamkeit\", sagte Gesundheitsminister Rudolf Anschober (Grüne). Gerade jetzt nach den Weiterentwicklungen der App appellierte der Minister, diese herunterladen.", "\"Die 'Stopp Corona'-App wirkt. Über 10.000 Nutzerinnen und Nutzer konnten über die App bereits ihre Kontakte warnen und damit zahlreiche Infektionsketten unterbrechen.", "Gerade jetzt macht es Sinn, Tracing-Apps als digitales Gegenmittel gegen die Ausbreitung des Virus zu nutzen\", sagte ÖRK-Bundesrettungskommandant Gerry Foitik.", "Das Update sei damit \"ein wichtiger Schritt für alle, die derzeit beruflich ins EU-Ausland reisen müssen und künftig, wenn grenzüberschreitender Tourismus wieder möglich sein wird\"." ],
  "articleContentTranslated" : [ "عن طريق التحديث ، يمكن لتطبيق \"Stop Corona\" الآن أيضًا تحذير جهات الاتصال عبر الحدود من إحدى عشرة دولة أخرى في الاتحاد الأوروبي. نصف تطبيقات التعقب في الاتحاد الأوروبي قابلة للتشغيل البيني الآن ، مما يعني أنه يمكنهم تبادل التحذيرات مع بعضهم البعض.", "سيتم التوسع في عدة خطوات بعد موافقة مفوضية الاتحاد الأوروبي. جاء دور النمسا الآن ، حسبما أفاد الصليب الأحمر النمساوي (ÖRK) يوم الأربعاء ، الذي كلف بتطوير التطبيق.", "وهذا يعني أن تطبيق \"Stop Corona\" النمساوي يمكنه أيضًا تبادل التحذيرات مع تطبيق \"Corona-Warn-App\" الألماني أو تطبيق \"Immuni\" الإيطالي أو تطبيق \"Koronavilkku\" الفنلندي. يتم التحديث في متجر التطبيقات أو في الخلفية تلقائيًا ، اعتمادًا على إعدادات المستخدم الشخصية.", "لا توجد تغييرات في الوظائف لمستخدمي التطبيق. حماية البيانات مضمونة حماية البيانات يتم الحفاظ عليها حتى عند استخدامها عبر الحدود ، كما أكد مجلس الكنائس العالمي.", "لا يتم تبادل أي بيانات شخصية ، فقط المفاتيح التي يتم إنشاؤها تلقائيًا والتي لا تسمح باستخلاص أي استنتاجات حول الشخص. من المخطط إجراء تطويرات إضافية لتطبيق \"Stop Corona\" ، كما يعمل التحديث أيضًا على تحسين سهولة الاستخدام.", "يوجد الآن زر مخصص للإبلاغ عن حالة مشتبه بها. تم تنزيل التطبيق النمساوي الآن أكثر من 1،360،000 مرة. \"يعد تطبيق\" Stop Corona \"دعمًا مهمًا لإدارة جهة الاتصال في النمسا.", "قال وزير الصحة رودولف أنشوبر (الخضر) إنه كلما زاد عدد الأشخاص المشاركين ، زادت الفعالية \". ولا سيما الآن بعد أن تم تطوير التطبيق بشكل أكبر ، ناشد الوزير تنزيله.", "\"تطبيق 'Stop Corona' يعمل. تمكن أكثر من 10000 مستخدم بالفعل من تحذير جهات اتصالهم عبر التطبيق ، وبالتالي قطع العديد من سلاسل العدوى.", "في الوقت الحالي ، من المنطقي استخدام تطبيقات التعقب كترياق رقمي لانتشار الفيروس ، \"قال قائد الإنقاذ الفيدرالي في مجلس الكنائس العالمي ، جيري فويتيك.", "يعد التحديث \"خطوة مهمة لكل من يضطر حاليًا للسفر إلى دول الاتحاد الأوروبي الأخرى للعمل وفي المستقبل ، عندما تصبح السياحة عبر الحدود ممكنة مرة أخرى\"." ]
}