{
  "id" : "GEEfjDUT",
  "url" : "https://kurier.at/kultur/medien/heftige-kritik-an-einladung-von-lisa-eckhart-ins-literarische-quartett/401118897",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T21:54:44Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heftige Kritik an Eckhart-Einladung ins \"Literarische Quartett\"",
  "articleTitleTranslated" : "انتقادات شديدة لدعوة إيكهارت إلى \"الرباعية الأدبية\"",
  "articleContent" : [ "Mit einer Teilnahme der österreichischen Künstlerin an der ZDF-Sendung habe der verstorbene Literaturkritiker Marcel Reich-Ranicki \"seinen Kampf gegen die Nazis verloren\", sagt Autor Maxim Biller. Auch der letzte Monat des Jahres 2020 kommt nicht ohne Kontroverse um Lisa Eckhart aus.", "Der deutsche Schriftsteller Maxim Biller (\"Die Tochter\") hat die Teilnahme der österreichischen Kabarettistin am „Literarischen Quartett“ des ZDF mit besonders scharfen Worten kritisiert.", "Die Einladung der Künstlerin - der Kritiker vorwerfen, rassistische und antisemitische Klischees zu bedienen - sei eine Beleidigung für das Lebenswerk des jüdischen Literaturkritikers Marcel Reich-Ranicki, schrieb Biller in einem Gastbeitrag in der Süddeutschen Zeitung.", "Reich-Ranicki (1920-2013) erlangte als Chefmoderator der Büchersendung große Berühmtheit.", "Das „Literarische Quartett“ sei „die Krönung seines so großartigen wie aussichtslosen Lebenswerks“ gewesen, so Biller, Dieses habe unter anderem daraus bestanden, \"die brennenden Werke von Feuchtwanger, Roth, Isaak Babel aus dem Nazi-Feuer\" zu ziehen.", "Dies sei „die Quintessenz all dessen, was einmal die gemeinsame deutsche und jüdische Tradition ausgemacht hat“. Das sei mit der Einladung Eckharts „Geschichte“. \"Endgültig Kampf gegen die Nazis verloren\" Biller weiter:", "\"Und jetzt sitzt also morgen Abend (Freitag, Anm.) ausgerechnet eine 28-jährige Frau aus einem Dorf in der Steiermark im 'Literarischen Quartett', die mit ihrer sehr, sehr blonden HJ-Frisur, mit ihrem Nazi-Domina-Look und ihrem herablassenden, nasalen Offiziersmessen-Ton nicht gerade den Charme und die Menschlichkeit von Barbra Streisand, Clarice Lispector oder Ruth Klüger versprüht - und redet über Literatur.\"  :", "Maxim Biller wurde als Kind russisch- jüdischer Eltern1960 in Prag geboren. 1970 emigrierte er infolge der Niederschlagung des Prager Frühlings nach Westdeutschland .   © Bild: APA/dpa/Arne Dedert / Arne Dedert Für Biller ist das ein weitreichender Schritt.", "Reich-Ranicki habe mit der Einladung Eckharts „endgültig den Kampf gegen die Nazis verloren“, schreibt er. Wer \"diese aus der Zeit gefallene Ostmark-Kabarettistin ausgerechnet ins 'Literarische Quartett' einlädt, will damit natürlich ein Zeichen setzen.", "Der will sagen:", "Die Zeiten, in denen in diesem Land die Juden mit ihrem Temperament, mit ihrer Weltläufigkeit, mit ihrem für uns viel zu schnellen Kopf, mit ihrem sehr menschlichen Verständnis von Literatur und Kunst das geistige Leben prägten, die Zeiten, in denen es wirklich so etwas wie die deutsch-jüdische Freundschaft gab, diese Zeiten sind jetzt, 70 Jahre nach dem Krieg, endlich wirklich vorbei“:", "ZDF: Eckhart als Germanistin eingeladen Eckhart selbst wollte sich am Donnerstag nach Angaben ihres österreichischen Verlags Zsolnay nicht zu der Kritik äußern.  “", "Das ZDF teilte auf Anfrage der Deutschen Presseagentur mit: „Die Redaktion hat Lisa Eckhart in ihrer Rolle als Schriftstellerin und Germanistin in das “Literarische Quartett„ eingeladen.", "Dass die Künstlerin mit ihrem konsequent satirischen Bühnenkonzept bewusst polarisiert und damit auch umstritten ist, steht dem nicht entgegen“", "In der Folge, die am Freitagabend ausgestrahlt werden soll, diskutiert Kritikerin Thea Dorn neben Eckhart mit dem Schauspieler Ulrich Matthes und der Tennisspielerin und Autorin Andrea Petkovic.  “", "Legendäre Sendung vor fünf Jahren reaktiviert Biller war ab 2015 selbst für eine Zeit regelmäßiger Teilnehmer im „Literarischen Quartett“. ", "Als er damals angerufen worden sei, bei dem Remake seiner Lieblingssendung mitzumachen, sei er gerührt gewesen und habe geantwortet: \"Auf diesen Anruf habe ich seit fünfzehn Jahren gewartet! Danke! Natürlich mache ich mit!\"", "Jetzt sitze er wieder neben dem Telefon, schreibt Biller, \"und warte jeden Tag darauf, dass mich Marcel Reich-Ranicki aus dem Jenseits anruft und sagt: 'Sie haben es endlich eingestellt!  Hallelujah!'\"", "Angebliche Ironie Harsche Worte findet Biller auch für die mediale Debatte um Eckhart: \"Warum hat sich das halbe bürgerliche Feuilleton von der Welt bis zur FAZ auf ihre Seite geschlagen?", "Warum werden ihre als unwitzige Witze getarnten volksverhetzenden Politlosungen als angebliche Ironie verklärt, warum heißt es, sie meine nie, was sie sagt? Warum ist sie längst so eine Art WDR-Böhmermann?\"", "Eckhart ist im Sommer vom Hamburger Literaturfestival Harbourfront zunächst ausgeladen worden, nachdem der Betreiber des Veranstaltungsortes Sicherheitsbedenken formuliert hatte. Auslöser war der Vorwurf, die Kabarettistin bediene in ihren Auftritten antisemitische Ressentiments.", "Der WDR hatte zuvor im Mai einen Auftritt Eckharts aus dem Jahr 2018 noch einmal via Facebook verbreitet.", "In dem Video fragte Eckhart sinngemäß, ob sich die #MeToo-Bewegung nicht mit dem Vorgehen gegen Harvey Weinstein, Woody Allen oder Roman Polanski ausgerechnet an \"Unantastbaren\" wie den Juden vergreife.", "Eckhart: \"Da haben wir immer gegen den Vorwurf gewettert, denen ginge es nur ums Geld, und jetzt plötzlich kommt raus, denen geht’s wirklich nicht ums Geld, denen geht’s um die Weiber, und deshalb brauchen sie das Geld.\"", "„Es ist ja wohl nur gut und recht, wenn wir den Juden jetzt gestatten, ein paar Frauen auszugreifen“, witzelte Eckhart zudem vor dem WDR-Publikum. „Mit Geld ist ja nichts gutzumachen.", "Ich meine, den Juden Reparationen zu zahlen – das ist, wie Didi Mateschitz ein Red Bull auszugeben.“  In der Folge entwickelte sich eine heftige und anhaltende Debatte rund um eine Ausladungspolitik namens \"Cancel Culture\".", "Einerseits wurde eine angebliche Entlarvung von Political Correctness in Eckarts Auftritten gefeiert, andererseits wurde ihr vorgeworfen, dass beim Spielen mit rassistischen und antijüdischen Klischees die ironische Brechung zu kurz komme.", "Das \"Team Eckhart\" Für SZ-Gastkommentator Biller ist die Antwort aber wesentlch einfacher: \"Was wie eine Ente quakt, watschelt und fliegt, ist eine Ente.\"  Wer die Satire Eckharts lobe, „der ist schlicht und ergreifend Team Eckhart“, schreibt Biller.", "„Der versteht sehr genau, wie sie denkt, der denkt genauso wie sie, was sonst.", "Der hört gern, wie sie einfach nur antisemitisches Gerede von sexgierigen Juden repetiert, ohne es durch eine anarchische, kritische Pointe à la Chaplin oder Mel Brooks zu brechen, der lacht, kurzum, über den angeblich eben doch existierenden geldgierigen Sexjuden und vor allem über die dummen Linken und Nicht-Antisemiten, die seine Existenz leugnen“", "LINK: Der Gastbeitrag in der SZ (für Abonennten) “" ],
  "articleContentTranslated" : [ "عندما شارك الفنان النمساوي في إذاعة ZDF ، فقد \"خسر الناقد الأدبي الراحل مارسيل رايش رانيكي معركته ضد النازيين\" ، كما يقول المؤلف مكسيم بيلر. لا يخلو الشهر الأخير من 2020 من الجدل حول ليزا إيكهارت.", "انتقد الكاتب الألماني مكسيم بيلر (\"الابنة\") مشاركة فنان الكباريه النمساوي في \"الرباعية الأدبية\" في ZDF بكلمات حادة بشكل خاص.", "دعوة الفنان - التي يتهمها النقاد باستخدام كليشيهات عنصرية ومعادية للسامية - هي إهانة لعمل الناقد الأدبي اليهودي مارسيل رايش رانيكي ، كما كتب بيلر في مقال ضيف في صحيفة سود دويتشه تسايتونج.", "حقق Reich-Ranicki (1920-2013) شهرة كبيرة كمقدم رئيسي لعرض الكتاب.", "كانت \"الرباعية الأدبية\" \"تتويجًا لعمله العظيم واليائس\" ، وفقًا لبيلر. وتألفت من بين أمور أخرى ، \"سحب الأعمال المحترقة لفوشتوانجر وروث وإسحاق بابل من النار النازية\".", "هذا هو \"جوهر كل شيء كان يشكل ذات يوم التقليد الألماني واليهودي المشترك\". بدعوة من إيكهارت ، كان ذلك \"تاريخًا\". يتابع بيلر: \"لقد خسرت بالتأكيد المعركة ضد النازيين\":", "\"والآن مساء الغد (الجمعة ، لاحظ) امرأة تبلغ من العمر 28 عامًا من قرية في ستيريا تجلس في\" الرباعية الأدبية \"، مع تصفيفة شعرها الشقراء جدًا لشباب هتلر ، بمظهرها النازي دوميناتريكس و نبرة فوضى ضابط الأنف المتعالية لديها لا تعكس سحر وإنسانية باربرا سترايساند أو كلاريس ليسبكتور أو روث كلوجر - وتتحدث عن الأدب \". :", "ولد مكسيم بيلر لأبوين يهوديين روسيين عام 1960 في براغ. في عام 1970 هاجر إلى ألمانيا الغربية نتيجة القمع على ربيع براغ. © الصورة: APA / dpa / Arne Dedert / Arne Dedert هذه خطوة بعيدة المدى لـ Biller.", "بدعوة من إيكهارت ، كتب رايش-رانيكي \"خسر أخيرًا القتال ضد النازيين\". أي شخص \"يدعو فنان ملهى أوستمارك هذا ، الذي انتهى زمنه ، إلى\" الرباعية الأدبية \"في جميع الأماكن ، يريد بطبيعة الحال أن يكون قدوة.", "يريد أن يقول:", "الأوقات التي شكّل فيها اليهود في هذا البلد الحياة الفكرية بمزاجهم ، مع كوزموبوليتيتهم ، برؤوسهم التي كانت سريعة جدًا بالنسبة لنا ، بفهمهم الإنساني جدًا للأدب والفن ، الأوقات التي كان فيها شيء من هذا القبيل حقًا نظرًا لوجود الصداقة الألمانية اليهودية ، فقد انتهت هذه الأوقات أخيرًا الآن ، بعد 70 عامًا من الحرب \":", "زد دي إف: إيكهارت دعت إيكهارت لأن إيكهارت نفسه لم يرغب في التعليق على الانتقادات يوم الخميس ، بحسب ناشرها النمساوي زسولناي. \"", "رداً على طلب من وكالة الأنباء الألمانية ، أعلنت ZDF: \"دعا فريق التحرير ليزا إيكهارت في دورها ككاتبة وألمانية إلى\" الرباعية الأدبية \".", "حقيقة أن الفنانة تستقطب بوعي وبالتالي فهي مثيرة للجدل مع مفهومها المسرحي الساخر لا يتعارض مع هذا \"", "في الحلقة التي ستذاع مساء الجمعة ، يناقش الناقد ثيا دورن مع إيكهارت الممثل أولريش ماتيس ولاعب التنس والمؤلف أندريا بيتكوفيتش. \"", "أعيد تنشيط العرض الأسطوري قبل خمس سنوات ، كان بيلر مشاركًا منتظمًا في \"الرباعية الأدبية\" لفترة من عام 2015.", "عندما تم استدعاؤه في ذلك الوقت للمشاركة في إعادة إنتاج برنامجه المفضل ، تأثر وأجاب: \"لقد كنت أنتظر هذه المكالمة منذ خمسة عشر عامًا! شكرًا لك! بالطبع سأشارك!\"", "الآن يجلس بجوار الهاتف مرة أخرى ، يكتب بيلر ، \"وأنتظر كل يوم حتى يتصل بي مارسيل رايش-رانيكي من الخارج ويقول: لقد توقفت أخيرًا! هللويا!\"", "السخرية المزعومة يجد بيلر أيضًا كلمات قاسية في الجدل الإعلامي حول إيكهارت: \"لماذا انحازت نصف الصفحات البورجوازية المميزة من العالم إلى FAZ؟", "لماذا يتم تمجيد شعاراتهم السياسية المثيرة للفتنة ، المقنعة في هيئة النكات ، على أنها مفارقة مزعومة ، لماذا يقال إنهم لا يقصدون أبدًا ما يقولون؟ لماذا كانت منذ فترة طويلة نوعًا من الرجل البوهيمي WDR؟ \"", "تم تفريغ إيكهارت في البداية من مهرجان هامبورغ للأدب هاربورفرونت في الصيف بعد أن أبدى مشغل المكان مخاوف أمنية. كان الدافع هو الاتهام بأن فنانة الكاباريه كانت تستخدم كراهية معادية للسامية في ظهورها.", "كان WDR قد بث سابقًا ظهور Eckhart 2018 مرة أخرى عبر Facebook في مايو.", "في الفيديو ، سأل إيكهارت عما إذا كانت حركة #MeToo لا تهاجم هارفي وينشتاين أو وودي ألن أو رومان بولانسكي ، من بين كل الأشياء ، من \"المنبوذين\" مثل اليهود.", "إيكهارت: \"لطالما انتقدنا الاتهامات بأن كل شيء يتعلق بالمال ، والآن يظهر فجأة أنهم لا يهتمون بالمال حقًا ، إنهم يهتمون بالنساء ، ولهذا السبب هم بحاجة إلى المال\".", "قال إيكهارت مازحا أمام جمهور WDR: \"من الصواب والصحيح فقط أن نسمح لليهود بأخذ بضع نساء الآن\". \"لا يوجد شيء يمكن تعويضه بالمال.", "أعني دفع تعويضات لليهود - هكذا تنفق ديدي ماتشيتز جائزة ريد بول \". ونتيجة لذلك ، نشأ نقاش ساخن ومستمر حول سياسة التفريغ المسماة\" إلغاء الثقافة \".", "من ناحية ، تم الاحتفاء بفضح مزعوم للصحة السياسية في مظاهر إيكارت ، ومن ناحية أخرى ، اتُهمت بإهمال الانكسار الساخر عند اللعب مع كليشيهات عنصرية ومعادية لليهود.", "\"Team Eckhart\" بالنسبة للمعلق الضيف في SZ Biller ، فإن الإجابة أبسط بكثير: \"ما ينبح ، يتمايل ويطير مثل البطة هو البطة\". يكتب بيلر أن من يمدح هجاء إيكهارت \"هو ببساطة فريق إيكهارت\".", "\"إنه يفهم جيدًا كيف تفكر ، إنه يفكر مثلها تمامًا ، وماذا أيضًا.", "إنه يحب أن يسمع كيف أنها تكرر ببساطة الحديث المعادي للسامية عن اليهود المتعطشين للجنس دون كسره بكلمة انتقادية فوضوية على غرار شابلن أو ميل بروكس ، التي تضحك ، باختصار ، على اليهود المتعطشين للمال الذين يُفترض وجودهم ، وفوق كل شيء عليهم. اليساريين الاغبياء وغير المعادين للسامية الذين ينكرون وجودها \"", "الرابط: منشور الضيف في SZ (للمشتركين) \"" ]
}