{
  "id" : "GejffR5R",
  "url" : "https://kurier.at/wirtschaft/der-oesterreicher-hinter-einer-der-groessten-meme-seiten-der-welt/401151000",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:34Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4862394/46-173958214.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Österreicher hinter einer der größten Meme-Seiten der Welt",
  "articleTitleTranslated" : "النمساوي وراء أحد أكبر مواقع meme في العالم",
  "articleContent" : [ "Fabian, seinen Nachnamen möchte er nicht nennen, betreibt zwei Meme-Accounts auf Instagram mit insgesamt fast zwei Millionen Followern. Meme-Pages sind in den Sozialen Medien enorm populär. Eine der weltweit größten, mit mehr als 1,8 Millionen Fans, gehört einem 27-jährigen Österreicher.", "Fabian E. ist ein Social-Media-Star, seinem Instagram-Account folgen mehr als 1,8 Millionen Menschen.", "Er kann damit ca. fünfmal so viele Follower aufweisen wie Bundeskanzler Sebastian Kurz und übertrifft sogar den offiziell erfolgreichsten österreichischen Influencer auf Instagram: Fitness-Coach Johannes Bartl mit seinen 1,7 Millionen Abonnenten.", "Zu Fabians Fans zählen auch internationale Stars wie Hollywood-Schauspielerin Chloë Grace Moretz, Top-Model Barbara Palvin oder der Musiker und “Major Lazer”-Frontmann Diplo. Doch die meisten seiner Follower wussten bis vor kurzem noch nicht, dass ein 27-jähriger Österreicher hinter dem Profil steht.", "Denn auf seinem Account namens @ClassicalFuck verbreitet Fabian ausschließlich Memes. Erst kürzlich gab er seinen Vornamen bekannt, seit Anfang des Jahres ist Fabian zudem selbstständig und lebt endgültig von seinen Instagram-Accounts.", "Fabian wählte vor fünf Jahren einen eigenen Ansatz. Bei einem Besuch im Kunsthistorischen Museum in Wien hatte er eine Idee: Er begann, klassische Kunstwerke abzufotografieren und mit Texten zu unterlegen, die vor allem die Lebenswelt seiner Generation auf ironische Weise wiederspiegeln sollten.", "Er fing an, diese Bilder auf Instagram zu teilen - seine Seite hieß damals noch bezeichnenderweise “Classical Art Memes”. Damit irgendwann Geld zu verdienen, sei damals aber noch gar nicht das Ziel gewesen.", "\"Wenn deine betrunkenen Freunde versuchen, nüchtern zu wirken, während du mit dem Türsteher verhandelst\" - eines von Fabians früheren Memes aus der \"Classical Art Memes\"-Ära. © Bild:", "instagram.com/classicalfuck “Es hat mir einfach Spaß gemacht, Inhalte zu erstellen und zuzusehen, wie diese von Menschen aus aller Welt geteilt werden”, sagt Fabian zum KURIER.  : “Ich wusste von Anfang an, dass das vor allem in den USA gut funktioniert, da es dort bereits große Meme Kanäle gab.", "Deshalb habe ich auf meinen Seiten auch gleich alles auf englisch gemacht.” Meiste Abonnenten in den USA Auch heute noch kommen die meisten seiner Follower, mehr als 20 Prozent, aus den USA, gefolgt von Großbritannien und Deutschland.", "Das ist das Besondere an Memes: Dass sie über nahezu alle Ländergrenzen hinweg bei jungen Menschen gleichsam Anklang finden.", "Die Fangemeinde wuchs und wuchs, sodass Fabian sich irgendwann entschied, die Seite umzubenennen und von den Bildern klassischer Kunstwerke abzugehen - “Classicalfuck” war geboren.", "Zudem erstellte er 2018 aufgrund der hohen Zahl an weiblichen Abonnenten eine weitere, auf Frauen zugeschnittene Meme-Seite: FemBible. Von nun an konnte Fabian schneller auf aktuelle Ereignisse reagieren, da er nicht mehr an Bilder von Kunstwerken gebunden war.", "“Meine Inhalte basieren darauf, was tagtäglich in der Welt passiert oder auch mich gerade persönlich beschäftigt”, meint er.", "“Mein Arbeitsalltag als ‘Meme-Creator’ beginnt deshalb direkt nach dem Läuten meines Weckers mit dem Check aller Social Media Kanäle und endet mit dem Schließen der Instagram App vor dem einschlafen.”", "Wie man mit Memes Geld macht Das enorme Reichweiten-Potenzial von Memes ist natürlich auch der Marketingwelt nicht verborgen geblieben. Firmen sind oft bereit, vierstellige Beträge für Produktplatzierungen in Memes zu bezahlen.", "So auch bei Fabian: “Tatsächlich kamen die ersten Anfragen recht schnell. Jedoch wirklich seriös und interessant waren diese erst ab etwa einer Million Abonnenten.” Das liegt vor allem daran, dass Memes ein diverses Publikum ansprechen.", "“Hier sind die Follower nicht so spezifisch einzuordnen wie in etwa bei einem Fitness Influencer. Der kann natürlich weitaus früher damit beginnen, beispielsweise Sportnahrung zu bewerben, da die Wahrscheinlichkeit hoch ist, dass dies den Großteil seiner Follower anspricht”, meint Fabian.", "Doch ab einer gewissen Größe bieten Meme-Seiten vor allem eines: Reichweite. Während des Vorwahlkampfs der US-Demokraten 2019 tauchten zum Beispiel etliche Memes auf, die den US-Milliardär Michael Bloomberg aufs Korn nahmen.", "In Wahrheit hatte dessen Kampagne die Betreiber der Meme-Seiten fürstlich bezahlt, um ihren Kandidaten bei jungen Menschen populärer zu machen. Bloomberg verlor letztlich trotzdem gegen den künftigen US-Präsidenten Joe Biden.", "Meme-Fans reagieren zudem meistens ablehnend auf derart offensichtlich gekaufte Inhalte. Hin und wieder postet aber auch Fabian ein gesponsertes Meme. Das reicht, damit der 27-Jährige heute gut davon leben kann.", "Mit Beginn dieses Jahres hat er sich selbstständig gemacht und seine Firma “No Front Media” gegründet. “Die finanziellen Möglichkeiten, die sich mir nun bieten, übersteigen in jedem Fall die eines gewöhnlichen Nine-To-Five-Bürojobs”, sagt Fabian.", "“Wobei es zu sagen gilt, dass weniger Werbedeals im Endeffekt mehr sind. Mir ist es wichtiger, meine Abonnenten bei Laune zu halten und ihnen das zu geben wofür sie mir folgen: Memes.”" ],
  "articleContentTranslated" : [ "فابيان ، الذي لا يريد إعطاء اسمه الأخير ، يدير حسابي meme على Instagram بإجمالي ما يقرب من مليوني متابع. تحظى صفحات ميمي بشعبية كبيرة على وسائل التواصل الاجتماعي. ينتمي أحد أكبر الشركات في العالم ، مع أكثر من 1.8 مليون معجب ، إلى نمساوي يبلغ من العمر 27 عامًا.", "فابيان إي هو أحد نجوم وسائل التواصل الاجتماعي ، ويتابع حسابه على Instagram أكثر من 1.8 مليون شخص.", "لديه حوالي خمسة أضعاف عدد المتابعين مثل المستشار الاتحادي سيباستيان كورتز ، بل إنه يتفوق على المؤثر النمساوي الأكثر نجاحًا رسميًا على Instagram: مدرب اللياقة البدنية يوهانس بارتل مع 1.7 مليون مشترك.", "ومن بين معجبي فابيان أيضًا نجوم عالميين مثل الممثلة هوليوود كلوي غريس موريتز وعارضة الأزياء باربرا بالفين والموسيقي والرائد في فيلم \"ماجور ليزر\" ديبلو. لكن معظم أتباعه لم يعرفوا حتى وقت قريب أن نمساويًا يبلغ من العمر 27 عامًا كان وراء الملف الشخصي.", "لأنه على حسابه المسمىClassicalFuck ، يوزع فابيان الميمات فقط. أعلن مؤخرًا عن اسمه الأول ، ومنذ بداية العام ، يعمل فابيان أيضًا لحسابه الخاص ويعيش الآن من حساباته على Instagram.", "اختار فابيان أسلوبه الخاص قبل خمس سنوات. أثناء زيارته لمتحف Kunsthistorisches في فيينا ، كانت لديه فكرة: بدأ في تصوير الأعمال الفنية الكلاسيكية وتدعيمها بنصوص ، قبل كل شيء ، من المفترض أن تعكس عالم جيله بطريقة ساخرة.", "بدأ في مشاركة هذه الصور على Instagram - في ذلك الوقت كانت صفحته تسمى \"Classic Art Memes\". لكن في ذلك الوقت ، لم يكن كسب المال من خلاله هو الهدف.", "\"عندما يحاول أصدقاؤك المخمورون الظهور بمظهر رصين أثناء التفاوض مع الحارس\" - إحدى الميمات السابقة لفابيان من عصر ميمز الفن الكلاسيكي. © الصورة:", "instagram.com/classicalfuck يقول فابيان لـ KURIER: \"لقد استمتعت للتو بإنشاء المحتوى ومشاهدة كيفية مشاركته من قبل أشخاص من جميع أنحاء العالم\". : \"عرفت منذ البداية أن هذا سيعمل بشكل جيد بشكل خاص في الولايات المتحدة ، حيث كانت هناك بالفعل قنوات ميم كبيرة هناك.", "لهذا السبب فعلت كل شيء باللغة الإنجليزية على موقع الويب الخاص بي \". معظم المشتركين في الولايات المتحدة حتى اليوم ، يأتي معظم أتباعه ، أكثر من 20 في المائة ، من الولايات المتحدة ، تليها المملكة المتحدة وألمانيا.", "هذا ما يجعل الميمات مميزة للغاية: فهي تجذب الشباب عبر جميع الحدود الوطنية تقريبًا.", "نمت قاعدة المعجبين ونمت ، لذلك قرر فابيان في وقت ما إعادة تسمية الموقع والابتعاد عن صور الأعمال الفنية الكلاسيكية - ولدت \"Classicalfuck\".", "في عام 2018 ، نظرًا للعدد الكبير من المشتركين الإناث ، أنشأ صفحة meme أخرى مخصصة للنساء: FemBible. من الآن فصاعدًا ، كان فابيان قادرًا على الاستجابة بسرعة أكبر للأحداث الجارية لأنه لم يعد مرتبطًا بصور الأعمال الفنية.", "يقول: \"يعتمد المحتوى الخاص بي على ما يحدث في العالم كل يوم أو ما يهمني شخصيًا\".", "\"وبالتالي ، فإن عملي اليومي\" كمنشئ ميم \"يبدأ فورًا بعد رنين المنبه بالتحقق من جميع قنوات التواصل الاجتماعي وينتهي عندما أغلق تطبيق Instagram قبل النوم.", "كيفية جني الأموال باستخدام الميمات لم تمر إمكانات الوصول الهائلة للميمات بالطبع دون أن يلاحظها أحد في عالم التسويق. غالبًا ما تكون الشركات على استعداد لدفع مبالغ مكونة من أربعة أرقام مقابل مواضع المنتجات في الميمات.", "هذا هو الحال أيضًا مع فابيان: \"في الواقع ، جاءت الاستفسارات الأولى بسرعة كبيرة. ومع ذلك ، كانت هذه الإعلانات جادة ومثيرة للاهتمام من حوالي مليون مشترك \". هذا بشكل أساسي لأن الميمات تروق لجمهور متنوع.", "\"لم يتم تصنيف المتابعين هنا على وجه التحديد كما هو الحال مع مؤثر اللياقة البدنية. يمكنه بالطبع البدء في الترويج للتغذية الرياضية في وقت أبكر بكثير ، على سبيل المثال ، لأن الاحتمال كبير أن هذا سوف يروق لغالبية أتباعه ، \"يقول فابيان.", "ولكن فوق حجم معين ، تقدم صفحات meme شيئًا واحدًا فوق كل شيء: الوصول. على سبيل المثال ، خلال الانتخابات التمهيدية للديمقراطيين الأمريكيين في عام 2019 ، ظهر عدد من الميمات التي تستهدف الملياردير الأمريكي مايكل بلومبرج.", "في الحقيقة ، دفعت حملته المال لمشغلي مواقع meme لجعل مرشحهم أكثر شعبية بين الشباب. خسر بلومبرج في النهاية أمام الرئيس الأمريكي المستقبلي جو بايدن.", "عادةً ما يتفاعل معجبو Meme أيضًا بشكل سلبي مع مثل هذا المحتوى الذي تم شراؤه بشكل واضح. ومع ذلك ، بين الحين والآخر ، ينشر فابيان أيضًا ميمي برعاية. هذا كافٍ للرجل البالغ من العمر 27 عامًا لكسب عيش جيد منه اليوم.", "في بداية هذا العام بدأ العمل لنفسه وأسس شركته \"No Front Media\". يقول فابيان: \"إن الإمكانيات المالية المتاحة لي الآن تتجاوز بالتأكيد تلك الخاصة بالوظيفة المكتبية العادية من التاسعة إلى الخامسة\".", "\"ينبغي القول إن عددًا أقل من الصفقات الإعلانية سيكون أكثر في النهاية. الأهم بالنسبة لي هو إبقاء المشتركين سعداء ومنحهم ما يتابعونني من أجله: الميمات \"." ]
}