{
  "id" : "gEjRb6vq",
  "url" : "https://sport.orf.at/stories/3070214/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T18:00:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neapel benennt Stadion nach Maradona",
  "articleTitleTranslated" : "نابولي يسمي الملعب باسم مارادونا",
  "articleContent" : [ "In dem offiziellen Akt wurde der Argentinier als „größter Fußballer aller Zeiten“ bezeichnet. Neapels Bürgermeister Luigi de Magistris hatte bereits kurz nach Maradonas Tod am 25.  November auf Twitter den Vorschlag geäußert, das Stadion im Gedenken an ihn umzutaufen.", "Der 1,65 Meter große Offensivspieler hatte von 1984 bis 1991 für den SSC gespielt. Mit ihm gewann der Verein 1989 den UEFA-Cup und wurde in den Jahren 1987 und 1990 italienischer Meister. Seitdem genoss Maradona Kultstatus in Neapel.", "„Niemand außer ihm hat es geschafft, sich mit Körper und Seele in so einer Art mit Neapel zu identifizieren“, sagte de Magistris. Nach Maradonas Tod waren Hunderte Menschen trotz strenger Coronavirus-Ausgangssperren zum Stadion und in verschiedene Teile Neapels gekommen, um zu trauern.", "Maradona war vor einer Woche im Alter von 60 Jahren gestorben." ],
  "articleContentTranslated" : [ "في القانون الرسمي ، وصف الأرجنتيني بأنه \"أعظم لاعب كرة قدم في كل العصور\". بعد وقت قصير من وفاة مارادونا في 25 نوفمبر ، قدم عمدة نابولي لويجي دي ماجيستريس اقتراحًا على تويتر لإعادة تسمية الملعب تخليداً لذكراه.", "لعب اللاعب الهجومي البالغ طوله 1.65 مترًا في SSC من 1984 إلى 1991. معه ، فاز النادي بكأس الاتحاد الأوروبي لكرة القدم عام 1989 وتوج بطلاً لإيطاليا عامي 1987 و 1990. منذ ذلك الحين ، يتمتع مارادونا بمكانة عبادة في نابولي.", "قال دي ماجستريس: \"لم ينجح أحد غيره في التعرف على الجسد والروح بهذه الطريقة مع نابولي\". بعد وفاة مارادونا ، وصل مئات الأشخاص إلى الاستاد وأجزاء مختلفة من نابولي حدادًا على الرغم من حظر التجول الصارم بسبب فيروس كورونا.", "وكان مارادونا قد توفي قبل أسبوع عن 60 عاما." ]
}