{
  "id" : "GElxcwdT",
  "url" : "https://kurier.at/wirtschaft/salzburger-seilbahner-rechnen-mit-90-prozent-ausfall/401193544",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T06:43:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949353/46-168357050.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburger Seilbahner rechnen mit 90 Prozent Ausfall",
  "articleTitleTranslated" : "يتوقع مستخدمو التلفريك في سالزبورغ فشل 90 بالمائة",
  "articleContent" : [ "Die größten Skigebiete in Oberösterreich prüfen noch, wie lange sie offen halten. Niederösterreich weiterhin bestens nachgefragt. Kärnten plant bis Ostern. Die Skigebiete leiden in der Coronakrise allesamt.", "In Salzburg rechnen die Seilbahnunternehmen mit einem Umsatzverlust von rund 90 Prozent. Zusperren ist dennoch nur für die wenigsten eine Option. Viele haben sich für einen Teilbetrieb der Lifte entschieden und den Schwerpunkt auf ihr Kernangebot gelegt.", "Das Motto der Schmittenhöhebahn in Zell am See lautet \"so lange fahren wie möglich\". Obertauern überlegt, nach Ostern noch ein oder zwei Wochen dranzuhängen. Von \"Fahren auf Sicht\" bis kein Liftbetrieb Und auch in Gastein heißt die Devise: \"Wir möchten in Bewegung bleiben\", ergab ein Rundruf der APA.", "\"Wir haben beste Schnee- und Pistenbedingungen\", zeigte sich Vorstand Franz Schafflinger optimistisch. Nach dem Motto \"Fahren auf Sicht\" gibt es ein tägliches Angebot, \"am Wochenende noch mehr\".", "Das heißt: Unter der Woche fährt die Schlossalmbahn, am Freitag, Samstag und Sonntag ist die Skischaukel Schlossalm-Angertal-Stubnerkogel geöffnet. \"Der Skifahrer kann dann 85 Prozent der Pisten nutzen.\"", "Die Bergbahnen in Rauris beendeten hingegen die Saison am vergangenen Sonntag. Vorerst keinen Liftbetrieb gibt es auf der Steinplatte im Grenzgebiet zwischen Tirol und dem Salzburger Pinzgau. Grund sind die behördlichen Kontrollen, die das grenzüberschreitende Skifahren zu kompliziert machen.", "Manche Bergbahnen haben nur am Wochenende geöffnet, wie die Loferer Alm. Zumindest bis Ostermontag will auch Obertauern offen halten.", "\"Anschließend wird sich noch entscheiden, ob noch ein Teil der Anlagen weiterfährt, vielleicht noch ein, zwei Wochen\", erklärte Peter Bogensperger, Geschäftsführer der Liftgemeinschaft Obertauern. Das Skigebiet liegt höher als viele andere in Salzburg.", "Es gibt auch noch die kleinen Skigebiete in der Nähe von Zentralräumen, die von Tagesgästen profitieren und weiterhin geöffnet bleiben.", "Das beliebte Familien-Ausflugsziel Gaissau-Hintersee im Umkreis der Stadt Salzburg hat bereits angekündigt, solange offen zu halten, solange Schnee liegt und die Gäste kommen. Auch der Geschäftsführer des Winterparks Postalm in der Wolfgangseeregion, Linus Pilar, ist optimistisch.", "\"Wir gehen nach wie vor davon aus, dass wir bis 21.  März offen halten\", sagte er zur APA. In den beiden größeren Skigebieten Oberösterreichs, auf der Wurzeralm und in Hinterstoder, ist noch offen, wie lange die Skisaison heuer dauern wird.", "Bis Ende Februar werde man jedenfalls weiterhin in den Gebieten den Betrieb täglich aufrechterhalten, sagte der Vorstandsdirektor der Hinterstoder-Wurzeralm-Bergbahnen (Hiwu) Helmut Holzinger. Danach werde man weitersehen.", "Unterschied zwischen Ost und West Im Gegensatz zu den Skiregionen im Westen Österreichs, die deutlich mehr auf die Urlauber angewiesen seien, betrage das Umsatzminus derzeit \"nur\" rund 65 Prozent. Dennoch sei diese Saison das \"schlechteste Wirtschaftsjahr für die Hiwu seit 20 Jahren\", so Holzinger.", "Ein Drittel der Gäste seien heuer Saisonkartenbesitzer, der Rest Tagesgäste, vor allem aus Oberösterreich. Nach wie vor bestens nachgefragt sind Niederösterreichs Skigebiete.", "\"Besonders jene, die gut erreichbar sind\", verwies Markus Redl, Geschäftsführer der NÖ Bergbahnen, auf die zentrale Bedeutung von Tagesausflüglern für die Pisten im Bundesland. So lange Schnee liegt, würde daher auch kein Frühschluss bei den Liften angestrebt.", "Am Zauberberg sowie am Hochkar soll die Saison bis 5. April weiterlaufen. Bis auf die Ötscherlifte in Lackenhof, die künftig nur noch von Freitag bis Sonntag in Betrieb sind, \"macht auch niemand unter der Woche zu\", betonte Redl.", "Ausgewichen werden könne im Fall der Ötscherlifte auf das Partnerskigebiet Hochkar. Bis Ostern In Kärnten haben fast alle großen Skigebiete - mit Stand Donnerstag - die Skisaison bis Ostern anberaumt.", "Auf der Gerlitzen in Annenheim (Gemeinde Treffen) bei Villach sollen die Lifte beispielsweise bis Ostermontag, den 5. April, geöffnet bleiben, sagte Manuel Kapeller-Hopfgartner auf APA-Anfrage.", "Was die Auslastung angeht, meinte er, man sehe diese Saison als \"Investition in die Zukunft\" - der touristische Anteil von rund 50 Prozent sei weggefallen, schlechtes Wetter und Kälte in den Ferien hätten auch so manchen Einheimischen vom Skivergnügen abgehalten.", "Doch wenn die Bedingungen gepasst haben, seien die Rückmeldungen der Sportler durchwegs positiv gewesen. Testpflicht für Skifahrer am Nassfeld Eine Corona-Maßnahme, die das Nassfeld bei Hermagor betrifft, wurde am Donnerstagnachmittag angekündigt:", "Weil die Sieben-Tages-Inzidenz im Bezirk nach wie vor sehr hoch ist, soll für Skifahrer ab Samstag eine Testpflicht gelten - vorerst war nicht klar, wie sich das auf den Skibetrieb auswirken wird, geplant war, die Lifte am Nassfeld bis 11.  April offenzuhalten.  :", "Nach kurzer Öffnung wieder geschlossen wurden bereits Ende Dezember die beiden Skigebiete Mölltaler Gletscher und Ankogel-Mallnitz." ],
  "articleContentTranslated" : [ "لا تزال أكبر مناطق التزلج في النمسا العليا تتحقق من المدة التي ستظل مفتوحة فيها. يستمر الطلب على النمسا السفلى بشكل كبير. تخطط كارينثيا حتى عيد الفصح. مناطق التزلج كلها تعاني من أزمة كورونا.", "في سالزبورغ ، تتوقع شركات التلفريك خسارة حوالي 90 بالمائة في المبيعات. ومع ذلك ، فإن القفل ليس سوى خيار لعدد قليل جدًا. اختار الكثيرون التشغيل الجزئي للمصاعد وركزوا على نطاقهم الأساسي.", "شعار Schmittenhöhebahn في Zell am See هو \"الركوب لأطول فترة ممكنة\". يفكر Obertauern في إضافة أسبوع أو أسبوعين آخر بعد عيد الفصح. من \"القيادة على مرمى البصر\" إلى عدم وجود عملية رفع وفي جاستاين أيضًا ، كان الشعار هو: \"نريد أن نستمر في التحرك\" ، هذا ما كشف عنه بث من وكالة الأنباء الأمريكية (APA).", "قال عضو مجلس الإدارة فرانز شافلينجر بتفاؤل: \"لدينا أفضل ظروف للثلج والمنحدرات\". وفقًا لشعار \"القيادة في الأفق\" ، هناك عرض يومي \"أكثر في عطلة نهاية الأسبوع\".", "وهذا يعني: يعمل Schlossalmbahn خلال الأسبوع ومنطقة التزلج Schlossalm-Angertal-Stubnerkogel مفتوحة أيام الجمعة والسبت والأحد. \"يمكن للمتزلج بعد ذلك استخدام 85 بالمائة من المنحدرات.\"", "لكن السكك الحديدية الجبلية في راوريس أنهت الموسم الأحد الماضي. في الوقت الحالي ، لا توجد مصاعد على Steinplatte في المنطقة الحدودية بين Tyrol و Salzburg Pinzgau. السبب هو الضوابط الرسمية التي تجعل التزلج عبر الحدود معقدًا للغاية.", "بعض خطوط السكك الحديدية الجبلية مفتوحة فقط في عطلات نهاية الأسبوع ، مثل Loferer Alm. يريد Obertauern إبقائه مفتوحًا حتى عيد الفصح على الأقل.", "أوضح بيتر بوجينسبيرجر ، المدير الإداري لمجتمع أوبرتويرن للمصاعد: \"بعد ذلك سيتم تحديد ما إذا كانت بعض الأنظمة ستستمر في العمل ، ربما أسبوعًا آخر أو أسبوعين\". منطقة التزلج أعلى من العديد من المناطق الأخرى في سالزبورغ.", "توجد أيضًا مناطق تزلج صغيرة بالقرب من الغرف المركزية التي تستفيد من ضيوف اليوم وتظل مفتوحة.", "أعلنت وجهة الرحلات العائلية الشهيرة Gaissau-Hintersee في محيط مدينة سالزبورغ بالفعل أنها ستظل مفتوحة طالما كان هناك ثلج وحضور الضيوف. كما أعرب المدير الإداري لمنتزه Postalm الشتوي في منطقة Wolfgangsee ، Linus Pilar ، عن تفاؤله أيضًا.", "وقال لوكالة ابا \"ما زلنا نفترض أننا سنبقيها مفتوحة حتى 21 مارس\". في منطقتين أكبر للتزلج في النمسا العليا ، في Wurzeralm و Hinterstoder ، لا يزال مفتوحًا إلى متى سيستمر موسم التزلج هذا العام.", "وقال مدير Hinterstoder-Wurzeralm-Bergbahnen (Hiwu) Helmut Holzinger ، على أي حال ، ستستمر العمليات اليومية في المناطق حتى نهاية فبراير. ثم سيرى المرء.", "الفرق بين الشرق والغرب على النقيض من مناطق التزلج في غرب النمسا ، والتي تعتمد بشكل أكبر على المصطافين ، فإن الانخفاض في المبيعات حاليًا يبلغ 65 بالمائة \"فقط\". ومع ذلك ، فإن هذا الموسم هو \"أسوأ عام مالي لهيو منذ 20 عامًا\" ، حسب قول هولزينغر.", "ثلث الضيوف هذا العام هم من حاملي التذاكر الموسمية ، والباقي ضيوف ليوم واحد ، ومعظمهم من النمسا العليا. لا تزال مناطق التزلج في النمسا السفلى مطلوبة بشدة.", "قال ماركوس ريدل ، المدير الإداري للسكك الحديدية الجبلية النمساوية السفلى ، \"خاصة أولئك الذين يسهل الوصول إليهم\" ، مشيرًا إلى الأهمية المركزية للمسافرين النهاريين على المنحدرات في الولاية. طالما كان هناك ثلوج ، يجب ألا تغلق المصاعد مبكرًا.", "على Zauberberg و Hochkar ، يجب أن يستمر الموسم حتى 5 أبريل. وباستثناء مصاعد Ötscher في Lackenhof ، والتي لن تعمل في المستقبل إلا من الجمعة إلى الأحد ، \"لا أحد يغلق أبوابها خلال الأسبوع\" ، أكد ريدل.", "في حالة مصاعد Ötscher ، يمكن تجنب منطقة التزلج الشريكة في Hochkar. حتى عيد الفصح في كارينثيا ، جميع مناطق التزلج الرئيسية تقريبًا - اعتبارًا من الخميس - لها موسم التزلج حتى عيد الفصح.", "في Gerlitzen في Annenheim (بلدية Treffen) بالقرب من Villach ، على سبيل المثال ، يجب أن تظل المصاعد مفتوحة حتى عيد الفصح يوم الاثنين ، 5 أبريل ، حسبما قال Manuel Kapeller-Hopfgartner بناءً على طلب APA.", "وبقدر ما يتعلق الأمر بالإشغال ، قال إن هذا الموسم يُنظر إليه على أنه \"استثمار في المستقبل\" - فقد اختفت حصة السائحين التي بلغت حوالي 50 في المائة ، كما أدى سوء الأحوال الجوية والبرد خلال الإجازات إلى ردع بعض السكان المحليين عن التزلج.", "ولكن عندما كانت الظروف مناسبة ، كانت ردود الفعل من الرياضيين إيجابية باستمرار. الالتزام بالاختبار للمتزلجين على ناسفيلد تم الإعلان عن تدبير كورونا الذي يؤثر على ناسفيلد بالقرب من هيرماجور بعد ظهر يوم الخميس:", "لأن الإصابة لمدة سبعة أيام في منطقة لا تزال مرتفعة جدا، وهو اختبار هو تطبيق لالمتزلجين من السبت - في البداية لم يتضح كيف أن هذا سيؤثر على عملية التزلج، تم التخطيط المصاعد على Nassfeld للبنسبة 11 ابريل نيسان لإبقائها مفتوحة. :", "بعد افتتاح قصير ، تم إغلاق منطقتي التزلج Mölltaler Gletscher و Ankogel-Mallnitz مرة أخرى في نهاية ديسمبر." ]
}