{
  "id" : "gEPPgqYP",
  "url" : "https://kurier.at/wissen/gesundheit/sieben-prozent-der-sterbefaelle-2020-durch-corona-pandemie/401200864",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:04:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965883/46-173785092.jpg",
  "imageCopyright" : "dpa-Zentralbild/Robert Michael",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sieben Prozent der Sterbefälle 2020 durch Corona-Pandemie",
  "articleTitleTranslated" : "سبعة بالمئة من الوفيات في عام 2020 بسبب جائحة كورونا",
  "articleContent" : [ "Ein Bild aus Sachsen, Meißen: Mit Kreide steht \"Coronna\" auf einem Sarg mit einem Verstorbenen, der an oder mit dem Coronavirus gestorben ist. Statistik Austria: Zum Höhepunkt der zweiten Corona-Welle übertraf die Covid-Sterblichkeit sogar die Sterblichkeit aufgrund von Herz-Kreislauferkrankungen.", "Im Jahr 2020 starben in Österreich den vorläufigen Ergebnissen der Statistik Austria zufolge insgesamt 90.517 Personen, darunter 6.477 Personen bzw. 7,2% an Covid-19.", "\"Die höhere Sterblichkeit im Jahr 2020 geht zweifellos auf die Corona-Pandemie zurück: Im Vorjahr starben in Österreich 7.131 Menschen mehr als 2019, 6.477 davon an Covid-19. Insgesamt ging jeder 14.  Sterbefall des Jahres 2020 auf Covid-19 zurück.", "Zum Höhepunkt der zweiten Corona-Welle übertraf die COVID-Sterblichkeit sogar die Sterblichkeit aufgrund von Herz-Kreislauferkrankungen, die in den letzten Jahren mit Abstand für die meisten Sterbefälle verantwortlich waren\", wird Statistik-Austria-Generaldirektor Tobias Thomas in einer Aussendung zitiert.  ", "Im Jahr 2020 verstarben in Österreich vorläufigen Ergebnissen zufolge insgesamt 90.517 Personen, das sind um 8,6% bzw. 7.131 Personen mehr als im Jahr zuvor (2019: 83.386 Verstorbene), was in etwa der Anzahl der Sterbefälle eines durchschnittlichen Monats entspricht.", "Berücksichtigt man die gestiegene Bevölkerungszahl und Veränderungen in der Altersstruktur, so wäre im Jahr 2020 aber auch ohne Covid-19-Pandemie mit einem leichten Anstieg der Sterbefälle zu rechnen gewesen.", "Übertroffene Prognose Im Rahmen der von Statistik Austria im Herbst 2019 – also vor Beginn der Covid-19-Pandemie – erstellten Bevölkerungsprognose wurden für das Jahr 2020 insgesamt 85.075 Sterbefälle prognostiziert.", "Diese Zahl wurde nun um 5.442 Sterbefälle bzw. 6,4% übertroffen. Diese zusätzlichen Sterbefälle wurden erwartungsgemäß von Covid-19 verursacht.", "Insgesamt 6.477 Personen verstarben aufgrund von Covid-19, somit lässt sich jeder 14.  Sterbefall (7,2%) des Jahres 2020 auf diese Todesursache zurückführen, wobei Männer (7,6%) etwas häufiger an COVID-19 verstarben als Frauen (6,7%). 97% der Betroffenen waren älter als 60 Jahre.", "Insgesamt war Covid-19 bei 8,4% aller Verstorbenen ab 80 Jahren, jedoch nur bei 0,9% der Verstorbenen unter 40 Jahren die ausschlaggebende Todesursache. Derzeit sind die durch Corona bedingten Sterbefälle aber seit drei Wochen rückläufig.", "Welche Begleiterkrankungen häufig sind Unter den 2020 an COVID-19 Verstorbenen litten knapp drei Zehntel auch an Bluthochdruck; das war die häufigste Begleiterkrankung. Rund ein Fünftel hatte zusätzlich eine Nierenerkrankung.", "Bei rund 18% der an COVID-19 Verstorbenen wurde zusätzlich Diabetes, eine ischämische Herzkrankheit (Verengung der Gefäße) oder eine demenzielle Erkrankung auf dem Totenschein vermerkt, bei rund 10% eine chronische Atemwegserkrankung und etwa ebenso häufig eine Krebserkrankung.", "Weiters waren Schlaganfälle, Krankheiten der Verdauungsorgane, Adipositas und Lungenembolien häufig angegebene Begleiterkrankungen Die Situation in den Bundesländern Deutliche Unterschiede zeigen sich auch nach Bundesländern:", "Besonders viele Sterbefälle waren in Kärnten (9,4%), Tirol (8,8%) und der Steiermark (8,4%) auf COVID-19 zurückzuführen.  : In Niederösterreich (5,1%), dem Burgenland (5,4%) und Wien (6,4%) fiel der Anteil der an Covid-19 Verstorbenen an allen Sterbefällen hingegen etwas niedriger aus.", "Ereigneten sich insgesamt rund 48 Prozent aller Sterbefälle in einer Krankenanstalt, so lag der Anteil der Spitalssterbefälle bei an Covid-19-Verstorbenen mit rund 73 Prozent deutlich darüber.", "Auffälliger Anstieg bei Nierenkrankheiten Vergleicht man die Todesursachen der Sterbefälle des Jahres 2020 mit jenen des Jahres 2019, so zeigt sich vor allem bei Krankheiten von Niere und Urogenitalsystem ein auffälliger Anstieg um rund 24% von 1.848 daran Verstorbenen im Jahr 2019 auf 2.294 Sterbefälle im Jahr 2020.  Den Durchschnitt der vergangenen fünf Jahre (2015 bis 2019) übersteigt die Zahl der an dieser Todesursache verstorbenen Personen im Jahr 2020 sogar um 29,2%.  ", "Deutlicher Rückgang bei Influenza-Toten Den mit -16,7% deutlichsten Rückgang gab es bei an Influenza und Pneumonie verursachten Sterbefällen. 2020 starben daran insgesamt 1.201 Personen, 2019 waren es 1.441.", "Im Vergleich zum Durchschnitt der letzten fünf Jahre ergab sich 2020 ein Rückgang um 11% bei dieser Todesursache." ],
  "articleContentTranslated" : [ "صورة من ولاية سكسونيا ، ميسين: \"كورونا\" مكتوبة بالطباشير على تابوت مع شخص متوفى أو مات بفيروس كورونا. إحصائيات النمسا: في ذروة الموجة الثانية من كورونا ، تجاوز معدل وفيات كوفيد الوفيات الناجمة عن أمراض القلب والأوعية الدموية.", "وفقًا للنتائج الأولية لإحصاءات النمسا ، توفي ما مجموعه 90517 شخصًا في النمسا في عام 2020 ، بما في ذلك 6477 شخصًا أو 7.2 ٪ من Covid-19.", "\"ارتفاع معدل الوفيات في عام 2020 يرجع بلا شك إلى جائحة كورونا: في العام السابق ، توفي 7،131 شخصًا في النمسا أكثر من عام 2019 ، منهم 6،477 بسبب Covid-19. بشكل عام ، كل 14 حالة وفاة في عام 2020 كانت بسبب Covid-19 .", "في ذروة موجة كورونا الثانية ، تجاوزت وفيات كوفيد الوفيات الناجمة عن أمراض القلب والأوعية الدموية ، والتي كانت مسؤولة إلى حد بعيد عن معظم الوفيات في السنوات الأخيرة ، بحسب ما نقله المدير العام للإحصاء النمساوي توبياس توماس في بث.", "وفقًا للنتائج الأولية ، توفي ما مجموعه 90517 شخصًا في النمسا في عام 2020 ، وهو ما يمثل 8.6٪ أو 7131 شخصًا أكثر من العام السابق (2019: 83386 حالة وفاة) ، وهو ما يتوافق تقريبًا مع عدد الوفيات في الشهر المتوسط.", "إذا أخذ المرء في الاعتبار زيادة عدد السكان والتغيرات في الهيكل العمري ، فمن المتوقع حدوث زيادة طفيفة في الوفيات في عام 2020 حتى بدون جائحة Covid 19.", "تجاوز التوقعات كجزء من التوقعات السكانية التي قدمتها هيئة الإحصاء النمساوية في خريف عام 2019 - أي قبل بدء جائحة كوفيد 19 - تم توقع ما مجموعه 85،075 حالة وفاة لعام 2020.", "تم تجاوز هذا العدد الآن بـ 5442 حالة وفاة أو 6.4٪. كان من المتوقع أن تكون هذه الوفيات الإضافية ناجمة عن Covid-19.", "قتل ما مجموعه 6477 شخصا من Covid-19، لذلك كل وفاة 14 (7.2٪) في عام 2020 يمكن ارجاعه الى هذا سبب الوفاة، مع الرجال (7.6٪) الموت قليلا في كثير من الأحيان من COVID 19 من النساء (6، 7٪). كان 97 ٪ من المصابين أكبر من 60 عامًا.", "بشكل عام ، كان Covid-19 السبب الرئيسي للوفاة في 8.4٪ من جميع الذين توفوا عن عمر 80 عامًا أو أكثر ، ولكن فقط في 0.9٪ ممن تقل أعمارهم عن 40 عامًا. حاليًا ، تتراجع الوفيات المرتبطة بكورونا منذ ثلاثة أسابيع.", "ما هي الأمراض المصاحبة الشائعة بين أولئك الذين ماتوا بسبب COVID-19 في عام 2020 ، عانى ما يقرب من ثلاثة أعشار من ارتفاع ضغط الدم ؛ كان هذا هو المرض المصاحب الأكثر شيوعًا. كما يعاني حوالي الخمس من أمراض الكلى.", "في حوالي 18 ٪ من الذين ماتوا بسبب COVID-19 ، لوحظ أيضًا مرض السكري وأمراض القلب الإقفارية (تضيق الأوعية الدموية) أو الخرف في شهادة الوفاة ، وحوالي 10 ٪ من أمراض الجهاز التنفسي المزمنة والسرطان في كثير من الأحيان.", "بالإضافة إلى ذلك ، فإن السكتات الدماغية وأمراض الجهاز الهضمي والسمنة والانسداد الرئوي تم الإبلاغ عنها بشكل متكرر عن الأمراض المصاحبة.الحالة في الولايات الفيدرالية هناك أيضًا اختلافات واضحة بين الولايات الفيدرالية:", "كان عدد الوفيات المرتفع بشكل خاص في كارينثيا (9.4٪) ، تيرول (8.8٪) وستيريا (8.4٪) بسبب COVID-19. : في النمسا السفلى (5.1٪) ، بورغنلاند (5.4٪) وفيينا (6.4٪) ، كانت نسبة الأشخاص الذين ماتوا بسبب Covid-19 في جميع الوفيات أقل قليلاً.", "في حين أن حوالي 48 في المائة من جميع الوفيات حدثت في المستشفى ، كانت نسبة الوفيات في المستشفيات بين أولئك الذين ماتوا بسبب Covid-19 أعلى بكثير عند حوالي 73 في المائة.", "زيادة ملحوظة في أمراض الكلى إذا قارن المرء أسباب الوفاة في عام 2020 مع تلك التي حدثت في عام 2019 ، يمكن ملاحظة زيادة ملحوظة بنحو 24٪ من 1848 حالة وفاة في عام 2019 إلى 2294 حالة وفاة في عام 2020 ، خاصة بالنسبة لأمراض الكلى والجهاز البولي التناسلي. نظام عدد الأشخاص الذين لقوا حتفهم من هذا سبب وفاة في عام 2020 حتى تجاوز متوسط السنوات الخمس الماضية (2015-2019) بنسبة 29.2٪.", "انخفاض كبير في الوفيات الناجمة عن الأنفلونزا حدث الانخفاض الأكثر أهمية ، بنسبة -16.7٪ ، في الوفيات الناجمة عن الإنفلونزا والالتهاب الرئوي. في عام 2020 ، مات ما مجموعه 1،201 شخصًا نتيجة لذلك ، في عام 2019 كان 1441.", "مقارنة بمتوسط السنوات الخمس الماضية ، كان هناك انخفاض بنسبة 11٪ في سبب الوفاة هذا في عام 2020." ]
}