{
  "id" : "getrTsxR",
  "url" : "https://kurier.at/chronik/oesterreich/20-prozent-mehr-corona-patienten-auf-intensivstationen/401207512",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:03:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4725852/20201028-ABD0091-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "20 Prozent mehr Corona-Patienten auf Intensivstationen",
  "articleTitleTranslated" : "20٪ زيادة في عدد مرضى كورونا في وحدات العناية المركزة",
  "articleContent" : [ "In den vergangenen sieben Tagen spitzte sich die Situation in den österreichischen Spitälern deutlich zu. Wie Gesundheitsminister Rudolf Anschober im Zuge eines Pressegesprächs erklärte, hat sich die Auslastung der Intensivstationen in Österreich in der vergangenen Woche um 20 Prozent gesteigert.", "Mit Stand Donnerstag um 11 Uhr werden 301 Patienten auf Österreichs Intensivstationen behandelt. Auch auf den Normalstationen gibt es einen klaren Anstieg von zehn Prozent. Hier sind derzeit 1.124 Personen in Behandlung.", "\"Wir stehen heute da, wo wir auch schon im Herbst gestanden sind und müssen es schaffen, eine Stabilisierung zu erreichen\", so Anschober zu den besorgniserregenden Zahlen. Aktuell stehen noch 4.125 Betten auf Normalstation sowie 544 freie Intensivbetten zur Verfügung.", "Das Überwachungssystem für die Virus-Varianten zeigt unterdessen, dass 60 Prozent aller Infektionen in Österreich mit der britischen Variante sind, wie Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH, erklärt. ", "Am stärksten betroffen ist das Burgenland mit über 80 Prozent. Alle Bundesländer bis auf Vorarlberg haben einen Wert von über 50 Prozent.  Wie Ostermann erklärt, zeigen aktuelle Prognosen, dass man bis zum 10.  März rund 3.200 Neuinfektionen pro Tag haben wird.", "\"Es gibt aber einen Schwankungsbereich von 2.700 bis 3.200 Infektionen\", so Ostermann. Für die 7-Tages-Inzidenz würde das eine Prognose von etwa 228 bedeuten. \"Hier ist allerdings die Schwankungsbreite höher.\"", "Für die Auslastung auf den Normalstationen in den Krankenhäusern heißt das in der Prognose, dass die Zahl bis zum 17.  März von 1.100 Patienten auf 1.550 steigen soll. Auf den Intensivstationen soll die Zahl bis zum 17.  März rund 420 Patienten betragen. ", "Durch die ausgebaute Teststrategie gab es seit Beginn des Jahres auch einen Anstieg des Infektionsgeschehens. Wie aber die aktuellen Zahlen zeigen, hat sich das mittlerweile stabilisiert.", "Für Ostermann heißt das im Umkehrschluss, dass die Infektionslage tatsächlich ansteigt und die höheren Zahlen nichts mehr mit den gesteigerten Tests zu tun haben.", "Besonders stark betroffen in Sachen Intensivauslastung ist das Bundesland Niederösterreich. 78 Patienten liegen im größten Bundesland Österreichs aktuell in einem Intensivbett.", "Am Höhepunkt der Pandemie im vergangenen Herbst waren es 115.  Niederösterreich ist seit gut zwei Monaten stetig im Steigen begriffen. Dort beobachtet man die Situation mit großer Sorge. Die 2.324 neuen Corona-Infektionen am heutigen Donnerstag geben auch dem Gesundheitsminister Grund zur Sorge.", "\"Wir sind jetzt seit einigen Tagen, bis auf ein paar Ausnahmen am Wochenende, immer über 2.000 neuen Infektionen gewesen. 2.000 ist die Warnlatte und da müssen wir genau schauen.\" Anschober betont allerdings auch, dass Österreich sehr viel testet.", "In den vergangenen 24 Stunden waren es rund 261.000 Testungen, davon 50.000 PCR-Tests." ],
  "articleContentTranslated" : [ "في الأيام السبعة الماضية ، ساء الوضع في المستشفيات النمساوية بشكل ملحوظ. كما أوضح وزير الصحة رودولف أنشوبر في مؤتمر صحفي ، زاد استخدام وحدات العناية المركزة في النمسا بنسبة 20 في المائة في الأسبوع الماضي.", "اعتبارًا من يوم الخميس الساعة 11 صباحًا ، يتم علاج 301 مريضًا في وحدات العناية المركزة بالنمسا. كما أن هناك زيادة واضحة بنسبة 10٪ في الأجنحة العادية. يتم علاج 1124 شخصًا حاليًا هنا.", "\"اليوم نحن ما كنا عليه في الخريف وعلينا أن ننجح في تحقيق الاستقرار\" ، قال أنشوبر عن الأرقام المقلقة. يوجد حاليًا 4125 سريرًا متاحًا في الجناح العادي و 544 سريرًا للعناية المركزة مجانًا.", "في غضون ذلك ، يُظهر نظام مراقبة متغيرات الفيروسات أن 60 في المائة من جميع الإصابات في النمسا هي من النوع البريطاني ، كما يوضح هيرويغ أوسترمان ، المدير الإداري لشركة Gesundheit Österreich GmbH.", "وكانت منطقة بورغنلاند هي الأشد تضررا بنسبة تجاوزت 80 في المائة. تبلغ قيمة جميع الولايات الفيدرالية باستثناء فورارلبرغ أكثر من 50 بالمائة. كما يوضح أوسترمان ، تظهر التوقعات الحالية أنه بحلول العاشر من مارس سيكون لديك حوالي 3200 إصابة جديدة يوميًا.", "وقال أوسترمان \"لكن هناك تقلبات تتراوح بين 2700 و 3200 إصابة\". بالنسبة للوقوع لمدة 7 أيام ، فإن ذلك يعني توقعًا لحوالي 228. \"هنا ، ومع ذلك ، فإن نطاق التقلبات أعلى.\"", "لاستخدام الأجنحة العادية في المستشفيات ، يعني هذا في التوقعات أن العدد يجب أن يرتفع من 1100 مريض إلى 1550 بحلول 17 مارس. في وحدات العناية المركزة ، يجب أن يكون العدد حوالي 420 مريضًا بحلول 17 مارس.", "نظرًا لاستراتيجية الاختبار الموسعة ، كانت هناك أيضًا زيادة في عدد الإصابات منذ بداية العام. ومع ذلك ، وكما تظهر الأرقام الحالية ، فقد استقر هذا الوضع الآن.", "بالنسبة إلى أوسترمان ، هذا يعني ، على العكس من ذلك ، أن معدل الإصابة يزداد بالفعل وأن الأرقام الأعلى لم يعد لها أي علاقة بالاختبارات المتزايدة.", "تتعرض ولاية النمسا السفلى الفيدرالية لضربة شديدة بشكل خاص عندما يتعلق الأمر بالإشغال المكثف. يوجد حاليًا 78 مريضًا في سرير العناية المركزة في أكبر ولاية فيدرالية في النمسا.", "في ذروة الوباء في الخريف الماضي ، كان هناك 115 حالة. وكانت النمسا السفلى في ازدياد لمدة شهرين. الوضع هناك يُراقب بقلق بالغ. كما تثير الإصابات الجديدة بكورونا البالغ عددها 2324 يوم الخميس لوزير الصحة القلق.", "\"لبضعة أيام حتى الآن ، مع استثناءات قليلة في عطلة نهاية الأسبوع ، كان لدينا دائمًا أكثر من 2000 إصابة جديدة. 2000 هو شريط التحذير وعلينا أن ننظر بعناية.\" ومع ذلك ، يؤكد أنشوبر أيضًا أن النمسا تختبر كثيرًا.", "في الـ 24 ساعة الماضية كان هناك حوالي 261000 اختبار ، 50000 منها كانت اختبار PCR." ]
}