{
  "id" : "GEydtIyj",
  "url" : "https://kurier.at/politik/inland/fpoe-chef-hofer-zum-start-der-corona-impfkampagne/401141943",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:05:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4786827/78350011457708580_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ-Chef Hofer zu befürchtetem Impfzwang: \"Menschen werden auf die Straße gehen\"",
  "articleTitleTranslated" : "هوفر رئيس FPÖ عن التطعيم الإجباري المخيف: \"الناس سوف ينزلون إلى الشوارع\"",
  "articleContent" : [ "\"Ich warne die Bundesregierung davor, diesen Fehler zu machen\", sagte Norbert Hofer. FPÖ startet Initiative gegen \"türkis-grünen Impfzwang\". Die FPÖ hat ihr Thema gefunden. Corona und der Impfzwang - wenn auch nur durch die Hintertür.", "Auf dieses Thema will die Partei rund um Norbert Hofer in den kommenden Wochen offenbar vermehrt setzen. Dazu wurde auch eine eigene Online-Petition ins Leben gerufen. Unter impfzwang.at sammelt man ab sofort Unterschriften gegen den \"türkis-grünen Impfzwang\".", "Damit die Österreicher nicht zu \"Versuchskaninchen der Impflobby\" werden. 140.000 Menschen hätten bereits unterzeichnet, berichtete FPÖ-Chef Norbert Hofer bei einer Pressekonferenz am Dienstag.  \"Menschen werden auf die Straße gehen, wenn die Impfpflicht kommt\", warnte Hofer.", "\"Ich warne die Bundesregierung: Wenn die Bundesregierung diesen Fehler machen würde - und vieles deutet darauf hin - einen indirekten Impfzwang auszuüben, dann wird es in hohem Masse zivilen Ungehorsam geben\", sagte Hofer. ", "Nach seinem emotionalen Auftritt in der ZIB 2 des ORF am Montagabend, zeigte sich Hofer damit einmal mehr skeptisch gegenüber der aktuellen Impfung.", "Vor allem, dass die ersten Impfstoffe nicht \"steril-immun\" machen würden - also dass man wohl auch als Geimpfter das Virus übertragen könnte - macht dem FPÖ-Chef Sorgen. Auch habe er großes Verständnis für all jene Menschen, die sich über Langzeitfolgen Sorgen machen würden.", "\"Natürlich kann es die nicht geben, weil man sehr unter Druck war, rasch einen Impfstoff auf den Markt zu bringen\", sagte Hofer. ", "Tatsächlich ist insbesondere der aktuell zugelassene Impfstoff von Pfizer und BioNTech durch ein ausführliches Testverfahren gelaufen und wurde an über 40.000 Probanten getestet. Sehr seltene Langzeitfolgen würden sich üblicherweise nach spätestens zwei Monaten nach einer Impfung einstellen. ", "Man müsse aber \"verstehen, dass viele Menschen das nicht machen wollen\", sagte Hofer.  Überhaupt meint Hofer, es sei nicht verwunderlich, dass viele Menschen sagen: \"Wir lassen uns das nicht mehr gefallen.\"  ", "\"Wenn man Menschen mit Verwaltungsstrafen droht, sie Kulturveranstaltungen nicht besuchen dürfen\", dann entstehe auch ein großer Widerstand, sagte Hofer.  Es seien einfach \"viele viele Pannen passiert\" im vergangenen Jahr. ", "Das größte Versäumnis sieht Hofer beim Schutz der Alten- und Pflegeheime. 40 Prozent aller Todesfälle lassen sich auf diesen Bereich zurückführen.  Gegen Freitesten Vehement sprach sich Hofer auch gegen das geplante Freitesten aus. ", "Mit dem Freitesten werde eine Tür aufgemacht zum Freiimpfen, und diese lasse sich nicht mehr schließen. Selbst im Gesundheitsministerium habe man sich gegen Massentestungen ausgesprochen, da diese Kapazitäten binden und viele falsch positive Tests liefern würden.", "\"Ich halte davon nichts und warne vor dem nächsten Schritt, dem Freiimpfen\", so Hofer. Zunächst sollen nun die Risikogruppen, dann die systemrelevanten Berufe wie Lehrer und Polizisten geimpft werden, erklärte der Parteichef weiter.", "Dass sich die Bundesregierung selbst als nicht systemrelevant ansehe, sei für ihn \"schwer nachzuvollziehen\". Nun müssten die Weichen für die Zukunft - vor allem für die Wirtschaft - gestellt werden.", "Um sich aus der Krise herauszuarbeiten, schlug Hofer vor, die Verwaltung des Staates zu verbessern: \"Die Gesetze sind zu kompliziert, die Verwaltung ist schlecht organisiert. Wir brauchen einen Österreich Konvent neu, damit dort ohne Tabus überlegt werden kann, wie wir Österreich organisieren.\"", "Hofer regte auch an, über die Machtverteilung und eine Stärkung des Parlaments nachzudenken. Weiters brauche es eine \"echte\" Transparenzdatenbank und mehr Direkte Demokratie.", "Was die Ursachen der Corona-Pandemie betrifft, verwies der FPÖ-Chef auf Wet-Markets in China, aber auch in Europa sei die Massentierhaltung ein riesiges Problem.", "\"Ich habe nichts gegen Globalisierung, aber ich habe etwas gegen Globalisierung bei Nahrungsmitteln\", so Hofer, der ein Ende langer Transporte für Lebendtiere forderte." ],
  "articleContentTranslated" : [ "قال نوربرت هوفر: \"أحذر الحكومة الفيدرالية من ارتكاب هذا الخطأ\". بدأ FPÖ مبادرة ضد \"التطعيم الإجباري الفيروزي والأخضر\". وجد FPÖ موضوعه. كورونا والتطعيم الإجباري - فقط من الباب الخلفي.", "يبدو أن الحزب المحيط بنوربرت هوفر يريد التركيز أكثر على هذا الموضوع في الأسابيع المقبلة. كما تم إطلاق عريضة منفصلة عبر الإنترنت لهذا الغرض. تقوم Impfzwang.at الآن بجمع التواقيع ضد \"التطعيم الإلزامي باللون الفيروزي والأخضر\".", "حتى لا يصبح النمساويون \"خنازير غينيا في لوبي التلقيح\". 140 ألف شخص وقعوا بالفعل ، حسبما ذكر رئيس اتحاد اتحاد الجمهوريات الاشتراكية نوربرت هوفر في مؤتمر صحفي يوم الثلاثاء. وحذر هوفر من أن \"الناس سيخرجون إلى الشوارع عندما يتعين تطعيمهم\".", "قال هوفر: \"أحذر الحكومة الفيدرالية: إذا ارتكبت الحكومة الفيدرالية هذا الخطأ - وهناك الكثير مما يوحي به - التطعيم الإجباري بشكل غير مباشر ، فعندئذ ستكون هناك درجة عالية من العصيان المدني\".", "بعد ظهوره العاطفي على قناة ORF's ZIB 2 مساء الاثنين ، كان هوفر متشككًا مرة أخرى بشأن التطعيم الحالي.", "قبل كل شيء ، حقيقة أن اللقاحات الأولى لن تجعل الناس \"مناعين عقيمين\" - أي أنه يمكن للمرء أيضًا أن ينقل الفيروس كشخص مُلقح - يقلق رئيس FPÖ. كما أنه يتمتع بتفهم كبير لكل هؤلاء الأشخاص القلقين بشأن العواقب طويلة المدى.", "قال هوفر: \"بالطبع لا يمكن أن يكون هناك الكثير من الضغط لإدخال لقاح إلى السوق بسرعة\".", "في الواقع ، فإن اللقاح المعتمد حاليًا من Pfizer و BioNTech على وجه الخصوص قد خضع لعملية اختبار مكثفة وتم اختباره على أكثر من 40.000 شخص. عادة ما تحدث عواقب طويلة الأمد نادرة جدًا في غضون شهرين من التطعيم على أبعد تقدير.", "قال هوفر ، لكن عليك أن \"تفهم أن الكثير من الناس لا يريدون فعل ذلك\". بشكل عام ، يعتقد هوفر أنه ليس من المستغرب أن يقول الكثير من الناس: \"لم نعد نتحملها\".", "قال هوفر: \"إذا هددت الناس بغرامات إدارية ، فلن يُسمح لهم بحضور الأحداث الثقافية\" ، فهناك أيضًا مقاومة كبيرة. \"العديد والعديد من الحوادث المؤسفة\" في العام الماضي.", "يرى هوفر أكبر إغفال في حماية كبار السن ودور رعاية المسنين. يمكن إرجاع 40 في المائة من جميع الوفيات إلى هذه المنطقة. ضد عنف فريست ، تحدث هوفر أيضًا ضد فريست المخطط له.", "مع الحرية ، يُفتح باب للتطعيم ، ولا يمكن إغلاقه بعد الآن. حتى أن وزارة الصحة قد تحدثت ضد الاختبارات الجماعية ، حيث أن هذه الاختبارات تقيد القدرات وتؤدي إلى العديد من الاختبارات الإيجابية الكاذبة.", "قال هوفر: \"لا أعتقد ذلك وأحذر من الخطوة التالية ، التطعيم المجاني\". وأوضح زعيم الحزب أنه يجب أولاً تلقيح الفئات المعرضة للخطر ، ثم المهن ذات الأهمية النظامية مثل المعلمين وضباط الشرطة.", "من الصعب فهم حقيقة أن الحكومة الفيدرالية تعتبر نفسها غير ملائمة للنظام. الآن يجب تحديد المسار للمستقبل - خاصة بالنسبة للاقتصاد.", "من أجل شق طريقه للخروج من الأزمة ، اقترح هوفر تحسين إدارة الدولة: \"القوانين معقدة للغاية ، والإدارة سيئة التنظيم. نحتاج إلى اتفاقية النمسا الجديدة حتى نتمكن من التفكير في كيفية تنظيم النمسا بدون محرمات . \"", "كما اقترح هوفر التفكير في توزيع السلطة وتقوية البرلمان. علاوة على ذلك ، هناك حاجة إلى قاعدة بيانات شفافية \"حقيقية\" والمزيد من الديمقراطية المباشرة.", "بالنسبة لأسباب وباء كورونا ، أشار رئيس FPÖ إلى الأسواق الرطبة في الصين ، لكن زراعة المصانع تمثل أيضًا مشكلة كبيرة في أوروبا.", "قال هوفر ، الذي دعا إلى وضع حد لعمليات النقل الطويلة للحيوانات الحية: \"ليس لدي أي شيء ضد العولمة ، ولكن لدي شيء ضد العولمة في الغذاء\"." ]
}