{
  "id" : "GfGW4Sgs",
  "url" : "https://kurier.at/politik/inland/lockdown-verlaengert-schulen-sperren-trotzdem-am-18-jaenner/401146314",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:25:39Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4796115/46-168062777.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown verlängert, Schulen öffnen trotzdem am 18. Jänner",
  "articleTitleTranslated" : "تم تمديد الإغلاق ، ولا تزال المدارس مفتوحة في 18 يناير",
  "articleContent" : [ "Anschober zurückhaltend Das Ministerium verwies auf die laufenden Gespräche mit allen Parlamentsparteien sowie den Landeshauptleuten.", "Gesundheitsminister Rudolf Anschober (Grüne) wollte sich am Montagvormittag vor weiteren Gesprächen mit der Opposition zur Verlängerung des Lockdowns in Sachen Schule nicht dezidiert festlegen.", "Anschober meinte auf Nachfrage, er werde das weitere Prozedere in den nächsten Tagen mit Bildungsminister Faßmann besprechen. Den schulischen Bereich regle der Bildungsminister in Abstimmung mit der Bundesregierung (mittels eigener Verordnung, Anm.).", "\"Ich mache da sicher dem Bildungsminister keinen Zuruf über Medien\", so der Gesundheitsminister. Test-Programm für Schulen Bildungsminister Faßmann kündigte am Montag gleichzeitig an, dass die Hygienemaßnahmen an den Schulen noch weiter verschärft werden sollen.", "Derzeit werde ein \"ehrgeiziges Programm\" entwickelt, um künftig eine wöchentliche Testung von Schülern und Lehrern zu ermöglichen.", "Dabei sollen nicht die doch recht unangenehmen Nasen-Rachenabstriche zum Einsatz kommen, sondern ein neues Testverfahren, bei dem nur im vorderen Nasenbereich Abstriche genommen werden." ],
  "articleContentTranslated" : [ "أنشوبر مترددة وأشارت الوزارة إلى المحادثات الجارية مع كافة الأحزاب البرلمانية والمحافظين.", "لم يرغب وزير الصحة رودولف أنشوبر (الخضر) في تقديم التزام صارم صباح الاثنين قبل إجراء مزيد من المحادثات مع المعارضة لتمديد الإغلاق في الأمور المدرسية.", "عندما سئل ، قال أنشوبر إنه سيناقش الإجراء الإضافي مع وزير التعليم فاسمان في الأيام القليلة المقبلة. ينظم وزير التعليم منطقة المدرسة بالتنسيق مع الحكومة الفيدرالية (من خلال مرسوم منفصل ، ملاحظة).", "وقال وزير الصحة \"أنا متأكد من أنني لن أصرخ لوزير التربية والتعليم عبر وسائل الإعلام\". برنامج اختبار للمدارس أعلن وزير التعليم Faßmann يوم الاثنين في نفس الوقت أنه سيتم تشديد إجراءات النظافة في المدارس بشكل أكبر.", "يجري حاليًا تطوير \"برنامج طموح\" لتمكين الطلاب والمعلمين من الاختبار على أساس أسبوعي في المستقبل.", "لا يجب استخدام مسحات البلعوم الأنفي المزعجة إلى حد ما ، ولكن إجراء اختبار جديد يتم فيه أخذ المسحات فقط في منطقة الأنف الأمامية." ]
}