{
  "id" : "GFISxmul",
  "url" : "https://kaernten.orf.at/stories/3082482/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-26T17:52:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/32/crops/w=1280/789381_opener_274932_kaiser_haimi01239_00_03_52_03.jpg?s=969f1625076f4ceb22353d3f3c540fd3f4321cb4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kaiser: Neue Verordnung statt Strafe",
  "articleTitleTranslated" : "القيصر: قانون جديد بدل العقاب",
  "articleContent" : [ "Es handle sich um eine Bundesverordnung, daher erwarte er sich vom Bund, dass die „realitätsferne Regelung“ beseitigt werde, so Kaiser am Samstag. Kaiser will sich auch bei der nächsten Videokonferenz mit der Bundesregierung am 4.", "Jänner für eine Änderung einsetzen. Ausgestellt werden die Strafbescheide von der Bezirkshauptmannschaft, das Land habe keinerlei Handhabe.", "Er gehe aber davon aus, „dass das niemand böswillig gemacht und gewollt hat und dass man das rasch reparieren wird können.“ Somit glaube er, dass die bisher verhängten Strafen keine Rechtsgültigkeit erlangen werden.", "Auch die FPÖ forderte, die Strafen müssten für nichtig erklärt werden.", "Das Team Kärnten spricht von einer weltfremden Behördenpraxis und rät ebenfalls zum Einspruch.Gesundheitsministerium reagiert mit Befremden Das Gesundheitsministerium bezeichnete die Kritik Kaisers am Samstagabend als „nicht nachvollziehbar“.", "Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien „eindeutig“, teilte ein Ressortsprecher mit. „Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden.", "Diese entscheiden im Einzelfall und können hier – falls notwendig – auch zusätzliche Vorgaben tätigen.“83 Neuinfektionen In Kärnten sind am Samstag 83 Neuinfektionen mit dem Coronavirus gezählt worden, 173 Personen befinden sich im Krankenhaus, davon müssen 13 intensivmedizinisch betreut werden.", "Vier Menschen starben seit Freitag an oder mit dem Coronavirus. In Kärnten gibt es damit mit dem heutigen Tag 484 Verstorbene. Im Klinikum Klagenfurt wird seit Samstag ein 46 Jahre alter Covid19-Patient aus Montenegro intensivmedizinisch behandelt.", "Es ist die zweite Hilfeleistung dieser Art. Bereits Ende April war ein Intensivpatient aus Montenegro in Österreich behandelt worden, nachdem Außenminister Alexander Schallenberg den Ländern des Westbalkans im Frühling seine Unterstützung zugesichert hatte." ],
  "articleContentTranslated" : [ "وقال كايزر يوم السبت إنه أمر فيدرالي ، لذلك يتوقع أن تزيل الحكومة الفيدرالية \"اللائحة غير الواقعية\". يريد كايزر أيضًا المشاركة في مؤتمر الفيديو القادم مع الحكومة الفيدرالية في 4.", "استخدم يناير للتغيير. تصدر العقوبات من قبل سلطة المنطقة ، ولا سيطرة للدولة.", "ومع ذلك ، فهو يفترض \"أن أحداً لم يفعل أو أراد ذلك عن طريق الخطأ وأنه سيكون بالإمكان إصلاحه بسرعة\". ولذلك فهو يعتقد أن العقوبات المفروضة حتى الآن لن تصبح سارية قانونياً.", "كما دعا FPÖ إلى إعلان العقوبات لاغية وباطلة.", "يتحدث فريق كارينثيا عن ممارسة سلطة غير مألوفة ، كما ينصح بالاعتراض .. وزارة الصحة تتفاعل مع الدهشة وصفت وزارة الصحة انتقادات كايزر مساء السبت بأنها \"غير مفهومة\".", "أعلن متحدث باسم الوزارة أن متطلبات الحكومة الفيدرالية لتتبع الأشخاص المخالطين كانت \"واضحة\". \"ومع ذلك ، هذه مجرد توصيات. هنا يقع الاختصاص بوضوح على عاتق الولايات الاتحادية والسلطات الإدارية في المقاطعات.", "إنهم يقررون على أساس كل حالة على حدة ويمكنهم - إذا لزم الأمر - تقديم متطلبات إضافية \". 83 إصابة جديدة في كارينثيا ، تم إحصاء 83 إصابة جديدة بفيروس كورونا يوم السبت ، و 173 شخصًا في المستشفى ، 13 منهم بحاجة إلى العناية المركزة.", "وتوفي أربعة أشخاص بسبب فيروس كورونا أو بسببه منذ الجمعة. اعتبارًا من اليوم ، هناك 484 متوفًا في كارينثيا. يتلقى مريض Covid19 البالغ من العمر 46 عامًا من الجبل الأسود رعاية مركزة في عيادة كلاغنفورت منذ يوم السبت.", "وهي ثاني مساعدة من هذا النوع ، حيث تم علاج مريض في العناية المركزة من الجبل الأسود في النمسا في نهاية أبريل بعد أن وعد وزير الخارجية ألكسندر شالنبرغ دول غرب البلقان بدعمه في الربيع." ]
}