{
  "id" : "GFlvsdr1",
  "url" : "https://www.diepresse.com/5908921/Was-in-den-Deutschklassen-alles-nicht-funktioniert?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T05:05:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/b/9/5908921/Lehrer-im-Unterricht-mit-Schueler-und-Schuelerinnen--6-Klasse-eines-Gymnasiums-in-Radevormwald--Deutschland--Teache_1607491163634625_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Was in den Deutschklassen alles nicht funktioniert",
  "articleTitleTranslated" : "التي لا تعمل في دروس اللغة الألمانية",
  "articleContent" : [ "In einer Umfrage stellen Lehrer dem Modell der Deutschklassen in den Schulen gar kein gutes Zeugnis aus. Selbst viele Lehrer selbst hätten kaum eine Ahnung von dem, was sie vermitteln sollten.", "Seit dem Schuljahr 2018/19 gibt es in Österreich separate Deutschförderklassen für Kinder und Jugendliche, die noch nicht gut genug Deutsch sprechen, um dem Regelunterricht zu folgen.", "In einer Befragung der Uni Wien haben Lehrer dem Modell nun kein gutes Zeugnis ausgestellt: 80 Prozent der Befragten (rund 1.300 Lehrer aus allen Bundesländern mit Ausnahme von Salzburg) haben angegeben, dass sie Unterricht im Klassenverband mit zusätzlicher Deutschförderung besser fänden.", "Für die nicht repräsentative Untersuchung des Teams um Susanne Schwab vom Zentrum für LehrerInnenbildung der Universität Wien wurden Pädagogen befragt, an deren Schule zumindest eine Deutschförderklasse (mit 15 bis 20 Stunden Förderung in separaten Klassen) oder ein Deutschförderkurs (sechs Stunden separate Förderung) angeboten wird.  ", "Etwa ein Sechstel davon unterrichtet selbst in einer Deutschförderklasse oder einem -förderkurs, in denen Schüler unterschiedlicher Altersgruppen und teils sehr unterschiedlichen Sprachniveaus zur Deutschförderung zusammengefasst werden.", "Wenig Gemeinschaftsgefühl Insgesamt wird das aktuelle Modell der Deutschförderklassen insbesondere von jenen Lehrern, die dort unterrichten, als (eher) negativ erlebt.", "Um integrativen Sprachunterricht in der Regelklasse wirkungsvoll umsetzen zu können, müssten allerdings nach Ansicht der Befragten mindestens zwei Lehrpersonen eine Klasse mit höchstens 16 Schülern unterrichten, von denen mehr als 60 Prozent Deutsch als Erstsprache haben.", "Die Lehrer kritisieren vor allem die soziale Ausgrenzung beim Modell der Deutschförderklassen, bei dem die Schüler nur in Gegenständen wie Zeichnen, Musik oder Turnen altersgemäß den normalen Regelklassen zugeteilt werden und am Ende jedes Semesters einen Test zum Sprachfortschritt absolvieren müssen:", "Die Kinder würden isoliert und zwischen Stamm- und Deutschförderklasse hin- und hergerissen.  : \"Es entsteht wenig Gemeinschaftsgefühl für die Kinder\", wird eine Lehrperson zitiert.", "Dazu kommt laut der Befragung, dass spielerisches Lernen im Austausch mit Klassenkollegen auf unterschiedlichen Sprachniveaus nicht möglich ist und das Potenzial gleichaltriger Sprachvorbilder ungenutzt bleibt: \"Mitschüler als Sprachvorbilder fehlen.", "So wird fehlerhaftes Deutsch im Umgang mit (Deutschförder-)Klassenkollegen kultiviert\", heißt es an anderer Stelle.", "Viele Lehrer haben „selbst kaum eine Ahnung\" Gleichzeitig herrsche starker Druck auf die Kinder, bei der MIKA-D Sprachstandsfeststellung gut abzuschneiden, um so in die Regelklasse wechseln zu können.", "Dort angelangt, würden den Schülern aber wiederum die Voraussetzungen fehlen, um in Fächern wie Mathematik oder Englisch mit den anderen Schülern der Regelklasse mithalten zu können, die sich das Wissen in diesen Fächern seit Jahresbeginn aneignen konnten.", "Als großes Manko wird in der Studie auch genannt, dass nur eine Minderheit der Lehrer eine spezifische Ausbildung zur Deutschförderung mitbringt:", "Nur 38 Prozent der Deutschförderklassen-Lehrer und 44 Prozent derjenigen, die einen Deutschförderkurs unterrichten, haben eine \"Deutsch als Zweitsprache\"-Ausbildung.  :", "\"Etwas zu vermitteln, von dem ich selbst kaum Ahnung habe, halte ich für bedenklich\", wird eine Lehrperson zitiert, die erst im zweiten Jahr als Deutschförderklassen-Lehrer eine Einschulung zum Thema bekommen hat.", "Außerdem beklagen die Befragten Ressourcenmangel: Den Befragten zufolge gibt es zu wenig angemessene Räumlichkeiten, Personal und adäquates Lernmaterial. Auch der MIKA-D-Test, der über den Wechsel von der Deutschförderklasse in die Regelklasse entscheidet, wird von vielen Befragten skeptisch gesehen.", "Für 48 Prozent der Deutschförderklassen-Lehrer ist es (eher) nicht möglich, mittels MIKA-D eindeutige Entscheidungen über Ressourcen zu treffen.", "Es solle nicht sein, dass Schüler mit mangelnden Deutschkenntnissen als Belastung erlebt werden und Deutschförderklassen in weiterer Folge als Entlastung für die Regelklassenlehrperson gesehen werden, betonen die Forscher der Uni Wien.", "Außerdem sollten Deutschförderklassen nicht dazu beitragen, dass Schüler mit anderen Erstsprachen in separaten Klassen segregiert und marginalisiert werden.", "\"Ein bewussterer, rücksichtsvollerer und offenerer Umgang mit Mehrsprachigkeit vonseiten des Lehrpersonals sollte demnach vonseiten des Bildungssystems angestrebt werden\", so ihre Forderung. Dies könne etwa durch eine gezieltere und sensiblere Ausbildung in dieser Thematik erreicht werden." ],
  "articleContentTranslated" : [ "في دراسة استقصائية ، لا يعطي المعلمون نموذج دروس اللغة الألمانية في المدارس علامات جيدة جدًا. حتى العديد من المعلمين أنفسهم ليس لديهم فكرة عما يجب تدريسه.", "منذ العام الدراسي 2018/19 ، كانت هناك فصول علاجية ألمانية منفصلة في النمسا للأطفال والمراهقين الذين لا يتحدثون الألمانية جيدًا بما يكفي لمتابعة الدروس العادية.", "في استطلاع أجرته جامعة فيينا ، لم يقدم المعلمون للنموذج تقريرًا جيدًا: ذكر 80 بالمائة من المستجيبين (حوالي 1300 معلم من جميع الولايات الفيدرالية باستثناء سالزبورغ) أنهم سيجدون التدريس في مجموعة صفية مع دعم ألماني إضافي أفضل.", "بالنسبة للدراسة غير التمثيلية التي أجراها فريق سوزان شواب من مركز تعليم المعلمين بجامعة فيينا ، تمت مقابلة المعلمين الذين قدمت مدرستهم فصلًا علاجيًا ألمانيًا واحدًا على الأقل (مع 15 إلى 20 ساعة من الدعم في فصول منفصلة) أو دورة علاجية ألمانية (ست ساعات من الدعم المنفصل).", "يقوم حوالي سدس الطلاب بتدريس أنفسهم في فصل دراسي علاجي ألماني أو دورة علاجية ، حيث يتم جمع الطلاب من مختلف الفئات العمرية وأحيانًا مستويات لغة مختلفة جدًا بغرض الترويج للألمانية.", "القليل من الإحساس بالمجتمع بشكل عام ، يُنظر إلى النموذج الحالي لفصول الدعم الألمانية على أنه سلبي (إلى حد ما) ، خاصة من قبل المعلمين الذين يقومون بالتدريس هناك.", "من أجل التمكن من التنفيذ الفعال لتدريس اللغة التكاملي في الفصل العادي ، ومع ذلك ، وفقًا للمشاركين ، يجب على اثنين من المعلمين على الأقل تدريس فصل بحد أقصى 16 طالبًا ، وأكثر من 60 بالمائة منهم يتحدثون الألمانية كلغة أولى.", "قبل كل شيء ، ينتقد المعلمون الاستبعاد الاجتماعي في نموذج فصول الدعم الألمانية ، حيث يتم تعيين الطلاب فقط في الفصول العادية العادية في مواد مثل الرسم أو الموسيقى أو الجمباز وفقًا لأعمارهم ويتعين عليهم إجراء اختبار حول تقدم اللغة في نهاية كل فصل دراسي:", "سيتم عزل الأطفال وتمزيقهم بين الصفوف العادية والألمانية الخاصة. نُقل عن أحد المعلمين قوله: \"هناك شعور ضئيل بالانتماء للمجتمع لدى الأطفال\".", "بالإضافة إلى ذلك ، وفقًا للاستطلاع ، فإن التعلم الممتع بالمبادلة مع زملاء الدراسة بمستويات لغوية مختلفة غير ممكن ، كما أن إمكانات نماذج اللغة من نفس العمر لا تزال غير مستخدمة: \"لا يوجد زملاء في الفصل كنماذج لغوية.", "وبهذه الطريقة ، تتم تنمية اللغة الألمانية الخاطئة في التعامل مع زملاء الدراسة (الدعم الألماني) \"، كما جاء في مكان آخر.", "العديد من المدرسين \"بالكاد لديهم دليل بأنفسهم\" في الوقت نفسه ، هناك ضغط قوي على الأطفال ليحققوا أداءً جيدًا في تقييم لغة MIKA-D حتى يتمكنوا من التحول إلى الفصل العادي.", "ومع ذلك ، بمجرد الوصول إلى هناك ، سيفتقر الطلاب مرة أخرى إلى المتطلبات الأساسية ليكونوا قادرين على التنافس في مواضيع مثل الرياضيات أو اللغة الإنجليزية مع الطلاب الآخرين في الفصل العادي الذين تمكنوا من اكتساب المعرفة في هذه المواد منذ بداية العام.", "تشير الدراسة أيضًا إلى وجود عيب كبير يتمثل في أن أقلية فقط من المعلمين لديهم تدريب محدد في الترويج للألمانية:", "38 في المائة فقط من معلمي الفصول المتخصصة الألمانية و 44 في المائة من أولئك الذين يقومون بتدريس دورة تخصص ألمانية تلقوا تدريب \"اللغة الألمانية كلغة ثانية\". :", "نُقل عن مدرس قوله ، الذي تلقى تدريبًا على هذا الموضوع فقط في سنته الثانية كمدرس لفصل تخصص ألماني ، \"أعتقد أنه من المشكوك فيه أن أنقل شيئًا ليس لدي أدنى فكرة عن نفسي\".", "يشكو المستجيبون أيضًا من نقص الموارد: وفقًا للمستجيبين ، لا توجد مساحة كافية وموظفين ومواد تعليمية كافية. شاهد العديد من المستجيبين أيضًا اختبار MIKA-D بتشكك ، والذي يقرر ما إذا كان سيتم التبديل من الفصل الألماني الخاص إلى الفصل العادي.", "بالنسبة لـ 48 بالمائة من المعلمين في فصول اللغة الألمانية الخاصة ، من غير الممكن (بالأحرى) اتخاذ قرارات واضحة حول الموارد باستخدام MIKA-D.", "يؤكد الباحثون في جامعة فيينا أنه لا ينبغي أن يكون الأمر كذلك أن التلاميذ الذين يفتقرون إلى مهارات اللغة الألمانية يتعرضون للعبء وأن دروس الدعم الألمانية تُنظر لاحقًا على أنها مصدر ارتياح لمعلم الفصل العادي.", "بالإضافة إلى ذلك ، لا ينبغي أن تساهم الفصول العلاجية الألمانية في فصل وتهميش التلاميذ مع اللغات الأولى الأخرى في فصول منفصلة.", "وقالت: \"يجب بالتالي البحث عن نهج أكثر وعيًا وأكثر مراعاة وانفتاحًا للتعددية اللغوية من جانب أعضاء هيئة التدريس من جانب نظام التعليم\". يمكن تحقيق ذلك ، على سبيل المثال ، من خلال تدريب أكثر استهدافًا وحساسية في هذا المجال." ]
}