{
  "id" : "GfRGwG7r",
  "url" : "https://kurier.at/wirtschaft/karriere/krisensichere-arbeit-drei-jobprofile-fuer-berufseinsteiger/401163369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886367/46-174035960.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Krisensichere Arbeit: Drei Jobprofile für Berufseinsteiger",
  "articleTitleTranslated" : "العمل المضاد للأزمات: ثلاثة ملفات تعريف وظيفية للمهنيين الشباب",
  "articleContent" : [ "Eine Karriere bei der Polizei, im Einzelhandel oder in der Pflege ist krisenfest und herausfordernd. Drei Jobprofile im Überblick.", "Für die Gesellschaft im Einsatz © Bild: BMI/Gerd Pachauer Wer Karriere bei der Polizei machen möchte, muss einigen Herausforderungen trotzen Ruhe und Sicherheit gewährleisten, kurz, die öffentliche Ordnung aufrechterhalten: Das ist die Hauptaufgabe der Polizei.", "Wer Interesse hat, Nachbarschaftsstreits zu schlichten, den Verkehr zu überwachen und Verbrechen zu bekämpfen, dem steht ein mehrstufiges  Bewerbungsverfahren bevor. Bewerbung:  Um sich für einen Beruf bei der Polizei qualifizieren zu können, muss man zunächst einige Voraussetzungen erfüllen.", "Beispielsweise zählen dazu der Besitz der österreichischen Staatsbürgerschaft, der Führerschein der Klasse B und mindestens der Fahrtenschwimmerausweis. Wenn man alle Voraussetzungen erfüllt, kann man sich online über einen Link auf der Homepage polizeikarriere.gv.at bewerben.", "„Das Auswahlverfahren wurde digitalisiert und sehr bewerberfreundlich gestaltet“, sagt Lana Ganselmayer, Referatsleiterin des Neuaufnahmeverfahrens im Exekutivdienst bei der Polizei.", "In etwa vier Mal im Jahr findet das Aufnahmeverfahren statt, bei dem die Rechtschreibung genauso geprüft wird, wie die psychologische und sportliche sowie gesundheitliche Eignung. „Eine gute Vorbereitung auf das Aufnahmeverfahren ist wesentlich.", "Dieses wird von einigen unterschätzt“, so Ganselmayer. Von den ca. 9000 jährlichen Bewerbungen werden dann ca. 2000 für ganz Österreich genommen.", "„Für das Jahr 2021 werden noch mehr zukünftige Polizistinnen und Polizisten gesucht.“ Karriere: Im ersten Ausbildungsjahr verdient man ca.1765 Euro brutto, im zweiten etwa 2180 Euro brutto.", "Nach einer zweijährigen Ausbildung tritt man den Streifendienst an, wobei das Einstiegsgehalt inklusive sämtlicher Zulagen rund 3800 Euro brutto beträgt.", "Nach dem Streifendienst, den man mindestens zwei Jahre absolvieren muss, besteht auch die Möglichkeit, sich zu spezialisieren und eine Fachkarriere im Kriminal- oder Verkehrsdienst einzuschlagen, nach einer Führungsbildung Leitungsfunktionen zu übernehmen oder sich bei einer Sondereinheit wie z.", "B. Cobra, Wega zu bewerben. „Einige von den vielen BewerberInnen möchten sofort zur Wega oder zur Cobra, das geht nur leider nicht. Wir suchen grundsätzlich Polizistinnen und Polizisten für die Basis, also für den Streifendienst“, so Ganselmayer.", "Spannung und Action rund um die Uhr, darf man sich nicht erwarten, beispielsweise einige Stunden ein Objekt zu überwachen gehört ebenso dazu. „Bei diesem sicheren Job gibt es nicht immer nur Action wie bei der CSI, das muss den jungen Menschen bewusst sein“, so Ganselmayer.", "Alle Informationen unter: www.polizeikarriere.gv.at Für ein Miteinander und mehr Wertschätzung © Bild:", "Fonds Soziales Wien Die „Pflege mit Matura“ bietet eine qualifizierte Berufsausbildung als Pflegefachassistenz Als Pflegefachassistenz unterstützt man ältere Menschen und Pflegebedürftige in ihrem Tagesablauf.  :", "Körperpflege, Ernährung und die Überwachung medizinischer Basisdaten gehören genau so zu den Aufgaben wie Zuhören und wertvolle Zeit schenken. Die Ausbildung „Pflege mit Matura“ dauert 5 Jahre.", "Bewerbung: Während der achten Schulstufe bewirbt man sich direkt bei einer Schule, die „Pflege mit Matura“ anbietet. In Wien ist das die bafep21 in der Patrizigasse und das Ausbildungszentrum der Caritas in der Seegasse.", "„Das Auswahlverfahren an der Schule für Gesundheits- und Krankenpflege ist zweiteilig und besteht aus einer schriftlichen Testung und einem Gespräch.", "Jährlich werden dann pro Lehrgang maximal etwa 30 Bewerberinnen aufgenommen“, sagt Esther Matolycz, Direktorin der Schule für Gesundheits- und Krankenpflege Schlachthausgasse.   Karriere: Da ein hoher Bedarf an Pflegefachkräften besteht, sind die Jobchancen sehr groß.", "„In dem Beruf sind vor allem soziale Kompetenzen, Empathie und kommunikative Fähigkeiten wichtig“, so Matolycz. Arbeiten kann man in einem Krankenhaus, Altersheim, in der Hauskrankenpflege, in Tageszentren oder im Behindertenbereich.", "Als Pflegefachassistentin mit Matura kann man anschließend noch ein Studium dranhängen und sich so noch weiter spezialisieren (Diplomierte Gesundheits- und Krankenpflege) oder einen zusätzlichen Weg einschlagen (Management).", "Das Einstiegsgehalt liegt laut Kollektivvertrag bei 1850 bis 1960 Euro brutto. „In der Pflege zu arbeiten ist krisensicher und ein vielseitiger Beruf, er ist aber auch emotional sehr anstrengend“ Informationen unter:", "www.awz-wien.at/p/pflege-mit-matura Mit Liebe zu den Waren und Kunden © Bild:", "Getty Images/TommL/istockphoto Eine Karriere im Einzelhandel bietet viele Möglichkeiten bei guten Jobchancen Einzelhandelskaufleute sind in Einzelhandelsbetrieben für den Einkauf, die Lagerung und den Verkauf von Waren verantwortlich und erledigen Büroarbeiten.  “:", "Ausbildungsbasis ist eine dreijährige Lehre.", "Bewerbung: „Kaufmännisches Interesse, Zahlenverständnis, Kontaktfreudigkeit und Teamfähigkeit sollte manmitbringen, wenn  man sich für einen Beruf im Einzelhandel interessieren“, sagt Michaela Reiter, Projektleiterin der überbetrieblichen Lehrausbildung beim BFI Wien.", "Nachdem man die Pflichtschule abgeschlossen hat, bewirbt man sich direkt bei einem Betrieb seiner Wahl, je nachdem ob man Lebensmittel, Baustoffe, Kleidung oder eine andere Warengruppe bevorzugt.  Denn bei der Ausbildung zur Einzelhandelskauffrau/-mann stehen 15 Schwerpunkte zur Auswahl.", "„Die Ausbildung ist ein duales System. Sprich, die Ausbildung findet in dem Betrieb statt, der einen genommen hat und je nach Lehrjahr ein bis zwei Tage in der Berufsschule.“ Im ersten Lehrjahr verdient man 711 Euro brutto, im zweiten 914 Euro und im dritten 1167 Euro.", "„Das Einstiegsgehalt liegt dann zwischen 1600 und 1800 Euro“, so Reiter. Und was machen viele falsch bei der Bewerbung?", "„Man sollte sich unbedingt vorab über den Betrieb informieren, sonst hinterlässt das beim Bewerbungsgespräch keinen guten Eindruck.“ Karriere: Die Jobchancen im Einzelhandel sind gut, dennoch war 2020 anders.", "„Viele Betriebe wissen nicht, ob sie im Jahr 2021 Lehrlinge aufnehmen können, aber im Lebensmittelhandel und in der Drogerie  sind die  Chancengut“, sagt Reiter. Es gibt viele Möglichkeiten zum Aufstieg und zur Weiterbildung.", "„Man kann zur Einkäuferin, zum Disponenten, zur Marktleiterin oder zum Regionalleiter aufsteigen oder parallel eine Lehre mit Matura machen, um dann noch studieren.", "Außerdem kann man eine  Doppellehre machen, bei der  etwa  nur eine Zusatzprüfung  nötig ist, um  zusätzlich Bürokauffrau/-mann zu sein und so schnell in ein Büro wechseln kann“, so die Expertin. Alle Infos unter: bfi.at, wko.at, bic.at, ams.at" ],
  "articleContentTranslated" : [ "إن العمل في الشرطة أو البيع بالتجزئة أو التمريض يقاوم الأزمات ويشكل تحديًا. ثلاثة ملفات تعريف وظيفية في لمحة.", "في العمل من أجل المجتمع © صورة: BMI / Gerd Pachauer أي شخص يرغب في ممارسة مهنة في قوة الشرطة عليه أن يتحدى عددًا من التحديات ، ويضمن السلام والأمن ، باختصار ، الحفاظ على النظام العام: هذه هي المهمة الرئيسية للشرطة.", "سيواجه أي شخص مهتم بتسوية نزاعات الحي ومراقبة المرور ومكافحة الجريمة عملية تقديم متعددة المراحل. التطبيق: من أجل التأهل لوظيفة في قوة الشرطة ، يجب عليك أولاً تلبية بعض المتطلبات.", "على سبيل المثال ، يشمل ذلك حيازة الجنسية النمساوية ورخصة القيادة من الفئة ب ورخصة السباح على الأقل. إذا كنت تستوفي جميع المتطلبات ، يمكنك التقديم عبر الإنترنت من خلال رابط موجود على الصفحة الرئيسية polizeikarriere.gv.at.", "تقول Lana Ganselmayer ، رئيسة إجراءات القبول الجديدة في قوة الشرطة: \"تم رقمنة عملية الاختيار وجعلتها صديقة جدًا لمقدم الطلب\".", "يتم إجراء القبول حوالي أربع مرات في السنة ، يتم خلالها فحص التهجئة وكذلك الملاءمة النفسية والرياضية والصحية. \"التحضير الجيد لعملية القبول أمر ضروري.", "قال غانسيلماير: \"لقد استخف البعض بهذا الأمر. من بين حوالي 9000 طلب سنوي ، سيتم قبول 2000 تقريبًا لجميع النمسا.", "\"نحن نبحث عن المزيد من ضباط الشرطة في المستقبل لعام 2021\". المسار الوظيفي: في السنة الأولى من التدريب ، تكسب حوالي 1765 يورو إجمالاً ، في الثانية حوالي 2180 يورو إجمالاً.", "بعد عامين من التدريب ، تبدأ واجب الدورية ، مع الراتب الأولي بما في ذلك جميع البدلات التي يبلغ إجماليها حوالي 3800 يورو.", "بعد مهمة الدورية ، التي يجب أن تكتمل لمدة عامين على الأقل ، هناك أيضًا فرصة للتخصص ومتابعة مهنة متخصصة في الخدمة الجنائية أو المرور ، لتولي وظائف إدارية بعد التدريب أو الانضمام إلى وحدة خاصة مثل", "B. كوبرا ، ويغا للتقدم. \"يرغب بعض المتقدمين العديدين في الذهاب إلى Wega أو Cobra على الفور ، ولكن للأسف هذا غير ممكن. قال غانسيلماير: \"نحن نبحث دائمًا عن ضباط شرطة للقاعدة ، أي للقيام بأعمال دورية\".", "لا يجب أن تتوقع التوتر والعمل على مدار الساعة ، على سبيل المثال مراقبة شيء ما لبضع ساعات هي أيضًا جزء منه. يقول غانسيلماير: \"في هذه الوظيفة الآمنة ، لا يكون هناك دائمًا إجراء فقط كما هو الحال في CSI ، يجب أن يكون الشباب على دراية بذلك\".", "جميع المعلومات في: www.polizeikarriere.gv.at للتعاون ومزيد من التقدير © الصورة:", "الصندوق الاجتماعي فيينا يقدم \"Pflege mit Matura\" تدريباً مهنياً مؤهلاً كمساعد تمريض ، حيث يقوم مساعد التمريض بدعم كبار السن ومن هم بحاجة إلى رعاية في روتين حياتهم اليومي. :", "تعتبر النظافة الشخصية والتغذية ومراقبة البيانات الطبية الأساسية جزءًا من المهام مثل الاستماع وإعطاء وقت ثمين. يستمر تدريب \"Care with Matura\" لمدة 5 سنوات.", "التطبيق: خلال الصف الثامن ، يمكنك التقدم مباشرة إلى مدرسة تقدم \"Care with Matura\". في فيينا هذا هو bafep21 في Patrizigasse ومركز تدريب كاريتاس في Seegasse.", "تتكون عملية الاختيار في مدرسة الصحة والتمريض من جزأين وتتكون من اختبار كتابي ومقابلة.", "تقول إستر ماتوليتش ، مديرة مدرسة الصحة والتمريض في Schlachthausgasse ، \"يتم قبول حوالي 30 متقدمًا كحد أقصى سنويًا لكل دورة. المهنة: نظرًا لوجود حاجة كبيرة للممرضات الماهرات ، فإن فرص العمل جيدة جدًا.", "يقول ماتوليتش: \"في هذه الوظيفة ، تعتبر المهارات الاجتماعية والتعاطف ومهارات الاتصال ذات أهمية خاصة\". يمكنك العمل في مستشفى أو دار تقاعد أو تمريض منزلي أو في مراكز نهارية أو في قطاع المعاقين.", "بصفتك مساعد تمريض مع Matura ، يمكنك بعد ذلك إضافة درجة والتخصص أكثر (الصحة والتمريض المؤهل) أو اتخاذ مسار إضافي (الإدارة).", "وفقًا للاتفاقية الجماعية ، يتراوح الراتب المبدئي بين 1850 و 1960 يورو إجمالاً. \"العمل في التمريض مقاوم للأزمات وهو عمل متعدد الاستخدامات ، ولكنه أيضًا مرهق جدًا من الناحية العاطفية\" المعلومات في:", "www.awz-wien.at/p/pflege-mit-matura مع حب البضائع والعملاء © الصورة:", "Getty Images / TommL / istockphoto تقدم المهنة في مجال البيع بالتجزئة العديد من الفرص مع فرص عمل جيدة. موظفو التجزئة مسؤولون عن شراء وتخزين وبيع البضائع والقيام بالأعمال المكتبية في مؤسسات البيع بالتجزئة. \":", "أساس التدريب هو تدريب مهني لمدة ثلاث سنوات.", "التطبيق: \"يجب أن تجلب الاهتمام التجاري والفهم العددي والتواصل الاجتماعي والقدرة على العمل في فريق معك إذا كنت مهتمًا بمهنة في مجال البيع بالتجزئة\" ، كما تقول ميكايلا رايتر ، مديرة مشروع التدريب المهني بين الشركات في BFI Vienna.", "بعد الانتهاء من المدرسة الإلزامية ، يمكنك التقدم مباشرة إلى شركة من اختيارك ، اعتمادًا على ما إذا كنت تفضل الطعام أو مواد البناء أو الملابس أو مجموعة منتجات أخرى. هناك 15 مجالًا رئيسيًا للاختيار من بينها عند التدريب لتصبح مندوب مبيعات بالتجزئة.", "\"التدريب هو نظام مزدوج. بعبارة أخرى ، يتم التدريب في الشركة التي أخذتك ، واعتمادًا على سنة التلمذة الصناعية ، من يوم إلى يومين في المدرسة المهنية. \"في السنة الأولى من التدريب المهني تكسب 711 يورو إجمالاً ، وفي الثانية 914 يورو وفي الثالثة 1167 يورو.", "يقول رايتر: \"كان الراتب المبدئي عندئذ يتراوح بين 1600 و 1800 يورو\". وماذا يفعل الكثيرون خطأ عند التقديم؟", "\"يجب عليك بالتأكيد معرفة المزيد عن الشركة مسبقًا ، وإلا فلن تترك انطباعًا جيدًا أثناء المقابلة\". الوظيفي: فرص العمل في البيع بالتجزئة جيدة ، لكن عام 2020 كان مختلفًا.", "يقول رايتر: \"لا تعرف العديد من الشركات ما إذا كانت ستتمكن من قبول المتدربين في عام 2021 ، لكن الفرص جيدة في البقالة والصيدليات\". هناك العديد من الفرص للتقدم والتعليم الإضافي.", "يمكنك أن تصبح مشترًا أو مرسلًا أو مدير متجر أو مديرًا إقليميًا ، أو أن تحصل على تدريب مهني مع دبلوم المدرسة الثانوية في نفس الوقت ثم الدراسة.", "بالإضافة إلى ذلك ، يمكنك إجراء تدريب مهني مزدوج حيث ، على سبيل المثال ، لا يلزم سوى فحص إضافي واحد لكي تكون أيضًا كاتب مكتب وتكون قادرًا على الانتقال بسرعة إلى مكتب \"، كما يقول الخبير. جميع المعلومات متوفرة على: bfi.at، wko.at، bic.at، ams.at" ]
}