{
  "id" : "GFzK3Pqh",
  "url" : "https://kurier.at/politik/inland/tests-an-schulen-in-ganz-oesterreich-536-personen-positiv/401191810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:39:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924768/20210208-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "536 positiv getestete Personen bei Schul-Testungen",
  "articleTitleTranslated" : "536 شخصًا كانت نتائج الاختبارات إيجابية في الاختبارات المدرسية",
  "articleContent" : [ "Erstmals haben in dieser Woche Selbsttests an den Schulen in allen Bundesländern stattgefunden. Bei den rund 1,3 Millionen durchgeführten Tests wurden insgesamt 536 Personen positiv getestet, davon 364 Schüler und 172 Mitglieder des Lehr- und Verwaltungspersonals.", "Aufgeteilt auf die Bundesländer gab es in Wien 250 positive Tets, in Niederösterreich 103, in Oberösterreich 43, in Salzburg 19, in Tirol 13, in Vorarlberg 15, in Kärnten 40, in der Steiermark 43 und im Burgenland 10.  In der Vorwoche wurden in Wien und Niederösterreich, wo die Semesterferien bereits eine Woche früher geendet hatten, rund 200 positive Resultate verzeichnet.  ", "„Die Selbsttests haben diese Woche erstmals in allen Bundesländern stattgefunden. Diese erste Runde ist problemfrei verlaufen, die Akzeptanz der Tests ist erfreulicherweise sehr hoch.", "Wir finden mit den Selbsttests die hochinfektiösen Schülerinnen und Schüler und verhindern somit weitere Ansteckungen. Eine wesentliche Voraussetzung für geöffnete Schulen ist damit geschaffen\", erklärte dazu Bildungsminister Heinz Faßmann.", "Dass die Zahlen in Wien und Niederösterreich höher sind, führt er auf nicht auf eine steigende Infektionshäufigkeit zurück, sondern auf eine vermehrte Testroutine.", "\"Gerade Volksschulkinder verstehen es von Woche zu Woche besser, die Probenentnahme durchzuführen und damit für valide Ergebnisse zu sorgen\", erklärte er.   Dennoch sei Vorsicht geboten. Ein negativer Antigen-Test sei immer eine Momentaufnahme und kein Freibrief.", "Auch aus dem Ausland sei ein wachsendes Interess am österreichischen Testmodell spürbar. Neben der Tschechischen Republik und der Slowakei hätten laut Faßmann auch deutsche Bundesländer sowie Frankreich angeklopft und sich erkundigt, unter welchen Bedingungen Österreich seine Schulen öffnet." ],
  "articleContentTranslated" : [ "هذا الأسبوع ، ولأول مرة ، أجريت اختبارات ذاتية في المدارس في جميع الولايات الفيدرالية. في ما يقرب من 1.3 مليون اختبار تم إجراؤها ، جاءت نتيجة اختبار 536 شخصًا إيجابية ، من بينهم 364 طالبًا و 172 عضوًا من أعضاء هيئة التدريس والموظفين الإداريين.", "تنتشر في جميع أنحاء الدول الاتحادية، كانت هناك 250 TETS إيجابية في فيينا و 103 في النمسا السفلى (43 عاما) في النمسا العليا، 19 في سالزبورج، و 13 في فورارلبرغ و 40 في فورارلبرغ، 43 في ستيريا و 10 في بورغنلاند فيينا والنمسا السفلى، حيث انتهت عطلة الفصل الدراسي قبل أسبوع ، وسجلت حوالي 200 نتيجة إيجابية.", "أجريت الاختبارات الذاتية في جميع الولايات الفيدرالية لأول مرة هذا الأسبوع. انطلقت الجولة الأولى دون أي مشاكل ، ولحسن الحظ كان قبول الاختبارات مرتفعًا جدًا.", "من خلال الاختبارات الذاتية ، نجد الطلاب المصابين بشدة العدوى وبالتالي نمنع المزيد من العدوى. وأوضح وزير التعليم هاينز فاسمان أن الشرط الأساسي لفتح المدارس قد تم إنشاؤه \".", "حقيقة أن الأرقام أعلى في فيينا والنمسا السفلى لا ترجع إلى زيادة وتيرة الإصابة ، ولكن إلى زيادة روتين الاختبار.", "وأوضح أن \"أطفال المدارس الابتدائية على وجه الخصوص يفهمون بشكل أفضل من أسبوع لآخر كيفية أخذ العينات وبالتالي ضمان نتائج صحيحة\". ومع ذلك ، ينصح الحذر. اختبار المستضد السلبي هو دائمًا لقطة وليست ترخيصًا.", "هناك أيضًا اهتمام متزايد بنموذج الاختبار النمساوي من الخارج. بالإضافة إلى جمهورية التشيك وسلوفاكيا ، وفقًا لفاسمان ، طرقت الولايات الفيدرالية الألمانية وفرنسا أيضًا الطرق واستفسرت عن الظروف التي ستفتح فيها النمسا مدارسها." ]
}