{
  "id" : "GGOgrcEp",
  "url" : "https://www.diepresse.com/5904445/OpernTipp_Mozarts-Figaro-im-TV-im-Netz-und-in-neun-Minuten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T16:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mozarts \"Figaro\" im TV, im Netz und \"in neun Minuten\"",
  "articleTitleTranslated" : "فيلم \"Figaro\" لموزارت على التلفزيون وعلى الإنترنت و \"في تسع دقائق\"",
  "articleContent" : [ "Mozarts \"Figaro\" ist eine der meistgespielten Opern der Welt. Dass sie am Sonntag  gleich von zwei verschiedenen Opernhäusern als aktueller Live-Stream angeboten wird, ist doch erstaunlich.", "Das Theater an der Wien bietet - weil derzeit kein Publikum ins Haus darf - die Neuinszenierung durch den Kabarettisten Alfred Dorfer als Stream (über die Plattform myfidelio.at) und live, zeitversetzt via ORF III an.", "Die Dutch National Opera stellt (ab 19 Uhr) ebenfalls eine \"Figaro\"-Produktion in Netz. Und auch \"Presse\"-Musikkritiker Wilhelm Sinkovicz widmet sich dem Klassier: In seinem täglichen \"Musiksalon\" am Sonntag bittet er zu \"Figaro in neun Minuten\".", "Das ist jedenfalls die schnellste Möglichkeit, Mozarts ohnehin temporeiche Komödie durchzugehen! Die Dutch National Opera bringt eine für Corona-Zeiten adaptierte Version der Inszenierung von David Bösch, die in Amsterdam 2016 Premiere hatte.", "Dirigent Riccardo Minasi hat mit szenischer Assistenz von Maria Lamont eine Variante der Komödie erarbeitet, die nicht länger als zwei Stunden dauert.", "Vielleicht ist eine solche Fassung Streaming-tauglicher als die ganze, nur gewohnheitsmäßig um zwei Arien im letzten Akt minierte, doch ziemlich lange Original-Version des Stücks.", "Freilich: Die Erfahrung lehrt, Mozarts unsterbliche Opera buffa wirkt bei jeder Begegnung kürzer - und schon beim ersten Mal jedenfalls in keinem Moment langweilig. Wie auch immer. Die holländische Taschen-Version ist bis Ende Dezember auf der Website der Dutch National Opera abrufbar.", "Die Übertragung aus dem Theater an der Wien werden viele Musikfreunde und auch Dorfer-Fans wohl gleich sehen wollen. Der Stream via \"Fidelio\" und die Sendung auf ORF III beginnen gleichzeitig zur Hauptabendzeit um 20.15 Uhr." ],
  "articleContentTranslated" : [ "تعتبر \"Figaro\" لموزارت واحدة من أكثر الأوبرا أداءً في العالم. إنه لأمر مدهش أنه سيتم تقديمه كبث مباشر محدث يوم الأحد من قبل دورتي أوبرا مختلفتين.", "يقدم The Theatre an der Wien الإنتاج الجديد لفنان الكباريه ألفريد دورفر كبث مباشر (عبر المنصة myfidelio.at) وبث مباشر ، وتحويل الوقت عبر ORF III ، لأنه لا يُسمح حاليًا للجمهور بالدخول.", "كما ستعرض الأوبرا الوطنية الهولندية إنتاج \"Figaro\" على الإنترنت (من الساعة 7 مساءً). ويكرس الناقد الموسيقي \"بريس\" فيلهلم سينكوفيتش نفسه أيضًا للصف: في \"صالون الموسيقى\" اليومي يوم الأحد يسأل عن \"فيجارو في تسع دقائق\".", "على أي حال ، هذه هي أسرع طريقة لمشاهدة الكوميديا السريعة لموتسارت! تقدم الأوبرا الوطنية الهولندية نسخة من إنتاج ديفيد بوش ، والتي عُرضت لأول مرة في أمستردام في عام 2016 ، تم تكييفها مع أوقات كورونا.", "طور قائد الأوركسترا ريكاردو ميناسي نوعًا مختلفًا من الكوميديا بمساعدة مسرحية ماريا لامونت ، والتي لا تدوم أكثر من ساعتين.", "ربما يكون مثل هذا الإصدار أكثر ملاءمة للبث من الكل ، وعادة ما يتم تعدينه بواسطة نغمتين فقط في الفصل الأخير ، ولكنه نسخة أصلية طويلة من القطعة.", "من المسلم به أن التجربة تُظهر أن بوفية أوبرا موتسارت الخالدة تبدو أقصر مع كل لقاء - وعلى الأقل ليست مملة في المرة الأولى. ايا كان. ستكون نسخة الجيب الهولندية متاحة على موقع الأوبرا الوطنية الهولندية حتى نهاية ديسمبر.", "سيرغب العديد من محبي الموسيقى وعشاق دورفر في مشاهدة البث من المسرح على الفور. يبدأ البث عبر \"Fidelio\" والبث على ORF III في نفس الوقت في المساء الرئيسي في الساعة 8:15 مساءً." ]
}