{
  "id" : "GGWlUw25",
  "url" : "https://www.derstandard.at/story/2000125264078/astra-zeneca-sehr-seltene-gerinnungsstoerungen-aber-kein-erhoehtes-thrombose-risiko?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T20:14:59Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra Zeneca: Sehr seltene Gerinnungsstörungen, aber kein erhöhtes Thrombose-Risiko",
  "articleTitleTranslated" : "أسترا زينيكا Astra Zeneca: اضطرابات تخثر نادرة جدًا ، ولكن لا يوجد خطر متزايد للإصابة بتجلط الدم",
  "articleContent" : [ "Kurz nachdem die Europäische Arzneimittelagentur (EMA) vergangenen Donnerstag verkündete, dass man einen Zusammenhang zwischen dem Covid-19-Impfstoff von Astra Zeneca und seltenen Thrombosen, wie sie in einigen EU-Staaten aufgetreten sind, nicht definitiv ausschließen könne, gelang Forschenden aus Deutschland und Österreich ein Durchbruch:", "Sie konnten ebendiesen Konnex erklären.  :", "Am Freitag verkündete Andreas Greinacher, Leiter der Abteilung Transfusionsmedizin am Institut für Immunologie und Transfusionsmedizin an der Med-Uni Greifswald, dass sein Team in Zusammenarbeit mit dem deutschen Paul-Ehrlich-Institut und der Med-Uni Wien einen möglichen Mechanismus hinter den seltenen Gerinnungsstörungen gefunden habe.  ", "Ausgangspunkt der Untersuchung war der Fall jener 49-jährige Pflegeassistentin, die zehn Tage nach der Impfung im AKH Wien an den seltenen Komplikation verstorben war.", "Die Wiener Hämatologin Sabine Eichinger diagnostizierte bei der Patientin Thrombosen in Kombination mit einer starken Verminderung der Blutplättchen und schickte eine Blutprobe nach Greifswald.", "Insgesamt wurden dort Proben von neun betroffenen Patientinnen und Patienten – darunter acht Frauen – ausgewertet. \"Wir haben bei den Patienten eine Aktivierung der Blutgerinnung im Rahmen einer Immunreaktion beobachtet\", sagt Eichinger.", "Die Impfung verursache demnach die Bildung spezieller Antikörper, die die Blutplättchen aktivieren. Im Rahmen dieses Prozesses werden die Blutplättchen immer weniger. Anstatt zu Blutungsneigungen kam es in den untersuchten Fällen aber zu Thrombosen.", "\"Wir vermuten, dass die aktivierten Blutplättchen auch andere Komponenten der Blutgerinnung aktivieren, wodurch es zu Thrombosen kommt\", sagt Eichinger.", "Die Ergebnisse der Untersuchung sind noch nicht von unabhängigen Experten geprüft, sie sollen aber bald als wissenschaftliche Publikation veröffentlicht werden.", "Ob die seltenen Komplikationen bei Frauen häufiger auftreten, lasse sich aus den Ergebnissen der Untersuchung nicht ableiten, sagt Eichinger. Grund dafür könne auch eine statistische Verzerrung sein. Bisher wurde vor allem Lehr-und Bildungspersonal mit dem Wirkstoff geimpft.", "In diesen Bereichen arbeiten vor allem jüngere Frauen. Wichtig ist:", "Den diagnostizierten Gerinnungsstörungen liege laut Eichinger ein \"vollkommen anderer Entstehungsmechanismus\" zugrunde, als das bei Venenthrombosen oder Lungenembolien, die nach Operationen oder im Zusammenhang mit Schwangerschaften und der Antibabypille auftreten können, der Fall sei.  :", "Menschen, die bereits an einer Thrombose erkrankt seien oder die Pille nehmen würden, hätten deshalb auch kein erhöhtes Risiko in Bezug auf diese seltenen Komplikationen.", "Auch die EMA hatte nach ihrer neuerlichen Prüfung bestätigt, dass die Impfung nicht mit einem grundsätzlichen Thrombose-Risiko einhergeht.", "Eine groß angelegte Phase-3-Studie mit rund 32.000 Teilnehmerinnen und Teilnehmern in den USA, Peru und Chile, deren Ergebnisse am Monat veröffentlich wurden, kam zum gleichen Resultat.", "\"Die EMA, die um diese Fälle sehr seltener, komplexer Krankheitsbilder weiß, hat bestätigt, dass der Nutzen der Impfung die Risiken einer Covid-19-Erkrankung bei weitem überwiegt\", sagt Eichinger.", "Man werde nun weiter an der Aufklärung der Mechanismen arbeiten, um das Risiko für den Einzelnen besser einschätzen zu können. Für die seltenen Blutgerinnungsstörungen im Zusammenhang mit der Impfung wurden laut Eichinger bereits Therapieoptionen entwickelt.", "So ließen sich die Thrombosen mit gerinnungshemmenden Medikamenten behandeln. In schwerwiegenden Fällen könnten hochdosierte Immunglobuline verabreicht werden, die den durch die Impfung verursachten Immunprozess aufbrechen." ],
  "articleContentTranslated" : [ "بعد وقت قصير من إعلان وكالة الأدوية الأوروبية (EMA) يوم الخميس الماضي أنه لا يمكن استبعاد وجود صلة بين لقاح Covid-19 من Astra Zeneca والتخثرات النادرة ، مثل تلك التي حدثت في بعض دول الاتحاد الأوروبي ، بشكل قاطع ، باحثون من ألمانيا و نجحت ألمانيا النمسا انفراجة:", "يمكنك شرح هذا الاتصال. :", "أعلن أندرياس جرينشر ، رئيس قسم طب نقل الدم في معهد طب المناعة وطب نقل الدم في Med-Uni Greifswald ، أن فريقه ، بالتعاون مع معهد Paul Ehrlich الألماني و Med-Uni Vienna ، قد وجد آلية محتملة وراء اضطرابات التخثر النادرة لها.", "كانت نقطة انطلاق التحقيق حالة مساعد التمريض البالغ من العمر 49 عامًا والذي توفي بسبب المضاعفات النادرة بعد عشرة أيام من التطعيم في مستشفى فيينا العام.", "قامت أخصائية أمراض الدم في فيينا سابين إيشنجر بتشخيص حالة المريض بالتجلط مع انخفاض قوي في عدد الصفائح الدموية وإرسال عينة دم إلى جرايفسفالد.", "تم تقييم ما مجموعه عينات من تسعة مرضى مصابين - بما في ذلك ثماني نساء - هناك. يقول Eichinger: \"لقد لاحظنا تنشيط تخثر الدم لدى المرضى كجزء من رد الفعل المناعي\".", "لذلك يتسبب التطعيم في تكوين أجسام مضادة خاصة تنشط الصفائح الدموية. كجزء من هذه العملية ، تصبح الصفائح الدموية أقل فأقل. وبدلاً من النزيف ، أظهرت الحالات التي تم التحقيق فيها تجلط الدم.", "يقول إيشينغر: \"نشك في أن الصفائح الدموية المنشطة تنشط أيضًا مكونات أخرى لتخثر الدم ، مما يؤدي إلى تجلط الدم\".", "لم يتم التحقق من نتائج الدراسة من قبل خبراء مستقلين ، ولكن سيتم نشرها قريبًا كمنشور علمي.", "يقول إيشينغر إن ما إذا كانت المضاعفات النادرة تحدث بشكل متكرر لدى النساء لا يمكن استنتاجها من نتائج التحقيق. قد يكون سبب ذلك أيضًا تحيزًا إحصائيًا. حتى الآن ، تم تطعيم أعضاء هيئة التدريس والتعليم بشكل أساسي بالمكون الفعال.", "إن الشابات هن اللاتي يعملن بشكل رئيسي في هذه المناطق. المهم هو:", "وفقًا لـ Eichinger ، فإن اضطرابات التخثر التي يتم تشخيصها تستند إلى \"آلية مختلفة تمامًا\" عن حالة الجلطات الوريدية أو الانصمامات الرئوية ، والتي يمكن أن تحدث بعد العمليات الجراحية أو فيما يتعلق بالحمل وحبوب منع الحمل. :", "الأشخاص الذين يعانون بالفعل من تجلط الدم أو الذين يتناولون حبوب منع الحمل ليس لديهم خطر متزايد من هذه المضاعفات النادرة.", "كما أكد EMA بعد الفحص المتجدد أن التطعيم ليس مرتبطًا بخطر أساسي للتخثر.", "توصلت دراسة المرحلة الثالثة واسعة النطاق مع حوالي 32000 مشارك في الولايات المتحدة وبيرو وتشيلي ، والتي نُشرت نتائجها في وقت سابق من هذا الشهر ، إلى نفس النتيجة.", "يقول إيشينغر: \"إن وكالة الأدوية الأوروبية ، التي تدرك هذه الحالات من الصور السريرية المعقدة النادرة جدًا ، أكدت أن فوائد التطعيم تفوق بكثير مخاطر مرض كوفيد 19\".", "سيستمر العمل الآن لتوضيح الآليات من أجل التمكن من تقييم المخاطر على الفرد بشكل أفضل. وفقًا لـ Eichinger ، تم بالفعل تطوير خيارات العلاج لاضطرابات تخثر الدم النادرة المرتبطة بالتطعيم.", "يمكن معالجة الجلطات بالأدوية المضادة للتخثر. في الحالات الشديدة ، يمكن إعطاء جرعات عالية من الغلوبولين المناعي لتفتيت عملية المناعة التي يسببها التطعيم." ]
}