{
  "id" : "ghaeOEug",
  "url" : "https://kurier.at/wirtschaft/fuehrungswechsel-und-gewinn-plus-bei-siemens/401177062",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:47:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4208903/81690356753808476_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Führungswechsel und Gewinn-Plus bei Siemens",
  "articleTitleTranslated" : "التغيير في الإدارة والربح زائد في سيمنز",
  "articleContent" : [ "Der Nettogewinn des Münchner Konzerns stieg im ersten Quartal von Oktober bis Dezember um 38 Prozent zum Vorjahr auf rund 1,5 Mrd. Euro, wie Siemens am Mittwoch mitteilte. Der Quartalsumsatz lag demnach mit gut 14 Mrd.", "Euro drei Prozent über dem Wert des Vorjahreszeitraums. Sämtliche industriellen Geschäfte sowie insbesondere die Märkte in China und Deutschland hätten sich gut entwickelt, erklärte Siemens.", "Ausblick Der Konzern sieht mit dem Quartalsergebnis die Markterwartungen \"deutlich übertroffen\" und hob seinen Ausblick für das gesamte Geschäftsjahr 2020/2021 an.", "Siemens erwartet nun \"ein prozentual mittleres bis hohes einstelliges Wachstum\" der Umsatzerlöse - bereinigt um Währungs- und Portfolioeffekte. Der Gewinn werde voraussichtlich zwischen fünf und 5,5 Mrd.", "Euro betragen; im vergangenen Geschäftsjahr waren es 4,2 Mrd. Euro gewesen. Von diesem Ausblick ausgenommen sind indes unter anderem \"Belastungen aus rechtlichen und regulatorischen Themen\", wie der Konzern mitteilte.", "Busch betonte, \"aus Siemens ein nachhaltig wachsendes, fokussiertes Technologieunternehmen machen\" zu wollen. \"Gemeinsam mit unseren Kunden wollen wir Industrie, Infrastruktur, Mobilität und Gesundheitswesen in das digitale Zeitalter bringen\", erklärte der neue Konzernchef.", "Siemens stehe \"vor einem Jahrzehnt der Möglichkeiten\"." ],
  "articleContentTranslated" : [ "ارتفع صافي ربح مجموعة ميونيخ في الربع الأول من أكتوبر إلى ديسمبر بنسبة 38 في المائة مقارنة بالعام السابق إلى حوالي 1.5 مليار يورو ، كما أعلنت شركة سيمنز يوم الأربعاء. لذلك كانت المبيعات ربع السنوية جيدة 14 مليار.", "3 في المائة من اليورو أعلى من قيمة نفس الفترة من العام الماضي. أوضحت شركة سيمنز أن جميع الشركات الصناعية وخاصة الأسواق في الصين وألمانيا تطورت بشكل جيد.", "نظرة مستقبلية تعتقد المجموعة أن النتائج الفصلية \"فاقت بشكل كبير\" توقعات السوق ورفعت من توقعاتها للعام المالي 2020/2021 بأكمله.", "تتوقع شركة سيمنز الآن \"نسبة نمو من رقم واحد متوسط إلى مرتفع\" في المبيعات - مع تعديلها لتأثيرات العملة والمحفظة. ومن المتوقع أن يكون الربح بين خمسة و 5.5 مليار", "المبلغ باليورو في السنة المالية الماضية كان 4.2 مليار يورو. \"الأعباء القانونية والتنظيمية\" ، كما أعلنت المجموعة ، مستبعدة من هذه النظرة.", "وأكد بوش على رغبته في \"تحويل سيمنز إلى شركة تكنولوجية مستدامة ونامية ومركزة\". أوضح الرئيس التنفيذي الجديد: \"جنبًا إلى جنب مع عملائنا ، نريد إدخال الصناعة والبنية التحتية والتنقل والرعاية الصحية إلى العصر الرقمي\".", "سيمنز \"قبل عقد من الاحتمالات\"." ]
}