{
  "id" : "ghGvqSRX",
  "url" : "https://noe.orf.at/stories/3083069/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-31T12:52:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/63/crops/w=1280/799968_opener_278763_wohnhaus-im-vollbrand-leopoldsdorf-30122020-5_002.jpg?s=b991d9bc3b9dccf565fe9efe604dadd6567514f8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hunderte Einsatzkräfte bei drei Großbränden",
  "articleTitleTranslated" : "المئات من خدمات الطوارئ في ثلاث حرائق كبرى",
  "articleContent" : [ "Gegen 10.30 Uhr wurde die Feuerwehr zum Brandeinsatz in das Ortszentrum von Hofstetten-Grünau alarmiert, sagte Feuerwehrsprecher Franz Resperger gegenüber noe.ORF.at. Eine Scheune war aus bisher unbekannter Ursache in Flammen aufgegangen.", "„Das Feuer hat in der Region für großes Aufsehen gesorgt, weil die Rauchsäule kilometerweit zu sehen war“, schilderte Resperger. 100 Feuerwehrleute versuchten das Feuer zu löschen. Fotostrecke mit 3 Bildern Die Flammen breiteten sich dennoch auf einen leerstehenden, direkt angebauten Supermarkt aus.", "„Das Feuer hat sich bereits in die Zwischendecke des Verkaufslokales ausgebreitet“, hieß es weiter. Den Einsatzkräften gelang es aber, ein Übergreifen auf das gesamte Gebäude zu verhindern. Donnerstagmittag waren die Löscharbeiten noch im Gange.", "Resperger zufolge dürften die Arbeiten noch bis in die Abendstunden andauern. Verletzt wurde niemand.Wohnhaus in Leopoldsdorf stand in Flammen Zu einem weiteren Großeinsatz rückte die Feuerwehr Mittwochabend in Leopoldsdorf bei Wien aus.", "Ein Wohnhaus stand in Vollbrand. Mehr als 130 Feuerwehrleute waren vor Ort, um die Flammen zu löschen. Laut den Einsatzkräften war das aber nicht so einfach, denn das brennende Haus war nur von einer Seite für die Feuerwehr zugänglich.", "Es grenzt an einen Teich sowie direkt an ein weiteres Grundstück. Das habe die Löscharbeiten erschwert, sagte Christopher Miksch von der Feuerwehr Leopoldsdorf gegenüber noe.ORF.at. Fotostrecke mit 5 Bildern Den Feuerwehrleuten gelang es aber schließlich, das Feuer zu löschen.", "Der Einsatz dauerte bis kurz nach Mitternacht. Verletzt wurde dabei niemand. Nachbarn hatten das Feuer gesehen und den Notruf verständigt.", "Wodurch der Brand ausgelöst wurde, war Donnerstagmittag noch unklar.Großbrand in stillgelegtem Betriebsgebäude In Gösting bei Zistersdorf (Bezirk Gänserndorf) ist Donnerstagfrüh ein leer stehendes ehemaliges Betriebsgebäude in Brand geraten.", "Das Feuer war gegen 4.00 Uhr im Bereich des Dachstuhls ausgebrochen. Mehrere Feuerwehren aus der Umgebung rückten mit rund 80 Einsatzkräften aus. Die Löscharbeiten dauerten bis in den Vormittag, berichtete die Feuerwehr Zistersdorf auf ihrer Website.", "Schon im April des Vorjahres war laut Feuerwehr in dem leer stehenden Haus ein Schwelbrand ausgebrochen, wodurch ein Teil der Decke einstürzte. Einem Bericht der „NÖN“ (online) zufolge sollen in dem Gebäude bereits mehrmals Einbrüche und illegale Partys stattgefunden haben.", "Die Polizei konnte am Donnerstag keine Auskunft über die Brandursache geben. Die Ermittlungen seien noch am Laufen, hieß es auf APA-Anfrage." ],
  "articleContentTranslated" : [ "في حوالي الساعة 10:30 صباحًا ، تم تنبيه رجال الإطفاء إلى مركز هوفستيتن غروناو ، وفقًا لما قاله المتحدث باسم فرقة الإطفاء فرانز ريسبيرجر لـ noe.ORF.at. اشتعلت النيران في حظيرة لسبب غير معروف من قبل.", "وقال ريسبيرجر \"تسبب الحريق في ضجة كبيرة في المنطقة لأن عمود الدخان يمكن رؤيته لأميال\". حاول 100 إطفائي إخماد النيران. سلسلة صور بها 3 صور مع ذلك ، امتد اللهب إلى سوبر ماركت فارغ متصل مباشرة.", "وقالت \"الحريق انتشر بالفعل في السقف المعلق للمحل\". ومع ذلك ، تمكنت خدمات الطوارئ من منعه من الانتشار إلى المبنى بأكمله. ولا تزال أعمال الإطفاء جارية بعد ظهر الخميس.", "وفقًا لـ Resperger ، يجب أن يستمر العمل في ساعات المساء. لم يصب أحد بأذى ، واشتعلت النيران في منزل سكني في ليوبولدسدورف مساء الأربعاء ، وانتقلت فرقة الإطفاء إلى ليوبولدسدورف بالقرب من فيينا لإجراء عملية أخرى واسعة النطاق.", "كان المنزل يحترق. وتواجد أكثر من 130 من رجال الإطفاء في الموقع لإخماد النيران. وبحسب خدمات الطوارئ ، لم يكن الأمر بهذه السهولة ، لأن المنزل المحترق لم يكن متاحًا إلا لرجال الإطفاء من جهة واحدة.", "يطل على بركة ومباشرة على ممتلكات أخرى. قال كريستوفر ميكش من قسم مكافحة الحرائق في ليوبولدسدورف إن ذلك جعل عمل الإطفاء أكثر صعوبة إلى noe.ORF.at. سلسلة صور بها 5 صور تمكن رجال الإطفاء أخيرًا من إخماد الحريق.", "استمرت المهمة حتى بعد منتصف الليل بقليل. لم يصب أحد. رأى الجيران النار واتصلوا برقم 911.", "لم يتضح بعد ظهر يوم الخميس سبب اندلاع الحريق ، حيث اندلع حريق كبير في مبنى شركة مهجور في غوستينغ بالقرب من زسترسدورف (حي غانسيرندورف) ، حيث اشتعلت النيران في مبنى سابق للشركة فارغ صباح الخميس.", "اندلع الحريق حوالي الساعة 4 صباحًا في منطقة هيكل السقف. تحركت عدة فرق إطفاء من المنطقة مع حوالي 80 خدمة طوارئ. استمرت أعمال مكافحة الحرائق حتى منتصف الصباح ، حسبما ذكرت إدارة الإطفاء في زسترسدورف على موقعها الإلكتروني.", "وبحسب رجال الإطفاء ، اندلع حريق مشتعل في المنزل الخالي في أبريل من العام السابق ، مما أدى إلى انهيار جزء من السقف. وفقًا لتقرير صادر عن موقع \"NÖN\" (على الإنترنت) ، قيل إن عمليات اقتحام وحفلات غير قانونية حدثت في المبنى عدة مرات.", "ولم تتمكن الشرطة من تقديم أي معلومات حول سبب الحريق يوم الخميس. وقالت بناء على طلب ابا ان التحقيقات لا تزال جارية." ]
}