{
  "id" : "ghJCwmgT",
  "url" : "https://kurier.at/sport/fussball/der-deutsche-teamchef-joachim-loew-erklaerte-rueckzug-ich-wollte-nicht-am-stuhl-kleben/401215401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:25:44Z[UTC]",
  "author" : "Stephan Hilpold",
  "imageUrl" : "https://image.kurier.at/images/original/4995090/46-176311408.jpg",
  "imageCopyright" : "APA/dpa/Marius Becker / Marius Becker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Löw erklärte Rückzug: \"Ich wollte nicht am Stuhl kleben\"",
  "articleTitleTranslated" : "أعلن لوف الانسحاب: \"لم أرغب في التمسك بالكرسي\"",
  "articleContent" : [ "Löw richtete den Blick nach vorne - weit über das Ende seiner Amtszeit hinaus. Die Heim-EM 2024 stehe im Fokus, und er sei „zutiefst“ davon überzeugt, dass die jungen Nationalspieler dann ihr Leistungszenit erreichen.", "„Ein Turnier im eigenen Land kann unglaublich viel bewegen, vor allem auch erneuern“, sagte Löw. „Ich sehe mich 2024 nicht mehr in dieser Position.“ Sein Nachfolger müsse die notwendige Zeit bekommen, das Team vorzubereiten.", "Bei der anstehenden EM in diesem Sommer wolle er „noch einmal das Maximale erreichen“. DFB-Direktor Oliver Bierhoff gab keine „Zwischenstandmeldungen“ zur Nachfolgersuche ab.", "Gehandelt worden waren Jürgen Klopp vom FC Liverpool, der allerdings schon sagte, nicht zur Verfügung zu stehen, Bayern-Trainer Hansi Flick, Ralf Rangnick, U21-Nationaltrainer Stefan Kuntz und auch Löws derzeitiger Assistent Marcus Sorg.", "„Ich bin tief dankbar, weil Jogi uns die Zeit gegeben hat, in aller Ruhe und Sorgfalt die Nachfolge vorzubereiten“, sagte DFB-Präsident Fritz Keller. „Oliver Bierhoff hat schon den Auftrag bekommen zu sondieren.", "Wir haben alle Zeit der Welt. Das ist einfach eine sehr, sehr gute Situation . “" ],
  "articleContentTranslated" : [ "نظر Löw إلى الأمام - بعد نهاية فترة ولايته. ينصب التركيز على بطولة أوروبا على أرض الوطن عام 2024 ، وهو مقتنع \"بشدة\" بأن اللاعبين الوطنيين الشباب سيصلون بعد ذلك إلى ذروتهم.", "قال لوف: \"يمكن لبطولة في بلدك أن تحقق قدرًا لا يُصدق ، وقبل كل شيء الابتكار\". \"لا أرى نفسي في هذا المنصب بعد الآن في عام 2024\". يجب أن يُمنح خليفته الوقت اللازم لإعداد الفريق.", "في EM القادم هذا الصيف ، يريد \"تحقيق الحد الأقصى مرة أخرى\". ولم يقدم أوليفر بيرهوف ، مدير الإتحاد الألماني لكرة القدم ، أي \"تقارير حالة وسيطة\" للبحث عن خليفة.", "يورغن كلوب من نادي ليفربول ، الذي قال إنه غير موجود ، تم تداول مدرب بايرن ميونيخ هانسي فليك ورالف رانجنيك مدرب المنتخب الوطني تحت 21 عامًا ستيفان كونتز ومساعد لوف الحالي ماركوس سورج.", "وقال رئيس الاتحاد الألماني فريتز كيلر: \"أنا ممتن للغاية لأن جوغي منحنا الوقت الكافي للاستعداد بهدوء وبعناية لخلافة\". \"أوليفر بيرهوف قد تم تكليفه بالفعل بمراقبة الصوت.", "لدينا كل الوقت في العالم. إنه مجرد وضع جيد للغاية. \"" ]
}