{
  "id" : "gHPlnQTP",
  "url" : "https://sport.orf.at/stories/3072072/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T17:46:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Offensivspieler Möschl zurück bei Ried",
  "articleTitleTranslated" : "لاعب الهجوم موشل يعود إلى ريد",
  "articleContent" : [ "Offensivspieler Möschl zurück bei Ried Der zuletzt vereinslose Patrick Möschl kickt in Zukunft wieder für die SV Ried.", "Der Flügelspieler, der von 2007 bis 2017 diverse Mannschaften bei den Innviertlern durchlaufen hatte, trainierte schon einige Zeit beim Bundesligisten mit und wurde nun fix verpflichtet. Über die Vertragslaufzeit machten die Oberösterreicher am Mittwoch keine Angaben.", "Seine bisher letzten Einsätze hatte Möschl in der Saison 2019/20 beim 1. FC Magdeburg in der dritten deutschen Liga. „Für mich ist es natürlich sehr wichtig, dass ich endlich wieder spielen kann. Das Umfeld in Ried ist mir sehr vertraut“, sagte Möschl.", "Auch SVR-Geschäftsführer Rainer Wöllinger freute sich über den Transfer: „Er ist damals von unserer Akademie zum Stammspieler in der Profimannschaft aufgestiegen und wechselte dann in die 2. Liga in Deutschland.", "Dass er jetzt wieder bei uns spielt, ist für beide Seiten eine großartige Chance.“ Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "اللاعب المهاجم موشل الذي عاد إلى ريد باتريك موشل ، الذي كان آخر مرة بدون ناد ، سوف يركل مرة أخرى لصالح إس في ريد في المستقبل.", "الجناح ، الذي لعب من خلال فرق مختلفة في Innviertel من 2007 إلى 2017 ، يتدرب مع نادي Bundesliga لبعض الوقت وقد تم توقيعه الآن. لم يقدم النمساويون العليا أي معلومات عن فترة العقد يوم الأربعاء.", "كان آخر ظهور لموسشل حتى الآن في موسم 2019/20 عند 1. FC Magdeburg في الدرجة الثالثة الألمانية. \"من المهم بالطبع بالنسبة لي أن أتمكن من اللعب مرة أخرى. قال موشل: \"أنا على دراية كبيرة بالبيئة في ريد\".", "كما أعرب راينر وولينجر ، المدير الإداري لـ SVR ، عن سعادته بهذا الانتقال: \"في ذلك الوقت ، تمت ترقيته من أكاديميتنا إلى لاعب عادي في الفريق المحترف ، ثم انتقل إلى الدرجة الثانية في ألمانيا.", "حقيقة أنه يلعب لنا الآن مرة أخرى هي فرصة عظيمة لكلا الجانبين. \"المزيد عن هذا في الرياضة .ORF.at/fussball" ]
}