{
  "id" : "ghqNJiSk",
  "url" : "https://kurier.at/politik/inland/virologe-krammer-warnt-oeffnung-der-geschaefte-nicht-klug/401120886",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:51:48Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Virologe Krammer warnt: \"Öffnung der Geschäfte nicht klug\"",
  "articleTitleTranslated" : "يحذر عالم الفيروسات كرامر: \"لا تفتح مشروعك بحكمة\"",
  "articleContent" : [ "Der in New York lebende Forscher und gebürtige Steirer Florian Krammer rechnet mit \"explosionsartigem Anstieg\". \"Impfung schützt vor Erkrankung - nicht vor Infektion.\" In der Ö3-Sendung \"Frühstück bei mir\" lässt der Forscher Florian Krammer aufhorchen.", "Für ihn kommt die Öffnung des Handels  am morgigen  Montag zu früh. Es sei von einem Anstieg der Infektionszahlen auszugehen. \"Aus virologischer Sicht ist Handelsöffnung nicht klug. Es kann leicht zu einem explosionsartigen Anstieg der Infektionen kommen.", "Meiner Meinung nach sollte die Zahl der Infektionen unter 500 oder 200 gehen, ehe man lockert.\" Hintergrund:", "In Österreich gibt es Bezirke wie Tamsweg oder Murau, wo die 7-Tages-Inzidenz über 500 liegt, österreichweit liegt sie bei 265.   Am Sonntag wurden 2.741 Neuinfektionen gemeldet - allerdings sind die Zahlen am Wochenende immer niedriger, weil Meldungen oft erst verspätet gemacht werden.  :", "Warum die Infektionszahlen in Österreich in Relation zu anderen weltweit derart hoch sind, sei einer \"gewissen Sorglosigkeit\" geschuldet.", "Florian Krammer zweifelt auch daran, dass die Öffnung der Skipisten höchste Priorität haben soll. 10 Tage Quarantäne vor Weihnachtsfest \"Wenn man heute negativ getestet ist, so kann man morgen schon positiv sein\", so Krammer.", "Ein Test unmittelbar vor dem 24.  Dezember sei eine probate Möglichkeit, um eine gewisse Sicherheit zu haben. Wer Weihnachten gemeinsam mit der Familie feiern will, der sollte sich - so Krammers Empfehlung -  10 Tage davor in Quarantäne begeben, um das Risiko zu minimieren.", "Krammer forscht an der Icahn School of Medicine at Mount Sinai in New York (USA) und hat dort kurz nach Beginn der Corona-Pandemie einen der ersten Antikörper-Labortest auf das neue Virus entwickelt.", "Anhand von Blutproben von Patienten aus dem Mount Sinai-Krankenhaus näherte sich das Forschungsteam nun in der Rückschau an den Ausbreitungsverlauf in der Stadt an, die als eine der ersten außerhalb Chinas stark betroffen war.", "Impfstoff: 95 Prozent Effizienz Angesprochen auf den Impfstoff und die Bedenken, die viele ob der kurzen Forschungszeit haben, sagt Krammer im Gespräch mit Claudia Stöckl, er verstehe die Bedenken. \"Unbekannte Dinge sind oft Angst einflößend.", "Die Impfungen schauen so aus, als wären sie durchgewunken, aber das ist nicht der Fall.\" Die Chance, sich mit Corona zu infizieren, sei groß. Ältere Menschen haben das Risiko, an der Erkrankung zu sterben.", "Zudem bestehe für jeden Erkrankten die Gefahr von Langzeitfolgen und -schäden, die Krammer  \"Long Covid\" nennt. Die Impfung, mit einer Wirksamkeit von 94 bis 95 Prozent, verringere diese Risiken.", "\"Der Impfstoff schützt vor Erkrankung, aber nicht vor der Infektion\" Angesprochen auf die Pharma-Konzerne und den Entwicklungsstand bei den Impfstoffen, gehe es bei den Impfstoffherstellern nicht um ein \"Rennen gegeneinander.", "Wir müssen im Rennen gegen das Virus gewinnen. Impfstoffe, die sehr verträglich sind, werden sich durchsetzen\". 16 Milliarden Impfdosen Die Firmen, die die Impfstoffe herstellen, hätten aber nicht die Kapazitäten, die ganze Welt zu versorgen.", "Krammer rechnet vor: 16 Milliarden Impfdosen werden benötigt (zwei Dosen/Mensch), um weltweit zu impfen. \"Der Impfstoff schützt vor Erkrankung, aber nicht vor der Infektion.\"", "Die Wirksamkeit des Impfstoffes sei - gemäß Forschungsstand - mit jener einer Zeckenimpfung vergleichbar, müsse also nach ein paar Jahren wohl aufgefrischt werden. \"Werden das Virus nicht eliminieren\" Zuerst werde man Hochrisikogruppen impfen, dann folgen alle anderen Gruppen.", "Rund sechs Wochen nach den ersten Impfungen werde es zu einem Impfschutz kommen. \"Wir werden das Virus nicht eliminieren\", jedoch eindämmen können. Damit die Impfung wirkt, brauche es eine Durchimpfungsrate von 75 Prozent.", "\"Das Virus werde nicht ausgerottet werden können,\" sagt Krammer auf Nachfrage und erinnert an Polio. \"Das Virus wird bleiben, aber weniger Schaden bringen.\" Gegen Impfpflicht Wenn Eltern, die zur Hochrisikogruppe gehören, geimpft sind, sei im Sommer, ein privates Leben, wie wir es kennen, möglich.", "Zu Beginn des Sommers werde man wohl auf Masken verzichten können, so der Experte. Von einer Impfpflicht hält Krammer dezidiert nichts. \"Was es braucht ist, dass mehr informiert wird, und man auch transparent mit vorhandenen Informationen ist.\"" ],
  "articleContentTranslated" : [ "يتوقع الباحث المقيم في نيويورك والمواطن الأصلي ستيريان فلوريان كرامر \"زيادة هائلة\". \"التطعيم يحمي من المرض وليس العدوى\". في برنامج Ö3 \"الإفطار معي\" ، يدفع الباحث فلوريان كرامر الناس للجلوس والانتباه.", "غدًا ، الاثنين ، سيكون افتتاح التجارة مبكرًا جدًا بالنسبة له. يمكن الافتراض أن عدد الإصابات سيزداد. \"من وجهة نظر فيروسية ، فتح التجارة ليس بالأمر الحكيم. يمكن أن تنفجر العدوى بسهولة.", "في رأيي ، يجب أن يقل عدد الإصابات عن 500 أو 200 قبل أن يتراجع \". الخلفية:", "توجد في النمسا مناطق مثل Tamsweg أو Murau ، حيث يزيد معدل الإصابة لمدة 7 أيام عن 500 ، وفي جميع أنحاء النمسا يبلغ 265. في يوم الأحد ، تم الإبلاغ عن 2741 إصابة جديدة - ومع ذلك ، فإن الأرقام دائمًا ما تكون أقل في عطلة نهاية الأسبوع لأن التقارير غالبًا ما تكون متأخرة . :", "سبب ارتفاع عدد الإصابات في النمسا مقارنة بالآخرين في جميع أنحاء العالم يرجع إلى \"بعض الإهمال\".", "يشك فلوريان كرامر أيضًا في أن فتح منحدرات التزلج يجب أن يكون له أولوية قصوى. 10 أيام من الحجر الصحي قبل عيد الميلاد ، قال كرامر: \"إذا كان الاختبار سلبيًا اليوم ، فيمكنك أن تكون إيجابيًا غدًا\".", "يعد الاختبار مباشرة قبل 24 ديسمبر طريقة فعالة للحصول على مستوى معين من الأمان. إذا كنت ترغب في الاحتفال بعيد الميلاد مع عائلتك ، فيجب عليك - وفقًا لتوصية كرامر - الذهاب إلى الحجر الصحي قبل 10 أيام لتقليل المخاطر.", "يجري كرامر بحثًا في كلية الطب في إيكان في جبل سيناء في نيويورك (الولايات المتحدة الأمريكية) وطور أحد الاختبارات المعملية الأولى للأجسام المضادة للفيروس الجديد بعد وقت قصير من بدء وباء كورونا.", "باستخدام عينات دم من مرضى من مستشفى Mount Sinai ، نظر فريق البحث إلى الوراء في مسار الانتشار في المدينة ، والتي كانت واحدة من أوائل المتضررين بشدة خارج الصين.", "اللقاح: كفاءة 95٪ عندما سئل عن اللقاح والمخاوف التي يساور الكثيرين بشأن وقت البحث القصير ، قال كرامر في مقابلة مع كلوديا شتوكل إنه يتفهم المخاوف. \"الأشياء المجهولة غالبًا ما تكون مخيفة.", "تبدو اللقاحات وكأنها تم التلويح بها ، ولكن هذا ليس هو الحال. \"فرصة الإصابة بفيروس كورونا كبيرة. كبار السن معرضون لخطر الموت من المرض.", "بالإضافة إلى ذلك ، هناك خطر حدوث عواقب وأضرار طويلة المدى لكل مريض ، وهو ما يسميه كرامر \"Long Covid\". التطعيم ، الذي تبلغ فعاليته من 94 إلى 95 في المائة ، يقلل من هذه المخاطر.", "\"اللقاح يقي من المرض ، ولكن ليس من العدوى\" عندما سئل عن شركات الأدوية ومستوى التطور في اللقاحات ، فإن مصنعي اللقاح ليسوا حول \"السباق ضد بعضهم البعض\".", "علينا الفوز في السباق ضد الفيروس. سوف تسود اللقاحات التي يمكن تحملها جيدًا \". 16 مليار جرعة لقاح ومع ذلك ، لا تملك الشركات التي تصنع اللقاحات القدرة على إمداد العالم بأسره.", "يحسب كرامر: هناك حاجة إلى 16 مليار جرعة تطعيم (جرعتان لكل شخص) للتطعيم في جميع أنحاء العالم. \"اللقاح يقي من المرض وليس العدوى\".", "وفقًا للحالة الحالية للبحث ، فإن فعالية اللقاح مماثلة لفعالية لقاح القراد ، لذلك يجب تحديثه بعد بضع سنوات. \"لن تقضي على الفيروس\" سيتم تطعيم المجموعات المعرضة للخطر أولاً ، ثم تتبعها جميع المجموعات الأخرى.", "بعد حوالي ستة أسابيع من التطعيمات الأولى ، ستكون هناك حماية من التطعيم. \"لن نقضي على الفيروس\" لكن يمكننا احتوائه. لكي ينجح التطعيم ، يحتاج إلى تغطية تطعيم بنسبة 75 بالمائة.", "وقال كرامر عندما سئل متذكرا شلل الأطفال \"لن يكون من الممكن القضاء على الفيروس\". \"سيبقى الفيروس ، لكنه سيقلل الضرر\". ضد التطعيم الإجباري إذا تم تطعيم الآباء الذين ينتمون إلى مجموعة عالية الخطورة ، فإن الحياة الخاصة كما نعرفها ممكنة في الصيف.", "في بداية الصيف من المحتمل أن تكون قادرًا على الاستغناء عن الأقنعة ، وفقًا للخبير. كرامر لا يؤمن بالتطعيم الإجباري. \"ما يتطلبه الأمر هو أن هناك المزيد من المعلومات وأن المعلومات المتاحة شفافة\"." ]
}