{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror-Razzia: Weder Waffen noch Sprengstoff gefunden",
  "targetLanguage" : "arabic",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Operation Ramses wurde umbenannt. 60 Hausdurchsuchungen in mehreren Bundesländern.  In den frühen Morgenstunden wurde heute eine großangelegte Aktion gegen Vereine und Gesellschaften, die unter Verdacht stehen, den terroristischen Vereinigungen Muslimbruderschaft und Hamas anzugehören, durchgeführt.", "Es ist jene Operation Ramses, die ursprünglich am Tag des Terroranschlags durchgeführt werden hätte sollen.  Nur wurde sie umbenannt in Operation Luxor. 930 Beamte waren dabei beim Einsatz.", "„Wir gehen gegen diese kriminellen, extremistischen und menschenverachtende Organisationen mit aller Härte und allen Möglichkeiten des Rechtsstaats vor“, sagte Innenminister Karl Nehammer (ÖVP).", "Nehammer war kurz nach der Großaktion in der Einsatzzentrale mit dabei und bedankte sich für die herausragende Leistung der Einsatzbeamten.  Die Großaktion begann um 05.00 Uhr und soll bereits um 08.30 Uhr abgeschlossen worden sein. ", "Laut Polizei Steiermark waren mehrere hundert Beamte österreichweit in die Aktion eingebunden.  Sichergestellt wurden elektronische Geräte wie Handys und Computer, aber auch einfache Dokumente.", "Offenbar wurde auch eine höhere Geldsumme in bar gefunden.  Polizei, Cobra, Razzia© Bild: BMI Ermittlungen gegen 70 Personen „Durch die intensive Arbeit der Polizistinnen und Polizisten ist uns ein Schlag gegen den Nährboden des Extremismus gelungen.", "Personen, die im Verdacht der terroristischen Vereinigung, der Terrorismusfinanzierung, der staatsfeindlichen Verbindungen, der kriminellen Organisation und der Geldwäscherei standen, waren Ziel der Aktion“, sagte der Innenminister.", "Dafür wurden alleine 21.000 Stunden Observationen durchgeführt.  Aktion seit einem Jahr vorbereitet  Der Aktion sind \"umfangreiche und intensive, über ein Jahr dauernde Ermittlungen\" des führend zuständigen Landesamtes für Verfassungsschutz und Terrorismusbekämpfung (LVT) Steiermark zusammen mit dem LVT Wien vorangegangen.", "Eingebunden waren auch das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und die LVT Kärnten und Niederösterreich.  Ermittelt wird von der zuständigen Staatsanwaltschaft Graz gegen über 70 Beschuldigte in den Bundesländern Steiermark, Kärnten, Wien und Niederösterreich, 60 Wohnungen, Häuser sowie Geschäfts- und Vereinsräumlichkeiten wurden durchsucht.", "In der Folge wurden 30 Personen festgesetzt, sie sollen \"zur sofortigen Vernehmung\" den Behörden vorgeführt werden.  Sie sollen aber nicht nur der Muslimbruderschaft, sondern auch der Hamas angehören.", "Laut Staatsanwaltschaft Graz sind derzeit keine Festnahmen geplant.  Auch sei die Razzia allein auf Österreich beschränkt.  Bei den Vorführungen der 30 Beschuldigten zur Vernehmung handelt es sich nicht um Festnahmen, wurde seitens der Staatsanwaltschaft Graz gesagt.", "Staatsanwalt: Wenige Details Bei der Grazer Staatsanwaltschaft (StA) zeigte man sich auf Anfrage recht zugeknöpft.  Bestimmte Orte oder Vereine, die Ziel der Razzien waren, wurden nicht genannt.", "Ob es sich bei den zur Vernehmung festgesetzten Personen um Männer oder Frauen handle, wurde nicht gesagt.  Auch zu weiteren Details wie etwa Staatsangehörigkeit gab es keine Angaben.", "Die Vernehmung der Personen, die in drei Bundesländern und Wien von der Polizei mitgenommen wurden, werde wohl in den entsprechenden Dienststellen erfolgen, hieß es.", "Es soll sich um Kultur- und andere Vereine handeln, bei einigen sei ein Gebetshaus bzw. eine Moschee angeschlossen.  In Ebreichsdorf im Bezirk Baden hat der Einsatz schwer bewaffneter Polizisten am Montag kurz nach 7 Uhr Früh für gehöriges Aufsehen gesorgt.", "Die Einsatzkräfte öffneten einen verbarrikadierten Hauseingang eines Objekts in der Wiener Neustädter Straße und durchsuchten die Räumlichkeiten.  Zuletzt hatte sich an der Adresse eine Gruppierung syrischstämmiger Personen aufgehalten.", "Bei dem Zugriff soll auch Material aus dem Gebäude beschlagnahmt worden sein.  In Ebreichsdorf wurde dieses Objekt gestürmt © Bild: Lenger Thomas Kein Zusammenhang mit Terroranschlag  Es besteht der Verdacht der terroristischen Vereinigung, der Terrorismusfinanzierung, der staatsfeindlichen Verbindungen, der kriminellen Organisation und der Geldwäscherei.", "Seitens der Staatsanwaltschaft Graz wird betont, dass die Razzien \"in keinem Zusammenhang mit dem Terroranschlag in Wien vom 2.  November stehen\".  Die Aktion wäre auf jeden Fall am Montag in der Früh erfolgt, wurde der APA gesagt. ", "Wie berichtet, gab es Spekulationen, der Terrorist hätte von der Aktion am folgenden Tag mitbekommen und deshalb den Anschlag durchgeführt.  Die Muslimbruderschaft Nach den bisherigen Ermittlungen handelt es sich laut Grazer Anklagebehröde \"bei der Muslimbruderschaft um eine weltweit agierende, radikal-islamistische, massiv judenfeindliche Vereinigung, deren Hauptziel es ist, in allen Ländern der Erde einen islamischen Staat (Kalifat) auf Grundlage islamischen Rechts (Scharia) einzuführen.\"", "\"Die Muslimbruderschaft tritt in Europa und Nordamerika zwar mit der Behauptung des Gewaltverzichts zur Durchsetzung ihrer Ziele auf, unterhält nach den bisherigen Ermittlungen jedoch tatsächlich Kontakt zu terroristischen Vereinigungen und enge ideologische und finanzielle Beziehungen zu radikal-islamistischen Gruppierungen im syrisch-irakischen Bürgerkrieg\", heißt es in einer Aussendung der Staatsanwaltschaft Graz.\"", "So unterstützen nach den bisherigen Ermittlungsergebnissen auch Vertreter der Muslimbruderschaft in Österreich unabhängig von ihren Herkunftsländern die Tätigkeit der 1987 als Zweig der Muslimbruderschaft gegründeten, palästinensischen Terrororganisation Hamas.", "Ziel der Hamas ist die Zerstörung des Staates Israel und die Gründung eines islamischen Staates mit Jerusalem als Hauptstadt.  Diese Strategie der Hamas ist somit als Teil der Gesamt-Strategie der Muslimbruderschaft zu sehen.\"", "Und weiter heißt es: \"Die Staatsanwaltschaft Graz legt besonderen Wert auf die Feststellung, dass sich die Aktion nicht gegen Muslime oder gegen die Religionsgemeinschaft des Islam richtet.", "Vielmehr sollen die durchgeführten Maßnahmen auch dem Schutz der Muslime dienen, deren Religion für die Verbreitung verfassungsfeindlicher Ideologien missbraucht wird.\"", "\"Die Muslimbruderschaft ist laut StA Graz \"keine Religionsgemeinschaft, sondern steht für religiös motivierten, politischen Extremismus.  Die Ziele der Muslimbruderschaft und das von dieser angestrebte politische, totalitäre System, welches weder die Souveränität des Volkes noch die Prinzipien von Freiheit und Gleichheit gewährleistet, sind mit den Grundprinzipien der Verfassung der Republik Österreich und der österreichischen Gesellschaft sowie allgemein mit dem westlichen Demokratieverständnis von Koexistenz, Gleichstellung von Männern und Frauen und politischer Ordnung nicht kompatibel.\"" ],
  "id" : "Ghsb4QoS",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/razzien-bei-muslimbruderschaft-60-wohnungen-durchsucht/401091099",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "غارة إرهابية: لم يتم العثور على أسلحة ولا متفجرات",
  "articleContentTranslated" : [ "تمت إعادة تسمية عملية رمسيس. 60 عملية تفتيش منزل في عدة ولايات اتحادية. في ساعة مبكرة من فجر اليوم ، نفذت عملية واسعة النطاق ضد جمعيات وجمعيات يشتبه في انتمائها لجماعي الإخوان المسلمين وحماس الإرهابيين.", "إنها عملية رمسيس التي كان من المفترض أن تتم في يوم الهجوم الإرهابي. تم تغيير اسمها فقط إلى عملية الأقصر. 930 ضابطا كانوا في الخدمة.", "وقال وزير الداخلية كارل نهامر \"إننا نتخذ إجراءات ضد هذه المنظمات الإجرامية والمتطرفة واللاإنسانية بأقصى درجات الصرامة وبكل إمكانيات سيادة القانون\".", "بعد فترة وجيزة من الحدث الكبير ، كان نهامر هناك في مركز العمليات وشكر ضباط العمليات على الأداء المتميز. بدأت الحملة الرئيسية في الساعة 5 صباحًا ويقال إنها اكتملت بحلول الساعة 8:30 صباحًا.", "وفقًا لشرطة ستيريا ، شارك عدة مئات من المسؤولين في جميع أنحاء النمسا في العملية. وقد تم الاستيلاء على أجهزة إلكترونية مثل الهواتف المحمولة وأجهزة الكمبيوتر ، وكذلك الوثائق البسيطة.", "على ما يبدو ، تم العثور على مبلغ نقدي أعلى أيضًا. الشرطة ، كوبرا ، مداهمة © الصورة: تحقيقات BMI ضد 70 شخصًا “بفضل العمل المكثف لضباط الشرطة ، نجحنا في تهيئة أرض خصبة للتطرف.", "وقال وزير الداخلية إن الأشخاص المشتبه في انتمائهم إلى منظمة إرهابية وتمويل إرهابي وعلاقات معادية للدولة وتنظيم إجرامي وغسيل الأموال \".", "لهذا وحده ، تم تنفيذ 21000 ساعة من الملاحظات. التحضير لمدة عام سبق الإجراء \"تحقيقات مكثفة ومكثفة استمرت أكثر من عام\" من قبل مكتب الدولة المختص الرائد لحماية الدستور ومكافحة الإرهاب (LVT) في ستيريا مع LVT Vienna.", "وشارك المكتب الاتحادي لحماية الدستور ومكافحة الإرهاب و LVT Carinthia و Lower Austria. يقوم مكتب المدعي العام المسؤول في غراتس بالتحقيق مع أكثر من 70 مشتبهاً بهم في ولايات ستيريا وكارينثيا وفيينا والنمسا السفلى ؛ وتم تفتيش 60 شقة ومنزل ومقر تجاري ونادي.", "ونتيجة لذلك ، ألقي القبض على 30 شخصاً ، ومن المقرر أن يمثلوا أمام السلطات \"للاستجواب الفوري\". لا يجب أن ينتموا إلى جماعة الإخوان المسلمين فحسب ، بل ينتمون إلى حماس أيضًا.", "وبحسب المدعي العام في غراتس ، ليس هناك خطط لاعتقالات في الوقت الحالي. اقتصر الغارة أيضًا على النمسا. وقال المدعي العام في جراتس إن مظاهرات المشتبه بهم الثلاثين للاستجواب ليست اعتقالات.", "المدعي العام: تفاصيل قليلة في مكتب المدعي العام في غراتس (StA) ، عندما سئلوا ، أظهروا أنهم مكررون تمامًا. ولم يتم ذكر أسماء مواقع أو هراوات معينة كانت هدفا للمداهمات.", "ولم يذكر ما إذا كان الموقوفون للاستجواب رجالاً أم نساء. ولم ترد أي معلومات عن تفاصيل أخرى مثل الجنسية.", "وأضافت أن استجواب الأشخاص الذين اقتادتهم الشرطة في ثلاث ولايات اتحادية وفيينا من المحتمل أن يتم في المكاتب المناسبة.", "يجب أن يكون حول الجمعيات الثقافية وغيرها ، بعضها له مصلى أو مسجد ملحق. تسبب نشر ضباط الشرطة المدججين بالسلاح يوم الاثنين بعد الساعة السابعة صباحا بقليل في إثارة ضجة كبيرة في إبريتشسدورف بمنطقة بادن.", "فتحت خدمات الطوارئ مدخلًا محصنًا لكائن في Wiener Neustädter Strasse وفتشت المبنى. في الآونة الأخيرة ، بقيت مجموعة من الأشخاص من أصل سوري في العنوان.", "أثناء الوصول ، قيل إنه تمت مصادرة مواد من المبنى. تم اقتحام هذا الكائن في Ebreichsdorf © الصورة: Lenger Thomas لا توجد صلة بهجوم إرهابي هناك اشتباه في وجود منظمة إرهابية وتمويل إرهابي وعلاقات لمكافحة التخريب وتنظيم إجرامي وغسيل الأموال.", "وأكد المدعي العام في غراتس أن المداهمات \"لا علاقة لها بالهجوم الإرهابي في فيينا يوم 2 نوفمبر\". وأبلغت APA أن هذا الإجراء كان سيحدث بالتأكيد صباح الاثنين.", "كما ورد ، كانت هناك تكهنات بأن الإرهابي قد سمع بالعملية في اليوم التالي وبالتالي نفذ الهجوم. الإخوان المسلمون وفقًا للتحقيقات التي أجريت حتى الآن ، ووفقًا لمحاكمة غراتس ، فإن \"جماعة الإخوان المسلمين هي جمعية عالمية ، إسلامية راديكالية ، معادية للسامية بشكل كبير ، هدفها الرئيسي إقامة دولة إسلامية (خلافة) في جميع دول العالم على أساس الشريعة الإسلامية ( الشريعة).", "\"على الرغم من أن جماعة الإخوان المسلمين تظهر في أوروبا وأمريكا الشمالية بتأكيد اللاعنف من أجل تحقيق أهدافها ، إلا أنه وفقًا للتحقيقات التي أجريت حتى الآن ، فإنها تحافظ فعليًا على اتصال مع الجماعات الإرهابية وعلاقات أيديولوجية ومالية وثيقة مع الجماعات الإسلامية المتطرفة في الحرب الأهلية السورية العراقية\" ، حسب قوله. في نشرة أذاعها مكتب المدعي العام في غراتس \".", "وبحسب نتائج التحقيق حتى الآن ، فإن ممثلي جماعة الإخوان المسلمين في النمسا ، بغض النظر عن بلدهم الأصلي ، يدعمون أيضًا أنشطة منظمة حماس الإرهابية الفلسطينية ، التي تأسست عام 1987 كفرع من جماعة الإخوان المسلمين.", "تهدف حماس إلى تدمير دولة إسرائيل وإقامة دولة إسلامية وعاصمتها القدس. وبالتالي ، يجب النظر إلى استراتيجية حماس هذه على أنها جزء من الإستراتيجية الشاملة للإخوان المسلمين \".", "ومضى يقول: \"مكتب المدعي العام في غراتس يولي أهمية خاصة للبيان بأن الفعل ليس موجهاً ضد المسلمين أو ضد الطائفة الإسلامية.", "وبدلاً من ذلك ، يجب أن تعمل الإجراءات المتخذة أيضًا على حماية المسلمين ، الذين يُساء استخدام دينهم لنشر أيديولوجيات معادية للدستور \"", "\"وفقًا لوكالة StA Graz\" ، فإن جماعة الإخوان المسلمين ليست جماعة دينية ، ولكنها تمثل التطرف السياسي ذي الدوافع الدينية. تتعايش أهداف جماعة الإخوان المسلمين والنظام السياسي الشمولي الذي تسعى إليه ، والذي لا يضمن سيادة الشعب ولا مبادئ الحرية والمساواة ، مع المبادئ الأساسية لدستور جمهورية النمسا والمجتمع النمساوي وكذلك مع الفهم الغربي للديمقراطية بشكل عام. \"المساواة بين الرجل والمرأة والنظام السياسي غير متوافق\"." ]
}