{
  "id" : "GHSD3ekX",
  "url" : "https://kurier.at/kultur/undine-und-berlin-alexanderplatz-fuer-europaeischen-filmpreis-nominiert/401093055",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Undine\" und \"Berlin Alexanderplatz\" für Europäischen Filmpreis nominiert",
  "articleTitleTranslated" : "رشح فيلم \"Undine\" و \"Berlin Alexanderplatz\" لجائزة الفيلم الأوروبي",
  "articleContent" : [ "Das Liebesdrama „Undine“ von Christian Petzold und die Literaturverfilmung „Berlin Alexanderplatz“ von Burhan Qurbani finden sich unter den Nominierungen für den Europäischen Filmpreis in der Kategorie Bester Film.", "Das gab die Europäische Filmakademie am Dienstag bekannt.  Mit Paula Beer („Undine“) und Nina Hoss („Schwesterlein“) sind zudem zwei deutschprachige Schauspielerinnen als beste Darstellerin vorgeschlagen.", "„Berlin Alexanderplatz“ hat zudem Chancen auf den Drehbuchpreis.  Insgesamt sind sechs Produktionen als Bester Film vorgeschlagen: Neben den beiden Filmen deutscher Regisseure sind es „Another Round“ von Thomas Vinterberg, „Corpus Christi“ von Jan Komasa und „The Painted Bird“ von Václav Marhoul.", "Dazu kommt noch die BR/Arte-Co-Produktion „Martin Eden“ von Pietro Marcello, das auch noch in den Kategorien Bester Regisseur und Bestes Drehbuch und mit dem bereits in Venedig ausgezeichneten Luca Marinelli für Bester Darsteller nominiert ist.", "Insgesamt 38 Spielfilme standen in der Vorauswahl für die renommierte Auszeichnung.  Über 3.800 Mitglieder der EFA stimmen nun über die Highlights des europäischen Kinos in insgesamt 23 Kategorien ab, unter anderem bester Europäischer Film, Regie, Schauspielerin, Schauspieler und Drehbuch.", "Der Europäische Filmpreis wird jährlich wechselnd in Berlin und in einer anderen Stadt vergeben.  In diesem Jahr war eine Gala in Island geplant - wegen der Ausbreitung des Coronavirus fällt die Veranstaltung allerdings aus." ],
  "articleContentTranslated" : [ "ومن بين الترشيحات لجائزة الفيلم الأوروبي عن فئة أفضل فيلم دراما الحب \"Undine\" للمخرج كريستيان بيتزولد والفيلم الأدبي \"برلين ألكسندر بلاتز\" للمخرج برهان قرباني.", "أعلنت أكاديمية السينما الأوروبية يوم الثلاثاء. مع Paula Beer (\"Undine\") و Nina Hoss (\"Little Sister\") ، تم اقتراح ممثلتين تتحدثان الألمانية كأفضل ممثلة.", "كما يحظى فيلم \"Berlin Alexanderplatz\" بفرصة الفوز بجائزة السيناريو. تم اقتراح ما مجموعه ستة أعمال لأفضل فيلم: بالإضافة إلى الفيلمين للمخرجين الألمان ، هناك \"جولة أخرى\" لتوماس فينتربيرغ ، و \"كوربوس كريستي\" لجان كوماسا ، و \"الطائر الملون\" لفاكلاف مرهول.", "بالإضافة إلى ذلك ، هناك إنتاج مشترك بين BR / Arte \"Martin Eden\" لبيترو مارسيلو ، والذي تم ترشيحه أيضًا لأفضل ممثل في فئتي أفضل مخرج وأفضل سيناريو مع Luca Marinelli ، الذي حصل بالفعل على جائزة في البندقية.", "تم ترشيح ما مجموعه 38 فيلما روائيا لنيل الجائزة المرموقة. أكثر من 3800 عضو في EFA يصوتون الآن على أبرز السينما الأوروبية في إجمالي 23 فئة ، بما في ذلك أفضل فيلم ومخرج وممثلة وممثلة وسيناريو وحوار أوروبي.", "تُمنح جائزة الفيلم الأوروبي سنويًا بالتناوب في برلين ومدينة أخرى. تم التخطيط لإقامة حفل في أيسلندا هذا العام - لكن تم إلغاء الحدث بسبب انتشار فيروس كورونا." ]
}