{
  "id" : "ghVrD9FO",
  "url" : "https://kurier.at/sport/fussball/klarer-heimsieg-gegen-sturm-graz-rapid-wien-erobert-die-bundesliga-tabellenfuehrung/401164956",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T19:52:38Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4890663/46-174242971.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klarer Sieg gegen Sturm: Rapid schießt sich an die Tabellenspitze",
  "articleTitleTranslated" : "انتصار واضح على Sturm: تصويبات سريعة على قمة الطاولة",
  "articleContent" : [ "Die Wiener gewannen mit 4:1 und starteten perfekt ins Frühjahr. Zumindest bis Sonntag führt man die Bundesliga an. Für zumindest zwei Tage gibt es einen neuen Tabellenführer: Rapid startete perfekt in die Frühjahrssaison und ist nach einem 4:1 gegen Sturm Erster.", "Salzburg und der LASK können aber noch kontern. Eine Partie, die sich ein volles Allianz Stadion und kein Geisterspiel verdient hätte, endete mit der ersten Auswärtsniederlage der Grazer. RAPID WIEN - STURM GRAZ 4:1 (2:1) Tore: 1:0 (7.)", "Kara, 1:1 (31.) Jantscher, 2:1 (45.) Schick, 3:1 (50.) Knasmüllner, 4:1 (88.) Demir. Rote Karte: Balaj (70., Tätlichkeit). Gelbe Karten: Stojkovic, Kara bzw. Ingolitsch, Kuen, Hierländer. Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - D.", "Ljubicic (85. Grahovac), Petrovic - Schick, Knasmüllner (78. Demir), Ritzmaier (85. Arase) - Kara (88. Kitagawa). Sturm: Siebenhandl - Ingolitsch (60. Ljubic), Nemeth, Wüthrich, Gazibegovic - Hierländer, Gorenc-Stankovic, Kiteishvili (78.", "Jäger), Kuen - Friesenbichler (66. Balaj), Jantscher (79. Huspek). Die schwerwiegendste Frage vor Anpfiff hatte Rapid-Trainer Didi Kühbauer gemeinsam mit Tormanntrainer Jürgen Macho entschieden: Richard Strebinger verdrängte Paul Gartler.", "Das sollte sich mehrmals auszahlen, erstmals in Minute 3: Nach einem Corner-Trick und Hierländer-Schuss parierte die Nr. 1 der Hütteldorfer stark. Standardantwort Aber auch bei Rapid wurden Standardvarianten erarbeitet.", "Ein Ritzmaier-Corner fand Ercan Kara, der sich gegen Jon Gorenc-Stankovic durchsetzte und den Volley im Eck platzierte – 1:0 (7.).", "Nach 461 Bundesliga-Minuten musste Jörg Siebenhandl wieder hinter sich greifen. © Bild: APA/HANS PUNZ / HANS PUNZ Die Gäste blieben im perfekt eingespielten 4-4-2 (lediglich Jusuf Gazibegovic hatte den gesperrten Dante links hinten zu ersetzen) giftig und offensiv.", "Nach schönem Doppelpass mit Kevin Friesenbichler passte der Abschluss von Otar Kiteishvili so gar nicht dazu (15.). Der Ausgleich fiel nach einem Gastgeschenk – Max Hofmann schlug ein Luftloch.", "Den ersten Versuch von Jakob Jantscher konnte Strebinger noch parieren, doch der Routinier setzte nach (31.). © Bild: APA/HANS PUNZ / HANS PUNZ Es blieb für einen Kaltstart Mitte Jänner erstaunlich flott und intensiv, auf ebenso erstaunlich sattem Grün.", "Eine starke Parade von Strebinger gegen Stefan Hierländer verhinderte das 1:2 (38.). Ebenso sehenswert war das 2:1 herausgespielt: Dejan Ljubicic lupfte beim Comeback perfekt, Thorsten Schick schloss mit dem an sich schwächeren linken Fuß direkt ab (45.).", "Rapid war damit auf Rang eins – und startete auch wie ein würdiger Tabellenführer in die zweite Hälfte. Gegen Max Ullmann und Mateo Barac konnte Siebenhandl abwehren, doch Barac konnte noch einmal zur Mitte spielen.", "Dort wartete Christoph Knasmüllner, der mit einer Kombination aus Ferse und Hintern den Ball über die Linie bugsierte – 3:1 (50.). Harter Ausschluss Bekim Balaj sollte nach 66 Minuten für die Wende sorgen, musste aber nur vier Minuten später wieder gehen.", "Schiedsrichter Muckenhammer, der es davor laufen ließ, sah in einem blöden, aber nicht brutalen Check des Stürmers gegen Marcel Ritzmaier eine Tätlichkeit. © Bild:", "DIENER / Philipp Schalber/DIENER / Philipp Schalber Während die Grazer weiter (und vergeblich) auf die erste Chance in Hälfte zwei warten mussten, hätte Barac für die endgültige Entscheidung sorgen können (76.).  :", "Rapid veredelte den Sieg aber noch. Siebenhandl hatte gepatzt, Schick vorgelegt und Joker Yusuf Demir traf zum 4:1. Rapid hält nun nach 13 Runden bei 27 Punkten. So gut waren die Wiener seit 2010 nicht mehr.", "Bereits am Dienstag geht es abermals in Hütteldorf gegen St. Pölten weiter." ],
  "articleContentTranslated" : [ "فاز فريق فيينا 4-1 وبدأ الربيع بشكل مثالي. ستقود البوندسليجا حتى يوم الأحد على الأقل. هناك قائد جديد لمدة يومين على الأقل: بدأ رابيد موسم الربيع بشكل مثالي وهو الأول بعد 4-1 ضد شتورم.", "لا يزال بإمكان سالزبورغ ولاسك التصدي. المباراة التي كانت تستحق أن يكون ملعب أليانز كاملاً وليس لعبة الأشباح انتهت بهزيمة فريق غراتس الأولى خارج أرضه. رابيد فيينا - ستيرم جراز 4: 1 (2: 1) الأهداف: 1: 0 (السابع)", "كارا ، 1: 1 (31) جانتشر ، 2: 1 (45) شيك ، 3: 1 (50) كنسمولنر ، 4: 1 (88) دمير. البطاقة الحمراء: بلاج (70 اعتداء). البطاقات الصفراء: ستويكوفيتش ، كارا أو إنغوليتش ، كوين ، هيرلندر. رابيد: ستريبينجر - ستويكوفيتش ، هوفمان ، باراك ، أولمان - د.", "Ljubicic (85 Grahovac) ، Petrovic - Schick ، Knasmüllner (78th Demir) ، Ritzmaier (85th Arase) - Kara (88th Kitagawa). شتورم: سيبنهاندل - إنغوليتش (60 ليوبيك) ، نيميث ، فوثريش ، غازي بيغوفيتش - هيرلندر ، جورينك ستانكوفيتش ، كيتيشفيلي (78.", "Jäger) ، Kuen - Friesenbichler (66 Balaj) ، Jantscher (79 Huspek). السؤال الأكثر جدية قبل انطلاق المباراة تم تحديده من قبل المدرب السريع ديدي كوهباور مع مدرب حراس المرمى يورغن ماتشو: طرد ريتشارد ستريبينجر بول غارتلر.", "يجب أن يؤتي هذا ثماره عدة مرات ، لأول مرة في الدقيقة 3: بعد خدعة ركنية وتسديدة Hierländer ، تصدى اللاعب رقم 1 من Hütteldorfer بقوة. إجابة قياسية ولكن تم تطوير المتغيرات القياسية أيضًا في Rapid.", "وجد إركان كارا ركلة ركنية لريتزماير ، والتي تغلبت على جون جورينك-ستانكوفيتش ووضع الكرة في الزاوية - 1-0 (7).", "بعد 461 دقيقة من الدوري الألماني ، اضطر يورج سيبنهاندل للوصول إلى خلفه مرة أخرى. © الصورة: APA / HANS PUNZ / HANS PUNZ بقي الضيوف في 4-4-2 التي تم التدرب عليها جيدًا (فقط Jusuf Gazibegovic اضطر إلى استبدال Dante المعلق في الظهير الأيسر) السامة والهجومية.", "بعد مباراة واحدة لطيفة مع Kevin Friesenbichler ، لم يكن تخرج Otar Kiteishvili مناسبًا على الإطلاق (المركز الخامس عشر). سقط التعويض بعد هدية - قام ماكس هوفمان بعمل ثقب هوائي.", "كان Strebinger لا يزال قادرًا على تفادي المحاولة الأولى لـ Jakob Jantscher ، لكن المخضرم استمر (31). © الصورة: APA / HANS PUNZ / HANS PUNZ من أجل بداية باردة في منتصف شهر يناير ، ظلت سريعة ومكثفة بشكل مدهش ، على نفس اللون الأخضر المورق بشكل مثير للدهشة.", "تصدي ستريبينجر بقوة ضد ستيفان هيرلندر منعت 1: 2 (38). كانت النتيجة 2: 1 تستحق المشاهدة أيضًا: ديان ليوبيسيتش ارتقى بشكل مثالي في العودة ، وانتهى Thorsten Schick مباشرة بالقدم اليسرى الأضعف (45).", "وهكذا احتل رابيد المركز الأول - وبدأ أيضًا الشوط الثاني كقائد جدير بالجدول. تمكن Siebenhandl من صد Max Ullmann و Mateo Barac ، لكن Barac تمكن من اللعب مرة أخرى في الوسط.", "كان كريستوف كنسمولنر ينتظر هناك ، مناور بالكرة فوق الخط بمزيج من الكعب والمؤخرة - 3: 1 (50). الإقصاء الصعب ، يجب أن يقلب بيكيم بالاج الأمور بعد 66 دقيقة ، لكنه اضطر إلى المغادرة بعد أربع دقائق فقط.", "رأى الحكم Muckenhammer ، الذي ترك الأمر أمامه ، فحصًا غبيًا ولكن ليس وحشيًا من قبل المهاجم ضد Marcel Ritzmaier كعمل عنيف. © الصورة:", "DIENER / فيليب شالبر / DIENER / فيليب شالبر بينما كان على غراتس الانتظار (وبدون جدوى) للحصول على الفرصة الأولى في الشوط الثاني ، كان بإمكان باراك اتخاذ القرار النهائي (76). :", "صقل سريع النصر ولكن لا يزال. أخطأ Siebenhandl ، وقدم شيك وسجل جوكر يوسف دمير 4: 1. رابيد الآن يحمل 27 نقطة بعد 13 جولة. لم تكن جبال فيينا بهذه الجودة منذ عام 2010.", "يوم الثلاثاء ستستمر مرة أخرى في Hütteldorf ضد سانت بولتن." ]
}