{
  "articleContent" : [ "Serienmeister Red Bull Salzburg hat am Ostersonntag beim Meistergruppen-Auftakt den alten Abstand zu Rapid bewahrt. Nachdem die Hütteldorfer zuvor beim WAC einen 8:1-Sieg gefeiert hatten, gewann Salzburg dank eines Blitzstarts 3:1 (3:1) gegen Sturm Graz.", "Dem Torschützen vom Dienst, Patson Daka, gelang bis zur 11.  Minute der früheste Hattrick in einem Bundesliga-Match. Salzburg führt die Tabelle wieder vier Punkte vor Rapid an, Sturm liegt als Vierter zehn Punkte dahinter.", "RED BULL SALZBURG - SK STURM GRAZ 3:1 (3:1) Tore: 1:0 (3.) Daka, 2:0 (5.) Daka, 3:0 (11.) Daka, 3:1 (13.) Dante. Gelbe Karten: Berisha, Wöber, Junuzovic, Bernardo bzw. Jantscher, Jäger, Friesenbichler.", "Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Bernede (66. Bernardo), Junuzovic (77. Seiwald) - E. Mwepu, Aaronson (77. Adeyemi) - Berisha (91. Affengruber), Daka. Sturm: Siebenhandl - Jäger, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (84.", "Schendl), Ljubic (46. Kiteishvili), Kuen (76. Shabanhaxhaj) - Yeboah (65. Friesenbichler), Jantscher (84. Balaj). Zweimal zeigte sich Sturm in der Red Bull Arena in den ersten fünf Minuten defensiv indisponiert, zweimal schlug Salzburg mit blitzschnellen Umschaltaktionen zu.", "Wenig später staubte Daka nach einem Eckball zur 3:0-Führung ab - binnen nicht einmal acht Minuten hatte der Sambier dreimal getroffen. Damit gelang ihm auch der drittschnellste Bundesliga-Hattrick in der Geschichte.", "Schneller waren nur die damaligen Rapidler Hans Krankl 1977 und Christopher Trimmel 2009 gewesen. Fast im Gegenzug sorgte Amadou Dante (13.) für ein erstes Auflackern der Grazer - es blieb das einzige.", "Doch auch Salzburg traf in der zweiten Hälfte nicht mehr, obwohl allein Daka mehrere Chancen u.a. vom Elferpunkt hatte. Für Salzburg war es im elften Liga-Spiel im Kalenderjahr der zehnte Sieg. Die einzige Niederlage hatte den \"Bullen\" am 28.  Februar beim 1:2 in Graz Sturm zugefügt.", "Daka schaltete zunächst in der 3. Minute am schnellsten und schob den Ball mit dem ersten Kontakt unter dem herausgeeilten Jörg Siebenhandl ins Tor.", "Den nächsten Angriff lancierte Mergim Berisha mit einem Zuspiel auf Brenden Aaronson, der mit der ersten Berührung von rechts auf die zweite Stange flanke. Dort stand Daka, der den Ball per Hechtkopfball sehenswert im Netz unterbrachte (5.).", "Nach einem Junuzovic-Eckball von rechts stieg Rasmus Kristensen in der 11.  Minute am höchsten, sein Kopfball traf die linke Stange. Von dort prallte die Kugel Daka direkt vor die Füße, der schob ein.", "Im Gegenzug traf Dante (13.) mit einem an sich nicht sonderlich scharfen Schuss von der Strafraumgrenze, der allerdings von Andre Ramalho unhaltbar abgefälscht wurde. Danach fing sich Sturm etwas, Salzburg blieb aber klar die dominante Mannschaft.", "Kurz vor Pause gab Aushilfs-Rechtsverteidiger Lukas Jäger (43.) mit einem Weitschuss ein Sturm-Lebenszeichen ab - der von ÖFB-Trainer Franco Foda geschasste Cican Stankovic hatte im Tor keine Mühe.", "Enock Mwepu (48.) läutete die hochklassige zweite Hälfte mit einem gefährlichen Fernschuss ein, auch Daka (53.) fehlten nach einer gelungenen Kombination mit seinem Landsmann nur Zentimeter. Beim Schuss von Berisha (55.) rettete Jon Gorenc-Stankovic vor der Linie.", "Nach einem Foul von Jäger an Maximilian Wöber im Strafraum erriet Siebenhandl die Ecke von Elfmeter-Schütze Daka und wehrte ab (70.). © Bild: APA/KRUGFOTO Auf der Gegenseite zeigte Stankovic nach einem Friesenbichler-Kopfball einen Weltklasse-Reflex.", "Daka (72.) traf dann erneut per Kopf, doch die Abseitsfahne ging hoch. Dem eingewechselten Karim Adeyemi (81.) fehlte im Strafraum die Durchschlagskraft. Nächste Woche kommt es in Wien zum Gipfeltreffen der Salzburger mit Rapid." ],
  "articleContentTranslated" : [ "حافظ بطل السلسلة ريد بول سالزبورغ على المسافة القديمة إلى رابيد في عيد الفصح الأحد في افتتاح البطولة. بعد أن احتفل Hütteldorfer سابقًا بفوز 8: 1 في WAC ، فاز Salzburg 3: 1 (3: 1) ضد Sturm Graz بفضل البداية الرائعة.", "تمكن الهداف المناوب ، باتسون داكا ، من تحقيق أول ثلاثية في مباراة بالدوري الألماني حتى الدقيقة 11. سالزبورج يتصدر الجدول مرة أخرى بأربع نقاط متقدما على رابيد ، ويحتل شتورم المركز الرابع بفارق عشر نقاط.", "RED BULL SALZBURG - ستورم غراتس 3: 1 (3: 1) الأهداف: 1: 0 (3) داكا، 2: 0 (5) داكا، 3: 0 (ال11) داكا، 3: 1 (13TH)) دانتي. البطاقات الصفراء: Berisha ، Wöber ، Junuzovic ، Bernardo أو Jantscher ، Jäger ، Friesenbichler.", "سالزبورغ: ستانكوفيتش - كريستنسن ، رامالهو ، ووبر ، أولمر - بيرنيدي (برناردو رقم 66) ، جونوزوفيتش (77 سيوالد) - إي. شتورم: Siebenhandl - Jäger ، Nemeth ، Wüthrich ، Dante - Hierländer ، Gorenc-Stankovic (84.", "Schendl) ، Ljubic (46th Kiteishvili) ، Kuen (76th Shabanhaxhaj) - Yeboah (65th Friesenbichler) ، Jantscher (84 Balaj). مرتين ، تعرض شتورم للدفاع في ملعب ريد بول أرينا في الدقائق الخمس الأولى ، وسدد سالزبورج مرتين بإجراءات تحويل سريعة البرق.", "بعد ذلك بقليل ، تخلص داكا من الغبار بعد ركلة ركنية ليتقدم 3-0 - حيث سجل الزامبي ثلاث مرات في غضون ثماني دقائق. كما تمكن من تحقيق ثالث أسرع هاتريك في الدوري الألماني في التاريخ.", "فقط الدراجان السريعان آنذاك هانز كرانكل في عام 1977 وكريستوفر تريميل في عام 2009 كانا أسرع. في المقابل تقريبًا ، تسبب Amadou Dante (13) في اشتعال Grazer لأول مرة - كان الوحيد.", "لكن سالزبورج لم يسجل في الشوط الثاني أيضًا ، رغم أن داكا وحده كان لديه عدة فرص ، بما في ذلك من نقطة الجزاء. بالنسبة لسالزبورغ كان الفوز العاشر في مباراة الدوري الحادي عشر في السنة التقويمية. عانى \"بولز\" من هزيمتهم الوحيدة في 28 فبراير في هزيمة 2-1 في جراتس شتورم.", "غير داكا الأسرع في الدقيقة الثالثة ودفع الكرة إلى المرمى بأول اتصال تحت قيادة يورغ سيبنهاندل الذي اندفع للخارج.", "شن ميرغيم بيريشا الهجوم التالي بتمريرة إلى بريندن آرونسون الذي أحاط باللمسة الأولى من اليمين إلى العارضة الثانية. كان هناك داكا ، الذي وضع الكرة في الشباك برأسية رمح (5).", "بعد ركلة ركنية لجونوزوفيتش من الجهة اليمنى ، صعد راسموس كريستنسن أعلى مستوى في الدقيقة 11 ، وارتطمت رأسيته بالعارضة اليسرى. من هناك ، اصطدمت الكرة بـ Daka مباشرة أمام قدميه ، الذي اندفع للداخل.", "في المقابل ، سدد دانتي (13) تسديدة غير حادة بشكل خاص من على حافة منطقة الجزاء ، والتي صدها أندريه راماليو بشكل لا يمكن الدفاع عنه. بعد ذلك ، تأثر شتورم قليلاً ، لكن من الواضح أن سالزبورغ ظل هو الفريق المهيمن.", "قبل فترة وجيزة من نهاية الشوط الأول ، أعطى الظهير الأيمن البديل لوكاس ياجر (43.) إشارة عاصفة للحياة بتسديدة بعيدة المدى - لم يواجه تشيكان ستانكوفيتش ، الذي سدده فرانكو فودا مدرب فريق ÖFB ، أي مشكلة في المرمى.", "استهل إينوك مويبو (48) الشوط الثاني من الدرجة الأولى بتسديدة بعيدة المدى خطيرة ، كما أهدر داكا (المركز 53) بوصات فقط بعد مزيج ناجح مع مواطنه. عندما سدد بيريشا (المركز 55) ، أنقذ جون جورينك-ستانكوفيتش من على المرمى.", "بعد خطأ من Jäger على Maximilian Wöber في منطقة الجزاء ، خمّن Siebenhandl ركن منفذ ركلة الجزاء Daka وقاتل (70). © الصورة: APA / KRUGFOTO من ناحية أخرى ، أظهر Stankovic رد فعل من الطراز العالمي بعد رأسية Friesenbichler.", "ثم ضرب داكا (72) مرة أخرى برأسه ، لكن علم التسلل ارتفع. البديل كريم أديمي (81) افتقد لكمة في منطقة الجزاء. في الأسبوع المقبل ستعقد قمة بين سالزبورغ ورابيد في فيينا." ],
  "articleId" : "gId8XX9o",
  "articleTitle" : "Daka-Festspiele gegen Sturm Graz: Salzburg feiert 3:1-Heimsieg",
  "articleTitleTranslated" : "مهرجان دكا ضد شتورم جراتس: سالزبورغ يحتفل بفوزه على أرضه 3-1",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "gId8XX9o",
  "imageCopyright" : "Agentur Diener/DIENER / Juergen Wassmuth",
  "imageUrl" : "https://image.kurier.at/images/original/5954145/46-176841601.jpg",
  "publishedOn" : "2021-04-04T16:50:51Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/bundesliga-meistergruppe-salzburg-feiert-dank-daka-31-heimsieg-gegen-sturm-graz/401340855"
}