{
  "id" : "GijoEOge",
  "url" : "https://wien.orf.at/stories/3083259/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-02T13:46:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klinik Floridsdorf tanzt ins neue Jahr",
  "articleTitleTranslated" : "ترقص Klinik Floridsdorf في العام الجديد",
  "articleContent" : [ "Ein Fuß nach vorne, viermal auf den Boden tippen, aufs andere Beine wechseln und den Fuß viermal auf den Boden tappen. Das ist der simple Grundschritt zum Videotrend: der „Jerusalema-Challenge“. Zig Videos zeigen tanzendes Klinik- und Pflegepersonal – mit Abstand und Mund-Nasen-Schutz.", "Fotostrecke mit 5 Bildern Die Musik zur Tanzchallenge liefert der südafrikanische Song „Jerusalema“ von „Master KG“. Mit „Jerusalema“ ist laut dem Sänger ein spiritueller Ort gemeint, an dem man Frieden findet.", "Angestoßen wurde der Hype durch eine belgische Klinik, die mit dem Tanzvideo auf die steigenden Infektionszahlen im Land hinweisen wollte.Tanz durch die ganze Klinik Mittlerweile kursieren weltweit Tausende „Jerusalema“-Videos.", "Sie werden geteilt und kommentiert, vor allem, um den Mitarbeiterinnen und Mitarbeitern in den Spitälern Mut zusprechen und sich für ihre Leistungen zu bedanken.", "Jüngstes Beispiel aus Österreich: Ein „Jerusalema“-Video von Mitarbeiterinnen und Mitarbeitern der Klinik Floridsdorf (ehemals Krankenhaus Nord).", "Zu sehen sind sie in unterschiedlichen Stationen und Bereichen des Krankenhauses.Nicht das erste Video Es ist nicht das erste „Jerusalema“-Video in Österreich. Bereits Mitte Dezember lud das Orthopädische Spital Speising ein Video hoch.", "Auch die Sonderabteilung für Strahlentherapie – Klinik Hietzing machte bereits bei der #jerusalemachallenge mit. Tanzvideos gibt es mittlerweile nicht nur von Spitalsmitarbeitern. So produzierte auch die Austrian Airlines vor einigen Tage ein Tanzvideo." ],
  "articleContentTranslated" : [ "قدم واحدة للأمام ، اضغط على الأرض أربع مرات ، انتقل إلى الساق الأخرى واضغط على القدم أربع مرات. هذه هي الخطوة الأساسية البسيطة نحو اتجاه الفيديو: \"تحدي القدس\". تُظهر العشرات من مقاطع الفيديو عيادة الرقص وطاقم التمريض - مع حماية المسافة والفم والأنف.", "معرض صور يحتوي على 5 صور موسيقى تحدي الرقص مقدمة من أغنية \"Jerusalema\" الجنوب أفريقية لـ Master KG. وفقًا للمغنية ، فإن \"Jerusalema\" تعني مكانًا روحيًا حيث يمكن للمرء أن يجد فيه السلام.", "أثار هذا الضجيج عيادة بلجيكية أرادت استخدام فيديو الرقص للفت الانتباه إلى العدد المتزايد من الإصابات في البلاد.رقص في جميع أنحاء العيادة في غضون ذلك ، يتم تداول آلاف مقاطع الفيديو من \"القدس\" في جميع أنحاء العالم.", "تتم مشاركتها والتعليق عليها ، خاصة لتشجيع موظفي المستشفى وشكرهم على عملهم.", "أحدث مثال من النمسا: فيديو \"Jerusalema\" من موظفي عيادة Floridsdorf (مستشفى الشمال سابقًا).", "يمكن رؤيتهم في أجنحة ومناطق مختلفة من المستشفى. ليس الفيديو الأول إنه ليس أول فيديو \"Jerusalema\" في النمسا. قام مستشفى Speising Orthopedic بتحميل مقطع فيديو في منتصف ديسمبر.", "شارك القسم الخاص للعلاج الإشعاعي - كلينيك هيتزينغ بالفعل في #jerusalemachallenge. أشرطة الفيديو الراقصة ليست متاحة الآن فقط من موظفي المستشفى. قبل أيام قليلة ، أنتجت الخطوط الجوية النمساوية فيديو رقص." ]
}