{
  "id" : "gIMyu2Gy",
  "url" : "https://www.derstandard.at/story/2000125221141/vorteil-fuer-pinturault-im-duell-um-kristallkugeln?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T08:53:29Z[UTC]",
  "author" : "Senta Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gesamtweltcup und Riesentorlauf-Kristall mit Sieg in Lenzerheide an Pinturault",
  "articleTitleTranslated" : "كأس العالم بشكل عام وكريستال التعرج العملاق بالفوز في Lenzerheide إلى Pinturault",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Lenzerheide – Alexis Pinturault ist erstmals in seiner Karriere Gesamtweltcupsieger.", "Der Franzose sicherte sich an seinem 30.  Geburtstag als Gewinner des letzten Riesentorlaufs der alpinen Ski-Weltcupsaison in Lenzerheide vorzeitig die Trophäe, da der einzige verbliebene Konkurrent Marco Odermatt aus der Schweiz über Rang elf nicht hinauskam.", "Außerdem holte sich Pinturault ebenfalls am Samstag zum ersten Mal die kleine Kristallkugel für die Riesentorlaufwertung.", "Pinturault zeigte Nervenstärke und sicherte sich seinen 18.  Erfolg im Riesentorlauf, den gesamt 34. im Weltcup, vor dem Kroaten Filip Zubcic (+0,20 Sek.) und seinem Landsmann und Weltmeister Mathieu Faivre (+0,21).", "Stefan Brennsteiner wurde Vierter (+0,46). Marco Schwarz landete auf Rang 13 (+1,59), Manuel Feller (18.) und Junioren-Weltmeister Lukas Feurstein (19.) blieben ohne Punkte. Roland Leitinger war bereits im ersten Durchgang ausgeschieden.", "\"Es war immer ein großes Ziel, den Gesamtweltcup zu gewinnen. Da war Marcel Hirscher, der stärker war als ich, und ich war öfters Zweiter. Aber ich habe es immer probiert.", "Ich bin sehr zufrieden, das ist heute mit viel Emotion verbunden\", sagte Pinturault, der der dritte französische Gesamtweltcupsieger nach Jean-Claude Killy (1967, 1968) und Luc Alphand (1997) ist.", "Speziell in den vergangenen Wochen habe sich der Druck stark aufgebaut, erklärte Pinturault, der den Erfolgslauf von Odermatt mitansehen musste. \"Ich musste heute nur Gas geben und weniger denken, aber das ist nicht so einfach.", "Ich denke, ich habe heute die Lösung gefunden. Das war vielleicht heute eine meiner größten Leistungen.\" Er habe auch ein bisschen Glück gehabt, dass Abfahrt und Super-G beim Finale wegen des Wetters abgesagt wurden.", "\"Aber ich muss auch daran denken, dass es im letzten Jahr in die andere Richtung ging, als wegen der Covid-Situation abgesagt wurde. Es heißt, es kommt alles zurück, und so ist es.\" 2020 wurde er Zweiter hinter dem Norweger Aleksander Aamodt Kilde, 2019 hinter Hirscher.", "Zudem war er auch bereits dreimal Dritter. Groß war die Enttäuschung bei Odermatt, der als Disziplinführender in das Rennen gegangen war. \"Das war schwierig heute, ich bin schon sehr enttäuscht. Es wollte heute noch nicht sein.", "Aber Alexis hat es sich verdient, er war ja schon ein paarmal in meiner Situation.\" Brennsteiner lieferte nach zwei dritten Rängen in diesem Winter abermals ein Spitzenergebnis ab, er beendete die Disziplinwertung als Sechster.", "\"So könnte es weitergehen, aber es ist auch gut, dass jetzt Zeit ist, ein bisschen zu regenerieren\", sagte der Salzburger. Zu Pinturault meinte er: \"Er hat es sich mehr als verdient. Eigentlich unfassbar, dass so ein Skifahrer erst jetzt eine hat.", "Da sieht man, wie schwer das ist.\" Im Gesamtweltcup wird es am Sonntag im Kampf um Rang drei nochmals spannend. Schwarz übernahm diese Position mit 14 Zählern Vorsprung auf den Schweizer Loic Meillard, dies gilt es im Slalom zu verteidigen.", "Mit dem am Samstag so drehend gesetzten Riesentorlauf hatte der WM-Dritte in dieser Disziplin keine Freude. \"So eine drehende Kurssetzung auf dieser Piste ist extrem schwierig. Da habe ich mir schwer getan und mich auch nicht wohlgefühlt.\"", "(APA, red, 20.3.2021) Weltcup-Riesentorlauf in Lenzerheide 1. Alexis Pinturault (FRA) 2:15,75 2. Filip Zubcic (CRO) +0,20 3. Mathieu Faivre (FRA) +0,21 4. Stefan Brennsteiner (AUT) +0,46 5. Luca de Aliprandini (ITA) +0,64 6.", "Thibaut Favrot (FRA) +0,79 7. Gino Caviezel (SUI) +1,00 8. Henrik Kristoffersen (NOR) +1,07 9.", "Leif Kristian Nestvold-Haugen +1,09 10.  Stefan Luitz (GER) +1,25 11.  Marco Odermatt (SUI) +1,28 12.  Zan Kranjec (SLO) +1,55 13.  Marco Schwarz (AUT) +1,59 1 14.  Giovanni Borsotti (ITA) +1,60 15.  Alexander Schmid (GER) +1,86 16.  Justin Murisier (SUI) +1,90 17.  Adam Zampa (SVK) +2,99 18.  Manuel Feller (AUT) +3,23 19.  Lukas Feurstein (AUT) 2 +3,53 1.  ", "Mathieu Faivre (FRA) 1:13,24 2. Giovanni Borsotti (ITA) +0,18 3. Filip Zubcic (CRO) +0,48 4. Stefan Luitz (GER) +0,66 5. Gino Caviezel (SUI) +0,68 6. Henrik Kristoffersen (NOR) +0,69 7. Marco Schwarz (AUT) +0,73 8.", "Leif Kristian Nestvold-Haugen (NOR) +0,75 9. Luca de Aliprandini (ITA) +0,78 10.  Thibaut Favrot (FRA) +0,80 11.  Marco Odermatt (SUI) +0,94 12.  Stefan Brennsteiner (AUT) +0,97 13.  Alexis Pinturault (FRA) +1,32 14.  Zan Kranjec (SLO) +1,39 Adam Zampa (SVK) +1,39 weiter:", "17.  Manuel Feller (AUT) +1,53 18.  Lukas Feurstein (AUT) +1,72 Ausgeschieden im 2.  : Durchgang: Erik Read (CAN) 1. Alexis Pinturault (FRA) 1:01,19 2. Stefan Brennsteiner (AUT) +0,81 3. Filip Zubcic (CRO) +1,04 4.", "Luca de Aliprandini (ITA) +1,18 5. Thibaut Favrot (FRA) +1,31 6. Justin Murisier (SUI) +1,37 7. Zan Kranjec (SLO) +1,48 8. Mathieu Faivre (FRA) +1,53 9. Gino Caviezel (SUI) +1,64 10.  Marco Odermatt (SUI) +1,66 .", "Leif Kristian Nestvold-Haugen (NOR) +1,66 12.  Alexander Schmid (GER) +1,69 13.  Henrik Kristoffersen (NOR) +1,70 14.  Stefan Luitz (GER) +1,91 15.  Marco Schwarz (AUT) +2,18 weiter: 19.  Manuel Feller (AUT) +3,02 20.  Lukas Feurstein (AUT) +3,13 Ausgeschieden im 1.", "Durchgang: Roland Leitinger (AUT), Loic Meillard (SUI) Weltcup-Gesamtwertung (nach 34 Rennen): 1. Alexis Pinturault (FRA) 1200 2. Marco Odermatt (SUI) 1093 3. Marco Schwarz (AUT) 774 4. Loic Meillard (SUI) 760 5.", "Filip Zubcic (CRO) 744 6. Henrik Kristoffersen (NOR) 700 . Matthias Mayer (AUT) 700 8. Vincent Kriechmayr (AUT) 675 9.", "Beat Feuz (SUI) 607 10.  Aleksander Aamodt Kilde (NOR) 560 11.  Ramon Zenhäusern (SUI) 503 12.  Manuel Feller (AUT) 495 13.  Clement Noel (FRA) 474 14.  Sebastian Foss-Solevaag (NOR) 431 15.  Dominik Paris (ITA) 426 Riesentorlauf Herren – Endstand (10): 1.", "Alexis Pinturault (FRA) 700 2. Marco Odermatt (SUI) 649 3. Filip Zubcic (CRO) 606 4. Loic Meillard (SUI) 393 5. Mathieu Faivre (FRA) 378 6. Stefan Brennsteiner (AUT) 266 7. Zan Kranjec (SLO) 250 8. Henrik Kristoffersen (NOR) 236 9.", "Thibaut Favrot (FRA) 232 10.  Justin Murisier (SUI) 229 11.  Luca de Aliprandini (ITA) 228 12.  Gino Caviezel (SUI) 215 13.  Tommy Ford (USA) 200 14.  Leif Kristian Nestvold-Haugen (NOR) 196 15.  Lucas Braathen (NOR) 191 Mannschaft Herren (34): 1.", "Schweiz 5222 2. Österreich 5094 3. Frankreich 3969 4. Norwegen 3046 5. Italien 1886 6. Deutschland 1838 7. USA 1151 8. Kroatien 821 9.", "Slowenien 711 10.  Kanada 377 Alle Sieger im Gesamt-Weltcup der Herren seit 1967: 1967 Jean-Claude Killy (FRA) 1968 Jean-Claude Killy (FRA) 1969 Karl SCHRANZ (AUT) 1970 Karl SCHRANZ (AUT) 1971 Gustav Thöni (ITA) 1972 Gustav Thöni (ITA) 1973 Gustav Thöni (ITA) 1974 Piero Gros (ITA) 1975 Gustav Thöni (ITA) 1976 Ingemar Stenmark (SWE) 1977 Ingemar Stenmark (SWE) 1978 Ingemar Stenmark (SWE) 1979 Peter Lüscher (SUI) 1980 Andreas Wenzel (LIE) 1981 Phil Mahre (USA) 1982 Phil Mahre (USA) 1983 Phil Mahre (USA) 1984 Pirmin Zurbriggen (SUI) 1985 Marc Girardelli (LUX) 1986 Marc Girardelli (LUX) 1987 Pirmin Zurbriggen (SUI) 1988 Pirmin Zubriggen (SUI) 1989 Marc Girardelli (LUX) 1990 Pirmin Zurbriggen (SUI) 1991 Marc Girardelli (LUX) 1992 Paul Accola (SUI) 1993 Marc Girardelli (LUX) 1994 Kjetil Andre Aamodt (NOR) 1995 Alberto Tomba (ITA) 1996 Lasse Kjus (NOR) 1997 Luc Alphand (FRA) 1998 Hermann MAIER (AUT) 1999 Lasse Kjus (NOR) 2000 Hermann MAIER (AUT) 2001 Hermann MAIER (AUT) 2002 Stephan EBERHARTER (AUT) 2003 Stephan EBERHARTER (AUT) 2004 Hermann MAIER (AUT) 2005 Bode Miller (USA) 2006 Benjamin RAICH (AUT) 2007 Aksel Lund Svindal (NOR) 2008 Bode Miller (USA) 2009 Aksel Lund Svindal (NOR) 2010 Carlo Janka (SUI) 2011 Ivica Kostelic (CRO) 2012 Marcel HIRSCHER (AUT) 2013 Marcel HIRSCHER (AUT) 2014 Marcel HIRSCHER (AUT) 2015 Marcel HIRSCHER (AUT) 2016 Marcel HIRSCHER (AUT) 2017 Marcel HIRSCHER (AUT) 2018 Marcel HIRSCHER (AUT) 2019 Marcel HIRSCHER (AUT) 2020 Aleksander Aamodt Kilde (NOR) 2021 Alexis Pinturault (FRA)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان Lenzerheide - Alexis Pinturault هو الفائز بكأس العالم للمرة الأولى في مسيرته.", "حصل الفرنسي على الكأس في وقت مبكر من عيد ميلاده الثلاثين باعتباره الفائز في آخر سباق تعرج عملاق في موسم كأس العالم للتزلج الألبي في لينتسرهايد ، حيث لم يتخطى المنافس الوحيد المتبقي ، ماركو أوديرمات من سويسرا ، المركز الحادي عشر.", "بالإضافة إلى ذلك ، فاز بينتورولت يوم السبت بالكرة البلورية الصغيرة لسباق التعرج العملاق لأول مرة.", "أظهر Pinturault أعصابًا قوية وحقق نجاحه الثامن عشر في سباق التعرج العملاق ، وهو رقم 34 في كأس العالم ، متقدمًا على الكرواتي فيليب زوبسيتش (+0.20 ثانية) ومواطنه وبطل العالم ماتيو فيفر (+0.21).", "احتل ستيفان برينشتاينر المركز الرابع (+0.46). أنهى ماركو شوارتز المركز 13 (+1.59) ، وظل مانويل فيلر (18) وبطل العالم للناشئين لوكاس فيورستين (19) بدون نقاط. تم إقصاء Roland Leitinger في الجولة الأولى.", "\"كان الفوز بكأس العالم هدفًا كبيرًا دائمًا. كان هناك مارسيل هيرشر ، الذي كان أقوى مني ، وغالبًا ما كنت في المركز الثاني ، لكنني حاولت دائمًا.", "قال بنتورولت ، ثالث فائز بكأس العالم بعد جان كلود كيلي (1967 ، 1968) ولوك ألفاند (1997) ، \"أنا مرتاح للغاية ، وهذا مرتبط بكثير من المشاعر اليوم\".", "أوضح بنتورولت أن الضغط قد تصاعد بشكل خاص في الأسابيع القليلة الماضية ، وكان عليه أن يشاهد نجاح أوديرمات. \"اليوم كان علي فقط الإسراع والتفكير بشكل أقل ، لكن الأمر ليس بهذه السهولة.", "أعتقد أنني وجدت الحل اليوم. ربما كان هذا أحد أعظم إنجازاتي اليوم. \"لقد كان أيضًا محظوظًا بعض الشيء لأنه تم إلغاء Downhill و Super-G في النهائي بسبب الطقس.", "\"لكن علي أن أتذكر أيضًا أنه في العام الماضي ذهب في الاتجاه الآخر غير أنه تم إلغاؤه بسبب حالة كوفيد. يقولون إن كل شيء سيعود وهذا ما هو عليه.\" في عام 2020 ، احتل المركز الثاني خلف النرويجي ألكسندر آمودت كيلده ، في عام 2019 خلف هيرشر.", "بالإضافة إلى ذلك ، كان بالفعل ثالثًا ثلاث مرات. كانت خيبة الأمل في Odermatt ، الذي دخل السباق كقائد للانضباط ، كبيرة. \"كان ذلك صعبًا اليوم ، لقد خاب أملي حقًا. لا أريد أن يكون اليوم.", "لكن أليكسيس كان يستحق ذلك ، لقد كان بالفعل في وضعي عدة مرات. \"بعد المركزين الثالثين هذا الشتاء ، حقق برينشتاينر مرة أخرى أفضل نتيجة ، واحتل المركز السادس في تصنيف الانضباط.", "قال مواطن سالزبورغ: \"يمكن أن يستمر الأمر على هذا النحو ، لكن من الجيد أيضًا أن الوقت قد حان للتجدد قليلاً\". إلى Pinturault قال: \"لقد كسبها أكثر من ذلك. إنه أمر لا يصدق في الواقع أن مثل هذا المتزلج لديه الآن واحد فقط.", "يمكنك أن ترى مدى صعوبة الأمر. \"في كأس العالم ككل سيكون الأمر مثيرًا مرة أخرى يوم الأحد في معركة المركز الثالث. احتل بلاك هذا المركز بفارق 14 نقطة عن السويسري لويك ميلارد ، الذي يجب الدفاع عنه في سباق التعرج المتعرج.", "المركز الثالث في كأس العالم في هذا المجال لم يكن ممتعًا مع سباق التعرج العملاق الذي تم تحديده يوم السبت. \"تحديد مسار مثل هذا على هذا المنحدر صعب للغاية. كان صعبًا بالنسبة لي ولم أشعر بالراحة أيضًا.\"", "(APA، أحمر، 20 مارس 2021) كأس العالم سباق التعرج العملاق في ينتسرهايدي 1 أليكسيس بينتورولت (FRA) 2: 15.75 2 فيليب زوبكيك (CRO) +0.20 3 ماثييو فيفري (FRA) +0.21 4 ستيفان Brennsteiner (AUT) +0.46 5 Luca de Aliprandini (ITA) +0.64 6.", "ثيبوت فافروت (فرنسا) +0.79 7. جينو كافيزيل (سويسرا) +1.00 8. هنريك كريستوفرسن (ولا) +1.07 9.", "ليف كريستيان Nestvold-هاوجين +1.09 10. ستيفان لويتز (GER) +1.25 11. ماركو Odermatt (سويسرا) +1.28 12. زان كرانجيك (سلوفاكيا) +1.55 13. ماركو شوارتز (AUT) + 1.59 1 14. جيوفاني بورسوتي (ITA ) +1.60 15. الكسندر شميد (GER) +1.86 16. جستين موريسير (سويسرا) +1.90 17. آدم زامبا (SVK) +2.99 18. مانويل فيلر (AUT) +3.23 19 وكاس Feurstein (AUT) 2 +3.53 1", "ماثييو فيفري (FRA) 1: 13.24 2ND جيوفاني بورسوتي (ITA) +0.18 3 فيليب زوبكيك (CRO) +0.48 4 ستيفان لويتز (GER) +0.66 5TH جينو كافيزيل (سويسرا) +0.68 6. هنريك كريستوفرزن (NOR) + 0.69 7. ماركو شوارتز (أستراليا) +0.73 8.", "ليف كريستيان Nestvold-هاوجين (NOR) +0.75 9. لوكا دى أليبرانديني (ITA) +0.78 10. تيبو Favrot (FRA) +0.80 11. ماركو Odermatt (سويسرا) +0.94 12. ستيفان Brennsteiner (AUT) +0.97 13. الكسيس Pinturault (FRA) +1.32 14. Zan Kranjec (SLO) +1.39 Adam Zampa (SVK) +1.39 تابع:", "17. مانويل فيلر (AUT) +1.53 18. لوكاس Feurstein (AUT) +1.72 خرج من الجولة 2nd: إريك قراءة (CAN) 1 أليكسيس بينتورولت (FRA) 1: 01.19 2ND ستيفان Brennsteiner (AUT) +0.81 3 فيليب زوبكيك ( CRO) +1.04 4.", "لوكا دى أليبرانديني (ITA) +1.18 5. تيبو Favrot (FRA) +1.31 6. جستين موريسير (سويسرا) +1.37 7. زان كرانجيك (سلوفاكيا) +1.48 8. ماثييو فيفري (FRA) +1.53 9. جينو كافيزيل (سويسرا ) +1.64 10. ماركو أوديرمات (سويسرا) +1.66.", "ليف كريستيان Nestvold-هاوجين (NOR) +1.66 12. الكسندر شميد (GER) +1.69 13. هنريك كريستوفرزن (NOR) +1.70 14. ستيفان لويتز (GER) +1.91 15. ماركو شوارتز (AUT) +2.18 متابعة: 19 مانويل Feller (AUT) +3.02 20 Lukas Feurstein (AUT) +3.13 خرج من المباراة الأولى", "الجري: Roland Leitinger (AUT) ، Loic Meillard (SUI) الترتيب العام لكأس العالم (بعد 34 سباقًا): 1. Alexis Pinturault (FRA) 1200 2. Marco Odermatt (SUI) 1093 3. Marco Schwarz (AUT) 774 4. Loic Meillard (سويسرا) 760 5.", "فيليب زوبشيك 744 6. هنريك كريستوفرسن 700. ماتياس ماير (النمسا) 700 8. فنسنت كريشمير (أستراليا) 675 9.", "فوز فيوز (سويسرا) 607 10. ألكسندر آمودت كيلدي (شمال) 560 11. رامون زينهاوسرن (SUI) 503 12. مانويل فيلر (أستراليا) 495 13. كليمنت نويل (فرنسا) 474 14. سيباستيان فوس-سوليفاغ (شمال) 431 15 دومينيك باريس (ITA) التزلج المتعرج 426 رجال - النتيجة النهائية (10): 1.", "Alexis Pinturault (FRA) 700 2. Marco Odermatt (SUI) 649 3. Filip Zubcic (CRO) 606 4. Loic Meillard (SUI) 393 5. Mathieu Faivre (FRA) 378 6. Stefan Brennsteiner (AUT) 266 7. Zan Kranjec (SLO) 250 8. Henrik Kristoffersen (NOR) 236 9.", "ثيبوت فافروت (فرنسا) 232 10. جاستن موريزييه (سويسرا) 229 11. لوكا دي أليبرانديني (إيطاليا) 228 12. جينو كافيزيل (سويسرا) 215 13. تومي فورد (الولايات المتحدة الأمريكية) 200 14. ليف كريستيان نيستفولد هوغن (شمال) 196 15- لوكاس براثين (شمال) 191 رجلاً (34): 1.", "سويسرا 5222 2. النمسا 5094 3. فرنسا 3969 4. النرويج 3046 5. إيطاليا 1886 6. ألمانيا 1838 7. الولايات المتحدة الأمريكية 1151 8. كرواتيا 821 9.", "سلوفينيا 711 10. كندا 377 جميع الفائزين بكأس العالم للرجال منذ 1967: 1967 جان كلود كيلي (فرنسا) 1968 جان كلود كيلي (فرنسا) 1969 كارل شرانز (أستراليا) 1970 كارل شرانز (أستراليا) 1971 غوستاف ثوني (إيطاليا) ) 1972 Gustav Thöni (ITA) 1973 Gustav Thöni (ITA) 1974 Piero Gros (ITA) 1975 Gustav Thöni (ITA) 1976 Ingemar Stenmark (SWE) 1977 Ingemar Stenmark (SWE) 1978 Ingemar Stenmark (SWE) 1979 Peter Lüscher (SUI) 1980 أندرياس وينزل (LIE) 1981 فيل ماهر (الولايات المتحدة الأمريكية) 1982 فيل ماهر (الولايات المتحدة الأمريكية) 1983 فيل ماهر (الولايات المتحدة الأمريكية) 1984 بيرمين زوربريغن (سويسرا) 1985 مارك جيرارديلي (LUX) 1986 مارك جيرارديلي (LUX) 1987 بيرمين زوربريغن (سويسرا) 1988 بيرمين زوبريغن (SUI) 1989 Marc Girardelli (LUX) 1990 Pirmin Zurbriggen (SUI) 1991 Marc Girardelli (LUX) 1992 Paul Accola (SUI) 1993 Marc Girardelli (LUX) 1994 Kjetil Andre Aamodt (NOR) 1995 Alberto Tomba (ITA) 1996 Lasse Kjus ( لا) 1997 Luc Alphand (FRA) 1998 Hermann MAIER (AUT) 1999 Lasse Kjus (NOR) 2000 Hermann MAIER (AUT) 2001 Hermann MAIER (AUT) 2002 Stephan EBERHARTE R (AUT) 2003 Stephan EBERHARTER (AUT) 2004 Hermann MAIER (AUT) 2005 Bode Miller (USA) 2006 Benjamin RAICH (AUT) 2007 Aksel Lund Svindal (NOR) 2008 Bode Miller (USA) 2009 Aksel Lund Svindal (NOR) 2010 Carlo جانكا (سويسرا) 2011 Ivica Kostelic (CRO) 2012 Marcel HIRSCHER (AUT) 2013 Marcel HIRSCHER (AUT) 2014 Marcel HIRSCHER (AUT) 2015 Marcel HIRSCHER (AUT) 2016 Marcel HIRSCHER (AUT) 2017 Marcel HIRSCHER (AUT) 2018 (مارسيل هيرشير) AUT) 2019 مارسيل هيرشر (أستراليا) 2020 أليكساندر آمودت كيلدي (شمال) 2021 الكسيس بنتورو (فرنسا)" ]
}