{
  "sourceCountry" : "austria",
  "articleTitle" : "Länder und Verkehrsverbünde gegen Schnellschuss bei  1-2-3-Ticket",
  "targetLanguage" : "arabic",
  "articleContent" : [ "ÖVP und Grüne hatten sich in den Koalitionsverhandlungen auf die Umsetzung einer österreichweiten Jahresnetzkarte für den öffentlichen Verkehr geeinigt.  Doch die Umsetzung scheint nicht zu klappen.", "Die Bundesländer und Verkehrsverbünde bremsen beim grünen Prestigeprojekte, dem 1-2-3-Klimaticket von Verkehrsministerin Leonore Gewessler.  Wie der \\\"Kurier\\\" am Wochenende berichtete, drohe dem Projekt derzeit ein vorzeitiges Ende.", "Die Länder fürchten einen Einnahmenausfall und fordern vom Bund mehr Geld.  Gewessler zeigte sich zuversichtlich, dass ihr Zeitplan hält.  Bereits im ersten Halbjahr 2021 soll die erste Stufe, ein österreichweites Öffi-Ticket um 1.095 Euro starten.", "Die Landeshauptleute haben am vergangenen Freitag über das Öffi-Ticket beraten.  Sie kamen zum Schluss, dass es eine Vereinbarung brauche, \\\"welche die Kompensation der gesamten wirtschaftlichen Ausfälle (..) festlegt\\\", berichtete der \\\"Kurier\\\" über die Ergebnisse.", "Sie sind demnach auch dagegen, dass der Vertrieb nicht über die Verkehrsverbünde sondern über den Ticketshop der ÖBB erfolgen soll.  Sobald es das 1-2-3-Ticket gibt, gehen die Verkehrsverbünde von teils enormen Einnahmeausfällen aus, da ihre Kunden zum günstigeren Ticket wechseln werden.", "In Kärnten und der Steiermark etwa kostet die Öffi-Jahreskarte allein für das Bundesland momentan über 2.000 Euro.  Die Länder sind auch dagegen, dass die 3er-Stufe - 1.095 Euro für ganz Österreich - früher eingeführt wird als die ersten beiden Stufen.", "Die grüne Ministerin blieb trotz des Widerstands bei ihrem Zeitplan.  \\\"Wenn alle guten Willens sind, profitieren Fahrgäste schon ab dem kommenden Jahr\\\", sagte sie dem \\\"Kurier\\\".", "Die Finanzierung ab 2021 sei sichergestellt.  Sie habe vergangenen Dienstag mit den Verkehrslandesrätinnen \\\"alle Fragen auch zur weiteren Umsetzung sehr konstruktiv bearbeitet\\\".", "WWF-Aktivistin Hanna Simons forderte am Sonntag in der \\\"Kronen Zeitung\\\": \\\"Die Bundesländer müssen ihre Blockadehaltung aufgeben und endlich ihre Hausaufgaben machen.\\\" Das 1-2-3-Ticket werde nur dann erfolgreich sein, wenn auch das regionale Angebot ausgebaut wird.", "\\\"Und hier gibt es noch große Lücken\\\", so Simons.  Die Chefs der Verkehrsverbünde in Wien, Niederösterreich, Burgenland, Steiermark und Oberösterreich warnten in der Sonntags-\\\"Krone\\\" vor einem Schnellschuss.", "\\\"Die Aktion soll mehr Kunden anlocken.  Es hilft aber niemandem, wenn diese dann vor überfüllten Zügen oder Bussen stehen\\\", so die Geschäftsführer des Verkehrsverbunds Ostregion (VOR), Karin Zipperer und Wolfgang Schroll.", "\\\"Vor allem die Fahrgäste wünschen sich eine gleichzeitige Einführung aller drei Stufen.  Das Ticket für ein oder zwei Bundesländer ist einfach näher an der Lebensrealität\\\", meinte Herbert Kubasta aus Oberösterreich.", "ÖVP und Grüne hatten sich in den Koalitionsverhandlungen auf die Umsetzung einer österreichweiten Jahresnetzkarte für den öffentlichen Verkehr geeinigt - \\\"um 1 Euro pro Tag in einem Bundesland, um 2 Euro pro Tag in einem und im Nachbarbundesland, um 3 Euro pro Tag das gesamte Bundesgebiet\\\", wie es im Regierungsprogramm wörtlich heißt." ],
  "id" : "Giq6t030",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5894344/Klimaschutz_Laender-und-Verkehrsverbuende-gegen-Schnellschuss-bei?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الدول ورابطات النقل مقابل تسديدة سريعة ببطاقة 1-2-3",
  "articleContentTranslated" : [ "في مفاوضات الائتلاف ، وافق ÖVP والخضر على تنفيذ بطاقة شبكة سنوية على مستوى النمسا للنقل العام. لكن لا يبدو أن التنفيذ يعمل.", "تعمل الولايات الفيدرالية وجمعيات النقل على إبطاء مشروع الهيبة الخضراء ، تذكرة المناخ 1-2-3 من وزير النقل ليونور جوسلر. كما ذكرت \\ \"كورير \\\" في نهاية الأسبوع ، فإن المشروع مهدد حاليًا بنهاية مبكرة.", "تخشى الولايات فقدان الدخل وتطلب المزيد من الأموال من الحكومة الفيدرالية. كانت Gewessler واثقة من أن جدولها الزمني سوف يصمد. تبدأ المرحلة الأولى ، وهي تذكرة نقل عام على مستوى النمسا مقابل 1095 يورو ، في النصف الأول من عام 2021.", "ناقش المحافظون تذكرة النقل العام يوم الجمعة الماضي. وتوصلوا إلى نتيجة مفادها أن هناك حاجة لاتفاقية تقضي بتعويض كامل الخسائر الاقتصادية (..) \\ \"، أفاد \\\" الساعي \\ \"بالنتائج.", "لذلك فهم ضد حقيقة أن المبيعات لا ينبغي أن تتم عبر جمعيات النقل ولكن عبر متجر بيع التذاكر ÖBB. بمجرد توفر التذكرة 1-2-3 ، تفترض جمعيات النقل أنه ستكون هناك خسائر فادحة في الإيرادات ، حيث سيتحول عملاؤها إلى التذكرة الأرخص.", "في كارينثيا وستيريا ، على سبيل المثال ، تبلغ تكلفة تذكرة النقل العام السنوية حاليًا أكثر من 2000 يورو للدولة الفيدرالية وحدها. تعارض الولايات الفيدرالية أيضًا إدخال المستوى الثالث - 1095 يورو لكل النمسا - في وقت أبكر من المستويين الأولين.", "الوزيرة الخضراء تمسكت بجدولها رغم المعارضة. \\ \"إذا كان الجميع يتمتعون بحسن نية ، فسيستفيد الركاب من العام المقبل ،\" قالت لـ \\ \"البريد السريع \\\".", "التمويل من 2021 مضمون. يوم الثلاثاء الماضي عملت مع مستشاري المرور الإقليميين \\ \"بطريقة بناءة للغاية \\\" ، بما في ذلك التنفيذ الإضافي.", "طلبت الناشطة في الصندوق العالمي للطبيعة هانا سيمونز في \\ \"Kronen Zeitung \\\" يوم الأحد: \\ \"يجب على الولايات الفيدرالية التخلي عن حصارها وتنفيذ واجباتها في النهاية. \\\" لن تنجح البطاقة 1-2-3 إلا إذا كان ذلك أيضًا يتم توسيع العرض الإقليمي.", "\\ \"ولا تزال هناك فجوات كبيرة \\\" ، كما يقول سايمونز. حذر رؤساء اتحادات النقل في فيينا والنمسا السفلى وبورغنلاند وستيريا والنمسا العليا في يوم الأحد \\ \"كرون \\\" من طلقة متسرعة.", "\\ \"من المفترض أن تجتذب الحملة المزيد من العملاء. لكنها لا تساعد أي شخص إذا كانوا أمام القطارات أو الحافلات المكتظة \\\" ، كما يقول المديرون الإداريون لشركة Verkehrsverbund Ostregion (VOR) ، Karin Zipperer و Wolfgang Schroll.", "قال هربرت كوباستا من النمسا العليا \\ \"قبل كل شيء ، يريد الركاب تقديم المراحل الثلاث في نفس الوقت. تذكرة ولاية أو ولايتين فيدراليتين هي ببساطة أقرب إلى واقع الحياة \\\".", "في مفاوضات الائتلاف ، اتفق كل من ÖVP والخضر على تنفيذ بطاقة شبكة سنوية على مستوى النمسا للنقل العام - \\ \"بواقع يورو واحد يوميًا في ولاية اتحادية واحدة ، بواقع 2 يورو يوميًا في ولاية واحدة وفي الولاية الفيدرالية المجاورة ، بواقع 3 يورو يوميًا لكامل الإقليم الفيدرالي \\ \"كما هو موضح حرفيا في برنامج الحكومة." ]
}