{
  "id" : "GiT1cRvA",
  "url" : "https://kurier.at/wirtschaft/audi-investiert-15-mrd-euro-in-e-mobilitaet/401117310",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:07:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Audi investiert 15 Mrd. Euro in E-Mobilität",
  "articleTitleTranslated" : "أودي تستثمر 15 مليار يورو في التنقل الإلكتروني",
  "articleContent" : [ "Audi will in den kommenden fünf Jahren fast die Hälfte seiner Investitionen für Elektro- und Hybridfahrzeuge ausgeben.", "Von geplanten Forschungs- und Entwicklungsleistungen sowie Sachinvestitionen in Höhe von 35 Milliarden Euro seien 10 Milliarden Euro für Elektromobilität und 5 Milliarden Euro für Hybride vorgesehen, teilte die Volkswagen-Tochter am Mittwoch mit.", "Audi bekräftigte das Ziel, seine Kosten in anderen Bereichen bis zum Jahr 2022 um 15 Milliarden Euro zu senken. Der Autobauer mit den vier Ringen als Logo hatte vor einem Jahr beschlossen, bis 2025 insgesamt 9.500 Stellen abzubauen.", "Der Mutterkonzern Volkswagen hatte Mitte November angekündigt, mit einem Riesen-Budget von 73 Milliarden Euro ins Rennen mit Tesla um die Führungsrolle in der Elektromobilität zu gehen.", "In den kommenden fünf Jahren steckt der weltgrößte Autobauer allein 35 Milliarden Euro in neue E-Autos und die Umrüstung der Werke.", "Konzernchef Herbert Diess und Entwicklungsvorstand Markus Duesmann, der auch Audi-Chef ist, wollen Volkswagen zu einem Mobilitätskonzern umbauen, der neben Elektrofahrzeugen und selbstfahrenden Autos auch digitale Dienste anbietet." ],
  "articleContentTranslated" : [ "تعتزم أودي إنفاق ما يقرب من نصف استثماراتها على السيارات الكهربائية والهجينة في السنوات الخمس المقبلة.", "أعلنت شركة فولكس فاجن الفرعية يوم الأربعاء أنه من بين أعمال البحث والتطوير المخطط لها والاستثمارات البالغة 35 مليار يورو ، تم تخصيص 10 مليارات يورو للتنقل الكهربائي و 5 مليارات يورو للهجن.", "وجددت أودي تأكيد هدفها المتمثل في خفض تكاليفها في مجالات أخرى بمقدار 15 مليار يورو بحلول عام 2022. قررت شركة تصنيع السيارات ذات الحلقات الأربع كشعار قبل عام خفض إجمالي 9500 وظيفة بحلول عام 2025.", "أعلنت الشركة الأم فولكس فاجن في منتصف نوفمبر أنها ستدخل السباق مع تسلا للدور الرائد في التنقل الكهربائي بميزانية ضخمة تبلغ 73 مليار يورو.", "في السنوات الخمس المقبلة ، تستثمر أكبر شركة لتصنيع السيارات في العالم 35 مليار يورو في السيارات الإلكترونية الجديدة وتحويل المصانع.", "يريد رئيس المجموعة هربرت ديس وعضو مجلس التطوير ماركوس دويسمان ، وهو أيضًا رئيس أودي ، تحويل فولكس فاجن إلى مجموعة تنقل تقدم خدمات رقمية بالإضافة إلى السيارات الكهربائية والسيارات ذاتية القيادة." ]
}