{
  "id" : "GIXokI8g",
  "url" : "https://kurier.at/politik/inland/lockdown-diese-corona-regeln-gelten-ab-dienstag-0000-uhr/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich im \"Teil-Lockdown\": Diese Regeln gelten jetzt",
  "articleTitleTranslated" : "النمسا في \"إغلاق جزئي\": تنطبق هذه القواعد الآن",
  "articleContent" : [ "Private Besuche und Treffen Nur noch zwei Haushalte dürfen sich privat treffen, unabhängig davon, wie viele Personen in diesen Haushalten leben.  Im öffentlichen Raum darf der Ein-Meter-Mindestabstand unterschritten werden, sofern man sich in Gruppen von maximal sechs Personen aus maximal zwei verschiedenen Haushalten befindet, zuzüglich maximal sechs minderjährige Kinder.", "In Innenräumen ist zusätzlich ein Mund-Nasen-Schutz zu tragen.   Der unmittelbare private Wohnbereich wird nicht geregelt.  Nur Partys in Garagen, Gärten oder Scheunen sind verboten.", "Bildungsbereich Kindergärten bleiben geöffnet.  Volks- und Hauptschulen sowie Unterstufen bleiben für die Schüler ebenfalls geöffnet.  Für die 10- bis 14-jährigen Schüler wird die Pflicht zum Tragen eines Mund-Nasen-Schutzes ausgeweitet.   ", "Die Schüler der Oberstufen werden nach Hause geschickt.  Sie werden nun wieder online, über das sogenannte Distance-Learning unterrichtet.  Auch Fachhochschulen und Universitäten stellen wieder auf Distance-Learning um.", "Für den Fall, dass die Infektionszahlen in den kommenden 10 bis 14 Tagen exorbitant steigen sollten, steht auch die Schließung aller anderen Schulstufen zur Debatte.", "Noch im Frühjahr war man davon ausgegangen, dass von Kindern ein geringes Infektionsrisiko ausgeht.  Fakt ist, dass es in Schulen bis dato zu keinen Clusterbildungen gekommen ist.", "Bei den 6- bis 10-Jährigen waren nur 0,21 Prozent mit Covid infiziert.  Gastronomie und Hotellerie Gastronomiebetriebe bleiben geschlossen, sie dürfen Speisen nur zur Abholung anbieten – und das nur zwischen 6 und 20 Uhr.", "Die Lieferung von Speisen ist rund um die Uhr möglich.  Ausnahmen vom Betretungsverbot gibt es für Kantinen.  Auch Beherbergungsbetriebe bleiben geschlossen.  Sie dürfen Gäste nur in Ausnahmefällen beherbergen, etwa wenn es sich um Geschäftsreisende handelt oder der Gast bereits zum Zeitpunkt des Inkrafttretens der Verordnung im Haus war.", "Handel und Dienstleistungen Geschäfte bleiben offen: Supermärkte, Einkaufszentren, etc.  Es gilt die bereits bekannte 10-Quadratmeter-Regelung.  Das heißt, dass pro Kunde zehn Quadratmeter Platz zur Verfügung stehen müssen (in kleineren Geschäften darf nie mehr als ein Kunde anwesend sein).", "Friseure, Masseure und Kosmetikstudios bleiben geöffnet.  Wo immer möglich, sollten Arbeitnehmer im Homeoffice arbeiten.  Freizeit und Veranstaltungen Veranstaltungen - darunter fallen Kultur- und Sportveranstaltungen aber auch Hochzeits- und Geburtstagsfeiern sowie Weihnachtsmärkte - sind untersagt.", "Der Kulturbereich wird stillgelegt.  Opernaufführungen, Theater, Kinos, etc. müssen, wie auch Vergnügungsparks, Museen und Tiergärten schließen.  Offen bleiben dürfen hingegen Parks und Bibliotheken.", "Gottesdienste dürfen mit Masken stattfinden, Begräbnisse nur mit max. 50 Personen  – auch hier gilt Maskenpflicht.  Sport Sportveranstaltungen sind dem Profisport vorbehalten – allerdings ohne Publikum.", "Sport, bei dem es zu Körperkontakt kommt, ist untersagt.  Mannschaftssport im Amateurbereich darf im November nicht stattfinden.  Ebenfalls schließen müssen Yoga- und Fitnessstudios sowie Schwimmbäder.", "Die Benützung von Seil- und Zahnradbahnen ist nur für Spitzensportler zulässig.   Gesundheitsbereich In Krankenhäusern, Alten- und Pflegeheimen und anderen Orten, an denen Gesundheitsdienstleistungen erbracht werden, müssen alle Mitarbeiter zweimal in der Woche getestet werden.", "Auch Besucher müssen unmittelbar beim Betreten der jeweiligen Einrichtung  mittels Anti-Gen-Test negativ auf das Coronavirus getestet werden oder während der gesamten Aufenthaltsdauer durchgängig eine adäquate Atemschutzmaske tragen. ", "Jeder Bewohner von Alten- und Pflegeheimen darf innerhalb von zwei Tagen nur einen Besucher empfangen.  Im Zeitraum von 3.  November bis 17.  November dürfen das maximal zwei verschiedene Personen sein.", "Ausgenommen von der Regelung sind Besuche zur Palliativ- und Hospizbegleitung sowie zur Seelsorge und „Begleitung bei kritischen Lebensereignissen“.  Krankmeldungen können wieder elektronisch erfolgen.", "Dieser Artikel ist auch auf Bosnisch/Serbisch/Kroatisch zu lesen, siehe unten:" ],
  "articleContentTranslated" : [ "الزيارات والاجتماعات الخاصة يسمح لأسرتين فقط بالاجتماع على انفراد ، بغض النظر عن عدد الأشخاص الذين يعيشون في هذه المنازل. في الأماكن العامة ، لا يجوز تجاوز الحد الأدنى للمسافة البالغ متر واحد ، بشرط أن تكون في مجموعات بحد أقصى ستة أشخاص من أسرتين مختلفتين كحد أقصى ، بالإضافة إلى ستة أطفال قاصرين كحد أقصى.", "يجب أيضًا ارتداء واقي الفم والأنف في الداخل. منطقة المعيشة الخاصة المباشرة غير منظمة. يُمنع فقط الحفلات في المرائب أو الحدائق أو الحظائر.", "رياض الأطفال في المنطقة التعليمية تبقى مفتوحة. كما تظل المدارس الابتدائية والثانوية وكذلك الصفوف الدنيا مفتوحة للطلاب. تم توسيع الالتزام بارتداء حماية الفم والأنف للطلاب من سن 10 إلى 14 عامًا.", "يتم إرسال طلاب المدرسة الثانوية إلى المنزل. سيتم إرشادك الآن عبر الإنترنت مرة أخرى من خلال ما يعرف بالتعلم عن بعد. عادت الكليات والجامعات التقنية أيضًا إلى التعلم عن بعد.", "في حالة زيادة عدد الإصابات بشكل كبير في الأيام العشرة إلى الأربعة عشر القادمة ، فإن إغلاق جميع المستويات المدرسية الأخرى هو أيضًا موضع نقاش.", "في الربيع ، كان لا يزال من المفترض أن يكون الأطفال أقل عرضة للإصابة بالعدوى. الحقيقة هي أن المدارس لم تشكل بعد أي مجموعات.", "في الأطفال الذين تتراوح أعمارهم بين 6 و 10 سنوات ، أصيب 0.21 في المائة فقط بفيروس كوفيد. لا تزال أعمال فن الطهي والأعمال الفندقية مغلقة ، ولا يُسمح لها إلا بتقديم الطعام للاستلام - وفقط بين الساعة 6 صباحًا و 8 مساءً.", "يمكن توصيل الطعام على مدار الساعة. هناك استثناءات لحظر دخول المقاصف. كما ظلت منشآت الإقامة مغلقة. لا يجوز لك استيعاب الضيوف إلا في حالات استثنائية ، على سبيل المثال إذا كانوا مسافرين بغرض العمل أو كان الضيف موجودًا بالفعل في المنزل عند دخول اللائحة حيز التنفيذ.", "التجارة والخدمات تبقى المتاجر مفتوحة: محلات السوبر ماركت ومراكز التسوق وما إلى ذلك. تنطبق قاعدة 10 أمتار مربعة المألوفة بالفعل. هذا يعني أنه يجب توفير مساحة عشرة أمتار مربعة لكل عميل (في المتاجر الصغيرة ، قد لا يتواجد أكثر من عميل مطلقًا).", "يظل مصففو الشعر والمدلكون واستوديوهات التجميل مفتوحة. حيثما أمكن ، يجب على الموظفين العمل من المنزل. أوقات الفراغ والفعاليات - بما في ذلك الأحداث الثقافية والرياضية وكذلك حفلات الزفاف وأعياد الميلاد وأسواق عيد الميلاد - محظور.", "المنطقة الثقافية مغلقة. يجب إغلاق عروض الأوبرا والمسارح ودور السينما وما إلى ذلك ، وكذلك الملاهي والمتاحف وحدائق الحيوان. من ناحية أخرى ، يمكن أن تظل المتنزهات والمكتبات مفتوحة.", "قد تتم خدمات الكنيسة بالأقنعة والجنازات فقط بحد أقصى. 50 شخصًا - تنطبق متطلبات القناع هنا أيضًا. الرياضة الأحداث الرياضية مخصصة للرياضات الاحترافية - ولكن بدون جمهور.", "يحظر ممارسة الرياضة التي تنطوي على الاتصال الجسدي. لا يُسمح بالرياضات الجماعية في منطقة الهواة في نوفمبر. يجب أيضًا إغلاق استوديوهات اليوجا واللياقة البدنية وحمامات السباحة.", "لا يُسمح باستخدام التلفريك والسكك الحديدية المسننة إلا لكبار الرياضيين. الرعاية الصحية في المستشفيات ودور التقاعد ودور رعاية المسنين والأماكن الأخرى التي يتم فيها تقديم الخدمات الصحية ، يجب اختبار جميع الموظفين مرتين في الأسبوع.", "يجب أيضًا اختبار الزائرين سلبيًا لفيروس كورونا باستخدام اختبار مضاد للجينات بمجرد دخولهم المنشأة المعنية أو ارتداء قناع تنفسي مناسب طوال مدة إقامتهم.", "يحق لكل مقيم في دور المسنين والتقاعد استقبال زائر واحد فقط في غضون يومين. في الفترة من 3 نوفمبر إلى 17 نوفمبر ، يمكن أن يكون هذا بحد أقصى شخصين مختلفين.", "زيارات الرعاية التلطيفية ودعم المسنين وكذلك الرعاية الرعوية و \"الدعم في أحداث الحياة الحرجة\" مستبعدة من اللائحة. يمكن تقديم التقارير المرضية إلكترونيًا مرة أخرى." ]
}