{
  "id" : "gizkBeyf",
  "url" : "https://kurier.at/chronik/oesterreich/demo-organisator-rutter-wegen-verhetzung-vor-gericht/401213245",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T21:05:34Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/4882227/46-174141944.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Demo-Organisator Rutter wegen Verhetzung vor Gericht",
  "articleTitleTranslated" : "منظم مظاهرة روتر للتحريض في المحكمة",
  "articleContent" : [ "Der frühere Kärntner Landtagsabgeordnete (Grüne, Team Stronach/Team Kärnten, zuletzt BZÖ) und nunmehrige Anti-Corona-Aktivist Martin Rutter muss sich am Mittwoch wegen Verhetzung vor dem Landesgericht Klagenfurt verantworten.", "Ihm wird vorgeworfen, auf seinem Facebook-Account gegen Homosexuelle gehetzt zu haben. Der Strafrahmen reicht bis zu zwei Jahren Haft. Der Beginn der Verhandlung vor Richterin Sabine Roßmann war für 14.30 Uhr anberaumt.", "Im September 2020 hatte Landeshauptmann Peter Kaiser (SPÖ) Ermittlungen gegen Rutter gefordert, nachdem unter dessen Beteiligung bei einer Demonstration in Wien eine Regenbogenfahne zerrissen und gegen Homosexuelle gehetzt wurde.", "Rutter attackierte daraufhin den SPÖ-Politiker auf Facebook, entsprechende Kommentare folgten." ],
  "articleContentTranslated" : [ "يتعين على العضو السابق في كارينثيا في برلمان الولاية (الخضر ، فريق ستروناتش / فريق كارينثيا ، ومؤخراً BZÖ) والناشط المناهض للكورونا مارتن راتير أن يرفع دعوى أمام محكمة كلاغنفورت الإقليمية يوم الأربعاء.", "إنه متهم بمطاردة المثليين جنسياً على حسابه على Facebook. نطاق العقوبة يصل إلى سنتين في السجن. كان من المقرر بدء جلسة الاستماع أمام القاضي سابين روسمان في الساعة 2.30 بعد الظهر.", "في سبتمبر 2020 ، دعا الحاكم بيتر كايزر (SPÖ) إلى إجراء تحقيق ضد روتر بعد تمزيق علم قوس قزح ومضايقته ضد المثليين جنسيًا في مظاهرة في فيينا.", "ثم هاجم روتر سياسي SPÖ على Facebook ، وتبع ذلك التعليقات." ]
}