{
  "articleContent" : [ "Nach den Hit-Filmen \"Bohemian Rhapsody\" und \"Rocketman\" über das Leben der Sänger Freddie Mercury und Elton John packt der britische Regisseur Dexter Fletcher (55) nun ein Hollywood-Thema an.", "Fletcher wird mehrere Episoden der TV-Serie \"The Offer\" inszenieren, die sich mit der turbulenten Entstehungsgeschichte des preisgekrönten Mafiadramas \"Der Pate\" (engl. Titel \"The Godfather\") befasst.", "Die Paramount Television Studios würden eine zehnteilige Serie planen, berichteten die Branchenblätter \"Hollywood Reporter\" und \"TheWrap.com\" am Donnerstag. Regisseur Francis Ford Coppola hatte 1972 mit der genialen Verfilmung von Mario Puzos Bestseller \"Der Pate\" den großen Durchbruch geschafft.", "Marlon Brando glänzte in dem Epos als Mafiaboss Don Vito Corleone und Al Pacino als sein jüngster Sohn Michael. Doch die Produktion war von Streitereien um Kosten und die Besetzung der Rollen geplagt.", "Vorlage für die nun geplante Serie sind die Erfahrungen des damaligen Produzenten Al Ruddy, der den Oscar für den \"Besten Film\" gewann. Weitere Oscars gingen an Coppola und Puzo für das Drehbuch und an Hauptdarsteller Brando.", "Der heute 91 Jahre alte Ruddy wirkt bei \"The Offer\" als ausführender Produzent mit. Die Dreharbeiten sind für den Sommer geplant. Neben der TV-Serie plant Hollywood auch den Spielfilm \"Francis And The Godfather\", der ebenfalls die Entstehung des Dramas beleuchtet.", "Regisseur Barry Levinson will dafür Stars wie Elle Fanning, Jake Gyllenhaal und Oscar Isaac vor die Kamera holen." ],
  "articleContentTranslated" : [ "بعد الأفلام الناجحة \"Bohemian Rhapsody\" و \"Rocketman\" حول حياة المطربين Freddie Mercury و Elton John ، يتعامل المخرج البريطاني Dexter Fletcher (55 عامًا) الآن مع إحدى قضايا هوليوود.", "سيخرج فليتشر عدة حلقات من المسلسل التلفزيوني \"العرض\" ، الذي يتناول التكوين المضطرب لدراما المافيا \"العراب\" الحائزة على جوائز.", "ذكرت صحيفتا \"هوليوود ريبورتر\" و \"TheWrap.com\" يوم الخميس أن استوديوهات باراماونت التليفزيونية تخطط لمسلسل من عشرة أجزاء. حقق المخرج فرانسيس فورد كوبولا إنجازًا كبيرًا في عام 1972 من خلال تأليف فيلم مبتكر لفيلم ماريو بوزو الأكثر مبيعًا \"الأب الروحي\".", "تألق مارلون براندو في الملحمة بدور زعيم المافيا دون فيتو كورليوني وآل باتشينو باعتباره ابنه الأصغر مايكل. لكن الإنتاج ابتلي بالحجج حول التكاليف وطرح الأدوار.", "يعتمد نموذج المسلسل المخطط له الآن على تجارب المنتج آنذاك الردي ، الذي فاز بجائزة الأوسكار عن \"أفضل فيلم\". وذهبت جوائز أوسكار أخرى إلى كوبولا وبوزو من أجل السيناريو وقيادة الممثل براندو.", "رودي البالغ من العمر 91 عامًا الآن هو منتج تنفيذي في \"العرض\". التصوير مخطط لفصل الصيف. بالإضافة إلى المسلسل التلفزيوني ، تخطط هوليوود أيضًا لفيلم روائي طويل \"فرانسيس والعراب\" ، والذي يسلط الضوء أيضًا على نشأة الدراما.", "يريد المخرج Barry Levinson الحصول على نجوم مثل Elle Fanning و Jake Gyllenhaal و Oscar Isaac أمام الكاميرا." ],
  "articleId" : "GJ3F76WT",
  "articleTitle" : "\"Rocketman\"-Regisseur Fletcher dreht TV-Serie über \"Der Pate\"",
  "articleTitleTranslated" : "مخرج فيلم \"روكت مان\" فليتشر يخرج المسلسل التلفزيوني عن \"العراب\"",
  "author" : "Dominik Kamalzadeh",
  "category" : "CULTURE",
  "id" : "GJ3F76WT",
  "imageCopyright" : "APA/AFP/VALERIE MACON / VALERIE MACON",
  "imageUrl" : "https://image.kurier.at/images/original/5950617/46-154111199.jpg",
  "publishedOn" : "2021-04-02T13:44:23Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/kultur/medien/rocketman-regisseur-fletcher-dreht-tv-serie-ueber-der-pate/401339964"
}