{
  "id" : "gjDoIgNm",
  "url" : "https://kurier.at/kultur/der-stadion-rock-ist-zurueck-neue-tour-von-guns-nroses/401102256",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T07:13:22Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Der Stadion-Rock ist zurück\": Neue Tour von Guns N'Roses",
  "articleTitleTranslated" : "\"عودة موسيقى الروك\": جولة جديدة في Guns N'Roses",
  "articleContent" : [ "Mit dem Slogan „Stadium Rock is Back! “ haben Guns N' Roses für November 2021 eine Tournee in Neuseeland und Australien angekündigt.  Dies sei die erste Tour-Bekanntgabe seit Beginn der Corona-Pandemie mit Grenzschließungen und Auftrittspausen.", "Die Gruppe um die Gründungsmitglieder Axl Rose, Slash und Duff McKagan plant derzeit acht Auftritte in Neuseeland und Australien.  Im Mai hatten die Rocklegenden wegen der Corona-Pandemie ihre für den Frühsommer 2020 geplante Europatournee kurzfristig absagen müssen, darunter auch ein Wien-Termin.", "Einige der geplatzten Auftritte will die Band im Sommer 2021 nachholen.  Anfang August gab Guns N' Roses die neuen Termine für acht Shows bekannt, darunter in Portugal, Spanien, Schweden und Großbritannien.", "Neuer Wien-Termin war keiner dabei, das Konzert hier wurde endgültig abgesagt." ],
  "articleContentTranslated" : [ "مع شعار \"ستاديوم روك عاد! أعلنت Guns N 'Roses عن جولة في نيوزيلندا وأستراليا في نوفمبر 2021. هذا هو الإعلان عن الجولة الأولى منذ بداية وباء كورونا بإغلاق الحدود وفواصل الأداء.", "تخطط المجموعة حول الأعضاء المؤسسين Axl Rose و Slash و Duff McKagan حاليًا لثماني حفلات في نيوزيلندا وأستراليا. في مايو ، كان على أساطير موسيقى الروك إلغاء جولتهم الأوروبية المخطط لها في أوائل صيف 2020 في وقت قصير بسبب وباء كورونا ، بما في ذلك موعد في فيينا.", "تريد الفرقة تعويض بعض الحفلات الملغاة في صيف 2021. في أوائل أغسطس ، أعلنت Guns N 'Roses عن المواعيد الجديدة لثمانية عروض ، بما في ذلك البرتغال وإسبانيا والسويد والمملكة المتحدة.", "لم يكن هناك موعد جديد في فيينا ، تم إلغاء الحفلة الموسيقية هنا أخيرًا." ]
}