{
  "id" : "GjGLtDwX",
  "url" : "https://kurier.at/chronik/oesterreich/noch-im-jaenner-erste-impfungen-ausserhalb-der-heime/401148462",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:47:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848453/46-173776180.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Noch im Jänner erste Impfungen außerhalb der Heime",
  "articleTitleTranslated" : "التطعيمات الأولى خارج المنازل في يناير",
  "articleContent" : [ "Noch im Jänner sollen auch über 80-Jährige geimpft werden, die sich zu Hause befinden oder familiär betreut werden. Neben den Impfungen in Alters- und Pflegeheimen sollen noch im Jänner bereits die ersten Impfungen außerhalb der Heime durchgeführt werden.", "Wie Bundeskanzler Sebastian Kurz (ÖVP) in einer Stellungnahme gegenüber der APA ankündigt, sollen nun auch über 80-Jährige geimpft werden, die sich zu Hause befinden oder familiär betreut werden.", "Je schneller, desto besser Mit der Zulassung des zweiten Impfstoffes von Moderna sei nun auch mehr Impfstoff verfügbar, erklärte Kurz. Daher soll nun mit Impfungen außerhalb der Heime begonnen werden.", "\"Je schneller wir die ältere Generation und vulnerablen Gruppen impfen, desto besser werden wir die Krankenhäuser und Intensivstationen entlasten\", so Kurz. Der Schutz dieser Menschen stehe in den kommenden Wochen im Fokus der Impfungen.", "Nach Kritik an den nur zögerlich anlaufenden Corona-Impfungen hat die Bundesregierung reagiert und die Impfungen vorgezogen, deren offizieller Staat für den 12.  Jänner geplant war.", "Zudem hatte die EU-Kommission am Mittwoch auf Empfehlung der Arzneimittelbehörde EMA entschieden, als zweiten Corona-Impfstoff ab sofort auch das Mittel des US-Herstellers Moderna in der Europäischen Union zuzulassen." ],
  "articleContentTranslated" : [ "في كانون الثاني (يناير) ، سيتم تطعيم الأطفال الذين تزيد أعمارهم عن 80 عامًا الموجودين في المنزل أو الذين ترعاهم العائلات. بالإضافة إلى التطعيمات في دور المسنين ودور رعاية المسنين ، يجب إجراء التطعيمات الأولى خارج المنازل في يناير.", "كما أعلن المستشار الاتحادي سيباستيان كورتس (ÖVP) في بيان إلى APA ، سيتم الآن تلقيح الأشخاص الذين تزيد أعمارهم عن 80 عامًا والذين هم في المنزل أو الذين تعتني بهم العائلات.", "وأوضح كورتس أنه كلما كان ذلك أسرع ، كان ذلك أفضل بعد الموافقة على اللقاح الثاني من موديرنا ، أصبح المزيد من اللقاح متاحًا الآن. لذلك ، يجب أن تبدأ التطعيمات الآن خارج المنازل.", "قال كورتس: \"كلما قمنا بتطعيم الأجيال الأكبر سنًا والفئات الضعيفة بشكل أسرع ، كان من الأفضل لنا التخفيف من المستشفيات ووحدات العناية المركزة\". ستكون حماية هؤلاء الأشخاص هي محور التطعيمات في الأسابيع المقبلة.", "بعد انتقادات للتطعيمات ضد كورونا ، والتي كانت تبدأ ببطء ، ردت الحكومة الفيدرالية وقدمت التطعيمات ، التي تم التخطيط لحالتها الرسمية في 12 يناير.", "بالإضافة إلى ذلك ، قررت مفوضية الاتحاد الأوروبي ، يوم الأربعاء ، بناء على توصية من هيئة الأدوية EMA ، الموافقة على لقاح كورونا الثاني من الشركة المصنعة الأمريكية Moderna في الاتحاد الأوروبي بأثر فوري." ]
}