{
  "id" : "gjGZNblf",
  "url" : "https://www.diepresse.com/5957143/RTLCastingshow_Thomas-Gottschalk-ersetzt-Dieter-Bohlen-in?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T16:32:00Z[UTC]",
  "author" : "Isabella Wallnöfer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/1/7/5957143/EFE9D04A-FFF9-4628-84AA-A722F63397FB_v0_h.jpg",
  "imageCopyright" : "imago images/STAR-MEDIA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thomas Gottschalk ersetzt Dieter Bohlen in Final-Shows von \"DSDS\"",
  "articleTitleTranslated" : "توماس جوتشالك يستبدل ديتر بوهلين في آخر عروض \"DSDS\".",
  "articleContent" : [ "\"Erstens lässt ein Titan den anderen nicht hängen und zweitens hatte ich nichts Besseres vor“, erklärt Gottschalk, der bei „Deutschland sucht den Superstar“ für den erkrankten Bohlen einspringt.", "Showmaster Thomas Gottschalk (70) nimmt in den diesjährigen Final-Shows von \"Deutschland sucht den Superstar\" den Platz von Chef-Juror Dieter Bohlen (67) ein. Das kündigte RTL am Donnerstag an. Bohlen hatte seine Teilnahme am Halbfinale und Finale der Sendung abgesagt.", "Der Pop-Titan meldete sich krank. Gottschalk erklärte: \"RTL hat mich gefragt und ich habe spontan zugesagt. Erstens lässt ein Titan den anderen nicht hängen und zweitens hatte ich nichts Besseres vor.\"", "Das \"DSDS\"-Halbfinale findet an diesem Samstag (27. März), das Finale eine Woche später (3. April) statt. Schon länger war bekannt, dass nach der aktuellen Staffel ein großer Umbau in der Jury des Casting-Formats erfolgen wird.", "RTL hat angekündigt, dass Bohlens Zeit in der Show nach fast 20 Jahren endet." ],
  "articleContentTranslated" : [ "يوضح جوتشالك ، الذي يقف بجانب بوهلين المريض في \"دويتشلاند مثلست دن سوبرستار\": \"أولاً ، لن يخذل أحد العمال الآخر الآخر ، وثانيًا ، ليس لدي ما أفعله أفضل\".", "حل مدير العرض توماس جوتشالك (70 عامًا) محل كبير المحلفين ديتر بوهلين (67 عامًا) في العروض النهائية لهذا العام من \"دويتشلاند مثلست دن سوبرستار\". أعلنت RTL يوم الخميس. ألغى Bohlen مشاركته في الدور قبل النهائي والنهائي من العرض.", "دعا عملاق البوب المريض. أوضح جوتشالك: \"سألتني RTL ووافقت بشكل تلقائي. أولاً ، لن يخذل أحد تيتان الآخر وثانيًا ، لم يكن لدي ما أفعله بشكل أفضل.\"", "ستقام مباريات نصف النهائي \"DSDS\" يوم السبت 27 مارس ، وتأتي المباراة النهائية بعد أسبوع (3 أبريل). كان معروفًا منذ فترة طويلة أنه بعد الموسم الحالي سيكون هناك تغيير كبير في هيئة المحلفين الخاصة بصيغة اختيار الممثلين.", "أعلنت RTL أن وقت Bohlen في العرض سينتهي بعد حوالي 20 عامًا." ]
}