{
  "id" : "GjKoU1CO",
  "url" : "https://kurier.at/wirtschaft/bluemel-erhoeht-druck-auf-eu-fuer-hoehere-limits-bei-wirtschaftshilfen/401171077",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:52:55Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4899589/20210127-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Blümel erhöht Druck auf EU für höhere Limits bei Wirtschaftshilfen",
  "articleTitleTranslated" : "بلوميل يزيد الضغط على الاتحاد الأوروبي لفرض قيود أعلى على المساعدات الاقتصادية",
  "articleContent" : [ "In einem Schreiben, das am Donnerstag in der Financial Times veröffentlicht wurde, wenden sich die drei Finanzminister von Österreich, Dänemark und Tschechien mit einem dringenden Appell an Brüssel.", "Die geltenden EU-Limits für Wirtschaftshilfen von 800.000 für direkte Zuschüsse bzw. drei Millionen Euro für Fixkosten seien für etliche Bereiche zu gering.", "Hier brauche es dringend höhere Limits für größere Unternehmen oder schlicht mehr Flexibilität für die Nationalstaaten innerhalb geltender EU-Regeln.", "Geschrieben wurde der Aufruf von Dan Joergensen, dem dänischen Minister für Wirtschaft und Finanzen, und mit unterzeichnet von Österreichs Gernot Blümel beziehungsweise dem tschechischen Vize-Premier Karel Havlicek.", "Die drei Politiker argumentieren vor allem mit den Corona-Lockdowns und neuen Verschärfungen quer durch Europa. Ohne eine Änderung beim EU-Hilfsregime wären Arbeitsplätze und letztlich auch Europas Wettbewerbsfähigkeit gefährdet, weil eine Pleitewelle drohe.", "\"Wir riskieren Jobs und Know-how zu verlieren.\"" ],
  "articleContentTranslated" : [ "وفي رسالة نُشرت يوم الخميس في صحيفة فاينانشيال تايمز ، وجه وزراء المالية الثلاثة من النمسا والدنمارك وجمهورية التشيك نداءً عاجلاً إلى بروكسل.", "تعتبر حدود الاتحاد الأوروبي المطبقة للمساعدات الاقتصادية البالغة 800000 للمنح المباشرة وثلاثة ملايين يورو للتكاليف الثابتة منخفضة للغاية بالنسبة لعدد من المناطق.", "هناك حاجة ملحة لحدود أعلى للشركات الأكبر أو ببساطة مزيد من المرونة للدول القومية ضمن قواعد الاتحاد الأوروبي المعمول بها.", "كتب النداء دان يورجنسن ، الوزير الدنماركي للشؤون الاقتصادية والمالية ، وشارك في التوقيع عليه النمساوي غيرنوت بلوميل ونائب رئيس الوزراء التشيكي كاريل هافليتشيك.", "يجادل السياسيون الثلاثة في المقام الأول مع عمليات الإغلاق ضد فيروس كورونا والتشديد الجديد في جميع أنحاء أوروبا. بدون تغيير في نظام مساعدات الاتحاد الأوروبي ، ستكون الوظائف ، وكذلك القدرة التنافسية لأوروبا في نهاية المطاف أيضًا في خطر لأن موجة الإفلاس تهدد.", "\"نحن نخاطر بفقدان الوظائف والمعرفة.\"" ]
}