{
  "id" : "GjpI2PpC",
  "url" : "https://ooe.orf.at/stories/3082581/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-28T16:20:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/93/crops/w=1280/797093_opener_277693_foke-2020122710514348-020.jpeg?s=d80f264af1699ebab54fdaa6e99c96cc695b867f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bluttat: Täter wollte mehr Menschen töten",
  "articleTitleTranslated" : "صك الدم: أراد الجاني قتل المزيد من الناس",
  "articleContent" : [ "Zuvor hatte er die 25-Jährige gewürgt und auf sie eingestochen, bis sie sich nicht mehr bewegt hatte, so Ulrike Breiteneder von der Staatsanwaltschaft Linz: „Nach dem derzeitigen Ermittlungsstand liegt das Motiv in der Eifersucht.", "Offensichtlich hatte er sich vom Opfer eine Beziehung erwartet, diese hat diesen Erwartungen aber nicht entsprochen.“ Die 25-Jährige aus Honduras lebte schon längere Zeit bei ihrer 39-jährigen Halbschwester, ebenfalls aus Honduras, und deren Mann in Leonding.", "Sie studierte in Linz.Mit Küchenbeil auf Hauseigentümerin losgegangen Der verdächtige 29-Jährige hegte nach der Tat, wie er gegenüber der Polizei sagte, Suizidgedanken – schob diese aber dann zur Seite, so Breiteneder:", "„In der Folge hat sich der Täter noch im Haus bewegt, und er dürfte sich noch in der Küche die Hände gewaschen haben.  : Dort hat er sich auch ein Küchenbeil genommen.“ Anschließend habe er die Hauseigentümerin in den Keller gelockt und auch diese gewürgt und geschlagen, so Breiteneder.", "Dann habe er versucht, mit dem Küchenbeil auch auf den Hauseigentümer loszugehen. Er konnte den Täter jedoch überwältigen.", "Hausbesitzer hörten Tumult Das Hausbesitzerpaar und seine achtjährige Tochter schliefen im ersten Stock und hörten um etwa 9.00 Uhr Tumult von unten, aus dem Erdgeschoß und Keller.", "Die 39-Jährige ging hinunter, sah ihre Halbschwester blutend auf dem Boden liegen und wurde offenbar dann auch vom Spanier attackiert und gewürgt. Die achtjährige Tochter war inzwischen zu ihren Großeltern ins Nebenhaus gelaufen, um Hilfe zu holen.", "Der Großvater kam und half seinem Sohn, den Aggressor mit Kabelbindern an die Kellerstiege zu fesseln. Dann riefen sie Polizei und Rettung. „OÖ heute“ vom Sonntag, 27.12. In Leonding ist am Sonntag eine junge Frau ermordet worden.", "Dringend der Tat verdächtigt wird der 29 Jahre alte, aus Spanien stammende Cousin des Opfers. Der Mann konnte nach der Bluttat festgenommen werden. Mord und zweifacher Mordversuch Für die 25-Jährige kam jede Hilfe zu spät.", "Sie war ihren Verletzungen erlegen. Welche genau tödlich war, soll eine Obduktion klären. Ihre Halbschwester wurde zur Versorgung in ein Krankenhaus gebracht. Gegen den 29-jährigen Spanier wird wegen Mordes und zweifachen Mordversuchs ermittelt.", "Dabei wird auch die Frage der Zurechnungsfähigkeit in einem Gutachten überprüft werden – denn der Mann leidet laut Staatsanwaltschaft an einer psychischen Krankheit." ],
  "articleContentTranslated" : [ "كان قد خنق في السابق الفتاة البالغة من العمر 25 عامًا وطعنها حتى توقفت عن الحركة ، وفقًا لما قالته أولريك برايتندير من المدعي العام في لينز: \"وفقًا للوضع الحالي للتحقيق ، فإن الدافع هو الغيرة.", "من الواضح أنه كان يتوقع علاقة من الضحية ، لكنها لم تلبي هذه التوقعات. \"كانت الشابة البالغة من العمر 25 عامًا من هندوراس تعيش مع أختها غير الشقيقة البالغة من العمر 39 عامًا ، وهي أيضًا من هندوراس ، وزوجها في ليوندنج لفترة طويلة.", "درست في لينز. هاجمت صاحب المنزل بغطاء مطبخ.كان المشتبه به البالغ من العمر 29 عامًا لديه أفكار بالانتحار بعد الجريمة ، كما قال للشرطة - ولكن بعد ذلك دفعها جانبًا ، وفقًا لبريتندير:", "ونتيجة لذلك ، تحرك الجاني في أرجاء المنزل وكان ينبغي عليه غسل يديه في المطبخ. : أخذ أيضًا بلطة مطبخ هناك. \"ثم استدرج صاحب المنزل إلى القبو وخنقها وضربها أيضًا ، وفقًا لبريتيندر.", "ثم حاول مهاجمة صاحب المنزل بغطاء المطبخ. ومع ذلك ، فقد تمكن من التغلب على الجاني.", "أصحاب المنازل هيرد تومولت نام الزوجان صاحب المنزل وابنتهما البالغة من العمر ثماني سنوات في الطابق الأول وسمعا ضجيجًا من الأسفل ، من الطابق الأرضي والطابق السفلي في حوالي الساعة 9 صباحًا.", "نزلت الفتاة البالغة من العمر 39 عامًا ، ورأت أختها غير الشقيقة ملقاة على الأرض وهي تنزف ويبدو أنها تعرضت للهجوم والخنق من قبل الإسباني. في هذه الأثناء ، هرعت الابنة البالغة من العمر ثماني سنوات إلى منزل جديها المجاور للحصول على المساعدة.", "جاء الجد وساعد ابنه على ربط المعتدي بدرج القبو برباطات أسلاك. ثم اتصلوا بالشرطة والإسعاف. \"النمسا العليا اليوم\" من الأحد 27 ديسمبر. قُتلت امرأة شابة في ليوندنج يوم الأحد.", "ويشتبه بشدة في ارتكاب ابن عم الضحية البالغ من العمر 29 عاما وهو من إسبانيا. يمكن القبض على الرجل بعد العمل الدموي. قتل ومحاولة قتل مزدوجة أي مساعدة جاءت بعد فوات الأوان بالنسبة للشابة البالغة من العمر 25 عامًا.", "كانت قد توفيت متأثرة بجراحها. من المفترض أن يوضح تشريح الجثة أيهما كان قاتلاً بالضبط. تم نقل أختها غير الشقيقة إلى المستشفى لتلقي العلاج. يخضع الإسباني البالغ من العمر 29 عامًا للتحقيق في جريمة قتل ومحاولة قتل مزدوجة.", "سيتم أيضًا فحص مسألة السلامة العقلية في رأي خبير - وفقًا للمدعي العام ، فإن الرجل يعاني من مرض عقلي." ]
}