{
  "id" : "GK1aejzp",
  "url" : "https://www.diepresse.com/5917029/Wohnen_Wien-erleichtert-2021-Zugang-zu-kleinen-Gemeindewohnungen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T06:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/6/5/5917029/7A69847A-91BB-4939-890C-57AA5E64B5FF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wien erleichtert 2021 Zugang zu kleinen Gemeindewohnungen",
  "articleTitleTranslated" : "ستعمل فيينا على تسهيل الوصول إلى الشقق البلدية الصغيرة في عام 2021",
  "articleContent" : [ "Konkret für Ein- und Zwei-Zimmer-Wohnungen muss künftig kein \"Begründeter Wohnbedarf\" mehr nachgewiesen werden. Die Aktion soll auch Wohnprobleme aufgrund der Coronakrise abfedern. Wien erleichtert im kommenden Jahr den Zugang zu kleinen Gemeindewohnungen.", "Konkret für Ein- und Zwei-Zimmer-Wohnungen muss künftig kein \"Begründeter Wohnbedarf\" - grundsätzlich Voraussetzung für eine Eintrittskarte in den Gemeindebau - mehr nachgewiesen werden, wie Wohnbaustadträtin Kathrin Gaál (SPÖ) am Mittwoch mitteilte.", "Derzeit gibt es laut Stadt nämlich mehr Angebot als Nachfrage bei kleinen Gemeindewohnungen.", "Um in der Bundeshauptstadt die Möglichkeit einer geförderten Wohnung in Anspruch nehmen und damit ein \"Wiener Wohnticket\" erhalten zu können, gibt es bestimmte Voraussetzungen wie etwa Staatsbürgerschaft, Hauptwohnsitz Wien und eine Einkommensobergrenze.", "Für Gemeindewohnungen muss darüber hinaus ein \"Begründeter Wohnbedarf\" bestehen. Das ist etwa der Fall, wenn man \"Jungwiener\" oder alleinerziehend ist, es einen \"Überbelag\" beispielsweise durch Nachwuchs oder einen \"Krankheitsbedingten Wohnbedarf\" gibt.", "Angebot ausschließlich bei Online-Vergabe Laut Gaál wird diese Schranke nun bei den Gemeindewohnungen mit einem oder zwei Wohnräumen (25 bis 45 Quadratmeter bzw. 46 bis 65 Quadratmeter) aufgehoben - und zwar befristet für Vergaben im Jahr 2021.  Interessierte können in einem individuellen Zeitfenster von drei Monaten nach einer Gemeindewohnung suchen, wobei das Angebot ausschließlich auf der Plattform für die Online-Vergabe (http:", "//www.wohnberatung-wien.at) verfügbar ist, hieß es.  : Findet man eine passende Bleibe, wird diese - wie bei allen Gemeindewohnungen - unbefristet vergeben. Die Aktion soll nicht zuletzt jenen helfen, die aufgrund der Coronakrise ein dringendes Wohnproblem haben.", "Die derzeitige Ausnahmesituation mache sich für viele Menschen auch in der Brieftasche bemerkbar: \"Das Einkommen ist oft weniger geworden, Miete und Rechnungen sind aber noch immer zu zahlen\", hieß es.", "Die kleinen Gemeindewohnungen kosten im Schnitt laut Gaál-Büro zwischen 220 und 370 Euro im Monat. Der erleichterte Zugang sei auch möglich, da kleine Gemeindewohnungen zuletzt nicht allzu häufig nachgefragt worden seien, erklärte ein Sprecher der Stadträtin der APA.", "Soll heißen: Bei diesen Objekten gibt es derzeit eine Art Überangebot. Durch die Änderung stünden nun einige Tausend Wohnungen, die ansonsten wohl leer bleiben würden, einem erweiterten Personenkreis zur Verfügung.", "Interessierte können sich bei Fragen an die Wohnberatung Wien wenden. Dort werde individuell geklärt, \"wie und ob von der befristeten Aktion Gebrauch gemacht werden kann\", hieß es.", "Beratungstermine können telefonisch unter der Wiener Nummer 24111 oder per Mail (wohnberatung@wohnberatung-wien.at) vereinbart werden." ],
  "articleContentTranslated" : [ "على وجه التحديد بالنسبة للشقق المكونة من غرفة واحدة أو غرفتين ، لن يتعين إثبات \"متطلبات المعيشة المبررة\" في المستقبل. وتهدف الحملة أيضًا إلى التخفيف من مشاكل الإسكان بسبب أزمة كورونا. في العام المقبل ، ستسهل فيينا الوصول إلى شقق المجالس الصغيرة.", "على وجه التحديد بالنسبة للشقق المكونة من غرفة وغرفتين ، لن تكون هناك حاجة بعد الآن لإثبات \"الحاجة المبررة للسكن\" - وهو مطلب أساسي للحصول على تذكرة دخول إلى مبنى البلدية - كما أعلنت مستشارة الإسكان كاترين جال (SPÖ) يوم الأربعاء.", "وفقًا للمدينة ، يوجد حاليًا عرض أكثر من الطلب على شقق المجتمع الصغيرة.", "لكي تتمكن من الاستفادة من شقة مدعومة في العاصمة الفيدرالية وبالتالي لتكون قادرًا على الحصول على \"تذكرة معيشة فيينا\" ، هناك متطلبات معينة مثل الجنسية والإقامة الرئيسية في فيينا وحدود الدخل.", "بالإضافة إلى ذلك ، يجب أن يكون هناك \"شرط إسكان مبرر\" للإسكان المجتمعي. هذا هو الحال ، على سبيل المثال ، إذا كنت \"شابًا من فيينا\" أو والدًا وحيدًا ، أو إذا كان هناك \"اكتظاظ\" ، على سبيل المثال بسبب النسل أو إذا كان لديك \"حاجة للسكن بسبب المرض\".", "العرض حصريًا للمناقصات عبر الإنترنت وفقًا لـ Gaál ، سيتم رفع هذا الحاجز الآن للشقق المجتمعية التي تحتوي على مساحة أو اثنتين للمعيشة (25 إلى 45 مترًا مربعًا أو 46 إلى 65 مترًا مربعًا) - يقتصر على الجوائز في عام 2021. يمكن للأطراف المهتمة الاختيار بين ثلاثة أشهر للبحث عن شقة مجتمعية ، حيث يكون العرض حصريًا على المنصة للتخصيص عبر الإنترنت (http:", "//www.wohnberatung-wien.at) متاح. : إذا وجدت مكانًا مناسبًا للإقامة ، فسيتم إعطاؤه إلى أجل غير مسمى ، كما هو الحال مع جميع المساكن البلدية. أخيرًا وليس آخرًا ، يجب أن تساعد الحملة أولئك الذين لديهم مشكلة إسكان ملحة بسبب أزمة كورونا.", "الوضع الاستثنائي الحالي ملحوظ أيضًا في محفظة العديد من الأشخاص: \"غالبًا ما انخفض الدخل ، لكن الإيجار والفواتير لا يزال يتعين دفعها\" ، على حد قولها.", "وفقًا لمكتب Gaál ، تبلغ تكلفة شقق المجتمع الصغيرة ما بين 220 و 370 يورو شهريًا. قالت متحدثة باسم مجلس مدينة APA إن الوصول الأسهل ممكن أيضًا لأن الشقق المجتمعية الصغيرة لم تكن مطلوبة كثيرًا في الآونة الأخيرة.", "بعبارة أخرى ، يوجد حاليًا نوع من زيادة العرض لهذه العقارات. نتيجة لهذا التغيير ، أصبحت عدة آلاف من الشقق التي كانت ستبقى فارغة الآن متاحة لمجموعة أكبر من الناس.", "إذا كانت لديك أي أسئلة ، يمكنك الاتصال بـ Wohnberatung Wien. وقالت إنه سيتم توضيح \"كيف وما إذا كان يمكن استخدام الإجراء المحدود\" بشكل فردي.", "يمكن إجراء مواعيد الاستشارة عبر الهاتف على رقم 24111 في فيينا أو عبر البريد الإلكتروني (wohnberatung@wohnberatung-wien.at)." ]
}