{
  "id" : "gKGapJuJ",
  "url" : "https://kurier.at/politik/inland/hofer-platzt-der-kragen-gut-dass-ich-mich-von-der-gis-abgemeldet-habe/401141694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T21:49:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844919/46-173615979.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hofer platzt der Kragen: \"Gut, dass ich mich von der GIS abgemeldet habe\"",
  "articleTitleTranslated" : "هوفر يكسر طوقه: \"من الجيد أنني ألغيت اشتراكي في نظم المعلومات الجغرافية\"",
  "articleContent" : [ "FPÖ-Obmann Norbert Hofer wollte in der \"ZIB2\" nicht über die Identitäre Bewegung sprechen und bezeichnete Fragen als \"wenig intelligent\". In der ZiB2 war am Montagabend Norbert Hofer, dritter Nationalratspräsident und FPÖ-Obmann, zu Gast.", "Er zeigte sich angriffig wie schon lange nicht mehr. Möglicher Hintergrund: Wie der KURIER zuletzt berichtete, wäre Hofer gerne selbst statt Herbert Kickl FPÖ-Klubobmann.", "Hofer soll vor Weihnachten bereits das Terrain im FPÖ-Klub sondiert und nach Mehrheiten für sich und seinen gemäßigten Kurs gesucht haben. Ziel: Die FPÖ wieder koalitionsfähig machen. Problem: Kickls harter und im Ton oft harscher Corona-Kurs genießt in der FPÖ aktuell genügend Rückhalt.", "Hofers Auftritt kurz vor Jahreswechsel war allerdings nicht sonderlich verbindend, sondern auch eher harsch und hart. Zumindest verlor er im Interview mit ZiB2-Moderator Martin Thür gegen Ende die Contenance.", "Bei den Fragen zum Coronavirus blieb er noch vergleichsweise entspannt. Die Regierung habe mehrfach ihren Kurs geändert, Vertrauen verspielt, die Maßnahmen seien nicht \"wissenschaftlich evident\". \"Das Schlimmste war, dass man die Altenwohn- und Pflegeheime nicht geschützt hat\", meinte Hofer.", "Impfstoff: FPÖ bleibt beim Misstrauen Auch beim Reizthema Impfung ging es noch halbwegs gesittet zu. Kickl provozierte zuletzt mehrfach mit dem Begriff \"Impf-Apartheid\" und zog weitere historisch bedenkliche Vergleiche.", "\"Ich hoffe, dass die Impfung Leben retten wird\", sagte Hofer und stellte gleichzeitig in den Raum, was Experten seit Wochen verneinen: Die Wissenschaft und Pharmaindustrie hätten den Impfstoff unter Zeitdruck zusammengestellt, er sei womöglich unausgereift.", "\"Deshalb wissen wir heute nicht, welche Langzeitfolgen es geben wird.\"  Auch die Frage der klinischen oder sterilen Immunität sei nach wie vor offen. Zumindest hier betrat Hofer wissenschaftliches Terrain, es geht etwa um folgende Fragen: Welche Langzeitwirkungen gibt es durch die Impfung?", "Wie lange ist man immun? \"Auch ich hab mit meiner Familie schon viel darüber gesprochen, wie wir uns entscheiden werden\", meinte Hofer dazu, ob er sich selbst impfen lassen werde.  Er lehne jede Impfpflicht ab und fordere eine \"ehrliche und intellektuell redliche Diskussion\".", "\"Beste Werbung\" für die Identitären Ob das, was dann folgte, ehrlich oder intellektuell redlich war? Es wird zumindest in Erinnerung bleiben. Bei Thürs Frage, ob die Symbole der rechtsextremen Identitären Bewegung verboten werden sollen, meinte Hofer: \"Mir sind die Symbole wurscht.\"", "Hintergrund: Das Inneministerium plant ein solches Verbot und in der FPÖ gibt es einen Vorstandsbeschluss, wonach es nicht möglich sein soll, zugleich aktives Mitglied der rechtsextremen Identitären und Funktionär der FPÖ zu sein.", "Generalsekretär Michael Schnedlitz hatte dies aber zuletzt in einem Interview mit einem einschlägigen Magazin infrage gestellt. Danach ruderte er zurück.", "Hofer insistierte mehrfach, dass er jetzt nicht über die Identitären, sondern über den radikalen Islam und mögliche Versäumnisse in Zusammenhang mit der Terrornacht in Wien, Anfang November, sprechen wolle.", "Der Moderator hielt sich nicht an diese Vorgabe, bis Hofer der Kragen platzte: \"Das was Sie hier machen im ORF, ist die beste Werbung für diese Bewegung.\"  In jedem Interview werde man als FPÖ-Politiker auf diese \"Mini-Mini-Mini-Gruppe\" angesprochen.", "Damit würden die Identitären eine viel größere Plattform bekommen, als notwendig. Hofer setzte nach: \"Ich weiß jetzt auch, dass es gut war, dass ich mich von der GIS abgemeldet hat.\" ", "Der \"zwangsfinanzierte ORF\" habe nichts Besseres zu tun, als sich nach einem Terroranschlag über eine Mini-Gruppe zu unterhalten. Werde man den Vorstandsbeschluss also fallen lassen, fragte Thür?", "\"Das ist eine nicht sehr intelligente Frage\", antwortete Hofer und richtete sich noch einmal an den Moderator: \"Wenn es Ihnen Spaß macht, machen Sie einen Sitzkreis mit den Identitären.\"  Und er wiederholte abschließend seine Kritik am Interviewstil.", "\"Es ist wirklich ein Ablenkungsmanöver.\"" ],
  "articleContentTranslated" : [ "رئيس FPÖ نوربرت هوفر لا يريد التحدث عن حركة الهوية في \"ZIB2\" ووصف الأسئلة بأنها \"ليست ذكية جدا\". مساء الاثنين ، حل نوربرت هوفر ، الرئيس الثالث للمجلس الوطني ورئيس FPÖ ، ضيفا على ZiB2.", "لقد كان أكثر عدوانية مما كان عليه لفترة طويلة. الخلفية المحتملة: كما أفاد KURIER مؤخرًا ، فإن Hofer يود أن يكون رئيسًا لنادي FPÖ بدلاً من Herbert Kickl.", "يقال أن هوفر اكتشف التضاريس في نادي FPÖ قبل عيد الميلاد وبحث عن الأغلبيات لنفسه ومساره المعتدل. الهدف: جعل FPÖ قادراً على تشكيل تحالف من جديد. المشكلة: تتمتع دورة كورونا الصعبة والقاسية التي يقدمها Kickl حاليًا بدعم كافٍ في FPÖ.", "لم يكن ظهور هوفر قبل وقت قصير من نهاية العام ملزماً بشكل خاص ، بل كان قاسياً وقاسياً. على الأقل فقد رباطة جأشه قرب النهاية في مقابلة مع مقدم ZiB2 مارتن ثور.", "عندما تعلق الأمر بأسئلة حول فيروس كورونا ، ظل هادئًا نسبيًا. غيرت الحكومة مسارها عدة مرات ، وفقدت الثقة ، ولم تكن الإجراءات \"واضحة علمياً\". قال هوفر: \"أسوأ شيء هو أن دور المسنين ودور رعاية المسنين لم تكن محمية\".", "اللقاح: لا يزال FPÖ غير واثق حتى عندما يتعلق الأمر بموضوع التطعيم المزعج ، فإنه لا يزال متحضرًا إلى حد ما. أثار كيكل مؤخرًا عدة مرات مصطلح \"التطعيم الفصل العنصري\" وأجرى مقارنات أخرى مشكوك فيها تاريخيًا.", "قال هوفر: \"آمل أن ينقذ التطعيم الأرواح\" ، وفي الوقت نفسه وضع في الغرفة ما كان الخبراء ينكرونه لأسابيع: لقد وضع العلم والصناعات الدوائية اللقاح تحت ضغط الوقت ، وقد يكون غير ناضج.", "\"لهذا السبب لا نعرف اليوم ماذا ستكون العواقب طويلة المدى.\" كانت مسألة المناعة السريرية أو العقيمة لا تزال مفتوحة. هنا على الأقل ، دخل هوفر المجال العلمي ، والأسئلة التي طُرحت: ما هي الآثار طويلة المدى الناتجة عن التطعيم؟", "إلى متى أنت محصن؟ قال هوفر حول ما إذا كان سيحصل على اللقاح نفسه \"لقد تحدثت أيضًا كثيرًا مع عائلتي حول كيفية اتخاذ القرار\". يرفض التطعيم الإجباري ويدعو إلى \"نقاش صادق وصادق فكريا\".", "\"أفضل إعلان\" للهويات ، هل ما تبعه صادق أم صادق من الناحية الفكرية؟ على الأقل سوف يتم تذكرها. عندما سأل ثور عما إذا كان يجب حظر رموز حركة الهوية اليمينية المتطرفة ، قال هوفر: \"لا يهمني الرموز\".", "الخلفية: تخطط وزارة الداخلية لمثل هذا الحظر وأصدر FPÖ قرارًا من مجلس الإدارة يفيد بأنه لا ينبغي أن يكون من الممكن أن تكون عضوًا نشطًا في الهويات اليمينية المتطرفة وموظفًا في FPÖ في نفس الوقت.", "شكك الأمين العام مايكل شندليتز في هذا الأمر مؤخرًا في مقابلة مع مجلة ذات صلة. ثم تجدف للخلف.", "أصر هوفر عدة مرات على أنه لا يريد التحدث عن الهويات ، ولكن عن الإسلام الراديكالي والإغفالات المحتملة فيما يتعلق بليلة الرعب في فيينا في بداية نوفمبر.", "لم يلتزم الوسيط بهذا المطلب حتى انفجر طوق هوفر: \"ما تفعله هنا على ORF هو أفضل إعلان لهذه الحركة.\" بصفتك سياسيًا في FPÖ ، يتم سؤالك عن هذه \"المجموعة الصغيرة المصغرة\" في كل مقابلة.", "هذا من شأنه أن يعطي الهويات منصة أكبر بكثير من اللازم. وتابع هوفر: \"أعرف الآن أيضًا أنه من الجيد أنني شُطبت من نظام المعلومات الجغرافية.\"", "ليس لدى \"ORF الممولة بالقوة\" ما تفعله أفضل من التحدث إلى مجموعة صغيرة بعد هجوم إرهابي. فسأل تور هل سيتم إسقاط قرار مجلس الإدارة؟", "أجاب هوفر: \"هذا ليس سؤالًا ذكيًا للغاية\" ، ثم خاطب الوسيط مرة أخرى: \"إذا استمتعت به ، اصنع دائرة من المقاعد بهويات\" وأخيرا كرر انتقاده لأسلوب المقابلة.", "\"إنها حقا رنجة حمراء.\"" ]
}