{
  "id" : "gKvluq16",
  "url" : "https://kurier.at/chronik/oesterreich/klimek-lockdown-waere-notwendig/401221887",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T08:05:58Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4890495/46-169055022.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klimek: \"Lockdown wäre notwendig\"",
  "articleTitleTranslated" : "كليميك: \"الإغلاق سيكون ضروريًا\"",
  "articleContent" : [ "Komplexitätsforscher Peter Klimek hat sich im ORF dazu geäußert, ob ein neuer Lockdown Sinn machen würde. Ein Lockdown wäre demnach nötig, wenn man das Ziel verfolge den intensivmedizinischen Bereich vor Überlastung zu schützen, so der Forscher.", "Aber: \"Anscheinend setzt man darauf, dass wir uns noch irgendwie durchwurschteln können bis Ostern oder nach Ostern,\" sagt Klimek in Wien heute Mittwochabend. ", "Die öffentliche Diskussion ginge eben gerade jedenfalls in eine andere Richtung als hin zum Lockdown: \"Es wurde in den letzten Wochen sehr stark eine Erwartungshaltung aufgebaut, dass wir jetzt bald die Schanigärten öffnen können und mehr Öffnungsschritte setzen werden können.", "Aber leider geht die epidemiologische Lage genau in die Gegenrichtung. Wir bewegen uns im intensivmedizinischen Bereich ganz klar auf die Kapazitätsgrenzen zu“, so der Forscher in Wien heute Mittwochabend.", "Man würde derzeit eher auf einen \"natürlichen Lockdown\" in den Osterferien und auf die verstärkten Impfungen im April hoffen.", "Das könne allerdings nur aufgehen, \"wenn wir alle nochmal in uns gehen, uns zusammenreißen und überlegen, auf welche Kontakte könnten wir vielleicht doch verzichten, um nochmal diesen Anstieg ein letztes Mal in den Griff zu bekommen.\"", "Eine Entspannung der Lage sei erst zu erwarten, wenn die Risikobevölkerung – jene zwischen 65 und 75 Jahren – zu einem hohen Prozentsatz geimpft ist. Klimek zum Zeitplan: Wenn alles nach Plan läuft erreichen wir diesen Punkt vielleicht Ende April.", "Aber der springende Punkt ist, momentan sind wir noch nicht an diesem Ort. Momentan ist gerade die Altersgruppe 65 bis 75 eine der am wenigsten geschützten Gruppen, weil Astra Zeneca lange nicht für die über 65-Jährigen zugelassen war.", "Deswegen sind wir jetzt in dieser misslichen Lage.\" Auch der Pharmakologe Experte Markus Zeitlinger von der MedUni Wien sieht keinen Grund für Entwarnung.  \"Wir sind am Beginn der dritten Welle, alles andere wäre leugnen,\" sagt er im Ö1-Morgenjournal.", "Er sei \"relativ vorsichtig\" mit der Planung seines Sommerurlaubs: \"Ich plane den Urlaub in Österreich.\"" ],
  "articleContentTranslated" : [ "قال الباحث في مجال التعقيد بيتر كليميك في ORF ما إذا كان الإغلاق الجديد سيكون منطقيًا. وقال الباحث إن الإغلاق سيكون ضروريًا إذا كان الهدف هو حماية منطقة العناية المركزة من الحمل الزائد.", "لكن: \"من الواضح أنهم يعتمدون على حقيقة أنه يمكننا بطريقة ما أن نواصل العمل حتى عيد الفصح أو بعد عيد الفصح ،\" قال كليميك في فيينا مساء الأربعاء.", "على أي حال ، فإن المناقشة العامة تسير في اتجاه مختلف عن اتجاه الإغلاق: \"في الأسابيع القليلة الماضية ، كان هناك توقع قوي للغاية بأننا سنتمكن قريبًا من فتح حدائق الحانات واتخاذ المزيد من الخطوات لفتحها.", "لكن لسوء الحظ ، فإن الوضع الوبائي يسير في الاتجاه المعاكس تمامًا. قال الباحث في فيينا مساء الأربعاء \"من الواضح أننا نقترب من حدود السعة في قطاع العناية المركزة\".", "ويفضل المرء حاليا أن يأمل في \"إغلاق طبيعي\" خلال عطلة عيد الفصح وزيادة التطعيمات في أبريل.", "ومع ذلك ، يمكن أن ينجح ذلك فقط ، \"إذا ذهبنا جميعًا إلى داخل أنفسنا مرة أخرى ، وجمعنا أنفسنا معًا وفكرنا في جهات الاتصال التي ربما يمكننا الاستغناء عنها من أجل السيطرة على هذه الزيادة مرة أخيرة\".", "لا يمكن توقع تخفيف الوضع إلا عندما يتم تطعيم السكان المعرضين للخطر - أولئك الذين تتراوح أعمارهم بين 65 و 75 عامًا - بنسبة عالية. كليميك حسب الجدول الزمني: إذا سارت الأمور وفقًا للخطة ، فقد نصل إلى هذه النقطة في نهاية أبريل.", "لكن النقطة المهمة هي أننا لسنا في هذا المكان الآن. في الوقت الحالي ، تعد الفئة العمرية من 65 إلى 75 عامًا من أقل الفئات حماية لأن Astra Zeneca لم تتم الموافقة عليها للأشخاص الذين تزيد أعمارهم عن 65 عامًا لفترة طويلة.", "لهذا السبب نحن الآن في هذا المأزق. \"حتى الخبير الصيدلاني ماركوس تسايتلينجر من MedUni Vienna لا يرى أي سبب لإعطاء كل الوضوح.\" نحن في بداية الموجة الثالثة ، سيتم رفض كل شيء آخر \"، كما يقول في جريدة الصباح Ö1.", "إنه \"حذر نسبيًا\" في التخطيط لإجازته الصيفية: \"أنا أخطط لعطلة في النمسا\"." ]
}