{
  "id" : "gl0bJv95",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-im-coronajahr-sparsam/401178991",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:08:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2504444/46-103906364-istock-546428038_620x340.jpg",
  "imageCopyright" : "malerapaso/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreicher im Coronajahr sparsam",
  "articleTitleTranslated" : "النمساويون مقتصدون في عام كورونا",
  "articleContent" : [ "Die Sparquote hat sich 2020 verdoppelt. Ein Konsumboom bei Öffnung des Handels wird allerdings nicht erwartet. Im Coronajahr 2020 haben die Österreicherinnen und Österreicher weniger Geld ausgegeben als üblich, und dafür umso mehr gespart.", "Die Sparquote hat sich 2020 praktisch verdoppelt auf 13,7 Prozent (OeNB) bzw. 15,7 Prozent (Wifo). Milliarden Euro flossen nicht in den privaten Konsum, sondern wurden auf die hohe Kante gelegt.", "Dass dieses angesparte Geld nun wieder rasch ausgegeben wird und die Wirtschaft ankurbelt, damit ist aber zumindest derzeit wohl nicht zu rechnen.", "Zwangssparen und Vorsichtssparen Die Oesterreichische Nationalbank (OeNB) hat festgestellt, dass \"Zwangssparen\" aufgrund der Einschränkungen der Konsummöglichkeiten im Lockdown und \"Vorsichtssparen\" aufgrund der erhöhten Einkommensunsicherheit im Jahr 2020 zu einem starken Anstieg der Sparquote auf 13,7 Prozent (+5,5 Prozentpunkte) und einen Einbruch der privaten Konsumausgaben (minus 8,8 Prozent) geführt hat.  ", "Laut den Experten des Wirtschaftsforschungsinstituts (Wifo) ist die Sparquote im Jahr 2020 sogar auf 15,7 Prozent gestiegen. Während des Jahres kam es sogar kurzfristig zu einer Verdreifachung der Sparquote.", "Kein Konsumboom Wifo-Ökonom Josef Baumgartner erwartet trotz der im vergangenen Jahr zusätzlich angesparten Milliarden mit der Öffnung des stationären Handels am Montag keinen \"Konsumboom\". Denn einerseits gebe es auch Haushalte, die im letzten Jahr ihre Reserven, so vorhanden, auflösen mussten.", "Das habe hauptsächlich das unterste Einkommensdrittel betroffen, das unter Einnahmenausfall durch Kurzarbeit oder sogar Arbeitslosigkeit vermehrt gelitten habe.", "Und viele Pensionisten hatten zwar keine Einkommensausfälle, aber sie würden sich angesichts der Ansteckungsgefahr in der Corona-Pandemie weiterhin verstärkt zurückziehen und dadurch ihre sonst üblichen Konsumausgaben nicht tätigen bzw. aufschieben.", "Die laut Wifo-Experten rund 17 Milliarden Euro, die im Coronajahr vorwiegend von Personen in der oberen Einkommenshälfte zusätzlich angespart wurden, werden wohl auch jetzt nicht in verstärktem Konsum in die Wirtschaft gepumpt werden.", "Stattdessen erwartet Baumgartner eher ein normales Ausgabeverhalten, soweit es die Umstände - Kundenbeschränkung, Masken- und Testpflichten - zuließen. Nach dem Lockdown werden viele Geschäfte mit Rabatten locken, um die Waren auf ihren vollen Regale an die Käufer zu bringen.", "Aber \"Nachziehkäufe\" seien etwa beim ausgefallenen Skiurlaub in den Weihnachtsferien oder bei verpassten Friseurbesuchen in den letzten Wochen gar nicht möglich. Denn man könne ja nicht täglich zum Friseur gehen.", "Und Hotellerie und Gastronomie bleiben noch geschlossen. Schon im vergangenen Jahr hätten viele Private in Österreich Ausgaben zur besseren Ausstattung von Wohnung, Haus oder Garten getätigt.", "Die neuen Gartenmöbel oder die renovierte Küche, Elektrogeräte oder Wanderausrüstung und Fahrräder halten natürlich länger als ein Jahr, daher seien hier heuer weniger Ausgaben zu erwarten. Bei den aufgeschobenen Urlauben hätten manche eben die Präferenz für Fernreisen bzw.", "Urlaub am Mittelmeer. Die Mehrheit der urlaubenden Österreicher fahre üblicherweise im Sommer ins Ausland. Wer diese Urlaubsvorliebe habe, würde aber lieber noch länger warten, bis seine Reiseziele wieder möglich seien, also bis Sommer oder Herbst, als das Geld in einen Österreich-Urlaub zu stecken." ],
  "articleContentTranslated" : [ "تضاعف معدل الادخار في عام 2020. ومع ذلك ، من غير المتوقع حدوث طفرة في الاستهلاك عند فتح التجارة. في عام كورونا 2020 ، أنفق النمساويون أموالًا أقل من المعتاد وادخروا أكثر من ذلك.", "تضاعف معدل الادخار عمليا في عام 2020 إلى 13.7٪ (OeNB) و 15.7٪ (Wifo). لم تتدفق مليارات اليوروهات إلى الاستهلاك الخاص ، ولكن تم وضعها على الحافة العالية.", "من غير المرجح أن يتم الآن إنفاق هذه الأموال التي تم توفيرها بسرعة مرة أخرى وتحفيز الاقتصاد ، على الأقل في الوقت الحالي.", "المدخرات الإجبارية والمدخرات الاحتياطية قرر بنك Oesterreichische Nationalbank (OeNB) أن \"المدخرات الإجبارية\" بسبب القيود المفروضة على خيارات الاستهلاك في الإغلاق و \"المدخرات الاحترازية\" بسبب زيادة عدم اليقين في الدخل في عام 2020 أدت إلى زيادة حادة في معدل الادخار إلى 13.7 في المئة (+5.5 في المئة) نقطة مئوية)، وتراجع الإنفاق الاستهلاكي الخاص (ناقص 8،8 في المئة).", "وفقًا للخبراء في معهد البحوث الاقتصادية (Wifo) ، ارتفع معدل الادخار إلى 15.7٪ في عام 2020. خلال العام تضاعف معدل الادخار ثلاث مرات لفترة قصيرة.", "لا يتوقع الخبير الاقتصادي في Wifo ، جوزيف بومغارتنر ، \"ازدهار الاستهلاك\" على الرغم من المليارات الإضافية التي تم توفيرها العام الماضي مع افتتاح متاجر التجزئة الثابتة يوم الاثنين. من ناحية أخرى ، هناك أيضًا أسر اضطرت إلى تصفية احتياطياتها ، إن وجدت ، العام الماضي.", "أثر هذا بشكل رئيسي على الثلث الأدنى من الدخل ، والذي عانى أكثر من فقدان الدخل بسبب العمل لوقت قصير أو حتى البطالة.", "وكثير من المتقاعدين لم يتعرضوا لأي خسارة في الدخل ، ولكن في ضوء خطر العدوى في جائحة كورونا ، فإنهم سيستمرون في الانسحاب أكثر فأكثر ، وبالتالي لن يجعلوا أو يؤجلوا إنفاقهم الاستهلاكي المعتاد.", "وفقًا لخبراء Wifo ، من المحتمل ألا يتم ضخ حوالي 17 مليار يورو ، والتي تم توفيرها أيضًا في عام كورونا ، بشكل رئيسي من قبل الأشخاص في النصف العلوي من الدخل ، في الاقتصاد من خلال زيادة الاستهلاك.", "بدلاً من ذلك ، يتوقع بومغارتنر سلوك إنفاق عادي ، بقدر ما تسمح به الظروف - قيود العملاء ، والتزامات القناع والاختبار. بعد الإغلاق ، ستغري العديد من المتاجر بخصومات لإحضار البضائع على أرففها الكاملة إلى المشترين.", "لكن \"مشتريات المتابعة\" ليست ممكنة حتى في حالة فشل عطلة التزلج خلال عطلة عيد الميلاد أو الزيارات الضائعة لمصفف الشعر في الأسابيع القليلة الماضية. لأنه لا يمكنك الذهاب إلى مصفف الشعر كل يوم.", "والفنادق والمطاعم لا تزال مغلقة. في العام الماضي ، أنفق العديد من الأفراد في النمسا بالفعل على تأثيث شقتهم أو منازلهم أو حديقتهم بشكل أفضل.", "سوف يستمر أثاث الحديقة الجديد أو المطبخ الذي تم تجديده أو الأجهزة الكهربائية أو معدات المشي لمسافات طويلة والدراجات بالطبع لفترة أطول من عام ، لذلك من المتوقع هنا نفقات أقل هذا العام. في حالة الإجازات المؤجلة ، قد يفضل البعض السفر لمسافات طويلة أو", "إجازة في البحر الأبيض المتوسط. عادة ما يذهب غالبية النمساويين في إجازة إلى الخارج في الصيف. أولئك الذين يفضلون هذه العطلة يفضلون الانتظار لفترة أطول حتى تصبح وجهات سفرهم ممكنة مرة أخرى ، أي حتى الصيف أو الخريف ، بدلاً من وضع المال في إجازة في النمسا." ]
}