{
  "articleContent" : [ "Die Zahl der Neuinfizierten stabilisiert sich offenbar auf hohem Niveau, 3.137 waren es von Donnerstag auf Freitag. Geht es nach Gesundheitsminister Rudolf Anschober (Grüne), sind sie \"viel zu hoch\".", "Eine Trendwende, eine \"massive Absenkung\" der Zahlen in den \"nächsten zehn Tagen\" sei notwendig, um Spitäler und damit auch Intensivstationen nachhaltig zu entlasten. Die Dynamik der \"schwersten Pandemie seit 100 Jahren\" sein enorm, so Anschober via Aussendung am Freitag.", "Ganz Europa befinde sich in der dritten Welle, Behandlungskapazitäten stoßen an ihre Grenzen: \"Derzeit sind die Intensivstationen in Ostösterreich bereits dramatisch belastet - großteils deutlich stärker als im Krisenherbst des Vorjahres\", so Anschober.", "Die Prognose bis Mitte April zeige einen deutlichen Zuwachs, insbesondere im Osten. Anschobers Appell, um diese Entwicklung zu stoppen, umfasst folgende Punkte laut Aussendung: Ostösterreicher sollen die Österreich konsequent einhalten.", "Erste Berichte seien ermutigend.   Auch in den restlichen Bundesländern ist größte Vorsicht und Einhaltung der Maßnahmen geboten. Sämtliche Treffen sollte man auf Video-Telefonie beschränken.   Auf Reisen soll man verzichten, ebenso auf riskante Sportarten und \"Risikoverhalten im Autoverkehr\"" ],
  "articleContentTranslated" : [ "يبدو أن عدد المصابين الجدد يستقر عند مستوى مرتفع ، 3137 من الخميس إلى الجمعة. وبحسب وزير الصحة رودولف أنشوبر (حزب الخضر) ، فإنهما \"مرتفعان للغاية\".", "إن انعكاس الاتجاه ، \"التخفيض الهائل\" في الأرقام في \"الأيام العشرة المقبلة\" ضروري لتخفيف المستشفيات وبالتالي وحدات العناية المركزة على المدى الطويل. ديناميات \"أسوأ جائحة منذ 100 عام\" هائلة ، لذلك عبر بث يوم الجمعة أنشوبر.", "أوروبا بأكملها في الموجة الثالثة ، وقدرات العلاج وصلت إلى حدودها: \"حاليًا وحدات العناية المركزة في النمسا الشرقية مثقلة بالفعل - في معظمها أكثر بكثير مما كانت عليه في أزمة الخريف في العام السابق ،\" قال أنشوبر.", "تظهر التوقعات حتى منتصف أبريل زيادة واضحة ، خاصة في الشرق. يتضمن نداء أنشوبر لوقف هذا التطور النقاط التالية وفقًا للبث: يجب على النمساويين الشرقيين الامتثال باستمرار للنمساويين.", "التقارير الأولية مشجعة. في الولايات الفيدرالية المتبقية أيضًا ، يلزم توخي الحذر الشديد والامتثال للتدابير. يجب أن تقتصر جميع الاجتماعات على المهاتفة المرئية. يجب تجنب السفر ، وكذلك الرياضات المحفوفة بالمخاطر و \"السلوك المحفوف بالمخاطر في حركة مرور السيارات\"" ],
  "articleId" : "gL0d0Nj8",
  "articleTitle" : "Anschober appelliert: \"Müssen jetzt die Trendwende schaffen\"",
  "articleTitleTranslated" : "مناشدات أنشوبر: \"علينا الآن تغيير الاتجاه\"",
  "category" : "POLITICS",
  "id" : "gL0d0Nj8",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5950515/46-176566370.jpg",
  "publishedOn" : "2021-04-02T13:00:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/politik/inland/anschober-appelliert-muessen-jetzt-die-trendwende-schaffen/401339880"
}