{
  "id" : "gLh2Esvz",
  "url" : "https://tirol.orf.at/stories/3087397/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-29T05:52:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/31/crops/w=1280/568986_opener_193931_ss.jpg?s=697c9f94ac6546f82004c3acd4aa766e63bd774c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bürgermeister Willis Plan droht zu scheitern",
  "articleTitleTranslated" : "خطة العمدة ويلي تنذر بالفشل",
  "articleContent" : [ "Man sehe „keine Notwendigkeit, die Zusammensetzung der Koalition zu ändern“, hieß es nach einer Sitzung des Stadtparteivorstandes. Im Gegenteil, es folgte ein klares Bekenntnis zu derzeitigen Zusammenarbeit:", "Man wolle das Arbeitsübereinkommen bzw. das Koalitionsabkommen mit den Grünen, der SPÖ und „Für Innsbruck“ „zum Wohle der Innsbruckerinnen und Innsbrucker“ umsetzen.ÖVP: „Persönliche Befindlichkeiten hintan stellen“ Offenbar auf NEOS bezogen ließen die schwarzen Parteigranden verlauten:", "„Wenn der Bürgermeister der Meinung ist, dass zusätzliche Fraktionen in Gespräche eingebunden werden sollten, stehen wir dem offen gegenüber“:", "Den Bürgermeister ließ die Volkspartei wissen: „Demokratische Entscheidungen sind zu akzeptieren, es geht darum für die Bürgerinnen und Bürger zu arbeiten und die persönlichen Befindlichkeiten hintenanzustellen. “", "“Freiheitlicher Vizebürgermeister als Grund des Zwists Der vierte Koalitionspartner im Bunde, die Innsbrucker SPÖ, hatte zuletzt bekundet, dass sie einer NEOS-Regierungsbeteiligung positiv gegenübersteht.", "Die kommunalpolitischen Erschütterungen waren vergangene Woche durch die Wahl des Freiheitlichen Markus Lassenberger zum nicht-amtsführenden Vizebürgermeister ausgelöst worden. Dieser setzte sich im Gemeinderat gegen SPÖ-Stadträtin Elisabeth Mayr durch.", "Willi sah vor allem „Für Innsbruck“ rund um Stadträtin und Ex-Bürgermeisterin Christine Oppitz-Plörer dahinterstecken und ortete einen massiven Vertrauensbruch – mehr dazu in Innsbruck bekommt FPÖ-Vizebürgermeister.", "Bürgermeister Georg Willi kündigte an, sich „neue Mehrheiten“ suchen zu wollen, „um mehrere Optionen zu haben“. Gespräche mit allen Parteien außer der FPÖ sollten geführt werden. Aufkündigen wollte er die jetzige Viererkoalition aber nicht.", "Mit FI wollte der Bürgermeister aber „als Letztes“ sprechen. Die Wahrscheinlichkeit, dass die Vierkoalition in der Besetzung – also mit FI – fortgesetzt werde, stufte Willi als „weniger hoch“ ein – mehr dazu in Bürgermeister Willi sucht neue Mehrheiten" ],
  "articleContentTranslated" : [ "وقالت بعد اجتماع للمديرين التنفيذيين لحزب المدينة \"لا يرى المرء حاجة لتغيير تكوين الائتلاف\". على العكس من ذلك ، يتبع التزام واضح بالتعاون الحالي:", "يريد المرء تنفيذ اتفاقية العمل أو اتفاق الائتلاف مع حزب الخضر ، وحزب SPÖ و \"من أجل إنسبروك\" \"لصالح إنسبروك\". OVP: \"ضعوا الحساسيات الشخصية جانبًا\" على ما يبدو ، قال قادة الحزب الأسود:", "\"إذا كان العمدة يرى أنه ينبغي إشراك مجموعات إضافية في المحادثات ، فنحن منفتحون على ذلك\":", "أبلغ حزب الشعب رئيس البلدية: \"يجب قبول القرارات الديمقراطية ، فهي تتعلق بالعمل من أجل المواطنين وتنحية الحساسيات الشخصية جانبًا. \"", "نائب عمدة الحرية كسبب للخلاف أعلن شريك التحالف الرابع في الدوري ، إنسبروك SPÖ ، مؤخرًا أنه إيجابي بشأن المشاركة في حكومة NEOS.", "اندلعت الاضطرابات السياسية المحلية الأسبوع الماضي بعد انتخاب فريدوم ماركوس لاسنبرغر نائبا غير تنفيذي لرئيس البلدية. ساد هذا الأمر ضد إليزابيث ماير ، عضو مجلس مدينة SPÖ في المجلس المحلي.", "قبل كل شيء ، رأى ويلي \"من أجل إنسبروك\" حول عضو مجلس المدينة ورئيس البلدية السابق كريستين أوبيتز بلورر ووجد خرقًا كبيرًا للثقة - المزيد حول هذا الأمر في إنسبروك يحصل على نائب رئيس بلدية FPÖ.", "أعلن رئيس البلدية جورج ويلي أنه يريد البحث عن \"أغلبية جديدة\" من أجل \"الحصول على عدة خيارات\". يجب إجراء محادثات مع جميع الأطراف باستثناء FPÖ. ومع ذلك ، لم يرغب في التخلي عن التحالف الحالي المكون من أربعة أعضاء.", "ومع ذلك ، أراد العمدة التحدث إلى FI \"أخيرًا\". صنف ويلي احتمال استمرار الائتلاف الأربعة في الاحتلال - أي مع FI - على أنه \"أقل ارتفاعًا\" - المزيد حول هذا الأمر في رئيس البلدية ويلي يسعى للحصول على أغلبية جديدة" ]
}