{
  "id" : "GlJYIO42",
  "url" : "https://www.diepresse.com/5917590/Corona_Anschober-will-Neuinfektionen-im-Jaenner-unter-1000-druecken?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T09:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/9/6/5917590/EC996C9B-B50C-437C-978F-86F3E2D9E710_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober will Neuinfektionen im Jänner unter 1000 drücken",
  "articleTitleTranslated" : "تريد أنشوبر خفض عدد الإصابات الجديدة إلى أقل من 1000 في يناير",
  "articleContent" : [ "Der Gesundheitsminister warnt vor zu viel Sicherheitsgefühl angesichts anlaufender Impfungen. Maßnahmen wie Masken würden Österreich noch Monate begleiten. Gesundheitsminister Rudolf Anschober (Grüne) will die Zahl der Corona-Neuinfektionen im Jänner drastisch senken.", "\"Mein persönlicher Traum wäre es, auf unter 1.000 Fälle pro Tag zu kommen\", sagte er im Interview mit der Austria Presse Agentur.", "In die Impfung setzt er große Hoffnungen, warnt aber vor einem falschen Sicherheitsgefühl: Man müsse weiter vorsichtig sein, Maßnahmen wie die MNS-Pflicht werden Österreich noch Monate begleiten. Festhalten will Anschober am geplanten Lockdown-Ende Mitte Jänner.", "Der angepeilte Termin für das Auslaufen der derzeit gültigen harten Maßnahmen am 24. bzw. 18.  Jänner (für alle, die sich \"freitesten\") werde aus derzeitiger Sicht halten. \"Das ist das erklärte Ziel. Derzeit sieht es ganz danach aus\", so Anschober.", "Zwar rechnet er fix mit Auswirkungen der Weihnachtsfeierlichkeiten auf die Neuinfektionszahlen. \"Aber gleichzeitig haben wir die Lockdown-Regelungen seit dem 26.12., und die wird sich stark auswirken. Das heißt: In Summe müsste es eine deutliche Reduktion des Ansteckungsgeschehens geben.\"", "Viele Ziele Das erklärte \"Mindestziel\" sei, die Sieben-Tages-Inzidenz auf unter 100 zu bringen (von derzeit rund 150). Den Reproduktionsfaktor will der Gesundheitsminister bei höchstens 0,8 sehen - \"wenn es irgendwie geht noch ein bisschen darunter\", wiederholte er seine Ziele.", "Und die mit Corona-Patienten belegten Intensiv-Betten will er von zuletzt deutlich über 400 in Richtung 200 drücken.", "\"Weil dann hätten wir erstmals seit langem wieder eine relativ 'normale Arbeitssituation' in den ICU (Intensivstationen, Anm.), mit der Möglichkeit, schrittweise aufgeschobene Operationen nachzuholen.\"", "Mit den Mitte Jänner geplanten Gratis-Massentests soll dann \"noch einmal die Infektionssituation reduziert werden\", indem (wie von der Bundesregierung schon angekündigt) auch symptomlos Infizierte aus dem Infektionszyklus rausgeholt werden.", "Die konkreten Regeln zu den Tests will der Minister ja wie angekündigt in der ersten Jänner-Woche vorstellen - dann soll auch bereits genau definiert sein, welche Berufsgruppen regelmäßig getestet werden sollen.", "Im Grundzug stehen diese schon fest, so der Minister:", "Es gehe um Lehrer, Elementarpädagogen, Friseure, andere körpernahe Dienstleistungen, den Gastronomiebereich und den Handel mit Kundenkontakt, sowie um Beschäftigte im Öffentlichen Verkehr mit unmittelbarem Fahrgastkontakt und Gesundheitsberufe mit \"intensiverem Patientenkontakt\".  :", "Für die Massentests braucht es noch einen Gesetzesbeschluss, dieser soll ebenfalls Anfang Jänner erfolgen. Impfung: Man wird informiert Nach den Massentests gelte es, schrittweise weiter in Richtung Impfungen zu gehen.", "Alle Interessierten müssten sich keine Sorgen machen, sie würden rechtzeitig informiert, betonte Anschober; Personen mit besonderem Risiko haben den Vorzug.", "Nach dem Impf-Auftakt am 27.  Dezember soll es im Jänner mit Phase 1 weitergehen, diese zielt auf Hochrisikogruppen ab (Bewohner und Mitarbeiter von Alten- und Pflegeheimen, Gesundheitspersonal mit hohem Expositionsrisiko sowie Personen mit definierten Vorerkrankungen).", "Die Betroffenen werden in den Einrichtungen bzw. Betriebsstätten direkt informiert. In Phase 2 von Februar bis April (ältere Bevölkerung ab 65 Jahre, Personen in kritischer Infrastruktur) sind dann die betroffenen Institutionen und später die Hausärzte der Ansprechpartner, so der Minister.", "Und für die breite Bevölkerung, die ab dem 2. Quartal 2021, bis in den Sommer eine Impfung angeboten bekommen soll, wird es dann neben den Hausärzten auch direkt in den Gemeinden und Betrieben Angebote geben (etwa Impfstraßen).", "Anschober warnte aber davor, mit dem Impf-Start die gewohnten Schutzmaßnahmen (Abstand, Handhygiene und Masken) über Bord zu werfen: \"Die Impfung ist der Schlüssel zur Wende. Dieser muss aber jetzt von der Bevölkerung auch angenommen und umgesetzt werden.", "Gerade die nächsten Monate während des Ausrollens der Impfung werden nochmals eine sehr schwierige Phase, da werden wir alle nochmals besonders gefordert sein. Die Impfung wird kein Umschalten eines Hebels sein, sondern es wird ein schrittweiser Prozess der Verringerung des Risikos sein.\"", "Ziel sei, dass jeder, der sich impfen lassen will, bis in den Sommer hinein auch ein Impfangebot bekommt, wiederholte er. Abhängig sei der Plan von den Terminen der Zulassungen der Impfstoffe und der Lieferungen.", "Weihnachten 2021 nicht normal? Zurückhaltend blieb der Minister auch bei der Frage, ob Weihnachten 2021 ein \"normales\" sein könnte: \"Ich traue mir da überhaupt keine Prognose zu.", "Ich hoffe darauf, dass wir in der zweiten Hälfte 2021 ein schrittweise einfacheres Leben haben und die Pandemie uns nicht mehr dominiert, sondern wir die Pandemie auf eine ganz kleine Ebene begrenzt haben.\"", "Grundsätzlich zeigte sich Anschober davon überzeugt, \"dass die Welt nach der Pandemie nicht mehr so sein wird wie vor der Pandemie\".", "Er rechnet mit einer \"Glokalisierung\": Zwar brauche es weiterhin dringend die Weltoffenheit auf der einen Seite, mit offenen Grenzen, aber auf der anderen Seite erwartet er auch eine stärkerer Regionalisierung in der Wirtschaft und beim Einkaufsverhalten.", "Für die Schulen rechnet Anschober mit einer Rückkehr in den Präsenzunterricht wie geplant ab 18.  Jänner.", "An der derzeit gültigen Regelung, dass in Schulklasse oder Kindergartengruppen Personen mit engen Kontakten zu positiv getesteten Kindern unter zehn Jahren als Kategorie II-Kontakt eingestuft werden und damit weiter die jeweiligen Einrichtungen besuchen können, sind laut Anschober keine Änderungen geplant.  ", "Man werde aber Anfang Jänner noch einmal gemeinsam mit dem Bildungsministerium die Rahmenbedingungen für den Schulstart durchgehen - und u.a. auch die Regelungen für die Kinder unter zehn Jahren besprechen." ],
  "articleContentTranslated" : [ "وزير الصحة يحذر من الإفراط في الشعور بالأمان في ظل التطعيمات. إجراءات مثل الأقنعة سترافق النمسا لأشهر. يريد وزير الصحة رودولف أنشوبر (جرينز) خفض عدد الإصابات الجديدة بكورونا بشكل كبير في يناير.", "وقال في مقابلة مع وكالة الأنباء النمساوية \"حلمي الشخصي هو أن يكون لدي أقل من 1000 حالة في اليوم\".", "لديه آمال كبيرة في التطعيم ، لكنه يحذر من الشعور الزائف بالأمان: يجب على المرء أن يستمر في توخي الحذر ، حيث سترافق النمسا لأشهر تدابير مثل التزام MNS. تريد أنشوبر التمسك بالنهاية المخطط لها للإغلاق في منتصف يناير.", "سيبقى التاريخ المستهدف لانتهاء الإجراءات الصارمة السارية حاليًا في 24 أو 18 يناير (لكل من \"يحرر نفسه\") من المنظور الحالي. قال أنشوبر \"هذا هو الهدف المعلن. في الوقت الحالي يبدو كذلك\".", "ويتوقع أن يكون لأعياد الميلاد تأثير على عدد الإصابات الجديدة. \"لكن في نفس الوقت لدينا لوائح الإغلاق منذ 26 ديسمبر ، وسيكون لها تأثير قوي. وهذا يعني: بشكل عام ، يجب أن يكون هناك انخفاض كبير في معدل الإصابة.\"", "العديد من الأهداف \"الهدف الأدنى\" المعلن هو تقليل حدوث الإصابة لمدة سبعة أيام إلى أقل من 100 (من حوالي 150 حاليًا). يريد وزير الصحة أن يرى عامل التكاثر عند 0.8 كحد أقصى - \"إذا كان بإمكانه أن ينخفض بشكل ما قليلاً\" ، كرر أهدافه.", "ويريد دفع أسرة العناية المركزة التي يشغلها مرضى كورونا من أكثر من 400 أسرة في اتجاه 200.", "\"لأنه بعد ذلك ، ولأول مرة منذ فترة طويلة ، سيكون لدينا\" وضع عمل طبيعي \"نسبيًا في وحدة العناية المركزة (وحدات العناية المركزة ، ملحوظة) ، مع خيار التعويض التدريجي عن العمليات التي تم تأجيلها.\"", "مع الاختبارات الجماعية المجانية المخطط لها في منتصف كانون الثاني (يناير) ، \"سيتم تخفيض حالة العدوى مرة أخرى\" (كما أعلنت الحكومة الفيدرالية بالفعل) وكذلك إزالة المصابين دون أعراض من دورة العدوى.", "كما أُعلن ، يريد الوزير تقديم القواعد المحددة للاختبارات في الأسبوع الأول من شهر كانون الثاني (يناير) - ثم يجب تحديد المجموعات المهنية بدقة التي يجب اختبارها بانتظام.", "في الأساس ، تم إصلاح هذه بالفعل ، وفقًا للوزير:", "يتعلق الأمر بالمدرسين والمعلمين الابتدائيين ومصففي الشعر والخدمات الأخرى المتعلقة بالجسم وقطاع المطاعم والتجارة مع الاتصال بالعملاء ، بالإضافة إلى الموظفين في وسائل النقل العام الذين لديهم اتصال مباشر بالركاب والمهن الصحية ذات \"اتصال مكثف مع المريض\". :", "لا تزال هناك حاجة لقرار تشريعي للاختبارات الجماعية ، والتي من المقرر إجراؤها أيضًا في بداية يناير. التطعيم: سيتم إبلاغك بعد إجراء الاختبارات الجماعية ، من المهم التحرك تدريجياً نحو التطعيمات.", "وأكد أنشوبر أن أي شخص مهتم لا داعي للقلق ، فسيتم إبلاغه في الوقت المناسب ؛ يفضل الأشخاص المعرضون لخطر معين.", "بعد بدء التطعيم في 27 ديسمبر ، يجب أن تستمر المرحلة الأولى في يناير ، والتي تستهدف الفئات المعرضة للخطر (سكان وموظفو كبار السن ودور رعاية المسنين ، والعاملين الصحيين المعرضين لخطر التعرض العالي والأشخاص الذين يعانون من أمراض سابقة محددة).", "يتم إبلاغ المتضررين مباشرة في المرافق أو مرافق التشغيل. في المرحلة الثانية من فبراير إلى أبريل (السكان الأكبر سنًا الذين تبلغ أعمارهم 65 عامًا فأكثر ، والأشخاص في البنية التحتية الحيوية) ، تكون المؤسسات المعنية وبعد ذلك الممارسون العامون هم جهات الاتصال ، وفقًا للوزير.", "وبالنسبة لعامة السكان ، الذين سيقدم لهم التطعيم من الربع الثاني من عام 2021 حتى الصيف ، ستكون هناك عروض بالإضافة إلى الممارسين العامين أيضًا بشكل مباشر في المجتمعات والشركات (مثل شوارع التطعيم).", "ومع ذلك ، حذر أنشوبر من إلقاء التدابير الوقائية المعتادة (المسافة ، نظافة اليدين والأقنعة) في البحر مع بدء التطعيم: \"التطعيم هو المفتاح لتغيير الأمور. لكن يجب الآن قبوله وتنفيذه من قبل السكان.", "ستكون الأشهر القليلة القادمة خلال بدء التطعيم مرحلة أخرى صعبة للغاية ، حيث سنواجه تحديات خاصة مرة أخرى. لن يكون التطعيم مفتاحًا للرافعة ، بل سيكون عملية تدريجية لتقليل المخاطر \".", "وكرر أن الهدف هو أن يحصل كل من يريد التطعيم على عرض تطعيم بحلول الصيف. الخطة تعتمد على مواعيد الموافقة على اللقاحات والتسليم.", "عيد الميلاد 2021 ليس طبيعيا؟ كان الوزير حذرًا أيضًا عندما تعلق الأمر بمسألة ما إذا كان عيد الميلاد 2021 يمكن أن يكون \"عاديًا\": \"لا أثق في نفسي في وضع توقعات على الإطلاق.", "آمل أنه في النصف الثاني من عام 2021 ستكون لدينا حياة أبسط تدريجيًا وأن الوباء لن يسيطر علينا بعد الآن ، لكننا سنقتصر الوباء على مستوى صغير جدًا \".", "من حيث المبدأ ، كان أنشوبر مقتنعًا بأن \"العالم بعد الجائحة لن يكون كما كان قبل الوباء\".", "إنه يعتقد بـ \"التخصيص\": على الرغم من أنه لا تزال هناك حاجة ملحة للعالمية من ناحية ، مع وجود حدود مفتوحة ، إلا أنه يتوقع من ناحية أخرى إضفاء الطابع الإقليمي أقوى في الاقتصاد وسلوك التسوق.", "بالنسبة للمدارس ، تتوقع أنشوبر العودة إلى التدريس وجهًا لوجه كما هو مخطط له اعتبارًا من 18 يناير.", "وفقًا لـ Anschober ، لم يتم التخطيط لأي تغييرات على اللوائح المعمول بها حاليًا والتي تنص على تصنيف الأشخاص في الفصول الدراسية أو مجموعات رياض الأطفال الذين لديهم اتصال وثيق مع الأطفال دون سن العاشرة والذين ثبتت إصابتهم بأنهم من الفئة الثانية وبالتالي يمكنهم الاستمرار في زيارة المرافق المعنية", "ومع ذلك ، في بداية شهر يناير ، سيخضعون للشروط الإطارية لبدء الدراسة مرة أخرى مع وزارة التربية والتعليم - ومن بين أمور أخرى ناقش أيضًا اللوائح الخاصة بالأطفال دون سن العاشرة." ]
}