{
  "id" : "glN20Tka",
  "url" : "https://kurier.at/chronik/oesterreich/weststrecke-streit-um-weniger-zuege/401181145",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4037082/46-154167605.jpg",
  "imageCopyright" : "ÖBB/Harald Eisenberger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weststrecke: Streit um weniger Züge",
  "articleTitleTranslated" : "الطريق الغربي: خلاف حول عدد أقل من القطارات",
  "articleContent" : [ "Wien-Salzburg: Staatliche Hilfen laufen aus: ÖBB und Westbahn streichen Verbindungen Für Pendler entlang der Weststrecke gibt es schlechte Nachrichten. Sowohl ÖBB als auch Westbahn drohen – wie berichtet – mit einer Ausdünnung des Fahrplans zwischen Wien und Salzburg.", "Zumindest, wenn es keine weitere staatliche Unterstützung für die Bedienung der Strecke gibt. „Am Montag und Dienstag fahren wir noch wie in den vergangenen Wochen, ab Mittwoch passen wir unseren Fahrplan an“, sagt Ines Volpert, Sprecherin der Westbahn, dem KURIER.", "Derzeit fährt die mehrheitlich private Westbahn neunmal täglich vom Westbahnhof über Meidling nach Salzburg und bis zu dreimal täglich über Hütteldorf nach Salzburg. Wie viele Verbindungen gestrichen werden, werde gerade evaluiert.", "Die ÖBB sprechen bereits von einem Wegfall von bis zu 50 Prozent. Hintergrund ist das Auslaufen der staatlichen Hilfen, die im November mittels Notvergabe freigemacht wurden. Das Problem: Diese Notvergabe ist gestern, Sonntag, ausgelaufen.", "Und weder für die ÖBB noch für die Westbahn zahle sich der jetzige Betrieb aus. Die Staatshilfe müsste also verlängert werden. „Es geht um rund 25 Millionen Euro“, sagt ein Sprecher des Verkehrsministeriums zum KURIER.", "Und diese seien „budgetär gedeckt“. Das Verkehrsministerium habe einen entsprechenden Antrag bereits am 7. Jänner an das Finanzministerium geschickt, die Zustimmung blieb bisher ohne Angabe von Gründen aus.", "Das Finanzministerium spielt den Ball zurück. Man sei gar nicht für das Thema verantwortlich. Kurzum: Es gibt ein politisches Hickhack zwischen Türkis und Grün, für das es bei den Bahnbetreibern naturgemäß wenig Verständnis gibt.", "Schließlich gehe es um eine Verlängerung der Hilfsmittel für sechs bis acht Wochen. Die Aufrechterhaltung der Verbindungen sei im allgemeinen Interesse. Schließlich sei mit der Öffnung des Handels und dem Vor-Ort-Unterricht nach den Semesterferien mit mehr Fahrgästen zu rechnen.", "Weniger Züge als Risiko „Um den Anforderungen an die Abstandsregeln einigermaßen gerecht werden zu können, müssten in dieser Situation sogar noch mehr Zugverbindungen bestellt werden. So aber muss der Zugverkehr umgehend reduziert werden.“ Man riskiere den nächsten Lockdown, der deutlich teurer wird.", "Die Reaktionen aus den betroffenen Bundesländern sind eindeutig:", "„Die Ausdünnung des Angebots auf der Westbahnstrecke inmitten der Corona-Pandemie zeigt einmal mehr, dass die Bundesregierung den ArbeitnehmerInnen keine Wertschätzung entgegenbringt“, heißt es seitens der Arbeiterkammer Niederösterreich.  :", "Die Grüne Landessprecherin Helga Krismer appelliert an das Finanzministerium, die Finanzierung zu sichern. Oberösterreichs Landeshauptmann-Stellvertreter Manfred Haimbuchner (FPÖ) sieht „innerkoalitionäre Machtspielchen“ auf dem Rücken der Pendler.", "Kritik kommt aber auch von der ÖVP – konkret vom Salzburger Verkehrslandesrat Stefan Schnöll, der allerdings die ÖBB in die Pflicht nimmt: „Wir werden diesen Schritt sicher nicht so hinnehmen.“ Die ÖBB hätten auch eine gesellschaftliche Verantwortung." ],
  "articleContentTranslated" : [ "فيينا - سالزبورغ: انتهاء المساعدة الحكومية: تلغي أو بي بي وويستبان الاتصالات هناك أخبار سيئة للمسافرين على طول الطريق الغربي. تهدد كل من ÖBB و Westbahn - كما ورد - بتقليل الجدول الزمني بين فيينا وسالزبورغ.", "على الأقل إذا لم يكن هناك دعم حكومي إضافي لتشغيل الطريق. تقول إينيس فولبيرت ، المتحدثة باسم Westbahn ، KURIER: \"ما زلنا في طريقنا يومي الاثنين والثلاثاء كما في الأسابيع الماضية ، اعتبارًا من الأربعاء سنقوم بتعديل جدولنا الزمني\"", "يعمل Westbahn الخاص في الغالب تسع مرات في اليوم من Westbahnhof عبر Meidling إلى Salzburg وحتى ثلاث مرات في اليوم عبر Hütteldorf إلى Salzburg. يتم حاليًا تقييم عدد الاتصالات التي سيتم حذفها.", "يتحدث بنك ÖBB بالفعل عن خسارة تصل إلى 50 بالمائة. خلفية ذلك هو انتهاء صلاحية مساعدات الدولة ، التي تم إصدارها في نوفمبر من خلال منحة طارئة. المشكلة: انتهت صلاحية جائزة الطوارئ أمس الأحد.", "ولا بالنسبة لـ OBB ولا لـ Westbahn ، فإن العملية الحالية تؤتي ثمارها. يجب تمديد مساعدة الدولة. قال متحدث باسم وزارة النقل لـ KURIER: \"إنها حوالي 25 مليون يورو\".", "وهذه \"تغطيها الميزانية\". كانت وزارة النقل قد أرسلت بالفعل طلبًا مماثلًا إلى وزارة المالية في 7 يناير ، ولم يتم منح الموافقة حتى الآن دون إبداء الأسباب.", "الخزانة تلعب الكرة مرة أخرى. واحد ليس مسؤولا عن الموضوع على الإطلاق. باختصار: هناك خلاف سياسي بين الفيروز والأخضر ، والذي لا يفهمه مشغلو السكك الحديدية بطبيعة الحال.", "بعد كل شيء ، يتعلق الأمر بتمديد المساعدات لمدة ستة إلى ثمانية أسابيع. صيانة التوصيلات تصب في المصلحة العامة. بعد كل شيء ، مع افتتاح التجارة والدروس في الموقع بعد عطلة الفصل الدراسي ، يمكن توقع المزيد من الركاب.", "عدد القطارات الأقل خطرًا \"من أجل التمكن من تلبية متطلبات قواعد المسافة إلى حد ما ، يجب طلب المزيد من رحلات القطارات في هذه الحالة. ولكن كما هو الحال ، يجب تقليل حركة مرور القطارات على الفور \". فأنت تخاطر بالإغلاق التالي ، والذي سيكون أكثر تكلفة بكثير.", "ردود الفعل من الولايات الفيدرالية المعنية واضحة:", "تقول غرفة النمسا السفلى للعمل: \"إن تضاؤل العرض على خط السكة الحديد الغربي في خضم جائحة كورونا يظهر مرة أخرى أن الحكومة الفيدرالية لا تُظهر أي تقدير للعمال\". :", "ناشدت المتحدثة باسم Green State هيلجا كريسمر وزارة المالية لتأمين التمويل. يرى نائب حاكم النمسا العليا مانفريد هايمبوشنر (FPÖ) \"ألعاب قوة داخل التحالف\" على ظهور الركاب.", "لكن الانتقادات تأتي أيضًا من ÖVP - وتحديداً من هيئة النقل في ولاية سالزبورغ ستيفان شنول ، الذي يحمل OBB المسؤولية: \"بالتأكيد لن نقبل هذه الخطوة\". يتحمل مكتب OBB أيضًا مسؤولية اجتماعية." ]
}