{
  "id" : "GlNYMmA2",
  "url" : "https://www.diepresse.com/5907778/Song-der-Woche_AG-Club_Fantasien-von-Frauen-und-Aliens?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-05T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AG Club: Fantasien von Frauen und Aliens",
  "articleTitleTranslated" : "AG Club: تخيلات النساء والأجانب",
  "articleContent" : [ "Das Hip-Hop- Kollektiv AG Club wurde 2017 in San Francisco von Baby Boy, Jody Fontaine und Mick Antony gegründet. Demnächst soll ihr Debütalbum „FYE“ erscheinen. AG Club: „Columbia“.", "In den Neunzigern galten die Achtziger als peinlich, inzwischen ist ihr Einfluss überall, sie sind Sehnsuchtsjahrzehnt selbst für später Geborene. Im Video zu „Columbia“ spielt das Hip-Hop-Kollektiv AG Club, Männer Anfang zwanzig, den Kinoklassiker „E.T.“ (1982) nach, stümperhaft und liebevoll.", "Das Lied selbst wurde geschrieben, nachdem eine Plattenfirma ihnen ein Angebot gemacht hatte. Ein Horn dominiert den Sound, ähnelt einem Schlachtruf: Auf in den Kampf um den Kuchen! „If it's not enough digits, don't send that“, rappt Baby Boy.", "Die Zahlen müssen stimmen, relativiert aber: Geld war nie „the main goal“. Es geht auch um Ruhm. Und Frauen. „Her mouth, her neck, her back, my whip, my hip, my dash“, rappt er. Im Video kommt nur eine Frau vor, und die haut ab.", "Ist die Zeile eine Fantasie großer Buben? Wie das Alien in ihrem Clip? Der Extraterrestrische wird am Ende gerettet. Ganz wie in den Achtzigern. Den Song der Woche küren diese Woche Heide Rampetzreiter in Vertretung von Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4. www.diepresse.com/songderwoche (\"Die Presse\", Print-Ausgabe, 06.12.2020)" ],
  "articleContentTranslated" : [ "تأسس نادي AG الجماعي لموسيقى الهيب هوب في عام 2017 في سان فرانسيسكو من قبل Baby Boy و Jody Fontaine و Mick Antony. من المقرر إطلاق ألبومها الأول \"FYE\" قريبًا. نادي AG: \"كولومبيا\".", "في التسعينيات ، كانت الثمانينيات تعتبر محرجة ، والآن نفوذهم في كل مكان ، هم عقد من الشوق حتى لمن ولدوا في وقت لاحق. في الفيديو الخاص بـ \"كولومبيا\" ، أعاد فريق AG Club الجماعي للهيب هوب ، رجال في أوائل العشرينات من عمرهم ، تمثيل الفيلم الكلاسيكي \"E.T.\" (1982) ، المتلعثم والمحب.", "الأغنية نفسها كتبت بعد أن قدمت لهم شركة تسجيل عرضًا. يسيطر قرن على الصوت ، يشبه صرخة معركة: فلنقاتل من أجل الكعكة! \"إذا لم تكن الأرقام كافية ، فلا ترسلها ،\"", "يجب أن تكون الأرقام صحيحة ، ولكن يجب وضعها في الاعتبار: لم يكن المال أبدًا \"الهدف الرئيسي\". إنه يتعلق أيضًا بالشهرة. والمرأة. \"فمها ، رقبتها ، ظهرها ، سوطي ، فخذي ، اندفاعي ،\" يغني. هناك امرأة واحدة فقط في الفيديو وهي تهرب.", "هل الخط خيال كبير بوي؟ مثل الغريبة في مقطعك؟ سيتم حفظ الكائن خارج الأرض في النهاية. تمامًا كما في الثمانينيات. اختارت Heide Rampetzreiter أغنية هذا الأسبوع نيابة عن Thomas Kramar (\"Die Presse\") وكريستوف سيبين (راديو FM4).", "يمكن سماعه يوم الأحد بين الساعة 7 مساءً و 9 مساءً على FM4. www.diepresse.com/songderwoche (\"Die Presse\" ، الطبعة المطبوعة ، 6 ديسمبر 2020)" ]
}