{
  "id" : "GlVYWzp4",
  "url" : "https://www.derstandard.at/story/2000125439051/wurden-ihre-medizinischen-eingriffe-und-operationen-verschoben?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:01Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wurden Ihre medizinischen Eingriffe und Operationen verschoben?",
  "articleTitleTranslated" : "هل تم تأجيل إجراءاتك وعملياتك الطبية؟",
  "articleContent" : [ "Die Infektionszahlen steigen und steigen. Österreich befindet sich mitten in der dritten Welle, und das belastet zunehmend die Krankenhäuser. Besonders betroffen ist der Osten des Landes.", "In Wien liegen so viele Covid-19-Patientinnen und -Patienten auf Intensivstationen wie noch nie seit Beginn der Pandemie. Auch in Niederösterreich geraten Betten und Personal zunehmend an ihre Grenzen, ebenso im Burgenland, wo außerdem nur mehr in akut lebensnotwendigen Fällen operiert wird.", "Das hat zur Folge, dass zahlreiche medizinische Eingriffe und Operationen, die nicht dringend erforderlich sind, verschoben werden müssen. Auch andere Bundesländer setzen diesen Schritt, um zu vermeiden, dass es zu harten Triagen kommt.", "Diese Userin berichtet: Wie wurden Sie über die Verschiebung informiert? Wie lange müssen Sie nun auf Ihren neuen Termin warten? Und wurden Eingriffe, die Sie im ersten Lockdown gehabt hätten, bereits nachgeholt?", "Berichten Sie im Forum! (mawa, 30.3.2021)" ],
  "articleContentTranslated" : [ "عدد الإصابات في ارتفاع مستمر. تقع النمسا في منتصف الموجة الثالثة ، وهذا يؤثر بشكل متزايد على المستشفيات. تضرر شرق البلاد بشدة.", "في فيينا ، يوجد عدد أكبر من مرضى كوفيد 19 في وحدات العناية المركزة أكثر من أي وقت مضى منذ بداية الوباء. في النمسا السفلى أيضًا ، تصل الأسرة والموظفون بشكل متزايد إلى حدودهم ، كما هو الحال في بورغنلاند ، حيث يتم إجراء الجراحة فقط في الحالات الحادة.", "نتيجة لذلك ، يجب تأجيل العديد من التدخلات والعمليات الطبية غير المطلوبة بشكل عاجل. تتخذ الولايات الفيدرالية الأخرى هذه الخطوة أيضًا لتجنب عمليات الفرز الشديدة.", "تقرير هذا المستخدم: كيف علمت بالتأجيل؟ كم من الوقت عليك أن تنتظر موعدك الجديد؟ وهل تم تعويض التدخلات التي كان من الممكن أن تقوم بها في حالة الإغلاق الأولى؟", "تقرير في المنتدى! (ماوا ، 30 مارس 2021)" ]
}