{
  "id" : "GlWzO2U4",
  "url" : "https://kurier.at/wirtschaft/corona-keine-ffp2-maskenpflicht-am-bau/401180401",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:11:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921465/46-174140687.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Bogdanhoda/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Keine FFP2-Maskenpflicht am Bau",
  "articleTitleTranslated" : "كورونا: لا توجد متطلبات قناع FFP2 عند البناء",
  "articleContent" : [ "Das Gesundheitsministerium weist Behauptungen, dass Bauarbeiter im Freien künftig FFP2-Masken tragen müssen, zurück.", "Allerdings gelte am Arbeitsplatz - auch im Außenbereich - grundsätzlich das Tragen von herkömmlichem Mund-Nasen-Schutz, hieß es in einer Stellungnahme des Ressorts gegenüber der APA am Samstag. Kritik an der Maskenpflicht für Bauarbeiter hatte etwa die Wirtschaftskammer geübt.", "FPÖ-Klubchef Herbert Kickl bezeichnete es in einer Aussendung am Samstag als \"Schildbürgerstreich\", dass Bauarbeiter \"ihre schwere Arbeit jetzt mit FFP2-Masken verrichten sollen\" - dies sei eine \"reine Schikane\".", "Im Gesundheitsministerium widerspricht man: Entgegen anderslautender Gerüchte halte man fest, dass es \"keine Verpflichtung für FFP2-Masken am Arbeitsplatz, weder in geschlossenen Räumen noch im Außenbereich\", gebe.", "FFP2-Masken seien nur dann vorgesehen, wenn Arbeitnehmer mit Kundenkontakt, die den Berufsgruppentests unterworfen sind - also etwa Lehrer - die Testung verweigern. Allerdings gilt die Pflicht zum Tragen eines Mund-Nasen-Schutzes, also einer einfachen Maske, am Arbeitsplatz auch draußen:", "Dies sei notwendig, weil etwa in Gartencentern mit Freibereich neben den Kunden auch Mitarbeiter eine Maske tragen müssen, argumentierte man im Gesundheitsministerium auf Nachfrage.  : Das betrifft eben auch Bauarbeiter.", "\"Völlig überzogen\" Die Bundessparte Gewerbe und Handwerk in der Wirtschaftskammer hatte das bereits am Freitag kritisiert.", "Die Vorgabe sei angesichts des deutlich geringeren Infektionsrisikos bei Arbeiten im Freien und des Mindestabstandes von zwei Metern \"völlig überzogen\", befand Spartenobfrau Renate Scheichelbauer-Schuster.", "\"Baustellen-Mitarbeiter werden dadurch massiv beeinträchtigt, insbesondere jene, die besonders schwere körperliche Tätigkeiten verrichten.\"", "FPÖ-Klubchef Kickl stößt sich unterdessen auch daran, dass nun doch auch im Supermarkt pro Kunde 20 Quadratmeter an Fläche zur Verfügung stehen müssen und nicht wie bisher 10 Quadratmeter. Das sei \"der ultimative Beweis dafür, wie weltfremd die Regierung geworden ist\"." ],
  "articleContentTranslated" : [ "ترفض وزارة الصحة المزاعم التي تقول إن على عمال البناء ارتداء أقنعة FFP2 في الهواء الطلق.", "ومع ذلك ، في مكان العمل - أيضًا في الهواء الطلق - ينطبق ارتداء الحماية التقليدية للفم والأنف من حيث المبدأ ، كما جاء في بيان صادر عن الإدارة إلى APA يوم السبت. على سبيل المثال ، انتقدت غرفة التجارة شرط القناع لعمال البناء.", "في بث يوم السبت ، وصف رئيس نادي FPÖ ، هربرت كيكل ، الأمر بأنه \"مزحة برجوازية درع\" أن عمال البناء \"يجب أن يقوموا الآن بعملهم الشاق باستخدام أقنعة FFP2\" - إنها \"chicane الخالص\".", "وزارة الصحة تناقض: خلافًا للإشاعات التي تشير إلى عكس ذلك ، فقد ورد أنه \"لا يوجد التزام بأقنعة FFP2 في مكان العمل ، لا في الغرف المغلقة ولا في الهواء الطلق\".", "يتم توفير أقنعة FFP2 فقط إذا رفض الموظفون الذين لديهم اتصال بالعميل والذين يخضعون لاختبارات المجموعة المهنية - مثل المعلمين - الاختبار. ومع ذلك ، فإن الالتزام بارتداء قناع للوجه ، أي قناع بسيط ، ينطبق أيضًا في الخارج في العمل:", "هذا ضروري لأنه ، على سبيل المثال ، في مراكز الحدائق ذات المنطقة المفتوحة ، ليس على العملاء فقط ، ولكن أيضًا الموظفين ، يجب أن يرتدوا أقنعة ، حسبما جادلت وزارة الصحة عند سؤالها. : هذا ينطبق أيضًا على عمال البناء.", "وكانت وزارة التجارة والصناعة الفيدرالية في غرفة التجارة قد انتقدت ذلك بالفعل يوم الجمعة \"مبالغ فيه تمامًا\".", "نظرًا للانخفاض الملحوظ في خطر الإصابة بالعدوى عند العمل في الهواء الطلق والمسافة الدنيا البالغة مترين ، كان المطلب \"مبالغًا فيه تمامًا\" ، كانت رئيسة القسم ريناتي شيشيلباور شوستر.", "\"يتأثر موظفو موقع البناء بشكل كبير بهذا ، خاصة أولئك الذين يؤدون أنشطة بدنية ثقيلة بشكل خاص.\"", "وفي الوقت نفسه ، يتعارض Kickl ، رئيس نادي FPÖ ، مع حقيقة أن 20 مترًا مربعًا من المساحة يجب أن تكون متاحة لكل عميل في السوبر ماركت وليس 10 أمتار مربعة كما كان من قبل. هذا هو \"الدليل النهائي على كيف أصبحت الحكومة غير دنيوية\"." ]
}