{
  "id" : "gLYu1lv2",
  "url" : "https://www.diepresse.com/5895970/Massnahmen_AntiTerrorPaket_Das-wollen-natuerlich-die-Gruenen-auch?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anti-Terror-Paket: Das wollen natürlich die Grünen auch",
  "articleTitleTranslated" : "حزمة مكافحة الإرهاب: بالطبع يريد الخضر ذلك أيضًا",
  "articleContent" : [ "Das Anti-Terror-Paket sei menschenrechts- und verfassungskonform, versicherte Grünen-Chef Werner Kogler nach dem Ministerrat.  Die ÖVP kann sich lebenslange Strafen vorstellen und gab erste Einblicke in die BVT-Reform.", "Die Worte des Bundeskanzlers waren offenbar bewusst drastisch gewählt: Rund 300 Österreicher, so genannte foreign terrorist fighters, seien in den Krieg gezogen oder hätten es zumindest versucht, um in Syrien oder im Irak „zu kämpfen, zu vergewaltigen, zu morden“, sagte Sebastian Kurz am Mittwoch im Pressefoyer nach dem Ministerrat.", "Die Hälfte sei verstorben oder befinde sich nach wie vor im Kampfeinsatz.  Und die andere Hälfte?  Ein Teil befinde sich „hinter Gittern, wo sie hingehören“.  Ein Teil sei auf freiem Fuß.", "Und um diese Heimkehrer geht es im neuen Anti-Terrorpaket, das die Regierung am Mittwoch geschnürt hat: Wer seine Haftstrafe schon abgesessen hat, aber noch eine Bedrohung darstellt, soll in den Maßnahmenvollzug kommen.", "„Wir wollen wie bei geistig abnormen Rechtsbrechern die Möglichkeit schaffen, diese Menschen wegzusperren“, sagte Kurz.  Wenn nötig lebenslang.  Jene, die bereits aus der Haft entlassen wurden, sollen eine Fußfessel oder ein Armband bekommen.", "„Gegen alle Arten von Terror“ Vizekanzler Werner Kogler beeilte sich im Sinne der Grünen hinzuzufügen, dass jenes Paket „gegen alle Arten von Terror“ gedacht sei.", "Man solle das nicht übersehen: „Auch gegen den Terror von Neonazis“, die mit den Jihadisten mehr gemeinsam hätten als man glaube.  Und in seiner Partei gebe es keine Einwände gegen diese neuen Haft- und Überwachungsmöglichkeiten?", "„Als allererstes gewinnt die Sicherheit, die wir den Bürgern geben“, sagte Kogler.  „Das wollen natürlich die Grünen auch.“ Es handle sich um „ausdrücklich menschenrechtskonforme“ Möglichkeiten, die „auf Basis der Verfassung“ beschlossen worden seien.", "Danach versprach der Vizekanzler eine „schonungslose Fehleranalyse“.  Am Donnerstag werde eine „unabhängige Untersuchungskommission“ vorgestellt.  Es brauche nun eine Reform des Verfassungsschutzes (BVT) „an Haupt und Gliedern“, also verbesserte Strukturen, bessere Informationsflüsse zwischen den Behörden und „die besten Köpfe“.", "Innenminister Karl Nehammer (ÖVP) präzisierte, dass innerhalb des BVT der nachrichtendienstliche Teil vom staatspolizeilichen getrennt und mit mehr Ressourcen, finanziellen wie personellen, ausgestattet werden soll.", "Fonds für Opfer und Angehörige Wie Kogler machte auch Justizministerin Alma Zadic (Grüne) kein Hehl aus den „Kommunikationslücken“: Gerichte und Staatsanwaltschaften könnten nur handeln, „wenn sie informiert sind“.", "Daher werde das BVT angehalten, strafrechtlich Relevantes künftig der Justiz zu berichten.  Kogler nannte das eine „Entpolitisierung der Sicherheitsverwaltung“.", "Darüber hinaus kündigte Zadic einen Fonds für die Entschädigung und psychosoziale Betreuung von Opfern und ihrer Angehörigen an.  Integrationsministerin Susanne Raab (ÖVP) berichtete, dass das – noch nicht näher definierte – strafrechtliche Verbot des politischen Islam mit einem Imame-Verzeichnis einhergeht: Wer Hassprediger aus dem Ausland einlädt, muss mit der Vereinsauflösung rechnen.", "Auslandsfinanzierte Moscheen würden streng kontrolliert, inklusive aller „Umgehungskonstellationen“." ],
  "articleContentTranslated" : [ "أكد رئيس حزب الخضر فيرنر كوجلر بعد مجلس الوزراء أن حزمة مكافحة الإرهاب تتوافق مع حقوق الإنسان والدستور. يمكن لـ ÖVP تخيل عقوبات مدى الحياة وإعطاء رؤى أولية حول إصلاح BVT.", "من الواضح أن كلمات المستشارة قد تم اختيارها بشكل جذري عن قصد: فقد ذهب حوالي 300 نمساوي ، أو ما يسمى بالمقاتلين الإرهابيين الأجانب ، إلى الحرب أو على الأقل حاولوا \"القتال والاغتصاب والقتل\" في سوريا أو العراق ، كما قال سيباستيان بقليل يوم الاربعاء فى البهو الصحفى بعد مجلس الوزراء.", "نصفهم ماتوا أو ما زالوا في القتال. والنصف الآخر؟ بعضهم \"خلف القضبان حيث ينتمون\". جزء منه طليق.", "وحزمة مكافحة الإرهاب الجديدة التي وضعتها الحكومة يوم الأربعاء تتعلق بهؤلاء العائدين: أي شخص قضى بالفعل مدة عقوبته في السجن ولكنه لا يزال يمثل تهديدًا يجب أن يتم فرضه.", "قال كورتس: \"كما هو الحال مع منتهكي القانون غير الطبيعيين عقليًا ، نريد أن نخلق فرصة لحبس هؤلاء الأشخاص بعيدًا\". مدى الحياة إذا لزم الأمر. أولئك الذين أطلق سراحهم بالفعل من السجن يجب أن يحصلوا على سوار أو سوار في الكاحل.", "\"ضد كل أنواع الإرهاب\" سارع نائب المستشار فيرنر كوجلر إلى أن يضيف ، بروح حزب الخضر ، أن الحزمة كانت تهدف إلى \"مكافحة جميع أنواع الإرهاب\".", "لا ينبغي لأحد أن يغفل ما يلي: \"أيضًا ضد إرهاب النازيين الجدد\" ، الذين لديهم قواسم مشتركة مع الجهاديين أكثر مما يعتقد المرء. وما من اعتراضات في حزبه على خيارات الاحتجاز والمراقبة الجديدة هذه؟", "قال كوغلر: \"أول ما يفوز هو الأمن الذي نوفره للمواطنين\". \"بالطبع ، يريد الخضر ذلك أيضًا\". كانت مسألة خيارات \"متوافقة صراحة مع حقوق الإنسان\" تم تحديدها \"على أساس الدستور\".", "ثم وعد نائب المستشار بإجراء \"تحليل لا هوادة فيه للخطأ\". وستقدم \"لجنة تحقيق مستقلة\" يوم الخميس. ما نحتاجه الآن هو إصلاح \"الرأس والكتفين\" لحماية الدستور (BVT) ، أي تحسين الهياكل وتدفق المعلومات بشكل أفضل بين السلطات و \"أفضل العقول\".", "حدد وزير الداخلية كارل نيهامر (ÖVP) أنه ، داخل BVT ، يجب فصل جزء جهاز المخابرات عن جزء شرطة الولاية وإعطائه المزيد من الموارد ، المالية والبشرية.", "تمويل الضحايا والأقارب مثل كوجلر ، لم تخف وزيرة العدل ألما زاديتش (حزب الخضر) \"ثغرات الاتصال\": لا يمكن للمحاكم والمدعين العامين التصرف إلا \"إذا تم إبلاغهم\".", "لهذا السبب ، يتم تشجيع BVT على تقديم تقرير إلى القضاء في المستقبل بشأن المسائل ذات الصلة بالقانون الجنائي. ووصف كوجلر ذلك بأنه \"عدم تسييس إدارة الأمن\".", "بالإضافة إلى ذلك ، أعلن زادك عن صندوق للتعويض والرعاية النفسية والاجتماعية للضحايا وذويهم. ذكرت وزيرة الاندماج سوزان راب (ÖVP) أن حظر القانون الجنائي للإسلام السياسي - غير محدد حتى الآن - مصحوب بدليل للأئمة: يجب على أي شخص يدعو دعاة كراهية من الخارج أن يتوقع حل الجمعية.", "وستخضع المساجد الممولة من الخارج لرقابة صارمة ، بما في ذلك جميع \"مجموعات التحايل\"." ]
}