{
  "id" : "GmD6Ncgt",
  "url" : "https://www.diepresse.com/5958851/Handelsgericht_Wahlkampfkosten_Urteil-im-Verfahren-OeVP-gegen-Falter?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T18:49:00Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wahlkampfkosten: Urteil im Verfahren ÖVP gegen \"Falter\"",
  "articleTitleTranslated" : "تكاليف الحملة الانتخابية: حكم في دعوى ÖVP ضد \"فالتر\"",
  "articleContent" : [ "Das Handelsgericht sieht ÖVP „mit rund 55 Prozent unterlegen“. Der „Falter“ darf weiterhin schreiben, die ÖVP „bewusst die Öffentlichkeit über ihre Wahlkampfausgaben täuscht“.", "In dem von der ÖVP angestrengten Prozess gegen die Wiener Wochenzeitung \"Falter\" wegen des Vorwurfs der Wahlkampfkosten-Überschreitung 2019 gibt es ein Urteil. Das Handelsgericht Wien gibt der klagenden ÖVP darin zwar in einem Punkt Recht, in zwei weiteren aber nicht.", "\"Die klagende Partei ist mit rund 55 Prozent unterlegen, hat jedoch mit 45 Prozent ihres Anspruches obsiegt\", heißt es in dem Urteil. Konkret muss der \"Falter\" die Behauptung, dass die ÖVP die Wahlkampfkosten-Überschreitung \"vor dem Rechnungshof verbergen will\" unterlassen und widerrufen.", "Allerdings darf der \"Falter\" weiterhin schreiben, dass \"die ÖVP bewusst plane\", die gesetzliche Wahlwerbungsausgabenbeschränkung zu überschreiten und \"bewusst die Öffentlichkeit über ihre Wahlkampfausgaben täuscht\".", "Die Wiener Wochenzeitung sieht sich damit als Siegerin, wie in einem entsprechenden Bericht am Montag festgehalten wurde. Zum Vorwurf, die ÖVP habe die Öffentlichkeit getäuscht, weist der \"Falter\" auf eine Passage in dem 28-seitigen Urteil hin, wonach hier \"entsprechendes Tatsachensubstrat vorliegt\".", "Die ÖVP feierte diese Entscheidung Montagabend in einer Aussendung ebenfalls als Erfolg. \"Das Gerichtsurteil bedeutet einen Sieg der Volkspartei im Gerichtsverfahren.", "Ein zweiter Teil, wegen dem die Volkspartei den Falter geklagt hatte, wurde lediglich deswegen abgewiesen, weil das Gericht der Meinung ist, es handle sich um zulässige Wertungen und keine erwiesenen Tatsachen\", erklärte ÖVP-Generalsekretär Axel Melchior.", "Dem \"Falter\" waren im Wahlkampf 2019 Unterlagen sowohl über den aktuellen als auch über den Wahlkampf der ÖVP 2017 zugespielt worden. 2017 hatte die ÖVP - das war bereits bekannt gewesen - die Kostengrenze für den Wahlkampf massiv überschritten.", "Bekannt wurde aber durch den Bericht, dass die ÖVP die Überschreitung schon im Budget stehen hatte, während sie öffentlich noch die Einhaltung der Wahlkampfkosten zusagte.", "Außerdem schloss der \"Falter\" aus den Unterlagen, dass 2019 eine neuerliche Überschreitung bzw. die Verschleierung der tatsächlichen Wahlkampfkosten geplant gewesen sei. Letzteres wollte die ÖVP nicht stehen lassen und klagte auf Unterlassung.", "Sie beziffert ihre Wahlkampfausgaben mit 5,6 Millionen Euro." ],
  "articleContentTranslated" : [ "ترى المحكمة التجارية ÖVP \"مع حوالي 55 بالمائة أقل شأناً\". يمكن لـ \"Falter\" الاستمرار في الكتابة أن حزب ÖVP \"يخدع الجمهور عن عمد بشأن نفقات حملته الانتخابية\".", "في العملية التي رفعها حزب ÖVP ضد صحيفة فيينا الأسبوعية \"فالتر\" بسبب اتهامها بتجاوز تكاليف الحملة الانتخابية في عام 2019 ، صدر حكم. تصادق محكمة فيينا التجارية على ÖVP المدعي في نقطة واحدة ، ولكن ليس على نقطتين أخريين.", "وجاء في الحكم أن \"المدعي هُزم بنحو 55 في المائة ، لكنه انتصر بنسبة 45 في المائة من مطالبته\". على وجه التحديد ، يجب على \"فالتر\" الامتناع عن الادعاء بأن حزب ÖVP \"يريد إخفاء فائض تكاليف الحملة الانتخابية عن ديوان المحاسبة\" وإلغائه.", "ومع ذلك ، لا يزال يُسمح لـ \"فالتر\" أن يكتب أن \"حزب الحركة الشعبية النمساوي يخطط عمدًا\" لتجاوز القيود القانونية على الإنفاق على الحملة و \"خداع الجمهور عمداً بشأن إنفاق حملته\".", "يرى Wiener Wochenzeitung نفسه على أنه الفائز ، كما تم تسجيله في تقرير مماثل يوم الاثنين. أما بالنسبة للادعاء بأن حزب ÖVP قد خدع الجمهور ، فإن كلمة \"Falter\" تشير إلى فقرة في الحكم المكون من 28 صفحة ، والتي تنص على \"وجود أساس واقعي مماثل\".", "احتفل حزب ÖVP أيضًا بهذا القرار باعتباره نجاحًا في بث مساء الاثنين. \"حكم المحكمة يعني انتصار حزب الشعب في العملية القانونية.", "أما الجزء الثاني ، الذي رفع حزب الشعب دعوى قضائية بشأنه على فالتر ، فقد تم رفضه فقط لأن المحكمة كانت ترى أن الأمر يتعلق بتقييمات مقبولة وليست حقائق مؤكدة \".", "خلال الحملة الانتخابية لعام 2019 ، تم تسريب وثائق \"Falter\" حول الحملة الانتخابية الحالية وحملة ÖVP لعام 2017. في عام 2017 ، تجاوز حزب ÖVP - وهذا كان معروفًا بالفعل - حد التكلفة للحملة الانتخابية بشكل كبير.", "ومع ذلك ، أصبح معروفًا من خلال التقرير أن ÖVP قد تجاوز بالفعل الميزانية بينما وعد علنًا بالحفاظ على تكاليف الحملة الانتخابية.", "بالإضافة إلى ذلك ، استنتج \"فالتر\" من الوثائق أنه تم التخطيط لفائض متجدد أو إخفاء التكاليف الفعلية للحملة الانتخابية في عام 2019. لم يرغب حزب ÖVP في ترك الأخير ورفع دعوى بسبب الإغفال.", "وقدرت إنفاق حملتها الانتخابية بنحو 5.6 مليون يورو." ]
}