{
  "id" : "GMDiRJAs",
  "url" : "https://kurier.at/sport/motorsport/formel-1-horror-crash-ueberschattet-grand-prix-in-bahrain/401113392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:29:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Formel 1: Horror-Crash von Grosjean, nächster Sieg für Hamilton",
  "articleTitleTranslated" : "الفورمولا 1: انهيار جروجان المرعب ، الفوز القادم لهاملتون",
  "articleContent" : [ "In der erste Runde rutschte Grosjean von der Strecke, das Auto ging in Flammen auf. Der Rennsieg ging an Weltmeister Hamilton. Unter dem Schock des Feuer-Unfalls von Romain Grosjean hat Formel-1-Weltmeister Lewis Hamilton im Wüsten-Chaos von Bahrain seinen Siegeszug fortgesetzt.", "Nach dem Horror-Crash des Haas-Piloten und einer mehr als 80-minütigen Unterbrechung nahm der Mercedes-Pilot mit seinem elften Erfolg des Jahres die Bestmarken von Michael Schumacher und Sebastian Vettel in Angriff.", "Die beiden Deutschen konnten jeweils 13 Mal in einer Saison gewinnen. \"Das war ein so schockierendes Bild, das ist schrecklich, wenn man sowas sieht\", sagte Hamilton nach dem Sieger-Feuerwerk über Grosjeans Unfall.", "\"Das hätte noch viel schlimmer ausfallen können. Das erinnert uns daran, dass das ein gefährlicher Sport ist.\" © Bild:", "Pool via REUTERS / HAMAD I MOHAMMED Verstappen auf Kurs WM-Platz zwei Zwei Wochen nach seinem siebten Titelgewinn in der Türkei verwies Hamilton mit einer perfekten Reifen-Strategie in Sakhir Max Verstappen im Red Bull auf den zweiten Platz.  :", "Der Brite hat nun wie auch Vettel viermal in der Wüste gewonnen. Verstappen ist nur noch zwölf Punkte hinter Hamiltons Stallrivale Valtteri Bottas und kann sich damit weiter Hoffnungen auf die Vize-WM machen.", "\"Gott sei Dank ist er okay und kann sich bald wieder erholen\", richtete auch Verstappen seine ersten Worte an Grosjean. Dritter bei dem Flutlicht-Chaos, das Grosjean ersten Untersuchungen zufolge weitgehend unbeschadet überstand, wurde Verstappens Teamkollege Alex Albon.", "Der Thailänder profitierte drei Runden vor Schluss von einem Motorschaden bei Sergio Perez im Racing Point. Unter dem Safety Car wurde das chaotische Rennen daraufhin beendet. © Bild: Pool via REUTERS / GIUSEPPE CACACE Horror-Unfall nach dem Start Aber was war eigentlich passiert?", "Das Rennen in Bahrain war nur wenige Sekunden alt, da wurden auch schon wieder die Roten Flaggen geschwenkt. Der Franzose Romain Grosjean fuhr Daniil Kwjat über das Rad, sein Haas krachte bei über 200 km/h in die Leitplanke und wurde in Teile gerissen, das Auto explodierte in einem Feuerball. ", "Die Leitschienen waren komplett zerrissen und mussten repariert werden. Das Rennen wurde daraufhin mehr als eine Stunde lang unterbrochen. Nach Sekunden war das Safety-Car beim Verletzten. Auf TV-Aufnahmen war danach zu sehen, dass der 34-Jährige danach im Medical Car saß.", "Es schien, als hätte er Verbrennungen an den Händen erlitten. Das Haas-Team schrieb auf Twitter, dass der Franzose Verbrennungen an den Händen und den Knöcheln erlitten habe. Wie durch ein Wunder nur leicht verletzt Sonst dürfte Grosjean keine schwereren Verletzungen erlitten haben.", "Andere Personen dürften nicht zu Schaden gekommen sein. Klar ist nur: Es ist ein Wunder, dass Grosjean nach diesem Unfall noch am Leben ist. Er ist auf dem Weg ins Krankenhaus.", "Als seine Fahrerkollegen auf Bildschirmen sahen, wie Grosjean in ärztlicher Obhut war, applaudierten sie spontan in der Boxengasse. Haas-Teamchef Günther Steiner hatte zunächst keinen direkten Kontakt zu seinem Fahrer.", "\"Mir wurde gesagt, er ist erschrocken\", kommentierte der Südtiroler im TV-Sender Sky. \"Das war Glück im Unglück, muss man sagen.\" © Bild: APA/AFP/POOL/TOLGA BOZOGLU Das Haas-Team bedankte sich auch beim medizinischen Personal.", "Steiner lobte das \"schnelle Denken und Handeln\" bei der Rettung des Franzosen: \"Ich danke der Rettungscrew, die echt schnell war. Die Streckenposten und die Leute bei der Fia haben einen tollen Job gemacht.\"", "\"Alle Systeme, die wir entwickelt haben - der Halo, die Barrieren, die Gurte - haben so funktioniert, wie sie sollten\", sagte der Fahrer des Medizinwagens, Alan van der Merwe. Nächster spektakulärer Unfall Nach einer XXL-Unterbrechung wurde der Grand Prix mit einem stehenden Start fortgesetzt.", "An der Spitze blieb Hamilton, der sich tags zuvor seine 98.  Karriere-Pole gesichert hatte. Ein Überschlag von Racing-Point-Fahrer Lance Stroll nach einer Berührung mit Kwjat sorgte aber für die nächste Unterbrechung.", "Der Kanadier konnte mit Hilfe eines Streckenpostens aus seinem Auto kriechen. Das Safety Car kam in der dritten Runde auf den Asphalt, der pinke Rennwagen wurde mit einem Kran geborgen. Der Russe Kwjat bekam eine Zehn-Sekunden-Strafe aufgebrummt.", "Nach fünf Runden durfte wieder frei gefahren werden - Vettel lag zu diesem Zeitpunkt nur auf dem 15.  Platz. „Der Wagen ist unfahrbar“, klagte der Ferrari-Pilot, drehte sich prompt und fiel ans Ende des Feldes zurück.", "Frust pur beim Deutschen, der zwei Wochen nach seinem dritten Platz in Istanbul seinen Aufwärtstrend fortsetzen wollte. „Wir haben nichts zu verlieren, lasst uns Vollgas geben“, forderte Verstappen über Funk.", "Der Niederländer tat auch, was er konnte und holte sich mit frischen Reifen in der Schlussphase sogar die schnellste Rennrunde. Am erneut weltmeisterlich souveränen Hamilton kam er dennoch nicht mehr vorbei.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "في اللفة الأولى ، انزلق جروجان عن المسار واشتعلت النيران في السيارة. ذهب الفوز في السباق إلى بطل العالم هاملتون. تحت صدمة حريق رومان جروجان ، واصل بطل العالم للفورمولا 1 لويس هاميلتون تقدمه المنتصر في فوضى الصحراء في البحرين.", "بعد حادث الرعب لسائق Haas واستراحة لمدة 80 دقيقة ، تعامل سائق مرسيدس مع سجلات مايكل شوماخر وسيباستيان فيتيل مع نجاحه الحادي عشر هذا العام.", "يمكن لكل من الألمان الفوز 13 مرة في موسم واحد. قال هاميلتون بعد الألعاب النارية الفائزة عن حادث جروسجينز: \"كانت تلك صورة مروعة ، إنه لأمر فظيع عندما ترى شيئًا كهذا\".", "\"كان يمكن أن يكون أسوأ بكثير. إنه يذكرنا أن هذه رياضة خطيرة\". © الصورة:", "تجمع عبر REUTERS / HAMAD I محمد Verstappen في طريقه إلى المركز الثاني في بطولة العالم بعد أسبوعين من فوزه باللقب السابع في تركيا ، هبط هاميلتون ماكس فرستابن إلى المركز الثاني في ريد بول مع استراتيجية إطارات مثالية في الصخير. :", "مثل فيتل ، فاز البريطاني الآن أربع مرات في الصحراء. يقع Verstappen على بعد 12 نقطة فقط من منافس هاميلتون المستقر فالتيري بوتاس ، وبالتالي يمكنه الاستمرار في الأمل في كأس العالم.", "\"الحمد لله أنه بخير ويمكن أن يتعافى قريبًا ،\" قال Verstappen ، كلماته الأولى إلى Grosjean. ثالثًا في فوضى الأضواء الكاشفة ، والتي ، وفقًا للدراسات الأولية ، نجا جروجان سالماً إلى حد كبير ، كان زميل فيرستابن أليكس ألبون.", "استفاد التايلانديون من عطل في المحرك مع سيرجيو بيريز في راسينغ بوينت بثلاث لفات. ثم انتهى السباق الفوضوي تحت سيارة الأمان. © Image: Pool via REUTERS / GIUSEPPE CACACE حادث رعب بعد البداية ولكن ما الذي حدث بالفعل؟", "كان السباق في البحرين بضع ثوان فقط ، عندما تم التلويح بالأعلام الحمراء مرة أخرى. قام الفرنسي رومان جروجيان بقيادة دانييل كوجات فوق الدراجة ، واصطدمت سيارته هاس بحاجز الحماية بسرعة تزيد عن 200 كم / ساعة وتمزق إلى أشلاء ، وانفجرت السيارة في كرة من النار.", "كانت الدرابزين ممزقة بالكامل وكان لابد من إصلاحها. ثم انقطع السباق لأكثر من ساعة. بعد بضع ثوان كانت سيارة الأمان مع الجرحى. في التسجيلات التلفزيونية ، تبين بعد ذلك أن الشاب البالغ من العمر 34 عامًا كان يجلس في السيارة الطبية بعد ذلك.", "بدا وكأن يديه قد احترقت. وكتب فريق هاس على تويتر أن الفرنسي أصيب بحروق في يديه وكاحليه. أصيب بأعجوبة طفيفة فقط ، وإلا لما عانى جروجان من أي إصابات خطيرة.", "لا ينبغي أن يتعرض الأشخاص الآخرون للأذى. شيء واحد واضح: إنها معجزة أن جروجان لا يزال على قيد الحياة بعد هذا الحادث. إنه في طريقه إلى المستشفى.", "عندما رأى زملاؤه السائقون على الشاشات كيف كان غروجان في الرعاية الطبية ، صفقوا تلقائيًا في ممر الحفرة. لم يكن غونثر شتاينر رئيس فريق هاس على اتصال مباشر بسائقه في البداية.", "وعلق جنوب تيرول على قناة سكاي تي في \"قيل لي إنه خائف\" \"كان هذا حظًا لسوء الحظ ، عليك أن تقول\". © الصورة: APA / AFP / POOL / TOLGA BOZOGLU كما شكر فريق Haas الطاقم الطبي.", "وأشاد شتاينر بـ \"سرعة التفكير والتصرف\" في إنقاذ الفرنسيين: \"أشكر طاقم الإنقاذ ، الذين كانوا سريعًا حقًا. قام الحراس والعاملين في Fia بعمل رائع.\"", "قال سائق شاحنة الأدوية Alan van der Merwe: \"كل الأنظمة التي طورناها - الهالة ، والحواجز ، وأحزمة المقاعد - عملت كما ينبغي\". الحادث المذهل التالي بعد استراحة XXL ، استمر سباق الجائزة الكبرى ببداية ثابتة.", "وظل هاميلتون ، الذي كان قد ضمن صدارة مسيرته رقم 98 في اليوم السابق ، في الصدارة. تسبب انقلاب سائق Racing Point Lance Stroll بعد لمس Kwjat في حدوث الانقطاع التالي.", "تمكن الكندي من الزحف من سيارته بمساعدة حراس. اصطدمت سيارة الأمان بالإسفلت في اللفة الثالثة ، وتم انتشال سيارة السباق الوردية برافعة. تلقى الروسي كفيات ركلة جزاء مدتها عشر ثوان.", "بعد خمس لفات ، كان من الممكن القيادة بحرية مرة أخرى - كان فيتل في المركز الخامس عشر فقط في هذه المرحلة. اشتكى سائق الفيراري قائلاً: \"لا يمكن قيادة السيارة\" ، فاستدار على الفور وسقط إلى نهاية الميدان.", "إحباط شديد بين الألمان ، الذين أرادوا مواصلة اتجاههم التصاعدي بعد أسبوعين من احتلالهم المركز الثالث في اسطنبول. قال فيرستابن عبر الراديو: \"ليس لدينا ما نخسره ، فلنبدأ بأقصى سرعة\".", "فعل الهولندي ما في وسعه حتى أنه حقق أسرع لفة في السباق بإطارات جديدة في المراحل الأخيرة. لكنه لم يستطع تجاوز هاميلتون ، الذي كان مرة أخرى صاحب السيادة في بطولة العالم.", "محدّث دائمًا وفي كل مكان وصول آمن غير مقيد إلى جميع المحتويات الرقمية من KURIER: محتوى إضافي وورق إلكتروني ومجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}