{
  "id" : "GmOI55c5",
  "url" : "https://noe.orf.at/stories/3081927/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-22T09:43:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/76/crops/w=1280/153706_opener_37776_pendler_autobahn_wien_strasse_auto_apa_georg_hochmuth.jpg?s=a3f0b942cc7397f2ec870ee1a76f2f8fb87fa6d4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Waldviertelautobahn ist vom Tisch",
  "articleTitleTranslated" : "الطريق السريع Waldviertel خارج الطاولة",
  "articleContent" : [ "Eine strategische Prüfung, die vor knapp zwei Jahren eingeleitet worden war, kam zu dem Ergebnis, dass weder eine Autobahn noch eine Anbindung an die Europaspange den gewünschten Effekt erzielen würde, nämlich die weitere Absiedelung aus dem Waldviertel zu verhindern.", "„Eine Prüfung, die bewusst ergebnisoffen gestaltet war. Das oberste Prinzip war die beste und schnellste Lösung“, sagte Mikl-Leitner. Konkret bekomme „ein breites und flächendeckendes Fundament statt einer Autobahn“ den Vorzug.", "Um entsprechende Straßenbauprojekte und Bahnprojekte umzusetzen, „werden das Land Niederösterreich und die Bundesregierung bis 2035 knapp 1,8 Milliarden Euro in die Hand nehmen, 1,8 Milliarden für das Mobilitätspaket nördliches Niederösterreich“, so Mikl-Leitner.", "Projekte „um viele Jahre schneller umsetzbar“ Erste große Straßenbauprojekte sowie neue Bahnprojekte sollen ab dem Jahr 2026 umgesetzt werden. „Denn das ist um viele Jahre schneller umsetzbar und bietet noch bessere Anbindungen für die Menschen in der Region“, so Mikl-Leitner.", "Von den knapp 1,8 Milliarden Euro sind 850 Millionen für neue Bahnprojekte vorgesehen, 500 Millionen Euro für die Ertüchtigung bzw. den rascheren Ausbau bestehender Bahnstrecken, die restlichen 440 Millionen Euro für Bauprojekte im Landesstraßennetz, „zum Beispiel für neue Umfahrungen oder Überholspuren“, hieß es bei der Pressekonferenz.  ", "Franz-Josefs-Bahn: Anbindung an Westbahn Als „absolut neu“ bezeichnete die Landeshauptfrau ein Projekt, das die Verbindung der Franz-Josefs-Bahn und der Westbahnstrecke nach Wien vorsieht.", "„Erstmals kommen Waldviertler Pendlerinnen und Pendler damit direkt in den Westen Wiens bzw. erhalten sie einen Anschluss Richtung St.", "Pölten, Linz und Salzburg.“ Im Straßennetz soll es unter anderem auf diesen Landesstraßen zu Verbesserungen kommen: B2 zwischen Guntersdorf, Horn, Schrems und der Staatsgrenze B4 zwischen Stockerau und Horn B36 zwischen Zwettl und Waidhofen a. d.", "Thaya bzw. in den Süden des Waldviertels B37 zwischen Zwettl und Krems B38 zwischen Zwettl und der Landesgrenze zu Oberösterreich B41 zwischen Schrems und Karlstift„Schützen damit unsere Umwelt“ Mikl-Leitner zeigte sich überzeugt, „dass wir mit all diesen Maßnahmen neuen Schwung in den Regionen erzeugen können und unser Ziel – das Halten und den Zuzug der Bevölkerung in diesem Raum – auch erreichen werden“.  ", "Von einem „guten Ergebnis“ sprach auch Verkehrsministerin Gewessler: „Wir wollen und müssen alle mobil sein. Unsere Aufgabe als Politikerinnen und Politiker ist es, dass diese Mobilität bequem, effizient und klimafreundlich ist“", "Ziel sei es, den öffentlichen Verkehr zum bequemsten Verkehrsmittel zu machen, so die Ministerin: „Wir stärken mit diesem Paket nicht nur die wirtschaftliche Entwicklung und den Standort, sondern schützen damit auch unsere Umwelt.  “", "Dafür verzichten wir auf die Autobahn.“ Entscheidung sorgt für Aufsehen Dass die seit mehreren Jahren geplante Waldviertelautobahn am Ende nicht umgesetzt wird, sorgte am Dienstag für großes Aufsehen.", "Während die Grünen, NEOS und einige Umweltorganisationen die Entscheidung begrüßten und unter anderem von „einem guten Tag für den Klimaschutz“ sprachen, gab es auch Kritik daran. FPÖ-Landesrat Gottfried Waldhäusl etwa zeigte sich laut Aussendung „erschüttert“ über diesen Schritt." ],
  "articleContentTranslated" : [ "توصلت المراجعة الاستراتيجية التي بدأت منذ ما يقرب من عامين إلى استنتاج مفاده أنه لا طريق سريع ولا اتصال بـ Europaspange سيحقق التأثير المطلوب ، أي منع المزيد من الإخلاء من Waldviertel.", "\"الامتحان الذي تم تصميمه عمدا ليكون مفتوحا. قال ميكل لايتنر: \"كان المبدأ المهيمن هو الحل الأفضل والأسرع\". على وجه التحديد ، يفضل \"أساس واسع وشامل بدلاً من طريق سريع\".", "من أجل تنفيذ مشاريع بناء الطرق ومشاريع السكك الحديدية المقابلة ، \"ستأخذ ولاية النمسا السفلى والحكومة الفيدرالية ما يقرب من 1.8 مليار يورو في أيديهم بحلول عام 2035 ، 1.8 مليار لحزمة التنقل لشمال النمسا السفلى ،\" قال ميكل ليتنر.", "المشاريع \"يمكن تنفيذها بشكل أسرع لسنوات عديدة\" سيتم تنفيذ أولى مشاريع إنشاء الطرق الرئيسية ومشاريع السكك الحديدية الجديدة اعتبارًا من عام 2026 فصاعدًا. يقول Mikl-Leitner: \"لأن هذا يمكن تنفيذه بشكل أسرع لسنوات عديدة ويوفر اتصالات أفضل للناس في المنطقة\".", "من حوالي 1.8 مليار يورو ، تم تخصيص 850 مليون يورو لمشاريع السكك الحديدية الجديدة ، و 500 مليون يورو لرفع مستوى أو توسيع خطوط السكك الحديدية القائمة بشكل أسرع ، والمبلغ المتبقي 440 مليون يورو لمشاريع البناء في شبكة الطرق الحكومية ، \"على سبيل المثال للممرات الالتفافية الجديدة أو الممرات التجاوزية\" ، قال في المؤتمر الصحفي.", "Franz-Josefs-Bahn: اتصال بـ Westbahn وصف الحاكم مشروع ربط خط Franz-Josefs-Bahn وخط Westbahn بفيينا بأنه \"جديد تمامًا\".", "\"لأول مرة ، سيتمكن المسافرون من Waldviertel من السفر مباشرة إلى غرب فيينا أو الاتصال بسانت.", "Pölten و Linz و Salzburg. \"يجب تحسين شبكة الطرق على هذه الطرق الإقليمية ، من بين أشياء أخرى: B2 بين Guntersdorf و Horn و Schrems وحدود الولاية B4 بين Stockerau و Horn B36 بين Zwettl و Waidhofen a. د.", "Thaya أو في جنوب Waldviertel B37 بين Zwettl و Krems B38 بين Zwettl وحدود الدولة مع النمسا العليا B41 بين Schrems و Karlstift \"احمِ بيئتنا بها\" كان Mikl-Leitner مقتنعًا بأننا \"سنحصل على زخم جديد مع كل هذه الإجراءات القدرة على إنشاء مناطق وتحقيق هدفنا - الحفاظ على السكان في هذه المنطقة والانتقال إليها \".", "كما تحدث وزير النقل جوسلر عن \"نتيجة جيدة\": \"كلنا نريد ويجب أن نكون متحركين. مهمتنا كسياسيين أن تكون هذه التنقلات مريحة وفعالة وصديقة للمناخ \"", "وقال الوزير إن الهدف هو جعل النقل العام أكثر وسائل النقل ملاءمةً ، وقال: \"من خلال هذه الحزمة ، لا نعزز التنمية الاقتصادية والموقع فحسب ، بل نحمي بيئتنا أيضًا. \"", "بدلاً من ذلك ، نحن لا نستخدم الطريق السريع. \"القرار يسبب ضجة. تسببت حقيقة أن طريق Waldviertel السريع ، الذي تم التخطيط له منذ عدة سنوات ، في نهاية المطاف ، في ضجة كبيرة يوم الثلاثاء.", "في حين رحب حزب الخضر ونيوس وبعض المنظمات البيئية بالقرار وتحدثوا عن \"يوم جيد لحماية المناخ\" من بين أمور أخرى ، كانت هناك انتقادات أيضًا. على سبيل المثال ، أصيب جوتفريد فالدهاوسل ، المستشار الإقليمي لاتحاد FPÖ ، \"بالصدمة\" من هذه الخطوة ، بحسب البث." ]
}