{
  "id" : "gmSvUgA4",
  "url" : "https://sport.orf.at/stories/3071701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T05:31:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Belichick verzichtet auf hohe Auszeichnung durch Trump",
  "articleTitleTranslated" : "يتخلى بيليشيك عن التميز العالي عن ترامب",
  "articleContent" : [ "Belichick verzichtet auf hohe Auszeichnung durch Trump Bill Belichick, der legendäre Coach der New England Patriots in der National Football League (NFL), verzichtet auf die Auszeichnung mit der Freiheitsmedaille durch den scheidenden US-Präsidenten Donald Trump.", "Das geht aus einer am Montag verbreiteten Stellungnahme des 68-Jährigen hervor. Die „Presidential Medal of Freedom“ ist die höchste zivile Auszeichnung der USA. Trump wollte Belichick laut US-Medienberichten am Donnerstag ehren.", "Belichick begründete seinen Verzicht auf die Auszeichnung mit dem Sturm auf das Kapitol.", "Nach den „tragischen Ereignissen der vergangenen Woche“ sei die Entscheidung getroffen worden, auf die geplante Ehrung zu verzichten, schrieb Belichick, der als Freund Trumps gilt und ihn im Wahlkampf 2016 durch einen Brief unterstützte.Bereichernde Erfahrungen im letzten Jahr Belichick schrieb weiter, dass eine der bereicherndsten Erfahrungen seiner Trainerlaufbahn gewesen sei zu erleben, wie im vergangenen Jahr „Gespräche über soziale Gerechtigkeit, Gleichheit und Menschenrechte in den Vordergrund rückten und zu Taten wurden“.  ", "Diese Bemühungen fortzusetzen und dabei „den Menschen, dem Team und dem Land, die ich liebe, treu zu bleiben wiegt schwerer als jede individuelle Auszeichnung“.", "Mit der Freiheitsmedaille werden nach Angaben des Weißen Hauses Menschen gewürdigt, die einen bedeutenden Beitrag „für die Sicherheit oder das nationale Interesse der USA, den Weltfrieden und kulturelle oder andere bedeutsame öffentliche Belange“ geleistet haben.", "Belichick zählt zu den erfolgreichsten Trainern der NFL-Geschichte. Er gewann mit den Patriots sechsmal die Super Bowl und hat mehr Siege in der Liga als jeder andere noch aktive Trainer." ],
  "articleContentTranslated" : [ "بيليشيك يتخلى عن مرتبة الشرف العالية من ترامب بيل بيليشيك ، المدرب الأسطوري لفريق نيو إنجلاند باتريوتس في الدوري الوطني لكرة القدم (NFL) ، ويتخلى عن جائزة وسام الحرية من الرئيس الأمريكي المنتهية ولايته دونالد ترامب.", "جاء ذلك من بيان أدلى به اللاعب البالغ من العمر 68 عامًا يوم الاثنين. \"وسام الحرية الرئاسي\" هو أعلى وسام مدني في الولايات المتحدة. أفادت تقارير إعلامية أمريكية بأن ترامب أراد تكريم بيليشيك يوم الخميس.", "برر بليشيك تنازله عن الجائزة بعاصفة في مبنى الكابيتول.", "بعد \"الأحداث المأساوية التي وقعت في الأسبوع الماضي\" ، تم اتخاذ قرار التنازل عن التكريم المخطط له ، كما كتب بيليشيك ، الذي يُعتبر صديقًا لترامب ودعمه برسالة في الحملة الانتخابية لعام 2016. وإثراء التجارب العام الماضي واصل بيليشيك كتابة ذلك كانت إحدى أكثر التجارب ثراءً في مسيرته التدريبية هي معرفة كيف ظهرت في العام الماضي \"مناقشات حول العدالة الاجتماعية والمساواة وحقوق الإنسان وتحولت إلى أفعال\".", "لمواصلة هذه الجهود مع البقاء مخلصًا للشعب ، فإن الفريق والبلد الذي أحبه يفوق أي جائزة فردية.", "وفقًا للبيت الأبيض ، تكرم ميدالية الحرية الأشخاص الذين قدموا مساهمة كبيرة \"للأمن أو المصلحة الوطنية للولايات المتحدة الأمريكية ، والسلام العالمي والاهتمامات الثقافية وغيرها من الاهتمامات العامة المهمة\".", "بيليشيك هو أحد أنجح المدربين في تاريخ اتحاد كرة القدم الأميركي. فاز بلقب سوبر بول ست مرات مع باتريوتس وحقق انتصارات في الدوري أكثر من أي مدرب نشط آخر." ]
}