{
  "id" : "gmYvCtrq",
  "url" : "https://kurier.at/politik/inland/herr-bundeskanzler-koennen-wir-einmal-das-handy-wegtun/401198710",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:32:46Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4962154/46-175986146.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Herr Bundeskanzler, können wir einmal das Handy wegtun?\"",
  "articleTitleTranslated" : "\"السيد المستشار ، هل يمكننا وضع الهاتف المحمول بعيدًا لمرة واحدة؟\"",
  "articleContent" : [ "Heftige Parlamentsdebatte zu Arbeitsmarkt und ÖVP-Angriffen auf die Justiz. 513.000 Arbeitslose seien eine Schande, sagt die SPÖ. \"Herr Bundeskanzler, können wir bitte einmal das Handy wegtun? Es geht hier jetzt um Arbeitslosigkeit.\"", "Josef Muchitsch,  Bau-Holz-Gewerkschafter aus der SPÖ, tadelt am Rednerpult des Nationarats den auf der Regierungsbank sitzenden Kanzler Sebastian Kurz. Es ist nicht die einzige Kritik, die sich Kurz an diesem Mittwoch in der Früh anhören muss. ", "Die Krise kenne viele Verliererinnen und Verlierer, viele Arbeitnehmer stünden vor dem Nichts, Betriebe müssten zusperren, diagnostizierte SPÖ-Chefin Pamela Rendi-Wagner.", "Österreich finde sich unter jenen Ländern mit dem stärksten Wirtschaftseinbruch, die Arbeitslosigkeit in Österreich sei doppelt so hoch gestiegen wie jene Deutschlands und beim Impfen habe man einen Negativrekord aufgestellt, so Rendi-Wagner: „Beim Impfen liegt nur Tschechien hinter uns“", "Die Erklärung, dass der Tourismus hierzulande eine überproportionale Rolle spiele, sei „zu wenig“, meinte die SPÖ-Chefin.  “ Vielmehr seien die versprochenen Hilfen „zu wenig, zu spät und zu bürokratisch“.", "Rendi-Wagner bot ihre Partei erneut als „konstruktiven Partner“ an und warb für die roten Vorschläge.", "Mit der Aussetzung der gesetzlichen Mieterhöhung sei ja „einer unserer Vorschläge“ bereits umgesetzt worden: „Ein guter, ein erster Schritt, dem viele weitere folgen müssen.“ SPÖ-Abgeordneter Christoph Matznetter sagt an die Adresse der Regierung: \"513.000 Arbeitslose sind eine Schande.\"", "FPÖ: \"Es ist etwas faul im System\" Für die freiheitliche Mandatarin Dagmar Belakowitsch ist „irgendwas faul im System“, denn die Hilfen kommen nicht dort an, wo sie hingehörten. Dies würden nicht zuletzt die Arbeitsmarkt- und die Wirtschaftsdaten nahe legen.", "Österreich befinde sich in einem „wirtschaftlichen Chaos“. Einen Ordnungsruf brachte Belakowitsch der Befund ein, wonach die ÖVP versuche, ein „austrofaschistisches System“ zu etablieren, ein System der „Kontrolle“ und „Vernaderung“.", "Die Gesellschaft werde in „die Guten und in die Bösen“ gespalten, kritisierte die Freiheitliche. Neos: Regierung ist planlos NEOS-Wirtschaftssprecher Sepp Schellhorn attestiert der Regierung ebenfalls „Planlosigkeit“.", "Es wäre besser, „gezielt zu helfen, als mit der Gießkanne durch das Land zu fahren“. Auf mittelbar vom Ausbleiben der Touristen getroffene Sparten wie beispielsweise Handel oder Textildienstleister würde vergessen.", "Dass sich die Regierung mit der Insolvenzstatistik rühme, will Schellhorn nicht hinnehmen: „Die Insolvenzwelle wird auf uns zukommen.“ Denn was passiere, wenn die Stundungen auslaufen? , fragte Schellhorn.", "Nach dessen Dafürhalten brauche es dringend eine Stärkung des Eigenkapitals, Beteiligungsfonds und ein modernes Insolvenzrecht.", "Kurz sieht Österreich \"auf den letzten Metern der Pandemie\" Bundeskanzler Sebastian Kurz (ÖVP) versuchte die Angriffe damit zu parieren, dass man nun einmal „mittlerweile fast ein Jahr mit der größten Pandemie seit 100 Jahren zu kämpfen“ habe.", "Diese „gewaltige Gesundheitskrise“ habe die ganze Welt erschüttert.", "Dass Österreich von der Krise „deutlich härter“ getroffen wurde, liege daran, dass der Tourismus, dessen Anteil an der Wertschöpfung in Österreich doppelt so hoch sei wie im europäischen Schnitt, „natürlich in einer Pandemie besonders hart getroffen ist“, argumentierte der Kanzler.", "Österreich habe aber in der Vergangenheit finanziell die Möglichkeit geschaffen, „stärker zu helfen als andere Staaten in Europa“, so Kurz, der auf die geleisteten Hilfen verwies.", "Unter anderem dankte er in diesem Zusammenhang dem Koalitionspartner für die jüngst auf den Weg gebrachte Aussetzung der Richtwertmieten, den Sozialpartnern dankte er für die Zusammenarbeit bei der Kurzarbeit.", "Das österreichische Modell sei eines „der besten der Welt“ und der Grund, „warum wir bei der Arbeitslosigkeit in Europa unter den besten zehn Ländern sind“. Die Herausforderungen könnten nur „gemeinsam“ gestemmt werden, so Kurz, der betonte, dass man in „den letzten Zügen der Krise“ liege.", "„Im Sommer können wir wieder zur Normalität zurückkehren.“ Auch verwies der Kanzler auf den „mutigen Schritt“ der jüngsten Öffnungen: Österreich habe früher als andere die Schulen und den Handel wieder geöffnet.", "Deutschland und andere Länder seien nach wie vor im Lockdown. Grüne: \"Frühling liegt in der Luft\" Für die Grünen lobte Mandatarin Elisabeth Götze die Arbeit der Bundesregierung, die „sehr erfolgreich“ in der Bekämpfung der Arbeitslosigkeit und im Verhindern von Insolvenzen sei.", "Die Unterstützungsmaßnahmen kommen sehr wohl an. Götze gab sich optimistisch, dass man aus der Krise kommen werde: „Frühling liegt in der Luft.“ Schulen, Handel und Museen seien offen, „in kürze“ würden weitere Schritte folgen." ],
  "articleContentTranslated" : [ "نقاش برلماني عنيف حول سوق العمل وهجمات ÖVP على القضاء. 513000 عاطل عن العمل عار ، كما يقول SPÖ. \"السيد المستشار ، هل يمكننا وضع الهاتف المحمول بعيدًا ، من فضلك؟ هذا الآن يتعلق بالبطالة.\"", "قام جوزيف موشيتش ، بناء نقابي تجارة الأخشاب من SPÖ ، بتوبيخ المستشار سيباستيان كورتز ، الذي كان جالسًا على مقعد الحكومة ، في منبر المجلس الوطني. ليس هذا هو الانتقاد الوحيد الذي يتعين على كورتز الاستماع إليه صباح يوم الأربعاء.", "تعرف الأزمة العديد من الخاسرين ، ولم يتبق لدى العديد من الموظفين أي شيء ، وسيتعين على الشركات إغلاق ، وتشخيص زعيم SPÖ باميلا ريندي فاغنر.", "تعد النمسا من بين البلدان التي تعاني من أسوأ تباطؤ اقتصادي ، حيث ارتفعت معدلات البطالة في النمسا بمقدار الضعف عن مثيلتها في ألمانيا ، كما تم تسجيل رقم قياسي سلبي للتطعيم ، وفقًا لـ Rendi-Wagner: \"عندما يتعلق الأمر بالتطعيم ، فإن جمهورية التشيك فقط وراءنا \"", "قال رئيس SPÖ إن الإعلان عن أن السياحة تلعب دورًا غير متناسب في هذا البلد \"قليل جدًا\". \"بدلا من ذلك ، فإن المساعدة الموعودة\" قليلة جدا ، ومتأخرة جدا وبيروقراطية للغاية \".", "عرضت Rendi-Wagner على حزبها مرة أخرى \"كشريك بناء\" وروجت للمقترحات الحمراء.", "وقال \"لابأس، وهي الخطوة الأولى التي غيرها الكثير يجب أن تتبع.\" مكتب التخطيط الاستراتيجي النائب كريستوف ماتزنيتر للحكومة: مع تعليق من زيادة الإيجار القانونية، \"واحدة من مقترحاتنا\" تم تنفيذه بالفعل \"513000 العاطلين عن العمل هم من العار. \"", "FPÖ: \"هناك شيء فاسد في النظام\" بالنسبة للولاية الحرة Dagmar Belakowitsch \"شيء فاسد في النظام\" ، لأن المساعدة لا تصل إلى حيث تنتمي. أخيرًا وليس آخرًا ، سيتم اقتراح ذلك من خلال بيانات سوق العمل والبيانات الاقتصادية.", "النمسا في \"فوضى اقتصادية\". جلب بيلاكوفيتش دعوة إلى النظام ، وفقًا لها كان حزب ÖVP يحاول إنشاء \"نظام نمساوي فاشي\" ، نظام \"تحكم\" و \"تعري\".", "المجتمع ينقسم إلى \"الخير والشر\" ، وانتقد حزب الحرية. نيوس: الحكومة تعتبر عشوائية المتحدث الاقتصادي باسم NEOS ، يشهد سيب شيلهورن أيضًا أن الحكومة \"عشوائية\".", "سيكون من الأفضل \"تقديم مساعدة مستهدفة بدلاً من القيادة عبر البلاد باستخدام علبة سقي\". القطاعات التي تأثرت بشكل غير مباشر بغياب السائحين ، مثل مزودي خدمات التجارة أو المنسوجات ، سيتم نسيانها.", "لا يريد شيلهورن قبول أن الحكومة تفاخرت بإحصائيات الإعسار: \"موجة الإفلاس ستأتي في طريقنا\". لأن ماذا يحدث عندما تنتهي التأجيلات؟ سأل شيلهورن.", "في رأيه ، هناك حاجة ملحة لتعزيز رأس المال الأسهم وصناديق الاستثمار وقانون الإفلاس الحديث.", "يرى النمسا بإيجاز \"على بعد أمتار أخيرة من الوباء\" حاول المستشار سيباستيان كورتس (ÖVP) تفادي الهجمات بالقول إنه \"منذ ما يقرب من عام يجب محاربة أكبر جائحة في 100 عام\".", "هزت هذه \"الأزمة الصحية الضخمة\" العالم بأسره.", "ترجع حقيقة أن النمسا تعرضت \"بشكل أكبر\" للأزمة إلى حقيقة أن السياحة ، التي يبلغ نصيبها من القيمة المضافة في النمسا ضعف المتوسط الأوروبي ، \"تتضرر بالطبع بشدة في حالة انتشار الوباء\". المستشار.", "وقال كورتس ، الذي أشار إلى المساعدة المقدمة ، إن النمسا أوجدت في الماضي الفرصة المالية \"لمساعدة أكثر من البلدان الأخرى في أوروبا\".", "في هذا السياق ، من بين أمور أخرى ، شكر شريك التحالف على التعليق الأخير للإيجارات المعيارية ، وشكر الشركاء الاجتماعيين على تعاونهم في العمل لوقت قصير.", "يعتبر النموذج النمساوي من \"الأفضل في العالم\" وسبب \"كوننا من بين الدول العشر الأولى للبطالة في أوروبا\". قال كورتس إن التحديات لا يمكن مواجهتها إلا \"معًا\" ، الذي أكد أننا كنا في \"آخر عوامل الجذب في الأزمة\".", "\"في الصيف يمكننا العودة إلى طبيعتها.\" كما أشارت المستشارة إلى \"الخطوة الشجاعة\" للافتتاحات الأخيرة: أعادت النمسا فتح المدارس والتجارة في وقت أبكر من غيرها.", "ألمانيا ودول أخرى لا تزال في حالة إغلاق. الخضر: \"الربيع في الهواء\" بالنسبة للخضر ، أشادت الولاية إليزابيث جوتسي بعمل الحكومة الفيدرالية ، التي \"حققت نجاحًا كبيرًا\" في مكافحة البطالة ومنع الإفلاس.", "تم استقبال إجراءات الدعم بشكل جيد للغاية. كان غوتزه متفائلاً بأن المرء سيخرج من الأزمة: \"الربيع في الهواء\". المدارس والتجارة والمتاحف مفتوحة ، وستتبع خطوات أخرى \"قريبًا\"." ]
}