{
  "id" : "GmzRzWD1",
  "url" : "https://www.diepresse.com/5915083/Musiks_Iggy-Pop-veroeffentlicht-CoronaSong-Dirty-Little-Virus?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T05:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/b/5915083/D72462A5-6368-425E-ADB9-2ED05DD3B6FD_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Iggy Pop veröffentlicht Corona-Song \"Dirty Little Virus\"",
  "articleTitleTranslated" : "إيجي بوب تطلق أغنية كورونا \"Dirty Little Virus\"",
  "articleContent" : [ "\"Covid-19 ist auf der Bühne erschienen\", lautet die erste Zeile des neuen Liedes. Es sei \"nichts zu Emotionales oder Tiefsinniges\", eher \"journalistischer\". US-Punkrocker Iggy Pop hat einen Corona-Song geschrieben.", "\"Covid-19 ist auf der Bühne erschienen\", lautet die erste Zeile des Lieds \"Dirty Little Virus\" (\"Dreckiges kleines Virus\"), das seit Montag digital erworben werden kann. Begleitet von Gitarren, Schlagzeug und Trompete beschreibt der 73-Jährige das Pandemiejahr in knappen, direkten Worten.", "So heißt es in einem Vers: \"Grandfather's dead, got Trump instead\" (\"Großvater ist tot, stattdessen haben wir Trump\"). In einer Videobotschaft erklärte Iggy Pop, er habe \"nichts zu Emotionales oder Tiefsinniges\" über Covid-19 schreiben wollen.", "Stattdessen habe er das Lied \"journalistischer\" angehen und die Fragen \"wer, was, wann, wo\" beantworten wollen. \"Gäbe es noch einen Preis für die Person des Jahres, ginge er diesmal sicher an das Virus\", hält er fest.", "Zusammen mit dem Song veröffentlichte der \"Godfather of Punk\" auch einen passenden Mund-Nasen-Schutz, auf den sein bärtiges Kinn aufgedruckt ist." ],
  "articleContentTranslated" : [ "\"ظهر Covid-19 على المسرح\" هو السطر الأول من الأغنية الجديدة. إنه \"لا شيء عاطفي أو عميق للغاية\" ، بل هو \"صحفي\". كتب مغني الروك الأمريكي إيغي بوب أغنية كورونا.", "\"ظهر Covid-19 على المسرح\" هو السطر الأول من أغنية \"Dirty Little Virus\" ، والتي أصبحت متاحة رقميًا منذ يوم الاثنين. يصف الرجل البالغ من العمر 73 عامًا ، برفقة القيثارات والطبول والبوق ، عام الوباء بكلمات قصيرة ومباشرة.", "جاء في آية واحدة: \"مات الجد ، عوضاً عن ترامب\" (\"مات الجد ، لدينا ترامب بدلاً منه\"). في رسالة بالفيديو ، قال إيجي بوب إنه لا يريد كتابة \"أي شيء عاطفي أو عميق للغاية\" عن Covid-19.", "بدلاً من ذلك ، أراد أن يتعامل مع الأغنية بطريقة أكثر \"صحفية\" وأراد الإجابة على الأسئلة \"من وماذا ومتى وأين\". يقول: \"إذا كان لا يزال هناك جائزة شخصية العام ، فستذهب بالتأكيد هذه المرة للفيروس\".", "إلى جانب الأغنية ، أصدر \"عراب البانك\" أيضًا واقيًا مطابقًا للفم والأنف مع طباعة ذقنه الملتحي." ]
}