{
  "id" : "GnCEDwPy",
  "url" : "https://kurier.at/wirtschaft/amazon-der-weltkonzern-aus-der-garage/401176846",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:48:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/92697/Amazon%252BJeff%252BBezos.jpg",
  "imageCopyright" : "REUTERS/JASON REDMOND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Bezos-Abgang: Wer den reichsten Mann der Welt beerbt",
  "articleTitleTranslated" : "بعد رحيل بيزوس: من يرث أغنى رجل في العالم",
  "articleContent" : [ "Vor rund 27 Jahren gründete Jeff Bezos in einer Garage bei Seattle einen Online-Buchladen. Aus seiner Faszination für das Internet und einer großen Vision entstand einer der wertvollsten Konzerne der Welt: Amazon.", "Nach über einem Vierteljahrhundert leitet der weltgrößte Onlinehändler nun den Wechsel an seiner Vorstandsspitze ein - Bezos wird den Vorsitz im dritten Quartal 2021 an Andy Jassy abgeben, den Leiter des boomenden Cloud-Geschäfts.", "Die Cloud-Sparte Amazons größter Profittreiber ist derweil nicht der Onlinehandel, sondern das Cloud-Geschäft mit IT-Services und Speicherplatz im Internet. Insofern ist es auch nur logisch, dass mit Andy Jassy der Leiter dieser Sparte zum künftigen Vorstandschef befördert wurde.", "Amazons Cloud-Plattform AWS, die von vielen Unternehmen und Apps genutzt wird, erhöhte den Quartalsumsatz um 28 Prozent 12,7 Mrd. Dollar. Trotz des starken Wachstums blieb das Geschäft etwas unter den Erwartungen.", "Das Betriebsergebnis kletterte um 37 Prozent auf 3,6 Mrd. Dollar, woran klar zu erkennen ist, was für ein attraktiver Gewinnbringer Amazons Cloud-Flaggschiff weiterhin ist. Bezos bleibt bei Amazon Eine Ära endet damit aber noch nicht, Bezos will weiter mitmischen.", "Amazons am Dienstag nach US-Börsenschluss veröffentlichter Geschäftsbericht für 2020 wurde angesichts der großen Personalie zur Nebensache. Bezos dürfte als geschäftsführender Vorsitzender des Verwaltungsrats, der dem Vorstand übergeordnet ist, auch künftig viel Einfluss bei Amazon ausüben.", "In einem Memo an die Mitarbeiter erklärte der 57-Jährige, dass es bei seiner Entscheidung nicht darum gehe, sich in den Ruhestand zu verabschieden. \"Ich hatte noch nie mehr Energie\", betonte Bezos.", "In seiner zukünftigen Rolle als Verwaltungsratschef wolle er seine Energie und Aufmerksamkeit auf neue Produkte und Initiativen ausrichten.", "Außerdem gewinne er so mehr Zeit für andere Projekte wie seine Stiftungen, seine Raumfahrtfirma Blue Origin oder die Zeitung \"The Washington Post\", die in seinem Privatbesitz ist. Der Garage entwachsen Am 5.", "Juli 1994 gründeten Jeff und seine damalige Ehefrau MacKenzie Bezos in Bellevue bei Seattle einen Online-Buchhandel. Das Unternehmen hieß zunächst Cadabra, wurde jedoch rasch in Amazon umbenannt. Laut der Bezos-Biographie \"Der Allesverkäufer\" von 2013 klang Cadabra zu sehr nach Kadaver.", "Was mit Büchern begann, entwickelte sich zum größten Internetkaufhaus der Welt. Heute ist Amazon noch viel mehr als das und hält mit seinen Cloud-Services, die etwa Start-ups IT-Anwendungen und Speicherplatz im Netz bieten, unzählige Firmen am Laufen.", "Mit Whole Foods betreibt Amazon zudem eine eigene US-Supermarktkette.", "Damit noch nicht genug: Im Streaming-Geschäft versucht Amazon mit seinem Prime-Dienst Marktführer Netflix Konkurrenz zu machen; mit dem Aufbau einer eigenen Lieferlogistik setzt der Konzern Paketzusteller wie UPS, Fedex und DHL unter Druck.", "Und niemand weiß so recht, welche Branchen Amazon als nächstes aufmischen wird. Bezos machte der Erfolgszug seines Unternehmens als Großaktionär steinreich. Mit einem geschätzten Vermögen von 197 Mrd. Dollar (fast 163,6 Mrd.", "Euro) ist er dem \"Bloomberg Billionaires Index\" (Stand Mittwoch) zufolge derzeit der zweitwohlhabendste Mensch der Welt hinter Tesla-Chef Elon Musk. An der Börse hatte der rasant expandierende Bezos-Konzern wegen chronisch roter Zahlen indes lange Zeit einen schweren Stand.", "Doch seit Bezos zuverlässig Gewinne liefert, ist er zum Liebling der Wall Street geworden. Im September 2018 gelang es Amazon als zweiter Aktiengesellschaft nach dem iPhone-Riesen Apple, beim Börsenwert die magische Marke von einer Billion Dollar zu knacken.", "Seitdem ging es weiter kräftig nach oben - die Marktkapitalisierung von Amazon lag zuletzt bei enormen 1,7 Billionen Dollar. Auch die Nachricht von Bezos' Rücktritt konnte Anleger am Dienstagabend nicht schocken - die Aktie hielt sich im nachbörslichen Handel weiter im Plus.", "Denn das Geschäft lief auch im Schlussquartal 2020 glänzend: In den drei Monaten bis Ende Dezember knackte Amazon beim Umsatz dank des Bestell-Booms in der Coronakrise und eines starken Weihnachtsgeschäfts erstmals die Marke von 100 Mrd.", "Dollar. Gegenüber dem Vorjahreszeitraum legten die Erlöse um 44 Prozent auf 125,6 Mrd. Dollar zu. Den Nettogewinn konnte Amazon auf 7,2 Milliarden Dollar deutlich mehr als verdoppeln. Im gesamten Geschäftsjahr 2020 verdiente der Konzern 21,3 Mrd.", "Dollar, was einem Anstieg um 84 Prozent und einer neuen Bestmarke entspricht. Durch seinen Erfolg mit Amazon hat sich Bezos bei Weitem nicht nur Freunde gemacht. Dem Konzern wird vorgeworfen, mit seiner großen Marktmacht und seinen Niedrigpreisen den Einzelhandel zu zerstören.", "Auch wegen umstrittener Arbeitsbedingungen gibt es häufig Kritik an Amazon. Der mächtigste Feind von Bezos aber saß bis vor kurzem noch im Weißen Haus: Ex-US-Präsident Donald Trump und ihn verband eine erbitterte Dauerfehde.", "Als Hauptgrund galt indes weniger das Geschäftliche, sondern vor allem Trumps Abneigung gegenüber der \"Washington Post\", die häufig kritisch über ihn berichtet." ],
  "articleContentTranslated" : [ "أسس جيف بيزوس محل لبيع الكتب على الإنترنت في مرآب بالقرب من سياتل منذ حوالي 27 عامًا. من افتتانه بالإنترنت ورؤيته العظيمة ، ظهرت واحدة من أكثر الشركات قيمة في العالم: Amazon.", "بعد أكثر من ربع قرن ، بدأ أكبر بائع تجزئة عبر الإنترنت في العالم الآن التغيير في إدارته العليا - سيسلم بيزوس الرئاسة إلى آندي جاسي ، رئيس الأعمال السحابية المزدهرة ، في الربع الثالث من عام 2021 .", "القسم السحابي لأكبر محرك للربح في أمازون ليس التداول عبر الإنترنت ، ولكن الأعمال السحابية مع خدمات تكنولوجيا المعلومات ومساحة التخزين على الإنترنت. في هذا الصدد ، من المنطقي فقط ترقية آندي جاسي ، رئيس هذا القسم ، إلى منصب الرئيس التنفيذي المستقبلي.", "زادت منصة AWS السحابية من أمازون ، والتي تستخدمها العديد من الشركات والتطبيقات ، المبيعات ربع السنوية بنسبة 28 في المائة بنسبة 12.7 مليار دولار. على الرغم من النمو القوي ، ظل العمل أقل من التوقعات إلى حد ما.", "ارتفعت أرباح التشغيل بنسبة 37 في المائة لتصل إلى 3.6 مليار دولار ، وهو ما يُظهر بوضوح مدى جاذبية الرائد السحابي لصانع الأرباح أمازون. بيزوس يبقى مع أمازون حقبة لا تنتهي عند هذا الحد ، بيزوس يريد الاستمرار في المشاركة.", "أصبح تقرير أمازون السنوي لعام 2020 ، الذي نُشر يوم الثلاثاء بعد إغلاق سوق الأسهم الأمريكية ، مسألة ثانوية في ضوء العدد الكبير من الموظفين. بصفته الرئيس التنفيذي لمجلس الإدارة ، الذي يشرف على مجلس الإدارة ، من المرجح أن يستمر بيزوس في ممارسة تأثير كبير في أمازون في المستقبل.", "في مذكرة للموظفين ، ذكر الشاب البالغ من العمر 57 عامًا أن قراره لا يتعلق بالتقاعد. قال بيزوس: \"لم يكن لدي المزيد من الطاقة من قبل\".", "في دوره المستقبلي كرئيس لمجلس الإدارة ، يريد أن يركز طاقته واهتمامه على المنتجات والمبادرات الجديدة.", "كما أنه يكسب المزيد من الوقت لمشاريع أخرى مثل مؤسسته أو شركته الفضائية Blue Origin أو صحيفة \"The Washington Post\" المملوكة للقطاع الخاص. تكبر عن حجم المرآب يوم 5.", "في يوليو 1994 أسس جيف وزوجته ماكنزي بيزوس مكتبة على الإنترنت في بلفيو بالقرب من سياتل. كانت الشركة تسمى في البداية Cadabra ، ولكن سرعان ما تم تغيير اسمها إلى Amazon. وفقًا لسيرة بيزوس لعام 2013 بعنوان \"بائع كل شيء\" ، بدت كادابرا كثيرًا مثل جثة.", "ما بدأ بالكتب نما ليصبح أكبر متجر إلكتروني متعدد الأقسام في العالم. اليوم ، تعد أمازون أكثر من ذلك بكثير وتحافظ على عدد لا يحصى من الشركات تعمل مع خدماتها السحابية ، والتي تقدم تطبيقات تكنولوجيا المعلومات للشركات الناشئة ومساحة تخزين عبر الإنترنت", "مع Whole Foods ، تدير أمازون أيضًا سلسلة متاجرها الخاصة في الولايات المتحدة.", "ولكن هذا ليس كل شيء: في مجال البث المباشر ، تحاول أمازون منافسة Netflix الرائد في السوق من خلال خدمتها Prime ؛ من خلال إنشاء لوجستيات التسليم الخاصة بها ، تضع المجموعة شركات توصيل الطرود مثل UPS و Fedex و DHL تحت الضغط.", "ولا أحد يعرف حقًا الصناعات التي ستنشطها أمازون بعد ذلك. جعل بيزوس نجاح شركته كمساهم رئيسي ثري قذر. بقيمة صافية تقدر بـ 197 مليار دولار (حوالي 163.6 مليار دولار)", "وفقًا لـ \"مؤشر بلومبيرج للمليارديرات\" (اعتبارًا من الأربعاء) ، فهو حاليًا ثاني أغنى شخص في العالم خلف الرئيس التنفيذي لشركة Tesla Elon Musk. واجهت مجموعة بيزوس سريعة التوسع وقتًا عصيبًا في سوق الأسهم بسبب الأرقام الحمراء المزمنة.", "ولكن نظرًا لأن بيزوس كان يحقق أرباحًا باستمرار ، فقد أصبح من محبي وول ستريت. في سبتمبر 2018 ، أصبحت أمازون ثاني شركة عامة بعد شركة iPhone العملاقة Apple التي تكسر العلامة السحرية البالغة تريليون دولار في القيمة السوقية.", "منذ ذلك الحين ، استمرت في الارتفاع بشكل حاد - بلغت القيمة السوقية لأمازون آخر مرة 1.7 تريليون دولار. لم تصدم أنباء استقالة بيزوس المستثمرين مساء الثلاثاء أيضًا - فقد ظل السهم في المنطقة الإيجابية في التعاملات بعد ساعات التداول.", "سارت الأعمال أيضًا ببراعة في الربع الأخير من عام 2020: في الأشهر الثلاثة حتى نهاية ديسمبر ، تجاوزت أمازون حاجز 100 مليار لأول مرة بفضل ازدهار الطلبات في أزمة كورونا وأعمال عيد الميلاد القوية.", "دولار. مقارنة بالفترة نفسها من العام الماضي ، زادت المبيعات بنسبة 44 في المائة لتصل إلى 125.6 مليار دولار. تمكنت أمازون من مضاعفة صافي أرباحها إلى 7.2 مليار دولار. في السنة المالية 2020 بأكملها ، كسبت المجموعة 21.3 مليار يورو.", "الدولارات ، وهي زيادة بنسبة 84 بالمائة وارتفاع جديد. من خلال نجاحه مع أمازون ، لم يكتسب بيزوس صداقات إلى حد بعيد. المجموعة متهمة بتدمير قطاع التجزئة بقوته السوقية الكبيرة وأسعاره المنخفضة.", "هناك أيضًا انتقادات متكررة لأمازون بسبب ظروف العمل المثيرة للجدل. ومع ذلك ، ظل أقوى عدو لبيزوس في البيت الأبيض حتى وقت قريب: كان الرئيس الأمريكي السابق دونالد ترامب متحدًا في نزاع مرير طويل الأمد.", "لم يكن السبب الرئيسي وراء ذلك هو الكثير من الأعمال ، بل كان كراهية ترامب لصحيفة واشنطن بوست ، التي غالبًا ما تنقل عنه انتقادات." ]
}