{
  "id" : "gNcJ552R",
  "url" : "https://www.diepresse.com/5919714/Direkte-Demokratie_Volksbegehren-finden-trotz-Lockdowns-statt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T14:34:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Volksbegehren finden trotz Lockdowns statt",
  "articleTitleTranslated" : "تجري الاستفتاءات على الرغم من الإغلاق",
  "articleContent" : [ "Es gibt einen neuen Grund, das Haus zu verlassen: Man kann ab 18.  Jänner zum Thema Impfung, Ethik als Schulfach oder Tierschutz unterschreiben. Die Eintragungswoche für die drei aktuell aufliegenden Volksbegehren findet wie geplant von 18. bis 25.  Jänner statt.", "Einen entsprechenden Bericht von orf.at bestätigte das Innenministerium Donnerstagnachmittag. Rechtlich ist das Verlassen des Wohnbereichs zum Zweck des Gebrauchs der direkten Demokratie auch im Corona-Lockdown möglich.", "Eine der Initiativen dreht sich um die Pandemie, konkret um die Impfungen gegen das Virus. Eine Gruppe um den ehemaligen Präsidentschaftskandidaten und Christen-Politiker Rudolf Gehring will eine Diskriminierung von Personen, die sich nicht impfen lassen, unterbinden.", "Beim Volksbegehren \"Ethik für ALLE\", das etwa von Eytan Reif von der Initiative \"Religion ist Privatsache\" getragen wird, geht es darum, dass dieses neue Fach nicht nur als Alternative zum konfessionellen Unterricht angeboten wird.", "Schließlich gibt es noch ein Begehren für den Tierschutz, propagiert vom ehemaligen Liste Pilz-Politiker Sebastian Bohrn Mena, das sich unter anderem für eine tiergerechte Landwirtschaft und einen besseren Schutz von Hunden und Katzen einsetzt." ],
  "articleContentTranslated" : [ "هناك سبب جديد لمغادرة المنزل: اعتبارًا من 18 يناير ، يمكنك التسجيل في التطعيم والأخلاقيات كموضوع مدرسي أو رعاية الحيوان. وسيعقد أسبوع التسجيل للاستفتاءات الثلاثة المفتوحة حاليًا كما هو مخطط له من 18 إلى 25 يناير.", "وأكدت وزارة الداخلية تقريرا مناظرا من قبل orf.at ظهر يوم الخميس. من الناحية القانونية ، من الممكن أيضًا مغادرة منطقة المعيشة لغرض استخدام الديمقراطية المباشرة في تأمين كورونا.", "تدور إحدى المبادرات حول الوباء ، وتحديداً التطعيمات ضد الفيروس. مجموعة حول المرشح الرئاسي السابق والسياسي المسيحي رودولف جيرينغ تريد منع التمييز ضد الأشخاص الذين لم يتم تطعيمهم.", "إن استفتاء \"الأخلاق للجميع\" ، الذي أيده إيتان ريف من مبادرة \"الدين مسألة خاصة\" ، لا يتعلق فقط بتقديم هذا الموضوع الجديد كبديل للتدريس الطائفي.", "أخيرًا ، هناك أيضًا طلب لرعاية الحيوان ، روج له سياسي Liste Pilz السابق سيباستيان بوهرن مينا ، الذي يقوم بحملات من أجل الزراعة الصديقة للحيوانات وحماية أفضل للكلاب والقطط ، من بين أمور أخرى." ]
}