{
  "sourceCountry" : "austria",
  "articleTitle" : "LASK-Lauf soll gegen Admira weitergehen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "„Wir sind aktuell gut unterwegs, haben die letzten vier Spiele allesamt gewonnen.  Nicht zuletzt unsere taktische, mentale und physische Meisterleistung in Antwerpen verleiht uns reichlich Kraft für das Spiel gegen die Admira.", "Jetzt heißt es für uns noch einmal volle Konzentration auf die Bundesliga“, forderte LASK-Coach Dominik Thalhammer eine Fortsetzung der jüngsten Erfolgsserie, die am 25.", "Oktober mit dem 4:0-Heimsieg über St.  Pölten ihren Anfang genommen hatte.  Es folgten ein 4:3 in Linz gegen Europa-League-Konkurrent Ludogorez Rasgrad, ein 2:0 bei Sturm Graz und eben das 1:0 in Belgien.", "„Wenn wir sehr ernsthaft und konzentriert an die Sache herangehen, dann kann es nur einen Sieger geben in diesem Spiel“, bekräftigte Thalhammer vor dem Match gegen die Gäste aus der Südstadt.", "Die Linzer hoffen, nach der siebenten Runde auch näher am noch ungeschlagenen Spitzenduo Salzburg und Rapid, das am Sonntag (17.00 Uhr) in Wien im direkten Duell aufeinandertrifft, dran zu sein.", "Spielplan und Tabelle Bundesliga, siebente Runde Sonntag, 14.30 Uhr:LASK – Admira Stadion der Stadt Linz, SR Heiß LASK: Schlager – Wiesinger, Trauner, Filipovic – Ranftl, Grgic, Michorl, Andrade – Gruber, Eggestein, Balic Admira: Leitner – Aiwu, Missi Tomp, Rath – Tomic – Auer, Kerschbaum, Gartner, Ganda – Breunig, Hausjell Derzeit fehlen fünf Punkte auf den noch makellosen Serienmeister aus Salzburg und drei Zähler auf die zweitplatzierten Hütteldorfer.", "„Ideal wäre natürlich für uns, wenn es dort keinen Gewinner gäbe und wir den Abstand dadurch verringern könnten“, meinte Thalhammer mit Blick auf den großen Schlager im Wiener Allianz-Stadion.Admira in Personalnöten Für die Admira, die eigentlich mit hohen Erwartungen in die Saison gestartet war, geht es darum, den Vorsprung auf Schlusslicht Ried auszubauen.", "Aktuell beträgt dieser nur einen Punkt.  „Mit dem LASK wartet die nächste ganz schwere Aufgabe.  Das ist eine Topmannschaft“, sagte Admira-Coach Damir Buric, „die Linzer sind sehr erfahren, und jede Position ist bei ihnen erstklassig besetzt.", "Wir benötigen eine optimale Leistung, um Paroli bieten zu können.“ Dass bei den Niederösterreichern nach mehreren positiven Coroinavirus-Tests gleich sechs Spieler ausfallen und vier weitere fraglich sind, macht die Aufgabe nicht leichter.", "LASK-Coach Thalhammer kann dagegen mit Ausnahme von Mittelstürmer Marko Raguz, der sich in Antwerpen einen Kreuzbandriss im rechten Knie zugezogen hat, personell aus dem Vollen schöpfen.", "Trotzdem hofft Buric, dass seine Admira eine Überraschung liefert.  Der Plan: „Wir müssen voll konzentriert sein und unsere Kräfte bündeln.  Es dürfen uns auf keinen Fall einfache Fehler unterlaufen“, so der Trainer." ],
  "id" : "GngdqLsa",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069066/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يجب أن يستمر تشغيل LASK ضد Admira",
  "articleContentTranslated" : [ "\"نحن نقدم أداءً جيدًا حاليًا وفزنا في جميع المباريات الأربع الأخيرة. أخيرًا وليس آخرًا ، تمنحنا تحفتنا التكتيكية والعقلية والبدنية في أنتويرب الكثير من القوة في المباراة ضد Admira.", "قال دومينيك ثالهامر ، مدرب LASK ، \"الآن علينا التركيز بشكل كامل على الدوري الألماني مرة أخرى\" ، داعيًا إلى استمرار سلسلة النجاحات الأخيرة ، والتي حدثت في 25.", "بدأ أكتوبر بالفوز 4-0 على ضيفه سانت بولتن. تبع ذلك 4: 3 في لينز ضد منافس الدوري الأوروبي لودوغوريز راسغراد ، 2: 0 في شتورم جراتس و 1: 0 في بلجيكا.", "وأكد تالهامر قبل المباراة ضد الضيوف من جنوب المدينة \"إذا تعاملنا مع الأمر بجدية شديدة وبتركيز ، فلن يكون هناك سوى فائز واحد في هذه المباراة\".", "بعد الجولة السابعة ، يأمل لينزير في الاقتراب من الثنائي الأول الذي لم يهزم سالزبورغ ورابيد ، اللذان سيلتقيان في مبارزة مباشرة في فيينا يوم الأحد (5 مساءً).", "الجدول الزمني والجدول الدوري الألماني ، الجولة السابعة يوم الأحد ، 2.30 مساءً: LASK - Admira Stadion der Stadt Linz ، SR Heiß LASK: Schlager - Wiesinger ، Trauner ، Filipovic - Ranftl ، Grgic ، Michorl ، Andrade - Gruber ، Eggestein ، Balic Admira: Leitner - Aiwu ، ميسي تومب ، راث - توميتش - أوير ، كيرشباوم ، جارتنر ، جاندا - بريونيغ ، هوسجيل في الوقت الحالي هناك خمس نقاط مفقودة من أبطال سلسلة سالزبورج وثلاث نقاط من Hütteldorfer صاحب المركز الثاني.", "قال تالهامر ، مشيرًا إلى الضربة الكبيرة في ملعب أليانز في فيينا: \"بالطبع ، سيكون الأمر مثاليًا بالنسبة لنا إذا لم يكن هناك فائز هناك ويمكننا تقليص الفجوة\". يحتاج الأدميرال إلى موظفين من أجل Admira ، الذي لديه بالفعل توقعات عالية لهم عندما بدأ الموسم ، كان الهدف هو تمديد التقدم على ريد في القاع.", "حاليا هذه ليست سوى نقطة واحدة. \"المهمة التالية الصعبة للغاية تنتظر LASK. قال دامير بوريتش ، مدرب أدميرا ، \"إنه فريق كبير ، يتمتع فريق لينزر بخبرة كبيرة ، وكل منصب مليء بموظفين من الدرجة الأولى.", "نحن بحاجة إلى الأداء الأمثل حتى نتمكن من مواجهة المنافسة. \"حقيقة أن ستة لاعبين خرجوا من النمسا السفلى بعد عدة اختبارات إيجابية لفيروس كورونا وأربعة آخرين مشكوك فيهم لا تجعل المهمة أسهل.", "يمكن لمدرب لاسك تالهامر ، باستثناء المهاجم ماركو راجوز ، الذي أصيب بتمزق في الرباط الصليبي في ركبته اليمنى في أنتويرب ، الاعتماد على مجموعة كاملة من الأفراد.", "ومع ذلك ، يأمل بوريك في أن يفاجئ الأدميرال. الخطة: \"علينا أن نتركز بشكل كامل وأن نجمع قواتنا. قال المدرب \"لا يجب أن نرتكب أخطاء بسيطة تحت أي ظرف من الظروف\"." ]
}