{
  "id" : "GNlSaiNv",
  "url" : "https://www.derstandard.at/story/2000125375622/kreuzfahrtschiffe-duerfen-nicht-mehr-in-venedigs-zentrum-anlegen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T05:45:15Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kreuzfahrtschiffe dürfen nicht mehr in Venedigs Zentrum anlegen",
  "articleTitleTranslated" : "لم يعد يُسمح لسفن الرحلات البحرية بالرسو في وسط البندقية",
  "articleContent" : [ "Rom – Kreuzfahrtschiffe dürfen künftig in Venedig nicht mehr in der Nähe des Markusplatzes anlegen. Nach Regierungsangaben müssen sie künftig im Industriehafen der norditalienischen Stadt vor Anker gehen.", "Mit dieser Entscheidung solle \"ein kulturelles und historisches Erbe geschützt werden, das nicht nur Italien, sondern der ganzen Welt gehört\", hieß es am Donnerstag in einer gemeinsamen Erklärung der Ministerien für Kultur, Tourismus, Umwelt und Infrastruktur.", "Der Industriehafen sei eine \"vorübergehende\" Lösung, erklärten die Ministerien. Sie riefen zu Vorschlägen für eine \"endgültige Lösung des Problems mit dem Schiffsverkehr in Venedig\" auf. Es solle ein neues Schiffsterminal außerhalb der Lagune der historischen Stadt geschaffen werden.", "Vor der Corona-Pandemie waren mit den Kreuzfahrtschiffen jedes Jahr Millionen Besucher in die Lagunenstadt geströmt.", "Von den riesigen Schiffen verursachte Wellen schaden den Fundamenten der zum Weltkulturerbe gehörenden Lagunenstadt Venedig und bedrohen das sensible ökologische Gleichgewicht in der Lagune. Die extrem nahe vor der Küste fahrenden Schiffe stellen zudem eine Gefahr für andere Schiffe dar.", "Auch andere Kreuzfahrtziele leiden unter den Folgen des Massen-Kreuzfahrttourismus. (APA, 26.3.2021)" ],
  "articleContentTranslated" : [ "روما - لم يعد يُسمح لسفن الرحلات البحرية بالرسو في البندقية بالقرب من ساحة سان ماركو. وفقًا للحكومة ، سيتعين عليهم الرسو في الميناء الصناعي للمدينة الواقعة شمال إيطاليا في المستقبل.", "جاء فى بيان مشترك لوزارات الثقافة والسياحة والبيئة والبنية التحتية يوم الخميس انه بهذا القرار \"يجب حماية التراث الثقافى والتاريخى الذى لا يخص ايطاليا فقط بل للعالم اجمع\".", "وأوضحت الوزارات أن الميناء الصناعي حل \"مؤقت\". ودعوا إلى تقديم مقترحات من أجل \"حل نهائي لمشكلة الشحن في البندقية\". يجب إنشاء محطة جديدة للسفن خارج بحيرة المدينة التاريخية.", "قبل جائحة كورونا ، كان ملايين الزوار يتدفقون على مدينة البحيرة على متن السفن السياحية كل عام.", "موجات تسببت فيها السفن العملاقة تضر بأسس مدينة البندقية التراثية العالمية وتهدد التوازن البيئي الحساس في البحيرة. السفن التي تتحرك بالقرب من الساحل تشكل أيضًا تهديدًا للسفن الأخرى.", "وجهات الرحلات البحرية الأخرى تعاني أيضًا من آثار سياحة الرحلات البحرية الجماعية. (ابا ، 26 مارس 2021)." ]
}