{
  "id" : "Gnlsak8o",
  "url" : "https://kurier.at/wirtschaft/merkel-verordnet-deutschen-unternehmen-frauen-im-vorstand/401105853",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T15:15:33Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Merkel verordnet deutschen Unternehmen Frauen im Vorstand",
  "articleTitleTranslated" : "ميركل تعين نساء في مجلس إدارة شركات ألمانية",
  "articleContent" : [ "CDU und SPD hatten sich am Freitag auf eine verbindliche Frauenquote in Vorständen geeinigt.  Dem Beschluss zufolge muss den Vorständen börsennotierter und paritätisch mitbestimmter Unternehmen mit mehr als drei Mitgliedern eine Frau angehören.", "Bestehende Mandate können aber bis zu ihrem vorgesehenen Ende wahrgenommen werden.  Das heißt, von den Männern, die aktuell auf diesen Posten sitzen, muss deshalb keiner vorzeitig gehen.", "Strengere Vorgaben gelten für den öffentlichen Dienst sowie für Unternehmen mit Mehrheitsbeteiligung des Bundes.  Gesetz noch vor der Wahl Das Vorhaben soll nun so rasch wie möglich umgesetzt werden.", "„Wir wollen, dass der Gesetzgebungsprozess unbedingt noch vor der Bundestagswahl abgeschlossen wird“, sagte Fraktionsvize Nadine Schön (CDU) am Sonntag in einem Online-Pressegespräch.", "„Deshalb haben wir das Gesetz so angelegt, dass es nicht mitbestimmungspflichtig durch den Bundesrat wird“, fügte sie hinzu.  Staatsministerin Annette Widmann-Mauz (CDU) sagte: „Wir wollen damit ins Kabinett am 6.", "Januar.  Das ist sehr ambitioniert, aber es kann klappen.“ Auf die Frage, wie die drei Männer, die sich um den CDU-Vorsitz bewerben, zu der geplanten Gesetzesänderung stünden, antwortete sie, alle drei Bewerber wüssten, wie wichtig Frauen für die Mehrheitsfähigkeit bei Bundestagswahlen seien - „mancher hat seine Position sicher auch überdacht“.", "\"Den Wandel schaffen\" „Für uns sind Frauen keine Belastung, auch nicht in der wirtschaftlichen Krise“, betonte Widmann-Mauz.  Vielmehr trügen Frauen dazu bei, „dass wir besser wirtschaftlich dastehen“.", "Daher wolle man jetzt „denjenigen helfen, die das für sich noch nicht realisiert haben“.  Schön sagte: „Wir können den Wandel nicht schaffen, wenn wir noch ein paar Frauen mehr haben, die 80 Stunden die Woche arbeiten.“ Besser sei es, Strukturen in den Führungsgremien so zu verändern, dass eine Vereinbarung von Familie und Beruf für alle möglich sei." ],
  "articleContentTranslated" : [ "اتفق الاتحاد الديمقراطي المسيحي والحزب الاشتراكي الديمقراطي يوم الجمعة على حصة ملزمة للنساء في المجالس. وبحسب القرار ، يجب أن تكون المرأة عضوًا في المجالس التنفيذية للشركات المدرجة على قدم المساواة مع أكثر من ثلاثة أعضاء.", "ومع ذلك ، يمكن تنفيذ الولايات القائمة حتى نهايتها المقصودة. بمعنى آخر ، لا يحتاج أي من الرجال الذين يشغلون هذا المنصب حاليًا إلى المغادرة مبكرًا.", "تنطبق متطلبات أكثر صرامة على الخدمة العامة والشركات التي تمتلك فيها الحكومة الفيدرالية حصة الأغلبية. القانون قبل الانتخابات يجب الآن تنفيذ المشروع في أسرع وقت ممكن.", "وقالت نائبة رئيس المجموعة البرلمانية نادين شون (CDU) في مؤتمر صحفي على الإنترنت يوم الأحد \"نريد استكمال العملية التشريعية قبل الانتخابات الفيدرالية\".", "وأضافت \"لهذا السبب صممنا القانون بطريقة لا تتطلب قرارا مشتركا من قبل المجلس الاتحادي\". وقالت وزيرة الدولة آنيت ويدمان ماوز (CDU): \"نريد دخول الحكومة يوم 6 يونيو.", "كانون الثاني. هذا طموح للغاية ، لكنه يمكن أن ينجح. \"عندما سُئلت عن موقف الرجال الثلاثة الذين يتقدمون بطلب للحصول على رئاسة الاتحاد الديمقراطي المسيحي بشأن التغيير المخطط له في القانون ، أجابت أن جميع المتقدمين الثلاثة يعرفون مدى أهمية المرأة بالنسبة لقدرة الأغلبية انتخابات البوندستاغ - \"لقد أعاد البعض النظر في موقفهم بالتأكيد\".", "\"إحداث التغيير\" ، شددت ويدمان ماوز على أن \"النساء لا يمثلن عبئًا بالنسبة لنا ، ولا حتى في أوقات الأزمات الاقتصادية\". بدلا من ذلك ، تساهم المرأة في \"أن نكون أفضل حالا اقتصاديا\".", "لذلك يريد المرء الآن \"مساعدة أولئك الذين لم يدركوا ذلك بأنفسهم\". قال شون: \"لا يمكننا إدارة التغيير إذا كان لا يزال لدينا عدد قليل من النساء اللائي يعملن 80 ساعة في الأسبوع.\" من الأفضل تغيير الهياكل في الهيئات الإدارية بحيث يكون التوازن بين الأسرة والعمل ممكنًا للجميع يكون." ]
}