{
  "sourceCountry" : "austria",
  "articleTitle" : "Volkswagen investiert in Bratislava knapp eine Milliarde Euro",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Nach dem Scheitern der Türkei-Pläne für eine konzernweite Mehrmarkenfabrik wird Volkswagen (VW) nun massiv in das Werk Bratislava investieren.  \\\"Wir haben entschieden, in Bratislava die Kapazitäten aufzubauen\\\", sagte VW-Konzernchef Herbert Diess der \\\"Automobilwoche\\\".", "\\\"Auch wegen Corona haben wir den Kapazitätsbedarf neu bewertet und benötigen zurzeit kein zusätzliches Werk\\\", erklärte Diess.  Damit ist nach jahrelangen Verhandlungen nun klar, dass VW statt eines neuen Konzernwerks eine bestehende Produktionsstätte ausbaut.", "Die Kosten der Erweiterung werden auf knapp eine Milliarde Euro geschätzt.  Unter anderem werden eine neue Montage und ein neuer Karosserierohbau benötigt.  Diess lobte den Standort in der Slowakei: \\\"Das bedeutet keinen Kostennachteil gegenüber der Türkei.\\\" VW wollte jedoch mit dem Werk in der Nähe von Izmir ursprünglich auch im Land selbst Marktanteile hinzugewinnen.", "\\\"Es bleibt ein Nachteil, dass wir uns über ein Werk in der Türkei nicht den dortigen Markt besser erschließen können\\\", sagte der Konzernchef und betonte zugleich unmissverständlich, die Pläne seien endgültig ad acta gelegt: \\\"Die Türkei ist vom Tisch.\\\" Die slowakische Regierung hatte seit Langem mit VW Gespräche geführt.", "\\\"Wir werden alles dafür tun, um sie (die Investitionen, Anm. d.  Red.) zu bekommen\\\", hatte der slowakische Ministerpräsident Igor Matovicm Juli 2020 gesagt.  Damit will die Regierung Tausende Arbeitsplätze in der Hauptstadt sichern.", "VW hatte zuletzt auch Investitionen in andere europäische Werke des Konzerns geprüft.  Das VW-Werk Bratislava liegt nordwestlich der slowakischen Hauptstadt im Stadtteil Devinska Nova Ves, unweit der österreichischen Grenze." ],
  "id" : "go630C4i",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/volkswagen-investiert-in-bratislava-knapp-eine-milliarde-euro/401090799",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تستثمر فولكس فاجن أقل من مليار يورو في براتيسلافا",
  "articleContentTranslated" : [ "بعد فشل خطط تركيا لإنشاء مصنع متعدد العلامات التجارية على مستوى المجموعة ، ستستثمر شركة فولكس فاجن (VW) بكثافة في مصنع براتيسلافا. \\ \"لقد قررنا بناء القدرات في براتيسلافا \\\" ، قال الرئيس التنفيذي لشركة فولكس فاجن هربرت ديس من \\ \"Automobilwoche \\\".", "\\ \"بسبب كورونا أيضًا ، قمنا بإعادة تقييم متطلبات السعة ولا نحتاج حاليًا إلى مصنع إضافي \\\" ، أوضح دييس. بعد سنوات من المفاوضات ، أصبح من الواضح الآن أن فولكسفاجن تقوم بتوسيع منشأة إنتاج قائمة بدلاً من مصنع جماعي جديد.", "تقدر تكلفة التوسع بأقل من مليار يورو بقليل. من بين أمور أخرى ، يلزم تجميع جديد وقذيفة هيكل جديدة. أشاد ديس بالموقع في سلوفاكيا: \\ \"هذا يعني عدم وجود تكلفة سلبية مقارنة بتركيا \\\". ومع ذلك ، أرادت فولكس فاجن في الأصل الحصول على حصة في السوق في الدولة نفسها من خلال المصنع بالقرب من إزمير.", "\\ \"لا يزال من العيب ألا نتمكن من تطوير السوق هناك بشكل أفضل مع مصنع في تركيا \\\" ، قال الرئيس التنفيذي وفي نفس الوقت أكد بشكل لا لبس فيه أن الخطط قد تم تأجيلها أخيرًا: \\ \"تركيا خارج الطاولة. \\ \"لقد أجرت الحكومة السلوفاكية محادثات مع فولكسفاغن لفترة طويلة.", "قال رئيس الوزراء السلوفاكي إيغور ماتوفيتش في يوليو 2020: \"سنفعل كل ما في وسعنا للحصول عليهم (الاستثمارات ، ملاحظة المحرر)\". تريد الحكومة تأمين آلاف الوظائف في العاصمة.", "قامت فولكسفاجن مؤخرًا بفحص الاستثمارات في مصانع أوروبية أخرى للمجموعة. يقع مصنع فولكس فاجن في براتيسلافا شمال غرب العاصمة السلوفاكية في منطقة Devinska Nova Ves ، وليس بعيدًا عن الحدود النمساوية." ]
}