{
  "id" : "gOgQ5VHd",
  "url" : "https://kurier.at/kultur/medien/die-tv-tipps-fuer-silvester/401143845",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848873/46-173820694.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Von Mundl bis Kaiser: Die TV-Tipps für Silvester",
  "articleTitleTranslated" : "من Mundl إلى Kaiser: نصائح التلفزيون ليلة رأس السنة الجديدة",
  "articleContent" : [ "Auch 2020 hält Kaiser Robert Heinrich I. (Robert Palfrader) seine traditionelle Silvesteraudienz (ORF1, 20.15 Uhr). Wie gewohnt an seiner Seite: Seyffensten (Rudi Roubinek). Auf der Couch ins neue Jahr starten: Die Fernseh-Empfehlungen für ein gemütliches Silvester zu Hause.", "Große Partys zum Jahresende fallen heuer aus, deswegen muss aber am letzten Tag des Jahres trotzdem keine Langeweile aufkommen.", "Also den schönsten Pyjama auspacken: Das Fernsehprogramm ist gut gefüllt mit Feierlichem, Lustigem und Actionreichem, um sich von diesem Jahr gemütlich von der Couch aus zu verabschieden.", "Für Kinder und junggebliebene Seher Das Kinderprogramm bietet bereits in der Früh „Pettersson und Findus – Kleiner Quälgeist, große Freundschaft“ (ZDF, 7.20).", "Farbenfroh geht es dann in „Das Märchen vom Schlaraffenland“ (ARD, 11.50) weiter, bevor das Kurzfilm-Animationsabenteuer „Drachenzähmen leicht gemacht – Die guten alten Zeiten“ (Super-RTL, 13.10) startet.", "Einen warmherzigen Ausflug in die Zukunft macht „Wall-E – Der letzte räumt die Erde auf“ (RTL2, 20.15), zurück in der Zeit geht es hingegen in „Ice Age 3 – Die Dinosaurier sind los“ (Sat.1, 20.15). Kabarett und Komödien Nicht fehlen darf zu Silvester – vor allem heuer – etwas für die Lachmuskeln.", "Einen Jahresrückblick mit Augenzwinkern unternehmen in „Danke für nichts, 2020“ (ZDF, 19.25) Oliver Welke, Ariane Alter und Jan Böhmermann. „Das Beste zum Schluss“ (ServusTV, 19.30) präsentieren die Kabarettisten Gerhard Polt, Eckart von Hirschhausen und Alf Poier.", "Michael Niavarani und Viktor Gernot beschäftigen sich in „Gefühlsecht“ (ORF 1, 20.35) auf humorvolle Art und Weise mit ihren Ängsten und Komplexen. Niavarani steht übrigens zur gleichen Zeit auch bei ServusTV am Programm, wo „Das perfekte Desaster Dinner“ (20.30) stattfindet.", "ProSieben setzt hingegen auf Michael Bully Herbigs Komödien „Der Schuh des Manitu – Extra Large“ (20.15) und „(T)Raumschiff Surprise – Periode 1“ (22.15). Den ganzen Abend mit „Mr.", "Bean“ verbringen kann man bei Super-RTL (ab 20.15), eine ordentliche Portion Monty-Python-Humor zum Jahresausklang gibt es in „Der Sinn des Lebens“ (Kabel 1, 22.10). Musikliebhaber werden bei 3sat fündig, wo den ganzen Tag Konzertmitschnitte und Musikdokus gezeigt werden, von „Bob Dylan:", "The 30th Anniversary Concert Celebration“ (6.30) über „Elvis – ’68 Comeback Special“ (9.30) und „Metallica: S&M 2 – Together Again Live“ (16 Uhr) bis zum Tribut-Konzert für den verstorbenen DJ Avicii (20.15).  :", "Klassisch wird es beim „ARD-Silvesterkonzert“ (ARD, 17 Uhr) sowie beim „Silvesterkonzert der Berliner Philharmoniker“ (Arte, 18.35). ORFIII überträgt live-zeitversetzt aus der Wiener Staatsoper „Die Fledermaus“ (20.15). ", "Den obligatorischen Donauwalzer um Mitternacht gibt es „Zum Jahreswechsel“ (ORF 1/ORF 2, 0 Uhr), wo Olga Esina und Roman Lazik sowie Mitglieder des Corps de Ballet des Wiener Staatsballetts ins neue Jahr tanzen.", "\"Die Fledermaus\" in ORFIII © Bild: ORF/ORF/Michael Pöhn Natürlich gehören auch „die üblichen Verdächtigen“ zum TV-Programm am 31.  Dezember:", "Im „Kaisermühlen Blues“-Universum (ORF 2, 11.20) kommt ein „Jahrtausendbaby“ zur Welt, in „Weißblaue Wintergeschichten“ (ORF 2, 13.10) erscheint „Der falsche Hochzeitsgast“.  : In gewohnter Manier hält Seine Majestät Robert Heinrich I.", "(Robert Palfrader) seine „Silvesteraudienz“ ab (ORF 1, 20.15). Rede und Antwort stehen da Schauspielerin und „Dancing Star“ Edita Malovčić, Grünen-Politikerin Sigrid Maurer, Wiens Gesundheitsstadtrat Peter Hacker und Schlagersänger Semino Rossi.", "Weil ein Jahresende ohne Mundl nicht vorstellbar ist, heißt es natürlich auch heuer wieder: „Ein echter Wiener geht nicht unter“ (ORF 1, 22.20). Direkt danach wird „Dinner for One“ (ORF 1, 23.20) serviert.", "Noch kein Silvesterklassiker, aber auf jeden Fall festlich sind die Teile 3 und 4 von „Maria Theresia“ mit Stefanie Reinsperger (Arte, ab 20.15). Und wer es gar nicht feierlich mag, für den bleiben immer noch die „Rambo“-Filme (Puls4, ab 20.15).", "Kein Jahreswechsel ohne Mundl: „Ein echter Wiener geht nicht unter“ (ORF 1, 22.20)  © Bild: ORF Nichts dabei gewesen?  Vielleicht haben Netflix & Co ja das passende Angebot für Silvester.  Aktuelle Streaming-Tipps und Serien-Reviews finden Sie auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "في عام 2020 أيضًا ، سيعقد الإمبراطور روبرت هاينريش الأول (روبرت بالفردير) جمهوره التقليدي في ليلة رأس السنة الجديدة (ORF1 ، 8:15 مساءً). كالعادة إلى جانبه: Seyffensten (Rudi Roubinek). ابدأ العام الجديد على الأريكة: توصيات التلفزيون لقضاء ليلة رأس السنة الجديدة في المنزل.", "تم إلغاء الحفلات الكبيرة في نهاية العام هذا العام ، لذلك لا داعي لأن تشعر بالملل في اليوم الأخير من العام.", "لذا قم بتفريغ أجمل البيجامات: البرنامج التلفزيوني مليء بالأشياء الاحتفالية والمضحكة والمليئة بالحركة لتوديع هذا العام بشكل مريح من الأريكة.", "للأطفال والعرافين الصغار في القلب يقدم برنامج الأطفال \"Pettson and Findus - عذاب صغير ، صداقة كبيرة\" (ZDF، 7.20) في الصباح.", "تستمر القصة الملونة في \"Das Märchen vom Schlaraffenland\" (ARD، 11.50) قبل أن تبدأ مغامرة الفيلم القصير للرسوم المتحركة \"How to Train Your Dragon - The Good Old Times\" (Super-RTL ، 13.10).", "يتم إجراء رحلة دافئة القلب إلى المستقبل من خلال \"Wall-E - آخر واحد ينظف الأرض\" (RTL2 ، 20.15) ، بينما \"العصر الجليدي 3 - الديناصورات تسير\" (السبت 1 ، 20.15) يعود بالزمن. . الكباريه والكوميديا لا ينبغي تفويتها في ليلة رأس السنة - خاصة هذا العام - شيء للعضلات الضاحكة.", "ألقِ نظرة على العام بغمزة في \"شكرًا على لا شيء ، 2020\" (ZDF، 19.25) أوليفر ويلك وأريان ألتر وجان بومرمان. يقدم فنانو الكاباريه جيرهارد بولت وإيكارت فون هيرشهاوزن وألف بوير \"الأفضل للنهاية\" (ServusTV ، 7:30 مساءً).", "يتعامل مايكل نيافاراني وفيكتور غيرنوت مع مخاوفهم وعقيداتهم بطريقة فكاهية في \"الواقع العاطفي\" (ORF 1 ، 20.35). بالمناسبة ، Niavarani موجود أيضًا في برنامج ServusTV في نفس الوقت ، حيث يُقام \"العشاء المثالي للكوارث\" (8.30 مساءً).", "من ناحية أخرى ، تعتمد ProSieben على الكوميديا لمايكل بولي هيربيج \"Der Schuh des Manitu - Extra Large\" (8.15 مساءً) و \"(T) Raumschiff Surprise - الفترة 1\" (10.15 مساءً). أمسية كاملة مع “Mr.", "يمكن إنفاق Bean على Super-RTL (من الساعة 8:15 مساءً) ، يتوفر جزء كبير من فكاهة Monty Python في نهاية العام في \"Der Sinn des Lebens\" (Kabel 1 ، 22.10). سيجد عشاق الموسيقى ما يبحثون عنه في 3sat ، حيث يتم عرض تسجيلات الحفلات الموسيقية والأفلام الوثائقية الموسيقية طوال اليوم بواسطة “Bob Dylan:", "الاحتفال بمرور 30 عامًا على الحفلة الموسيقية \"(6.30 صباحًا) إلى\" Elvis - '68 Comeback Special \"(9.30 صباحًا) و\" Metallica: S&M 2 - Together Again Live \"(الساعة 4 مساءً) لحفل تكريم الراحل DJ Avicii (8:15 مساءً). :", "ستكون \"حفلة ARD New Year's Eve Concert\" (ARD ، 5 مساءً) و \"حفلة رأس السنة الجديدة لأوركسترا برلين الفيلهارمونية\" (Arte ، 6:35 مساءً) من الكلاسيكيات. تبث ORFIII \"Die Fledermaus\" (The Fledermaus) من دار أوبرا فيينا (20.15) مباشرة مع تأخير زمني.", "رقص الدانوب الأزرق الإلزامي في منتصف الليل هو \"في نهاية العام\" (ORF 1 / ORF 2 ، منتصف الليل) ، حيث يرقص أولغا إيسينا ورومان لازيك بالإضافة إلى أعضاء فرقة الباليه في ولاية فيينا في رأس السنة الجديدة.", "\"Die Fledermaus\" في ORFIII © الصورة: ORF / ORF / Michael Pöhn بالطبع ، \"المشتبه بهم المعتادون\" هم أيضًا جزء من البرنامج التلفزيوني في 31 ديسمبر:", "في عالم \"Kaisermühlen Blues\" (ORF 2 ، 11.20) يولد \"طفل الألفية\" ، ويظهر \"ضيف الزفاف الخطأ\" في \"قصص الشتاء الأبيض والأزرق\" (ORF 2 ، 13.10). : بالطريقة المعتادة ، جلالة الملك روبرت هاينريش الأول.", "(روبرت بالفردير) \"جمهور ليلة رأس السنة الجديدة\" (ORF 1 ، 8:15 مساءً) وستطرح الأسئلة والأجوبة على الممثلة و \"النجمة الراقصة\" إيديتا مالوفيتش ، وسياسة حزب الخضر سيغريد مورير ، ومستشار مدينة فيينا للصحة بيتر هاكر ، ومغني البوب سيمينو روسي.", "نظرًا لأن نهاية العام بدون Mundl لا يمكن تصورها ، فهي بالطبع مرة أخرى هذا العام: \"الفييني الحقيقي لا ينخفض\" (ORF 1 ، 22.20). سيتم تقديم \"عشاء لشخص واحد\" (ORF 1 ، 23.20) مباشرة بعد ذلك.", "ليست ليلة رأس السنة الكلاسيكية بعد ، ولكن الجزأين 3 و 4 من \"ماريا تيريزيا\" مع ستيفاني رينسبيرجر (آرتي ، من الساعة 8:15 مساءً) هي بالتأكيد احتفالية. وبالنسبة لأولئك الذين لا يحبون المهرجانات على الإطلاق ، لا تزال هناك أفلام \"رامبو\" (Puls4 ، من الساعة 8:15 مساءً).", "لا يوجد منعطف من العام بدون Mundl: \"الفييني الحقيقي لا يذهب تحت\" (ORF 1، 22.20) © الصورة: ORF لا شيء هناك؟ ربما يكون لدى Netflix & Co العرض المناسب ليلة رأس السنة الجديدة. يمكن العثور على نصائح البث الحالية ومراجعات السلسلة على KURIER.at/streaming." ]
}