{
  "id" : "GOmpINeo",
  "url" : "https://salzburg.orf.at/stories/3078666/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-02T09:44:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Biohof in Radstadt: Kühe werden lebenslang gehalten",
  "articleTitleTranslated" : "مزرعة عضوية في رادستادت: أبقار يتم الاحتفاظ بها مدى الحياة",
  "articleContent" : [ "Der Hof wurde in einen Lebenshof umgewandelt, die Fleisch- und Milchwirtschaft wurden auf dem Biohof in Radstadt eingestellt, alle Kühe werden ab jetzt lebenslang gehalten.", "Der landwirtschaftliche Betrieb wird bereits in fünfter Generation geführt, ein Schlüsselerlebnis führte zum Umstieg der jungen Bauern.Kuhattacke am Weg zum Schlachthof war Schlüsselerlebnis Als eine Kuh unmittelbar vor dem Transport zum Schlachthof stand, attackierte das Tier den Bauern.", "„Die Kuh hat gespürt, wohin es für sie geht. Sie wurde aggressiv, wollte nicht auf den Hänger gehen und attackierte mich. Ich habe keine bleibenden Schäden, aber musste operiert werden.", "Dieser Zwischenfall hat mich lange beschäftigt und zum Umdenken bewegt“, schildert der Radstädter Landwirt Josef Habersatter.", "Lebenslänglich für Kühe Ein Biobauern-Ehepaar aus Radstadt (Pongau) hat auf seinem Hof ungewöhnliche Wege eingeschlagen und hat sich dazu entschieden ihre 30 Kühe nicht mehr als Nutzvieh, sondern lebenslänglich als Haustiere zu halten.", "„Kälbertrennung vom Muttervieh ist herzzerreißend“ Hinzugekommen ist, dass das Ehepaar die Kälbertrennungen vom Muttervieh immer stärker als herzzerreißend wahrgenommen hat.", "„Gerade in der Mutterkuhhaltung kennen sie ihre Kälber, sind sie gewohnt und wenn die Jungtiere dann weg sind, schreien sie drei Tage lang nach ihnen.", "Das tut weh, wenn man das mitbekommt“, sagt Landwirtin Juliane Habersatter.Bauern ernähren sich vegan Filme und Dokumentationen über Fleischproduktion, Konsum und den ökologischen Kreislauf führten letztendlich zum persönlichen Fleischverzicht und dem Betriebsstopp.", "Finanzielle Unterstützung erhält das Biobauern-Ehepaar von Tierfreunden, die auf sozialen Netzwerken die Geschehnisse am Hof mitverfolgen.Kühe als Haustiere: Philosophie erntet Kritik Die Philosophie, die Kühe als Haus- statt Nutztiere zu halten, stößt aber auch auf Kritik.", "Da verdrehen die Leute oft die Augen, als Veganer hast du schon einen speziellen Ruf und dann kommt die Entscheidung zum Lebenshof dazu. Aber wir gehen trotzdem unseren Weg\", schmunzelt Landwirt Josef Habersatter.", "Die beiden Bauern planen derzeit ein neues Stallgebäude für ihre knapp 30 Kühe, sozusagen ein neues Zuhause für den Rest ihres Lebens." ],
  "articleContentTranslated" : [ "تم تحويل المزرعة إلى مزرعة مدى الحياة ، وتوقفت صناعة اللحوم والألبان في المزرعة العضوية في رادستادت ، ويتم الآن الاحتفاظ بجميع الأبقار مدى الحياة.", "المزرعة الآن في جيلها الخامس ، وهي تجربة رئيسية أدت إلى تحول المزارعين الصغار.كان هجوم البقرة في الطريق إلى المسلخ تجربة رئيسية عندما كانت بقرة تقف أمام النقل إلى المسلخ ، هاجم الحيوان المزارع.", "\"شعرت البقرة إلى أين تتجه. لقد أصبحت عدوانية ، ولم ترغب في الذهاب للمطاردة وهاجمتني. ليس لدي أي ضرر دائم ، لكن كان علي إجراء عملية جراحية.", "لقد شغلتني هذه الحادثة لفترة طويلة وجعلتني أعيد التفكير \"، كما يقول جوزيف هابرساتر ، المزارع في رادستادت.", "عقوبة السجن المؤبد للأبقار قام زوجان من المزارعين العضويين من رادستادت (بونجاو) بسلك مسارات غير معتادة في مزرعتهم وقرروا الاحتفاظ بثلاثين بقرة ليس كماشية ، بل كحيوانات أليفة مدى الحياة.", "\"فصل العجول عن الماشية الأم أمر مفجع\" يضاف إلى ذلك حقيقة أن الزوجين قد أدركا بشكل متزايد أن فصل العجول عن الماشية الأم أمر مفجع.", "\"خاصة في تربية الأبقار الرضيعة ، يعرفون أن عجولهم معتادة عليها ، وعندما تختفي الحيوانات الصغيرة ، يصرخون عليها لمدة ثلاثة أيام.", "تقول المزرعة جوليان هابرساتر \"إنه يؤلمك عندما تلاحظ ذلك\". يأكل المزارعون أفلامًا وأفلامًا وثائقية نباتية حول إنتاج اللحوم واستهلاكها والدورة البيئية ، مما أدى في النهاية إلى تجنب اللحوم وتوقف العمل.", "يتلقى الزوجان المزارع العضويان دعمًا ماليًا من محبي الحيوانات الذين يتابعون ما يحدث في المزرعة على الشبكات الاجتماعية الأبقار كحيوانات أليفة: الفلسفة تكسب النقد أيضًا فلسفة تربية الأبقار كحيوانات أليفة بدلاً من الماشية واجهت انتقادات أيضًا.", "غالبًا ما يلفت الناس انتباههم ، بصفتك نباتيًا ، لديك بالفعل سمعة خاصة ومن ثم عليك اتخاذ قرار بشأن Lebenshof. يقول المزارع جوزيف هابرساتر بابتسامة \"لكننا ما زلنا نسير في طريقنا\".", "يخطط المزارعان حاليًا لبناء مستقر جديد لبقراتهما الثلاثين ، إذا جاز التعبير ، منزلًا جديدًا لبقية حياتهما." ]
}