{
  "id" : "gOoFr9ei",
  "url" : "https://kurier.at/politik/inland/anschober-erste-lieferung-von-astrazeneca-ab-7-februar/401167425",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:42:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4895745/46-174234469.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: Erste Lieferung von AstraZeneca ab 7. Februar",
  "articleTitleTranslated" : "Anchober: أول تسليم من AstraZeneca من 7 فبراير",
  "articleContent" : [ "Dann kann im Februar in drei Tranchen Impfstoff nach Österreich geliefert werden: Am 7. Februar 63.354, am 17.  Februar 97.763 und Ende Februar 182.430 Dosen.", "Insgesamt kommen im Februar \"also 343.547 Dosen Impfstoff von AstraZeneca nach Österreich\", hieß es. 138.517 Personen bisher geimpft Bis inklusive Sonntag erhielten in Österreich zumindest 4.360 Personen die für den vollen Impfschutz nötige zweite Corona-Impfung.", "Insgesamt wurden laut \"elektronischem Impfpass\" zumindest 138.517 Personen geimpft.", "Das Gesundheitsministerium rechnete indessen bis Anfang April noch mit der Lieferung von einer Million Impfdosen der beiden bisher zugelassenen Impfstoffe von Biontech/Pfizer und Moderna - zusätzlich zu den bisher gelieferten Mengen.", "Pfizer hat laut Informationen des Ministeriums bis Anfang April (Kalenderwoche 13) die Lieferung von weiteren 804.990 Dosen angekündigt, davon 54.990 diese und 66.690 nächste Woche. Und zwar zusätzlich zu den bisher gelieferten Mengen.", "Moderna will weitere 197.600 Dosen liefern, davon 9.600 diese und 24.000 nächste Woche. Laut den Eintragungen im \"elektronischen Impfpass\" haben bis inklusive Sonntag 138.517 Personen zumindest eine erste Dosis der Corona-Schutzimpfung erhalten.", "Die meisten davon in Wien (34.757) vor Oberösterreich (27.868) und Niederösterreich (22.750). Das Sozialministerium schätzt die Zahl der durchgeführten Impfungen auf 170.144.", "Hier handelt es sich allerdings nicht um die tatsächlich geimpften Personen, sondern lediglich um eine Schätzung auf Basis der ausgelieferten Impfdosen." ],
  "articleContentTranslated" : [ "يمكن بعد ذلك تسليم اللقاح إلى النمسا على ثلاث شرائح في فبراير: 63،354 جرعة في 7 فبراير ، 97،763 في 17 فبراير و 182،430 جرعة في نهاية فبراير.", "وأضافت أن إجمالي \"343547 جرعة من لقاح أسترازينيكا ستصل إلى النمسا في فبراير\". تم تطعيم 138.517 شخصًا حتى الآن وحتى يوم الأحد ، تلقى ما لا يقل عن 4360 شخصًا في النمسا التطعيم الثاني ضد كورونا الضروري لحماية التطعيم الكاملة.", "وبحسب \"بطاقة التطعيم الإلكترونية\" ، تم تطعيم ما لا يقل عن 138.517 شخصًا.", "في غضون ذلك ، توقعت وزارة الصحة تسليم مليون جرعة لقاح من اللقاحين المعتمدين سابقًا من شركة Biontech / Pfizer و Moderna بحلول بداية أبريل - بالإضافة إلى الكميات التي تم تسليمها سابقًا.", "وفقًا للمعلومات الواردة من الوزارة ، أعلنت شركة فايزر عن تسليم 804990 علبة أخرى بحلول بداية أبريل (الأسبوع التقويمي 13) ، منها 54990 علبة و 66690 في الأسبوع المقبل. بالإضافة إلى الكميات المسلمة حتى الآن.", "تخطط موديرنا لتسليم 197600 علبة أخرى ، منها 9600 علبة و 24000 علبة في الأسبوع المقبل. وبحسب إدخالات \"بطاقة التطعيم الإلكترونية\" ، تلقى 138.517 شخصًا على الأقل الجرعة الأولى من تطعيم كورونا بحلول الأحد.", "معظمهم في فيينا (34،757) قبل النمسا العليا (27،868) والنمسا السفلى (22،750). وتقدر وزارة الشؤون الاجتماعية عدد التطعيمات المنفذة بـ170144 تطعيمًا.", "ومع ذلك ، فإن هذا لا يتعلق بالأشخاص الذين تم تطعيمهم بالفعل ، ولكن فقط تقدير يعتمد على جرعات التطعيم المقدمة." ]
}