{
  "id" : "GoTJoobG",
  "url" : "https://kurier.at/sport/fussball/real-madrid-blamiert-sich-im-cup-bei-einem-drittligisten/401162712",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T22:53:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885350/46-174073192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Real Madrid blamiert sich im Cup bei einem Drittligisten",
  "articleTitleTranslated" : "أحرج ريال مدريد نفسه في كأس دوري الدرجة الثالثة",
  "articleContent" : [ "Peinlich endete der Drittrundenauftritt in der Copa del Rey für Real Madrid: Bei Drittligist CD Alcoyano setzte es am Mittwochabend eine 1:2-Niederlage nach Verlängerung. Trainer Zinédine Zidane hatte eine B-Elf beginnen lassen, und bis zu Eder Militaos Führungstreffer (45.", "Minute) schien sein Plan auch aufzugehen. In der 67.  Minute wurde dann auch Stürmerstar Karim Benzema ins Rennen geschickt, was sollte schon schiefgehen?  Jedoch: José Solbes Jordà (80.) rettete den Underdog in die Verlängerung.", "Marco Asensio, Eden Hazard und Toni Kroos kamen nach und nach als reale Verstärkung. Vergeblich allerdings: In Minute 115 sorgte Juan Antonio Casanova Vidal mit seinem Tor für die Sensation.", "Und das in Unterzahl, denn Alcoyanos Ramón López Olivan war in der 110.  Minute mit Gelb-Rot vom Platz geflogen. Zidane hätte gewarnt sein können, ist doch im Spanischen \"Tener más moral que el Alcoyano“ (Mehr Moral als Alcoyano haben) eine beliebte Redensart.", "Der Legende nach beruht sie auf einem Spiel in den 1950er-Jahren, als die Mannschaft 0:13 verlor und doch bis zur letzten Minute kämpfte. Klar ist jedenfalls: Der Trainer, der bereits im Herbst mehrfach stark in der Kritik gestanden war, hat einige ungemütliche Tage vor sich.", "Das 0:0 bei Osasuna in La Liga und die 1:2-Niederlage im Supercup-Semifinale gegen Bilbao sind Argument genug." ],
  "articleContentTranslated" : [ "انتهت مباراة الدور الثالث في كأس الملك لريال مدريد بشكل محرج: خسر نادي الدرجة الثالثة سي دي ألكويانو 2-1 بعد وقت إضافي مساء الأربعاء. كان المدرب زين الدين زيدان قد بدأ في B-Eleven وحتى هدف إيدر ميليتاو الافتتاحي (45.", "دقيقة) بدت خطته ناجحة. في الدقيقة 67 ، تم أيضًا إرسال المهاجم النجم كريم بنزيمة إلى السباق ، فما الخطأ الذي يمكن أن يحدث؟ ومع ذلك: أنقذ خوسيه سولبيس جوردا (80) المستضعف في الوقت الإضافي.", "جاء ماركو أسينسيو وإيدن هازارد وتوني كروس تدريجياً كتعزيزات حقيقية. عبثا: في الدقيقة 115 أحدث خوان أنطونيو كازانوفا فيدال ضجة كبيرة بهدفه.", "وقد فاق هذا العدد ، لأن Alcoyanos Ramón López Olivan قد طار من الملعب باللون الأصفر والأحمر في الدقيقة 110. كان من الممكن تحذير زيدان ، حيث أن \"Tener más moral que el Alcoyano\" (أخلاقية أكثر من Alcoyano) مقولة شائعة باللغة الإسبانية.", "تقول الأسطورة أنها تستند إلى لعبة في الخمسينيات عندما خسر الفريق 0:13 وقاتل حتى اللحظة الأخيرة. على أي حال ، هناك شيء واحد واضح: المدرب ، الذي تعرض بالفعل لانتقادات شديدة في عدة مناسبات في الخريف ، أمامه بعض الأيام غير المريحة.", "الفوز 0-0 على أوساسونا في الدوري الإسباني والهزيمة 2-1 في نصف نهائي كأس السوبر أمام بلباو هما جدل كاف." ]
}