{
  "id" : "GOUecf15",
  "url" : "https://kurier.at/sport/fussball/remis-zwischen-chelsea-und-manchester-united/401203162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T21:25:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970872/46-176085778.jpg",
  "imageCopyright" : "Pool via REUTERS/ANDY RAIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Remis zwischen Chelsea und Manchester United",
  "articleTitleTranslated" : "تعادل بين تشيلسي ومانشستر يونايتد",
  "articleContent" : [ "Stadtrivale Arsenal darf zumindest wieder mit den internationalen Startplätzen liebäugeln. Ohne Sieg hätte den Londonern, die davor nur eines ihrer jüngsten fünf Ligaspiele gewonnen hatten, endgültig der Fall ins Niemandsland der Tabelle gedroht.", "Youri Tielemans hatte Leicester früh in Führung gebracht (6.). Arsenal drehte dank eines Kopftores von David Luiz (39.), eines Elfmeters von Alexandre Lacazette (45.+2) und eines Treffers von Nicolas Pepe (52.) aber die Partie.", "Im Abendspiel setzte sich Liverpool dank der Treffer von Curtis Jones (48.) und Roberto Firmino (64.) auswärts gegen das abgeschlagene Schlusslicht Sheffield United mit 2:0 durch und beendete damit die Negativserie von zuletzt vier Liga-Niederlagen in Folge.", "Der sechstplatzierte Titelverteidiger hat zwar mit 19 Punkten Rückstand auf ManCity keine realistische Meisterchance mehr, liegt aber nur noch zwei Zähler hinter dem Vierten West Ham." ],
  "articleContentTranslated" : [ "قد يغازل نادي أرسنال المنافس في المدينة مراكز البداية الدولية على الأقل مرة أخرى. بدون فوز ، كان اللندنيون ، الذين فازوا في مباراة واحدة فقط من آخر خمس مباريات في الدوري ، قد هددوا أخيرًا بالوقوع في أرض الطاولة الحرام.", "يوري تيلمانس أعطى ليستر الصدارة في وقت مبكر (6). قلب آرسنال المباراة بفضل هدف رأسي من ديفيد لويز (39) ، ركلة جزاء من ألكسندر لاكازيت (45 + 2) وهدف نيكولاس بيبي (52).", "في المباراة المسائية ، انتصر ليفربول بنتيجة 2-0 بفضل هدفي كورتيس جونز (48) وروبرتو فيرمينو (64) خارج أرضه أمام متذيل الهزيمة شيفيلد يونايتد بهدفين دون رد ، وبذلك أنهت السلسلة السلبية من آخر أربع هزائم في الدوري. صف.", "صاحب المركز السادس حامل اللقب ليس لديه فرصة واقعية للفوز بالبطولة برصيد 19 نقطة خلف مانسيتي ، لكنه يتخلف بنقطتين فقط عن وست هام الرابع." ]
}