{
  "id" : "GP8Ur2PC",
  "url" : "https://salzburg.orf.at/stories/3077522/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-24T18:11:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Testpflicht für Pendler nach Bayern gefallen",
  "articleTitleTranslated" : "انخفض التزام الاختبار للركاب إلى بافاريا",
  "articleContent" : [ "Eingebracht haben die Klage gegen die Einreise-Quarantäneverordnung drei Salzburger.  Zwei der Kläger gehen in Laufen im Landkreis Berchtesgadener Land zur Schule, der dritte ist ein Angestellter.", "Sie sind mit Hilfe der Salzburger Arbeiterkammer (AK) vor Gericht gezogen.  AK-Präsident Peter Eder: „Das ist ein großer Erfolg auf allen Linien für unsere Bemühungen gegen diese überschießenden Maßnahmen, die Pendler und Schüler aus Österreich nach Bayern massiv belasten.", "Das Verwaltungsgericht ist unseren Argumenten gefolgt und hat im Sinne des europäischen Gedankens und des Gleichheitsgrundsatzes entschieden.“ Das Urteil ist bereits rechtskräftig.Wöchentliche Tests seit 23.", "Oktober Die Testpflicht war erst am 23.  Oktober eingeführt worden.  Seitdem mussten alle Personen, die regelmäßig mindestens einmal in der Woche zu beruflichen oder geschäftlichen Gründen oder zu Ausbildungszwecken nach Bayern einreisen, der zuständigen Verwaltungsbehörde wöchentlich „unaufgefordert und unverzüglich“ ein Coronavirus-Testergebnis vorlegen.Kritik aus Österreich In Österreich gab es Kritik an der Maßnahme, von der zehntausende Arbeitnehmer, Unternehmer und Schüler betroffen sind.", "Vertreter von Arbeitnehmern und Arbeitgebern forderten eine Rücknahme und warnten vor Chaos.  Immerhin stellte die bayerische Regierung in der Folge klar, dass sich österreichische Grenzgänger kostenlos die von Bayern eingerichteten Testzentren nutzen könnten.Eigener Testbetrieb für Schüler aus Oberndorf Laut einem Bericht der APA und des Bayerischen Rundfunks betrifft die Verordnung rund 100 Personen am Gymnasium, die in Oberdorf (Bezirk Salzburg-Umgebung) und dem Umfeld wohnen.", "Für diese wurden sogar eigene Massentests in der Stadt Laufen organisiert, um ihnen weite Umwege zu Testzentren nach Freilassing oder Bayerisch Gmain zu ersparen, hieß es.", "Rektor Maurice Flatscher hatte die Testpflicht als diskriminierend kritisiert, weil bayerische Schüler in Österreich keinen Test vorlegen müssten." ],
  "articleContentTranslated" : [ "رفع الدعوى القضائية ضد مرسوم الحجر الصحي دخول ثلاثة من سكان سالزبورغ. يذهب اثنان من المدعين إلى مدرسة في لوفين في منطقة بيرشتسغادنر لاند ، والثالث موظف.", "ذهبت إلى المحكمة بمساعدة غرفة العمل في سالزبورغ (AK). رئيس حزب العدالة والتنمية بيتر إيدر: \"هذا نجاح كبير من جميع النواحي لجهودنا ضد هذه الإجراءات المفرطة ، والتي تشكل عبئًا ثقيلًا على الركاب وأطفال المدارس من النمسا إلى بافاريا.", "اتبعت المحكمة الإدارية حججنا وقررت وفقًا للفكرة الأوروبية ومبدأ المساواة. \"الحكم نهائي بالفعل. اختبارات أسبوعية منذ 23.", "أكتوبر تم تقديم الاختبار الإجباري في 23 أكتوبر فقط. منذ ذلك الحين ، كان على كل من يسافر بانتظام إلى بافاريا مرة واحدة في الأسبوع على الأقل لأسباب مهنية أو تجارية أو لأغراض التدريب أن يقدم نتيجة اختبار فيروس كورونا \"غير المرغوب فيها والفورية\" الأسبوعية إلى السلطة الإدارية المسؤولة. انتقادات من النمسا كانت هناك انتقادات للإجراء في النمسا تؤثر على عشرات الآلاف من الموظفين ورجال الأعمال والطلاب.", "ودعا ممثلو الموظفين وأصحاب العمل إلى الانسحاب وحذروا من الفوضى. بعد كل شيء ، أوضحت الحكومة البافارية في وقت لاحق أن المسافرين النمساويين عبر الحدود يمكنهم استخدام مراكز الاختبار التي أنشأتها بافاريا مجانًا. عملية اختبار خاصة للتلاميذ من أوبرندورف وفقًا لتقرير صادر عن APA و Bayerischer Rundfunk ، يؤثر القانون على حوالي 100 شخص في مدرسة القواعد في أوبردورف (منطقة Salzburg-Umgebung) والمنطقة المحيطة بها.", "حتى أنهم نظموا اختباراتهم الجماعية الخاصة في مدينة لوفين من أجل توفير التحولات الطويلة لمراكز الاختبار في Freilassing أو Bayerisch Gmain ، على حد قولها.", "انتقد رئيس الجامعة موريس فلاتشر الاختبار الإلزامي ووصفه بأنه تمييزي لأن الطلاب البافاريين في النمسا لم يكونوا مضطرين لتقديم اختبار." ]
}