{
  "id" : "gpp1zi1n",
  "url" : "https://kurier.at/chronik/oesterreich/der-verschuldete-kuenstler-und-sein-freund-der-erbprinz/401337831",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T17:05:09Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/3992340/46-85853028.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der verschuldete Künstler und sein Freund, der Erbprinz",
  "articleTitleTranslated" : "الفنان المثقل بالديون وصديقه الأمير الوراثي",
  "articleContent" : [ "Er hat einflussreiche Freunde. Unter anderem den „Erbprinzen“, wie er betont. Der helfe ihm immer wieder aus der finanziellen Patsche. Allerdings hat ausgerechnet dieser „Erbprinz“ aktuell eine Räumungsklage gegen den Angeklagten laufen – er hat keine Miete mehr gezahlt.", "Auch die Mitbewohnerin bat er um Geld. Insgesamt um mehr als 3.000 Euro. Als sie irgendwann auf die Rückgabe pochte, schrieb er ihr später: „Du warst so unendlich schön mit deinen traurigen Augen.“ Statt Geld schickte er SMS und Briefe.", "Regelmäßig legte er Blumen bei ihr ab. Beim Postkasten, auf dem Auto. „Das wurde zur psychischen Belastung“, betont die Frau. „Zum Schluss war mir das Geld egal. Ich wollte nur noch meine Ruhe.“ Sie zog sogar nach München.", "Der Angeklagte beteuert, er habe nur ein offenes Gespräch führen wollen. „Dann hätte ich ihr das Geld von einem Klavierverkauf gegeben.“ Den plötzliche Kontaktabbruch habe er als entwürdigend empfunden.", "Stalking war das keines, befindet die Richterin. „Auch wenn Sie versucht haben, auf aufdringliche und unangenehme Weise Kontakt aufzunehmen.“ Betrug erkennt die Richterin wohl. „Sie sind einschlägig vorbestraft.", "Haben sich bei einer Frau schon einmal 60.000 Euro ausgeborgt und nicht zurückgegeben.“ Das holt der Angeklagte diesmal zumindest nach und überreicht ein Kuvert mit Geld. Dennoch: Zehn Wochen unbedingte Haft.", "„In Anbetracht der Gesamtsituation verzichte ich auf eine Berufung“, erklärt der Angeklagte. Das Urteil ist rechtskräftig." ],
  "articleContentTranslated" : [ "لديه أصدقاء مؤثرون. من بين أمور أخرى ، \"الأمير الوراثي\" ، كما يؤكد. إنه يساعده دائمًا في الخروج من الفوضى المالية. ومع ذلك ، فإن هذا \"الأمير الوراثي\" لجميع الأشخاص لديه حاليًا دعوى إخلاء ضد المتهم - لم يدفع أي إيجار آخر.", "كما طلب المال من الحجرة. ما مجموعه أكثر من 3000 يورو. عندما أصرت على العودة في وقت ما ، كتب لها لاحقًا: \"لقد كنت جميلة للغاية بعينيك الحزينة\". بدلاً من المال ، أرسل رسائل نصية ورسائل.", "كان يودع الزهور معها بانتظام. في صندوق البريد ، على السيارة. وتؤكد المرأة: \"أصبح ذلك عبئًا نفسيًا\". \"في النهاية لم أهتم بالمال. أردت فقط أن أكون هادئة. \"حتى أنها انتقلت إلى ميونيخ.", "يؤكد المدعى عليه أنه أراد فقط إجراء محادثة مفتوحة. \"ثم كنت سأعطيها المال من بيع البيانو\". وجد انقطاع الاتصال المفاجئ أمرًا مهينًا.", "قال القاضي إن هذا لم يكن مطاردة. \"حتى لو حاولت الاتصال بطريقة متطفلة وغير سارة\". ربما يعترف القاضي بالاحتيال. \"لديك سجل جنائي ذي صلة.", "لقد اقترضت بالفعل 60.000 يورو من امرأة ولم تعيدها \". هذه المرة ، عوض المدعى عليه على الأقل عن ذلك وقدم مظروفًا بالمال. ما زال: عشرة أسابيع من السجن غير المشروط.", "يوضح المدعى عليه \"في ضوء الوضع العام ، أنا لا أستأنف\". الحكم نهائي." ]
}