{
  "id" : "GpQeKxSF",
  "url" : "https://kurier.at/wirtschaft/britische-versicherer-muessen-fuer-corona-betriebsschliessungen-zahlen/401157891",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:50:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875447/46-174088547.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Britische Versicherer müssen für Corona-Betriebsschließungen zahlen",
  "articleTitleTranslated" : "يتعين على شركات التأمين البريطانية دفع تكاليف الإغلاق التجاري لفيروس كورونا",
  "articleContent" : [ "Versicherer müssen in Großbritannien für die Kosten von Betriebsschließungen ihrer Kunden im Zuge der Coronakrise aufkommen. Der Oberste Gerichtshof (Supreme Court) verwarf am Freitag die Berufungsanträge von sechs großen Versicherern gegen eine entsprechende Entscheidung des High Court.", "Beschränkungen Die Unternehmen hatten argumentiert, sie könnten nicht unbegrenzt zahlen, wenn beinahe die ganze Wirtschaft lahmgelegt sei und gesunde Menschen wegen der Beschränkungen daheimbleiben müssten.", "Doch das oberste Berufungsgericht entschied, dass dies von den Versicherungsklauseln abgedeckt sei, die unter anderem Schließungen wegen meldepflichtiger Krankheiten und behördlich verweigertem Zugang zu den Betrieben abdeckten.", "Von dem Urteil betroffen sind nach früheren Schätzungen 60 Versicherer und 370.000 Kunden, vorwiegend Kleinunternehmer von der Bar bis zum Schönheitssalon.", "Riesige Summen Es geht um Entschädigungen in Milliardenhöhe, deretwegen die Finanz-Verbraucherschutzbehörde FCA ein Musterverfahren angestrengt hatte.", "Sechs Versicherer - Hiscox, RSA, QBE, die zur Hannover Rück gehörige Argenta, Arch und MS Amlin wollten die erstinstanzliche Niederlage nicht auf sich sitzen lassen.", "Murray Pulman, Besitzer des \"Posh Partridge\"-Cafes in Dorchester und Inhaber einer Betriebsunterbrechungs-Police, sieht trotz des juristischen Erfolges noch einen langen Weg vor sich: \"Es sieht so aus, als hätten wir gewonnen - zehn Monate zu spät.", "Aber der Krieg ist noch nicht vorbei.\" Er werde noch lange kämpfen müssen, bis er Geld bekomme. Hiscox, MS Amlin, Argenta und RSA versprachen am Freitag allerdings, sobald wie möglich zu zahlen. Auch die FCA will Druck machen und die Versicherer zumindest zu Abschlagszahlungen drängen.", "Das Musterverfahren in London wird auch außerhalb des Landes viel beachtet. Auch in Deutschland kämpfen Versicherer wie die Allianz und die Versicherungskammer Bayern dagegen, für die Corona-Pandemie zur Kasse gebeten zu werden.", "Allerdings ist die rechtliche Grundlage eine andere: In Großbritannien geht es um allgemeine Betriebsunterbrechungs-Policen, wie sie auch große Industriekonzerne abschließen. In Deutschland sind die Risiken durch spezielle Betriebsschließungs-Versicherungen für Hotels und Restaurants abgedeckt." ],
  "articleContentTranslated" : [ "في بريطانيا العظمى ، يتعين على شركات التأمين دفع تكاليف إغلاق الأعمال لعملائها في أعقاب أزمة كورونا. رفضت المحكمة العليا يوم الجمعة الطعون المقدمة من ست شركات تأمين كبرى ضد قرار مماثل أصدرته المحكمة العليا.", "جادلت شركة Restrictions Corporations بأنها لا تستطيع الدفع إلى أجل غير مسمى عندما كان الاقتصاد بأكمله مشلولًا تقريبًا وكان على الأشخاص الأصحاء البقاء في المنزل بسبب القيود.", "لكن محكمة الاستئناف العليا قررت أن هذا مشمول ببنود التأمين ، والتي تضمنت الإغلاق بسبب الأمراض التي يتم الإبلاغ عنها ورفض الوصول رسميًا إلى المصانع.", "وفقًا لتقديرات سابقة ، أثر الحكم على 60 شركة تأمين و 370000 عميل ، معظمهم من الشركات الصغيرة من الحانات إلى صالونات التجميل.", "مبالغ ضخمة من المال يتعلق الأمر بالتعويض بالمليارات ، وبسبب ذلك بدأت هيئة حماية المستهلك المالي FCA حالة اختبار.", "ستة من شركات التأمين - Hiscox و RSA و QBE و Argenta و Arch و MS Amlin ، التي تنتمي إلى Hannover Re ، لم ترغب في ترك الهزيمة في المقام الأول عليهم.", "لا يزال موراي بولمان ، صاحب مقهى \"Posh Partridge\" في دورشيستر ومالك سياسة إيقاف العمل ، يرى طريقًا طويلاً لنقطعه على الرغم من النجاح القانوني: \"يبدو أننا فزنا - بعد فوات الأوان بعشرة أشهر.", "لكن الحرب لم تنته بعد. \"سيتعين عليه القتال لفترة طويلة قبل أن يتمكن من الحصول على المال. وعد Hiscox و MS Amlin و Argenta و RSA يوم الجمعة بالدفع في أقرب وقت ممكن. وتريد FCA أيضًا ممارسة الضغط وشركات التأمين على الأقل لدفع المدفوعات على الحساب.", "تلقى التجربة النموذجية في لندن الكثير من الاهتمام خارج البلاد أيضًا. في ألمانيا أيضًا ، تقاتل شركات التأمين مثل Allianz وغرفة التأمين البافارية ضد مطالبتها بدفع ثمن وباء كورونا.", "ومع ذلك ، فإن الأساس القانوني مختلف: في بريطانيا العظمى يتعلق الأمر بالسياسات العامة لتوقف الأعمال ، حيث توصلت إليها أيضًا مجموعات صناعية كبيرة. في ألمانيا ، يتم تغطية المخاطر من خلال تأمين خاص لإغلاق الأعمال للفنادق والمطاعم." ]
}