{
  "id" : "gpwHdEl7",
  "url" : "https://www.diepresse.com/5957738/European-Tour_Golf_Wiesberger-bei-Match-Play-ausgeschieden?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T21:28:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/a/5957738/88DE8159-FA0D-4F7A-B8D4-590B89F38B18_v0_h.jpg",
  "imageCopyright" : "imago images/Icon SMI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Golf: Wiesberger bei Match Play ausgeschieden",
  "articleTitleTranslated" : "الجولف: القضاء على Wiesberger في مباراة اللعب",
  "articleContent" : [ "Für Bernd Wiesberger war nach der Vorrunde. Matthias Schwab erreichte in Kenia die Top Ten. Golfprofi Bernd Wiesberger hat beim Match-Play-Turnier in Austin den Aufstieg in die K.o. -Runde verpasst.", "Der Burgenländer musste sich am Freitag in seinem dritten Gruppenspiel dem US-Amerikaner Kevin Streelman mit 1 auf geschlagen geben. Wiesberger hatte bei dem mit 10,5 Millionen Dollar dotierten Bewerb davor gegen den Mexikaner Abraham Ancer verloren und den Norweger Viktor Hovland besiegt.", "Der 35-Jährige verlor gegen den Amerikaner gleich die ersten zwei Löcher, schaffte aber auf den Bahnen 12 und 13 den Gleichstand. Dank eines Birdies auf dem 14.  Loch ging Streelman aber postwendend wieder in Führung und gab diese nicht mehr her.", "Matthias Schwab hat beim zweiten European-Tour-Turnier in Kenia eine Aufwärtstendenz erkennen lassen.", "Der Steirer verbesserte sich bei der Kenya Classic in Nairobi am Schlusstag um zwölf Plätze auf Rang sieben, indem er mit einer 65 inklusive sieben Birdies seine beste Runde des Turniers gespielt hatte.", "Der Sieg ging an Daniel Van Tonder, der Südafrikaner benötigte vier Schläge weniger als Schwab (267). In der Vorwoche war Schwab - auch in Nairobi - 52. geworden. \"Ich bin mit meiner Leistung zufrieden.", "Der geteilte siebente Platz ist okay. Der Weg stimmt. Die Form kommt. Die Sicherheit ebenso\", sagte Schwab. Die Zusammenarbeit mit seinem neuen Caddie James Baker werde von Turnier zu Turnier besser. Ein bisschen trauerte der 26-Jährige aber auch einem noch besseren Abschneiden nach.", "\"Leider habe ich die beiden Par 5, das 11. und das 12.  Loch an den vier Tagen insgesamt nur zwei unter Par gespielt, während Van Tonder diese beiden Löcher sieben unter scorte. Somit fünf Schläge besser als ich.", "Das heißt für mich, es wäre schon in dieser Woche sehr viel mehr möglich gewesen.\"" ],
  "articleContentTranslated" : [ "بالنسبة لبيرند فيسبيرجر كان ذلك بعد الدور التمهيدي. وصل ماتياس شواب إلى المراكز العشرة الأولى في كينيا. فاز محترف الجولف بيرند ويسبرجر بالترقية إلى الضربة القاضية في بطولة اللعب في أوستن. غاب عن الجولة.", "واضطر بورغنلاندر للاعتراف بالهزيمة أمام الأمريكي كيفن ستريلمان بهدف واحد يوم الجمعة في ثالث مباريات جماعية له. كان Wiesberger قد خسر سابقًا أمام المكسيكي Abraham Ancer في مسابقة 10.5 مليون دولار وهزم النرويجي Viktor Hovland.", "خسر اللاعب البالغ من العمر 35 عامًا أول ثقبين أمام الأمريكي ، لكن تم تقييده في المسارين 12 و 13. بفضل طائر في الحفرة 14 ، أخذ Streelman زمام المبادرة على الفور مرة أخرى ولم يتخل عنه.", "أظهر ماتياس شواب اتجاهًا تصاعديًا في بطولة الجولة الأوروبية الثانية في كينيا.", "تحسن ستيريان من اثني عشر مركزًا إلى المركز السابع في كينيا كلاسيك في نيروبي في اليوم الأخير ، بعد أن لعب أفضل جولة له في البطولة برصيد 65 من بينهم سبعة طيور.", "وذهب الانتصار إلى دانييل فان توندر ، واحتاج الجنوب أفريقي أربع ضربات أقل من شواب (267). في الأسبوع الماضي ، كانت شواب في المركز 52 - أيضًا في نيروبي. \"أنا راضٍ عن أدائي.", "المركز السابع المشترك على ما يرام. الطريق صحيح. النموذج قادم. وقال شواب \"الأمر نفسه ينطبق على السلامة\". التعاون مع حامله الجديد جيمس بيكر يتحسن من بطولة إلى أخرى ، كما حزن اللاعب البالغ من العمر 26 عامًا على نتيجة أفضل.", "\"لسوء الحظ ، لم ألعب سوى الثقوبتين 5 و 11 ، الفتحتان 11 و 12 على قدم المساواة على مدار الأيام الأربعة ، بينما سجل فان توندر هاتين الثقوبتين تحت سبعة. لذا خمس ضربات أفضل مني.", "بالنسبة لي ، هذا يعني أنه كان من الممكن تحقيق المزيد هذا الأسبوع \"." ]
}