{
  "id" : "GpYpEW5T",
  "url" : "https://kurier.at/politik/inland/coronavirus-ausnahmen-fuer-risikogruppen-bis-ende-maerz-verlaengert/401141442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:29:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus: Ausnahmen für Risikogruppen bis Ende März verlängert",
  "articleTitleTranslated" : "فيروس كورونا: تمديد استثناءات الفئات المعرضة للخطر حتى نهاية مارس",
  "articleContent" : [ "Die Ausnahmebestimmungen für sogenannte Covid-19-Risikogruppen werden bis Ende März 2021 verlängert. Das gaben Gesundheitsminister Rudolf Anschober (Grüne) und Arbeitsministerin Christine Aschbacher (ÖVP) am Montag bekannt.", "Die Verlängerung war notwendig geworden, weil die bisher geltende Verordnung mit Jahresende ausläuft. Risikoattest vom Arzt Für Erwerbstätige, die einer gesundheitlichen Risikogruppe angehören, gilt damit weiterhin ein besonderer Schutz am Arbeitsplatz.", "Sind Homeoffice oder andere Schutzmaßnahmen nicht möglich, kann der Arbeitnehmer bzw. die Arbeitnehmerin bezahlt freigestellt werden. Voraussetzung ist weiterhin die Vorlage eines Risikoattests, das vom Arzt ausgestellt wird.", "Im Frühjahr 2021 wird die COVID-Lage dann neuerlich evaluiert. Sollte es notwendig sein, könnte die Verordnung zur Freistellung von Risikogruppen dann auf gesetzlicher Basis bis längsten Juni 2021 verlängert werden.", "Anschober: \"Bestmöglicher Schutz\" Gesundheitsminister Anschober betonte, dass für Personen, die ein hohes Risiko für einen schweren Krankheitsverlauf haben und im Erwerbsleben stehen damit \"bestmöglichen Schutz\" geboten werde.", "\"So schaffen wir es, die Epidemie einzudämmen und schwere Verläufe zu verhindern, während wir die Impfstrategie umsetzen.\"", "Auch Arbeitsministerin Aschbacher erklärte, damit werde gewährleisten, \"dass besonders jene Arbeitnehmerinnen und Arbeitnehmer die es brauchen, bestmöglich in ihrem Arbeitsalltag geschützt werden.\"", "COPD, chronische Herzerkrankungen und Krebserkrankungen Zu den Risikogruppen gehören laut der Verordnung des Gesundheitsministeriums etwa Personen mit \"fortgeschrittenen funktionellen oder strukturellen chronische Lungenkrankheiten, die eine dauerhafte, tägliche, duale Medikation benötigen\".", "Dazu zählen pulmonale Hypertonien, Mucoviscidosen und zystische Fibrosen sowie COPD im fortgeschrittenen Stadium.", "Auch Personen mit chronischen Herzerkrankungen mit Endorganschaden, die dauerhaft therapiebedürftig sind (etwa bei ischämischen Herzerkrankungen sowie Herzinsuffizienzen), fallen in die Risikogruppe.", "Als weiterer Indikator werden in der Verordnung \"aktive Krebserkrankungen mit einer jeweils innerhalb der letzten sechs Monate erfolgten onkologischen Pharmakotherapie und/oder einer erfolgten Strahlentherapie sowie metastasierende Krebserkrankungen auch ohne laufende Therapie\" genannt.", "Diabetes und chronische Niereninsuffizienz Auch Erkrankungen, die mit einer dauerhaften und relevanten Immunsuppression behandelt werden müssen, machen Betroffene zum Teil der Risikogruppe.", "Dazu zählen Knochenmarks- und Organtransplantationen, eine dauernde Kortisontherapie und HIV mit hoher Viruslast. Auch Menschen mit einer fortgeschrittenen chronischen Nierenerkrankung (Niereninsuffizienz, Nierenersatztherapie, Nierentransplantation) werden zur Risikogruppe gezählt.", "Chronische Lebererkrankungen mit Organumbau und dekompensierter Leberzirrhose werden ebenso als Risiko-Indikator angeführt wie ausgeprägte Adipositas ab dem dritten Grad und einem Body-Mass-Index größer oder gleich 40.  Weiters zählen Betroffene der Zuckerkrankheit (Diabetes mellitus) zur Risikogruppe, je nach Typ der Krankheit und je nach Laborwerten und Organschäden.  ", "Als weiteren Indikator beinhaltet die Verordnung \"arterielle Hypertonie mit bestehenden Endorganschäden, insbesondere chronische Herz- oder Niereninsuffizienz, oder nicht kontrollierbarer Blutdruckeinstellung\"." ],
  "articleContentTranslated" : [ "سيتم تمديد أحكام الإعفاء لما يسمى بمجموعات الخطر Covid-19 حتى نهاية مارس 2021. أعلن وزير الصحة رودولف أنشوبر (الخضر) ووزيرة العمل كريستين أشباخر (ÖVP) يوم الاثنين.", "أصبح التمديد ضروريًا لأن اللائحة التي كانت سارية المفعول تنتهي في نهاية العام. شهادة المخاطر من الطبيب بالنسبة للموظفين الذين ينتمون إلى مجموعة المخاطر الصحية ، يستمر تطبيق الحماية الخاصة في العمل.", "إذا لم يكن المكتب المنزلي أو تدابير الحماية الأخرى ممكنًا ، فيمكن للموظف الحصول على إجازة مدفوعة الأجر. شرط آخر هو تقديم شهادة خطر صادرة عن الطبيب.", "سيتم بعد ذلك إعادة تقييم حالة COVID في ربيع عام 2021. إذا لزم الأمر ، يمكن تمديد اللائحة الخاصة بإعفاء المجموعات المعرضة للخطر على أساس قانوني حتى يونيو 2021.", "أنشوبر: \"أفضل حماية ممكنة\" شدد وزير الصحة أنشوبر على أن \"أفضل حماية ممكنة\" تقدم للأشخاص المعرضين لخطر الإصابة بمرض خطير والذين يعملون.", "\"هكذا ننجح في احتواء الوباء ومنع الدورات الشديدة أثناء تنفيذنا لاستراتيجية التطعيم\".", "وصرح وزير العمل أشباخر أيضًا أن هذا من شأنه أن يضمن \"حصول هؤلاء الموظفين على وجه الخصوص الذين يحتاجون إليها على أفضل حماية ممكنة في عملهم اليومي\".", "مرض الانسداد الرئوي المزمن وأمراض القلب المزمنة والسرطان وفقًا لمرسوم وزارة الصحة ، تشمل الفئات المعرضة للخطر الأشخاص المصابين \"بأمراض رئوية مزمنة وظيفية أو هيكلية متطورة ويحتاجون إلى علاج دائم ويومي ومزدوج\".", "وتشمل هذه ارتفاع ضغط الدم الرئوي والتليف الكيسي والتليف الكيسي ، وكذلك مرض الانسداد الرئوي المزمن المتقدم.", "الأشخاص المصابون بأمراض القلب المزمنة مع تلف الأعضاء النهائية والذين يحتاجون دائمًا إلى العلاج (على سبيل المثال مرض القلب الإقفاري وفشل القلب) يقعون أيضًا في مجموعة المخاطر.", "مؤشر آخر مذكور في اللائحة هو \"أمراض السرطان النشطة مع العلاج الدوائي للأورام و / أو العلاج الإشعاعي الذي تم إجراؤه خلال الأشهر الستة الماضية ، وكذلك أمراض السرطان النقيلي حتى بدون علاج مستمر\".", "مرض السكري والفشل الكلوي المزمن الأمراض التي يجب علاجها بكبت المناعة طويل الأمد وذات الصلة تجعل المصابين أيضًا جزءًا من مجموعة الخطر.", "وتشمل هذه العمليات زرع نخاع العظام والأعضاء ، والعلاج المستمر بالكورتيزون ، وفيروس نقص المناعة البشرية الذي يحمل حمولة فيروسية عالية. يتم أيضًا احتساب الأشخاص المصابين بمرض الكلى المزمن المتقدم (الفشل الكلوي ، العلاج البديل الكلوي ، زرع الكلى) في مجموعة المخاطر.", "تُدرج أيضًا أمراض الكبد المزمنة مع إعادة تشكيل الأعضاء وتليف الكبد اللا تعويضي كمؤشرات خطر ، وكذلك السمنة الواضحة من الدرجة الثالثة ومؤشر كتلة الجسم أكبر من أو يساوي 40. علاوة على ذلك ، فإن المصابين بداء السكري ينتمون إلى مجموعة الخطر ، اعتمادًا على نوع المرض واعتمادًا على القيم المختبرية وتلف الأعضاء.", "كمؤشر إضافي ، تشمل اللائحة \"ارتفاع ضغط الدم الشرياني مع تلف العضو النهائي الحالي ، ولا سيما القلب المزمن أو الفشل الكلوي ، أو تعديل ضغط الدم الذي لا يمكن السيطرة عليه\"." ]
}