{
  "id" : "gPzKP1ZB",
  "url" : "https://kurier.at/wirtschaft/impfstoff-staatliche-foerderung-nur-noch-gegen-auflagen/401191405",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:00:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4944724/46-175778709.jpg",
  "imageCopyright" : "Getty Images / smartboy10/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Impfstoffe: Staatliche Förderung nur noch gegen Auflagen?",
  "articleTitleTranslated" : "لقاحات جديدة: تمويل الدولة يخضع فقط لشروط؟",
  "articleContent" : [ "Beispiel Antibiotika Als Beispiel für einen besseren öffentlichen Zugriff auf Medikamente nennt sie die Antibiotika-Forschung. Hier seien öffentliche Forschungsgelder auch an Preisauflagen entlang der gesamten Wertschöpfungskette geknüpft.", "Die Pharmaindustrie könne sich an Preisgelder-Ausschreibungen bewerben. \"Am Ende sollte das Patent dann der öffentlichen Hand gehören, damit die Medikamente erschwinglich sind\", so Wild bei einem Mediengespräch von \"Diskurs.", "Das Wissenschaftsnetz\". Lockdown-Milliarden \"Jeder Tag Lockdown kostet den Industriestaaten 6 bis 12 Mrd.", "Euro, dann müsste man alles investieren, um die Produktion und Verteilung des Impfstoffes zu beschleunigen\", sagt Ökonom Werner Raza, Leiter der österreichischen Forschungsstiftung für Internationale Entwicklung (ÖFSE).", "Die hohen Lockdown-Kosten würden dazu führen, dass die Staaten die Pharma-Hersteller verpflichten werden, Patentrechte einzuschränken.", "Ungleicher Beschaffungswettlauf Raza verweist auf den globalen Beschaffungswettlauf um die Impfstoffe, bei dem Entwicklungs- und Schwellenländer krass benachteiligt seien. \"70 Prozent der Impfstoffdosen haben sich die Industrienationen gesichert\", während bei der geschaffenen globalen Impfstoff-Allianz COVAX, die den Zugang für Entwicklungsländer sichern soll, eine Finanzierungslücke von 6 bis 8 Mrd.  ", "Dollar klafft. Die Industrienationen müssten die COVAX-Finanzen aufstocken, stattdessen würden sie Exportrestriktionen verhängen.", "Um die Versorgung in den Entwicklungsländern zu sichern, sollten die Hersteller vermehrt die Produktionskapazitäten in Indien – der größte Impfstoffproduzent der Welt – nutzen, so Raza. Auch er plädiert dafür, den Patentschutz durch einen Patentpool zu ersetzen.", "Ein solcher sei beim Covid-19-Impfstoff zwar vorgesehen, aber er sei leer. \"Die Hersteller müssten verpflichtet werden, dass sie ihr Wissen auch teilen, wenn sie öffentliche Förderungen bekommen\"." ],
  "articleContentTranslated" : [ "مثال على المضادات الحيوية تستشهد ببحوث المضادات الحيوية كمثال لتحسين وصول الجمهور إلى الأدوية. هنا ترتبط صناديق البحث العامة أيضًا بشروط الأسعار على طول سلسلة القيمة بأكملها.", "يمكن لصناعة الأدوية التقدم بطلب للحصول على جوائز مالية. قال وايلد في حديث إعلامي لـ \"ديسكورس\": \"في النهاية ، يجب أن تكون براءة الاختراع ملكًا للقطاع العام حتى تكون الأدوية في متناول الجميع\".", "شبكة العلوم \". تأمين المليارات\" كل يوم إغلاق يكلف البلدان الصناعية 6 إلى 12 مليار دولار.", "باليورو ، إذًا يجب استثمار كل شيء لتسريع إنتاج اللقاح وتوزيعه \"، كما يقول الاقتصادي فيرنر رازا ، رئيس مؤسسة الأبحاث النمساوية للتنمية الدولية (ÖFSE).", "تكاليف الإغلاق المرتفعة تعني أن الدول ستلزم شركات الأدوية بتقييد حقوق براءات الاختراع.", "يشير سباق الشراء غير المتكافئ Raza إلى السباق العالمي لشراء اللقاحات ، حيث تكون البلدان النامية والناشئة محرومة بشكل صارخ. \"الدول الصناعية أمنت 70 في المائة من جرعات اللقاح\" ، في حين أن التحالف العالمي للقاحات COVAX ، الذي من المفترض أن يؤمن وصول البلدان النامية ، لديه فجوة تمويلية من 6 إلى 8 مليارات.", "فجوة الدولار. سيتعين على الدول الصناعية زيادة تمويلات COVAX ، وبدلاً من ذلك ستفرض قيودًا على الصادرات.", "من أجل تأمين الإمدادات في البلدان النامية ، يجب على الشركات المصنعة استخدام القدرات الإنتاجية بشكل متزايد في الهند - أكبر منتج للقاحات في العالم ، وفقًا لرازا. كما دعا إلى استبدال حماية براءات الاختراع بمجموعة براءات الاختراع.", "يتم توفير أحد هذه اللقاحات للقاح Covid 19 ، لكنه فارغ. \"يجب أن يلتزم المصنعون بمشاركة معارفهم عندما يتلقون تمويلًا عامًا\"." ]
}