{
  "id" : "Gq8j0Ach",
  "url" : "https://kurier.at/politik/inland/eintrittstests-kommen-neue-teststrategie-steht/401150646",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861839/46-172009567.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Eintrittstests\" kommen: Die Details zur neuen Teststrategie",
  "articleTitleTranslated" : "\"اختبارات الدخول\" قادمة: تفاصيل استراتيجية الاختبار الجديدة",
  "articleContent" : [ "Neben Tests für Veranstaltungen und Hotels sollen wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler kommen. Die Koalition hat sich mit der SPÖ grundsätzlich auf eine neue Corona-Teststrategie verständigt.", "Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Auch die Sozialpartner und die Länder sind mit dieser Vorgangsweise einverstanden.", "Kärntens Landeshauptmann Peter Kaiser hatte zuvor von \"Eintrittstests\" gesprochen. Hinzu kommen nach APA-Informationen noch wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler.", "Der ursprüngliche Plan der Regierung hatte ja vorgesehen, dass man sich auch aus einem Lockdown freitesten und so unbeschränkt den Handel, aber auch die Gastronomie nutzen kann.", "Dies war von der Opposition aus unterschiedlichen Gründen abgelehnt und damit zu Fall gebracht worden, da mit einer Blockade im Bundesrat eine Verzögerung von rund zwei Monaten einher gegangen wäre.", "Zur neuen Teststrategie sagt nun Bundeskanzler Sebastian Kurz: \"Die nächsten Monate, bis ausreichend Österreicherinnen und Österreicher geimpft sind, werden noch herausfordernd.", "Ziel ist, dass in der Phase nach dem Lockdown mit möglichst vielen Tests das Infektionsgeschehen so gut wie möglich unter Kontrolle gehalten werden.\"", "Test vor Veranstaltungen und für Hotels Nunmehr ist der Koalition zumindest mit den Sozialdemokraten eine Verständigung auf Eckpunkte gelungen, die allerdings Gastronomie und Handel beiseite lassen.", "Der genaue Gesetzestext wird freilich erst erarbeitet und sollte jedenfalls am Dienstag vorliegen, wenn sich der Gesundheitsausschuss mit der Materie befasst. Der Beschluss im Nationalrat soll am Donnerstag erfolgen.", "Mit der SPÖ würde der Bundesrat auch keine Hürde mehr bedeuten. Konkret ist laut APA geplant, dass bei Veranstaltungen ab 20 Teilnehmern und in Hotels beim Eintritt ein Test vorgelegt werden muss, der nicht älter als 48 Stunden ist.", "Kontrollieren sollen die Betreiber. Wollen sie einen Test vor Ort anbieten, wird ihnen das Material dafür kostenlos zur Verfügung gestellt. Ausgenommen von der Verpflichtung sind Personen, die während der vergangenen drei Monate eine Corona-Infektion überwunden haben.", "Virologin Elisabeth Puchhammer-Stöckl empfiehlt auf Ö1 wiederum einen Test, der nicht älter als 24 Stunden alt ist. Wöchentliche Testverpflichtung für bestimmte Berufsgruppen Für gewisse Berufsgruppen entsteht eine Verpflichtung, sich wöchentlich testen zu lassen.", "Das betrifft körpernahe Dienstleister - etwa Friseure oder Masseure - aber auch Lehrer, Kindergartenpersonal, Schaffner, Fitnesstrainer, Tanzlehrer, Kellner oder Tourismuspersonal mit Kundenkontakt.", "Die Testung kann während der Arbeitszeit vorgenommen werden, die Sozialpartner sollen sich auf einen Kündigungsschutz bei positiven Testergebnissen verständigen. Wer sich nicht testen lassen will, muss eine höherwertige FFP2-Maske anlegen.", "Zur Durchführung der Tests werden die Bundesländer eine regelmäßige Testinfrastruktur anbieten. Wien verfügt ja schon über eine, andere Länder planen sie oder setzen sie bereits um. Die Testungen können aber auch direkt in Betrieben, Apotheken oder Labors durchgeführt werden.", "In weiterer Folge will man mehr und mehr auf Selbsttests setzen, sobald diese zugelassen und ausreichend verlässlich sind - eine Initiative, die schon vor einiger Zeit von SPÖ-Chefin Pamela Rendi-Wagner gesetzt worden war.", "Die Beschaffung solcher Tests soll forciert werden. \"Einfache Selbsttests\" für Schüler Neu ist, dass Schüler einmal pro Woche durch eben solche \"einfache Selbsttests\" an den Schulen getestet werden sollen.", "Die Details dazu gab Bildungsminister Heinz Faßmann (ÖVP) Samstagvormittag bekannt. Erfahren Sie mehr hier: Unklar bleibt, ob die Schule wie geplant Anfang übernächster Woche den Präsenzunterricht wieder aufnimmt.", "Dies hänge von der Entwicklung des Infektionsgeschehens ab, heißt es seitens des Kanzleramts." ],
  "articleContentTranslated" : [ "بالإضافة إلى اختبارات الأحداث والفنادق ، من المقرر إجراء اختبارات أسبوعية لمجموعات مهنية معينة مثل المعلمين ، ولكن أيضًا للطلاب. اتفق التحالف بشكل أساسي مع SPÖ على استراتيجية اختبار كورونا جديدة.", "هذا يعني أنه بعد الإغلاق ، سيكون من الممكن المشاركة في الأحداث وأخذ إجازة مع تشويه سلبي. يوافق الشركاء الاجتماعيون والولايات أيضًا على هذا النهج.", "وكان حاكم كارينثيا ، بيتر كايزر ، قد تحدث من قبل عن \"اختبارات الدخول\". بالإضافة إلى ذلك ، وفقًا لمعلومات APA ، هناك اختبارات أسبوعية لمجموعات مهنية معينة مثل المعلمين ، ولكن أيضًا للطلاب.", "كانت الخطة الأصلية للحكومة قد نصت على أنه يمكن للمرء أن يحرر نفسه من الإغلاق وبالتالي يستخدم التجارة بلا قيود ، ولكن أيضًا فن الطهو.", "وقد رفضت المعارضة ذلك لأسباب مختلفة وبالتالي تم إسقاطها ، لأن الحصار في المجلس الاتحادي كان سيؤدي إلى تأخير حوالي شهرين.", "فيما يتعلق باستراتيجية الاختبار الجديدة ، يقول المستشار الاتحادي سيباستيان كورتز الآن: \"ستكون الأشهر القليلة المقبلة حتى يتم تطعيم عدد كافٍ من النمساويين صعبة.", "والهدف من ذلك هو إبقاء عملية العدوى تحت السيطرة قدر الإمكان مع إجراء أكبر عدد ممكن من الاختبارات في المرحلة التي تلي الإغلاق \".", "الاختبار قبل الأحداث والفنادق لقد نجح التحالف الآن على الأقل في التوصل إلى اتفاق مع الديمقراطيين الاجتماعيين بشأن النقاط الرئيسية ، والتي ، مع ذلك ، تركت فن الطهو والتجزئة جانبًا.", "وبالطبع يتم العمل على النص الدقيق للقانون فقط ، ويجب أن يكون متاحًا يوم الثلاثاء عندما تتعامل اللجنة الصحية مع هذه المسألة. ومن المقرر أن يتخذ المجلس الوطني القرار يوم الخميس.", "مع SPÖ ، لم يعد المجلس الاتحادي يمثل عقبة. على وجه التحديد ، وفقًا لـ APA ، من المخطط أنه بالنسبة للأحداث التي تضم 20 مشاركًا أو أكثر وفي الفنادق ، يجب تقديم اختبار لا يتجاوز عمره 48 ساعة عند الدخول.", "يجب على المشغلين التحقق. إذا أرادوا تقديم اختبار في الموقع ، فسيتم توفير المواد لهم مجانًا. يستثنى من الالتزام الأشخاص الذين تغلبوا على عدوى كورونا في الأشهر الثلاثة الماضية.", "توصي عالمة الفيروسات إليزابيث بوشامر-شتوكل بإجراء اختبار على Ö1 لا يتجاوز عمره 24 ساعة. التزام الاختبار الأسبوعي لمجموعات مهنية معينة بالنسبة لبعض المجموعات المهنية ، هناك التزام بإجراء اختبار أسبوعي.", "ينطبق هذا على مقدمي الخدمات القريبين من الجسم - مثل مصففي الشعر أو المدلكين - ولكن ينطبق أيضًا على المعلمين وموظفي رياض الأطفال والموصلات ومدربي اللياقة البدنية ومعلمي الرقص والنوادل أو موظفي السياحة الذين لديهم اتصال بالعملاء.", "يمكن إجراء الاختبار خلال ساعات العمل ؛ يجب أن يتفق الشركاء الاجتماعيون على الحماية من الفصل في حالة نتائج الاختبار الإيجابية. إذا كنت لا ترغب في إجراء الاختبار ، فيجب عليك ارتداء قناع FFP2 عالي الجودة.", "ستقدم الولايات الفيدرالية بنية تحتية تجريبية منتظمة لإجراء الاختبارات. فيينا لديها بالفعل واحدة ، دول أخرى تخطط لها أو تقوم بتنفيذها بالفعل. يمكن أيضًا إجراء الاختبارات مباشرة في الشركات أو الصيدليات أو المختبرات.", "ونتيجة لذلك ، فإنهم يرغبون في الاعتماد أكثر فأكثر على الاختبارات الذاتية بمجرد الموافقة عليها وموثوقة بما فيه الكفاية - وهي مبادرة تم إنشاؤها منذ بعض الوقت من قبل زعيمة SPÖ باميلا ريندي فاغنر.", "يجب التعجيل بشراء هذه الاختبارات. \"الاختبارات الذاتية البسيطة\" للتلاميذ والجديد هو أنه يجب اختبار التلاميذ مرة واحدة في الأسبوع من خلال \"الاختبارات الذاتية البسيطة\" في المدارس.", "أعلن وزير التعليم هاينز فاسمان (ÖVP) التفاصيل صباح السبت. اكتشف المزيد هنا: لا يزال من غير الواضح ما إذا كانت المدرسة ستستأنف التدريس في الفصل الدراسي في بداية الأسبوع التالي كما هو مخطط له.", "هذا يعتمد على تطور العدوى ، حسب المستشارية." ]
}