{
  "id" : "GqHI55Li",
  "url" : "https://kurier.at/sport/tennis/tennis-seit-311-wochen-nr-1-djokovic-loest-federer-als-rekordhalter-ab/401211079",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T09:38:51Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4987558/46-176100854.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Seit 311 Wochen Nr. 1: Djokovic löst Federer als Rekordhalter ab",
  "articleTitleTranslated" : "رقم 1 لمدة 311 أسبوعًا: يحل ديوكوفيتش محل فيدرر بصفته صاحب الرقم القياسي",
  "articleContent" : [ "Vor dem Comeback von Roger Federer wird Novak Djokovic mit nun 311 Wochen an der Spitze der Tennis-Weltrangliste auch offiziell Rekordhalter vor dem Schweizer. An diesem Montag löste der 33 Jahre alte Serbe seinen Rivalen bei dieser Bestmarke ab.", "Derzeit führt er das Ranking mit einem deutlichen Vorsprung vor dem Spanier Rafael Nadal an. Djokovic war erstmals am 4. Juli 2011 die Nummer eins der Tennis-Welt geworden. Dass der serbische Profi über den 8.", "März hinaus an der Spitze stehen und den Rekord brechen würde, hatte die Profiorganisation ATP bereits während der Australian Open bekanntgegeben. Dominic Thiem blieb Vierter, Dennis Novak ist weiterhin 98.  Dafür hat Sebastian Ofner fast die Rückkehr in die Top 150 geschafft.", "Er war ja, wie eine Woche zuvor Jurij Rodionov, bis ins Challenger-Finale in Nur-Sultan vorgedrungen. Er verbesserte sich um 19 Ränge an die 152.  Position. Federer rutschte in der neuen Weltrangliste vom fünften auf den sechsten Platz ab und steht damit einen Rang vor dem Deutschen Alexander Zverev.", "Der Schweizer wird in dieser Woche nach mehr als einem Jahr Pause beim ATP-Turnier in Doha erstmals wieder antreten. Wegen zweier Operationen am Knie hat der 39-Jährige seit Anfang Februar 2020 kein offizielles Match mehr bestritten.", "Im Rennen um die meisten Grand-Slam-Titel liegen Federer und Nadal mit jeweils 20 Titeln vor Djokovic, der bei den Australian Open in Melbourne seinen 18.  Erfolg bei einem der vier wichtigsten Tennis-Turniere feierte." ],
  "articleContentTranslated" : [ "قبل عودة روجر فيدرر ، أصبح نوفاك ديوكوفيتش الآن حامل الرقم القياسي رسميًا ، متقدمًا على السويسري ، مع 311 أسبوعًا في صدارة التصنيف العالمي للتنس. هذا الإثنين ، حل الصربي البالغ من العمر 33 عامًا محل منافسه بهذا الرقم القياسي.", "ويتصدر حاليا الترتيب بفارق واضح عن الاسباني رافائيل نادال. أصبح ديوكوفيتش أول مرة في عالم التنس في 4 يوليو 2011. أن المحترف الصربي فوق الـ8.", "أعلنت منظمة ATP المحترفة بالفعل خلال بطولة أستراليا المفتوحة أنها ستكون في القمة وتحطيم الرقم القياسي. بقي دومينيك تيم في المركز الرابع ، ودينيس نوفاك لا يزال يبلغ من العمر 98 عامًا. وكاد سيباستيان أوفنر أن يعود إلى المركز الـ150 الأول.", "مثل Jurij Rodionov قبل أسبوع ، وصل إلى نهائي Challenger في نور سلطان. قام بتحسين 19 رتبة إلى المركز 152. وتراجع فيدرر من المركز الخامس إلى السادس في التصنيف العالمي الجديد ويتقدم بمركز واحد على الألماني ألكسندر زفيريف.", "وسيتنافس السويسريون للمرة الأولى في بطولة اتحاد لاعبي التنس المحترفين في الدوحة هذا الأسبوع بعد انقطاع دام أكثر من عام. بسبب عمليتين في الركبة ، لم يلعب اللاعب البالغ من العمر 39 عامًا مباراة رسمية منذ بداية فبراير 2020.", "وفي السباق على أكبر عدد من ألقاب البطولات الأربع الكبرى ، فاز كل من فيدرر ونادال بـ 20 لقبا متقدما على ديوكوفيتش ، الذي احتفل بفوزه الثامن عشر في واحدة من أهم أربع بطولات تنس في بطولة أستراليا المفتوحة في ملبورن." ]
}