{
  "id" : "GQIv4FFR",
  "url" : "https://kurier.at/wirtschaft/corona-jahrhundertkrise-kostet-uns-drei-jahre-wirtschaftsleistung/401149038",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T12:39:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858656/46-173508205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Jahrhundertkrise kostet uns drei Jahre Wirtschaftsleistung",
  "articleTitleTranslated" : "أزمة كورونا في القرن ستكلفنا ثلاث سنوات من الناتج الاقتصادي",
  "articleContent" : [ "Der aufgestaute Konsum wird laut Raiffeisen-Analysten jedoch zwangsläufig zu einem Aufschwung führen. Erst Anfang 2023 erwarten die Analysten der Raiffeisen Bank International (RBI) die Wirtschaftsleistung in Euroland und in Österreich auf Vorkrisenniveau zurückkommen.", "Damit hat diese \"Jahrhundertkrise\" zwei bis drei Jahre der Wirtschaftsleistung gekostet. Schwer getroffene Sektoren dürften bis weit in die 2020er Jahre um Normalität kämpfen.", "Trotz neuerlicher Lockdowns in weiten Teilen Europas sehen die Experten 2021 Erholungspotenzial, allenfalls etwas später als erwartet. Horrormeldungen Nach dem Corona-Jahr, das sich mit abermaligen Horrormeldungen bei Covid-Infektionen verabschiedet hat, wird zumindest noch im 1.", "Quartal 2021 mit einschneidenden Restriktionen gerechnet. Die Wirtschaftsdynamik fürs erste Quartal setzen die RBI-Ökonomen zum Vorquartal (nicht annualisiert) derzeit hart an der Null an, also bei Null bis allenfalls 0,5 Prozent plus.", "Falls es noch leicht negativ ausfällt, werde das zweite Quartal entsprechend positiver. Das wird derzeit im Vergleich zum Vorquartal bei 2,5 Prozent im Plus gesehen, oder höher. Der in der Folge größere - konsumgetriebene - \"unvollständige\" Aufschwung würde ins 3.", "Quartal fallen. Somit bleibt die RBI für das Gesamtjahr bei ihrer Erwartung auf ein BIP-Plus von 3,5 Prozent - nach einem Rückgang um 7,2 Prozent im abgelaufenen Jahr.", "Auch wenn es beim Ausrollen der so erhofften Corona-Impfungen Verzögerungen gab und nach rekordschneller Impfstoffentwicklung der Impfstart nicht reibungslos lief, lasse der angelaufene Impfzyklus doch Hoffnungen auf Besserung im weiteren Jahresverlauf aufkommen.", "Im vierten Quartal ist laut RBI das BIP zum Vorquartal nur mehr um 4 Prozent gesunken, Österreich kamen hier Industrielastigkeit und Exportverflechtungen zugute. Beim privaten Konsum erlebte Österreich aber einen nie gesehenen Rückgang.", "Zwangssparen Wenn die \"künstlichen Sperren\" aufgehoben werden, das Zwangssparen bzw.", "Angstsparen endet, löse sich derart viel aufgestauter Konsum, dass schon daraus Wachstum zwingend notwendig sei, meinten RBI-Chefanalyst Peter Brezinschek und Gunter Deuber, seit Anfang Jänner Leiter des Bereichs Volkswirtschaft und Finanzanalyse am Donnerstag.", "Wieviel Geld private Haushalte in der Coronakrise beiseite gelegt haben statt auszugeben, zeigt die Entwicklung der Sparquote, die zur Jahresmitte 2020 auf 25 Prozent gesprungen war, im Gesamtjahr dann bei 13,5 Prozent zu liegen kam - nach 8,5 Prozent im Jahr vor der Krise.", "Laut RBI sind die Einkommen der in Beschäftigung gebliebenen Arbeitnehmer durch fiskalische Maßnahmen und Kurzarbeit voriges Jahr nicht so sehr zurückgegangen.", "Von Politik und Notenbanken erwarten die Experten weiterhin den Willen, den Anfang eines neuen Konjunkturzyklus wirtschafts- fiskal- und geldpolitisch zu flankieren. Bis 2024/2025 sieht man bei Raiffeisen keine Änderung der EZB-Leitzinsen.", "Durch die Anleiheaufkaufprogramme halte die Europäische Zentralbank (RZB) mittlerweile 20, 30 Prozent oder mehr der Staatsanleihen der einzelnen Länder. Externer Schock Die Anleiherenditen seien damit schätzungsweise um 2 Prozentpunkte nach unten verzerrt.", "Durch Reinvestitionen dürfte die Zentralbank bis weit in die 2030er Jahre am Kapitalmarkt aktiv sein. Die Finanzmärkte selbst hätten den externen Schock durch Corona schon voriges Jahr in Summe schnell verarbeitet.", "Nach der Erstürmung des Capitols in Washington durch Anhänger des abgewählten US-Präsidenten Donald Trump haben sich die Börsen heute Donnerstag nicht wirklich aus der Ruhe bringen lassen.", "Brezinschek sieht in der Gewaltaktion ein einmaliges Ereignis, die Handlungsfähigkeit der US-Demokratie sei in keinster Weise gefährdet. So unerfreulich solche Gewaltaktionen seien, so wenig hätten sie Einfluss auf die langfristige Wirtschafts- und Konjunkturentwicklung.", "\"Das sind die treibenden Kräfte an den Aktienmärkten.\" In Summe sei die Hoffnung für den US-Markt mehr politische Stabilität, klarere wirtschaftspolitische Ausrichtungen der Handelsbeziehungen auch zu Europa." ],
  "articleContentTranslated" : [ "وفقًا لمحللي Raiffeisen ، سيؤدي الاستهلاك المكبوت حتماً إلى انتعاش. لا يتوقع المحللون في Raiffeisen Bank International (RBI) عودة الأداء الاقتصادي في منطقة اليورو والنمسا إلى مستويات ما قبل الأزمة حتى بداية عام 2023.", "لقد كلفت \"أزمة القرن\" هذه سنتين إلى ثلاث سنوات من الناتج الاقتصادي. من المرجح أن تكافح القطاعات المتضررة بشدة من أجل عودة الحياة إلى طبيعتها في عشرينيات القرن الحالي.", "على الرغم من الإغلاق المتجدد في أجزاء كبيرة من أوروبا ، يرى الخبراء إمكانية الانتعاش في عام 2021 ، على الأكثر بعد فترة قصيرة من المتوقع. تقارير رعب بعد عام كورونا الذي ودعه مع تقارير رعب متكررة عن إصابات كوفيد على الأقل في الأول", "من المتوقع فرض قيود بعيدة المدى في الربع الأول من عام 2021. يتم تحديد الديناميكيات الاقتصادية للربع الأول حاليًا من قبل الاقتصاديين في بنك الاحتياطي الهندي (RBI) للربع السابق (غير سنوي) بقوة عند الصفر ، أي من صفر إلى 0.5 بالمائة على الأكثر.", "إذا كان لا يزال سالبًا قليلاً ، فسيكون الربع الثاني بالمقابل أكثر إيجابية. يُنظر إلى هذا حاليًا على أنه زيادة بنسبة 2.5 في المائة مقارنة بالربع السابق أو أعلى. وسيدخل الاتجاه الصعودي الأكبر - الذي يحركه الاستهلاك - \"غير المكتمل\" في الاتجاه الثالث", "سقوط الربع. لذلك ، يتمسك بنك الاحتياطي الهندي بتوقعاته بشأن نمو إجمالي الناتج المحلي بنسبة 3.5 في المائة للعام ككل - بعد انخفاض بنسبة 7.2 في المائة في العام الماضي.", "حتى لو كانت هناك تأخيرات في طرح لقاحات كورونا المأمولة ولم تسر عملية بدء اللقاح بسلاسة بعد تطوير لقاح حطم الرقم القياسي ، فإن دورة التطعيم التي بدأت تعطي الأمل في التحسن في مسار إضافي من العام.", "في الربع الرابع ، وفقًا لبنك الاحتياطي الهندي ، انخفض الناتج المحلي الإجمالي بنسبة 4 في المائة فقط مقارنة بالربع السابق ، واستفادت النمسا هنا من العبء الصناعي وروابط التصدير. في الاستهلاك الخاص ، ومع ذلك ، شهدت النمسا انخفاضًا غير مسبوق.", "الادخار الإجباري إذا تم رفع \"الحواجز الاصطناعية\" ، فإن الادخار الإجباري.", "قال كبير محللي RBI بيتر بريزينشيك وجونتر ديوبر ، الذي كان رئيس قسم الاقتصاد والتحليل المالي منذ بداية يناير ، إن الادخار القلق ينتهي إذا تم الإفراج عن الكثير من الاستهلاك المكبوت بحيث يكون النمو ضروريًا للغاية.", "يتضح مقدار الأموال التي وضعتها الأسر الخاصة جانباً خلال أزمة كورونا بدلاً من إنفاقها من خلال تطور معدل الادخار ، الذي قفز إلى 25 بالمائة في منتصف عام 2020 ثم وصل إلى 13.5 بالمائة للعام ككل - بعد 8.5 بالمائة في العام السابق. أزمة.", "وفقًا لـ RBI ، لم تنخفض دخول أولئك الذين بقوا في العمل كثيرًا العام الماضي بسبب الإجراءات المالية والعمل لوقت قصير.", "يواصل الخبراء توقع إرادة السياسيين والبنوك المركزية لدعم بداية دورة اقتصادية جديدة مع السياسة الاقتصادية والمالية والنقدية. لن يرى Raiffeisen أي تغيير في أسعار الفائدة الرئيسية للبنك المركزي الأوروبي حتى 2024/2025.", "من خلال برامج شراء السندات ، يمتلك البنك المركزي الأوروبي (RZB) الآن 20 أو 30 في المائة أو أكثر من السندات الحكومية للدول الفردية. الصدمة الخارجية تقدر عائدات السندات بانحرافها بمقدار نقطتين مئويتين.", "من خلال عمليات إعادة الاستثمار ، من المرجح أن يكون البنك المركزي نشطًا في سوق رأس المال حتى عام 2030. عالجت الأسواق المالية نفسها بسرعة الصدمة الخارجية من كورونا العام الماضي.", "بعد اقتحام أنصار الرئيس الأمريكي المنتخب دونالد ترامب مبنى الكابيتول في واشنطن ، لم تنزعج البورصات حقًا يوم الخميس.", "يرى بريزينشيك فعل العنف كحدث فريد ، ولا تتعرض قدرة الديمقراطية الأمريكية على التصرف بأي حال من الأحوال للخطر. على الرغم من أن مثل هذه الأعمال العنيفة غير سارة ، فإن تأثيرها ضئيل على التنمية الاقتصادية طويلة الأجل.", "\"هذه هي القوى الدافعة في أسواق الأسهم.\" إجمالاً ، الأمل بالنسبة للسوق الأمريكية هو المزيد من الاستقرار السياسي وتوجهات السياسة الاقتصادية الواضحة للعلاقات التجارية مع أوروبا." ]
}