{
  "id" : "GQrqanNZ",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-supermaerkte-wollen-ermittlungen-abwarten/401220117",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:51:57Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4997565/46-176142690.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hygiene Austria: Supermärkte wollen Ermittlungen abwarten",
  "articleTitleTranslated" : "النظافة النمسا: محلات السوبر ماركت تريد انتظار التحقيقات",
  "articleContent" : [ "Die heimischen Supermarktketten wollen die laufenden Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gegen den Maskenproduzenten Hygiene Austria noch abwarten und erst dann über die weitere Vorgehensweise entscheiden.", "Die Lenzing- und Palmers-Tochter ließ einen Teil der Masken - ohne darauf hinzuweisen - in China von einem anderen Unternehmen fertigen. \"Derzeit ist der Sachverhalt in Sachen Hygiene Austria noch nicht final geklärt, wir warten daher vorerst die Ermittlungen ab\", hieß es von Spar.", "\"Falls man uns nicht nachweisen kann, dass die Produkte in Österreich produziert wurden, behalten wir uns die Geltendmachung von Schadensersatz vor.\" Auch die Billa-Mutter Rewe sowie Hofer warten vorerst noch ab.", "\"Wir prüfen derzeit rechtliche Schritte, warten aber die Untersuchungen der Staatsanwaltschaft ab\", sagte ein Rewe-Sprecher.", "\"Wir warten die finalen Ergebnisse der gegenständlichen Untersuchung ab und werden die weiteren Entwicklungen genau beobachten, um über weitere Schritte zu entscheiden\", hieß es von Hofer.", "Spar, Rewe (Billa, Bipa, Merkur, Penny) und Hofer betonten, über ausreichend FFP2-Masken anderer Hersteller zu verfügen. Lidl Österreich hat keine FFP2-Masken von Hygiene Austria gekauft.", "Der Verein für Konsumenteninformation (VKI) erwägt, gerichtlich feststellen zu lassen, ob die Herkunftsangabe \"Made in Austria\" bei Hygiene-Austria-Masken zulässig war.", "Die Supermarktketten hatten seit der am 25.  Jänner eingeführten FFP2-Maskenpflicht im Handel, bei Dienstleistern und in den öffentlichen Verkehrsmitteln Millionen von Hygiene-Austria-Masken verkauft.", "Nach der Hausdurchsuchung beim heimischen Maskenproduzenten nahmen Spar, Rewe, Hofer und dm sowie weitere Händler die Hygiene-Austria-Masken am 4. März aus dem Sortiment.", "Hygiene Austria hat am vergangenen Samstag im Rahmen einer \"Transparenzoffensive\" einen Fragen-Antworten-Katalog und zahlreiche Dokumente auf seiner Website veröffentlicht.", "Die genaue Anzahl der in Österreich und in China produzierten FFP2-Masken ist zwei Wochen nach der Hausdurchsuchung noch immer nicht klar.", "\"Wie viele der Masken vom zertifizierten und qualitätsgesicherten Lohnfertiger stammen bzw. in den Handel gebracht wurden, kann derzeit nicht beantwortet werden\", schreibt Hygiene Austria auf seiner Website.", "\"Die Bestandsaufnahme am Standort wird soeben - soweit derzeit möglich - durchgeführt. Aber Sie werden überrascht sein, wie wenige das verhältnismäßig sind.\"" ],
  "articleContentTranslated" : [ "تريد سلاسل محلات السوبر ماركت المحلية انتظار التحقيقات الجارية من قبل مكتب المدعي العام الاقتصادي والفساد (WKStA) ضد الشركة المصنعة للأقنعة Hygiene Austria ، وعندها فقط تقرر كيفية المضي قدمًا.", "تمتلك شركة Lenzing and Palmers الفرعية بعض الأقنعة التي صنعتها شركة أخرى في الصين - دون ذكر ذلك. وقالت سبار: \"في الوقت الحالي ، لم يتم توضيح قضية Hygiene Austria بشكل نهائي ، لذلك نحن ننتظر التحقيق في الوقت الحالي\".", "\"إذا لم تتمكن من إثبات لنا أن المنتجات تم إنتاجها في النمسا ، فإننا نحتفظ بالحق في المطالبة بالتعويضات.\" تنتظر الأم Billa Rewe و Hofer في الوقت الحالي.", "وقال متحدث باسم ريوي: \"نحن ندرس حاليًا الخطوات القانونية ، لكننا ننتظر التحقيقات من قبل المدعي العام\".", "وقال فون هوفر: \"نحن ننتظر النتائج النهائية للتحقيق المعني وسنراقب عن كثب المزيد من التطورات من أجل اتخاذ قرار بشأن المزيد من الخطوات\".", "أكد Spar و Rewe (Billa و Bipa و Merkur و Penny) و Hofer أن لديهم أقنعة FFP2 كافية من الشركات المصنعة الأخرى. لم تشتر Lidl Austria أي أقنعة FFP2 من Hygiene Austria.", "تدرس جمعية معلومات المستهلك (VKI) أن تقرر المحكمة ما إذا كان بيان المنشأ \"صنع في النمسا\" مسموحًا به لأقنعة Hygiene Austria.", "باعت سلاسل المتاجر الكبرى الملايين من أقنعة Hygiene Austria في المتاجر ، مع مزودي الخدمة وفي وسائل النقل العام منذ إدخال متطلبات قناع FFP2 في 25 يناير.", "بعد البحث عن المنزل في مصنع الأقنعة المحلي ، قام Spar و Rewe و Hofer و dm بالإضافة إلى التجار الآخرين بإخراج أقنعة Hygiene Austria من مجموعتهم في 4 مارس.", "نشرت Hygiene Austria كتالوج من الأسئلة والأجوبة والعديد من الوثائق على موقعها على الإنترنت يوم السبت الماضي كجزء من \"هجوم الشفافية\".", "لا يزال العدد الدقيق لأقنعة FFP2 المنتجة في النمسا والصين غير واضح بعد أسبوعين من تفتيش المنزل.", "كتبت Hygiene Austria على موقعها على الإنترنت: \"كم عدد الأقنعة التي تأتي من الشركة المصنعة للعقود المعتمدة والمضمونة الجودة أو التي تم طرحها في السوق لا يمكن الإجابة عليها في الوقت الحالي\".", "\"جرد الموقع يتم تنفيذه الآن - بقدر الإمكان في الوقت الحالي. لكنك ستندهش من قلة هذه النسبة المتناسبة.\"" ]
}