{
  "id" : "gQWvUujH",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-bisher-gingen-mehr-als-20-millionen-lebensjahre-verloren/401193400",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T18:50:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948930/46-173648489.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus: Bisher gingen mehr als 20 Millionen Lebensjahre verloren",
  "articleTitleTranslated" : "فيروس كورونا: حتى الآن ، فقدت أكثر من 20 مليون سنة من العمر",
  "articleContent" : [ "Um die Folgen der Covid-19-Pandemie auf die Sterblichkeit richtig einzuschätzen, reicht es nicht, die Toten zu zählen. Deshalb hat ein internationales Team mit Forschern des Max-Planck-Instituts für demografische Forschung 1,2 Millionen Todesfälle aus 81 Ländern ausgewertet.", "Sie fanden heraus, wie alt die Menschen waren, die an dem Virus gestorben sind – und damit, wie stark ihre Leben im Vergleich zur durchschnittlichen Lebenserwartung verkürzt wurden. Nach Schätzungen der Forschenden kostete die Pandemie bis jetzt 20,6 Millionen Lebensjahre.", "„Menschen in der Mitte ihres Lebens und im frühen Rentenalter tragen im weltweiten Vergleich den größten Anteil an den insgesamt verlorenen Lebensjahren“, sagt Mikko Myrskylä, Direktor des Max-Planck-Instituts für demografische Forschung in Rostock.", "Zusammen mit Héctor Pifarré i Arolas von der Universitat Pompeu Fabra in Spanien leitete er das internationale Forschungsteam.", "Nicht nur ältere Menschen sterben Starb der größte Teil der Menschen in hohem Alter, geht man davon aus, dass weniger Lebensjahre verloren werden als im Falle vieler junger Toter.", "Im globalen Durchschnitt entfallen nur knapp 25 Prozent der verlorenen Lebensjahre auf Verstorbene, die älter als 75 Jahre waren. Rund 45 Prozent der Lebensjahre haben Menschen im Alter zwischen 55 und 75 Jahren verloren.", "Die Bevölkerung unter 55 Jahren trägt einen Anteil von rund 30 Prozent. Damit entfallen 75 Prozent der verlorenen Lebensjahre auf Menschen, die jünger waren als 75 Jahre.", "Das steht im deutlichen Gegensatz zur häufig verbreiteten Meinung, dass nur Menschen an Covid-19 stürben, die sowieso nur noch wenige Jahre zu leben hätten. „Deshalb sollten auch Maßnahmen ergriffen werden, die jüngere Teile der Bevölkerung schützen“, sagt Mikko Myrskylä.", "In Armen Ländern verlieren die Jungen am meisten Ein Blick auf die Details zeigt: In Ländern mit hohen Einkommen trägt die älteste Bevölkerungsgruppe über 75 Jahren meist über die Hälfte der verlorenen Lebensjahre.", "Genau umgekehrt ist dieses Bild in Ländern mit mittlerem und niedrigen Lohnniveau. Hier ist der Anteil der verlorenen Lebensjahre in der jüngsten Bevölkerungsgruppe unter 55 Jahren größer.", "Besonders deutlich tritt die COVID-19 Sterblichkeit in diesem Vergleich hervor: In besonders betroffenen Ländern, wie Italien und den USA, verlor die Bevölkerung bis zu neun Mal mehr Lebensjahre, als während einer durchschnittlichen Grippe-Saison.", "Berechnungen am Modell Über geeignete Methoden, die Covid-19-Sterblichkeit möglichst genau zu erheben, wird viel diskutiert. „Jede Methode hat ihre eigenen Stärken und Schwächen“, sagt Mikko Myrskylä.", "Die Infektionssterblichkeit erfasst nur die Teilgruppe der Personen, deren Covid-19-Infektion bestätigt ist. Ohne die tatsächliche Zahl Infizierter zu kennen, ist die Infektionssterblichkeit nur schwer mit demografischen Modellen abzuschätzen.", "Die Zahl der Sterbefälle, die Covid-19 zugeschrieben werden, kann die tatsächliche Zahl der Covid-19 Todesfälle sowohl über- als auch unterschätzen. Denn sie hängt davon ab, durch welche Kriterien ein Todesfall als Covid-19-Todesfall registriert wird; das unterscheidet sich von Land zu Land.", "Die Übersterblichkeit vergleicht Sterblichkeitsraten während der Pandemie mit einem Basiswert, der sich aus den vergangenen Jahren ableitet. Diesen Basiswert richtig abzuschätzen ist dabei die komplexe Voraussetzung.", "Derzeitige Zahlen eine Momentaufnahme Wegen dieser und weiterer methodischer Herausforderungen stellen auch die Ergebnisse der vorliegenden Studie nur eine Momentaufnahme während der Pandemie dar. Sie können die tatsächliche Zahl verlorener Lebensjahre sowohl überschätzen als auch unterschätzen.", "„Trotzdem bestätigen unsere Ergebnisse, dass die Auswirkungen der Pandemie auf die Sterblichkeit groß sind, und zwar nicht nur in Bezug auf die absolute Zahl der Toten, sondern auch bezogen auf verlorene Lebensjahre“, sagt Mikko Myrskylä." ],
  "articleContentTranslated" : [ "من أجل التقييم الصحيح لعواقب جائحة كوفيد 19 على الوفيات ، لا يكفي إحصاء القتلى. لهذا السبب قام فريق دولي مع باحثين من معهد ماكس بلانك للأبحاث الديموغرافية بتقييم 1.2 مليون حالة وفاة من 81 دولة.", "اكتشفوا كم عمر الأشخاص الذين ماتوا بسبب الفيروس - وبالتالي إلى أي مدى تم تقصير حياتهم مقارنة بمتوسط العمر المتوقع. وفقًا لتقديرات الباحثين ، كلف الوباء حتى الآن 20.6 مليون سنة من العمر.", "يقول ميكو ميرسكيلا ، مدير معهد ماكس بلانك للأبحاث الديموغرافية في روستوك: \"في مقارنة عالمية ، يساهم الأشخاص في منتصف حياتهم وفي التقاعد المبكر بأكبر نصيب من إجمالي سنوات العمر المفقودة\".", "جنباً إلى جنب مع هيكتور بيفاري إي أرولاس من جامعة بومبيو فابرا في إسبانيا ، قاد فريق البحث الدولي.", "ليس فقط كبار السن يموتون إذا مات غالبية الناس بسبب الشيخوخة ، فمن المفترض أن سنوات العمر المفقودة أقل مما هي في حالة العديد من الشباب القتلى.", "بالمتوسط العالمي ، فإن 25٪ فقط من سنوات العمر المفقودة هم أولئك الذين تزيد أعمارهم عن 75 عامًا. فقد الأشخاص الذين تتراوح أعمارهم بين 55 و 75 عامًا حوالي 45 بالمائة من سنوات حياتهم.", "يمثل السكان الذين تقل أعمارهم عن 55 عامًا حوالي 30 بالمائة. وهذا يعني أن 75٪ من سنوات العمر المفقودة تذهب إلى الأشخاص الذين تقل أعمارهم عن 75 عامًا.", "هذا في تناقض واضح مع الرأي السائد بأن الأشخاص فقط يموتون بسبب Covid-19 الذين لديهم بضع سنوات فقط للعيش على أي حال. يقول ميكو ميرسكيلا: \"هذا هو السبب في ضرورة اتخاذ تدابير لحماية الفئات الأصغر من السكان\".", "أكبر خسارة للشباب في البلدان الفقيرة تظهر نظرة على التفاصيل: في البلدان ذات الدخل المرتفع ، تحمل الفئة السكانية الأكبر سناً التي يزيد عمرها عن 75 عامًا عادةً أكثر من نصف السنوات الضائعة.", "هذه الصورة هي عكس ذلك تمامًا في البلدان ذات الأجور المتوسطة والمنخفضة. تكون نسبة سنوات العمر المفقودة أكبر هنا في فئة السكان الأصغر سنًا الذين تقل أعمارهم عن 55 عامًا.", "تتضح وفيات COVID-19 بشكل خاص في هذه المقارنة: في البلدان المتضررة بشكل خاص ، مثل إيطاليا والولايات المتحدة الأمريكية ، فقد السكان ما يصل إلى تسعة أضعاف سنوات العمر مقارنة بمتوسط موسم الإنفلونزا.", "الحسابات على النموذج هناك الكثير من النقاش حول الطرق المناسبة لقياس وفيات كوفيد 19 بأكبر قدر ممكن من الدقة. يقول ميكو ميرسكيلا: \"لكل طريقة نقاط قوتها وضعفها\".", "تسجل الوفيات المعدية فقط المجموعة الفرعية من الأشخاص الذين تم تأكيد إصابتهم بـ Covid 19. بدون معرفة العدد الفعلي للأشخاص المصابين ، من الصعب تقدير الوفيات من العدوى باستخدام النماذج الديموغرافية.", "يمكن لعدد الوفيات المنسوبة إلى Covid-19 المبالغة في تقدير العدد الفعلي لوفيات Covid-19 والتقليل من شأنها. لأنه يعتمد على المعايير التي يتم من خلالها تسجيل الوفاة على أنها حالة وفاة بسبب كوفيد 19 ؛ التي تختلف من دولة إلى أخرى.", "تقارن الوفيات الزائدة معدلات الوفيات أثناء الجائحة مع القيمة الأساسية المشتقة من السنوات السابقة. التقدير الصحيح لهذه القيمة الأساسية هو متطلب معقد.", "الأرقام الحالية هي لمحة سريعة بسبب هذه التحديات المنهجية وغيرها ، فإن نتائج هذه الدراسة تمثل أيضًا لقطة سريعة فقط أثناء الجائحة.يمكنك المبالغة في تقدير العدد الفعلي لسنوات العمر المفقودة والتقليل من شأنها.", "يقول ميكو ميرسكيلا: \"مع ذلك ، تؤكد نتائجنا أن تأثير الوباء على معدل الوفيات كبير ، ليس فقط من حيث العدد المطلق للوفيات ، ولكن أيضًا من حيث سنوات العمر المفقودة\"." ]
}