{
  "id" : "GQyCcx5f",
  "url" : "https://sport.orf.at/stories/3070188/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T08:31:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Albin Ouschan holt mit Team Europa Mosconi Cup",
  "articleTitleTranslated" : "ألبين أوشان يفوز بكأس موسكوني مع فريق أوروبا",
  "articleContent" : [ "Albin Ouschan holt mit Team Europa Mosconi Cup Albin Ouschan hat als Mitglied des Team Europa am Donnerstag zum dritten Mal den Mosconi Cup gewonnen.", "Der 30-jährige Kärntner war zum vierten Mal nach 2015, 2016 und 2018 bei diesem Kontinental-Vergleichskampf im Pool-Billard (9-Ball) zwischen Europa und den USA dabei. Diesmal holten sich die Europäer in Coventry den Cup mit einem glatten 11:3-Sieg zurück.", "„Dieser Sieg ist enorm wichtig für mich, vor allem nach der schlimmen Niederlage 2018.  Da habe ich wirklich hervorragend gespielt und wir haben trotzdem verloren. Jetzt bin ich natürlich sehr froh, dass es dieses Mal wieder geklappt hat“, freute sich Ouschan.", "Der 27.  Mosconi Cup war mit 225.000 US-Dollar dotiert, das Siegerteam erhielt 150.000 Dollar. Ouschan verlor sein Einzel gegen Shane van Boening mit 4:5, steuerte im Doppel mit drei verschiedenen Partnern aber drei Punkte bei." ],
  "articleContentTranslated" : [ "ألبين أوشان يفوز بكأس موسكوني مع فريق أوروبا فاز ألبين أوشان بكأس موسكوني للمرة الثالثة يوم الخميس كعضو في فريق أوروبا.", "شارك اللاعب البالغ من العمر 30 عامًا من كارينثيا في مباراة المقارنة القارية هذه في لعبة البلياردو (9 كرات) بين أوروبا والولايات المتحدة للمرة الرابعة بعد 2015 و 2016 و 2018. هذه المرة استعاد الأوروبيون الكأس في كوفنتري بفوز سلس 11: 3.", "\"هذا الفوز مهم للغاية بالنسبة لي ، خاصة بعد الهزيمة السيئة في 2018. لعبت بشكل جيد وما زلنا نخسر. قال أوشان \"الآن بالطبع أنا سعيد جدًا لأنه نجح مرة أخرى هذه المرة\".", "تم منح كأس موسكوني السابع والعشرين 225 ألف دولار أمريكي ، وحصل الفريق الفائز على 150 ألف دولار. خسر أوشان أغنياته الفردية أمام شين فان بوينغ 4-5 ، لكنه ساهم بثلاث نقاط في الزوجي مع ثلاثة شركاء مختلفين." ]
}