{
  "id" : "gQYVYBwz",
  "url" : "https://kurier.at/politik/inland/corona-regierung-legt-sich-bei-lockerungen-nicht-fest-experten-warnen-vor-weiterer-oeffnung/401202619",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:09:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969534/46-168709966.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung legt sich bei Lockerungen nicht fest, Experten warnen vor weiterer Öffnung",
  "articleTitleTranslated" : "يحذر الخبراء من أن الحكومة ليست ملتزمة بالتخفيف",
  "articleContent" : [ "Vor Corona-Gipfel: Die Lage für die Regierung ist einigermaßen kompliziert. Die Wirtschaft macht massiv Druck, auf der anderen Seite stehen medizinische Experten, die vor Lockerungen warnen. Corona-Maßnahmen lockern oder gar verschärfen?", "Der neuerliche Anstieg der Covid-Neuinfektionen am Samstag macht die Entscheidung nicht leichter. Am Montag trifft sich die Regierung mit Experten, den Oppositionsparteien und den Landeshauptleuten zum Corona-Gipfel, um die weitere Vorgehensweise zu beraten.", "Es müssen zwei Dinge abgewogen werden: Auf der einen Seite soll die jetzige relativ stabile Situation nicht aufs Spiel gesetzt werden, auf der anderen Seite wachsen die Begehrlichkeiten aus  Wirtschaft, Sport und  Kultur auf Erleichterungen ab Mitte des Monats.", "\"Stabiles Infektionsgeschehen\" Die Regierung legt sich auch am Tag vor den nächsten Corona-Gipfelgesprächen nicht fest, ob es im März zu weiteren Lockerungen kommt. Dies werde von den Zahlen und den Einschätzungen der Experten abhängen, hieß es in einer schriftlichen Stellungnahme.", "Angesichts der stark steigenden Infektionszahlen vor allem im Osten etwas überraschend ist, dass man von einem stabilen Infektionsgeschehen spricht. Immerhin waren am Samstag 2.457 Infektionen verzeichnet worden.", "Das ist in etwa das Doppelte jener Zahlen vor der Wiederaufnahme des Präsenzunterrichts und der Öffnung des Handels vor drei Wochen. In Wien wurden 769 Infektionen gemeldet. Das ist fast das Vierfache des Werts vom Ende des strikten Lockdowns.", "Dennoch heißt es aus der Regierung, dass die Öffnungsschritte vom 8. Februar mit den damit verbundenen Tests bisher noch keinen massiv ansteigenden Trend in der Entwicklung der Neuinfektionen zeigten.", "Allerdings seien die Zunahmen der vergangenen Tage mit aller notwendigen Aufmerksamkeit genau zu analysieren und in den Beratungen über weitere Schritte jedenfalls zu berücksichtigen. Man wolle die jetzige stabile Situation nicht leichtfertig aufs Spiel setzen.", "Die Fachleute, die am Montag ins Kanzleramt geladen sind, kennt man bereits. Das geht von der Virologin Dorothee von Laer über die Epidemiologin Eva Schernhammer, den Vizerektor der Med Uni Wien Oswald Wagner bis zu Herwig Ostermann von der Gesundheit Österreich GmbH.", "Sie werden auch bei den Beratungen mit der Opposition sowie mit den Landeshauptleuten dabei sei. Es ist kompliziert Die Lage für die Regierung ist einigermaßen kompliziert. Die Wirtschaft macht massiv Druck, z.B. die Gastronomie mit Eintrittstests zu öffnen.", "Dazu kommen die gesamte Kulturwelt, die wieder ihre Arbeit aufnehmen will. Nicht zuletzt drängen die Sportorganisationen auf Lockerungen im Amateur- und Freizeitbereicht.", "Auch mehrere Landeshauptleute hatten sich in den vergangenen Tagen mit Öffnungswünschen hervorgetan, sowohl aus der ÖVP wie Thomas Stelzer (Oberösterreich) und Johanna Mikl-Leitner (Niederösterreich) als auch aus der SPÖ wie Hans Peter Doskozil (SPÖ).", "Experten warnen vor Lockerungen Auf der anderen Seite stehen die medizinischen Experten, die zum größten Teil angesichts der offenkundig ansteckenderen britischen Variante, die das Infektionsgeschehen bereits dominiert, vor Lockerungen warnen.", "Ganz im Gegenteil hat die Ampel-Kommission sogar eine Rücknahme empfohlen, sobald eine bundesweite Inzidenz von 200/100.000 Einwohner erreicht ist. Zuletzt lag sie bei 149, wobei sie sich in Niederösterreich und dem Burgenland schon der 200er-Marke näherte.", "Zu beachten ist dabei, dass sich die britische Variante zunächst im Osten breit gemacht hatte. Einen gewissen Effekt bei der Zunahme der Fallzahlen hat auch der Ausbau der Tests.", "Österreich führe mittlerweile pro Woche rund 2,5 Millionen Tests durch und befinde sich so im weltweiten Spitzenfeld, freut sich die Regierung.", "\"Die aktuelle Lage ist hochriskant\" Am Samstag hatte es vor allem warnende Stimmen gegeben: SPÖ-Vorsitzende Pamela Rendi-Wagner sprach sich angesichts der steigenden Zahl an Neuinfektionen gegen weitere Öffnungsschritte aus „Die aktuelle Lage ist hochriskant.", "Ich bin für den Weg der Sicherheit und der Kontrolle und möchte keinesfalls eine Situation wie im November, wo Intensivstationen vor dem Kollaps standen“, sagte Rendi-Wagner.", "Weitere Öffnungen zum jetzigen Zeitpunkt wären die Kapitulation vor dem Virus mit verheerenden Folgen für den Gesundheitsschutz und die Wirtschaft. Mehr dazu hier: \"Situation sehr komplex\" Auch die Epidemiologin Eva Schernhammer, die auch am Gipfel teilnehmen wird, sprach sich gegen Lockerungen aus.", "Die Situation sei „sehr komplex“, es sei nicht möglich, die weitere Entwicklung vorherzusagen. Weitere Öffnungen könnte man guten Gewissens nur bei stabilen Infektionszahlen und der Gewissheit ankündigen, „dass das auch so bleibt“ und sich nicht durch das Abgehen von Maßnahmen verschlechtert.", "Mehr dazu hier: Outdoor-Sport Die Interessensvertretung Sport Austria hatte zuletzt  ein dreistufiges Lockdown-Ende gefordert.  Ab sofort sollten Outdoor-Sportarten ohne Kontakt wieder möglich sein.", "Ab Mitte März dann Outdoor-Sportarten mit Kontakt und Indoor-Sportarten ohne Kontakt  – Basis dafür wären  regelmäßige Corona-Tests. Die dritte Stufe sähe ab 29.  März auch Indoor-Sportarten mit Kontakt vor – mit Tests als unbedingter Voraussetzung." ],
  "articleContentTranslated" : [ "قبل قمة كورونا: الوضع بالنسبة للحكومة معقد نوعا ما. يمارس الاقتصاد ضغوطًا هائلة ، من ناحية أخرى ، هناك خبراء طبيون يحذرون من التخفيف. تخفيف أو حتى تشديد إجراءات كورونا؟", "الزيادة الأخيرة في الإصابات الجديدة بكوفيد يوم السبت لا تجعل القرار أسهل. وستجتمع الحكومة ، الاثنين ، مع خبراء وأحزاب المعارضة وولاة الولايات في قمة كورونا لمناقشة كيفية المضي قدما.", "يجب التفكير في شيئين: من ناحية أخرى ، لا ينبغي تعريض الوضع الحالي المستقر نسبيًا للخطر ، ومن ناحية أخرى ، ستنمو رغبات الأعمال والرياضة والثقافة من منتصف الشهر.", "\"معدل الإصابة مستقر\" ولا تقرر الحكومة في اليوم السابق لمحادثات قمة كورونا المقبلة ما إذا كان هناك مزيد من التخفيف في مارس. وقالت في بيان مكتوب إن هذا سيعتمد على أعداد وتقييمات الخبراء.", "في ضوء الزيادة السريعة في عدد الإصابات ، خاصة في الشرق ، من المدهش إلى حد ما أن يتحدث المرء عن عملية إصابة مستقرة. بعد كل شيء ، تم تسجيل 2457 إصابة يوم السبت.", "هذا هو ضعف العدد تقريبًا قبل استئناف التدريس في الفصول وفتح التجارة قبل ثلاثة أسابيع. تم الإبلاغ عن 769 إصابة في فيينا. هذا ما يقرب من أربعة أضعاف القيمة في نهاية الإغلاق الصارم.", "ومع ذلك ، يُقال من الحكومة أن الخطوات الافتتاحية في 8 فبراير ، مع الاختبارات المصاحبة لها ، لم تظهر بعد اتجاهًا متزايدًا بشكل كبير في تطوير إصابات جديدة.", "ومع ذلك ، يجب تحليل الزيادات في الأيام القليلة الماضية بعناية وأخذها في الاعتبار عند مناقشة المزيد من الخطوات. إنهم لا يريدون تعريض الوضع المستقر الحالي للخطر بسهولة.", "الخبراء الذين تمت دعوتهم إلى المستشارية يوم الاثنين معروفون بالفعل. ينتقل هذا من عالمة الفيروسات Dorothee von Laer إلى عالمة الأوبئة Eva Schernhammer ، ونائبة رئيس جامعة Med Uni Vienna Oswald Wagner إلى Herwig Ostermann من Gesundheit Österreich GmbH.", "ستكون حاضرًا أيضًا في المشاورات مع المعارضة وحكام الولايات. إنه أمر معقد الوضع بالنسبة للحكومة معقد إلى حد ما. يمارس الاقتصاد ضغوطًا هائلة ، على سبيل المثال لفتح تجارة التموين من خلال اختبارات الدخول.", "ثم هناك العالم الثقافي بأكمله الذي يريد استئناف عمله. أخيرًا وليس آخرًا ، تضغط المنظمات الرياضية من أجل الاسترخاء في قطاع الهواة والترفيه.", "تميز العديد من حكام المقاطعات أيضًا في الأيام الأخيرة بطلبات فتح ، سواء من ÖVP مثل Thomas Stelzer (النمسا العليا) و Johanna Mikl-Leitner (النمسا السفلى) ومن SPÖ مثل Hans Peter Doskozil (SPÖ).", "يحذر الخبراء من التخفيف على الجانب الآخر ، هناك الخبراء الطبيون ، الذين يحذرون في معظمهم من التخفيف نظرًا للنوع البريطاني الأكثر عدوى ، والذي يهيمن بالفعل على عملية العدوى.", "على العكس من ذلك ، أوصت لجنة إشارات المرور بالانسحاب بمجرد الوصول إلى حدوث 200 / 100،000 نسمة على الصعيد الوطني. آخر مرة كان فيها 149 ، كان يقترب بالفعل من علامة 200 في النمسا السفلى وبورغنلاند.", "وتجدر الإشارة إلى أن البديل البريطاني انتشر أولاً إلى الشرق. كما أن لتوسيع الاختبارات تأثير معين على زيادة عدد الحالات.", "تُجري النمسا الآن حوالي 2.5 مليون اختبار أسبوعيًا ، وبالتالي فهي تحتل المرتبة الأولى في جميع أنحاء العالم ، كما يسر الحكومة أن تقول.", "\"الوضع الحالي محفوف بالمخاطر للغاية\" يوم السبت ، كانت هناك أصوات تحذيرية على وجه الخصوص: تحدثت رئيسة SPÖ باميلا ريندي فاغنر ضد اتخاذ خطوات افتتاحية إضافية في ضوء العدد المتزايد من الإصابات الجديدة. \"الوضع الحالي محفوف بالمخاطر للغاية.", "أنا أؤيد الأمن والسيطرة وبالتأكيد لا أريد وضعًا مثل نوفمبر ، عندما كانت وحدات العناية المركزة على وشك الانهيار \"، قال ريندي فاغنر.", "مزيد من الانفتاح في هذه المرحلة سيكون الاستسلام للفيروس مع عواقب مدمرة لحماية الصحة والاقتصاد. المزيد حول هذا الموضوع هنا: \"الوضع معقد للغاية\" تحدثت عالمة الأوبئة إيفا شيرنهامر ، التي ستحضر القمة أيضًا ، ضد أي تخفيف.", "الوضع \"معقد للغاية\" ولا يمكن التكهن بتطورات أخرى. لا يمكن الإعلان عن المزيد من الفتحات إلا بضمير مرتاح إذا ظل عدد الإصابات ثابتًا وعلى يقين من أنه \"سيبقى على هذا النحو\" وأنه لن يتفاقم إذا تم اتخاذ التدابير.", "المزيد عن هذا هنا: الرياضة في الهواء الطلق دعت مجموعة الرياضة النمساوية مؤخرًا إلى وضع حد للإغلاق على ثلاث مراحل. من الآن فصاعدًا ، يجب أن تكون ممارسة الرياضة في الهواء الطلق بدون اتصال ممكنة مرة أخرى.", "اعتبارًا من منتصف شهر مارس ، ستكون الرياضات الخارجية مع الاحتكاك والرياضات الداخلية دون اتصال - سيكون أساس ذلك اختبارات كورونا المنتظمة. ستوفر المرحلة الثالثة أيضًا الرياضات الداخلية مع الاتصال اعتبارًا من 29 مارس - مع الاختبارات كمطلب مطلق." ]
}