{
  "sourceCountry" : "austria",
  "articleTitle" : "Die Polizei verstärkt den Streifendienst",
  "targetLanguage" : "arabic",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "articleContent" : [ "Mit dem zweiten Lockdown rückt die Polizei nun wieder in den Mittelpunkt.  Sie muss dafür sorgen, dass die Corona-Vorgaben eingehalten werden.  Bei den Kontrollen soll deswegen mit „Fingerspitzengefühl“ vorgegangen werden, heißt es aus der Polizei.", "Innenminister Karl Nehammer beschreibt die Strategie so: „Die Leitlinie für das Handeln der Polizei ist die 3D-Strategie.  Der Dialog steht vor Deeskalation und erst in letzter Konsequenz gibt es ein Durchgreifen.“ Die Ausgangsbeschränkungen zwischen 20 Uhr abends und 6 Uhr früh bedeuten da eine neue Herausforderung.", "Der Handlungsleitfaden für die Polizei: Wird eine Person nach 20 Uhr außerhalb ihres Wohnbereichs angetroffen, muss sie der Polizei glaubhaft machen, dass sie unter eine von fünf Ausnahmen fällt.", "Unter „glaubhaft machen“ wird ein „aktives und kooperatives Mitwirken und Begründen“ verstanden.  Bei mangelnder Kooperation wird Anzeige erstattet.  Wobei klar gestellt wird, dass die Gesundheitsbehörde die Strafbehörde ist.", "Die Polizei werde Anzeigen erstatten, wenn die Maßnahmen nicht eingehalten werden.  Ob und in welcher Höhe gestraft wird, entscheidet die Behörde.  Wegen der Ausgangsbeschränkungen wird die Verkehrsüberwachung verstärkt, im öffentlichen Raum wird die Polizeipräsenz im Straßendienst erhöht.", "Kontrolliert wird von allen verfügbaren Polizeieinheiten, auch von den Landesverkehrsabteilungen und den Bereitschaftseinheiten.  „Die Polizei ist Partner der Menschen in diesem Land.", "Das wird auch die oberste Prämisse bei allen Handlungen sein.  Das erfordert aber auch die Bereitschaft jedes Einzelnen, die Polizei durch kooperatives Verhalten zu unterstützen.", "Menschen, die bewusst und gezielt die notwendigen Beschränkungen missachten, müssen sich auch der rechtlichen Konsequenz bewusst sein“, sagt Nehammer.  Die Exekutive wird in der Zeit des Lockdowns auch in den öffentlichen Verkehrsmitteln präsent sein, um das Tragen der Masken zu kontrollieren.", "Personal ist dafür genug vorhanden, weil die Erfahrung vom Lockdown im Frühjahr gezeigt habe, dass mit einem Rückgang des Verkehrs und der Kriminalität gerechnet werden kann.", "Dadurch werde Personal freigespielt.  Abgesehen von den Ausgangsbeschränkungen gibt es nun auch Anzeigen, wenn die Maske nicht getragen oder der Abstand nicht eingehalten wird.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "gr2DWOI4",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/die-polizei-verstaerkt-den-streifendienst/401084964",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تعزز الشرطة واجب الدورية",
  "articleContentTranslated" : [ "مع الإغلاق الثاني ، عادت الشرطة الآن إلى التركيز. يجب عليها التأكد من الالتزام بمتطلبات الاكليل. وتقول الشرطة إن الضوابط يجب أن تتم \"بالفطرة\".", "يصف وزير الداخلية كارل نهامر الإستراتيجية على النحو التالي: \"المبدأ التوجيهي لعمل الشرطة هو الإستراتيجية ثلاثية الأبعاد. الحوار على وشك أن يتوقف عن التصعيد وفقط في الملاذ الأخير ستكون هناك حملة قمع \". قيود الخروج بين الساعة 8 مساءً والسادسة صباحًا تعني تحديًا جديدًا.", "المبادئ التوجيهية للشرطة: إذا تم العثور على شخص خارج منطقة المعيشة الخاصة بهم بعد الساعة 8 مساءً ، فيجب عليهم إثبات للشرطة أنه يقع تحت واحد من خمسة استثناءات.", "يُفهم من \"جعل المصداقية\" على أنها تعني \"المشاركة النشطة والتعاونية والتبرير\". في حالة عدم وجود تعاون ، سيتم تقديم شكوى. من الواضح أن السلطة الصحية هي السلطة الجنائية.", "ستقوم الشرطة بالإبلاغ عن التقارير إذا لم يتم اتباع الإجراءات. تقرر السلطة ما إذا كان سيتم تطبيق العقوبة وإلى أي مدى. بسبب قيود الخروج ، يتم تكثيف مراقبة حركة المرور ، ويزداد تواجد الشرطة على الطريق في الأماكن العامة.", "يتم إجراء عمليات الفحص من قبل جميع وحدات الشرطة المتاحة ، بما في ذلك إدارات المرور الإقليمية والوحدات الاحتياطية. الشرطة شركاء للشعب في هذا البلد.", "سيكون ذلك أيضًا أولوية قصوى في جميع الإجراءات. ومع ذلك ، فإن هذا يتطلب أيضًا استعداد كل فرد لدعم الشرطة من خلال السلوك التعاوني.", "يجب أن يكون الأشخاص الذين يتجاهلون عن عمد وتعمد القيود الضرورية على دراية بالعواقب القانونية ، \"يقول نهامر. سيكون المسؤول التنفيذي حاضرًا أيضًا في وسائل النقل العام أثناء الإغلاق للتحكم في ارتداء الأقنعة.", "هناك عدد كافٍ من الموظفين لهذا الغرض لأن تجربة الإغلاق في الربيع أظهرت أنه يمكن توقع انخفاض في حركة المرور والجريمة.", "هذا يحرر الموظفين. بصرف النظر عن قيود الخروج ، توجد الآن أيضًا عروض عند عدم ارتداء القناع أو عدم الحفاظ على المسافة.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}