{
  "id" : "gr7TI9XR",
  "url" : "https://www.derstandard.at/story/2000125172858/zurueck-auf-die-strasse-fridays-for-future-streiken-wieder-fuers?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T08:00:02Z[UTC]",
  "author" : "Oona Kroisleitner, Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zurück auf die Straße: Fridays for Future streiken wieder fürs Klima",
  "articleTitleTranslated" : "العودة إلى الشوارع: إضراب الجمعة من أجل المستقبل من أجل المناخ",
  "articleContent" : [ "Zehntausende Menschen demonstrierten im September 2019 auf Wiens Straßen für mehr Klimaschutz. Unter ihnen: Werner Kogler – mit grüner Sonnenbrille, nur wenige Tage vor der Nationalratswahl. \"Die Hauptverantwortung liegt bei der Politik\", sagte er damals im Interview mit jungen Klimaschützern.", "Heute, rund eineinhalb Jahre später, ist der grüne Vizekanzler mitverantwortlich dafür, dass Fridays for Future erneut auf die Straße gehen. Beim mittlerweile siebten Weltklimastreik wird am Freitag protestiert.", "\"Keine leeren Versprechen mehr\", lautet das Motto der Aktivisten. Sie wollen \"ÖVP und Grüne an ihre geteilte Verantwortung für Klimagerechtigkeit erinnern\", sagt Veronika Winter von der Wiener Delegation.", "\"Einige tausend\" vorwiegend junge Menschen haben den Veranstaltern zufolge an dem Protest in Wien teilgenommen. Ab 12 Uhr sammelten sich die Teilnehmer, unter anderem am Schottentor, dem Karlsplatz und dem Stubentor wurden Reden gehalten und Live-Musik gespielt.", "Auf der Wiener Ringstraße wurde – mit corona-konformen Abständen – eine drei Kilometer lange Menschenkette gebildet. Die Sperre führte zu Verkehrsproblemen. Gegen 14 Uhr war die Veranstaltung zu Ende, Zwischenfälle gab es keine.", "Umwelt-NGOs, AK und ÖGB unterstützen den Streik. In Linz wurde in einer Kundgebung am Hauptplatz für die rasche Einführung des 1-2-3-Tickets demonstriert, während in Innsbruck eine Fahrrad-Demo und in Kufstein eine 24-Stunden-Mahnwache abgehalten wurde.", "In Salzburg wurde wie in der Bundeshauptstadt eine Menschenkette gebildet. So groß wie vor der Pandemie, als Zehntausende fürs Klima protestierten, wurde der Streik nicht. Damit haben die Veranstalter auch nicht gerechnet.", "\"Wir verstehen uns aber auch als Sprachrohr für die vielen Menschen, die für mehr Klimaschutz eintreten, aber wegen der Pandemie nicht demonstrieren können\", sagt Winter.", "\"Wir sind enttäuscht, dass sich die Grünen nicht vehementer für den Klimaschutz eingesetzt haben und dass die ÖVP blockiert hat\", sagt Winter.", "Die wichtigsten Forderungen: Eine \"ökosoziale Steuerreform mit angemessenen CO2-Preisen\" und ein \"starkes Klimaschutzgesetz, damit die Klimaziele verbindlich werden\", sagt Winter. Mit der Pandemie ist die Klimakrise in den Hintergrund gerückt, die Sorgen der Aktivisten fanden kaum Gehör.", "Zugleich habe sich die Krise positiv auf die Bewegung ausgewirkt: \"Wir verzeichnen einen großen Zulauf an Aktivisten\", sagt Winter. Viele junge Menschen seien von Zukunftsangst und den psychischen Folgen der Pandemie betroffen, die Klimaproteste würden eine Perspektive schaffen.", "Im Gegensatz zu den Corona-Demos, die zuletzt in der Bundeshauptstadt stattgefunden haben, setzt die Jugendorganisation auf Sicherheit: Wer sich krank fühlt, soll zu Hause bleiben, schreiben sie allen Teilnehmern.", "Maske und Abstand sind Pflicht; sogenannte Ordner und Redner müssen zudem einen negativen Corona-Test vorweisen können. Grund zu demonstrieren haben sie genug: Sowohl in der Umsetzung der ökosozialen Steuerreform als auch beim Klimaschutzgesetz ist die Regierung säumig.", "Im Vorjahr wurde nur rund die Hälfte der geplanten Schritte der Ökosteuerreform umgesetzt, die Gesetzesnovelle hätte mit Jahreswechsel veröffentlicht werden sollen. Woran hakt es? Am Geld nicht: Tatsächlich konnten sich die Regierungsparteien auf die von NGOs lange geforderte Klimamilliarde einigen.", "Auch darüber hinaus wurden die Töpfe üppig gefüllt. Doch an den Ideen, wie Klimaschutz aussehen soll, scheiden sich die Geister in der Koalition. Das zeigte sich etwa beim Erneuerbaren-Gesetz.", "Die Volkspartei sieht die Zukunft im grünen Gas und Wasserstoff; die Grünen wollen Wind- und Sonnenenergie ausbauen. Darüber hinaus monieren einige Grüne wiederholt den starken Einfluss der Interessenvertreter aus der Wirtschaft in den Verhandlungen.", "\"Es müssen mehr Maßnahmen auf den Boden gebracht werden\", fasst es Johannes Wahlmüller, Klimasprecher von Global 2000, zusammen. Er spricht von einer \"Placebopolitik\": Nach wie vor würden viele Versprechungen gemacht, aber nur wenig umgesetzt.", "Auch Corona sei für viele noch fehlende Maßnahmen keine Ausrede, sagt Wahlmüller – als Beispiel nennt er die Abschaffung klimaschädlicher Subventionen. Von guten Ideen im Koalitionsprogramm sei erst wenig umgesetzt worden, sagt auch Greenpeace-Klimasprecher Adam Pawloff.", "Das Schneckentempo in Österreichs Klimapolitik schreibt er vor allem der ÖVP zu: \"Der große Koalitionspartner ist die größte Klimaschutzbremse im Land.\"", "Die Lockdowns hätten zwar den Wind aus den Segeln der Klimabewegung genommen, meint Pawloff, die neue Präsenz auf der Straße würde den Druck zurückbringen. (Oona Kroisleitner, Nora Laufer, red, 19.3.2021)" ],
  "articleContentTranslated" : [ "تظاهر عشرات الآلاف في شوارع فيينا من أجل حماية أكبر للمناخ في سبتمبر 2019. من بينها: Werner Kogler - يرتدي نظارات شمسية خضراء ، قبل أيام قليلة من انتخابات المجلس الوطني. وقال في ذلك الوقت في مقابلة مع نشطاء المناخ الشباب: \"المسؤولية الرئيسية تقع على عاتق السياسة\".", "اليوم ، بعد حوالي عام ونصف ، نائب المستشار الأخضر مسؤول بشكل مشترك عن ضمان خروج أيام الجمعة من أجل المستقبل إلى الشوارع مرة أخرى. في ما هو الآن سابع إضراب عالمي للمناخ ، ستنظم الاحتجاجات يوم الجمعة.", "شعار النشطاء \"لا مزيد من الوعود الفارغة\". وتقول فيرونيكا وينتر من وفد فيينا ، إنهم يريدون \"تذكير حزب الاتحاد النمساوي والخضر بمسؤوليتهم المشتركة عن العدالة المناخية\".", "وبحسب المنظمين ، شارك \"بضعة آلاف\" معظمهم من الشباب في الاحتجاج في فيينا. من الساعة 12 ظهرًا ، اجتمع المشاركون ، وألقيت الخطب وعزفت الموسيقى الحية في Schottentor و Karlsplatz و Stubentor ، من بين أماكن أخرى.", "تم تشكيل سلسلة بشرية طولها ثلاثة كيلومترات في شارع رينجشتراسه في فيينا - بفواصل زمنية متوافقة مع كورونا. خلق القفل مشاكل مرورية. انتهى الحدث في حوالي الساعة 2 بعد الظهر ولم تكن هناك حوادث.", "المنظمات البيئية غير الحكومية وحزب العدالة والتنمية و OGB تدعم الإضراب. في لينز ، أقيمت مظاهرة في الساحة الرئيسية للإدخال السريع للتذكرة 1-2-3 ، بينما أقيم عرض للدراجات في إنسبروك وقفة احتجاجية على مدار 24 ساعة في كوفشتاين.", "في سالزبورغ ، كما في العاصمة الفيدرالية ، تم تشكيل سلسلة بشرية. لم يكن الإضراب بالحجم الذي كان عليه قبل الوباء ، عندما احتج عشرات الآلاف من أجل المناخ. ولم يتوقع المنظمون ذلك.", "يقول وينتر: \"لكننا نعتبر أنفسنا أيضًا لسان حال العديد من الأشخاص الذين يدافعون عن المزيد من حماية المناخ ولكنهم غير قادرين على التظاهر بسبب الوباء\".", "يقول وينتر: \"نشعر بخيبة أمل لأن حزب الخضر لم يقم بحملات أكثر قوة من أجل حماية المناخ وأن حزب ÖVP قد أوقف\".", "أهم المطالب: \"إصلاح ضريبي اجتماعي بيئي بأسعار معقولة لثاني أكسيد الكربون\" و \"قانون قوي لحماية المناخ حتى تصبح أهداف المناخ ملزمة\" ، كما يقول وينتر. مع الوباء ، انتقلت أزمة المناخ إلى الخلفية ولم تسمع مخاوف النشطاء.", "في الوقت نفسه ، كان للأزمة تأثير إيجابي على الحركة: \"نشهد تدفقاً كبيراً من النشطاء\" ، كما يقول وينتر. يخشى العديد من الشباب المستقبل والعواقب النفسية للوباء ، فإن الاحتجاجات المناخية من شأنها أن تخلق منظورًا.", "على عكس عروض Corona demos ، التي جرت آخر مرة في العاصمة الفيدرالية ، تعتمد منظمة الشباب على الأمن: إذا شعرت بالمرض ، يجب عليك البقاء في المنزل ، يكتبون لجميع المشاركين.", "القناع والمسافة إلزاميان ؛ يجب أن يكون ما يسمى بالحكام والمتحدثين قادرين أيضًا على إظهار اختبار الهالة السلبي. لديهم أسباب كافية لإثبات: لقد فشلت الحكومة في تنفيذ الإصلاح الضريبي البيئي والاجتماعي وكذلك قانون حماية المناخ.", "في العام السابق ، تم تنفيذ ما يقرب من نصف الخطوات المخطط لها في إصلاح الضرائب البيئية ؛ وكان من المفترض نشر التعديل على القانون في مطلع العام. ما المشكلة؟ ليس بسبب المال: في الواقع ، كانت الأحزاب الحاكمة قادرة على الاتفاق على مليار المناخ الذي طالبت به المنظمات غير الحكومية.", "بالإضافة إلى ذلك ، كانت الأواني مملوءة ببذخ. لكن الآراء في الائتلاف منقسمة حول أفكار كيف يجب أن تبدو حماية المناخ. ظهر هذا ، على سبيل المثال ، في قانون الطاقة المتجددة.", "يرى حزب الشعب المستقبل في الغاز الأخضر والهيدروجين. يريد الخضر توسيع طاقة الرياح والطاقة الشمسية. بالإضافة إلى ذلك ، اشتكى بعض الخضر مرارًا وتكرارًا من التأثير القوي لأصحاب المصلحة التجاريين في المفاوضات.", "يلخص يوهانس واهلمولر ، المتحدث باسم المناخ في جلوبال 2000 ، \"يجب وضع المزيد من الإجراءات على أرض الواقع\". يتحدث عن \"سياسة العلاج الوهمي\": كما في السابق ، تم تقديم العديد من الوعود ، ولكن تم تنفيذ القليل منها فقط.", "يقول وولمولر إنه حتى كورونا ليس عذرا للعديد من الإجراءات المفقودة - فهو يستشهد بإلغاء الإعانات الضارة بالمناخ كمثال. كما يقول المتحدث باسم منظمة السلام الأخضر للمناخ آدم باولوف إنه تم تنفيذ القليل من الأفكار الجيدة في برنامج التحالف.", "وهو يعزو وتيرة الحلزون في سياسة المناخ في النمسا قبل كل شيء إلى ÖVP: \"شريك التحالف الكبير هو أكبر عائق لحماية المناخ في البلاد\".", "يقول باولوف إن عمليات الإغلاق أخرجت الريح من أشرعة حركة المناخ ، لكن الوجود الجديد في الشارع سيعيد الضغط. (أونا كرويسليتنر ، نورا لوفر ، حمراء ، 19 مارس 2021)" ]
}