{
  "id" : "GRcv5GXd",
  "url" : "https://kurier.at/kultur/spanischer-dichter-margarit-mit-82-gestorben/401190739",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:49:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943608/46-175764750.jpg",
  "imageCopyright" : "APA/AFP/STRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spanischer Dichter Margarit mit 82 gestorben",
  "articleTitleTranslated" : "توفيت الشاعرة الإسبانية مارغريت عن عمر يناهز 82 عامًا",
  "articleContent" : [ "Der erst im Vorjahr von König Felipe ausgezeichnete Katalane galt als \"Architekt der Wörter\". Der mehrfach ausgezeichnete spanische Dichter Joan Margarit ist tot.", "Der Katalane sei am Dienstag mit 82 Jahren in seinem Haus in Sant Just Desvern bei Barcelona gestorben, teilten die Familie und das Kulturministerium mit.", "Der Gewinner des Cervantes-Literaturpreises von 2019 und zugleich erfolgreiche Architekt sei einer Krebskrankheit erlegen, die etwa vor einem Jahr diagnostiziert worden sei, hieß es.", "Der spanische Ministerpräsident Pedro Sanchez würdigte Margarit auf Twitter auf Katalanisch als \"Architekt der Wörter\". \"Seine Genialität mit der Feder wurde immer von der Wertschätzung seiner Leser begleitet.", "Er ist einer unserer meistgelesenen und geschätzten Dichter und hinterlässt große Spuren in unserer Literatur\", schrieb der sozialistische Politiker.", "Der am 11.  Mai 1938 im katalanischen Lleida geborene Joan Margarit i Consarnau schrieb seine ersten Werke noch auf Spanisch, aber später - in den 1980er-Jahren - wechselte er zu Katalanisch.", "Der Lyriker war trotzdem nicht nur in seiner Region, sondern in ganz Spanien einer der meistgelesenen Dichter.", "Die Jury des Cervantes-Preises erklärte bei der Bekanntgabe des Siegers von 2019, die Werke Margarits seien von \"tiefer Transzendenz\" und einer \"großartigen und immer innovativen Sprache\" geprägt.", "Der Cervantes-Preis gilt als die wichtigste literarische Auszeichnung in der spanischsprachigen Welt und ist mit 125 000 Euro dotiert.", "Wegen der Krankheit des Lyrikers waren König Felipe VI. und Königin Letizia im vorigen Dezember zur Verleihung des Preises extra nach Barcelona gereist. © Bild: EPA/JOSE JIMENEZ HANDOUT Die Arbeiten Margarits zeichneten sich unter anderem durch stark realistische und oft autobiografische Züge aus.", "In seiner Poesie befasste er sich auch mit dem Verlust von zwei seiner drei Töchter, zum Beispiel in dem poetischen Zyklus \"Joana und andere Gedichte\". \"Wenn ein Gedicht eine Person in einer schwierigen Situation nicht zu trösten vermag, ist es als Gedicht nichts wert\", meinte er einmal.", "Als er vom Gewinn des Cervantes erfuhr, brachte er die Hoffnung zum Ausdruck, dass durch die Auszeichnung \"die Poesie als Instrument des Trostes noch mehr Menschen erreichen kann\". Neben seinem Erfolg als Dichter arbeitete Margarit auch als Architekt.", "Er gehörte unter anderem lange dem Team an, das mit dem Bau der weltberühmten Basilika Sagrada Familia in Barcelona beauftragt war, und er war auch Architekturprofessor.", "Außerdem war er politisch engagiert und im Unabhängigkeitskonflikt Befürworter eines Referendums über die Trennung der Konfliktregion von Spanien." ],
  "articleContentTranslated" : [ "واعتبر الكاتالوني ، الذي تم تكريمه من قبل الملك فيليب العام الماضي فقط ، \"مهندس الكلمات\". الشاعرة الاسبانية الحائزة على جائزة جوان مارغريت ماتت.", "وقالت وزارة الثقافة والأسرة إن كاتالونيا توفي يوم الثلاثاء عن 82 عاما في منزله في سانت جاست ديسفيرن بالقرب من برشلونة.", "وأضافت أن الفائز بجائزة سرفانتس للأدب في عام 2019 وفي نفس الوقت مهندس معماري ناجح قد استسلم لمرض السرطان الذي تم تشخيصه قبل نحو عام.", "وأشاد رئيس الوزراء الإسباني بيدرو سانشيز بمارجريت على تويتر باللغة الكاتالونية ووصفها بأنها \"مهندسة الكلمات\". \"كان إبداعه مع القلم دائمًا مصحوبًا بتقدير قرائه.", "انه واحد من شعرائنا الاكثر قراءة واحتراما ويترك بصمة كبيرة في ادبنا \"، كتب السياسي الاشتراكي.", "كتب جوان مارغريت إي كونسارناو ، المولود في 11 مايو 1938 في ليدا ، كاتالونيا ، أعماله الأولى باللغة الإسبانية ، لكنه تحول لاحقًا - في الثمانينيات - إلى الكاتالونية.", "ومع ذلك ، كان الشاعر الغنائي واحدًا من أكثر الشعراء قراءة ليس فقط في منطقته ولكن في جميع أنحاء إسبانيا.", "عندما تم الإعلان عن الفائز لعام 2019 ، صرحت لجنة تحكيم جائزة سرفانتس أن أعمال مارغريت تتميز بـ \"التعالي العميق\" و \"اللغة العظيمة والمبتكرة دائمًا\".", "تعتبر جائزة سرفانتس أهم جائزة أدبية في العالم الناطق بالإسبانية ، وقد تم منحها 125000 يورو.", "بسبب مرض الشاعر الملك فيليب السادس. وسافرت الملكة ليتيزيا إلى برشلونة لحضور حفل توزيع الجوائز في ديسمبر الماضي. © الصورة: إي بي إيه / خوسيه خوسيه هاندوت تميزت أعمال مارغريت ، من بين أمور أخرى ، بخصائص واقعية للغاية وسيرة ذاتية في كثير من الأحيان.", "كما تناول في شعره فقدان اثنتين من بناته الثلاث ، على سبيل المثال في الحلقة الشعرية \"جوانا وقصائد أخرى\". قال ذات مرة: \"إذا كانت القصيدة لا تستطيع أن تريح شخصًا في موقف صعب ، فإنها لا قيمة لها كقصيدة\".", "عندما اكتشف الفوز بسرفانتس ، أعرب عن أمله في أن \"يصل الشعر كأداة عزاء إلى المزيد من الناس\" من خلال الجائزة. بالإضافة إلى نجاحه كشاعر ، عملت مارجريت أيضًا كمهندس معماري.", "من بين أمور أخرى ، كان عضوًا طويلاً في الفريق المكلف ببناء كنيسة ساغرادا فاميليا المشهورة عالميًا في برشلونة ، وكان أيضًا أستاذًا في الهندسة المعمارية.", "كما كان ناشطًا سياسيًا وفي نزاع الاستقلال كان يؤيد إجراء استفتاء على فصل منطقة الصراع عن إسبانيا." ]
}