{
  "id" : "grhRZdvj",
  "url" : "https://www.derstandard.at/story/2000124790917/nach-fall-fountas-fussballer-gewerkschaft-fordert-mehr-sensibilitaet-bei-kopfblessuren?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T14:05:03Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Fall Fountas: Gewerkschaft fordert mehr Sensibilität bei Kopfblessuren",
  "articleTitleTranslated" : "بعد قضية فونتاس: النقابة تطالب بمزيد من الحساسية لإصابات الرأس",
  "articleContent" : [ "Wien – Die Fußballer-Gewerkschaft VdF hat mehr Sensibilität bei Kopfverletzungen gefordert.", "Anlässlich eines Falles im Derby zwischen der Austria und Rapid am Sonntag hielt sie am Dienstag fest, dass die Entscheidung, ob ein Spieler nach einem Zusammenstoß weiterspielen kann, ausschließlich von einem fachkundigen Arzt getroffen werden sollte.", "Als Vorbild führte die VdF die NFL an. In der US-Football-Liga muss jeder Profi beim kleinsten Verdacht einer Kopfblessur untersucht werden. Rapids Taxiarchis Fountas lag am Sonntag nach einem Zusammenstoß am Rasen, der Grieche schien kurzzeitig nicht ganz bei Bewusstsein zu sein.", "Während Club-Arzt Thomas Balzer dann deutete, ihn vom Feld zu nehmen, schüttelte Fountas den Kopf.", "Nach Rücksprache mit Rapid-Trainer Dietmar Kühbauer und Untersuchung von Balzer kehrte der Stürmer dann mit \"Zustimmung\" des Mediziners aufs Feld zurück, hielten die Hütteldorfer in einer Aussendung nach dem Match fest.", "\"Der Spieler wird kaum jemals sagen, dass es nicht mehr geht, außer vielleicht in ganz schweren Fällen\", meinte Ex-Profi Oliver Prudlo als stellvertretender Vorsitzender der VdF. Demnach sollte nur ein Arzt diese Entscheidung treffen.", "Die VdF wollte aber betont wissen, dass ihre Forderung kein Vorwurf gegenüber Fountas oder Kühbauer sei. (APA; 9.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - دعا اتحاد لاعبي كرة القدم في دي إف إلى زيادة الحساسية تجاه إصابات الرأس.", "بمناسبة قضية في الديربي بين النمسا ورابيد يوم الأحد ، صرحت يوم الثلاثاء أن القرار بشأن ما إذا كان يمكن للاعب مواصلة اللعب بعد الاصطدام يجب أن يتخذ فقط من قبل طبيب مختص.", "استشهد VdF NFL كنموذج. في دوري كرة القدم الأمريكي ، يجب فحص كل محترف بحثًا عن أدنى اشتباه بإصابة في الرأس. كان رابيدز تاكسيارتشيس فونتاس على العشب بعد اصطدامه يوم الأحد ، وبدا أن اليوناني فقد وعيه لفترة وجيزة.", "بينما أشار طبيب النادي توماس بالزر إلى وجوب إبعاده عن الملعب ، هز فونتاس رأسه.", "بعد التشاور مع المدرب السريع ديتمار كوهباور وفحص بالزر ، عاد المهاجم بعد ذلك إلى الملعب بـ \"موافقة\" الطبيب ، وسجل هوتلدورفر في بث بعد المباراة.", "وقال المحترف السابق أوليفر برودلو كنائب رئيس في دي إف: \"لن يقول اللاعب إن الأمر لم يعد ممكنًا ، إلا ربما في حالات خطيرة للغاية\". وفقًا لذلك ، يجب على الطبيب فقط اتخاذ هذا القرار.", "أراد VdF أن يعرف أن مطلبهم لم يكن عتابًا ضد فونتاس أو كوهباور. (APA ؛ 09/03/2021)" ]
}