{
  "id" : "grJFnDqr",
  "url" : "https://kurier.at/wirtschaft/wie-uber-von-pandemie-und-gesetzen-ausgebremst-wird/401146707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4779990/20201125-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie Uber von Pandemie und Gesetzen ausgebremst wird",
  "articleTitleTranslated" : "كيف يتم إعاقة أوبر بسبب الوباء والقوانين",
  "articleContent" : [ "In Österreich muss Uber seit Anfang des Jahres nach Taxameter fahren, der Normalbetrieb ist vorerst eingestellt. Gleichzeitig hinterlässt das Krisenjahr 2020 seine Spuren. Das US-Unternehmen Uber erlebt momentan schwere Zeiten.", "Aufgrund des neuen Gelegenheitsverkehrsgesetzes, das mit dem neuen Jahr in Kraft getreten ist, ist der Online-Fahrtvermittler hierzulande vorerst seine Alleinstellungsmerkmale los. Denn Mietwagen-Fahrdienste und Taxi-Unternehmen werden nun offiziell zu einem Gewerbe zusammengefasst.", "Das heißt auch, dass alle Fahrer von nun an einen Taxischein besitzen müssen – die dafür notwendige Taxilenkerprüfung bestehen aber nur rund 20 Prozent beim ersten Mal. Uber stehen somit deutlich weniger Fahrer zur Verfügung als bisher.", "Auch der Preisvorteil, den Anbieter wie Uber oder Konkurrent Bolt boten, ist dahin: Seit dem 1. Jänner muss nämlich nach dem Taxitarif, also mit Taxameter, gefahren werden.", "Damit fällt ein weiteres Alleinstellungsmerkmal weg: Die Uber-App kann den Preis nicht mehr wie gewohnt vorab berechnen, sondern zeigt nur eine Schätzung an. Doch man hat vorgesorgt: Seit ein paar Monaten können auch Taxis direkt über die Uber-App gerufen werden.", "Dieser Dienst wird weiter angeboten, während der Normalbetrieb aufgrund der gesetzlichen Einschränkungen vorerst auf Eis liegt. Erst im Frühling dürfte Uber wieder auf Touren kommen.", "Dann tritt nämlich eine Novelle in Kraft, die in das von der Wettbewerbsbehörde als “innovationsfeindlich“ betitelte Gelegenheitsverkehrsgesetz eingreift. Ab 1.", "März soll es den Landesregierungen nämlich gestattet sein, flexible Tarife für vorbestellte Fahren auszurufen – innerhalb festgelegter Ober- und Untergrenzen. „Ab März wird es wieder das gewohnte Uber mit Vorab-Preisberechnung geben“, heißt es vonseiten des Unternehmens.", "Doch Uber geht es nicht nur hierzulande schlecht. Corona, der Trend zum Homeoffice, Ausgangsbeschränkungen – all das hat Spuren hinterlassen: So brach der weltweite Gewinn im 2. Quartal 2020 im Vergleich zu 2019 um knapp 40 Prozent ein, im dritten Quartal betrug der Unterschied noch 20 Prozent.", "Die Zahl der aktiven Nutzer der Uber-App sank 2020 ebenfalls etwa um die Hälfte. Im Zuge dieser Entwicklungen sah sich das Unternehmen mit Sitz in San Francisco gezwungen, zwei Sparten zu verkaufen: Jene zur Entwicklung von selbstfahrenden Autos sowie jene zur Entwicklung von Flugtaxis.", "Die Projekte, die einst großen Anteil an der Strahlkraft von Uber hatten, waren vor allem vom Firmengründer Travis Kalanick vorangetrieben worden.", "Künftig sind sie in den Händen zweier hoffnungsvoller kalifornischer Startups: Während die Flugtaxi-Sparte an Joby Aviation geht, wird die teure Entwicklung der selbstfahrenden Autos von Aurora übernommen, das gleichzeitig Zugang zur Uber-App sowie 400 Millionen Dollar an Investitionen erhält.", "Beide wollen als strategische Partner weiter mit Uber arbeiten." ],
  "articleContentTranslated" : [ "في النمسا ، اضطرت أوبر إلى استخدام عدادات سيارات الأجرة منذ بداية العام ، وتم تعليق العمليات العادية في الوقت الحالي. في الوقت نفسه ، تركت أزمة عام 2020 بصماتها. تمر شركة أوبر الأمريكية حاليًا بأوقات عصيبة.", "بسبب قانون المرور العرضي الجديد ، الذي دخل حيز التنفيذ في العام الجديد ، فقد وكيل السفر عبر الإنترنت في هذا البلد نقاط البيع الفريدة في الوقت الحالي. لأن خدمات تأجير السيارات وشركات سيارات الأجرة مدمجة الآن رسميًا في تجارة واحدة.", "هذا يعني أيضًا أنه من الآن فصاعدًا ، يجب أن يكون لدى جميع السائقين رخصة سيارة أجرة - ولكن ما يقرب من 20 بالمائة فقط يجتازون اختبار سائق سيارة الأجرة المطلوب لهذه المرة الأولى. لذلك ، يتوفر لدى أوبر عدد أقل بكثير من السائقين المتوفرين من قبل", "اختفت أيضًا ميزة السعر التي يقدمها مزودو الخدمات مثل Uber أو المنافس Bolt: منذ الأول من يناير ، عليك القيادة وفقًا لتعريفة التاكسي ، أي باستخدام عداد التاكسي.", "هذا يلغي نقطة بيع فريدة أخرى: لم يعد بإمكان تطبيق أوبر حساب السعر مقدمًا كالمعتاد ، ولكنه يعرض فقط تقديرًا. لكن تم اتخاذ الاحتياطات: لبضعة أشهر الآن ، يمكن أيضًا الاتصال بسيارات الأجرة مباشرة عبر تطبيق أوبر.", "سيستمر تقديم هذه الخدمة أثناء توقف العمليات العادية مؤقتًا بسبب القيود القانونية. يجب ألا تبدأ أوبر في العمل مرة أخرى حتى الربيع.", "ثم يدخل تعديل حيز التنفيذ يتدخل في قانون المرور العرضي الذي تسميه سلطة المنافسة \"مناهضة الابتكار\". من 1.", "في مارس ، ينبغي السماح لحكومات الولايات باستدعاء تعريفات مرنة للقيادة المحجوزة مسبقًا - ضمن حدود ثابتة أعلى وأدنى. وتقول الشركة: \"اعتبارًا من شهر مارس ، سيعود تطبيق أوبر المعتاد مرة أخرى بسعر مسبق\".", "لكن أوبر لا تعمل فقط بشكل سيء في هذا البلد. كورونا ، الاتجاه نحو المكاتب المنزلية ، قيود الخروج - كل هذا ترك بصماته: في الربع الثاني من 2020 ، تراجعت الأرباح العالمية بنحو 40 في المائة مقارنة بعام 2019 ، وفي الربع الثالث كان الفارق 20 في المائة.", "كما انخفض عدد المستخدمين النشطين لتطبيق أوبر بنحو النصف في عام 2020. في سياق هذه التطورات ، اضطرت الشركة ، ومقرها سان فرانسيسكو ، إلى بيع قسمين: قسم لتطوير السيارات ذاتية القيادة وتلك الخاصة بتطوير سيارات الأجرة الجوية.", "المشاريع التي قدمت في السابق مساهمة كبيرة في جاذبية أوبر كانت مدفوعة بشكل أساسي بمؤسس الشركة ترافيس كالانيك.", "في المستقبل ، ستكون في أيدي شركتين ناشئتين في كاليفورنيا: بينما يذهب قسم التاكسي الجوي إلى Joby Aviation ، ستتولى Aurora التطوير الباهظ للسيارات ذاتية القيادة ، والتي ستحصل أيضًا على إمكانية الوصول إلى تطبيق Uber واستثمارات بقيمة 400 مليون دولار.", "كلاهما يريد مواصلة العمل مع أوبر كشركاء استراتيجيين." ]
}