{
  "id" : "grk1lRht",
  "url" : "https://www.diepresse.com/5954044/Streamingtipps_Animation-abseits-des-OscarEinerleis_?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T14:44:00Z[UTC]",
  "author" : "Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/f/c/5954044/Wolfwalkers_Photo_0103_1616165016439679.jpg",
  "imageCopyright" : "Apple TV +",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Abseits des Einerleis: Fünf tolle Animationsfilme auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "ما وراء الرتابة: خمسة أفلام رسوم متحركة رائعة على Netflix و Amazon & Co.",
  "articleContent" : [ "Die für den Oscar nominierten Animationsfilme zeichnen ein recht einheitliches Stilbild. Dabei gibt es Ausreißer und übergangene Geheimtipps, die sich ästhetisch aus dem Fenster lehnen. Fünf Empfehlungen.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Formschöne Werwolfparabel, 2020 Zu sehen auf Apple TV+ Die jüngsten Oscarnominierungen für den „besten Animationsfilm“ erwecken wie so oft den Eindruck, dass es kaum Neues unter der Sonne gibt.", "Neben zwei Pixarfilmen und einem Abenteuer mit Schaun, dem allseits beliebten Schaf, sorgt nur ein chinesisches Fantasy-Märchen im Dreamworks-Stil für moderate Abwechslung – und die irische Produktion „Wolfwalkers“.", "Schöpfer Tomm Moore ist zwar längst kein Unbekannter mehr, sein malerischer Stil hebt sich aber immer noch markant vom üblichen Zeichentrickeinerlei ab.", "Sein neuester Wurf ist eine formschöne Werwolfparabel voller betörender Naturzauberei, die erzählerisch gegen Ausgrenzung anheult und auch für furchtloses Jungpublikum geeignet ist. Zu sehen auf Netflix Stilistische Vielfalt ist nicht die Stärke des kommerziellen Animationsfilmwesens der Gegenwart.", "Man könnte fast von „Pixarisierung“ sprechen: Egal, wohin man schaut, überall die gleiche Mischung aus glatten Oberflächen, geschmeidigen Bewegungen und süßen Cartoonfiguren mit Disney-Glubschaugen.", "Alles, was nach Handzeichnung aussieht, sticht automatisch heraus, und man kann Netflix zugutehalten, dass der Streaming-Anbieter periodisch Beispiele für alternative Animationsformen in sein laufendes Programm einpflegt.", "Etwa das düstermelancholische Jugendporträt „I Lost My Body“ (2019), oder die indische Romanze „Bombay Rose“ (deren Festivalpremiere auch schon ein paar Jahre her ist).", "Das Zeichentrickregiedebüt der Schauspielerin Gitanjali Rao klingt auf dem Papier wie reinster Bollywood-Kitsch – ein Straßenhändler verliebt sich in eine Blumenverkäuferin, die von einem fiesen Zuhälter bedrängt wird –, nutzt die Liebesgeschichte aber für ein detailsattes, sozialkritisches Milieuporträt.  ", "Und fertigt es aus pastelligen Farbflächen, die sich den Gefühlen der Protagonisten anzupassen scheinen. Stimmungsbilder, in denen man sich angenehm verlieren kann – sofern man sich auf den mäandernden Erzählrhythmus einlässt.", "Mitreißende Selbstsuche, 2019 Zu sehen auf Amazon Auch in Japan werden weiter fleißig animierte Gustostücke produziert, doch abseits von Hayao Miyazaki nimmt die Oscar-Academy kaum Notiz davon. Vielleicht liegt es am normierten Zeichenstil vieler Animes?", "Auch Makoto Shinkai folgt dessen Grundregeln. Dennoch sind seine Filme einzigartig in ihrer zügellosen Gefühlsintensität: Das Melodram beginnt bei ihm meist im Profanen, Alltäglichen, und nimmt dann sukzessive fantastische Züge an.", "In seinem neuesten Film ist es übernatürliche Wetterlenkung, mit der die Hauptfiguren, zwei Jugendliche auf Selbstsuche in Tokio, ihren unbändigen Leidenschaften bildgewaltigen Ausdruck verleihen. Oft humorvoll, manchmal bittersüß, immerzu mitreißend wie ein Regenschwall.", "Kunterbuntes Coming-of-Age, 2018 Zu sehen auf Netflix Als „Spider-Man: Into the Spider-Verse“ 2019 den Animationsfilmoscar gewann, bejubelten das einige als Mini-Sensation. Zum ersten Mal seit acht Jahren hatte eine Produktion triumphiert, die nicht den Pixar-Werken entstammt.", "Und dann noch eine, die sich ästhetisch ein Stück weit aus dem Fenster lehnt, mit kunterbunten Paralleldimensionen, die blinken und funkeln wie im Computerspiel, mit wunderlichen Nebenfiguren und surrealen Stilschnörkeln.", "Näher betrachtet merkt man, dass auch hier Konvention regiert: „Spider-Verse“ ist ein klassisches Coming-of-Age Stück in bewährter Comic-Manier, die visuelle Aufmachung epigonal – aber Spaß macht die beschwingte Sache trotzdem.", "Surrealer Geheimtipp, 3 Folgen Zu Leihen und Kaufen auf Vimeo Wenn der Durchbruch eines Künstlers “Rejected” (Abgelehnt) heißt, weiß man, dass er Ironie im Blut trägt. Doch das Schöne am Kalifornier Don Hertzfeldt ist, dass sie bei ihm selten die Oberhand gewinnt.", "Im Kern eignet all seinen Arbeiten, so grotesk und aberwitzig sie auch sein mögen, eine tiefe Ernsthaftigkeit, eine existenzielle Dramatik, die sich mit jedem Charlie-Kaufman-Film messen kann.", "Sonst würde man sich vielleicht wundern, wie seine surrealen, auf den ersten Blick kruden und sinnfreien Strichmännchengeschichten, die oft wie Internet-Clips wirken, für Kurzfilm-Oscars nominiert werden können.", "Heuer ist das Hertzfeldt leider nicht gelungen. Schade: Auch der dritte Teil seiner laufenden “World of Tomorrow”-Trilogie beeindruckt bei aller oberflächlichen Einfachheit mit dichter Atmosphäre und beachtlicher Erzählambition.", "Wieder spielt er in einer scheinbar gefühlsleeren Zukunft, in der die Medialisierung unserer Welt unheimlich weit fortgeschritten ist: Erinnerungen sind ein digitales Konsumprodukt, Identität eine Frage des Geldes, Zeitreisen rein touristischer Zeitvertreib.", "Hier suchen orientierungslose Klone nach Spuren ihrer verlorenen Seelen (was oft witziger ist, als es klingt). Alle drei Teile dieses dystopischen Mini-Epos stehen auf Hertzfeldts Vimeo-Seite zu Leih und Kauf bereit: https://vimeo.com/donhertzfeldt" ],
  "articleContentTranslated" : [ "تظهر أفلام الرسوم المتحركة المرشحة لجائزة الأوسكار أسلوبًا موحدًا إلى حد ما. هناك القيم المتطرفة والنصائح الداخلية التي تم تجاهلها والتي تميل جمالياً خارج النافذة. خمس توصيات.", "يمكنك أيضًا الاشتراك في نصائح البث الأسبوعية كرسالة إخبارية: ستصل السلسلة وتوصيات الأفلام من Netflix و Amazon and Co. إلى صندوق البريد الخاص بك كل يوم جمعة.", "حكاية مستذئب جميلة ، 2020 ستظهر على Apple TV + أحدث ترشيحات الأوسكار لـ \"أفضل فيلم رسوم متحركة\" تعطي ، كما هو الحال في كثير من الأحيان ، انطباعًا بأنه لا يوجد شيء جديد تحت الشمس.", "بالإضافة إلى فيلمين من أفلام بيكسار ومغامرة مع Schaun ، الخروف المشهور على الدوام ، توفر قصة خيالية خيالية صينية بأسلوب Dreamworks تنوعًا معتدلًا - والإنتاج الأيرلندي \"Wolfwalkers\".", "لم يعد المبدع توم مور غريباً ، لكن أسلوبه الرسامي لا يزال يبرز بوضوح من هراء الكارتون المعتاد.", "أحدث فضلاته هو حكاية مستذئب جميلة مليئة بالسحر الطبيعي الخادع الذي يعوي السرد ضد الإقصاء وهو مناسب أيضًا لجمهور الشباب الشجاع. مشاهدته على Netflix لا يمثل التنوع الأسلوبي قوة صناعة أفلام الرسوم المتحركة التجارية اليوم.", "يمكن للمرء أن يتحدث تقريبًا عن \"Pixarization\": بغض النظر عن المكان الذي تنظر إليه ، نفس المزيج من الأسطح الملساء والحركات السلسة وشخصيات الرسوم المتحركة اللطيفة مع عيون Disney googly في كل مكان.", "يبرز أي شيء يبدو وكأنه مرسوم يدويًا تلقائيًا ، ويمكن أن يُنسب إلى Netflix حقيقة أن موفر البث يتضمن بشكل دوري أمثلة لأشكال بديلة من الرسوم المتحركة في برنامجه الحالي.", "على سبيل المثال ، صورة الشباب الكئيبة الحزينة \"فقدت جسدي\" (2019) ، أو الرومانسية الهندية \"بومباي روز\" (العرض الأول للمهرجان كان قبل بضع سنوات).", "يبدو ظهور الرسوم المتحركة لأول مرة للممثلة جيتانجالي راو مثل مجموعة بوليوود الخالصة على الورق - يقع بائع متجول في حب بائع زهور يتعرض للمضايقة من قبل قواد سيئ - ولكنه يستخدم قصة الحب للحصول على صورة مفصلة وانتقادية اجتماعيًا للبيئة. .", "ويجعله من الأسطح الملونة الباستيل التي يبدو أنها تتكيف مع مشاعر أبطال الرواية. صور الحالة المزاجية التي يمكنك أن تفقد فيها نفسك بشكل مريح - طالما أنك تشارك في إيقاع السرد المتعرج.", "يثير البحث الذاتي ، 2019 الذي سيظهر على أمازون في اليابان أيضًا ، لا يزال يتم إنتاج أطباق الرسوم المتحركة الشهية ، ولكن بصرف النظر عن هاياو ميازاكي ، فإن أكاديمية الأوسكار بالكاد تأخذ أي إشعار. ربما يرجع ذلك إلى أسلوب الرسم الموحد للعديد من الرسوم الكرتونية؟", "يتبع Makoto Shinkai أيضًا قواعده الأساسية. ومع ذلك ، فإن أفلامه فريدة من نوعها في شدتها العاطفية الجامحة: بالنسبة له ، تبدأ الميلودراما عادةً في الدنيوية ، كل يوم ، ثم تأخذ تدريجياً سمات رائعة.", "في فيلمه الأخير ، إنه تحكم خارق للطبيعة في الطقس حيث تعبر الشخصيات الرئيسية ، شابان يبحثان عن أنفسهم في طوكيو ، عن شغفهم الذي لا يمكن كبته بصور قوية. غالبًا ما تكون روح الدعابة ، وأحيانًا حلو ومر ، وتكتسح دائمًا مثل مطر المطر.", "ظهور ملون من العمر ، 2018 على Netflix عندما فاز فيلم الرسوم المتحركة \"Spider-Man: Into the Spider-Verse\" بجائزة أوسكار في عام 2019 ، أشاد البعض به باعتباره إحساسًا صغيرًا. لأول مرة منذ ثماني سنوات ، انتصر إنتاج لم يأت من مصانع Pixar.", "ثم آخر ، يميل من الناحية الجمالية قليلاً من النافذة ، بأبعاد متوازية متنافرة تومض وتتألق كما هو الحال في لعبة الكمبيوتر ، مع شخصيات ثانوية غريبة الأطوار وأسلوب سريالي مزدهر.", "عند الفحص الدقيق ، لاحظت أن القواعد التقليدية هنا أيضًا: \"Spider-Verse\" هي قطعة كلاسيكية في سن الرشد بأسلوب فكاهي مجرب ومختبر ، العرض المرئي epigonal - لكن الشيء الحيوي لا يزال ممتعًا.", "نصيحة سريالية من الداخل ، 3 حلقات للتأجير والشراء على Vimeo عندما يتم \"رفض\" اختراق الفنان ، فأنت تعلم أن هناك مفارقة في دمه. لكن الشيء الجميل في دون هيرتزفيلد من كاليفورنيا هو أنها نادراً ما تكون لها اليد العليا.", "في جوهرها ، جميع أعماله ، مهما كانت بشعة ومضحكة ، لها جدية عميقة ، ودراما وجودية يمكن أن تنافس أي فيلم من أفلام تشارلي كوفمان.", "وإلا قد تتفاجأ كيف يمكن ترشيح قصصه السريالية ، للوهلة الأولى ، الخام وغير المجدية ، والتي غالبًا ما تبدو مثل مقاطع الإنترنت ، لجوائز الأوسكار لفيلم قصير.", "لسوء الحظ ، لم ينجح Hertzfeldt هذا العام. إنه لأمر مخز: الجزء الثالث من ثلاثية \"عالم الغد\" الحالية تثير الإعجاب أيضًا بكل بساطتها السطحية بجو كثيف وطموح سردي كبير.", "مرة أخرى ، يلعب في مستقبل فارغ على ما يبدو ، حيث تقدم عالمنا إلى عالم الوسيط بشكل لا يصدق: الذكريات هي منتج استهلاكي رقمي ، والهوية مسألة مال ، والسفر عبر الزمن هواية سياحية بحتة.", "هذا هو المكان الذي تبحث فيه المستنسخات المشوشة عن آثار أرواحهم المفقودة (والتي غالبًا ما تكون أكثر تسلية مما يبدو). جميع الأجزاء الثلاثة من هذه الملحمة الصغيرة البائسة متاحة للتأجير والشراء على صفحة Hertzfeldt's Vimeo: https://vimeo.com/donhertzfeldt" ]
}