{
  "id" : "GsIJX09M",
  "url" : "https://kurier.at/kultur/medien/wir-sind-kaiserin-schiebt-peter-kliens-gute-nacht-oesterreich-zur-seite/401116110",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T18:24:22Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Wir sind Kaiser*in“ schiebt \"Gute Nacht Österreich\" zur Seite",
  "articleTitleTranslated" : "\"نحن أباطرة\" يدفع \"Gute Nacht Österreich\" جانبًا",
  "articleContent" : [ "ORF1-Channel-Managerin will nach Staffel 2 über Zukunft der Late-Night reden. TV-Quoten \"hinter Erwartungen\". Verlegung auf Freitag Der ORF hat abgeliefert.", "Die Berichterstattung über den Terror in Wien, zu Lockdown und US-Wahl sowie Fußball, Ski, Formel 1, Tennis, weiters Filme und – nicht zuletzt – die „Dancing Stars“ und die funkensprühende „Millionenshow“: Im November war der ORF stark wie schon lange nicht.", "Das zeigt sich auch in den Zahlen: Bei den Älteren lag der Marktanteil der ORF-Gruppe bei 35 Prozent (November 2019: 30 Prozent); auch beim jungen Publikum gab es kräftige Zuwächse auf 26 Prozent – bemerkenswerterweise vor allem getrieben von ORF 2, das um 3,7 auf 13,7 zulegte.", "Weniger, aber immerhin angewachsen in der jungen Zielgruppe ist diesmal auch ORF1 (plus 0,7 auf 10,4 Prozent). Da fällt auf, wer nicht zu den Quoten-Treibern gehört.", "Die Late-Night-Show „Gute Nacht Österreich“ mit Peter Klien, immerhin Publikumssieger des Österreichischen Kabarettpreises, kommt auch in der zweiten Saison nicht auf Touren. Ob da noch eine weitere folgt, darf angesichts des fehlenden Erfolgs des Konzepts bezweifelt werden.", "Für ein drittes Jahr fehlen jedenfalls bisher die Verträge. Zudem: Die „Science Busters“ stehen bereits ante portas, beginnen demnächst mit Aufzeichnungen und gehen, wie angekündigt, im ersten Quartal 2021 wieder auf Sendung.", "Davor geht im Jänner ein besonderes Gastspiel über die Bühne: Robert Palfrader kehrt als Robert Heinrich I. zurück und hat, so heißt’s, in „Wir sind Kaiser*in“ seine liebe Not mit der holden Weiblichkeit.", "Die vorerst acht halbstündigen Folgen, die wie \"Wir sind Kaiser\" ebenfalls von Gebhardt Productions realisiert wurden, sollen ab 13.  Jänner, am Klien-Stammplatz - mittwochs, 21.55 Uhr - laufen. Und die Late-Night?", "Ein „Gute Nacht, Peter Klien“ kommt ORF1-Channel-Managerin Lisa Totzauer aber weiterhin nicht über die Lippen.", "„Wir sind sehr daran interessiert, die Marke Peter Klien im ORF weiterzuführen und gemeinsam, auf die Wünsche unseres Publikums maßgeschneidert, weiterzuentwickeln“, betont sie in einer schriftlichen Stellungnahme.", "Sie räumt aber ein: „Im kostenintensiven linearen TV sind wir jedoch hinter unseren Erwartungen geblieben und noch nicht so gut aufgestellt.\" Deshalb, so Totzauer, werden „wir die verbleibenden Ausgaben im Jänner zunächst am unterhaltungs-affineren Sendeplatz am Freitag nach ,Was gibt es Neues?’", "ausstrahlen und uns danach die Zeit nehmen, gemeinsam das Konzept weiterzuentwickeln, um die digitalen Stärken der Sendung und die linearen Bedürfnisse unseres Publikums zielgerichtet aufeinander abzustimmen“", "Totzauer sieht Kliens Zukunft nämlich in der geplanten Online-Plattform, den ORF-Player, denn „die nonlineare, digitale Nachnutzung von ,Gute Nacht Österreich' ist ... sehr zufriedenstellend – was vor allem in Hinblick auf den künftigen ORF-Player sehr vielversprechend ist.\"  “", "Das Problem dabei ist, die Plattform ist erst in Entwicklung; für originäre Produktionen nur für den Player als quasi digitale Vornutzung bedarf es erst noch gesetzlicher Änderungen - und dann auch noch eines entsprechenden Budget.", "„Kostenintensives\" steht da wohl nicht ganz vorn auf der Wunschliste. " ],
  "articleContentTranslated" : [ "يريد مدير قناة ORF1 التحدث عن مستقبل وقت متأخر من الليل بعد الموسم الثاني. تقييمات التلفزيون \"أقل من التوقعات\". الانتقال إلى يوم الجمعة تم تسليم ORF.", "تغطية الرعب في فيينا والإغلاق والانتخابات الأمريكية بالإضافة إلى كرة القدم والتزلج والفورمولا 1 والتنس والأفلام - أخيرًا وليس آخرًا - \"النجوم الراقصة\" و \"عرض المليونير\" المتلألئ: في نوفمبر ، كان ORF قويًا قدر الإمكان ليس منذ وقت طويل.", "يمكن ملاحظة ذلك أيضًا في الأرقام: بين كبار السن ، كانت حصة مجموعة ORF في السوق 35 بالمائة (نوفمبر 2019: 30 بالمائة) ؛ كانت هناك أيضًا زيادة قوية في الجمهور الشاب إلى 26 بالمائة - بشكل ملحوظ ، مدفوعًا بشكل أساسي بـ ORF 2 ، الذي زاد بنسبة 3.7 إلى 13.7.", "هذه المرة ، ORF1 أقل أيضًا ، ولكن على الأقل زاد في المجموعة المستهدفة من الشباب (بالإضافة إلى 0.7 إلى 10.4 في المائة). يلاحظ من لا ينتمي إلى سائقي الكوتا.", "العرض المتأخر من الليل \"Gute Nacht Österreich\" مع بيتر كلين ، بعد كل الفائز بجائزة الكاباريه النمساوية ، لم يبدأ في الموسم الثاني أيضًا. في ضوء عدم نجاح المفهوم ، من المشكوك فيه أن يكون هناك مفهوم آخر.", "على أي حال ، فإن عقود السنة الثالثة مفقودة. بالإضافة إلى ذلك: تم إطلاق \"Science Busters\" بالفعل ، وسيبدأ التسجيل قريبًا ، وكما أُعلن ، سيعود على الهواء في الربع الأول من عام 2021.", "قبل ذلك ، سيقام عرض خاص لضيف في يناير: سيعود روبرت بالفردير بصفته روبرت هاينريش الأول ، وكما قيل ، في فيلم \"نحن إمبراطور\" ، لديه حاجته العزيزة بأنوثة جميلة.", "الحلقات الثماني الأولى التي يبلغ طولها نصف ساعة ، والتي تم إنتاجها أيضًا من قبل Gebhardt Productions ، مثل \"Wir sind Kaiser\" ، يجب أن تبدأ من 13 يناير في Klien-Stammplatz - أيام الأربعاء الساعة 9:55 مساءً. ووقت متأخر من الليل؟", "ما زالت ليزا توتزاور ، مديرة قناة ORF1 ، لا تقول \"تصبحون على خير ، بيتر كلين\".", "وأكدت في بيان مكتوب: \"نحن مهتمون جدًا بمواصلة علامة Peter Klien التجارية على ORF وتطويرها معًا ، وفقًا لاحتياجات جمهورنا\".", "ومع ذلك ، فهي تعترف: \"في التلفزيون الخطي المكثف التكلفة ، لم نصل إلى مستوى توقعاتنا ولم نكن في وضع جيد بعد.\" لذلك ، وفقًا لتوتزاور ، سننشر في البداية الإصدارات المتبقية في يناير على فتحة البث الأكثر توجهاً للترفيه يوم الجمعة ، ما الذي يعطي أي شيء جديد؟ '", "البث ثم أخذ الوقت الكافي لتطوير المفهوم معًا من أجل تنسيق نقاط القوة الرقمية للعرض والاحتياجات الخطية لجمهورنا بطريقة مستهدفة \"", "يرى Totzauer مستقبل Klien في النظام الأساسي المخطط له عبر الإنترنت ، مشغل ORF ، لأن \"إعادة الاستخدام الرقمي غير الخطي لـ 'Gute Nacht Österreich' ... مُرضٍ للغاية - وهو أمر واعد للغاية ، خاصة فيما يتعلق بمشغل ORF المستقبلي هو.\"  \"", "المشكلة في هذا هو أن المنصة قيد التطوير فقط ؛ بالنسبة للإنتاج الأصلي فقط للاعب باعتباره استخدامًا شبه رقمي سابقًا ، يجب إجراء التغييرات القانونية أولاً - ثم الميزانية المقابلة.", "\"غالي الثمن\" ربما ليس على رأس قائمة الرغبات." ]
}