{
  "id" : "GSVUJRV3",
  "url" : "https://www.derstandard.at/story/2000125146556/kurz-vor-ema-entscheidung-zu-astra-zeneca-die-gefahr-ist?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T23:52:42Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz vor EMA-Entscheidung zu Astra Zeneca: \"Die Gefahr ist das Virus und nicht die Impfung\"",
  "articleTitleTranslated" : "قبل وقت قصير من قرار EMA بشأن Astra Zeneca: \"الخطر هو الفيروس وليس التطعيم\"",
  "articleContent" : [ "Wien/Amsterdam – Die EU-Arzneimittelagentur EMA will am Donnerstag eine neue Empfehlung für die Vorgangsweise mit dem Corona-Impfstoff von Astra Zeneca abgeben.", "Das Nationale Impfgremium (NIG), das in Österreich gemäß der bisherigen EMA-Einschätzung vorerst zu keinem Impfstopp geraten hat, wollte die Entscheidung für eine weitere Bewertung abwarten.", "\"Ein positives Nutzen-Risiko-Verhältnis besteht unverändert\", hatte das NIG zuletzt zu noch ungeklärten Thrombose-Fällen nach Impfungen betont. Kanzler Sebastian Kurz (ÖVP) ging in der \"ZiB2\" Mittwochabend davon aus, dass sich die EMA nicht gegen das Astra-Zeneca-Vakzin aussprechen wird.", "Er rechne nicht damit, dass die EU-Arzneimittelagentur einen Stopp dieser Impfungen empfehlen werde, denn die EMA selbst habe den Impfstoff zugelassen.", "Der Impfstoff sei für Europa \"extrem relevant\", ein Stopp \"wäre ein massiver Rückschlag\", sagte Kurz und bekräftigte auch neuerlich, dass er Astra Zeneca für sicher hält. \"Es sterben in Europa täglich über 1.000 Menschen an Corona.", "Die Gefahr ist das Virus und nicht die Impfung.\" Mehrere EU-Staaten setzten die Immunisierungen mit dem Astra-Zeneca-Vakzin diese Woche nach vereinzelten Thrombosen und Embolien bei Geimpften vorübergehend aus.", "Der von dem britisch-schwedischen Pharmakonzern gemeinsam mit der Universität Oxford entwickelte Impfstoff wurde in Großbritannien bereits millionenfach verabreicht.", "Dabei – und in vorangegangenen klinischen Studien mit Zehntausenden Probanden – waren keine Auffälligkeiten bezüglich Thrombosen festgestellt worden.", "Das EMA-Sicherheitskomitee PRAC (Pharmacovigilance Risk Assessment Committee) will in seiner Sitzung am Donnerstag die verfügbaren Informationen bewerten und \"alle erforderlichen Empfehlungen für weitere Maßnahmen abgeben\". (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "فيينا / أمستردام - تريد وكالة الأدوية التابعة للاتحاد الأوروبي EMA إصدار توصية جديدة للإجراء مع لقاح كورونا من Astra Zeneca يوم الخميس.", "لجنة التطعيم الوطنية (NIG) ، والتي وفقًا لتقييم EMA السابق ، لم تنصح في البداية بوقف التطعيم في النمسا ، أرادت انتظار القرار لإجراء مزيد من التقييم.", "أكدت NIG مؤخرًا على حالات الخثار غير المبررة بعد التطعيمات: \"تظل نسبة المخاطر إلى الفائدة الإيجابية دون تغيير\". افترض المستشار سيباستيان كورتس (ÖVP) في \"ZiB2\" مساء الأربعاء أن EMA لن تتحدث ضد لقاح Astra-Zeneca.", "لا يتوقع أن توصي وكالة الأدوية في الاتحاد الأوروبي بوقف هذه اللقاحات ، لأن وكالة الأدوية الأوروبية نفسها وافقت على اللقاح.", "وقال كورتس إن اللقاح \"مهم للغاية\" بالنسبة لأوروبا ، وإن التوقف \"سيكون انتكاسة كبيرة\" ، وأكد أنه يعتقد أن Astra Zeneca آمنة. \"أكثر من 1000 شخص يموتون من كورونا كل يوم في أوروبا.", "الخطر هو الفيروس وليس التطعيم \". علق العديد من دول الاتحاد الأوروبي مؤقتًا التحصين بلقاح Astra-Zeneca هذا الأسبوع بعد الخثرات والانسدادات المعزولة في الأشخاص الذين تم تلقيحهم.", "اللقاح الذي طورته شركة الأدوية البريطانية السويدية مع جامعة أكسفورد قد تم إعطاؤه ملايين المرات في بريطانيا العظمى.", "هناك - وفي الدراسات السريرية السابقة التي أجريت على عشرات الآلاف من الأشخاص المختبرين - لم يتم العثور على تشوهات فيما يتعلق بتجلط الدم.", "ترغب اللجنة الأمنية EMA PRAC (لجنة تقييم مخاطر اليقظة الدوائية) في تقييم المعلومات المتاحة في اجتماعها يوم الخميس و \"تقديم جميع التوصيات اللازمة لاتخاذ مزيد من الإجراءات\". (ابا ، 18 مارس 2021)." ]
}