{
  "id" : "GsZQSpRW",
  "url" : "https://kurier.at/chronik/oesterreich/die-deutschen-haben-ihr-malle-wieder-neue-faelle-von-blutgerinnsel-nach-impfung/401217687",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T12:57:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4943365/46-175674231.jpg",
  "imageCopyright" : "EPA / Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra Zeneca betont Sicherheit des Impfstoffs + Ö: 2.503 Neuinfektionen",
  "articleTitleTranslated" : "تؤكد Astra Zeneca على سلامة اللقاح + Ö: 2503 إصابة جديدة",
  "articleContent" : [ "Heute, 01:36 PM | Josef Siffert In den letzten zwölf Monaten haben wegen der Corona-Pandemie über eine Million Menschen im Iran ihren Arbeitsplatz verloren.", "\"Die wirtschaftlichen Folgen der Corona-Pandemie in dieser Zeit waren extrem hart und führten zu einer Arbeitslosigkeit von über einer Million im Land\", sagte Innenminister Abdolresa Rahmani Fasli.", "Neben den direkt Betroffenen gab es in fast allen Branchen - unter anderem Tourismus, Gastronomie, Hotelgewerbe und Schönheitssalons - starke Einschränkungen.", "Schon die 2018 verhängten US-Sanktionen hatten den Iran in eine Wirtschaftskrise gestürzt, die dann seit Februar 2020 noch weiter verschärft wurde. Ohne eine politische Einigung mit den USA droht dem Gottesstaat im neuen persischen Jahr, das am 21.  März beginnt, ein politischer Kollaps.", "Wegen der Sanktionen haben sich im Iran auch die Corona-Impfungen verzögert, da das Land wegen der Banksanktionen keinen Zahlungskanal für den Kauf der Impfstoffe hat.", "Zwar sind die Corona-Zahlen im Iran aufgrund strenger Regeln in den vergangenen fünf Monaten gesunken, aber das Gesundheitsministerium registriert weiterhin täglich etwa 80 bis 100 Todesfälle und über 7.000 Neuinfektionen.", "Seit Beginn der Pandemie im Februar letzten Jahres erfasste das Land im Zusammenhang mit dem Virus über 61.000 Todesfälle und mehr als 1,7 Millionen Infektionen." ],
  "articleContentTranslated" : [ "اليوم 01:36 م | جوزيف سيفرت خلال الاثني عشر شهرًا الماضية ، فقد أكثر من مليون شخص في إيران وظائفهم بسبب جائحة كورونا.", "وقال وزير الداخلية عبد الرحماني فاصلي ، إن \"العواقب الاقتصادية لوباء كورونا خلال هذه الفترة كانت شديدة للغاية وأدت إلى بطالة تجاوزت المليون في البلاد\".", "بالإضافة إلى المتضررين بشكل مباشر ، كانت هناك قيود صارمة في جميع القطاعات تقريبًا - بما في ذلك السياحة وفن الطهي والأعمال الفندقية وصالونات التجميل.", "كانت العقوبات الأمريكية المفروضة في عام 2018 قد أدخلت إيران بالفعل في أزمة اقتصادية تفاقمت منذ فبراير 2020. بدون اتفاق سياسي مع الولايات المتحدة ، تهدد دولة الله بانهيار سياسي في العام الفارسي الجديد ، الذي يبدأ في 21 مارس.", "وبسبب العقوبات ، تم تأخير التطعيمات ضد كورونا في إيران ، حيث لا توجد قناة دفع في البلاد لشراء اللقاحات بسبب عقوبات البنك.", "على الرغم من انخفاض أعداد كورونا في إيران في الأشهر الخمسة الماضية بسبب القواعد الصارمة ، تواصل وزارة الصحة تسجيل حوالي 80 إلى 100 حالة وفاة وأكثر من 7000 إصابة جديدة كل يوم.", "منذ أن بدأ الوباء في فبراير الماضي ، سجلت البلاد أكثر من 61 ألف حالة وفاة وأكثر من 1.7 مليون إصابة مرتبطة بالفيروس." ]
}