{
  "id" : "gtSD0dma",
  "url" : "https://kurier.at/kultur/medien/anita-zielina-wird-neue-pinke-orf-stiftungsraetin/401126826",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T13:55:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4814340/46-73041226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anita Zielina wird neue pinke ORF-Stiftungsrätin",
  "articleTitleTranslated" : "أصبحت أنيتا زيلينا عضو مجلس إدارة ORF الوردي الجديد",
  "articleContent" : [ "Die NEOS nominieren Anita Zielina als neues Mitglied im ORF-Stiftungsrat. Sie wolle als unabhängige Expertin den digitalen Transformationsprozess im ORF unterstützen, sagte Zielina bei einer Pressekonferenz am Freitag.", "Die langjährige Medienmanagerin folgt auf Hans Peter Haselsteiner, der seit 2014 auf einem Ticket der Pinken im obersten ORF-Gremium saß. Haselsteiner hatte kürzlich angekündigt, die Funktion im Lauf des Dezembers zurückzulegen.", "\"Ein starker, stabil finanzierter öffentlich-rechtlicher Rundfunk ist essenzieller Bestandteil einer Demokratie\", betonte Zielina. Sie wolle ihre Expertise dazu einbringen, wie man Medienhäuser in eine nachhaltig finanzierte digitale Zukunft bringt.", "Dazu gehörten digitale Erzählformen ebenso wie die Förderung von jungen Talenten und Frauen. Sie wolle den Mitgliedern des Stiftungsrats, dem Management, aber auch allen Mitarbeitern des ORF als Ansprechpartnerin zur Verfügung stehen.", "\"Finger in die ein oder andere richtige Wunder gelegt\" \"Ich bin sehr stolz, froh und dankbar, dass wir mit dir eine so großartige Persönlichkeit gefunden haben, die dem ORF mehr als nur gut tun wird\", freute sich NEOS-Vorsitzende Beate Meinl-Reisinger.", "Zielina sei eine erfahrene Medienmanagerin und Innovationsexpertin. Bei der Frage der Besetzung seien den NEOS Professionalisierung und Expertise wichtig gewesen, nicht Parteipolitik, betonte sie. Meinl-Reisinger bedankte sich auch bei Haselsteiner für sein Engagement.", "Er habe regelmäßig grundlegende Debatten angestoßen, sich für einen unabhängigen ORF eingesetzt und den Finger \"in die ein oder andere richtige Wunde gelegt\".", "Zielina (40) leitet derzeit an der Newmark Graduate Journalism School der City University New York alle Weiterbildungsprogramme für Medienführungskräfte.", "Davor war die Österreicherin Mitglied der Unternehmensleitung der \"Neuen Zürcher Zeitung\", stellvertretende Chefredakteurin des \"Standard\" und Online-Chefin der deutschen Zeitschrift \"Stern\".", "Der Beschluss der Neubesetzung durch die Bundesregierung könnte bereits nächste Woche im Ministerrat erfolgen." ],
  "articleContentTranslated" : [ "ترشح NEOS أنيتا زيلينا كعضو جديد في مجلس أمناء ORF. قالت زيلينا في مؤتمر صحفي يوم الجمعة ، بصفتها خبيرة مستقلة ، إنها تريد دعم عملية التحول الرقمي في ORF.", "يخلف مدير وسائل الإعلام منذ فترة طويلة هانز بيتر هاسيلشتاينر ، الذي كان في أعلى لجنة ORF منذ 2014 بتذكرة وردية. أعلن هاسيلشتاينر مؤخرًا أنه سيتنحى في ديسمبر.", "وأكدت زيلينا أن \"خدمة البث العامة القوية والممولة بشكل ثابت هي مكون أساسي للديمقراطية\". إنها ترغب في المساهمة بخبرتها في كيفية إدخال دور الإعلام في مستقبل رقمي يتم تمويله بشكل مستدام.", "وشمل ذلك أشكال السرد الرقمي بالإضافة إلى تعزيز المواهب الشابة والنساء. إنها تريد أن تكون متاحة كشخص اتصال لأعضاء مجلس الأمناء ، والإدارة ، ولكن أيضًا لجميع موظفي ORF.", "\"ضع أصابعك في واحدة أو أخرى معجزة حقيقية\" \"أنا فخور جدًا وسعيد وممتن لأننا وجدنا مثل هذه الشخصية العظيمة فيك ، والتي ستفعل أكثر من مجرد الخير لـ ORF\" ، قالت رئيسة NEOS Beate Meinl -سافر.", "Zielina هي مديرة وسائط ذات خبرة وخبيرة في الابتكار. وأكدت أنه عندما يتعلق الأمر بمسألة الاحتلال ، فإن الاحتراف والخبرة مهمان بالنسبة إلى NEOS ، وليس السياسة الحزبية. كما شكر Meinl-Reisinger Haselsteiner على التزامه.", "بدأ بانتظام مناقشات أساسية ، وقام بحملة من أجل هيئة ORF مستقلة و \"وضع إصبعه في جرح حقيقي أو آخر\".", "تدير زيلينا ، 40 عامًا ، حاليًا جميع البرامج التدريبية المتقدمة للمديرين التنفيذيين لوسائل الإعلام في كلية نيومارك للصحافة العليا في جامعة مدينة نيويورك.", "قبل ذلك ، كان النمساوي عضوًا في فريق إدارة \"Neue Zürcher Zeitung\" ، ونائب رئيس تحرير \"Standard\" ورئيس على الإنترنت لمجلة \"Stern\" الألمانية.", "يمكن اتخاذ قرار التعيين الجديد من قبل الحكومة الفيدرالية في وقت مبكر من الأسبوع المقبل في مجلس الوزراء." ]
}