{
  "id" : "GtYY7GP0",
  "url" : "https://www.derstandard.at/story/2000125351868/corona-impfung-schwangere-geben-laut-studie-antikoerper-an-babys-weiter?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T15:29:55Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Impfung: Schwangere geben laut Studie Antikörper an Babys weiter",
  "articleTitleTranslated" : "التطعيم ضد كورونا: بحسب الدراسة ، تنقل المرأة الحامل الأجسام المضادة إلى الأطفال",
  "articleContent" : [ "Schwangere Frauen geben laut einer US-Studie nach einer Corona-Impfung Antikörper an ihr Baby weiter. Später könne es diese auch über die Muttermilch bekommen.", "Bei den schwangeren und stillenden Frauen selbst führe die Impfung zudem \"hochwirksam\" zur Bildung von Antikörpern, schrieben Wissenschafter verschiedener US-Universitäten in einer am Donnerstag im Fachjournal \"American Journal of Obstetrics and Gynecology\" veröffentlichten Studie.", "Es handle sich um die bisher umfassendste Studie zu diesem Thema, erklärten die unter anderem für die Universität Harvard und das Massachusetts General Hospital in Boston arbeitenden Studienautoren. Die Forscher untersuchten insgesamt 131 Frauen, davon 84 schwanger, 31 stillend und 16 weder noch.", "Allen wurde der Corona-Impfstoff von Biontech/Pfizer oder vom US-Unternehmen Moderna verabreicht. Das daraufhin erreichte Antikörper-Level sei bei jeder der drei Gruppen von Frauen vergleichbar hoch gewesen, hieß es.", "Zudem seien Nebenwirkungen selten und ebenfalls ähnlich gewesen. Zusätzlich verglichen die Forscher die Antikörper-Level nach einer Corona-Infektion mit denen nach einer Impfung jeweils während der Schwangerschaft und fanden heraus, dass Letztere deutlich höher lagen.", "Außerdem entdeckten die Wissenschafter Antikörper im Nabelschnur-Blut und in Proben von Muttermilch.", "\"Diese Nachrichten von herausragender Impf-Wirksamkeit sind sehr ermutigend für schwangere und stillende Frauen, die in die anfänglichen Impfstoff-Studien nicht einbezogen waren\", sagte Andrea Edlow vom Massachusetts General Hospital.", "\"Diese Informationslücken mit echten Daten zu füllen ist der Schlüssel – besonders für unsere schwangeren Patientinnen, die ein größeres Risiko für einen schwereren Covid-19-Verlauf haben.\"", "Schwangere, die sich mit dem Coronavirus infizieren, haben nach Einschätzung der US-Gesundheitsbehörde CDC ein höheres Risiko, schwer an Covid-19 zu erkranken. Die CDC rät Schwangeren nicht von einer Impfung ab.", "In vielen US-Staaten werden Schwangere sogar bevorzugt geimpft. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "وفقًا لدراسة أمريكية ، تنقل النساء الحوامل الأجسام المضادة لأطفالهن بعد التطعيم ضد كورونا. في وقت لاحق يمكن أيضًا أن ينتقل عن طريق حليب الثدي.", "كتب علماء من مختلف الجامعات الأمريكية في دراسة نشرت يوم الخميس في المجلة الأمريكية لأمراض النساء والتوليد أنه في حالة النساء الحوامل والمرضعات أنفسهن ، فإن التطعيم يؤدي أيضًا إلى تكوين أجسام مضادة \"فعالة للغاية\".", "وأوضح مؤلفو الدراسة ، الذين يعملون في جامعة هارفارد ومستشفى ماساتشوستس العام في بوسطن ، أنها الدراسة الأكثر شمولاً حتى الآن حول هذا الموضوع. وفحص الباحثون ما مجموعه 131 امرأة ، 84 منهن حوامل ، و 31 مرضعة و 16 لا امرأة ولا امرأة.", "تم إعطاء جميعهم لقاح كورونا من شركة Biontech / Pfizer أو شركة Moderna الأمريكية. وقالت إن مستوى الجسم المضاد الذي تم الوصول إليه كان مرتفعًا نسبيًا في كل مجموعة من المجموعات الثلاث من النساء.", "بالإضافة إلى ذلك ، كانت الآثار الجانبية نادرة ومتشابهة أيضًا. بالإضافة إلى ذلك ، قارن الباحثون مستويات الأجسام المضادة بعد الإصابة بالكورونا مع تلك بعد التطعيم أثناء الحمل ووجدوا أن الأخير كان أعلى بشكل ملحوظ.", "كما اكتشف العلماء أجسامًا مضادة في دم الحبل السري وفي عينات لبن الأم.", "وقالت أندريا إيدلو من مستشفى ماساتشوستس العام: \"هذه الأخبار عن فعالية اللقاح البارزة مشجعة للغاية للنساء الحوامل والمرضعات اللاتي لم يتم تضمينهن في دراسات اللقاح الأولية\"", "\"سد هذه الثغرات في المعلومات ببيانات حقيقية أمر أساسي - خاصة بالنسبة لمرضانا الحوامل المعرضين لخطر أكبر لدورة أكثر خطورة من Covid-19.\"", "وفقًا لهيئة الصحة الأمريكية CDC ، فإن النساء الحوامل المصابات بفيروس كورونا أكثر عرضة للإصابة بـ Covid-19 الخطير. لا ينصح مركز السيطرة على الأمراض النساء الحوامل بعدم التطعيم.", "في العديد من الولايات الأمريكية ، تُعطى النساء الحوامل الأفضلية للتلقيح. (ابا ، 25 مارس 2021)." ]
}