{
  "id" : "gTZf7rW2",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-regierung-hat-dem-neuen-virus-tuer-und-tor-geoeffnet/401184205",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:56:37Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929565/46-173957378.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner warnt vor Tiroler Cluster: \"Spiel mit dem Feuer\"",
  "articleTitleTranslated" : "رندي فاغنر يحذر من العناقيد التيرولية: \"اللعب بالنار\"",
  "articleContent" : [ "SPÖ-Parteivorsitzende, Klubobfrau Pamela Rendi-Wagner hat am Mittwoch im „Roten Foyer“ das zögerliche Handeln der Bundesregierung im Kampf gegen die Corona-Pandemie kritisiert. Die Regierung habe durch das lange Nichthandeln in Tirol und das verfrühte Öffnen „dem neuen Virus Tür und Tor geöffnet“.", "Seit Wochen warnten ExpertInnen vor allem vor der südafrikanischen Variante in Tirol. Dennoch sei nichts passiert, die Regierung habe erst lange verhandelt und Maßnahmen zum Abbremsen der Virusausbreitung treten erst Ende der Woche in Kraft.", "„Diese Maßnahmen für Tirol kommen viel zu spät und sind epidemiologisch zahnlos. Sie werden nicht verhindern, was verhindert hätte werden müssen“, sagte Rendi-Wagner.", "Anschober antwortet: \"Engmaschiges Testen\" Im Pressefoyer nach dem Ministerrat meinte Gesundheitsminister Rudolf Anschober, es komme jetzt vor allem auf besonders engmaschiges Testen an. Da gebe es auch eine ganze enge Zusammenarbeit mit Tirol.", "Heute Abend werde eine erste Bilanz gezogen: „Sollte es zusätzlichen Handlungsbedarf geben, werden wir uns mit dem Land Tirol verständigen.“ Insgesamt ist Anschober der Meinung, dass sich die Strategie mit Rein- und Raus-Testen bewähre.", "So würden beispielsweise über einen Friseur-Besuch jene gewonnen, die bisher keine Tests absolviert hätten.", "Regionale Quarantäne Rendi-Wagner hingegen meint: „Viel effektiver wäre es gewesen, rasch regionale Maßnahmen zu setzen“, etwa eine Quarantäne für Regionen, in denen die neue Virusvariante am stärksten auftritt.", "„Das wäre der Weg der Sicherheit für Tirol und ganz Österreich gewesen – er wurde aber nicht gegangen.“ Klar sei, so die SPÖ-Chefin: „Wir alle sind Tirol, wir alle sind Österreich. Neue Virus-Varianten betreffen uns alle.", "Daher müssen wir gemeinsam und entschlossen an einem Strang ziehen. Nur so können wir erfolgreich sein“, so die SPÖ-Chefin.", "\"Virus verhandelt nicht\" Klar sei, dass die Regierung nicht allein die Menschen oder die Mutationen für das Ansteigen der Infektionszahlen – „und sie werden ansteigen“ – verantwortlich machen könne, denn:", "„Der Regierung ist die Corona-Situation weitgehend entglitten“, so Rendi-Wagner, die wiederholt an die Bundesregierung appellierte: „Hören Sie auf zu verhandeln und hören Sie auf die ExpertInnen! :", "“ Denn: „Das Virus lässt nicht mit sich verhandeln und wird immer viele Schritte voraus sein, wenn die Regierung nicht handelt. Es muss rasch, sachlich begründet und entschlossen entschieden werden, das sind die Pfeiler eines erfolgreichen Kampfes gegen das Coronavirus“", "\"Muskelspiele beenden\" Dafür brauche es eine solide Grundlage: „Es braucht dringend einen Gesamtüberblick über die Verbreitung der Virusmutationen für ganz Österreich und eine systematische Mutationsüberwachung“", "Dieser Überblick habe in Österreich gefehlt.  “", "„Kontrolle im Kampf gegen Corona gibt es nur bei niedrigen Infektionszahlen und hohen Durchimpfungsraten, beides ist in Österreich nicht der Fall“, warnte Rendi-Wagner vor einem „Spiel mit dem Feuer“ seitens der Bundesregierung und sprach sich gegen „Muskelspiele und Machtkämpfe von Bundesregierung gegen Landesregierung und umgekehrt“ aus – „das muss beendet werden“. " ],
  "articleContentTranslated" : [ "انتقدت رئيسة حزب SPÖ باميلا ريندي فاغنر تحرك الحكومة الألمانية المتردد في مكافحة جائحة كورونا في \"رد فوير\" يوم الأربعاء. كانت الحكومة قد \"فتحت الباب أمام الفيروس الجديد\" بسبب التقاعس الطويل في تيرول والفتح المبكر.", "منذ أسابيع ، كان الخبراء يحذرون من البديل الجنوب أفريقي في تيرول. ومع ذلك ، لم يحدث شيء ، فالحكومة كانت تتفاوض فقط لفترة طويلة ، ولن تدخل إجراءات إبطاء انتشار الفيروس حيز التنفيذ إلا في نهاية الأسبوع.", "وتأتي هذه الإجراءات في تيرول بعد فوات الأوان وهي بلا أسنان من الناحية الوبائية. قال ريندي واغنر \"لن تمنع ما كان يجب منعه\".", "يجيب أنشوبر: \"اختبار متماسك\" في بهو الصحافة بعد مجلس الوزراء ، قال وزير الصحة رودولف أنشوبر إن الاختبار المتماسك بشكل خاص مهم الآن. هناك أيضًا تعاون وثيق جدًا مع تيرول.", "الليلة ، سيتم رسم التوازن الأول: \"إذا كانت هناك أي حاجة لاتخاذ إجراءات إضافية ، فسوف نتوصل إلى تفاهم مع دولة تيرول.\" بشكل عام ، يرى أنشوبر أن استراتيجية اختبار الدخول والخروج جديرة بالاهتمام.", "على سبيل المثال ، قد تؤدي زيارة مصفف الشعر إلى جذب أولئك الذين لم يجروا أي اختبارات بعد.", "ومع ذلك ، يقول الحجر الصحي الإقليمي: \"كان من الممكن أن يكون اتخاذ تدابير إقليمية سريعة أكثر فعالية بكثير\" ، مثل الحجر الصحي للمناطق التي يظهر فيها الفيروس الجديد بقوة أكبر.", "\"كان من الممكن أن يكون هذا هو طريق الأمن لتيرول وكل النمسا - ولكن لم يتم اتخاذها\". وفقًا لقائد SPÖ ، من الواضح: \"نحن جميعًا تيرول ، كلنا النمسا. متغيرات الفيروسات الجديدة تؤثر علينا جميعًا.", "لذلك يجب علينا أن نتعاون معا بشكل حاسم. قال زعيم SPÖ: هذه هي الطريقة الوحيدة التي يمكننا من خلالها تحقيق النجاح.", "\"الفيروس لا يتفاوض\" من الواضح أن الحكومة لا تستطيع إلقاء اللوم على الناس أو الطفرات وحدها في زيادة عدد الإصابات - \"وستزداد\" - للأسباب التالية:", "قالت ريندي فاغنر ، التي ناشدت الحكومة الفيدرالية مرارًا وتكرارًا: \"توقفوا عن التفاوض واستمعوا إلى الخبراء!\" :", "لأن: \"الفيروس لا يمكن التفاوض بشأنه وسيظل هناك الكثير من الخطوات إلى الأمام إذا لم تتحرك الحكومة. يجب اتخاذ قرار سريع وموضوعي وحاسم ، فهذه هي أركان المعركة الناجحة ضد فيروس كورونا \"", "\"ألعاب العضلات النهائية\" مطلوب أساس متين لهذا: \"نحن بحاجة ماسة إلى نظرة عامة عامة على انتشار طفرات الفيروس في جميع أنحاء النمسا ومراقبة الطفرات المنهجية\"", "كانت هذه اللمحة العامة مفقودة في النمسا. \"", "وحذرت ريندي-فاجنر من أن \"السيطرة في مكافحة كورونا ممكنة فقط إذا كان عدد الإصابات منخفضًا ومعدلات التطعيم مرتفعة ، وكلاهما ليس هو الحال في النمسا\" ، من \"لعبة بالنار\" من جانب الحكومة الاتحادية وتحدث علنا ضد \"ألعاب العضلات والصراع على السلطة من الحكومة الاتحادية ضد حكومة الولاية والعكس بالعكس\" - \"يجب أن تنتهي\"." ]
}