{
  "id" : "gUfJLv6j",
  "url" : "https://sport.orf.at/stories/3069536/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T23:00:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nadal nach Sieg über Tsitsipas im London-Semifinale",
  "articleTitleTranslated" : "نادال بعد فوزه على تيتيباس في نصف نهائي لندن",
  "articleContent" : [ "Nadal nach Sieg über Tsitsipas im London-Semifinale Rafael Nadal ist Dominic Thiem ins Halbfinale der ATP-Finals in London gefolgt.  Der Weltranglistenzweite besiegte am Donnerstagabend im abschließenden Spiel der Gruppe „London 2020“ den damit entthronten Vorjahressieger Stefanos Tsitsipas mit 6:4 4:6 6:2.", "Thiem war bereits vor dem dritten Spieltag als Gruppensieger festgestanden.  Auf ihn wartet in der Vorschlussrunde am Samstag der Sieger des Freitag-Duells zwischen dem Weltranglistenersten Novak Djokovic und dem deutschen US-Open-Finalisten Alexander Zverev.", "Nadal, der dem Österreicher am Dienstag in zwei Sätzen unterlegen war, holte sich das zweite Semifinalticket.  Der 20-fache Grand-Slam-Sieger Nadal hat das Saisonfinale der Tour noch nie gewonnen.", "Im Halbfinale trifft er nun auf den Russen Daniil Medwedew, der bereits den Sieg in der Gruppe „Tokio 1970“ fixiert hat, gegen den Nadal aber noch nie verloren hat.Tsitsipas hält nur im zweiten Satz mit Für Tsitsipas, dem Thiem im Vorjahr im Finale des „Masters“ nach Satzführung noch knapp unterlegen war, war dagegen diesmal bereits in der Gruppenphase Endstation.", "Der Grieche holte nach einem schwachen Aufschlagspiel von Nadal zwar Satz zwei, ansonsten beherrschte der Spanier aber die Partie.  Nadal hatte in den vergangenen Saisonen beim Jahresabschluss mehrmals nicht sein bestes Tennis gezeigt.", "Diesmal wirkt der 34-Jährige mit nur sechs Turnieren in den Beinen deutlich fitter.  Er überstand erstmals seit 2015 die Gruppenphase.  Mehr dazu in ATP World Tour Finals in London" ],
  "articleContentTranslated" : [ "نادال بعد فوزه على تيتيباس في نصف نهائي لندن تبع رافائيل نادال دومينيك تيم في الدور قبل النهائي من نهائيات اتحاد لاعبي التنس المحترفين في لندن. وتغلب المصنف الثاني عالميا على الفائز العام الماضي ستيفانوس تيتيباس 6: 4 4: 6 6: 2 في المباراة النهائية لمجموعة \"لندن 2020\" مساء الخميس.", "كان تيم بالفعل الفائز بالمجموعة قبل الجولة الثالثة من المباراة. وينتظر الفائز في مبارزة الجمعة بين المصنف الأول عالميا نوفاك ديوكوفيتش والمتأهل لنهائي أمريكا المفتوحة في ألمانيا ألكسندر زفيريف له في الدور قبل النهائي يوم السبت.", "وحصل نادال ، الذي خسر أمام النمساوي بمجموعتين يوم الثلاثاء ، على التذكرة الثانية في نصف النهائي. لم يفز نادال الحائز على 20 مرة في البطولات الأربع الكبرى بنهاية الموسم من الجولة.", "في الدور قبل النهائي ، يلتقي الآن مع الروسي دانييل ميدويديو ، الذي حسم الانتصار بالفعل في مجموعة \"طوكيو 1970\" لكنه لم يخسر أبدًا أمام نادال. يحتفظ تيتيباس بالمجموعة الثانية فقط مع فور تسيتسيباس ، الذي كان تيم في النهائي العام الماضي \"الماسترز\" كان لا يزال أقل شأنا بعد الصدارة ، لكن هذه المرة كان بالفعل في مرحلة المجموعات.", "فاز اليوناني بالمجموعة الثانية بعد إرسال ضعيف من نادال ، لكن الإسباني سيطر على المباراة بخلاف ذلك. ولم يظهر نادال أفضل أداء في التنس عدة مرات في المواسم الماضية في نهاية العام.", "هذه المرة ، يبدو اللاعب البالغ من العمر 34 عامًا أكثر لياقة بدنية مع ست بطولات فقط في ساقيه. نجا من دور المجموعات لأول مرة منذ 2015. المزيد عن هذا في نهائيات جولة ATP العالمية في لندن" ]
}