{
  "sourceCountry" : "austria",
  "articleTitle" : "Weltweit 50 Mio. Infektionen; 5.933 Neuinfektionen in Ö",
  "targetLanguage" : "arabic",
  "author" : "marie.north@kurier.at (Marie North)",
  "articleContent" : [ "17 Todesfälle im Zusammenhang mit Covid-19 sind am Sonntag in OÖ gemeldet worden.  Das sind mehr als je an einem Tag zuvor und ist damit ein trauriger Rekordwert. 15 Betroffene davon sind am Samstag und Sonntag gestorben, zwei bereits am vergangenen Montag bzw.", "Freitag.  Die Todesopfer sind zwischen 61 und 95 Jahre alt, meldete der Krisenstab Sonntagabend.  Insgesamt sind damit bisher 202 Personen in OÖ in Zusammenhang mit Covid-19 gestorben.", "Von Samstag auf Sonntag gab es 1.631 Neuinfektionen in Oberösterreich.  Mit Stand Sonntagmittag waren 12.550 Personen in Oberösterreich positiv mit dem Coronavirus getestet.", "In 84 oö.  Alten- und Pflegeheimen waren mit Samstag 333 Mitarbeiter sowie 350 Bewohner positiv auf Covid-19 getestet worden.  In den oö.  Spitälern wurden 785 Patienten mit dem Coronavirus versorgt, davon 91 auf der Intensivstation.", "\\\"Die Lage ist ernst, sogar sehr ernst\\\", hieß es Sonntagnachmittag in einer Aussendung von Gesundheitsreferentin LH-Stv.  Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ).", "Daher gelte ab kommenden Dienstag für vorerst 14 Tagen wieder ein Besuchsverbot in den oö.  Alten- und Pflegeheimen sowie Krankenhäusern.  Ausgenommen davon ist die Begleitung von Menschen, die im Sterben liegen, bei Geburten sowie der Besuch von Kindern." ],
  "id" : "GUIFHL38",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/queen-erstmals-mit-maske-deutschland-verschaerfungen-fuer-einreisende-aus-risikogebieten/401090529",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "50 مليون إصابة في جميع أنحاء العالم ؛ 5933 إصابة جديدة في النمسا",
  "articleContentTranslated" : [ "تم الإبلاغ عن 17 حالة وفاة فيما يتعلق بـ Covid-19 في النمسا العليا يوم الأحد. هذا أكثر من أي وقت مضى في اليوم السابق ، مما يجعله رقمًا قياسيًا محزنًا. توفي 15 من المتضررين يومي السبت والأحد ، اثنان في يوم الاثنين أو الأحد السابق.", "يوم الجمعة. وذكر فريق الأزمات مساء الأحد أن الضحايا تتراوح أعمارهم بين 61 و 95 عاما. توفي ما مجموعه 202 شخصًا في النمسا العليا فيما يتعلق بـ Covid-19.", "من السبت إلى الأحد ، كان هناك 1631 إصابة جديدة في النمسا العليا. حتى ظهر يوم الأحد ، ثبتت إصابة 12550 شخصًا في النمسا العليا بفيروس كورونا.", "في 84 oö. تم اختبار دور التقاعد ودور رعاية المسنين إيجابية لـ Covid-19 مع 333 موظفًا و 350 مقيمًا يوم السبت. في النمسا العليا. تم علاج 785 مريضا بفيروس كورونا في المستشفيات ، 91 منهم في وحدة العناية المركزة.", "\\ \"الوضع خطير ، بل وخطير للغاية \\\" ، قيل بعد ظهر يوم الأحد في بث ضابط الصحة LH-Vice. كريستين هابرلاندر (ÖVP) والمستشارة الاجتماعية بيرجيت غيرستورفر (SPÖ).", "لذلك ، اعتبارًا من الثلاثاء المقبل ، سيتم حظر الزيارات إلى النمسا العليا مرة أخرى لمدة 14 يومًا. دور التقاعد ورعاية المسنين والمستشفيات. هذا لا ينطبق على مرافقة الأشخاص الذين يحتضرون أو يلدون أو يزورون الأطفال." ]
}