{
  "id" : "guKsYz3z",
  "url" : "https://www.derstandard.at/story/2000125536044/oefb-team-nach-04-debakel-im-tal-der-daenen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:56:19Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Team nach 0:4-Debakel: Im Tal der Dänen",
  "articleTitleTranslated" : "فريق ÖFB بعد كارثة 0: 4: في وادي الدنماركيين",
  "articleContent" : [ "Leo Windtner, der 70-jährige ÖFB-Präsident, steckte am Tag danach immer noch tief im Tal der Dänen. Das liegt in seinem Fall in Oberösterreich. Sein Redebedarf war nicht ausufernd, verständlich, denn der Vorabend in Wien, das 0:4 in der WM-Quali, hat Spuren hinterlassen.", "\"Bei allem Respekt vor Dänemark, das Resultat entspricht nicht unseren Ansprüchen.\" Er sei nicht gewillt, eine Teamchefdiskussion zu führen, die überlässt er Fans und Medien. Franco Foda sitze fest im Sattel.", "\"Die EM steht vor der Tür, da brauchen wir Ruhe. Es war sicher ein Rückschlag, aber es werden wieder andere Abende kommen.\" Windtner ist seit Februar 2009 im Amt. Es hat also zwölf Jahre gedauert, um einen Rekord aufzustellen, an dem er natürlich nicht direkt beteiligt war.", "Er schaute im leeren Happel-Stadion ja nur zu. Das 0:4 bedeutete die höchste Pflichtspiel-Heimniederlage in der Geschichte des Fußballbundes, der am 18.  März 1904 gegründet wurde. Es ist nie einfach, in dänische Köpfe zu blicken, aber es könnte sich so zugetragen haben.", "Bis zur Pause schaute man sich die Öster reicher nur an, es stand 0:0. In der Kabine zog man den kollektiven Schluss: \"Die können eigentlich nicht viel, also legen wir los, zeigen wir ihnen, wie es geht.\"", "Österreichs Nationalteam leidet wohl an Selbstüberschätzung. Dagegen gibt es keinen lieferbaren Impfstoff. Foda sagte vor der Partie: \"Keine Sorge. Wir haben die Qualität, uns mit der Aufgabe zu steigern.\"", "Der Gegenbeweis gelang eindrucksvoll. Sie sind mit der Aufgabe geschrumpft. Obwohl sie alle bei ihren Vereinen, und das sind keine finnischen Zweitligisten, Stammkräfte und Leistungsträger sind. \"Nach so einer Niederlage muss man einige Dinge überdenken und das eine oder andere korrigieren.", "Ich bin sehr lange im Geschäft. Man lernt, in gewissen Situationen ruhig zu bleiben. Es gibt oft nur Schwarz oder Weiß\", sagte der 54-jährige Deutsche. Und er verwies auf die Ergebnisse in der Vergangenheit.", "\"Man sollte schon die letzten drei Jahre Revue passieren lassen.\" Natürlich hatte das Team Erfolge, aber es löste praktisch nie Begeisterungsstürme aus. Aktuell geht es um den 31.  März 2021.  Keine Dynamik, kein Speed, kein Spielwitz, keine Struktur, kein Mut, keine Torchancen.", "Sollte Foda einen Matchplan ausgetüftelt haben, wurde er nicht verstanden. Es herrschte ein Durcheinander. Superstar David Alaba etwa erschien überall und nirgendwo, er hat nicht zuletzt sich selbst irritiert.", "Marcel Sabitzer tauchte völlig unter, er hinterließ den Eindruck, als ginge ihn das alles gar nichts an. Gernot Trauner ist gewiss ein ehrenwerter Innenverteidiger, er scheint aber eher doch zum LASK zu passen.", "Sein Vereinskollege Alexander Schlager mag ein passabler Tormann sein, in den drei Spielen (zuvor 2:2 gegen Schottland, 3:1 gegen Färöer) war er weder Stütze noch Halt.", "Er sagte: \"Wir dürfen nicht den Kopf in den Sand stecken, sondern müssen die richtigen Schlüsse ziehen und dann versuchen, einen positiven Flow in die Zukunft mitzunehmen.\" Alaba wurde fast philosophisch: \"Wir müssen an den Höhen anknüpfen und aus den Tiefen lernen.\"", "Verteidiger Aleksandar Dragovic hat den Gruppensieg, also die direkte Qualifikation für Katar, angesichts des Rückstands von fünf Zählern abgeschrieben. \"Wer jetzt vom ersten Platz träumt, der hat die Realität verloren.\"", "Die dänischen Medien bestätigten diese Einschätzung, wobei ihnen Dragovic wurscht ist. Jyllands-Posten schrieb: \"Wir spielten zu schnell, gestand der österreichische Nationaltrainer nach dieser Ohrfeige.\"", "Ekstra Bladet titelte: \"Meisterwerk von Teamchef Hjulmand. Die Österreicher wurden in der zweiten Hälfte an die Wand gespielt.\" Foda steht mit dem Rücken zur Wand. Okay, Stützen wie Martin Hinteregger, Konrad Laimer, Julian Baumgartlinger und Marko Arnautovic wurden vermisst.", "\"Ich bin kein Mensch, der nach Ausreden sucht, aber es haben einige gefehlt.\" Nun ist Pause. Ende Mai versammelt sich der Kader in Bad Tatzmannsdorf zu einem Lehrgang, um gegen England (2. Juni) und die Slowakei zu testen (6.", "Juni). Die EM beginnt für Österreich am 13.  Juni in Bukarest gegen Nordmazedonien, weitere Gruppenpartner sind die Niederlande und die Ukraine. \"Wir werden ein anderes Bild abgeben\", verspricht Foda und lehnt sich nicht weit aus dem Fenster.", "Ein Bild vom Mittwoch bleibt. Während der Hymne wurde ein Transparent entrollt, auf dem geschrieben stand: \"Menschenrechte schützen\". Es sollte die einzige sinnvolle Aktion gewesen sein. Ein WM-Boykott steht bei keiner Nation zur Diskussion.", "Österreich dürfte sich ohnehin aus der Affäre ziehen. (Christian Hackl, 1.4.2021)" ],
  "articleContentTranslated" : [ "كان ليو فيندتنر ، رئيس الاتحاد النمساوي البالغ من العمر 70 عامًا ، لا يزال في أعماق وادي الدنماركيين في اليوم التالي. في حالته ، هذا في النمسا العليا. لم تكن حاجته للتحدث مفرطة ومفهومة ، لأن الليلة السابقة في فيينا ، 0: 4 في تصفيات كأس العالم ، تركت بصماتها.", "\"مع كل الاحترام للدنمارك ، فإن النتيجة لا تلبي توقعاتنا\". إنه ليس على استعداد لإجراء مناقشة مع رئيس الفريق ، إنه يترك ذلك للجماهير ووسائل الإعلام. فرانكو فودة في السرج بقوة.", "\"إن EM على مقربة ، لذلك نحن بحاجة إلى بعض الراحة. كانت بالتأكيد نكسة ، ولكن ستكون هناك أمسيات أخرى.\" يشغل فيندتنر منصبه منذ فبراير 2009. لذلك استغرق الأمر اثني عشر عامًا لتسجيل رقم قياسي لم يكن مشاركًا فيه بشكل مباشر بالطبع.", "كان يشاهد فقط في ملعب هابيل الخالي. كانت 0: 4 تعني أكبر هزيمة تنافسية على أرضها في تاريخ اتحاد كرة القدم ، الذي تأسس في 18 مارس 1904. ليس من السهل أبدًا النظر إلى الرؤساء الدنماركيين ، لكن كان من الممكن أن يحدث ذلك بهذه الطريقة.", "حتى الاستراحة التي نظرت فيها للنمساويين ، كانت النتيجة 0-0. في غرفة الملابس ، كان الاستنتاج الجماعي هو: \"لا يمكنهم فعل الكثير ، لذا فلنبدأ ، دعنا نريهم كيف يتم ذلك.\"", "ربما يعاني المنتخب النمساوي من الثقة الزائدة. لا يوجد لقاح متاح لهذا الغرض. قال فودة قبل المباراة: \"لا تقلق. لدينا الجودة لتحسين المهمة\".", "كانت الأدلة المضادة مثيرة للإعجاب. لقد تقلصوا مع الوظيفة. على الرغم من أنهم جميعًا مع أنديتهم ، وهم ليسوا من أندية الدرجة الثانية الفنلندية ، إلا أنهم لاعبون منتظمون وأفضل أداء. \"بعد هذه الهزيمة عليك إعادة التفكير في بعض الأمور وتصحيح أحدها أو الآخر.", "أنا أعمل في مجال الأعمال التجارية لفترة طويلة جدًا. تتعلم أن تظل هادئًا في مواقف معينة. وقال الالماني البالغ من العمر 54 عاما \"غالبا ما يكون هناك اسود او ابيض فقط\" مشيرا الى النتائج في الماضي.", "\"يجب أن تنظر إلى الوراء على مدى السنوات الثلاث الماضية.\" بالطبع ، كان الفريق ناجحًا ، لكنه عمليًا لم يتسبب أبدًا في عاصفة من الحماس. في الوقت الحالي هو 31 مارس 2021. لا ديناميكية ولا سرعة ولا ذكاء ولا بنية ولا شجاعة ولا فرص للتسجيل.", "إذا كان فودة قد وضع خطة المباراة ، لم يكن مفهوماً. كانت الفوضى. النجم ديفيد ألابا ، على سبيل المثال ، ظهر في كل مكان وفي أي مكان ، ليس أقله أنه أزعج نفسه.", "اختبأ مارسيل سابيتسر تمامًا ، تاركًا انطباعًا أن أياً من هذا لم يكن من اختصاصه. جيرنوت تراونر هو بالتأكيد قلب دفاع مشرف ، لكن يبدو أنه أكثر انسجامًا مع LASK.", "قد يكون زميله في النادي ألكسندر شلاجر حارس مرمى يمكن تمريره ، في المباريات الثلاث (2: 2 سابقًا ضد اسكتلندا ، 3: 1 ضد جزر فارو) لم يكن يدعم ولا يدعم.", "قال: \"يجب ألا ندفن رؤوسنا في الرمال ، علينا أن نستخلص الاستنتاجات الصحيحة ثم نحاول أن نتدفق معنا بإيجابية إلى المستقبل\". أصبح ألابا شبه فلسفي: \"علينا أن نبني على المرتفعات ونتعلم من الأعماق\".", "ألغى المدافع ألكسندر دراجوفيتش فوز المجموعة ، أي التأهل المباشر لقطر ، بالنظر إلى تأخره بخمس نقاط. \"أي شخص يحلم بالمركز الأول الآن فقد الواقع\".", "أكدت وسائل الإعلام الدنماركية هذا التقييم ، رغم أنها لا تهتم بدراجوفيتش. وكتبت يولاندس بوستن: \"لعبنا بسرعة كبيرة ، اعترف مدرب المنتخب النمساوي بعد هذه الصفعة على الوجه\".", "وكان العنوان الرئيسي لإيكسترا بلاديت: \"تحفة فنية لرئيس الفريق هجولماند. لعب النمساويون ضد الجدار في الشوط الثاني\". فودة يسند ظهره إلى الحائط. حسنًا ، فُقد مؤيدون مثل مارتن هينتريغر وكونراد لايمر وجوليان بومغارتلينغر وماركو أرناوتوفيتش.", "\"أنا لست شخصًا يبحث عن أعذار ، لكن البعض كان مفقودًا\". الآن هو استراحة. في نهاية مايو ، اجتمع الفريق في Bad Tatzmannsdorf لحضور دورة اختبارها ضد إنجلترا (2 يونيو) وسلوفاكيا (6 يونيو).", "يونيو). يبدأ كأس العالم للنمسا في 13 يونيو في بوخارست ضد مقدونيا الشمالية ، وشركاء المجموعة الآخرون هم هولندا وأوكرانيا. \"سنرسم صورة مختلفة\" ، هذا ما وعده فودة وهو لا يميل بعيدًا عن النافذة.", "صورة من يوم الأربعاء لا تزال قائمة. أثناء الترنيمة ، رفعت لافتة كتب عليها: \"حماية حقوق الإنسان\". كان ينبغي أن يكون الإجراء الوحيد المعقول. مقاطعة كأس العالم ليست مطروحة للنقاش من قبل أي دولة.", "من المرجح أن تنسحب النمسا نفسها من القضية على أي حال. (كريستيان هاكل ، 1 أبريل 2021)" ]
}