{
  "id" : "gUlvqjSK",
  "url" : "https://www.derstandard.at/story/2000125063111/intensivstationen-in-wien-bald-am-anschlag?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T05:00:03Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Intensivstationen in Wien bald am Anschlag",
  "articleTitleTranslated" : "وحدات العناية المركزة في فيينا قريبا في الحد الأقصى",
  "articleContent" : [ "Wien – Die türkis-grüne Bundesregierung lässt sich noch Zeit mit ihrer Entscheidung. Wie angekündigt, haben Bund und Länder nach ihren Beratungen am Montag mit Experten noch keine Ergebnisse zu den möglichen nächsten Lockerungsschritten oder auch Verschärfungen präsentiert.", "Damit bleibt vorerst weiter offen, ob die Öffnung von Schanigärten ab 27.  März auch hält. Weitgehend vom Tisch dürfte aber ein österreichweit einheitliches Vorgehen sein.", "Bund und Länder haben sich darauf verständigt, regional zu differenzieren und diese Woche dafür zu nützen, \"maßgeschneiderte Lösungen für die betroffenen Regionen zu finden\".", "Das heißt: Lockerungen da, wo es die Zahlen zulassen – siehe Vorarlberg, wo am Montag die Gastro unter Sicherheitsmaßnahmen öffnete. Und Verschärfungen dort, wo Sieben-Tage-Inzidenzen über 400 Infektionen pro 100.000 Einwohner schießen.", "Zuletzt wurden in Gebieten, wo der Grenzwert überschritten wurde, verpflichtende Ausreisetests eingeführt – etwa in Wiener Neustadt, Hermagor oder im Gasteinertal.", "Genau ein Jahr nach Verhängung des ersten Lockdowns in Österreich befindet sich das Land in einer dritten Welle, deren Peak noch völlig offen ist.", "Die Zahl der Neuinfektionen im Sieben-Tage-Schnitt steigt seit Wochen beständig, aktuell beträgt die Sieben-Tages-Inzidenz bereits rund 208.  Und auch in den Intensivstationen macht sich das immer deutlicher bemerkbar.", "Gefordert ist aktuell vor allem der Osten Österreichs. Während am Montag in Vorarlberg nur zwei Corona-Infizierte eine intensivmedizinische Behandlung benötigten, waren es in Wien 134 Personen. In Niederösterreich waren 85 Betten mit Covid-Fällen belegt.", "Insgesamt wurden österreichweit 364 Intensivbetten für Covid-Erkrankte benötigt, mehr als 60 Prozent davon lagen in Wien und Niederösterreich. Im Osten Österreichs ist die britische Virusmutation längst die dominierende Variante.", "In der Bundeshauptstadt mussten bereits vereinzelt Operationen in Privatspitäler ausgelagert werden. Kooperiert wird mit Privat- und Ordensspitälern.", "Zeitliche Verschiebungen von nicht unbedingt notwendigen Operationen wie zuletzt in der zweiten Welle waren aber noch nicht notwendig, wie es aus dem Ressort von Gesundheitsstadtrat Peter Hacker (SPÖ) hieß.", "Das bestätigt Nina Brenner-Küng vom Wiener Gesundheitsverbund. \"Es gibt noch einen Puffer.\" Die Vorbereitungen auf mögliche Verschiebungen laufen allerdings bereits: Diese sind dann nötig, wenn weitere 20 Intensivbetten von Covid-Fällen gebraucht werden.", "Und davon geht man in Wien aus. \"Es sieht danach aus, dass die Zahl der belegten Intensivbetten größer wird als bei den bisherigen Wellen\", sagt Brenner-Küng. Die bisherige Höchstbelegung mit Covid-Fällen in Wien wurde Mitte November mit 162 Patientinnen und Patienten erreicht.", "Die Fälle in den Intensivstationen seien jünger als in der zweiten Welle, betont Brenner-Küng. Und Patientinnen und Patienten würden wohl wegen der Virusmutation rascher vom Normalbett auf der Intensivstation landen.", "Österreichweit waren am Montag 1395 Normalbetten von Corona-Erkrankten belegt – um 94 mehr als tags zuvor.", "Eine Untersuchung des dänischen Gesundheitsdienstes SSI ermittelte, dass die Mutante B.1.1.7, die auch in Dänemark dominiert, ein um 64 Prozent höheres Risiko für Krankenhausaufenthalte bedeutet als die bisherige Normalvariante.", "Insgesamt 35.887 Personen, die im Zeitraum von 1. Jänner bis 6. Februar positiv getestet worden waren, wurden in der Studie berücksichtigt.", "Zwar sei noch nicht klar, warum B.1.1.7 das Risiko einer Hospitalisierung erhöhe, sagte Tyra Grove Krause, die technische Direktorin des Zentrums des dänischen Gesundheitsdiensts.", "\"Unsere Zahlen weisen jedoch in die gleiche Richtung wie mehrere andere Studien aus Großbritannien, die zeigen, dass B.1.1.7 möglicherweise ernstere Verläufe verursacht.\" Die Medizinerin legt aber auch Wert auf die Feststellung, dass eine Corona-Infektion \"in den allermeisten Fällen\" mild verläuft.", "\"Wenn jedoch das Risiko eines Krankenhausaufenthalts bei B.1.1.7 größer ist, können Krankenhäuser leichter überlastet werden, wenn sich B.1.1.7 stärker ausbreitet.\"", "Was das für Österreich bedeutet, liegt auf der Hand: Beim Verhältnis zwischen Infektionszahlen und zu erwartenden Hospitalisierungen ist nachzujustieren.", "Zum Teil lässt sich das bereits an den Zahlen der belegten Betten insbesondere in Intensivstationen ablesen: Im Vergleich zum Herbst ist die Bettenauslastung bei gleicher Sieben-Tage-Inzidenz deutlich höher, und zwar besonders in jenen Bundesländern, wo B.1.1.7 schon länger dominant ist.", "Die neueste Studie, die am Montag im Fachblatt \"Nature Medicine\" erschien, kommt zum Schluss, dass die Variante B.1.1.7 ein um 61 Prozent höheres Sterberisiko aufweist als die bisherige Normalvariante.", "Für ihre Untersuchung zogen Nicholas Davies (London School of Hygiene and Tropical Medicine) und seine Kollegen Daten von 2.245.263 positiven Sars-CoV-2-Testergebnissen und 17.452 Covid-19-Todesfällen in England von 1.", "September 2020 bis 14.  Februar 2021 heran. Bei 1.146.534 der positiven Tests handelte es sich bereits um B.1.1.7-Fälle. Zudem brachen sie die Ergebnisse auch auf konkrete Altersgruppen herunter.", "Dabei zeigte sich, dass etwa für einen Mann im Alter von 55 bis 69 Jahren das Risiko, 28 Tage nach einem positiven Test zu sterben, von 0,6 auf 0,9 Prozent anstieg. (David Krutzler, Klaus Taschwer, 15.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - ما زالت الحكومة الفيدرالية ذات اللون الفيروزي والأخضر تأخذ وقتها في اتخاذ قرارها. كما أُعلن ، بعد مشاوراتهم مع الخبراء يوم الاثنين ، لم تقدم الحكومة الفيدرالية وحكومات الولايات أي نتائج بشأن خطوات التيسير التالية المحتملة أو التشديد.", "لا يزال مفتوحًا في الوقت الحالي ما إذا كان افتتاح الحانات سيبدأ من 27 مارس. ومع ذلك ، يجب أن يكون النهج الموحد على مستوى النمسا غير مطروح إلى حد كبير.", "اتفقت الحكومة الفيدرالية وحكومات الولايات على التمييز على المستوى الإقليمي واستخدام هذا الأسبوع \"لإيجاد حلول مصممة خصيصًا للمناطق المعنية\".", "وهذا يعني: الاسترخاء حيث تسمح الأرقام - انظر فورارلبيرج ، حيث تم افتتاح الجاسترو يوم الاثنين بموجب إجراءات أمنية. والتشديد حيث تؤدي حوادث السبعة أيام إلى إصابة أكثر من 400 إصابة لكل 100 ألف نسمة.", "في الآونة الأخيرة ، تم إدخال اختبارات الخروج الإلزامية في المناطق التي تم فيها تجاوز القيمة الحدية - على سبيل المثال في Wiener Neustadt أو Hermagor أو في وادي Gastein.", "بعد عام واحد بالضبط من فرض الإغلاق الأول في النمسا ، دخلت البلاد في موجة ثالثة ، لا تزال ذروتها مفتوحة بالكامل.", "ارتفع عدد الإصابات الجديدة بمعدل سبعة أيام بشكل مطرد لأسابيع ؛ وتبلغ الإصابة في الأيام السبعة حاليًا حوالي 208. وأصبح هذا ملحوظًا أكثر فأكثر في وحدات العناية المركزة.", "هناك طلب على شرق النمسا على وجه الخصوص. في حين احتاج شخصان فقط مصابان بكورونا إلى علاج طبي مكثف في فورارلبرغ يوم الاثنين ، كان هناك 134 شخصًا في فيينا. في النمسا السفلى ، تم شغل 85 سريراً بحالات كوفيد.", "كانت هناك حاجة لما مجموعه 364 سريرًا للعناية المركزة لمرضى كوفيد في جميع أنحاء النمسا ، أكثر من 60 في المائة منها في فيينا والنمسا السفلى. لطالما كانت طفرة الفيروس البريطاني هي البديل السائد في شرق النمسا.", "في العاصمة الفيدرالية ، تم بالفعل الاستعانة بمصادر خارجية للعمليات الجراحية في المستشفيات الخاصة. تتعاون مع المستشفيات الخاصة والدينية.", "ومع ذلك ، لم يكن من الضروري بعد تأجيل العمليات التي لم تكن ضرورية تمامًا ، كما كان الحال في الموجة الثانية ، كما قال مستشار المدينة للصحة بيتر هاكر (SPÖ).", "هذا ما تؤكده نينا برينر كونغ من جمعية فيينا الصحية. \"لا يزال هناك عازلة.\" ومع ذلك ، فإن الاستعدادات للتأجيلات المحتملة جارية بالفعل: ستكون هذه ضرورية إذا كانت هناك حاجة إلى 20 سريرًا آخر للعناية المركزة لحالات Covid.", "وهذا ما يفترضونه في فيينا. تقول Brenner-Küng: \"يبدو أن عدد أسرة العناية المركزة المشغولة سيكون أكبر مما كان عليه في الموجات السابقة\". تم الوصول إلى الحد الأقصى السابق للإشغال بحالات Covid في فيينا في منتصف نوفمبر مع 162 مريضًا.", "يؤكد برينر-كونغ أن الحالات في وحدات العناية المركزة أصغر مما كانت عليه في الموجة الثانية. ومن المحتمل أن يهبط المرضى بسرعة أكبر من فراشهم الطبيعي في وحدة العناية المركزة بسبب طفرة الفيروس.", "في جميع أنحاء النمسا ، احتل المصابون بكورونا 1395 سريرا عاديا يوم الاثنين - بزيادة 94 عن اليوم السابق.", "وجدت دراسة أجرتها الخدمة الصحية الدنماركية مباحث أمن الدولة أن الطافرة B.1.1.7 ، والتي تهيمن أيضًا على الدنمارك ، تعني زيادة بنسبة 64 في المائة في مخاطر الإقامة في المستشفى مقارنة بالمتغير الطبيعي السابق.", "تم تضمين ما مجموعه 35887 شخصًا كانت نتيجة اختبارهم إيجابية بين 1 يناير و 6 فبراير في الدراسة.", "قال تايرا جروف كراوس ، المدير الفني لمركز الخدمات الصحية الدنماركي ، إنه على الرغم من عدم وضوح سبب زيادة B.1.1.7 لخطر الاستشفاء.", "\"ومع ذلك ، تشير أرقامنا في نفس الاتجاه مثل العديد من الدراسات الأخرى من المملكة المتحدة التي تظهر أن B.1.1.7 قد يسبب مرضًا أكثر خطورة.\" يعلق الطبيب أهمية أيضًا على اكتشاف أن الإصابة بفيروس كورونا \"في الغالبية العظمى من الحالات\" خفيفة.", "\"ومع ذلك ، إذا كان خطر الاستشفاء أكبر مع B.1.1.7 ، يمكن أن تكون المستشفيات أكثر عبئًا بسهولة إذا كان B.1.1.7 أكثر انتشارًا.\"", "ما يعنيه هذا بالنسبة للنمسا واضح: العلاقة بين عدد الإصابات والحالات المتوقعة في المستشفى بحاجة إلى إعادة ضبط.", "Zum Teil lässt sich das bereits an den Zahlen der belegten Betten insbesondere in Intensivstationen ablesen: Im Vergleich zum Herbst ist die Bettenauslastung bei gleicher Sieben-Tage-Inzidenz deutlich höher, und zwar besonders in jenen Bundesländern, wo B.1.1.7 schon länger dominant هو.", "توصلت الدراسة الأخيرة ، التي ظهرت يوم الاثنين في مجلة \"Nature Medicine\" ، إلى استنتاج مفاده أن المتغير B.1.1.7 لديه مخاطر وفاة أعلى بنسبة 61٪ من البديل الطبيعي السابق.", "من أجل تحقيقهم ، سحب نيكولاس ديفيز (مدرسة لندن للصحة وطب المناطق الحارة) وزملاؤه البيانات من 2245263 نتيجة إيجابية لاختبار سارس- CoV-2 و 17452 حالة وفاة بسبب كوفيد -19 في إنجلترا اعتبارًا من 23 يناير.", "سبتمبر 2020 إلى 14 فبراير 2021. كانت 1146534 من الاختبارات الإيجابية بالفعل حالة B.1.1.7. كما قاموا بتقسيم النتائج إلى فئات عمرية محددة.", "وأظهرت أنه بالنسبة لرجل يتراوح عمره بين 55 و 69 عامًا ، على سبيل المثال ، زادت مخاطر الوفاة بعد 28 يومًا من الاختبار الإيجابي من 0.6 إلى 0.9 في المائة. (ديفيد كروتزلر ، كلاوس تاشوير ، 15 مارس 2021)" ]
}