{
  "id" : "GUmmV8BJ",
  "url" : "https://kurier.at/politik/inland/normalitaet-an-den-schulen-mit-schichtbetrieb-ferien-und-kinderleichten-corona-tests/401155401",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T21:43:36Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4245995/46-108599254.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Normalität\" an den Schulen mit Schichtbetrieb, Ferien und \"kinderleichten\" Corona-Tests",
  "articleTitleTranslated" : "\"الوضع الطبيعي\" في المدارس مع العمل بنظام الورديات والعطلات واختبارات الهالة \"المضمونة\"",
  "articleContent" : [ "Die Schulen sollen am Montag, 25.  Jänner, im Schichtbetrieb wieder geöffnet werden - aber nur, wenn der Lockdown nicht generell verlängert wird. Diese Entscheidung will die Regierung in den nächsten Tagen treffen.", "Rund um Österreich verlängern jedenfalls mehrere Länder ihren Lockdown, etwa die Schweiz. Sollte der 25.  Jänner als Startdatum halten, sind es nur wenige Tage bis zu den Semsterferien. Ob das Sinn ergibt?", "\"Ja\", meint Martin Netzer, Generalsekretär im Bildungsministerium, am Mittwochabend in der ZiB2: \"Ich halte es für ganz wichtig, dass sich die Schüler nach diesem langen Lockdown noch einmal treffen vor Semesterende\" - das sei ein \"Etappensieg\", so Netzer.", "Gemeinsam sollen sie \"Atem schöpfen können\" für den weiteren Schulbetrieb. Die Semesterferien ausfallen zu lassen, sei keine Überlegung, betont Netzer. Es müsse so viel \"Normalität\" gewahrt bleiben wie möglich.", "Die 1,1 Millionen Schüler und ihre Eltern hätten sich bereits auf die Ferien eingestellt. Ein Zeugnis in regulärer Form werde es nicht geben, da die besonderen Umstände während des Semesters berücksichtigt werden müssten - aber eine Form von Feedback sei wichtig.", "Die Schule im Schichtbetrieb Die Schule soll vorerst im Schichtbetrieb stattfinden - und den schildert Netzer so: Eine Gruppe kommt am Montag, bespricht mit dem Lehrer Übungsblätter, und nimmt diese mit nach Hause.", "Am Dienstag macht die zweite Gruppe das ebenso. Am Mittwoch kommt dann die erste Gruppe wieder in die Schule und geht mit dem Lehrer die Übungsblätter durch, am Donnerstag ist wieder die zweite Gruppe dran.", "Das Distance Learning funktioniere gut, sagte der Generalsekretär, und Eltern, die im geplanten Schichtbetrieb eine Betreuung für ihre Kinder brauchen, werden diese auch weiterhin bekommen. Als Sicherheitsmaßnahme sind breite und regelmäßige Testungen geplant.", "Diese sollen einfach in der Handhabung sein - es sei geradezu \"kinderleicht\", sagt Netzer sichtlich begeistert. Er versichert, dass dies \"ein voller Erfolg\" wird und den Kindern sogar Spaß machen könnte.", "Bei den Universitäten stellt sich die Lage laut Netzer anders dar. Hier habe man es mit Erwachsenen zu tun, die mit Distance Learning besser zurecht kommen und auch keine Betreuung brauchen würden. Es werde darauf ankommen, wie sich die Impfungen entwickeln.", "Er geht allerdings davon aus, dass die Vorlesungen bis auf Weiteres digital abgehalten werden." ],
  "articleContentTranslated" : [ "سيتم إعادة فتح المدارس يوم الاثنين ، 25 يناير ، في نوبات - ولكن فقط إذا لم يتم تمديد الإغلاق بشكل عام. تعتزم الحكومة اتخاذ هذا القرار في الأيام القليلة المقبلة.", "على أي حال ، فإن العديد من البلدان في جميع أنحاء النمسا تمدد إغلاقها ، مثل سويسرا. إذا كان 25 يناير هو تاريخ البدء ، فهناك أيام قليلة فقط حتى عطلة الفصل الدراسي. هل هذا منطقي؟", "\"نعم\" ، قال مارتن نيتزر ، الأمين العام في وزارة التربية والتعليم ، مساء الأربعاء في ZiB2: \"أعتقد أنه من المهم جدًا أن يجتمع الطلاب مرة أخرى قبل نهاية الفصل الدراسي بعد هذا الإغلاق الطويل\" - وهذا \"فوز مرحلي\" ، وفقًا لنيتزر. .", "معًا يجب أن يكونوا قادرين على \"التقاط أنفاسهم\" لمزيد من العمليات المدرسية. يؤكد نيتزر أن تخطي عطلة الفصل الدراسي ليس اعتبارًا. يجب الحفاظ على أكبر قدر ممكن من \"الحياة الطبيعية\".", "1.1 مليون طالب وأولياء أمورهم قد استعدوا بالفعل لقضاء العطلات. لن تكون هناك شهادة في شكل عادي لأنه يجب أخذ الظروف الخاصة خلال الفصل الدراسي في الاعتبار - ولكن بعض أشكال التعليقات مهمة.", "المدرسة في نوبات يجب أن تجري المدرسة في نوبات في البداية - ويصفها نيتزر على النحو التالي: تأتي مجموعة يوم الاثنين ، وتناقش أوراق التمرين مع المعلم وتأخذها معهم إلى المنزل.", "المجموعة الثانية تفعل الشيء نفسه يوم الثلاثاء. عادت المجموعة الأولى إلى المدرسة يوم الأربعاء وتراجع أوراق التمرين مع المعلم ، وعادت المجموعة الثانية يوم الخميس.", "قال الأمين العام إن التعلم عن بعد يعمل بشكل جيد ، وسيواصل الآباء الذين يحتاجون إلى رعاية أطفالهم في دوام العمل المخطط لها تلقيها. يتم التخطيط لاختبارات واسعة ومنتظمة كإجراء أمني.", "يجب أن تكون هذه سهلة الاستخدام - إنها \"لعبة أطفال\" ، كما يقول نيتزر ، متحمسًا بشكل واضح. ويؤكد أن هذا سيكون \"نجاحًا كاملاً\" وأن الأطفال يمكنهم حتى الاستمتاع به.", "وفقًا لـ Netzer ، يختلف الوضع في الجامعات ، حيث يتعين عليك هنا التعامل مع البالغين الذين يمكنهم التعامل بشكل أفضل مع التعلم عن بعد والذين لا يحتاجون إلى أي إشراف. سوف يعتمد على كيفية تطور التطعيمات.", "ومع ذلك ، فهو يفترض أن المحاضرات ستُعقد رقميًا حتى إشعار آخر." ]
}