{
  "id" : "gUpJxBQx",
  "url" : "https://kurier.at/kultur/medien/spotify-baut-aus-obama-und-springsteen-starten-podcast/401197364",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:10:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958954/349251c37755234c570bc071a3ddefec.jpg",
  "imageCopyright" : "Spotify/Rob DeMartin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spotify baut aus: Obama und Springsteen starten Podcast",
  "articleTitleTranslated" : "توسع Spotify: يبدأ أوباما و Springsteen البودكاست",
  "articleContent" : [ "Der Audiostreamingdienst geht in die Offensive und launcht in mehr als 80 Ländern. Auch 12 neue deutschsprachige Podcasts und neue Features sind geplant. Der frühere US-Präsident Barack Obama (59) und der Musiker Bruce Springsteen (71) haben einen gemeinsamen Podcast gestartet.", "Acht Folgen lang unterhalten sich die beiden unter anderem über \"Vaterschaft, Ehe und die Zukunft Amerikas\", hieß es am Montag vom Audio-Anbieter Spotify.", "In dem Podcast namens \"Renegades: Born in the USA\" diskutierten \"die langjährigen Freunde über ihre Herkunftsorte, Vorbilder und moderne Männlichkeit, konfrontieren den schmerzhaft gespaltenen derzeitigen Zustand des Landes - und bieten eine Vision dafür an, wie wir zusammen weitermachen können\".", "Obama war zwischen 2009 und 2017 Präsident der USA und gründete danach gemeinsam mit seiner Ehefrau Michelle eine Produktionsgesellschaft. Springsteen feiert als Musiker seit Jahrzehnten Welterfolge.", "Spotify hat am Montag aber noch weitere Neuigkeiten angekündigt. © Bild: Spotify/Rob DeMartin Neue deutsche Podcasts bei Spotify Der Musikstreaming-Marktführer baut seine Podcast-Offensive mit zwölf neuen Titeln in deutscher Sprache aus.", "Darunter ist zum ersten Mal ein tägliches Nachrichten-Format: \"FOMO - Was hab ich heute verpasst?\" soll um 17.00 Uhr an Werktagen wichtige Ereignisse in rund fünf Minuten zusammenfassen.", "Der Podcast soll \"eine jüngere Zielgruppe – also am Ende unsere Spotify-Kernzielgruppe – mit täglichen News versorgen\", sagte Spotify-Managerin Saruul Krause-Jentsch. \"Das kann von Internet, Entertainment, Celebrity oder Popkultur bis hin zu Politik gehen.\"", "Gemeinsam mit der \"Süddeutschen Zeitung\" produziert Spotify den täglichen Podcast \"An diesem Tag\", der ein Jahrzehnt zurückblickt. Tommi Schmitt vom populären Podcast \"Gemischtes Hack\" bringt ein Parodie-Format heraus.", "\"Podcasts - Der Podcast\" nimmt die deutschsprachige Konkurrenz auf die Schaufel. Unter den Neuzugängen sind auch drei Wissens-Podcasts, unter anderem \"Allgemein Gebildet\" mit Cartoonist Ralph Ruthe.", "\"Wir sind sehr zufrieden mit der Entwicklung, die Podcasts in Deutschland nehmen\", sagte Krause-Jentsch. Mit den Neuankündigungen kommt Spotify auf 43 deutschsprachige Original-Podcasts, fünf sind exklusiv auf der Plattform verfügbar.", "Bisher wurden acht Podcasts eingestellt. Ein Ziel von Spotify ist, die inzwischen sechs täglichen deutschsprachigen Podcasts in den Routinen der Nutzer zu etablieren.", "Neue Funktionen und neue Länder International kündigte Spotify am Montag unter anderem eine Kooperation mit dem Comicbuch-Verlag DC an, den Anfang soll ein Batman-Podcast machen. ", "Gründer und Chef Daniel Ek will die führende Position beim Musikstreaming nutzen, um Spotify zur Nummer eins bei Audioinhalten aller Art zu machen. Dafür investiert er auch massiv in Podcasts. Bisher sind selbst die exklusiv bei Spotify verfügbaren Titel kostenlos.", "Sie sind aber eine weitere Plattform für Werbung zusätzlich zur Gratis-Version des Musikangebots. Das Kalkül dabei ist auch, dass mit der Podcast-Nutzung mehr Leute ein Musik-Abo abschließen.", "Nach jüngsten Angaben greift rund ein Viertel der weltweit 345 Millionen Nutzer bei Spotify auch auf Podcasts zu. Und die Nutzerzahlen dürften weiter steigen: Spotify launcht in den kommenden Tagen in mehr als 80 neuen Märkten, vor allem in Afrika und Asien. ", "Auch neue Features im Bereich Podcasts wurden angekündigt: So sollen Monetarisierungsmöglichkeiten für Podcaster ausgebaut werden, interaktive Kommunikationstools zwischen Podcastern und Hörern sowie Video-Podcasts werden getestet. " ],
  "articleContentTranslated" : [ "إن خدمة البث الصوتي في وضع هجوم ويتم إطلاقها في أكثر من 80 دولة. كما تم التخطيط لـ 12 بودكاست جديد باللغة الألمانية وميزات جديدة. بدأ الرئيس الأمريكي السابق باراك أوباما (59 عامًا) والموسيقي بروس سبرينغستين (71 عامًا) بودكاست مشتركًا.", "على مدى ثماني حلقات ، تحدث الاثنان عن \"الأبوة والزواج ومستقبل أمريكا\" ، حسبما ذكر مزود الصوت Spotify يوم الاثنين.", "في البودكاست المسمى \"المتمردون: ولدوا في الولايات المتحدة الأمريكية\" ، \"ناقش الأصدقاء القدامى أماكنهم الأصلية ونماذج يحتذى بهم ورجولتهم الحديثة ، في مواجهة الوضع الحالي المؤلم للبلد - وقدموا رؤية لكيفية المضي قدمًا معًا \".", "كان أوباما رئيسًا للولايات المتحدة الأمريكية بين عامي 2009 و 2017 ، ثم أسس شركة تصنيع مع زوجته ميشيل. يتمتع Springsteen بنجاح عالمي كموسيقي لعقود.", "أعلنت Spotify المزيد من الأخبار يوم الاثنين. © Image: Spotify / Rob DeMartin ملفات بودكاست ألمانية جديدة على Spotify تعمل الشركة الرائدة في سوق بث الموسيقى على توسيع نطاق هجومها على البث الصوتي بإثني عشر عنوانًا جديدًا باللغة الألمانية.", "لأول مرة ، يتضمن هذا تنسيقًا للأخبار اليومية: \"FOMO - ما الذي فاتني اليوم؟\" يجب تلخيص الأحداث المهمة في حوالي خمس دقائق في الساعة 5 مساءً في أيام الأسبوع.", "قال مدير Spotify Saruul Krause-Jentsch إن البودكاست يجب أن \"يزود المجموعة المستهدفة الأصغر سنًا - في النهاية مجموعتنا المستهدفة الأساسية في Spotify - بأخبار يومية\". \"يمكن أن تتراوح من الإنترنت أو الترفيه أو المشاهير أو الثقافة الشعبية إلى السياسة.\"", "جنبا إلى جنب مع \"Süddeutsche Zeitung\" ، تنتج Spotify البودكاست اليومي \"An This Day\" ، والذي يعود إلى عقد من الزمان. يبرز تومي شميت من بودكاست \"Mischtes Hack\" تنسيق محاكاة ساخرة.", "\"البودكاست - البودكاست\" يأخذ المنافسة الناطقة باللغة الألمانية على الجرافة. تشمل الإضافات الجديدة أيضًا ثلاثة ملفات بودكاست معرفية ، بما في ذلك \"متعلمون بشكل عام\" مع رسام الكاريكاتير رالف روث.", "وقالت كراوس-جينش: \"نحن راضون جدًا عن التطور الذي تشهده البودكاست في ألمانيا\". مع الإعلانات الجديدة ، تمتلك Spotify 43 بودكاست أصلية باللغة الألمانية ، خمسة منها متاحة حصريًا على المنصة.", "حتى الآن ، تم إيقاف ثمانية ملفات بودكاست. يتمثل أحد أهداف Spotify في إنشاء ستة ملفات صوتية يومية باللغة الألمانية في روتين المستخدمين.", "وظائف جديدة وبلدان جديدة على الصعيد الدولي ، أعلنت Spotify يوم الاثنين عن تعاونها مع ناشر الكتاب الهزلي DC ، بدءًا ببودكاست باتمان.", "يريد المؤسس والرئيس Daniel Ek استخدام المكانة الرائدة في بث الموسيقى لجعل Spotify يحتل المرتبة الأولى في المحتوى الصوتي من جميع الأنواع. لهذا يستثمر أيضًا بكثافة في البودكاست. حتى الآن ، حتى العناوين المتوفرة حصريًا من Spotify مجانية.", "لكنها منصة أخرى للإعلان بالإضافة إلى الإصدار المجاني من عرض الموسيقى. الحساب أيضًا هو أن المزيد من الأشخاص يشتركون في الموسيقى باستخدام البودكاست.", "وفقًا لأحدث المعلومات ، فإن حوالي ربع مستخدمي Spotify في العالم البالغ عددهم 345 مليون مستخدم يمكنهم أيضًا الوصول إلى البودكاست. ومن المرجح أن يستمر عدد المستخدمين في الارتفاع: يتم إطلاق Spotify في أكثر من 80 سوقًا جديدًا في الأيام المقبلة ، خاصة في إفريقيا وآسيا.", "كما تم الإعلان عن ميزات جديدة في مجال البودكاست: سيتم توسيع خيارات تحقيق الدخل لمنشئي البودكاست ، واختبار أدوات الاتصال التفاعلي بين البودكاست والمستمعين." ]
}