{
  "id" : "gURFubmK",
  "url" : "https://kurier.at/chronik/oesterreich/krampus-ging-mit-rute-auf-polizisten-los/401120391",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:30:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Krampus ging mit Rute auf Polizisten los",
  "articleTitleTranslated" : "هاجم كرامبوس الشرطة بقضيب",
  "articleContent" : [ "Trotz Corona-Restriktionen hat es die Tiroler Polizei am Freitag in Längenfeld im Ötztal mit drei Krampussen zu tun gehabt.", "Als die Beamten die Identität der maskierten Männer - nachdem sie zu einem angeblichen „Krampuslauf“ gerufen worden waren - feststellen wollten, marschierten diese einfach weiter. Einer von ihnen, ein 19-Jähriger, beschimpfte die Polizisten, ging mit der Rute auf sie los und ergriff die Flucht.", "Zunächst sprang er in ein angrenzendes, eingefrorenes Bachbett. Kurz darauf wurde der 19-Jährige aufgrund seiner im Schnee hinterlassenen Spuren in einem Einfamilienhaus aufgefunden. Dort verhielt er sich laut Exekutive erneut äußerst aggressiv und flüchtete abermals.", "Schließlich wurde er in der Nähe des Hauses festgenommen. Anzeige nach Covid-Verordnung Der junge Mann wurde wegen Widerstandes gegen die Staatsgewalt, mehrerer Verwaltungsübertretungen und Übertretungen nach der Covid-19 Notmaßnahmenverordnung angezeigt." ],
  "articleContentTranslated" : [ "على الرغم من قيود كورونا ، كان على الشرطة التيرولية التعامل مع ثلاثة كرامبوسيس يوم الجمعة في لانغنفيلد في أوتزال.", "عندما أراد الضباط تحديد هوية الرجال الملثمين - بعد أن تم استدعاؤهم إلى \"سباق كرامبوس\" المزعوم - ساروا ببساطة. أحدهم ، يبلغ من العمر 19 عامًا ، قام بشتم الشرطة ، ووضع عصا عليهم وهرب.", "أولاً قفز إلى مجرى مجرى مجاور مجمد. بعد ذلك بوقت قصير ، تم العثور على الشاب البالغ من العمر 19 عامًا في منزل لأسرة واحدة بسبب الآثار التي تركها في الثلج. هناك ، وفقًا للسلطة التنفيذية ، تصرف مرة أخرى بعدوانية شديدة وهرب مرة أخرى.", "في النهاية تم القبض عليه بالقرب من المنزل. تقرير وفقًا لمرسوم Covid ، تم الإبلاغ عن الشاب لمقاومة سلطة الدولة ، وعدة انتهاكات إدارية وانتهاكات بموجب قانون إجراءات الطوارئ Covid-19." ]
}