{
  "id" : "gv8QfF4w",
  "url" : "https://kurier.at/politik/inland/gekommen-um-zu-bleiben-arbeiten-im-homeoffice/401215722",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T04:00:00Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4995612/46-176271819.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gekommen, um zu bleiben: Arbeiten im Homeoffice",
  "articleTitleTranslated" : "هنا لتبقى: العمل من المنزل",
  "articleContent" : [ "Das Arbeiten im Homeoffice hat der Produktivität und Arbeitsdisziplin nach Einschätzung befragter Arbeitnehmer und Arbeitgeber keinen Abbruch getan. Das ist ein Ergebnis einer OGM-Studie im Auftrag des Arbeitsministeriums.", "Dabei wurde bei mehr als 2000 Arbeitnehmerinnen und Arbeitnehmern und Arbeitgeberinnen und Arbeitgebern aller Branchen die bisherige Nutzung von Homeoffice analysiert, aber auch Auswirkungen auf Arbeitsleistung, Familie, Gesundheit, Freizeit und Mobilität.", "Anlässlich der Präsentation sagt Arbeitsminister Martin Kocher: „Die überwiegende Mehrheit der Arbeitnehmerinnen und Arbeitnehmer sowie Arbeitgeberinnen und Arbeitgeber waren mit dem Homeoffice während der Krise zufrieden“", "Mehr als zwei Drittel der Arbeitnehmer und Arbeitgeber wünschen sich auch nach der Krise Homeoffice.  “ Nur 16 Prozent der Arbeitgeber glauben, dass die Arbeitnehmer im Homeoffice weniger leisten am Arbeitsplatz.", "Homeoffice wird überwiegend als fördernder Faktor für die Vereinbarkeit von Familie und Beruf bewertet. Im Mittel ersparen sich Arbeitnehmer rund 35 Minuten pro Fahrtrichtung. Genutzt wird die gewonnene Zeit insbesondere für Freizeit, Haushalt und Familie.", "Unterm Strich wird von beiden Seiten mehrheitlich die Produktivität, der Erwerb neuer Kenntnisse und die Arbeitsdisziplin positiv bewertet.", "Sowohl Arbeitgeber als auch Arbeitnehmer empfinden die fehlende soziale Interaktion im Homeoffice unterm Strich mehrheitlich als einen negativen Nebeneffekt Homeoffice ist ein Wettbewerbsvorteil:", "59 Prozent der Arbeitnehmer geben an, dass bei einem künftigen Arbeitsplatz die Möglichkeit von Homeoffice für sie wichtig ist. :" ],
  "articleContentTranslated" : [ "وفقًا للموظفين وأصحاب العمل الذين شملهم الاستطلاع ، لم يؤثر العمل في المكتب المنزلي على الإنتاجية وانضباط العمل. هذا هو نتيجة دراسة OGM بتكليف من وزارة العمل.", "تم تحليل الاستخدام السابق للمكتب المنزلي لأكثر من 2000 موظف وأرباب عمل من جميع القطاعات ، ولكن أيضًا الآثار على أداء العمل والأسرة والصحة والترفيه والتنقل.", "بمناسبة العرض ، قال وزير العمل مارتن كوشر: \"الغالبية العظمى من الموظفين وأرباب العمل كانوا راضين عن مكتب المنزل خلال الأزمة\".", "يرغب أكثر من ثلثي الموظفين وأرباب العمل في العمل من المنزل حتى بعد الأزمة. يعتقد 16 في المائة فقط من أصحاب العمل أن العمال الذين يعملون من المنزل يقومون بعمل أقل.", "يتم تصنيف المكتب المنزلي في الغالب كعامل يعزز التوافق بين الأسرة والعمل. في المتوسط ، يوفر الموظفون حوالي 35 دقيقة في كل اتجاه من اتجاهات السفر. يتم استخدام الوقت المكتسب بشكل خاص في أوقات الفراغ والأسرة والأسرة.", "خلاصة القول هي أن الإنتاجية واكتساب المعرفة الجديدة وانضباط العمل يتم تصنيفها في الغالب بشكل إيجابي من كلا الجانبين.", "يرى كل من أرباب العمل والموظفين في الغالب أن الافتقار إلى التفاعل الاجتماعي في المكتب المنزلي هو أحد الآثار الجانبية السلبية ، والخلاصة هي أن المكتب المنزلي هو ميزة تنافسية:", "ذكر 59 بالمائة من الموظفين أن القدرة على العمل من المنزل أمر مهم بالنسبة لهم في مكان العمل في المستقبل. :" ]
}