{
  "id" : "gV8Tsu2e",
  "url" : "https://kurier.at/politik/inland/live-so-will-die-spoe-die-langzeitarbeitslosigkeit-bekaempfen/401196038",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:23:41Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4956533/46-175627186.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ will mit \"Aktion 40.000\" Langzeitarbeitslosikeit bekämpfen",
  "articleTitleTranslated" : "يريد SPÖ محاربة البطالة طويلة الأمد من خلال \"Aktion 40،000\"",
  "articleContent" : [ "140.000 Menschen sind seit einem Jahr ohne Arbeit. Die SPÖ will die einstige \"Aktion 20.000\" adaptieren und 40.000 neue Jobs schaffen. Derzeit sind rund 450.000 Menschen in Österreich arbeitslos, rund 70.000 Menschen befinden sich in Schulungen, zudem sind rund 465.400 Personen in Kurzarbeit.", "\"Seit Ausbruch der Corona-Krise ist die Arbeitslosigkeit in Österreich doppelt so stark gestiegen wie in Deutschland\", sagt SPÖ-Chefin Pamela Rendi-Wagner. Rund 140.000 Menschen sind seit mehr als einem Jahr arbeitslos. 65.000 Frauen und 75.000 Männer seien langzeit-beschäftigungslos.", "Das heißt, sie haben seit 12 Monaten keine Arbeit, befinden sich in Schulungen oder sind in der Arbeitslosigkeit krank geworden.", "Da sich der Arbeitsmarkt in der Corona bedingten Situation nicht von selbst reguliere, so die SPÖ-Chefin, brauche es \"entschlossenes Handeln\" und \"gezielte Maßnahmen durch die öffentliche Hand\".", "Aktion 40.000 für zwei Jahre \"40.000 sinnvolle, neue Jobs\" sollen gemäß SPÖ-Plan für die Langzeitarbeitslosen geschaffen werden. Die Aktion helfe nicht nur einzelnen Menschen, sondern auch ganzen Gemeinden.", "Es gehe beispielsweise um  Unterstützungsleistungen für zu pflegende Menschen oder bei Teststraßen. Am kommenden Mittwoch will Rendi-Wagner im Parlament den konkreten Vorschlag zur Joboffensive einbringen.", "\"Die Regierung moderiert nur die Rekordarbeitslosigkeit, tut aber nichts dagegen\", kritisiert SPÖ-Sozialsprecher Josef Muchitsch im Anschluss. \"Österreich ist Schlusslicht beim Wirtschaftsabschwung. Wir brauchen Jahre, wenn nicht Jahrzehnte, um die Arbeitslosenrate vor Corona zu erreichen.\"", "Das nunmehr vorgelegte Konzept basiere auf dem \"Konzept der Aktion 20.000\". Der Unterschied zur \"Aktion 20.000\" - die nunmehrige \"Aktion 40.000\" - sei auf zwei Jahre angelegt, das Konzept sehe im ersten Jahr eine Vollfinanzierung und dann eine Co-Finanzierung der öffentlichen Hand vor.", "Die Förderung der Beschäftigungen soll degressiv erfolgen: Die ersten 12 Monate zu 100 Prozent, danach 6 Monate mit 75 Prozent und schließlich 6 Monate mit 50 Prozent der gesamten Lohnkosten.", "Maximal koste die \"Aktion 40.000\" zwischen 150 und 270 Millionen Euro im ersten Jahr, so SPÖ-Kommunalsprecher Andreas Kollross, der die Summe in Relation zu Regierungsinseraten setzt.", "Die \"Aktion 40.000\" koste zudem weniger als die zwei Mal erfolgten Einmalzahlungen (450 Euro) für Arbeitslose, die die Regierung 2020 beschlossen hat.", "„Es ist sinnvoll, ehestmöglich zu starten, weil wir 40.000 Menschen, die ansonsten übrig bleiben, eine Perspektive geben und auch den Gemeinden helfen“, argumentiert Muchitsch. \"210 Millionen Euro für Eigenwerbung oder für Langzeitarbeitslose?", "Das wird der Empathie-Elchtest\", so Kollross. Die \"Aktion 20.000\" habe dazu geführt, dass ein Drittel der Menschen auch heute noch in Beschäftigung ist, merken Kollross, Muchitsch und Rendi-Wagner an. Zudem gehe es in der \"Aktion 40.000\" darum, allen Altersgruppen eine Chance zu gewähren." ],
  "articleContentTranslated" : [ "140 ألف شخص عاطلون عن العمل لمدة عام. يريد SPÖ تكييف \"Aktion 20.000\" السابق وخلق 40.000 فرصة عمل جديدة. يوجد حاليًا حوالي 450.000 شخص عاطل عن العمل في النمسا ، وحوالي 70.000 شخص في التدريب ، وحوالي 465.400 شخص يعملون لوقت قصير.", "تقول زعيمة SPÖ باميلا ريندي فاغنر: \"منذ اندلاع أزمة كورونا ، ارتفعت البطالة في النمسا بمقدار الضعف مقارنة بألمانيا\". هناك حوالي 140 ألف شخص عاطلون عن العمل منذ أكثر من عام. 65000 امرأة و 75000 رجل عاطلون عن العمل لفترات طويلة.", "وهذا يعني أنهم لم يحصلوا على عمل لمدة 12 شهرًا ، أو أنهم في حالة تدريب أو مرضوا أثناء البطالة.", "نظرًا لأن سوق العمل لا ينظم نفسه في الوضع المتعلق بكورونا ، وفقًا لرئيس SPÖ ، هناك حاجة إلى \"إجراء حاسم\" و \"إجراءات مستهدفة من قبل القطاع العام\".", "العمل 40.000 لمدة عامين \"40.000 وظيفة جديدة ذات مغزى\" سيتم إنشاؤها للعاطلين عن العمل على المدى الطويل وفقًا لخطة SPÖ. لا تساعد الحملة الأفراد فحسب ، بل تساعد أيضًا مجتمعات بأكملها.", "على سبيل المثال ، يتعلق الأمر بخدمات الدعم للأشخاص الذين يحتاجون إلى رعاية أو على طرق الاختبار. يوم الأربعاء ، تريد Rendi-Wagner تقديم اقتراح ملموس للهجوم على الوظائف في البرلمان.", "وانتقد المتحدث الاجتماعي باسم SPÖ جوزيف موشيتش بعد ذلك: \"الحكومة لا تعمل إلا على تعديل معدل البطالة القياسي ، لكنها لا تفعل شيئًا حيال ذلك\". \"النمسا تأتي في مؤخرة الانكماش الاقتصادي. نحتاج سنوات ، إن لم يكن عقودًا ، للوصول إلى معدل البطالة قبل كورونا\".", "المفهوم الذي تم تقديمه الآن يقوم على \"مفهوم العمل 20.000\". تم التخطيط للفرق عن \"Aktion 20.000\" - الآن \"Aktion 40.000\" - لمدة عامين ، ويوفر المفهوم التمويل الكامل في السنة الأولى ثم التمويل المشترك من قبل القطاع العام.", "يجب أن تكون إعانات التوظيف تنازلية: أول 12 شهرًا بنسبة 100 في المائة ، ثم 6 أشهر بنسبة 75 في المائة ، وأخيراً 6 أشهر بنسبة 50 في المائة من إجمالي تكاليف الأجور.", "تكلف \"الإجراء 40 ألف\" ما بين 150 و 270 مليون يورو كحد أقصى في السنة الأولى ، بحسب المتحدث باسم البلدية أندرياس كولروس ، الذي يضع المبلغ فيما يتعلق بالإعلانات الحكومية.", "كما أن تكلفة \"Aktion 40،000\" أقل من المدفوعات لمرة واحدة (450 يورو) للعاطلين عن العمل التي قررت الحكومة في عام 2020.", "يقول ماتشيتش: \"من المنطقي أن نبدأ في أقرب وقت ممكن لأننا نمنح 40.000 شخص من الممكن أن يتركوا وجهة نظرهم ويساعدون المجتمعات أيضًا\". 210 مليون يورو للترقية الذاتية أم للعاطلين عن العمل لفترات طويلة؟", "\"، وقال Kollross. و\" سيكون هذا الاختبار التعاطف موس العمل 20000 \"يعني أن ثلث الناس لا يزالون في العمل اليوم، مذكرة Kollross، Muchitsch وRendi فاغنر. وبالإضافة إلى ذلك، فإن\" العمل 40000 \".\" حول إعطاء فرصة لجميع الفئات العمرية." ]
}