{
  "id" : "GVK5JrcH",
  "url" : "https://kurier.at/chronik/oesterreich/nach-buergermeister-auch-seilbahnmanager-im-pongau-geimpft/401175907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:36:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906006/impfung_eu_c_apa_afp.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Bürgermeister: Auch Seilbahnmanager im Pongau geimpft",
  "articleTitleTranslated" : "وفقا لرئيس البلدية: كما تم تطعيم مدير التلفريك في بونغاو",
  "articleContent" : [ "Im Seniorenheim von St. Johann dürften Anfang Jänner zahlreiche Dosen übriggeblieben sein. Heimleiter verteidigt Impfliste. In St.", "Johann im Pongau sollen Anfang Jänner mit übrig gebliebenem Impfstoff aus dem Seniorenheim nicht nur der Bürgermeister und seine Gattin oder die Ehefrau des Seniorenheimleiters, sondern auch Gemeindemitarbeiter und ein Seilbahnvorstand geimpft worden sein.", "Wie die Salzburger Nachrichten am Dienstag berichteten, wurden die Hausärzte in der Stadt hingegen nicht gefragt. Sie sind weiter ungeimpft. Auch alte Menschen im betreuten Wohnen seien nicht berücksichtigt worden.", "Gegenüber der Zeitung hätten sich mehrere Bürger gemeldet und die Vorwürfe erhoben. Bürgermeister Günther Mitterer (ÖVP), seines Zeichens auch Präsident des Salzburger Gemeindeverbands, bestätigte, geimpft worden zu sein.", "Die Impfliste und Abwicklung seien aber im Zuständigkeitsbereich des Seniorenheimleiters gewesen. Dieser erklärte in den SN, die Impfliste im Auftrag der Landessanitätsdirektion erstellt zu haben. Ersatzliste \"unter großem Zeitdruck\" entstanden St.", "Johann sei bereits vor dem offiziellen Impfstart an die Reihe gekommen, er habe dann unter großem Zeitdruck eine Ersatzliste erstellen und am Tag der Impfung unerwartet viele (\"30 bis 40\") Dosen kurzfristig an den Mann bringen müssen.", "Bei der Auswahl der Personen habe ein offizielles Schreiben des Landes keine Einschränkungen vorgegeben. Zudem sei es sinnvoll, auch Familienangehörige von exponierten Personen zu impfen. Die Impfreste seien primär an ältere Menschen gegangen, später habe er auf persönliche Kontakte zurückgegriffen.", "Unter den Geimpften war auch Wolfgang Hettegger, Vorstandsvorsitzender des Skigebiets Snow Space Salzburg. Er sagte gegenüber der Zeitung, er habe sich am Abend auf dem Weg von Flachau nach Saalfelden befunden, als sich das Seniorenheim gemeldet habe.", "Er könne sich impfen lassen, wenn er binnen zehn Minuten da sei. Das Angebot habe er dankend angenommen. Warum er kontaktiert worden sei, wisse er nicht - er kenne im Heim einschließlich des Leiters niemanden persönlich.", "Im Zuge der Debatte um Bevorzugungen bei Impfungen hatte das Land Salzburg Mitte Jänner klargestellt, dass eine Impfung von Bürgermeistern von den Priorisierungsempfehlungen des Gesundheitsministeriums gedeckt sei - wenn die Ortschefs regelmäßig in Seniorenheimen tätig sind oder sich dort aufhalten.  ", "Bürgermeister entschuldigt sich Bürgermeister Günther Mitterer entschuldigte sich am Dienstagnachmittag in einer Aussendung für die „aus heutiger Sicht als unglücklich und unsensibel betrachtete Vorgangsweise.“ Er und die Heimleitung würden mit dem aktuellen Wissensstand anders handeln.", "Keinesfalls seien bewusst zu viele Impfdosen bestellt worden. Weil sich die Vorgabe geändert hat, aus einer Ampulle auch sechs statt fünf Dosen verimpfen zu können, habe man an jenem Tag mehr als die bestellten 125 Dosen zur Verfügung gehabt.", "Die Heimleitung habe sich dann mit dem Impfkoordinator des Landes in Verbindung gesetzt. „Dieser gab die klare Anweisung, dass keine Impfdosis weggeworfen werden darf. Man ist daher dazu übergegangen, vor Ort anwesende Angehörige und ältere Menschen zu impfen“, erklärte Mitterer.", "Als dann noch Impfdosen übrig waren, sei man der Anweisung gefolgt, zu impfen, wen man rasch erreichen könne. „Da hat der Zeitfaktor eine entscheidende Rolle gespielt. Wir sind schon an das Ende der tolerierbaren Haltbarkeit gekommen . “" ],
  "articleContentTranslated" : [ "في دار المسنين في سانت يوهان ، من المحتمل أن العديد من العلب قد تركت في بداية شهر يناير. مدير المنزل يدافع عن جدول التطعيم. في سانت.", "يُقال إن يوهان إم بونجاو قد تم تطعيمه في بداية يناير بلقاح متبقي من دار التقاعد ، ليس فقط رئيس البلدية وزوجته أو زوجة مدير دار التقاعد ، ولكن أيضًا العاملين في المجتمع وعضو مجلس إدارة التلفريك.", "كما ذكرت صحيفة Salzburger Nachrichten يوم الثلاثاء ، لم يتم سؤال الممارسين العامين في المدينة. أنت لا تزال غير محصنة. كما لم يؤخذ كبار السن في الاعتبار.", "وتحدث عدد من المواطنين للصحيفة وأثاروا المزاعم. أكد العمدة غونتر ميترر (ÖVP) ، وهو أيضًا رئيس جمعية بلدية سالزبورغ ، أنه تم تطعيمه.", "كان جدول التطعيم والتجهيز ، ومع ذلك ، من مسؤولية مدير منزل المواطن الأكبر سنا. أعلن الأخير في SN أنه وضع قائمة التطعيم نيابة عن المديرية الطبية الحكومية. تم إنشاء قائمة الاستبدال \"تحت ضغط وقت كبير\" St.", "كان يوهان قد حصل بالفعل على دوره قبل البدء الرسمي للتلقيح ، ثم كان عليه أن يضع قائمة بديلة تحت ضغط كبير من الوقت وفي يوم التطعيم كان عليه إحضار عدد غير متوقع من (\"30 إلى 40\") جرعة إلى الرجل في وقت قصير.", "ولم تحدد رسالة رسمية من الدولة أي قيود على اختيار الأشخاص. بالإضافة إلى ذلك ، من المنطقي أيضًا تطعيم أفراد عائلة الأشخاص المعرضين. ذهبت بقايا اللقاح في المقام الأول إلى كبار السن ، ولاحقًا لجأ إلى الاتصالات الشخصية.", "ومن بين الذين تم تطعيمهم وولفجانج هيتيجر ، الرئيس التنفيذي لمنطقة التزلج Snow Space Salzburg. وقال للصحيفة إنه كان في طريقه من فلاخاو إلى سالفلدن في ذلك المساء عندما أفاد منزل كبار السن.", "يمكنه الحصول على اللقاح إذا كان هناك في غضون عشر دقائق. قبل العرض بامتنان. لا يعرف سبب الاتصال به - فهو لا يعرف أي شخص في المنزل شخصيًا ، بما في ذلك المدير.", "في سياق النقاش حول تفضيل اللقاحات ، أوضحت ولاية سالزبورغ في منتصف شهر يناير أن تطعيم العمد مشمول بتوصيات تحديد الأولويات الصادرة عن وزارة الصحة - إذا كان الرؤساء المحليون يعملون بانتظام أو يبقون في دور التقاعد .", "يعتذر العمدة اعتذر رئيس البلدية غونتر ميترر في بث ظهر يوم الثلاثاء عن \"من منظور اليوم نهج غير سعيد وغير حساس\". سيتصرف هو وإدارة المنزل بشكل مختلف مع الوضع الحالي للمعرفة.", "لم يتم طلب الكثير من جرعات اللقاح عمدا تحت أي ظرف من الظروف. نظرًا لتغير متطلبات القدرة على تلقيح ست جرعات بدلاً من خمس جرعات من أمبولة واحدة ، فقد توفرت أكثر من 125 جرعة تم طلبها في ذلك اليوم.", "ثم اتصلت إدارة المنزل بمنسق التطعيم في الدولة. لقد أعطى تعليمات واضحة بأنه لا ينبغي التخلص من أي جرعة من اللقاح. وأوضح ميترر \"لقد تحولنا بالتالي إلى تطعيم الأقارب وكبار السن الموجودين في الموقع\".", "عندما كانت لا تزال هناك جرعات لقاح متبقية ، تم اتباع التعليمات لتطعيم أي شخص يمكن الوصول إليه بسرعة. لقد لعب عامل الوقت دورًا حاسمًا هنا. لقد وصلنا بالفعل إلى نهاية العمر الافتراضي المسموح به. \"" ]
}