{
  "id" : "GVNluWit",
  "url" : "https://www.derstandard.at/story/2000125265439/gastronom-bei-18-grad-wird-es-sich-draussen-gewaltig-abspielen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:00:05Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gastronom: \"Bei 18 Grad wird es sich draußen gewaltig abspielen\"",
  "articleTitleTranslated" : "فن الطهو: \"عند 18 درجة سيكون الجو ضخمًا بالخارج\"",
  "articleContent" : [ "Wien – Der mit Spannung erwartete Gipfel von Bund und Ländern zur weiteren Bekämpfung der Corona-Pandemie am Montag hat kaum greifbare Ergebnisse gebracht. Weder kommt es vorerst zu Lockerungen noch zu Verschärfungen.", "Zwischen Gesundheitsministerium und Ländern der Ostregion (Wien, Niederösterreich, Burgenland) würden in einem Gipfel weitere \"Maßnahmen\" diskutiert, wie Bundeskanzler Sebastian Kurz (ÖVP) im Anschluss bei einer Pressekonferenz verkündete.", "Wiens Bürgermeister Michael Ludwig (SPÖ) stellte entsprechende Ergebnisse \"in den nächsten Tagen\" in Aussicht. Regierungschef Kurz begründete das Ausbleiben von Öffnungen – etwa der Gastgärten – damit, dass die Experten entsprechende Einschätzungen abgegeben hätten.", "Nur in Vorarlberg werde man den Pilotversuch fortführen. Wo nach Ostern die Lage auf den Intensivstationen stabil sei, werde es ebenfalls zu Lockerungen kommen.", "Für den Wiener Cafetier Bernd Querfeld kommt die Verschiebung der Schanigartenöffnung angesichts der hohen Infektionszahlen nicht ganz überraschend. \"Das war zu erwarten\", sagte der Betreiber so renommierter Kaffeehäuser wie Landtmann, Mozart, Hofburg oder Schönbrunn dem STANDARD.", "Die Entscheidung wäre möglicherweise zugunsten einer Öffnung ausgefallen, wenn es in den vergangenen Tagen in der Bundeshauptstadt nicht so frostig kühl gewesen wäre. \"Bei 18, 19 Grad wie für die kommenden Tage vorhergesagt wird es sich draußen gewaltig abspielen.", "Jede Mauersims, jedes Parkbankerl wird dann besetzt sein. Jeder würde dann sagen, die Öffnung der Schanigärten ist der richtige Schritt, um das Zusammentreffen der Leute zu kanalisieren.\"", "\"Während die einen vom vierten Lockdown sprechen, kommt die Gastronomie aus dem zweiten Lockdown nicht heraus\", bedauert Stefan Sternad, der für 3.800 Wirte in Kärnten spricht.", "\"Ich bin überzeugt, dass ein Öffnen der Gastronomie, aber auch der Hotellerie unter strengen Hygieneauflagen an den Zahlen der infizierten Personen nichts ändern würde – eher im Gegenteil.", "Damit würde man Leute vom Feiern im stillen Kämmerlein abhalten und dazu bringen, dass sie sich in die gesicherte Umgebung eines Lokals bewegen.\" Zu den Inzidenzzahlen könne man stehen, wie man wolle.", "Fakt aber sei, dass für eine Aufhebung der Reisewarnungen die Zahl der Infizierten je 100.000 Einwohner die maßgebliche Größe sei. \"Wir müssen alles tun, damit die Inzidenzzahl sinkt und auf tiefem Niveau bleibt, sonst haben wir im Hinblick auf den Sommer ein echtes Problem\", sagte Sternad.", "Eine Schließung des Handels galt als unwahrscheinlich, ventiliert wurde allerdings, dass mit Ausnahme der Geschäfte für den täglichen Bedarf eine Testpflicht kommen könnte, wie man sie schon von den persönlichen Dienstleistern kennt.", "Davon ist aber zumindest derzeit nicht die Rede.", "Verständnis für eine solche Maßnahme hat im Handel ohnehin niemand: \"Die absolute Katastrophe wäre Zusperren, aber Aufsperren mit Testpflicht wäre nur geringfügig besser\", sagt Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, dem STANDARD.", "Trefelik fehlt auch die Fantasie, wie eine Kontrolle der Testergebnisse, etwa in einem größeren Modegeschäft, in der Praxis umzusetzen wäre. Auch für den Handelsverband wären Tests \"die ultimative Bestrafung und wissenschaftlich nicht haltbar\", so Geschäftsführer Rainer Will.", "In dieselbe Kerbe schlägt Thorsten Schmitz, Geschäftsführer von Intersport: Für ihn wäre eine Testpflicht nicht nachvollziehbar. Während der Lebensmitteleinzelhandel quasi \"regelfrei\" offen habe, seien andere Bereiche wie Gastronomie \"überreglementiert\".", "Dass sich vieles in den Privatbereich verschiebe, sei da kein Wunder, sagt Schmitz. Ernst Mayr, Chef der Fussl-Modestraße mit Sitz in Ort im Innkreis, sieht das genauso. \"Kommt es so, ist das aus wirtschaftlicher Sicht ein Schlag unter die Gürtellinie\", sagt Mayr.", "Testen nur im Non-Food-Handel sei unsinnig. \"Aber wenn es so kommt, müssen wir auch damit leben\", sagt der Innviertler Modehändler. Er bekomme ja Anrufe von den deutschen Nachbarn, die ihm sagen: \"Was habt ihr für eine lässige Regierung!\"", "Denn das Vorgehen in Deutschland, wo Fussl ebenfalls Filialen betreibt, sei erst recht keine Lösung: \"In Deutschland fällt ihnen gar nichts anderes als Zusperren ein.\" (rebu, stro, 23.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - لم تسفر القمة التي طال انتظارها من قبل الحكومات الفيدرالية وحكومات الولايات لمواصلة مكافحة جائحة كورونا يوم الاثنين عن أي نتائج ملموسة. لن يكون هناك تخفيف أو تشديد في الوقت الحالي.", "بين وزارة الصحة ودول المنطقة الشرقية (فيينا ، النمسا السفلى ، بورغنلاند) ، ستتم مناقشة \"تدابير\" أخرى في قمة ، كما أعلن المستشار الاتحادي سيباستيان كورتس (ÖVP) لاحقًا في مؤتمر صحفي.", "ووعد عمدة فيينا مايكل لودفيج (SPÖ) بنتائج مماثلة \"في الأيام القليلة المقبلة\". برر رئيس الوزراء كورتس عدم وجود فتحات - مثل حدائق الضيوف - مع حقيقة أن الخبراء قدموا التقييمات المناسبة.", "سيستمر الاختبار التجريبي فقط في فورارلبرغ. عندما يكون الوضع في وحدات العناية المركزة مستقرًا بعد عيد الفصح ، سيكون هناك أيضًا تخفيف.", "بالنسبة لمقهى فيينا بيرند كويرفيلد ، فإن تأجيل افتتاح الحانة لا يمثل مفاجأة كاملة في ضوء العدد الكبير من الإصابات. قال مشغل المقاهي الشهيرة مثل Landtmann أو Mozart أو Hofburg أو Schönbrunn لـ STANDARD: \"كان هذا متوقعًا\".", "ربما كان القرار لصالح افتتاح إذا لم يكن باردًا في العاصمة الفيدرالية في الأيام القليلة الماضية. \"عند 18 ، 19 درجة ، كما هو متوقع في الأيام القليلة المقبلة ، سيكون الجو هائلا في الخارج.", "كل حافة ، كل مقعد في الحديقة سيتم شغلها. سيقول أي شخص بعد ذلك أن فتح حدائق الحانات هو الخطوة الصحيحة لتوجيه تجمع الناس \".", "\"بينما يتحدث البعض عن الإغلاق الرابع ، فإن صناعة التموين لن تخرج من الإغلاق الثاني\" ، يأسف ستيفان ستيرناد ، الذي يتحدث نيابة عن 3800 مضيف في كارينثيا.", "\"أنا مقتنع بأن فتح تجارة المطاعم ، وكذلك صناعة الفنادق في ظل متطلبات صارمة للنظافة ، لن يغير عدد المصابين - على العكس من ذلك.", "هذا من شأنه أن يمنع الناس من الاحتفال في غرفة صغيرة هادئة ويجعلهم ينتقلون إلى بيئة آمنة للحانة. \"يمكنك متابعة أرقام الإصابة كما تريد.", "لكن الحقيقة هي أن عدد المصابين لكل 100 ألف ساكن هو العامل الحاسم في رفع تحذيرات السفر. وقال ستيرناد: \"علينا أن نفعل كل ما في وسعنا للإبقاء على عدد الإصابات منخفضًا وعند مستوى منخفض ، وإلا فإن لدينا مشكلة حقيقية فيما يتعلق بالصيف\".", "تم اعتبار إغلاق التجارة أمرًا غير محتمل ، ولكن تم التهوية أنه ، باستثناء المحلات التجارية للاحتياجات اليومية ، يمكن أن يأتي التزام اختبار ، كما هو معروف بالفعل من مقدمي الخدمات الشخصية.", "لكن على الأقل لا يوجد حديث عن ذلك في الوقت الحالي.", "على أي حال ، لا أحد في قطاع البيع بالتجزئة يفهم مثل هذا الإجراء: \"الكارثة المطلقة ستكون الإغلاق ، لكن الفتح مع الاختبار الإلزامي سيكون أفضل قليلاً\" ، كما يقول راينر تريفليك ، رئيس قسم البيع بالتجزئة في غرفة التجارة ، اساسي.", "تفتقر Trefelik أيضًا إلى الخيال فيما يتعلق بكيفية تنفيذ التحكم في نتائج الاختبار ، على سبيل المثال في متجر أزياء أكبر ، في الممارسة العملية. بالنسبة لاتحاد التجارة ، أيضًا ، ستكون الاختبارات \"العقوبة القصوى وغير المستدامة علميًا\" ، كما يقول المدير الإداري راينر ويل.", "يأخذ Thorsten Schmitz ، المدير الإداري لـ Intersport ، نفس الخط: بالنسبة له ، الالتزام بالاختبار لن يكون مفهومًا. في حين أن تجارة بيع المواد الغذائية بالتجزئة مفتوحة إلى حد ما \"بدون قواعد\" ، فإن مجالات أخرى مثل فن الطهو \"تخضع للتنظيم المفرط\".", "يقول شميتز إنه لا عجب في أن الكثير يتحول إلى القطاع الخاص. يرى إرنست ماير ، رئيس Fussl-Modestrasse ومقرها Ort im Innkreis ، الأمر بنفس الطريقة. يقول ماير: \"إذا فعلت ذلك ، فمن الناحية الاقتصادية تكون ضربة تحت الحزام\".", "الاختبار فقط في تجارة المواد غير الغذائية هو أمر غير منطقي. \"ولكن إذا حدث ذلك ، علينا أن نتعايش معه\" ، كما يقول تاجر الأزياء Innviertel بالتجزئة. يتلقى مكالمات من الجيران الألمان الذين يقولون: \"أي حكومة عابرة لديك!\"", "لأن الإجراء في ألمانيا ، حيث تدير فوسل أيضًا فروعًا ، ليس حلاً بالتأكيد: \"في ألمانيا لا يمكنهم التفكير في أي شيء آخر سوى إغلاقها\". (إعادة ، سترو ، 23.3.2021)" ]
}