{
  "id" : "GVnQCNVL",
  "url" : "https://kurier.at/wirtschaft/kurserholung-des-us-dollar-belastet-oelpreise/401151801",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T07:43:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3346021/81650355547527624_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurserholung des US-Dollar belastet Ölpreise",
  "articleTitleTranslated" : "يؤثر تعافي الدولار الأمريكي على أسعار النفط",
  "articleContent" : [ "Die Zeichnungsfrist für Kleinaktionäre endet am 28.  November, institutionelle Investoren können sich noch bis 4. Dezember entscheiden. Der Preis für ein Barrel Brent um 88 Cent auf 55,11 Dollar gesunken.", "Die Ölpreise sind am Montag gesunken. Der starke Preisanstieg seit dem Jahreswechsel ist damit vorerst gestoppt. In der Früh kostete ein Barrel (159 Liter) der Nordsee-Sorte Brent 55,11 US-Dollar (44,99 Euro).", "Das waren 88 Cent weniger als am Freitag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) fiel um 58 Cent auf 51,66 Dollar.", "Deutlich unter 52 Dollar Marktbeobachter verwiesen auf Kursverluste an den asiatischen Aktienbörsen, die in der Früh die Risikofreude der Anleger dämpften und auch die Ölpreise mit nach unten zogen.", "Der Preis für US-Öl fiel deutlich unter 52 Dollar, nachdem am vergangenen Freitag bei 52,75 Dollar der höchste Stand seit März 2020 erreicht worden war. Außerdem wurden die Ölpreise durch die Kursentwicklung am Devisenmarkt ausgebremst.", "In den vergangenen Handelstagen konnte sich der US-Dollar von deutlichen Kursverlusten ein Stück weit erholen.", "Die jüngsten Gewinne der amerikanischen Währung belasteten die Ölpreise, weil Rohöl auf dem Weltmarkt in Dollar gehandelt wird und ein festerer Dollar den Rohstoff außerhalb des Währungsraumes teurer macht und die Nachfrage bremst." ],
  "articleContentTranslated" : [ "تنتهي فترة الاكتتاب لصغار المساهمين في 28 نوفمبر ، ويمكن للمستثمرين المؤسسيين أن يقرروا حتى 4 ديسمبر. وانخفض سعر برميل خام برنت بمقدار 88 سنتًا إلى 55.11 دولارًا.", "انخفضت أسعار النفط يوم الاثنين. وهكذا توقف الارتفاع الحاد في الأسعار منذ مطلع العام في الوقت الحالي. في الصباح ، كان سعر برميل (159 لترًا) من برنت بحر الشمال المتنوع 55.11 دولارًا أمريكيًا (44.99 يورو).", "كان ذلك 88 سنتًا أقل مما كان عليه يوم الجمعة. انخفض سعر برميل غرب تكساس الوسيط الأمريكي (WTI) بمقدار 58 سنتًا إلى 51.66 دولارًا.", "وأشار مراقبو السوق الأقل من 52 دولارًا إلى خسائر الأسعار في البورصات الآسيوية ، والتي قللت من شهية المستثمرين للمخاطرة في الصباح وتسببت أيضًا في انخفاض أسعار النفط.", "انخفض سعر النفط الأمريكي إلى ما دون 52 دولارًا بعد أن وصل إلى 52.75 دولارًا يوم الجمعة الماضي ، وهو أعلى مستوى له منذ مارس 2020. بالإضافة إلى ذلك ، تباطأت أسعار النفط بسبب تطور سعر الصرف في سوق الصرف الأجنبي.", "في أيام التداول القليلة الماضية ، تمكن الدولار الأمريكي من التعافي قليلاً من الخسائر الكبيرة.", "أثرت المكاسب الأخيرة في العملة الأمريكية على أسعار النفط لأن النفط الخام يتم تداوله بالدولار في السوق العالمية ، كما أن الدولار القوي يجعل المواد الخام أغلى ثمناً خارج منطقة العملة ويحد من الطلب." ]
}