{
  "articleContent" : [ "Die Black-Lives-Matter-Bewegung lenkte den Blick nicht nur auf brutale Polizeigewalt gegen Schwarze, sondern auch auf den dahinterliegenden strukturellen Rassismus. Damit einher gingen Diskussionen um Diversität und (Unter-)Repräsentation von People of Color.", "Das meint – wie es in der Debatte um die Übersetzungen von Amanda Gorman zu sehen ist – auch Repräsentation auf sprachlicher Ebene. Die Wiener Übersetzerin Daphne Nechyba erklärt im Gespräch, warum Race nicht dasselbe bedeutet wie \"Rasse\" und wie sie die Debatte um Gorman erlebt hat.", "Nechyba plädiert auch für das Großschreiben des Adjektivs schwarz im Sinne einer politischen Selbstbezeichnung in Texten wie diesem. Da sich diese Schreibweise noch nicht allgemein durchgesetzt hat, können wir dem Wunsch hier nicht entsprechen.", "STANDARD: Frau Nechyba, wie übersetzt man den Begriff Race auf Deutsch? Nechyba: Begriffe wie Race, People of Color oder Mixed sind wahnsinnig schwer zu übersetzen.", "Dem deutschen Rassebegriff hängt das Verständnis von \"Rasse\" als eine biologistische Kategorie nach, während Race ein soziokulturelles Konzept meint. Grundsätzlich plädiere ich zwecks der barrierefreien Kommunikation für die Übersetzung von Begriffen, jedoch nicht unbedingt in diesem Fall.", "STANDARD: Was genau bedeutet hier \"soziokulturelles Konzept\"? Nechyba: Anfangs hat man durch die Kategorie der \"Rasse\" als Unterscheidungskriterium versucht, von phänotypischen Un terschieden zwischen Menschen auf biologische Unterschiede zu schließen.", "Das war untrennbar mit kulturellen Annahmen über und Stereotypisierungen von bestimmten \"Rassen\" verbunden, die uns bis heute prägen. Obwohl die Idee verschiedener Menschenrassen wissenschaftlich widerlegt ist, sprechen wir trotzdem unter anderem von schwarzen und weißen Menschen.", "Race dagegen bedeutet die Teil habe an kulturellen Praktiken, ein nationenübergreifendes kulturelles Gedächtnis und eine ähnliche Geschichte, und zwar besonders im Falle marginalisierter Races. STANDARD: Können Sie uns ein Beispiel für ein Übersetzungs-No-Go geben?", "Nechyba: Bei \"farbige Personen\" als Übersetzung für People of Color stellt es mir die Haare auf. \"Farbig\" ist ein Kolonialbegriff, während sich People of Color als Selbstbezeichnung von den Free People of Color ableitet.", "Das waren damals nicht-weiße Menschen, die aber nicht versklavt waren. Das hat eine ganz andere Ursprungsgeschichte.", "STANDARD: Ad Selbstbezeichnung: Aus der Black Community gibt es den Wunsch, das Wort black beziehungsweise schwarz auch in seinem adjektivischen Gebrauch, also wenn es sich auf eine Person bezieht, großzuschreiben.", "Warum? Nechyba: Durch die Großschreibung des Wortes wird eben gezeigt, dass es sich nicht um eine biologistische Kategorie, sondern um ein soziokulturelles Konstrukt handelt. Ich finde es wichtig, auf diese Selbstbezeichnungen zu achten und sie zu respektieren.", "Sonst landen wir dort, wo dann gerne gesagt wird: \"Wir sind doch alle Menschen, rotes Blut fließt durch uns alle.\" Das ist ein utopischer Gedanke, die reale Welt sieht anders aus. Diese \"Farbenblindheit\" erschwert die Auseinandersetzung mit dem Thema Race.", "STANDARD: Wie wir auch in der Debatte um gendergerechte Sprache sehen, will sich die Mehrheitsgesellschaft die Sprache nicht von Minderheiten diktieren lassen. Nechyba: Das klingt nach einer Hundepfeife dafür, sich nicht mit internalisierten Vorurteilen beschäftigen zu wollen.", "STANDARD: Sie haben sich mit der deutsch sprachigen Übersetzung von Chimamanda Ngozi Adichies Roman \"Americanah\" beschäftigt. Was ist Ihnen dabei aufgefallen? Nechyba: Es ist ein Roman voller Kulturspezifika.", "Für das Verständnis solcher Werke ist sehr viel Vorwissen nötig. Sie können für den deutschsprachigen Markt also nur schwer zugänglich gemacht werden, wenn wir dabei dem Anspruch folgen, \"unsichtbare\" Übersetzungen zu produzieren.", "Davon halte ich aber nichts. Ich finde es wichtiger, auch über Glossare und Fußnoten Bedeutungsebenen zu erschließen, obwohl das ungern gesehen ist. STANDARD: Wie steht es um die Repräsentation von People of Color im deutschsprachigen Übersetzungsbetrieb?", "Nechyba: Übersetzen an sich ist kein geschützter Beruf, es ist also schwer, an Zahlen zu kommen, wie viele People Of Color hier tätig sind. Aber wir sehen ja anhand der Gorman-Debatte, welche Menschen sich dar über streiten, sie zu übersetzen.", "Es braucht also eine Person of Color, die übersetzt gehört, um überhaupt einen Diskurs zu starten. STANDARD: Der Diskurs dreht sich vor allem um die Frage, ob nicht alle alles übersetzen können sollen.", "Nechyba: Im Falle Gormans geht es konkret um eine Aktivistin, die sich in ihrem Gedicht mit Race und der afrikanischen Diaspora sowie ihrer Identität als schwarzer Frau befasst.", "Ergibt sich nun der Wunsch, die geeignetste Person für eine Übersetzung ihrer Werke zu finden, stellt sich die Frage, ob das nicht eine Person mit ähnlichen Lebensrealitäten ist.", "STANDARD: Hätte man als Übersetzerin eine aktivistische schwarze Niederländerin gewählt, hätte diese doch auch nicht dieselbe Lebensrealität wie Gorman. Wirft man da nicht wieder alle schwarzen Menschen in einen Topf?", "Nechyba: Natürlich unterscheidet sich hier vieles. Doch ist Rassismus ein globales Phänomen. Ähnliche Lebensrealitäten ergeben sich bereits aufgrund der Markierung als schwarze Person, und das über nationale Grenzen hinweg.", "Sexismus dient hier als guter Vergleich, denn er ist kulturspezifisch. Trotzdem wissen die meisten Frauen – egal woher sie kommen –, was Sexismus bedeutet. So ähnlich verhält es sich mit Rassismuserfahrungen.", "STANDARD: Die Übersetzungsdebatte wurde schnell zu einer Debatte über Cancel-Culture.", "Nechyba: Cancel-Culture wie auch politische Korrektheit sind Begriffe, die ursprünglich aus schwarzen, queeren Communitys beziehungsweise aus der linken Szene der USA stammen und später von Konservativen einvernommen wurden.", "Damit ist der Prozess gemeint, Menschen aufgrund eines Fehlverhaltens aus sozialen Räumen zu verbannen. Das ist in diesem Fall nicht passiert. Es wurde nur die Frage aufgeworfen, ob es sich tatsächlich um die kompetentesten Personen für eine solche Übersetzung handelt.", "STANDARD: Cancel-Culture ist also hier der falsche Begriff? Nechyba: Ja, absolut.", "Mir fällt außerdem auf, dass Schlagwörter wie Cancel-Culture oder politische Korrektheit oder der Vorwurf, jemand betreibe Identitätspolitik, oft zur Übertönung der Menschen dienen, die über strukturelle Probleme reden möchten.", "Gefragt wird dann oft \"Warum darf ich dies und jenes nicht mehr tun oder sagen?\" anstatt \"Warum sind gewisse Menschen unterrepräsentiert?\". STANDARD: Konnte die Black-Lives-Matter-Bewegung auch in Österreich politisch und im Kulturbereich etwas verändern?", "Nechyba: Politisch hat sich mit dem Black-Voices-Volksbegehren viel getan. In der Kulturszene fällt mir auf, dass etwas Bewegung in die Sache gekommen ist – besonders im Museumsbetrieb, aus dem es einige Projektanfragen an die Black Community gab.", "Auch ich habe kürzlich für die Kunsthalle Wien übersetzt. Global gesehen ist das nochmal viel sichtbarer, man denke an die Filmbranche. STANDARD: Wird das nicht schnell auch wieder ausbeuterisch, wenn sich Institutionen nur mit People of Color schmücken wollen?", "Nechyba: Um mit einem Slangwort zu antworten: Was Sie meinen, nennt sich \"Diversity Clout\". Das gibt es nicht nur im Kulturbetrieb, sondern auch in anderen Unternehmen, wo dann halt eine Person of Color angestellt wird.", "Wünschenswert wäre, dass es sich dabei nicht nur um eine Geste handelt, sondern dass sich die Tiefenstrukturen solcher Betriebe verändern. Es sollen Leute in Machtpositionen gebracht werden, in die sie vorher nicht kommen konnten.", "Aber klar, es ist eine Gratwanderung. (Amira Ben Saoud, 2.4.2021) Zur Person: Daphne Nechyba (24) arbeitet als Übersetzerin in den Sprachen Deutsch, Englisch und Spanisch." ],
  "articleContentTranslated" : [ "لفتت حركة Black Lives Matter الانتباه ليس فقط إلى عنف الشرطة الوحشي ضد السود ، ولكن أيضًا إلى العنصرية البنيوية الأساسية. كان هذا مصحوبًا بمناقشات حول التنوع والتمثيل (الفرعي) للأشخاص الملونين.", "وهذا يعني أيضًا - كما يتضح من النقاش حول ترجمات أماندا جورمان - التمثيل على المستوى اللغوي. تشرح المترجمة الفيينية دافني نيشيبا في مقابلة لماذا لا يعني العرق نفس معنى \"العرق\" وكيف عاشت الجدل حول جورمان.", "كما يدعو نشيبا أيضًا إلى استخدام الصفة السوداء بالأحرف الكبيرة بمعنى التعيين الذاتي السياسي في نصوص مثل هذه. نظرًا لأن هذا التدوين لم يتم قبوله بشكل عام بعد ، لا يمكننا الامتثال للطلب هنا.", "المعيار: السيدة نيشيبا ، كيف تترجم مصطلح العرق إلى اللغة الألمانية؟ نيشيبا: من الصعب للغاية ترجمة مصطلحات مثل العرق أو الأشخاص الملونون أو المختلطون.", "يعتمد المفهوم الألماني للعرق على فهم \"العرق\" كفئة بيولوجية ، بينما العرق يعني مفهومًا اجتماعيًا ثقافيًا. في الأساس ، أنا أؤيد ترجمة المصطلحات لغرض التواصل الخالي من العوائق ، ولكن ليس بالضرورة في هذه الحالة.", "ستاندرد: ماذا يعني بالضبط \"المفهوم الاجتماعي والثقافي\" هنا؟ نيشيبا: في البداية ، جرت محاولة لاستخدام فئة \"العرق\" كمعيار مميز لاستنتاج الاختلافات البيولوجية من الاختلافات المظهرية بين الناس.", "كان هذا مرتبطًا ارتباطًا وثيقًا بالافتراضات الثقافية والصور النمطية لبعض \"الأعراق\" التي تشكلنا حتى يومنا هذا. على الرغم من أن فكرة الأجناس البشرية المختلفة قد تم دحضها علميًا ، إلا أننا ما زلنا نتحدث عن الأشخاص البيض والسود من بين آخرين.", "من ناحية أخرى ، العرق يعني المشاركة في الممارسات الثقافية ، وذاكرة ثقافية عابرة للقوميات وتاريخ مماثل ، لا سيما في حالة الأجناس المهمشة. المعيار: هل يمكنك أن تعطينا مثالاً على عدم وجود ترجمة؟", "نيشيبا: عندما يتعلق الأمر بـ \"الملونين\" كترجمة للأشخاص الملونين ، فإن ذلك يجعل شعري يقف. \"الملونون\" مصطلح استعماري ، بينما \"الملونون\" مشتق من \"الأحرار الملونين\" كتسمية ذاتية.", "كانوا غير بيض في ذلك الوقت ، لكنهم لم يكونوا مستعبدين. هذا له قصة أصل مختلفة تمامًا.", "المعيار: التعيين الذاتي للإعلان: هناك رغبة من \"المجتمع الأسود\" لتكبير كلمة \"أسود\" أو \"أسود\" في صفة استخدامها ، أي عندما تتعلق بشخص ما.", "لماذا ا؟ نيشيبا: إن كتابة الكلمة بالأحرف الكبيرة تدل على أنها ليست فئة بيولوجية ، ولكنها بناء اجتماعي ثقافي. أجد أنه من المهم الانتباه إلى هذه التسميات الذاتية واحترامها.", "وإلا ينتهي بنا الأمر حيث يحب الناس أن يقولوا: \"كلنا بشر ، الدم الأحمر يتدفق من خلالنا جميعًا\". هذه فكرة طوباوية ، العالم الحقيقي يبدو مختلفًا. هذا \"عمى الألوان\" يجعل التعامل مع موضوع العرق أمرًا صعبًا.", "المعيار: كما نرى في الجدل الدائر حول اللغة التي تراعي الفوارق بين الجنسين ، فإن مجتمع الأغلبية لا يريد اللغة التي تمليها الأقليات. نيشيبا: هذا يبدو وكأنه صافرة الكلب لعدم رغبته في التعامل مع الأحكام المسبقة الداخلية.", "قياسي: لقد عملت على الترجمة الألمانية لرواية شيماندا نغوزي أديتشي \"أمريكانا\". ماذا لاحظت؟ نيشيبا: إنها رواية مليئة بالتفاصيل الثقافية.", "مطلوب الكثير من المعرفة المسبقة لفهم مثل هذه الأعمال. لذلك لا يمكن إتاحتها إلا بصعوبة في السوق الناطقة باللغة الألمانية إذا اتبعنا هدف إنتاج ترجمات \"غير مرئية\".", "لكنني لا أعتقد ذلك. أعتقد أنه من الأهم تطوير مستويات المعنى باستخدام المسارد والحواشي ، على الرغم من أن هذا ليس شيئًا يريد الناس رؤيته. المعيار: كيف يتم تمثيل الأشخاص الملونين في أعمال الترجمة الناطقة بالألمانية؟", "نشيبا: الترجمة في حد ذاتها ليست مهنة محمية ، لذلك من الصعب الحصول على أي أرقام عن عدد الأشخاص الملونين الذين يعملون هنا. لكن يمكننا أن نرى من الجدل الغورمان الذي يتجادل الناس حول ترجمته.", "لذلك يتطلب الأمر شخصًا ملونًا يحتاج إلى الترجمة حتى يبدأ الخطاب. المعيار: يدور الخطاب بشكل أساسي حول مسألة ما إذا كان يجب ألا يكون كل شخص قادرًا على ترجمة كل شيء.", "نيشيبا: في حالة جورمان ، يتعلق الأمر تحديدًا بالناشطة التي تتناول قصيدتها العرق والشتات الأفريقي بالإضافة إلى هويتها كامرأة سوداء.", "إذا ظهرت الرغبة الآن في العثور على الشخص الأنسب لترجمة أعمالك ، فإن السؤال الذي يطرح نفسه هو ما إذا كان هذا الشخص ليس شخصًا له نفس الحقائق في الحياة.", "المعيار: إذا تم اختيار امرأة هولندية سوداء ناشطة كمترجمة ، فلن يكون لديها نفس واقع الحياة مثل جورمان. أليس هذا هو المكان الذي يتجمع فيه كل السود معًا مرة أخرى؟", "نيشيبا: بالطبع هناك الكثير من الاختلافات. لكن العنصرية ظاهرة عالمية. تنشأ حقائق مماثلة في الحياة بسبب وسم الشخص الأسود ، وذلك عبر الحدود الوطنية.", "يعتبر التمييز على أساس الجنس بمثابة مقارنة جيدة هنا لأنه خاص بالثقافة. ومع ذلك ، فإن معظم النساء - بغض النظر عن المكان الذي ينتمين إليه - يعرفن معنى التحيز الجنسي. إنه مشابه لتجارب العنصرية.", "المعيار: سرعان ما تحول النقاش حول الترجمة إلى نقاش ثقافي حول الإلغاء.", "نيشيبا: إلغاء الثقافة وكذلك الصواب السياسي هما مصطلحان يأتيان في الأصل من مجتمعات السود أو مجتمعات الكوير أو من المشهد اليساري في الولايات المتحدة وتم استجوابهم لاحقًا من قبل المحافظين.", "وهذا يعني عملية منع الناس من دخول الأماكن الاجتماعية بسبب سوء السلوك. هذا لم يحدث في هذه الحالة. كان السؤال الوحيد الذي أثير هو ما إذا كانوا في الواقع أكثر الأشخاص كفاءة لمثل هذه الترجمة.", "المعيار: إذن إلغاء الثقافة هو مصطلح خاطئ هنا؟ نيشيبا: نعم بالتأكيد.", "ألاحظ أيضًا أن العبارات الشائعة مثل إلغاء الثقافة أو التصحيح السياسي أو الاتهام بأن شخصًا ما يتابع سياسات الهوية غالبًا ما تعمل على إغراق الأشخاص الذين يريدون التحدث عن المشكلات الهيكلية.", "غالبًا ما يُطرح السؤال \"لماذا لم يعد مسموحًا لي بفعل أو قول هذا أو ذاك؟\" بدلاً من \"لماذا بعض الأشخاص غير ممثلين تمثيلاً ناقصًا؟\" ستاندرد: هل يمكن أن تغير حركة \"حياة السود مهمة\" شيئًا ما سياسيًا وثقافيًا في النمسا أيضًا؟", "نيشيبا: حدث الكثير سياسياً مع استفتاء الأصوات السوداء. في المشهد الثقافي ، لاحظت أنه كان هناك بعض الحركة في هذه المسألة - لا سيما في مجال عمل المتاحف ، حيث كانت هناك بعض الاستفسارات المتعلقة بالمشروع إلى المجتمع الأسود.", "لقد قمت مؤخرًا بالترجمة إلى Kunsthalle Wien. من منظور عالمي ، يبدو هذا أكثر وضوحًا ، فكر فقط في صناعة السينما. قياسي: ألا يصبح الأمر سريعًا استغلاليًا مرة أخرى عندما تريد المؤسسات فقط تزيين نفسها بأشخاص ملونين؟", "نيشيبا: للإجابة بكلمة عامية: ما تقصده يسمى \"نفوذ التنوع\". هذا لا يوجد فقط في القطاع الثقافي ، ولكن أيضًا في الشركات الأخرى ، حيث يعمل شخص ملون.", "سيكون من المرغوب فيه ألا تكون هذه مجرد بادرة ، بل أن تتغير الهياكل العميقة لمثل هذه المؤسسات. الهدف هو وضع الناس في مناصب قوة لم يتمكنوا من الوصول إليها من قبل.", "لكن بالطبع ، إنه مشي على حبل مشدود. (أميرة بن سعود ، 2 أبريل 2021) التفاصيل الشخصية: دافني نشيبة (24 عامًا) تعمل مترجمة باللغات الألمانية والإنجليزية والإسبانية." ],
  "articleId" : "gvPrLgsW",
  "articleTitle" : "Übersetzerin Nechyba: \"Bei ‚farbig‘ stellt es mir die Haare auf\"",
  "articleTitleTranslated" : "المترجم نشيبا: \"بالألوان تجعل شعري يقف\"",
  "author" : "Amira Ben Saoud",
  "category" : "CULTURE",
  "id" : "gvPrLgsW",
  "publishedOn" : "2021-04-05T10:01:52Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125582884/daphne-nechybabei-farbig-stellt-es-mir-die-haare-auf?ref=rss"
}