{
  "id" : "GVQOKIXg",
  "url" : "https://kurier.at/sport/wintersport/trotz-corona-die-hahnenkammrennen-in-kitzbuehel-finden-statt/401158758",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:56:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877763/46-174079067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trotz Corona: Die Hahnenkammrennen in Kitzbühel finden statt",
  "articleTitleTranslated" : "رغم كورونا: تجري سباقات هاننكام في كتسبويل",
  "articleContent" : [ "ÖSV-Präsident Peter Schröcksnadel erklärte, dass es keinen Grund gäbe, die Rennen in Kitzbühel abzusagen. \"Es gibt ja mehrere Gründe, warum sie stattfinden sollten. Und der Hauptgrund ist, dass die Inzidenz in Tirol, unter 100 ist.", "Der zweite ist, dass wir in unserer Blase in den vergangenen Wochen, wo wir Rennen veranstaltet haben, keinen einzigen Coronafall erzeugt haben. Damit sind unsere Rennen sehr sicher, in Kitzbühel wird dasselbe sein\", sagte er im ORF-TV-Interview.", "Man müsse nur aufpassen und das sei Angelegenheit der Stadtgemeinde, dass keine Partys auf der Straße gefeiert werden. \"Denn diese Bilder gehen dann um die Welt, obwohl sie mit dem Rennen nichts zu tun haben.\"", "Vorsichtiger Weg der Sicherheit Wegen der \"festgestellten 17 Virus-Mutationen bei den angeblichen Skilehrern aus England, die uns erschüttert haben\", sei man den sehr vorsichten Weg der Sicherheit gegangen und haben die Wengen-Rengen nicht in Kitzbühel nachgetragen.", "\"Es sind alle Vorsichtsmaßnahmen unternommen worden, weil die Gesundheit und Sicherheit im Vordergrund stehen\", sagte Platter. Nach der Absage der Lauberhornrennen waren zunächst für dieses Wochenende in Kitzbühel zwei Slaloms geplant gewesen, die dann nach Flachau verlegt wurden.", "In Kitzbühel gehen heuer daher zwei Abfahrten in Szene, am Freitag jene für das ausgefallene Wengen-Rennen, am Samstag dann der Hahnenkamm-Klassiker. Der Super-G findet erst am Sonntag statt.", "Der traditionelle Slalom auf dem Ganslernhang fällt nach diversen coronabedingten Verschiebungen aus, er wurde ersatzweise am (heutigen) Sonntag in Flachau gefahren. Die Regierung gab am Samstag bekannt, den Lockdown wegen der Corona-Pandemie bis mindestens 7.", "Februar zu verlängern. Spitzensportveranstaltungen dürfen aber weiterhin ohne Publikum stattfinden." ],
  "articleContentTranslated" : [ "صرح رئيس ÖSV Peter Schröcksnadel أنه لا يوجد سبب لإلغاء السباقات في كيتزبوهيل. \"هناك عدة أسباب لحدوث ذلك. والسبب الرئيسي هو أن معدل الإصابة في تيرول أقل من 100.", "والثاني هو أننا لم نخلق حالة كورونا واحدة في مثانتنا في الأسابيع القليلة الماضية حيث كنا نتسابق. لذا فإن سباقاتنا آمنة للغاية وستكون هي نفسها في كيتزبوهيل \".", "عليك فقط توخي الحذر والأمر متروك للبلدية حيث لا يتم الاحتفال بأي حفلات في الشارع. \"لأن هذه الصور تنتقل بعد ذلك حول العالم ، على الرغم من أنها لا علاقة لها بالسباق.\"", "مسار الأمان الحذر بسبب \"17 طفرة فيروسية تم العثور عليها في مدربي التزلج المزعومين من إنجلترا والتي صدمتنا\" ، تم اتخاذ مسار الأمان شديد الحذر ولم يضيف Wengen-Rengen أي شيء في كيتزبوهيل.", "وقال بلاتر \"تم اتخاذ جميع الإجراءات الاحترازية لأن الصحة والسلامة أمران أساسيان\". بعد إلغاء سباقات Lauberhorn ، تم التخطيط مبدئيًا لتعرج اثنين في نهاية هذا الأسبوع في كيتزبوهيل ، والتي تم نقلها بعد ذلك إلى Flachau.", "في كيتزبوهيل ، هناك مساران على المنحدرات هذا العام ، الأول لسباق Wengen الفاشل يوم الجمعة ، وكلاسيك Hahnenkamm يوم السبت. ستقام Super-G يوم الأحد فقط.", "تم إلغاء سباق التعرج التقليدي على Ganslernhang بعد تأجيلات مختلفة متعلقة بالكورونا ، وقد تم دفعه كبديل يوم الأحد (اليوم) في Flachau. أعلنت الحكومة ، السبت ، أنها ستغلق أبوابها بسبب وباء كورونا حتى 7 سنوات على الأقل.", "فبراير للتمديد. لا يزال من الممكن إجراء الأحداث الرياضية الكبرى بدون جمهور." ]
}