{
  "id" : "gVqSQHEK",
  "url" : "https://kurier.at/wissen/gesundheit/neuer-medikamenten-cocktail-gegen-covid-19-wirksam/401328591",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:49:25Z[UTC]",
  "author" : "Stefan Brändle",
  "imageUrl" : "https://image.kurier.at/images/original/4561538/46-166628945.jpg",
  "imageCopyright" : "Getty Images/smartboy10/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer Medikamenten-Cocktail gegen Covid-19 wirksam",
  "articleTitleTranslated" : "كوكتيل دوائي جديد فعال ضد كوفيد -19",
  "articleContent" : [ "Studien machen Mut für den Kampf gegen Covid19: Eine Medikamenten-Kombination ist laut neuen Daten des Schweizer Pharmakonzerns Roche gegen das Coronavirus wirksam.", "Ein Antikörper-Cocktail aus Casirivimab und Imdevimab habe Krankenhaus-Einweisungen und Todesfälle um rund 70 Prozent reduziert, teilte Roche mit. Zudem habe die von Regeneron entwickelte Therapie zu einer Verkürzung der Dauer der Symptome um vier Tage geführt.", "Die Studienergebnisse würden der US-Gesundheitsbehörde FDA sowie der Europäische Arzneimittelagentur EMA vorgelegt.", "Der Cocktail aus Casirivimab und Imdevimab habe auch alle wichtigen zweitrangigen Endpunkte in der Studie mit dem Namen Regn-cov 2067 erreicht, einschließlich der Fähigkeit, die Symptomdauer von 14 auf zehn Tage zu reduzieren.", "Darüber hinaus zeigte eine begleitende Phase-II-Studie (Regn-Cov 20145) bei symptomatischen oder asymptomatischen, nicht-hospitalisierten Patienten mit niedrigem Risiko eine signifikante und vergleichbare Reduktion der Viruslast bei bestimmten Dosierungen.", "Zusätzlich zu diesen Studien bei nicht hospitalisierten Patienten wird der Antikörpercocktail derzeit in einer klinischen Studie der Phase II/III zur Behandlung von Covid-19 bei hospitalisierten Patienten und in einer Phase-III-Studie zur Prävention von Covid-19 bei Haushaltskontakten von infizierten Personen untersucht. " ],
  "articleContentTranslated" : [ "تشجع الدراسات على مكافحة كوفيد 19: وفقًا لبيانات جديدة من شركة الأدوية السويسرية روش ، فإن مجموعة الأدوية فعالة ضد فيروس كورونا.", "قال روش إن كوكتيل الأجسام المضادة المصنوع من Casirivimab و imdevimab قلل من حالات الدخول إلى المستشفيات والوفيات بنحو 70 بالمائة. بالإضافة إلى ذلك ، أدى العلاج الذي طوره Regeneron إلى تقليل مدة الأعراض بأربعة أيام.", "سيتم تقديم نتائج الدراسة إلى إدارة الغذاء والدواء الأمريكية ووكالة الأدوية الأوروبية EMA.", "التقى كوكتيل casirivimab و imdevimab أيضًا بجميع نقاط النهاية الثانوية الرئيسية في الدراسة المسماة Regn-cov 2067 ، بما في ذلك القدرة على تقليل مدة الأعراض من 14 إلى 10 يومًا.", "بالإضافة إلى ذلك ، أظهرت دراسة مصاحبة للمرحلة الثانية (Regn-Cov 20145) انخفاضًا كبيرًا وقابلًا للمقارنة في الحمل الفيروسي عند جرعات معينة في المرضى الذين يعانون من أعراض أو بدون أعراض ، وغير في المستشفى ، وغير مقيمين في المستشفى ومخاطر منخفضة.", "بالإضافة إلى هذه الدراسات على المرضى غير المقيمين في المستشفى ، يتم حاليًا التحقيق في مزيج الأجسام المضادة في المرحلة الثانية / الثالثة من الدراسة السريرية لعلاج Covid-19 في المرضى في المستشفى وفي دراسة المرحلة الثالثة للوقاية من Covid-19 في الاتصالات المنزلية من المصابين." ]
}