{
  "id" : "gvTw5LIv",
  "url" : "https://kurier.at/wirtschaft/karriere/lehrgang-fuer-aufsichtsraete-junger-schwung-in-die-alte-welt/401168023",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4896892/46-90377577.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lehrgang für Aufsichtsräte: Junger Schwung in die alte Welt",
  "articleTitleTranslated" : "دورة للمجالس الإشرافية: زخم الشباب في العالم القديم",
  "articleContent" : [ "Diversität ist ein Schlagwort unserer Zeit. Um in der Praxis mehr Buntheit in Aufsichtsräte zu bringen, respektive: um diese zu verjüngen, startete Rechtsanwalt Peter Kunz vor mittlerweile vier Jahren den Lehrgang Aufsichtsrat next Generation.", "„Es ist wichtig, dass die junge Generation in diesen wichtigen Kontrollgremien vertreten ist. Weil sie die Welt anders sehen, und damit auch wichtige Akzente für die Zukunft eines Unternehmens setzen können“, sagt Peter Kunz.", "Das Curriculum des einjährigen Lehrgangs zielt darauf ab, Young Professionals auf die Ausübung eines Aufsichtsratsmandat vorzubereiten.", "In zwei Semestern (mit Zwischen- und Abschlusstest und Zertifikat) werden 25- bis 35-Jährige auf die Pflichten und Verantwortung eines Aufsichtsratsmandats vorbereitet.", "Monatlich gibt es eine Unterrichtseinheit, Vortragende aus Wirtschaft und Wissenschaft sprechen über Haftung, Gesellschaftsformen, Verantwortung und Leistung, die ein Aufsichtsrat zu erfüllen hat. Auch heuer wieder wurden 16 Teilnehmer ausgewählt.", "Ihr Wissen, das sie beim Lehrgang erwerben, können sie künftig für Funktionen in Beiräte, Gremien und Vereinen nützen. Ein Alumni-Club forciert ein weiteres, wichtiges Ziel des Lehrgangs: dass Junge in einem Netzwerk gut miteinander verbunden sind.", "Eine Anmeldung für dieses Jahr ist nicht mehr möglich. Bei Interesse kann man sich für den nächsten Lehrgang anmelden: www.arnextgen.at.", "Der Lehrgang: Aufsichtsrat next Generation richtet sich an Young Professionals zwischen 25 und 35 Jahren Das Ziel: Die junge Generation vermehrt in  die (alten) Aufsichtsräte zu bringen Infos: Der Lehrgang dauert ein Jahr.", "Kostenbeitrag: 300 Euro. Interessierte finden Infos unter www.arnextgen.at" ],
  "articleContentTranslated" : [ "التنوع هو شعار عصرنا. من أجل تحقيق المزيد من التنوع في مجالس الإشراف في الممارسة العملية ، أو بالأحرى لتجديد شبابها ، بدأ المحامي بيتر كونز دورة مجالس الإشراف للجيل القادم منذ أربع سنوات.", "\"من المهم أن يتم تمثيل جيل الشباب في هذه الهيئات الرقابية الهامة. لأنهم يرون العالم بشكل مختلف ، وبالتالي يمكنهم أيضًا تحديد لهجات مهمة لمستقبل الشركة \"، كما يقول بيتر كونز.", "يهدف منهج الدورة التي تبلغ مدتها عام واحد إلى إعداد المهنيين الشباب لممارسة تفويض مجلس الإشراف.", "في فصلين دراسيين (مع اختبار وشهادة متوسطة ونهائية) ، يتم إعداد الأشخاص الذين تتراوح أعمارهم بين 25 و 35 عامًا لمهام ومسؤوليات تفويض مجلس الإشراف.", "في كل شهر توجد وحدة تعليمية ، يتحدث متحدثون من إدارة الأعمال والعلوم عن المسؤولية وأشكال الشركات والمسؤولية والأداء الذي يتعين على مجلس الإشراف الوفاء به. مرة أخرى هذا العام تم اختيار 16 مشاركا.", "يمكن استخدام المعرفة التي يكتسبونها خلال الدورة في المستقبل للوظائف في المجالس واللجان والجمعيات الاستشارية. يدفع نادي الخريجين هدفًا مهمًا آخر للدورة: أن يكون الشباب على اتصال جيد بالشبكة.", "التسجيل لهذا العام لم يعد ممكنا. إذا كنت مهتمًا ، يمكنك التسجيل في الدورة التالية: www.arnextgen.at.", "الدورة: المجلس الإشرافي الجيل القادم موجه للمهنيين الشباب الذين تتراوح أعمارهم بين 25 و 35 سنة الهدف: جلب جيل الشباب إلى مجلس الإشراف (القديم) المعلومات: الدورة تستمر سنة واحدة.", "المساهمة في التكاليف: 300 يورو. يمكن للمهتمين العثور على معلومات على www.arnextgen.at" ]
}