{
  "id" : "GWaEdHnW",
  "url" : "https://kurier.at/politik/inland/reaktionen-zu-lockerungen-massentests-sind-schaedliche-massnahme/401117145",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T15:25:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Reaktionen zu Lockerungen: \"Massentests sind schädliche Maßnahme\"",
  "articleTitleTranslated" : "ردود الفعل على الاسترخاء: \"الاختبارات الجماعية تدابير ضارة\"",
  "articleContent" : [ "So reagieren die Oppositionsparteien auf die Lockerungs-Maßnahmen der Regierung. Die Rahmenbedingungen für die Zeit nach dem zweiten harten Lockdowns, also ab 7. Dezember, stehen.", "Von der Opposition gibt es - wie erwartet - teils harte Kritik, aber vor allem in puncto Schulöffnung auch etwas Zustimmung. SPÖ: Rendi-Wagner sieht sich bestätigt SPÖ-Chefin Pamela Rendi-Wagner mahnte, dass die Lockerungen nur \"vorsichtig, schrittweise und kontrolliert\" erfolgen dürfen.", "Für die gelockerten Bereiche wie Handel und Schulen brauche es strenge Sicherheitskonzepte, denn die Fallzahlen seien noch immer auf hohem Niveau. Die Öffnung für Pflichtschulen sei richtig, sieht die Parteivorsitzende ihre Forderung erfüllt.", "Sie forderte nun auch klare Sicherheitsregeln an den Schulen und Unterstützung der Bundesländer durch die Regierung, wie etwa bei den Lehrer-Testungen und der Ausstattung mit Masken. SPÖ-Bildungssprecherin Sonja Hammerschmid monierte, dass es für die Schulen noch immer keine Planungssicherheit gebe.", "Man wisse nicht, \"welche Teststrategie das Bildungsministerium verfolgt\", so Hammerschmid.  Es sei unklar, ob es nach den Testungen der Pädagogen \"am 5. und 6. Dezember vor Weihnachten eine Wiederholung gibt\".", "Harsche FPÖ-Kritik Die FPÖ fürchtet durch die langsamen Öffnungsschritte einen harten Schlag für den Arbeitsmarkt und die Wirtschaft. Für Bundesparteiobmann Norbert Hofer kommt die Öffnung des Handels nun zu spät, da er einen Kundenansturm auf die Geschäfte erwartet.", "Hofer kritisierte in einer Aussendung zudem, dass der Lockdown nur teilweise zurückgefahren wird. Gastronomie und Hotellerie bekämen nicht die Chance, unter klaren Regeln wieder zu arbeiten. Die Öffnung der Skilifte begrüßt Hofer, da sich Bewegung im Freien positiv auswirke.", "Er könne aber nicht nachvollziehen, dass dies erst ab Weihnachten passiert. Wiederholt harsche Kritik übte er an den bevorstehenden Massentests: \"Wir unterstützen alle Maßnahmen, die evidenzbasiert umgesetzt werden, um die Ausbreitung des Corona-Virus einzudämmen.", "Nicht nachvollziehbare, ja sogar schädliche Maßnahmen wie die Massentests lehnen wir ab. Wir brauchen diese Kapazitäten dringend in anderen Bereichen.\"", "Die Verteilung von teilweise offenbar minderqualitativen Masken an Alters- und Pflegeheimen kritisierte Hofer einmal mehr und erklärte, dass eine rechtliche Prüfung der Haftungsfrage im Laufen sei. Neos: \"Unverhältnismäßig\" Und die Neos?", "Zwar hob Vize-Klubobmann Nikolaus Scherak die Öffnung der Pflichtschulen positiv hervor, kritisierte aber fehlende Planbarkeit für jene Unternehmer, die noch nicht öffnen dürfen. Scharfe Kritik übte er am Vorhaben, rund um die Weihnachtsferien strenge Einreisebestimmungen in Kraft treten zu lassen.", "Von der fehlenden Planbarkeit seien all jene Unternehmen betroffen, die ab 7. Dezember noch nicht aufsperren dürfen. \"Die Bundesregierung ist nicht bereit, klar zu sagen, unter welchen Bedingungen wieder aufgesperrt werden kann.\"", "Es brauche klare Kriterien, wann weitere Öffnungsschritte gesetzt werden können. Auch trat Scherak dafür ein, der Gastronomie 100 Prozent der Umsatzausfälle zu ersetzen - der verlängerte Umsatz-Ersatz sieht 50 Prozent vor.", "Klar abgelehnt werden von den Pinken die nun nur mehr in der Nacht geltenden Ausgangsbeschränkungen. \"Ich halte das immer noch für unverhältnismäßig\", so der Abgeordnete. Und \"gar nicht nachvollziehbar\" seien die geplanten strengen Einreisebeschränkungen rund um die Weihnachtsferien.", "\"Das bedeuten nichts anderes als ein Reiseverbot für knapp eine halbe Million Auslandsösterreicher.\" Gemeindebund: Massentests \"wichtiger Beitrag\" Der Österreichische Gemeindebund wiederum begrüßt die Öffnungsschritte.", "\"Uns allen ist klar, dass es beim Kampf gegen das Corona-Virus in den nächsten Wochen und Monaten noch große gemeinsame Kraftanstrengungen von allen Bürgerinnen und Bürgern braucht.", "Die in den nächsten Tagen geplanten Massentests leisten dabei auch einen wichtigen Beitrag\", erklärte Gemeindebund-Präsident Alfred Riedl in einer Aussendung. Positiv sieht der Gemeindebund auch den wieder beginnenden Regelbetrieb in Kindergärten und Pflichtschulen." ],
  "articleContentTranslated" : [ "هكذا كان رد فعل أحزاب المعارضة على إجراءات التخفيف الحكومية. الشروط الإطارية للوقت بعد الإغلاق الثابت الثاني ، أي اعتبارًا من 7 ديسمبر ، سارية.", "كما هو متوقع ، كانت هناك انتقادات لاذعة من المعارضة ، ولكن هناك أيضًا بعض الموافقة ، خاصة فيما يتعلق بافتتاح المدرسة. SPÖ: ترى Rendi-Wagner نفسها أن رئيسة SPÖ المؤكدة ، باميلا ريندي فاغنر ، حذرت من أن التخفيف يجب أن يكون فقط \"حذرًا ، وتدريجيًا ، ومنضبط\".", "هناك حاجة إلى مفاهيم أمنية صارمة للمناطق المسترخية مثل التجارة والمدارس ، لأن عدد الحالات لا يزال على مستوى عالٍ. يعتقد زعيم الحزب أن الانفتاح على المدارس الإجبارية أمر صحيح.", "كما دعت الآن إلى قواعد سلامة واضحة في المدارس ودعم من الولايات الفيدرالية من قبل الحكومة ، مثل اختبارات المعلمين وتوفير الأقنعة. اشتكت المتحدثة باسم التعليم SPÖ سونيا هامرشميد من أنه لا يوجد حتى الآن تخطيط أمني للمدارس.", "قال هامرشميد إن المرء لا يعرف \"أي استراتيجية اختبار تتبعها وزارة التربية والتعليم\". ليس من الواضح ما إذا كان سيكون هناك \"إعادة في الخامس والسادس من ديسمبر قبل عيد الميلاد\" بعد اختبارات المعلمين.", "انتقادات قاسية لـ FPÖ يخشى FPÖ من أن خطوات الافتتاح البطيئة ستسبب ضربة قاسية لسوق العمل والاقتصاد. بالنسبة لزعيم الحزب الفيدرالي نوربرت هوفر ، يأتي افتتاح التجارة بعد فوات الأوان لأنه يتوقع اندفاع العملاء إلى المتاجر.", "كما انتقد هوفر في بث أن الإغلاق قد تم تخفيضه جزئيًا فقط. لن يحظى فن الطهو وصناعة الفنادق بفرصة العمل مرة أخرى بموجب قواعد واضحة. يرحب هوفر بافتتاح مصاعد التزلج ، حيث أن ممارسة الرياضة في الهواء الطلق لها تأثير إيجابي.", "لكنه لم يستطع أن يفهم أن هذا يحدث فقط من عيد الميلاد. وانتقد مرارًا الاختبارات الجماعية المقبلة قائلاً: \"نحن نؤيد كل الإجراءات التي يتم تنفيذها بناءً على أدلة لاحتواء انتشار فيروس كورونا.", "نحن نرفض الإجراءات غير المفهومة ، بل والضارة مثل الاختبارات الجماعية. نحن بحاجة ماسة إلى هذه القدرات في مجالات أخرى \".", "انتقد هوفر مرة أخرى توزيع أقنعة ذات جودة رديئة على ما يبدو إلى دور التقاعد ودور رعاية المسنين ، وذكر أن المراجعة القانونية لقضية المسؤولية لا تزال جارية. نيوس: \"غير متناسب\" و \"نيو\"؟", "أكد نائب رئيس النادي نيكولاس شيراك بشكل إيجابي على افتتاح المدارس الإجبارية ، لكنه انتقد عدم وجود تخطيط لهؤلاء رواد الأعمال الذين لم يُسمح لهم بعد بفتح المدارس. وانتقد بشدة خطة دخول لوائح صارمة حيز التنفيذ قرب عطلة عيد الميلاد.", "تتأثر جميع الشركات التي لم يُسمح لها بعد بفتح أبوابها اعتبارًا من السابع من ديسمبر بعدم القدرة على التنبؤ. \"الحكومة الفيدرالية ليست مستعدة للقول بوضوح تحت أي ظروف يمكن أن يتم فتح القفل مرة أخرى.\"", "هناك حاجة إلى معايير واضحة بشأن متى يمكن اتخاذ خطوات فتح أخرى. كما دعا Scherak أيضًا إلى استبدال 100 بالمائة من خسائر المبيعات في تجارة التموين - يوفر استبدال المبيعات الممتد 50 بالمائة.", "من الواضح أن الأشخاص الورديين يرفضون قيود الخروج التي لا تسري الآن إلا في الليل. قال النائب \"ما زلت أعتقد أن هذا غير متناسب\". وقيود الدخول الصارمة المخططة حول عطلة عيد الميلاد \"غير مفهومة\".", "\"هذا لا يعني أكثر من حظر سفر لنحو نصف مليون نمساوي في الخارج.\" اتحاد البلديات: الاختبارات الجماعية \"مساهمة مهمة\" ترحب الرابطة النمساوية للبلديات بدورها بالخطوات الافتتاحية.", "وتابع \"من الواضح لنا جميعا أن مكافحة فيروس كورونا في الأسابيع والأشهر المقبلة ستتطلب جهودا مشتركة كبيرة من جميع المواطنين.", "وقال رئيس جمعية البلديات ، ألفريد ريدل ، في تصريح إذاعي \"إن الاختبارات الجماعية المزمع إجراؤها في الأيام القليلة المقبلة ستقدم مساهمة مهمة\". كما ترى جمعية البلديات أن استئناف العمليات المنتظمة في رياض الأطفال والمدارس الإجبارية أمر إيجابي." ]
}