{
  "id" : "GwATvJEF",
  "url" : "https://kurier.at/wirtschaft/fahrradzusteller-gewerkschaft-vida-ueber-mjam-chef-empoert/401179642",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:08:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919905/46-173717463.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fahrradzusteller: Gewerkschaft vida über Mjam-Chef empört",
  "articleTitleTranslated" : "توصيل دراجات: اتحاد فيدا غاضب من رئيس مجام",
  "articleContent" : [ "Die Gewerkschaft vida ist über Aussagen des Chefs der Online-Essensbestellplattform Mjam, Arthur Schreiber, in einem Interview im gestrigen Online-Standard empört.", "Dass laut Schreiber die Anstellung aller Fahrradboten der \"Tod der Branche\" wäre und den meisten Flexibilität lieber wäre als eine Anstellung laut Kollektivvertrag mit 13. und 14.  Gehalt sowie bezahltem Krankenstand, seien \"zynische Aussagen\", kritisiert Karl Delfs, vida-Bundessekretär des Fachbereichs Straße.  ", "Bären aufgebunden Damit wolle der Mjam-CEO der Öffentlichkeit wohl einen großen Bären aufbinden, empört sich Delfs in einer Aussendung am Freitag.", "Denn beim Lieferportal Lieferando und anderen lokal tätigen Zustellungsfirmen hätten alle Beschäftigten sehr wohl ein Angestelltenverhältnis nach dem Kollektivvertrag für Fahrradboten. \"Von einem Tod der Branche ist mir dadurch nichts bekannt, sondern genau das Gegenteil.\"", "Angesichts der Gewinnausschüttungen bei Mjam an die Eigentümer sei es unerhört, dass den Mitarbeitern ihre Rechte und damit ihr Geld vorenthalten würden. Die Gewerkschaft werde weiterhin, gemeinsam mit dem \"Riders Collective\", die Scheinselbstständigkeit in dieser Branche bekämpfen.", "Weitere Forderungen des Riders Collective für die Freien Dienstnehmerinnnen und Dienstnehmer seien höherer Mindestlohn, voll bezahlter Krankenstand sowie echte betriebliche Mitbestimmung über Betriebsratsgründungen.", "Schreiber hatte im Online-Standard gemeint, \"alle Fahrradboten fix anstellen? Das wäre der Tod der Branche\". 90 Prozent der Kuriere seien freie Dienstnehmer, ohne Urlaub oder Weihnachtsgeld. Bei Mjam sind 2.000 Fahrradkuriere österreichweit tätig.", "Im Falle ihrer Anstellung sieht der Mjam-Chef hohe Mehrkosten, die auf die Restaurants übergewälzt würden. Mjam gehört zum börsennotierten Unternehmen Delivery Hero, das im deutschen Leitindex DAX gelistet ist.", "Dieser Tage will Mjam in Wien auch ins Online-Supermarktgeschäft einsteigen." ],
  "articleContentTranslated" : [ "يشعر اتحاد فيدا بالغضب من التصريحات التي أدلى بها رئيس منصة طلب الطعام عبر الإنترنت Mjam ، آرثر شرايبر ، في مقابلة في معيار الإنترنت أمس.", "ووفقا لشرايبر، وتوظيف جميع الرسل دراجة سيكون \"الموت للصناعة\"، وسوف يفضل معظم المرونة في اتفاق جماعي مع 13th و الراتب ال14 والإجازات المرضية و\"تصريحات ساخرة\"، ينتقد كارل Delfs، فيدا وزير اتحادي وزارة من الطرق.", "تقيد الدببة مع هذا ، ربما أراد الرئيس التنفيذي لشركة Mjam ربط دب كبير للجمهور ، غضب Delfs في بث يوم الجمعة.", "لأنه في بوابة التسليم Lieferando وغيرها من شركات التوصيل النشطة محليًا ، سيكون لجميع الموظفين علاقة عمل وفقًا للاتفاقية الجماعية لمراسلي الدراجات. \"ونتيجة لذلك ، لست على علم بأي حالة وفاة في الصناعة ، بل على العكس تماما.\"", "وبالنظر إلى توزيع الأرباح في مجمّع على الملاك ، لم يُسمع عن حرمان الموظفين من حقوقهم وبالتالي أموالهم. سيستمر الاتحاد في محاربة العمل الذاتي الوهمي في هذا الفرع ، إلى جانب \"Riders Collective\".", "هناك مطالب أخرى من Riders Collective للعمال المستقلين هي الحد الأدنى للأجور الأعلى ، والإجازة المرضية المدفوعة بالكامل والمشاركة الحقيقية للشركة من خلال إنشاء مجالس العمل.", "قال شرايبر في معيار الإنترنت ، \"استئجار جميع رسل الدراجات بشكل دائم؟ هذا سيكون موت الصناعة\". 90 في المائة من السعاة عمال مستقلون ، دون إجازة أو مكافأة عيد الميلاد. تمتلك Mjam 2000 ساعي دراجات في جميع أنحاء النمسا.", "في حالة توظيفهم ، يرى رئيس Mjam تكاليف إضافية باهظة سيتم نقلها إلى المطاعم. تنتمي Mjam إلى شركة Delivery Hero المدرجة ، وهي مدرجة في مؤشر DAX الألماني الرائد.", "يريد مجام الدخول في أعمال السوبر ماركت عبر الإنترنت في فيينا هذه الأيام." ]
}