{
  "id" : "GwB8tQ2K",
  "url" : "https://kurier.at/kultur/country-star-charley-pride-mit-86-an-folgen-von-covid-19-gestorben/401127921",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T09:36:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817406/81452305857947814_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Country-Star Charley Pride mit 86 an Folgen von Covid-19 gestorben",
  "articleTitleTranslated" : "توفيت نجمة الريف تشارلي برايد عن عمر يناهز 86 عامًا من عواقب Covid-19",
  "articleContent" : [ "Die Country-Legende Charley Pride ist tot. Er starb am Samstag in Dallas im Alter von 86 Jahren an Komplikationen nach einer Erkrankung an Covid-19, wie seine Familie und sein Produzent auf der Website des Country-Stars mitteilten.", "Der aus Mississippi stammende Pride hatte zwischen den 60er- und 80er-Jahren mit einer Vielzahl von Hits die Musikszene dominiert. \"Charley, wir werden dich immer lieben\", bekundete Country-Star Dolly Parton ihre Trauer.", "Der Tod eines ihrer liebsten und ältesten Freunde breche ihr Herz, twitterte die Country-Ikone. Auch Billy Ray Cyrus trauerte um seinen Weggefährten. \"Ein Gentleman, eine Legende und ein echter Vorreiter\", twitterte er.", "\"Er hat Mauern eingerissen, die teilen sollten.\" Und Reba McEntire bezeichnete ihn als \"Legende der Country Musik\". Er werde schmerzlich vermisst werden, \"aber er wird immer in Erinnerung bleiben mit seiner großartigen Musik, wunderbaren Persönlichkeit und großem Herz\".", "Pride war der erste Afroamerikaner, der in die Country Music Hall of Fame aufgenommen wurde. Er wurde unter anderem auch 1971 als Sänger sowie Entertainer des Jahres von der Country Music Association geehrt.", "Pride wurde am 18.  März 1934 in Sledge im Bundesstaat Mississippi geboren. In einer kinderreichen Familie half er schon früh auf den Baumwollfeldern aus, die sein Vater gepachtet hatte. Als Teenager schwankte er zwischen einer Karriere als Musiker oder als Baseball-Spieler.", "Da sein Talent nicht für eine Profi-Karriere ausreichte, musste er zunächst als Arbeiter seinen Lebensunterhalt verdienen. Daneben machte er Musik - und anders als die meisten Afroamerikaner, die überwiegend Blues oder Gospels liebten, fühlte er sich von der Country Music angezogen.", "Und Pride erhielt 1963 seine erste Chance zum Vorspielen in Nashville, die erste Single folgte 1966.  Als ihm noch im selben Jahr mit \"Just Between You And Me\" der Durchbruch gelang, gab es 1967 den \"Country-Ritterschlag\" mit einem Auftritt in der Grand Ole Opry, der Show, die als Sprungbrett in die höheren Sphären der Country-Szene gilt.  ", "Bis spät in die 80er-Jahre brachte Pride Dutzende von Alben heraus, viele seiner Singles dominierten wochenlang die Spitzenplätze der Charts.", "Zu seinen bekanntesten Hits gehören \"Kiss An Angel Good Morning\" oder \"Please Help Me I'm Falling\", ebenso wie \"I Can\"t Believe That You've Stopped Loving Me\" und \"Night Games\"." ],
  "articleContentTranslated" : [ "توفي أسطورة الريف تشارلي برايد ، وتوفي يوم السبت في دالاس عن عمر يناهز 86 عامًا من مضاعفات إصابته بـ Covid-19 ، كما أعلنت عائلته والمنتج على موقع نجمة الريف.", "سيطر برايد المولود في ولاية ميسيسيبي على المشهد الموسيقي بين الستينيات والثمانينيات من القرن الماضي بعدد كبير من الأغاني. \"تشارلي ، سنحبك دائما\" ، قالت نجمة الريف دوللي بارتون حزنها.", "غردت أيقونة البلد ، بوفاة أحد أصدقائها الأعزّاء وكبارهم. كما حزن بيلي راي سايروس على رفيقه. وكتب على تويتر \"رجل نبيل ، أسطورة ورائد حقيقي\".", "\"لقد هدم الجدران التي يجب أن تقسم\". وقد أطلقت عليه ريبا ماكنتاير لقب \"أسطورة موسيقى الريف\". سنفتقده بشدة ، \"لكنه سيظل دائمًا في الذاكرة بموسيقاه الرائعة وشخصيته الرائعة وقلبه الكبير\".", "كان برايد أول أمريكي من أصل أفريقي يتم إدخاله في قاعة مشاهير موسيقى الريف. من بين أمور أخرى ، تم تكريمه كمغني وفنان العام من قبل جمعية موسيقى الريف في عام 1971.", "ولدت برايد في 18 مارس 1934 في سليدج بولاية ميسيسيبي. في أسرة كبيرة ، ساعد في وقت مبكر في حقول القطن التي استأجرها والده. عندما كان مراهقًا ، كان يتأرجح بين حياته المهنية كموسيقي أو كلاعب بيسبول.", "نظرًا لأن موهبته لم تكن كافية لمهنة مهنية ، كان عليه أولاً أن يكسب لقمة العيش كعامل. كما أنه صنع الموسيقى - وعلى عكس معظم الأمريكيين الأفارقة ، الذين أحبوا في الغالب موسيقى البلوز أو الأناجيل ، فقد انجذب إلى موسيقى الريف.", "وحصل برايد على فرصته الأولى لإجراء تجربة أداء في ناشفيل في عام 1963 ، وتبع ذلك أول أغنية في عام 1966. عندما حقق نجاحًا كبيرًا في نفس العام مع أغنية \"Just Between You And Me\" ، كان \"Country Accolade\" في عام 1967 مع ظهوره في Grand Ole Opry ، العرض الذي يعتبر نقطة انطلاق إلى المجالات العليا من المشهد الريفي.", "بحلول أواخر الثمانينيات من القرن الماضي ، أصدرت Pride عشرات الألبومات ، وسيطر العديد من أغانيها الفردية على قمة المخططات لأسابيع.", "من أشهر أغانيه \"Kiss An Angel Good Morning\" أو \"Please Help Me I'm Falling\" ، بالإضافة إلى أغنية \"I Can\" t Believe That You Stop Loving Me \"و\" Night Games \"." ]
}