{
  "id" : "GWDNxnbY",
  "url" : "https://kurier.at/kultur/medien/das-sind-die-20-besten-serien-2020/401124312",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T04:00:07Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4838133/the_queens_gambit-_077r.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das sind die 20 besten Serien 2020",
  "articleTitleTranslated" : "هذه هي أفضل 20 سلسلة لعام 2020",
  "articleContent" : [ "Die Netflix-Serie \"Das Damengambit\" (\"The Queen's Gambit\") ist eine jener 20 Serien, die es des KURIER-Kulturredaktion 2020 besonders angetan hat. Die Serien-Highlights der KURIER-Redaktion bei Netflix, Amazon, Sky, Disney+ & Co.", "Ein höchst seltsames Jahr geht zu Ende, in dem wir mehr Zeit als sonst vor diversen Bildschirmen verbrachten. Die KURIER-Kulturredaktion hat die 20 besten Serien 2020 gekürt. ", "The Mandalorian Disney hat viel Fan-Unmut abbekommen, als der Konzern einst die „Star Wars“-Rechte kaufte (und für die Filme viel Kritik).", "Aber mit der ersten Sternenkriegs-Serie für Disney+ gelang das Unerwartetste: Alle lieben sie. und „The Mandalorian“ hat im kollektiven Bewusstsein des Jahres 2020 ein tröstendes Bild hinterlassen, das vom großäugigen, süßen Baby Yoda.", "Ja, dieses Alien war genau das, das wir heuer brauchten.  Never Have I Ever Teenie-Serien gibt es zur Genüge, aber nicht immer schaffen sie es, Herz wie Humor so gut zu treffen wie die Netflix-Produktion „Never Have I Ever“.", "Etwa mit dem ungewöhnlichen Stilmittel, die Abenteuer von Protagonistin Devi von Tennis-Legende John McEnroe aus dem Off kommentieren zu lassen. Oder mit einer liebenswert-hitzköpfigen Antiheldin, die ihr Umfeld regelmäßig vor den Kopf stößt.", "Staffel zwei ist bereits in Arbeit.  Haus des Geldes Die spanische Serie „La Casa de Papel“ (so der Originaltitel) zählt international zu den meistgeschauten Netflix-Produktionen überhaupt.", "Was mit einem von Professor Álvaro Morte meisterhaft geplanten Überfall auf eine Banknotendruckerei begann, steht aktuell bei 38 enorm packenden Episoden. Im Frühjahr wurde die vierte Staffel veröffentlicht.", "Was sich wie ein Ende anfühlte, geht 2021 weiter: El Profesor hat einen finalen Plan.  This Is Us Wenn schon einen anderen Haushalt treffen, dann den: „This Is Us“ zeigt bei Amazon Prime eine typisch-untypische amerikanische Familie – und allerhöchste Drehbuchkunst.", "Zeitebenen der Familiengeschichte sind kunstvollst ineinander verwoben, wichtige Ereignisse werden beiläufig völlig neu kontextualisiert, man glaubt, etwas durchschaut zu haben, und dann ist es doch wieder anders.", "Absolut sehenswert.  Devs „Ex Machina“-Regisseur Alex Garland erzählt in der beeindruckenden Sci-Fi-Serie (zu sehen bei Fox via Sky) von  einem mysteriösen Tech-Konzern, in dem sich ein ebenso mysteriöser, ja fast heilig wirkender Computer befindet.", "Der soll die Welt berechnen können, Vergangenheit wie Zukunft. Eine langsam erzählte, wunderschön gefilmte philosophische Reise, die einen auch nach  den   acht Folgen noch eine Weile beschäftigt. ", "Unorthodox Eine junge, jung verheiratete Frau bricht aus ihrem Kosmos in der orthodoxen jüdischen Satmar-Gemeinde  in Williamsburg/Brooklyn aus, flieht nach Berlin und hofft, dort Musikerin zu werden.", "Maria Schraders auf wahren Begebenheiten fußende Netflix-Miniserie ist nicht nur wegen ihrer realistischen Einblicke in eine Parallelgesellschaft sehenswert, sondern auch wegen der großartigen Leistung der Hauptdarstellerin Shira Haas. ", "The Good Lord Bird Ethan Hawke zieht als völlig durchgeknallter Prediger John Brown Mitte des 19.  Jahrhunderts durch Amerika, um Sklaven zu befreien. Ob diese wollen oder nicht. Darunter ist der junge Henry, den der verpeilte Gottesmann für eine Henrietta hält und in Frauenkleider steckt.", "Mit skurrilem Humor erzählt „The Good Lord Bird“ (bei Sky) von einer ernsten Thematik mit trauriger Aktualität und ist dabei dennoch äußerst unterhaltsam.  Tiger King Okay, man kann darüber streiten, was „Tiger King“ unter den besten Serien 2020 zu suchen hat.", "Aber keine andere Produktion hat in diesem Jahr für so viel Gesprächsstoff gesorgt wie die skurrile Netflix-Doku-Serie über die unglaubliche Welt der Großkatzenbesitzer. Allen voran Joe Exotic, der zum Star des Internets avancierte.", "Kein Wunder. Denn bei allen Vorbehalten: Nichts hat uns im ersten Lockdown so gut von der Realität abgelenkt.  The Last Dance Die Netflix-Doku begeisterte weltweit Basketball-Fans –  und   jene, die in ihrem Leben mehr  Körbe bekommen, als sie werfen.", "Das liegt an der unterhaltsamen Machart  des zehnteiligen Porträts über den wohl besten Basketballspieler des vergangenen Jahrhunderts: Michael Jordan. Es gewährt tiefe Einblicke in  die Karriere der legendären Nummer 23 und lässt zahlreiche Mitspieler (Höhepunkt: Dennis Rodman) zu Wort kommen. ", "Normal People Die Verfilmung des Buches von Sally Rooney zeigt: Erwachsenwerden. Es ist alles kompliziert und leicht und tief und high und lebensentscheidend und irrelevant zugleich. Und ja,  die Liebe ist a Hund und tut ganz schön weh.", "Bis zum bitter-lakonischen Ende (abzurufen bei Starzplay via Amazon Prime) wünscht man sich, dass Connell und Marianne sie finden. Und dann weiß man selbst auch nicht mehr weiter. ", "Das Damengambit Die Netflix-Mini-Serie über den Siegeszug des (fiktiven) Wunderkindes Beth Harmon (großartig: Anya Taylor-Joy) in der männerdominierten Schachwelt der Sechzigerjahre begeistert. Und sie hat das Interesse am oft als verstaubt geltenden Strategiespiel wieder aufflammen lassen.", "Plötzlich interessieren sich viele Menschen für Bauern, Läufer, Türme und die Sizilianische Verteidigung. Die sieben Dates mit Beth haben es in sich.  Years and Years 2020 war nicht das ideale Jahr für Dystopien.", "Vor allem, wenn sie so realistisch wirken wie die fesselnde BBC-Serie „Years and Years“ (bei Starzplay). Darin lernt Familie Lyon,  dass Politik und Katastrophen nicht nur in TV-Geräten stattfinden (herrlich: Emma Thompson als Populistin), sondern Auswirkungen auf das eigene Leben haben.", "Eines blieb uns immerhin erspart: In der Serie wird Trump wiedergewählt.  Small Axe Oscarpreisträger Steve McQueen erzählt in seiner BBC-Serie „Small Axe“ (auf Amazon Prime zu kaufen) in fünf tollen Filmen von der  Erfahrung karibischer Einwanderer in London.", "Detailgenau beschwört er die Zeit von den späten 70er-Jahre bis Mitte der 80er-Jahre herauf: Ob als Besitzer des Restaurants „Mangrove“ oder als schwarzer Polizist unter weißen Bobbys – es ist immer Rassismus, der das Leben der Figuren dramatisch erschwert. ", "Feel Good Comedienne Mae Martin erzählt in sechs kurzen Folgen die herzerwärmende Liebesgeschichte zweier Frauen (zu sehen bei Netflix), vom schüchternen Kennenlernen über den ersten Ikea-Besuch bis zu weitaus größeren Hürden.", "Eine emotionale Achterbahnfahrt, die aber – passend zum Titel  – immer luftig, humorvoll und optimistisch bleibt.  Und noch dazu „Friends“-Star Lisa Kudrow in der Rolle der schrulligen Mutter bietet. ", "Babylon Berlin In der herausragenden deutschen Serienproduktion begleitet man Kommissar Gereon Rath (Volker Bruch) und seine Assistentin Charlotte Ritter (Liv Lisa Fries) durch das Berlin der 1920er-Jahre.", "Während die beiden in der dritten Staffel im Filmbusiness ermitteln, versinkt das Land zunehmend in der Krise. Die gute Nachricht zum Schluss: Es geht weiter. Staffel vier wird gerade gedreht. Die ersten zwei Staffeln sind derzeit auf Sky abrufbar. ", "Ramy Comedian Ramy Youssef überzeugte bereits in Staffel eins mit seinem Alter Ego, das sein Dasein als Muslim und Millennial unter einen Hut zu bringen versucht.", "In der Fortsetzung der Comedy-Serie (bei Starzplay) wird er bei der Sinnsuche von einem spirituellen Lehrer unterstützt, gespielt vom  großartigen Mahershala Ali. Der kann das Chaos, das Ramy verursacht, auch nicht abwenden.", "Was uns jedoch eine dritte Staffel sichert.  The Eddy Eine charismatische Serie für Freunde des Jazz: „The Eddy“ (auf Netflix) ist der Name eines Nachtclubs in Paris, wo der US-Jazzmusiker Elliot mit seinem besten Freund Farid (Tahar Rahim) ein Lokal für Live-Jazz betreibt.", "Leider gehen die Geschäfte nicht gut, mafiöse Verstrickungen folgen. „Whiplash“-Regisseur Damien Chazelle führte bei den ersten beiden Episoden Regie und umschmeichelt mit losgelöster Kamera die Musiker. ", "How To Sell Drugs Online (Fast) Was tut man nicht alles, um dem oder der Auserwählten zu imponieren? Zum Beispiel einen Online-Drogenversand starten? Das macht zumindest Schüler Moritz Zimmermann in der köstlichen deutschen Netflix-Comedy „How To Sell Drugs Online (Fast)“.", "Um seine Lisa zu erobern, eignet sich Moritz’ Plan nur bedingt. Stattdessen bekommt er es  mit Michael Ostrowski als Mafioso zu tun – und mit einer neuen Staffel. ", "The Crown Die vierte Staffel der großen Chronik des britischen Königshauses widmet sich der Ehe von Prinz Charles und Lady Diana: In Stil und Ausstattung wie immer höchst detailverliebt, erlaubt sich die Netflix-Serie viele Freiheiten bei   Dialogen, die nie jemand wirklich bezeugt hat.", "Der Dramatik der Geschichte schadet das nicht – und wer genau wissen möchte, wie es wirklich war, findet in der Serie zumindest ein schönes Sprungbrett.  I May Destroy You Michaela Coels gefeierte semiautobiografische Serie (zu sehen bei Sky) macht (beinahe) sprachlos.", "Sie erzählt temporeich und tabubefreit von einer jungen Londoner Autorin, die während einer Partynacht  mit K.o. -Tropfen betäubt und vergewaltigt wurde. ", "Und durch ihren offensiven Umgang mit dem Thema ihr Umfeld zum Nachdenken über die eigenen sexuellen Erfahrungen anregt: Ab welchem Punkt werden Grenzen übertreten? Wo beginnt Missbrauch?  Aktuelle Serien-Reviews und Streaming-News gibt's wie immer unter KURIER.at/streaming. " ],
  "articleContentTranslated" : [ "سلسلة Netflix \"The Queen's Gambit\" هي واحدة من 20 سلسلة أعجب بها قسم الثقافة KURIER 2020 بشكل خاص. يسلط الضوء على المسلسل من فريق تحرير KURIER على Netflix و Amazon و Sky و Disney + & Co.", "عام غريب للغاية يقترب من نهايته قضينا فيه وقتًا أطول من المعتاد أمام شاشات مختلفة. اختار قسم الثقافة KURIER أفضل 20 سلسلة في عام 2020.", "أثار فيلم Mandalorian Disney استياءً كبيرًا من المعجبين عندما اشترت الشركة ذات مرة حقوق \"Star Wars\" (والكثير من الانتقادات للأفلام).", "ولكن مع سلسلة Star Wars الأولى لـ Disney + ، حدث أكثر ما هو غير متوقع: الجميع يحبها. و \"الماندالوريان\" تركا صورة مطمئنة في الوعي الجماعي لعام 2020 ، صورة الطفل الحلو ذو العيون الكبيرة يودا.", "نعم ، هذا الفضائي كان بالضبط ما نحتاجه هذا العام. سلسلة المراهقين Never Have I Ever وفيرة ، لكنهم لا ينجحون دائمًا في إثارة روح الدعابة والفكاهة بالإضافة إلى إنتاج Netflix \"Never Have I Ever\".", "على سبيل المثال ، مع الجهاز الأسلوبي غير العادي المتمثل في وجود مغامرات بطل الرواية ديفي التي علق عليها أسطورة التنس جون ماكنرو منذ البداية. أو مع بطلة محببة ذات رأس ساخن تسيء بانتظام لمن حولها.", "الموسم الثاني قيد الإعداد بالفعل. House of Money المسلسل الإسباني \"La Casa de Papel\" (العنوان الأصلي) هو أحد أكثر إنتاجات Netflix مشاهدة على مستوى العالم.", "ما بدأ بسرقة مصنع لطباعة الأوراق النقدية ، تم التخطيط له ببراعة من قبل البروفيسور ألفارو مورتي ، يحتوي الآن على 38 حلقة مؤثرة للغاية. صدر الموسم الرابع في الربيع.", "ما بدا وكأنه نهاية سيستمر في عام 2021: لدى البروفيسور خطة نهائية. This Is Us إذا قابلت أسرة أخرى ، فهي: \"This Is Us\" تُظهر عائلة أمريكية نموذجية وغير نمطية على Amazon Prime - وأعلى مستوى من كتابة السيناريو.", "تتشابك المستويات الزمنية لتاريخ العائلة ببراعة ، ويتم إعادة صياغة الأحداث المهمة بشكل عرضي تمامًا ، ويعتقد المرء أنه رأى شيئًا ما ، ثم يختلف مرة أخرى.", "بالتأكيد تستحق المشاهدة. يخبر أليكس جارلاند ، مخرج Devs \"Ex Machina\" ، في سلسلة الخيال العلمي المثيرة للإعجاب (التي يمكن رؤيتها على Fox عبر Sky) عن شركة تقنية غامضة تضم كمبيوترًا غامضًا بنفس القدر ومقدس المظهر.", "يجب أن تكون قادرة على حساب العالم ، الماضي والمستقبل. رحلة فلسفية يتم سردها ببطء ومصورة بشكل جميل وتستمر في إشغالك لفترة من الوقت بعد الحلقات الثماني.", "غير تقليدية امرأة شابة متزوجة حديثًا تخرج من عالمها في مجتمع ساتمار اليهودي الأرثوذكسي في ويليامزبرغ / بروكلين ، وتهرب إلى برلين وتأمل في أن تصبح موسيقيًا هناك.", "لا تستحق مسلسلات ماريا شريدر الواقعية على Netflix المشاهدة فقط بسبب رؤيتها الواقعية في مجتمع موازٍ ، ولكن أيضًا بسبب الأداء الرائع للممثلة الرائدة شيرا هاس.", "يسافر The Good Lord Bird إيثان هوك عبر أمريكا بصفته الواعظ المجنون تمامًا جون براون في منتصف القرن التاسع عشر لتحرير العبيد. سواء أرادوا ذلك أم لا. ومن بين هؤلاء الشاب هنري ، الذي يأخذه رجل الله المدلل من أجل هنريتا وهو يرتدي ملابس نسائية.", "بروح الدعابة الغريبة ، يحكي فيلم \"The Good Lord Bird\" (على قناة Sky) عن موضوع جاد ذي موضوعات محزنة ومع ذلك فهو ممتع للغاية. Tiger King حسنًا ، يمكن للمرء أن يجادل حول ما يفعله \"Tiger King\" من بين أفضل مسلسلات 2020.", "لكن لم يتسبب أي إنتاج آخر في إثارة الكثير من الحديث هذا العام مثل السلسلة الوثائقية الملتوية على Netflix حول العالم المذهل لأصحاب القطط الكبيرة. وفوق كل شيء جو إكزوتيك ، الذي أصبح نجم الإنترنت.", "لا عجب. مع كل التحفظات: لم يكن هناك شيء يصرف انتباهنا عن الواقع بشكل جيد في أول إغلاق. الرقصة الأخيرة أسعد فيلم Netflix الوثائقي عشاق كرة السلة حول العالم - وأولئك الذين يحصلون على حلقات أكثر مما يرمون في حياتهم.", "ويرجع ذلك إلى الأسلوب الترفيهي للصورة المكونة من عشرة أجزاء والتي ربما تكون أفضل لاعب كرة سلة في القرن الماضي: مايكل جوردان. إنه يعطي رؤى عميقة عن مسيرة اللاعب الأسطوري 23 ويتيح للعديد من اللاعبين الآخرين (تسليط الضوء: دينيس رودمان) قول كلمتهم.", "أناس عاديون يعرض الفيلم المقتبس من كتاب سالي روني: النشأة. الأمر كله معقد وسهل وعميق وعالي ويغير الحياة ولا صلة له بالموضوع في نفس الوقت. ونعم ، الحب كلب وهو يؤلم كثيراً.", "حتى النهاية المريرة (المتوفرة من Starzplay عبر Amazon Prime) يتمنى المرء أن يجدها كل من Connell و Marianne. ومن ثم لا تعرف ماذا تفعل.", "مناورة الملكة The Queen's Gambit سلسلة Netflix المصغرة حول التقدم المظفرة للطفل (الخيالي) المعجزة بيث هارمون (كبيرة: أنيا تايلور جوي) في عالم الشطرنج الذي يهيمن عليه الذكور في الستينيات. وقد أثارت الاهتمام باللعبة الإستراتيجية ، والتي غالبًا ما تعتبر قديمة.", "فجأة أصبح الكثير من الناس مهتمين بالمزارعين والعدائين والأبراج والدفاع الصقلي. المواعيد السبعة مع بيث صعبة. لم يكن عام 2020 هو العام المثالي لمرض الواقع المرير.", "خاصة عندما تبدو واقعية مثل مسلسل بي بي سي الجذاب \"سنوات وسنوات\" (على Starzplay). في ذلك ، تتعلم عائلة ليون أن السياسة والكوارث لا تحدث فقط على أجهزة التلفزيون (رائعة: إيما طومسون كشعبوية) ، ولكن أيضًا لها تأثير على حياتهم.", "لقد تم توفير شيء واحد: إعادة انتخاب ترامب في المسلسل. ستيف ماكوين ، الحائز على جائزة الأوسكار من Small Ax ، يتحدث عن تجربة المهاجرين الكاريبيين في لندن في خمسة أفلام رائعة في سلسلة BBC \"Small Ax\" (التي سيتم شراؤها من Amazon Prime).", "يستحضر الوقت من أواخر السبعينيات إلى منتصف الثمانينيات بتفصيل كبير: سواء بصفتك مالكًا لمطعم \"مانغروف\" أو كشرطي أسود بين المتزلجين البيض - فإن العنصرية دائمًا هي التي تجعل حياة الشخصيات صعبة للغاية.", "في ست حلقات قصيرة ، Feel Good Comedienne Mae Martin يروي قصة حب مؤثرة لامرأتين (يمكن رؤيتها على Netflix) ، من التعرف على بعضهما البعض بخجل ، إلى زيارة Ikea لأول مرة ، إلى عقبات أكبر بكثير.", "رحلة أفعوانية عاطفية ، والتي - تماشيًا مع العنوان - تظل دائمًا جيدة التهوية وروح الدعابة والتفاؤل. و \"فريندز\" نجمة ليزا كودرو في دور الأم الملتوي الذي تقدمه.", "Babylon Berlin في إنتاج المسلسل الألماني المتميز ، ترافق المفوض Gereon Rath (Volker Bruch) ومساعدته شارلوت ريتر (Liv Lisa Fries) عبر برلين في عشرينيات القرن الماضي.", "بينما يحقق الاثنان في الموسم الثالث في صناعة الأفلام ، تغرق البلاد بشكل متزايد في الأزمة. الخبر السار في النهاية: يستمر. يتم تصوير الموسم الرابع حاليًا. أول موسمين متاحين حاليًا على Sky.", "رامي يوسف الممثل الكوميدي رامي يوسف مقتنع بالفعل في الموسم الأول بذاته المتغيرة ، والتي تحاول التوفيق بين وجوده كمسلم ووجود جيل الألفية.", "في استمرار للمسلسل الكوميدي (على Starzplay) يتم دعمه في بحثه عن المعنى من قبل معلم روحي ، يلعبه العظيم ماهرشالا علي. لا يستطيع تجنب الفوضى التي يسببها رامي.", "لكن ما يؤمن لنا موسم ثالث. The Eddy مسلسل ساحر لأصدقاء الجاز: \"The Eddy\" (على Netflix) هو اسم ملهى ليلي في باريس حيث يدير موسيقي الجاز الأمريكي إليوت وصديقه المقرب فريد (طاهر رحيم) مكانًا لموسيقى الجاز الحية.", "لسوء الحظ ، الأعمال لا تسير على ما يرام ، يترتب على ذلك تشابكات المافيا. أخرج داميان شازيل ، مخرج \"Whiplash\" ، الحلقتين الأوليين ويغري الموسيقيين بكاميرا منفصلة.", "كيف تبيع الأدوية عبر الإنترنت (سريعًا) ما الذي لا يمكنك فعله لإثارة إعجاب الشخص المختار؟ على سبيل المثال بدء خدمة توصيل الأدوية عبر الإنترنت؟ على الأقل هذا ما فعله موريتز زيمرمان في الكوميديا الألمانية اللذيذة على Netflix \"How to Sell Drugs Online (Fast)\".", "خطة موريتز مناسبة جزئيًا فقط لقهر ليزا. بدلاً من ذلك ، يتعامل مع مايكل أوستروفسكي كعنصر مافيا - ومع موسم جديد.", "The Crown الموسم الرابع من الأحداث الرائعة للعائلة المالكة البريطانية مكرس لزواج الأمير تشارلز والسيدة ديانا: من حيث الأسلوب والمفروشات ، كما هو الحال دائمًا مع الاهتمام الكبير بالتفاصيل ، تتيح سلسلة Netflix لنفسها الكثير من الحرية في الحوارات التي لم يشهدها أحد حقًا.", "هذا لا يضر دراما القصة - وإذا كنت تريد أن تعرف بالضبط كيف كانت بالفعل ، فستجد على الأقل نقطة انطلاق جيدة في المسلسل. قد تدمرك سلسلة سيرة ذاتية مشهورة لـ Michaela Coel (شوهد على Sky) تتركك (تقريبًا) عاجزًا عن الكلام.", "إنها تخبر إيقاعًا سريعًا وخاليًا من المحرمات عن مؤلف شاب من لندن ، خلال ليلة احتفالية مع K.o. - تم تخدير المحاصيل واغتصابها.", "ومن خلال مقاربتها العدوانية للموضوع ، فإنها تشجع بيئتها على التفكير في تجاربها الجنسية: في أي نقطة يتم تجاوز الحدود؟ من أين تبدأ الإساءة؟ كما هو الحال دائمًا ، تتوفر أحدث تقييمات المسلسلات والأخبار المتدفقة على KURIER.at/streaming." ]
}