{
  "id" : "GwvvVNJ7",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-wird-in-daenemark-weitergebaut/401149338",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T15:54:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859271/46-173916198.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nord Stream 2 wird in Dänemark weitergebaut",
  "articleTitleTranslated" : "يستمر بناء Nord Stream 2 في الدنمارك",
  "articleContent" : [ "An der umstrittenen deutsch-russischen Ostsee-Pipeline Nord Stream 2 soll ab Mitte Jänner in dänischen Gewässern weitergebaut werden. Wie ein Sprecher der Dänischen Energieverwaltung am Donnerstag der Deutschen Presse-Agentur mitteilte, erhielt die Behörde einen dafür erforderlichen Zeitplan.", "Daraus gehe hervor, dass die Rohrverlegearbeiten in dänischen Gewässern planmäßig am 15.  Jänner fortgesetzt werden sollten. Dieses Datum hatten zuletzt auch russische Medien unter Berufung auf dänische Behörden genannt.", "Am Mittwoch meldeten russische Agenturen, dass die auf die Verlegung von Rohren spezialisierte \"Akademik Tscherski\" ins Gebiet der Baustelle zurückgekehrt sei. Zuvor habe sie rund einen Monat lang in der russischen Exklave Kaliningrad gelegen.", "Die dänische Energieverwaltung (Energistyrelsen) hatte der Gas-Pipeline im Oktober 2019 ihre Zustimmung gegeben. Demnach darf ein 147 Kilometer langer Teil auf dem dänischen Kontinentalsockel südöstlich von Bornholm durch die Ostsee verlaufen.", "Um weiterbauen zu können, musste der Behörde aber ein entsprechender Zeitplan vorgelegt werden. Nochmals genehmigt werden muss dieser Plan nun nicht. Nord Stream 2 ist zum Großteil fertiggestellt.", "Durch die beiden jeweils rund 1.200 Kilometer langen Pipeline-Rohre sollen pro Jahr 55 Milliarden Kubikmeter Erdgas von Russland nach Deutschland fließen. Das Milliardenprojekt ist aber umstritten.", "Die USA laufen unter anderem Sturm dagegen, weil sie eine zu große Abhängigkeit ihrer Partner in Europa von russischem Gas sehen. Deshalb wollen sie die Fertigstellung mit Sanktionsdrohungen verhindern.", "Kritiker werfen den USA vor, nur ihr Flüssiggas in Europa besser verkaufen zu wollen.", "Am Donnerstag hatte der Landtag in Schwerin den Weg frei gemacht für die Gründung einer landeseigenen Umwelt-Stiftung, mit der die Landesregierung Mecklenburg-Vorpommerns auch die Fertigstellung der Pipeline unterstützen will." ],
  "articleContentTranslated" : [ "سيستمر بناء خط أنابيب نورد ستريم 2 المثير للجدل بين ألمانيا وروسيا على بحر البلطيق في المياه الدنماركية اعتبارًا من منتصف يناير. كما أعلن المتحدث باسم إدارة الطاقة الدنماركية لوكالة الأنباء الألمانية الخميس ، أن الهيئة تلقت الجدول الزمني اللازم.", "وهذا يشير إلى أن أعمال مد الأنابيب في المياه الدنماركية يجب أن تستمر كما هو مخطط لها في 15 يناير. هذا التاريخ تم ذكره آخر مرة من قبل وسائل الإعلام الروسية نقلاً عن السلطات الدنماركية.", "أعلنت وكالات روسية ، الأربعاء ، أن \"أكاديمك تشيرسكي\" المتخصصة في مد الأنابيب ، عادت إلى موقع البناء. قبل ذلك ، كانت في المعزل الروسي في كالينينغراد لمدة شهر تقريبًا.", "أعطت إدارة الطاقة الدنماركية (Energistyrelsen) موافقتها على خط أنابيب الغاز في أكتوبر 2019. وفقًا لذلك ، يُسمح لمقطع يبلغ طوله 147 كيلومترًا على الجرف القاري الدنماركي جنوب شرق بورنهولم بالمرور عبر بحر البلطيق.", "من أجل التمكن من مواصلة البناء ، كان لا بد من تزويد السلطات بجدول زمني مناسب. لا يجب الموافقة على هذه الخطة مرة أخرى. نورد ستريم 2 اكتمل إلى حد كبير.", "في كل عام ، يتدفق 55 مليار متر مكعب من الغاز الطبيعي من روسيا إلى ألمانيا عبر خطي أنابيب يبلغ طول كل منهما حوالي 1200 كيلومتر. مشروع المليار دولار مثير للجدل.", "تقوم الولايات المتحدة بأعمال شغب ضدها ، من بين أمور أخرى ، لأنها ترى أن شركائها في أوروبا يعتمدون بشكل كبير على الغاز الروسي. هذا هو السبب في أنهم يريدون منع الإنجاز بالتهديد بفرض عقوبات.", "يتهم المنتقدون الولايات المتحدة بأنها تريد فقط بيع غازها المسال بشكل أفضل في أوروبا.", "ومهد برلمان الولاية في شفيرين يوم الخميس الطريق أمام إنشاء مؤسسة بيئية مملوكة للدولة ، والتي تريد حكومة ولاية مكلنبورغ-بوميرانيا من خلالها أيضًا دعم استكمال خط الأنابيب." ]
}