{
  "id" : "gWYDOjqM",
  "url" : "https://kurier.at/kultur/medien/starmania-21-nach-corona-ausfall-bekommt-kandidatin-zweite-chance/401207746",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:22:24Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4965304/orf_kurier_20210225191503.jpg",
  "imageCopyright" : "ORF/Günther Pichlkostner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Starmania 21\": Nach Corona-Ausfall darf Kandidatin doch singen",
  "articleTitleTranslated" : "\"Starmania 21\": بعد فشل كورونا يسمح للمرشح بالغناء",
  "articleContent" : [ "Leonardo Abdon: Der 23-jährige Wiener macht eine Lehre zum EDV-Kaufmann. Charlène Bousseau: Die 16-jährige Schülerin kommt aus Klagenfurt. Anna Buchegger: Die 22-jährige Studentin lebt in Wien und stammt aus Abtenau in Salzburg.", "Karen Danger: Die 23-jährige Sängerin, Tänzerin und Schauspielerin stammt aus Deutschland und lebt in Wien. Thomas Glantschnig: Der 30-jährige aus Köflach in der Steiermark ist Friseurmeister und Besitzer eines eigenen Salons.", "Tobias Hirsch: Der 19-jährige Zivildiener stammt aus Birkfeld in der Steiermark. Nico Kirschner: Der 18-jährige Schüler kommt aus Pucking in Oberösterreich. Damion Lee: Der 34-jährige Musiker stammt aus Deutschland und lebt in Wien.", "Daniel Neuhold: Der 33-jährige Polizist stammt aus Lieboch in der Steiermark. Marco Prinner ist 23 Jahre alt, Musiker und kommt aus Burgauberg im Burgenland. Max Rieser: Der 18-jährige Tiroler aus Weer macht eine Ausbildung zum Kindergartenpädagogen.", "Anna Schach: Die 21-jährige Wienerin studiert Wirtschaft und ist wissenschaftliche Hilfskraft an der WU Wien. Anna Schiebel: Die 20-jährige studiert Tourismusmanagement und kommt aus Wolfsgraben in Niederösterreich.", "Allegra Tinnefeld: Die 15-jährige Schülerin und Schauspielerin kommt aus Wien. Daniela Tuscher: Die 20-jährige Studentin (Lehramt Mathematik) kommt aus Oberrohrbach in Niederösterreich. Nastja Isabella Zahour: Die 26-jährige stammt aus Purkersdorf in Niederösterreich.", "Maria Aschenwald: Die 34-jährige Kindergartenassistentin kommt aus Mayrhofen in Tirol. Ceren Cinar: Die 20-jährige Studentin an der Pädagogischen Hochschule kommt aus Kapellerfeld in Niederösterreich. Jonathan Dobias ist 23 Jahre alt, kommt aus Wien und studiert auf das Volkschullehramt.", "Selina-Maria Edbauer: Die 22-jährige Sängerin kommt aus Leoben in der Steiermark. Ben Guy: Der 22-jährige Student (Songwriting) kommt aus Wien. Adrian Haslwanter: Der 27-jährige Techniker kommt aus Inzing in Tirol.", "Caroline Hat: Die 24-jährige Wienerin studiert Musik. Dieter Hörmann: Der 32-jährige Schauspieler, Sänger, Autor und Komponist kommt aus Wien. Laura Kozul: Die 16-jährige Schülerin kommt aus Großhöflein im Burgenland.", "Manuel Lamb: Der 28-jährige IT-Projektleiter kommt aus Frohnleiten in der Steiermark. Fred Owusu: Der 24-jährige Student (Volksschullehramt und Theologie) wohnt in Graz. Philip Piller: Der 25-jährige Sänger und Straßenmusiker kommt aus Wien.", "Michael Russ: Der 27-jährige Künstler kommt aus Tillmitsch in der Steiermark. Deborah Posadas Saucedo: Die 23-jährige Grazerin ist als GeschäftsführungsAssistentin tätig. Monique Michelle Tvrdy: Die 26-jährige Kellnerin kommt aus Neuhofen an der Krems in Oberösterreich.", "Kim Tamara Zebic: Die 23-jährige Wienerin studiert Musikwissenschaft." ],
  "articleContentTranslated" : [ "ليوناردو عبدون: يقوم الفييني البالغ من العمر 23 عامًا بتدريب مهني كرجل أعمال في مجال تكنولوجيا المعلومات. شارلين بوسو: الطالبة البالغة من العمر 16 عامًا من كلاغنفورت. آنا بوتشيجر: الطالبة البالغة من العمر 22 عامًا تعيش في فيينا وتنحدر من أبتيناو في سالزبورغ.", "كارين دينجر: المغنية والراقصة والممثلة البالغة من العمر 23 عامًا تأتي من ألمانيا وتعيش في فيينا. Thomas Glantschnig: يبلغ من العمر 30 عامًا من Köflach في Styria ، وهو مصفف شعر رئيسي وصاحب صالون خاص به.", "توبياس هيرش: الموظف المدني البالغ من العمر 19 عامًا يأتي من بيركفيلد في ستيريا. نيكو كيرشنر: الطالب البالغ من العمر 18 عامًا يأتي من Pucking في النمسا العليا. داميون لي: الموسيقي البالغ من العمر 34 عامًا من ألمانيا ويعيش في فيينا.", "دانيال نويهولد: الشرطي البالغ من العمر 33 عامًا يأتي من ليبوخ في ستيريا. ماركو برينر يبلغ من العمر 23 عامًا ، وهو موسيقي وينحدر من بورغوبيرغ في بورغنلاند. ماكس ريزر: يتدرب التيرولين البالغ من العمر 18 عامًا من Weer ليكون مدرسًا في رياض الأطفال.", "آنا شاش: الفيينية البالغة من العمر 21 عامًا تدرس الاقتصاد وهي مساعدة بحثية في جامعة فيينا للاقتصاد والأعمال. آنا شيبل: الفتاة البالغة من العمر 20 عامًا تدرس إدارة السياحة وهي من ولفسجرابن في النمسا السفلى.", "أليجرا تينيفيلد: الطالبة والممثلة البالغة من العمر 15 عامًا من فيينا. دانييلا توشر: الطالبة البالغة من العمر 20 عامًا (مدرس رياضيات) تأتي من أوبروهرباخ في النمسا السفلى. Nastja Isabella Zahour: الفتاة البالغة من العمر 26 عامًا من مدينة بيركيرسدورف في النمسا السفلى.", "ماريا أشينوالد: مساعدة روضة الأطفال البالغة من العمر 34 عامًا تأتي من مايرهوفن في تيرول. سيرين سينار: الطالب البالغ من العمر 20 عامًا في جامعة التعليم يأتي من كابليرفيلد في النمسا السفلى. جوناثان دوبياس يبلغ من العمر 23 عامًا ، من فيينا ويدرس ليصبح مدرسًا في مدرسة ابتدائية.", "سيلينا ماريا إدباور: المغنية البالغة من العمر 22 عامًا تأتي من ليوبين في ستيريا. بن جاي: الطالب البالغ من العمر 22 عامًا (مؤلف الأغاني) يأتي من فيينا. Adrian Haslwanter: الفني البالغ من العمر 27 عامًا يأتي من Inzing in Tyrol.", "كارولين هات: الفتاة البالغة من العمر 24 عامًا والتي تدرس الموسيقى. ديتر هورمان: الممثل والمغني والمؤلف والملحن البالغ من العمر 32 عامًا من فيينا. Laura Kozul: الطالبة البالغة من العمر 16 عامًا تأتي من Großhöflein في بورغنلاند.", "مانويل لامب: مدير مشروع تكنولوجيا المعلومات البالغ من العمر 28 عامًا يأتي من Frohnleiten في ستيريا. فريد أوسو: الطالب البالغ من العمر 24 عامًا (مدرس مدرسة ابتدائية وعلم اللاهوت) يعيش في غراتس. فيليب بيلر: المغني وعازف الشوارع البالغ من العمر 25 عامًا من فيينا.", "مايكل روس: الفنان البالغ من العمر 27 عامًا من تيلميتش في ستيريا. ديبورا بوساداس سوسيدو: تعمل الشابة البالغة من العمر 23 عامًا من غراتس كمساعدة إدارية. مونيك ميشيل تفردي: النادلة البالغة من العمر 26 عامًا تأتي من Neuhofen an der Krems في النمسا العليا.", "كيم تمارا زيبيتش: الفتاة الفيينية البالغة من العمر 23 عامًا تدرس علم الموسيقى." ]
}