{
  "id" : "Gx1qz7qL",
  "url" : "https://kurier.at/sport/corona-new-york-oeffnet-seine-sport-stadien-fuer-zuseher/401184874",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:37:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931059/46-175636438.jpg",
  "imageCopyright" : "USA TODAY Sports/Bruce Bennett",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "New York öffnet seine Sport-Stadien für Zuseher",
  "articleTitleTranslated" : "نيويورك تفتح ملاعبها الرياضية أمام المتفرجين",
  "articleContent" : [ "Der US-Staat New York öffnet seine Stadien wieder für Großveranstaltungen. „Jedes große Stadion oder jede große Arena - Eishockey, Basketball, Football, Fußball, Baseball, Musikshows, Vorführungen - kann ab dem 23.  Februar öffnen“, sagte Gouverneur Andrew Cuomo am Mittwoch (Ortszeit).", "Grundlage dafür sei, dass die individuellen Pläne der Veranstalter zur Vermeidung von Corona-Ansteckungen von der zuständigen Gesundheitsbehörde abgesegnet würden.", "Für die Öffnung auch in der Millionenmetropole New York gelten dabei strenge Richtlinien: Infrage kommen nur Stadien mit mehr als 10.000 Plätzen. Diese dürfen dabei nur zu zehn Prozent ausgelastet sein.", "Außerdem müsse jeder Besucher einen negativen Corona-Test vorweisen können, der nicht älter als 72 Stunden ist, eine Gesichtsmaske tragen, Abstand von anderen Menschen halten sowie sich einem Temperatur-Check unterziehen.", "New York hat die zweite Welle der Corona-Pandemie auch wegen streng durchgesetzter Maßnahmen bisher vergleichsweise gut und mit in der Spitze weniger Krankenhaus-Einweisungen als bei dem fatalen ersten Ausbruch im Frühjahr 2020 überstanden.", "Zuletzt wurden Museen und auch die Innenräume von Restaurants unter strikten Limitierungen wieder geöffnet. Bereits knapp zehn Prozent der Einwohner erhielten bisher zumindest eine Impfdosis gespritzt." ],
  "articleContentTranslated" : [ "تعيد ولاية نيويورك الأمريكية فتح ملاعبها للأحداث الكبرى. قال الحاكم أندرو كومو يوم الأربعاء (بالتوقيت المحلي): \"أي ملعب أو ساحة كبيرة - هوكي الجليد وكرة السلة وكرة القدم وكرة القدم والبيسبول والعروض الموسيقية والمظاهرات - يمكن أن تفتح اعتبارًا من 23 فبراير\".", "الأساس لذلك هو أن الخطط الفردية للمنظمين لتجنب عدوى كورونا تمت الموافقة عليها من قبل الهيئة الصحية المسؤولة.", "تنطبق إرشادات صارمة على الافتتاح في مدينة نيويورك: الملاعب التي تضم أكثر من 10000 مقعد فقط هي المؤهلة. هذه يمكن أن تستخدم فقط لعشرة في المئة.", "بالإضافة إلى ذلك ، يجب أن يكون كل زائر قادرًا على إظهار اختبار الهالة السلبي الذي لا يتجاوز 72 ساعة ، وارتداء قناع الوجه ، والابتعاد عن الأشخاص الآخرين ، والخضوع لفحص درجة الحرارة.", "نجت نيويورك من الموجة الثانية من جائحة كورونا بشكل جيد نسبيًا ، وأيضًا بسبب الإجراءات الصارمة ، ودخول المستشفيات في ذروتها أقل مما كانت عليه في التفشي الأول المميت في ربيع 2020", "في الآونة الأخيرة ، أعيد فتح المتاحف والديكورات الداخلية للمطاعم تحت قيود صارمة. تلقى ما يقرب من عشرة بالمائة من السكان جرعة واحدة على الأقل من اللقاح." ]
}