{
  "id" : "Gx67ZvBV",
  "url" : "https://kurier.at/kultur/erfolgreiches-elektropopduo-daft-punk-hat-sich-getrennt/401196734",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:54:10Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4957817/46-147018784.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Um die Welt in der Disco: Daft Punk haben sich getrennt",
  "articleTitleTranslated" : "حول العالم في الديسكو: انفصل Daft Punk",
  "articleContent" : [ "Die beiden Franzosen Guy-Manuel de Homem-Christo und Thomas Bangalter kamen aus der französischen House-Musik der 1990er Jahre.", "Weltberühmt aber wurden sie mit dem Soundtrack zur Jetzt-Aber-Wirklich-Digitalisierung, einer Art runderneuertem Kraftwerk-Klang für platzende Dot-Com-Blase und Smartphone-Wischgesten.", "Sie produzierten einen Zukunftssound, der den größtmöglichen Umweg über die große Zeit des Discotanzens genommen hat. Sie besangen die Digitale Liebe, zeigten Filme in Cannes, gingen mit auf Hochglanz polierten Helmen und heruntergelassenem Visier zu Eröffnungsgalas.", "Und sie wurden zur doppelten Stilikone, die in allerlei popkulturell prägenden Momenten der 2010er die Finger drin hatten. Da holten sie nämlich Disco-Legende Giorgio Moroder wieder an die Spitze der Charts und brachten Nile Rodgers und Pharrell Williams für den Überhit „Get Lucky“ zusammen.", "Und sie waren Co-Produzenten von Kanye Wests epochalem Album „Yeezus“. Was war das nochmal gleich, eine Disco?", "Wer sich derzeit nicht so recht dran erinnert: Noch vor wenigen Monaten trafen einander Menschen bei Kunstlicht, Brülllautstärke, überteuerten Getränken und mit der Aussicht auf Abenteuer virologisch bedenklicher Art zum gemeinsamen Durcharbeiten der Nacht.", "Dazu gab es Musik und oft auch anderes Zeug, die glücklich machen sollen. Dass Corona das alles derzeit verunmöglicht, zeigt nur, was das für ein bescheuertes Virus ist: Das Nachtleben ist Grundnahrungsmittel für die Existenz vieler.", "Mit zubereitet haben es Daft Punk. Wie das so ist auf dem Tanzboden, sind sie nicht mit ihrem Wortschatz oder mit Melodieführungen, in denen es sich leicht verlaufen lässt, bekannt geworden.  Die Lyrics zu „Around The World“ bestanden aus den Worten „Around The World“ auf Dauerschleife.  ", "Auch „One More Time“ kommt im gleichnamigen Song mehr als ein Mal vor. Thema war für die beiden eher die geschmackvolle Reduktion, die Feinspitze ebenso anzog wie das breite Publikum (sie machten etwa den Soundtrack zum Disney-Film „Tron Legacy“).", "Mit dem fünffach Grammy-ausgezeichneten Album „Random Access Memories“ und der Single „Get Lucky“ schafften sie es 2013 in die Top 10 in 32 Ländern weltweit. Wie das so ist, sind gerade in Frankreich Massentauglichkeit und hohe Kunst kein Widerspruch.", "Daft Punk erhielten die Verdienstorden der Nation, sie zeigten Elektronikkunstausstellungen, und Coca-Cola lieferte sein Hitgetränk in Flaschen, auf denen „Daft Coke“ stand.   Nun hat das Duo mit einem achtminütigen Video-Epilog seine Trennung nach 28 Jahren bekannt gegeben." ],
  "articleContentTranslated" : [ "جاء الشابان الفرنسيان جاي مانويل دي هوميم كريستو وتوماس بانغالتر من موسيقى البيت الفرنسي في التسعينيات.", "لكنهم أصبحوا مشهورين عالميًا من خلال الموسيقى التصويرية للرقمنة التي أصبحت الآن حقيقية ، وهو نوع من صوت Kraftwerk المعاد تصميمه بالكامل من أجل فقاعة دوت كوم المتفجرة وإيماءات تمرير الهاتف الذكي.", "لقد أنتجوا صوتًا للمستقبل أخذ أكبر انعطاف ممكن خلال الأوقات العظيمة لرقص الديسكو. احتفلوا بالحب الرقمي ، وعرضوا الأفلام في كان ، وذهبوا إلى افتتاح المهرجانات مع خوذهم المصقولة حتى اللمعان وأقنعةهم أسفل.", "وأصبحوا رمزًا مزدوجًا كان لديهم أصابعهم في جميع أنواع اللحظات التي شكلت ثقافة البوب في 2010. وذلك عندما أعادوا أسطورة الديسكو جورجيو مورودر إلى قمة المخططات وجلبوا نايل رودجرز وفاريل ويليامز معًا لأغنية \"Get Lucky\".", "وكانا منتجين مشاركين لألبوم كاني ويست \"Yeezus\". ماذا كان ذلك مرة أخرى ، ديسكو؟", "إذا كنت لا تتذكر ذلك حقًا في الوقت الحالي: قبل بضعة أشهر فقط التقى الناس ببعضهم البعض في ضوء اصطناعي ، وصراخ ، ومشروبات باهظة الثمن ومع احتمال مغامرات من نوع مشكوك فيه من الناحية الفيروسية للعمل طوال الليل معًا.", "كانت هناك أيضًا موسيقى وفي كثير من الأحيان أشياء أخرى تجعلك سعيدًا. حقيقة أن كورونا حاليًا يجعل كل هذا مستحيلًا يظهر فقط كم هو فيروس غبي: الحياة الليلية هي الغذاء الأساسي لوجود الكثيرين.", "ساعد Daft Punk في إعداده. كما هو الحال في حلبة الرقص ، لم يعرفوا بمفرداتهم أو بألحان يسهل أن تضيع فيها. تتألف كلمات \"حول العالم\" من الكلمات \"حول العالم\" في حلقة واحدة.", "تظهر أغنية \"One More Time\" أكثر من مرة في الأغنية التي تحمل الاسم نفسه. بالنسبة لكليهما ، كان الموضوع يتعلق بالتخفيض اللذيذ ، الذي جذب أفضل الجمهور وكذلك الجمهور (لقد صنعوا الموسيقى التصويرية لفيلم ديزني \"ترون ليجاسي\").", "من خلال الألبوم الحائز على جائزة غرامي خمس مرات \"Random Access Memories\" والأغنية المنفردة \"Get Lucky\" ، تمكنوا من الوصول إلى المراكز العشرة الأولى في 32 دولة حول العالم في عام 2013. كما هو الحال ، لا سيما في فرنسا ، فإن ملاءمة الجمهور والفن العالي ليسا تناقضًا في المصطلحات.", "حصل Daft Punk على وسام الاستحقاق الوطني ، واستضافوا معارض فنية إلكترونية ، وقدمت شركة Coca-Cola مشروبها الناجح في زجاجات تقول \"Daft Coke\". أعلن الثنائي الآن انفصالهما بعد 28 عامًا بحلقة فيديو مدتها ثماني دقائق." ]
}