{
  "id" : "gxACwAe0",
  "url" : "https://kurier.at/chronik/oesterreich/1409-neue-corona-infektionen-in-oesterreich/401203294",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:40:59Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.409 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1409 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Außerdem gibt es 1.601 neue Genesene sowie 13 neue Todesfälle im Zusammenhang mit Covid-19. Von Sonntag auf Montag gibt es in Österreich 1.409 neue Corona-Infektionen. Das ist erneut ein deutlich höherer Wert an einem Montag als in den vergangenen Wochen.", "Zuletzt gab es am 11.  Jänner einen solch hohen Montagswert. Da es 1.601 neue Genesene gibt, sinkt zumindest die Zahl der aktiven Fälle auf 20.259.  Zudem gibt es 13 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion.", "In den Spitälern kommen ebenfalls neue Patienten hinzu. Auf den Normalstationen ist es seit gestern ein Plus von 51 Patienten. Auf den Intensivstationen sind es 11 Patienten mehr. ", "Vor den Gesprächen am heutigen Montag zwischen Bundesregierung, Experten und Landeshauptleuten ist diese hohe Zahl wohl ein Indikator, in welche Richtung es gehen wird. Der Montag gibt immer einen guten Anhaltspunkt für das Infektionsgeschehen in der darauffolgenden Woche.", "Die Zahlen aus den Bundesländern Burgenland: 64 Kärnten: 45 Niederösterreich: 421 Oberösterreich: 215 Salzburg: 68 Steiermark: 150 Tirol: 87 Vorarlberg: 32 Wien: 327 Derzeit befinden sich 988 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 260 auf Intensivstationen betreut. Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“.  Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "هناك أيضًا 1601 حالة شفاء جديدة و 13 حالة وفاة جديدة مرتبطة بـ Covid-19. من الأحد إلى الاثنين ، هناك 1409 إصابة جديدة بكورونا في النمسا. هذه مرة أخرى قيمة أعلى بكثير يوم الاثنين مما كانت عليه في الأسابيع القليلة الماضية.", "كانت آخر مرة كان هناك مثل هذا الارتفاع المرتفع يوم الاثنين في 11 يناير. نظرًا لوجود 1601 حالة نقاهة جديدة ، ينخفض عدد الحالات النشطة على الأقل إلى 20259 حالة. هناك أيضًا 13 حالة وفاة جديدة مرتبطة بعدوى Covid 19.", "كما يتم إضافة مرضى جدد إلى المستشفيات. في الأجنحة العادية هناك زيادة قدرها 51 مريضا منذ يوم أمس. يوجد 11 مريضًا إضافيًا في وحدات العناية المركزة.", "قبل محادثات يوم الاثنين بين الحكومة الفيدرالية والخبراء والمحافظين ، ربما يكون هذا العدد المرتفع مؤشرا على الاتجاه الذي ستسير فيه الأمور. يعطي يوم الاثنين دائمًا مؤشرًا جيدًا على عملية الإصابة في الأسبوع التالي.", "الأرقام من ولايات بورغنلاند الفيدرالية: 64 كارينثيا: 45 النمسا السفلى: 421 النمسا العليا: 215 سالزبورغ: 68 ستيريا: 150 تيرول: 87 فورارلبرغ: 32 فيينا: 327 حاليًا 988 شخصًا في العلاج في المستشفى بسبب فيروس كورونا.", "260 منهم يتلقون الرعاية في وحدات العناية المركزة. حالة التطعيم في النمسا ودوليًا منذ 27 ديسمبر ، تم استخدام التطعيمات أيضًا في النمسا. أعطى بدء التطعيم الكثير من الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة.", "ومع ذلك ، فإن القليل من الصبر مطلوب حتى يصل التطعيم أيضًا إلى الكتلة الحرجة. يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير.", "ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن فقط \"قيمة تقريبية\". الاستشفاء في النمسا تعتبر قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وهذا عادة لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}