{
  "sourceCountry" : "austria",
  "articleTitle" : "US-Notenbank hält Kurs in den Nachwirren der Wahl",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die US-Notenbank Federal Reserve (Fed) nimmt kurz nach den Präsidentschaftswahlen keine Änderungen an ihrer bereits ultralockeren Geldpolitik vor.  Der Leitzins bleibt in der extrem niedrigen Spanne von 0 bis 0,25 Prozent und die milliardenschweren Anleihekäufe zur Stützung der Konjunktur gehen wie gewohnt weiter.", "Das teilte die Notenbank am Donnerstag in Washington mit.  An den Finanzmärkten war nicht mit einer Kursänderung gerechnet worden.  Allerdings belastet die Corona-Krise die US-Wirtschaft weiterhin stark. 21,5 Millionen Menschen bezogen zuletzt eine Form von Arbeitslosenhilfe, wie neue Daten des Arbeitsministeriums am Donnerstag zeigten.", "Viele Wirtschaftszweige sind auf Unterstützung angewiesen.  Die US-Politik hatte sich vor den Wahlen aber nicht auf ein neues Konjunkturprogramm einigen können." ],
  "id" : "gXtuBbQE",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/us-notenbank-haelt-kurs-in-den-nachwirren-der-wahl/401088627",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "لا يزال بنك الاحتياطي الفيدرالي الأمريكي في مساره في أعقاب الانتخابات",
  "articleContentTranslated" : [ "لن يقوم بنك الاحتياطي الفيدرالي الأمريكي (Fed) بإجراء أي تغييرات على سياسته النقدية شديدة التساهل بالفعل بعد فترة وجيزة من الانتخابات الرئاسية. يظل سعر الفائدة الرئيسي في نطاق منخفض للغاية من 0 إلى 0.25 في المائة ، وتستمر عمليات شراء السندات بالمليارات لدعم الاقتصاد كالمعتاد.", "أعلن البنك المركزي يوم الخميس في واشنطن. لم يكن من المتوقع حدوث تغيير في المسار في الأسواق المالية. ومع ذلك ، لا تزال أزمة كورونا تلقي بثقلها على الاقتصاد الأمريكي. تلقى 21.5 مليون شخص مؤخرًا شكلاً من أشكال إعانات البطالة ، كما أظهرت بيانات جديدة من وزارة العمل يوم الخميس.", "تعتمد العديد من فروع الاقتصاد على الدعم. قبل الانتخابات ، مع ذلك ، لم يكن السياسيون الأمريكيون قادرين على الاتفاق على حزمة تحفيز اقتصادي جديدة." ]
}