{
  "id" : "GYaCBjqh",
  "url" : "https://www.derstandard.at/story/2000124994751/die-krisenkolumnedas-irre-comeback-der-freiheitlichen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:00:03Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Krisenkolumne: Heiliger Inkompetenzius, bitte für uns!",
  "articleTitleTranslated" : "عمود الأزمة: عجز مقدس ، صلّي لأجلنا!",
  "articleContent" : [ "Seit 1663 ist der Heilige Leopold Landespatron von Österreich, aber es wäre an der Zeit, uns einen passenderen, neuen Patron zu suchen. Den Heiligen Inkompetenzius zum Beispiel. Gibt’s nicht? Egal. Wir konstruieren einfach einen Schutzheiligen, der optimal zu uns passt.", "So viel nationales Selbstbewusstsein muss sein. Alsdann: Inkompetenzius lebte zur selben Zeit wie Jesus Christus im Gelobten Land. Er war ein wackerer Stammesführer, schön wie der junge Tag und mit einem Mundwerk wie ein Schwert, nur leider unbedarft, kenntnisfrei und nicht ohne Präpotenz.", "Ob seiner Anmut und seiner geschmeidigen Rede verehrte ihn das Volk gleichwohl bedenkenlos. Dies rief die Neider auf den Plan, und so schmiedeten sie üble Ränke, um ihn zu Fall zu bringen. Die Ränke reüssierten, und der Heilige Inkompetenzius ward zum Tod am Kreuz verurteilt.", "Nun aber soll er als neuer Schutzpatron von Österreich auferstehen. Nirgendwo würde er besser hinpassen als in ein Land, wo es zum guten Ton gehört, dass niemand das kann, was er eigentlich können sollte.", "Die Regierungspolitiker können nicht regieren, die Oppositionspolitiker dagegen nicht opponieren. Minister er bringen Gedächtnisleistungen wie demente Amöben und können selbst dann nicht rechnen, wenn ihr Ressort nahe an Zahlen und Ziffern gebaut ist.", "Anstatt mit feinen Kabalen zu manipulieren, hecken Spindoktoren täppische \"Inszenierungen\" aus, wie sie durchschaubarer nicht sein könnten. Büttel, die unbemerkt ein paar Festplatten entsorgen sollen, sind zu töricht, diese einfach in die Donau zu werfen.", "Sie lassen sich lieber im Schreddershop nebenan auf Video aufzeichnen. Der nationale Ober hygieniker, der damit prahlt, er könne jedem Österreicher eine FFP2-Maske vor den Fotz hängen, beherrscht Englisch so mies, dass er \"in China hergestellt\" mit \"made in Austria\" übersetzt.", "Mit dabei in der Unfähigkeitsparade Herbert Kickl. Der versucht sich als Miniaturtrump, ist aber unfähig, auch nur halb so effektiv zu hussen wie Großmeister Donald. Ins Parlament sind unsere Proud Boys jedenfalls nicht gekommen, nur in eine lausige Versicherung.", "Tja, so schauma aus, so dringend brauchen wir einen neuen Schutzpatron. Heiliger Inkompetenzius, schau oba und bitte für uns. (Christoph Winder, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "كان القديس ليوبولد شفيع النمسا منذ عام 1663 ، ولكن حان الوقت للبحث عن راعي جديد أكثر ملاءمة. عدم الكفاءة المقدسة ، على سبيل المثال. غير موجود؟ لا يهم. نحن ببساطة نبني قديسًا راعيًا يناسبنا تمامًا.", "يجب أن يكون هناك الكثير من الثقة بالنفس على المستوى الوطني. ثم: عاش عدم الكفاءة في نفس الوقت الذي عاش فيه يسوع المسيح في أرض الموعد. لقد كان زعيمًا قبليًا شجاعًا ، وسيمًا مثل اليوم الصغير وفمه مثل السيف ، ولكنه للأسف قليل الخبرة ، جاهل ولا يخلو من القلة.", "ومع ذلك ، فبفضل نعمته وخطابه اللطيف ، كان الناس يوقونه بلا تردد. دعا هذا الأشخاص الحسود في المشهد ، فسعىوا لإسقاطه. نجحت المخططات ، وحُكم على عدم الكفاءة المقدسة بالإعدام على الصليب.", "ولكن الآن سيتم إحيائه باعتباره القديس الراعي الجديد للنمسا. لا يوجد مكان أفضل من بلد يكون فيه الوضع جيدًا بحيث لا يمكن لأحد أن يفعل ما يجب أن يكون قادرًا على القيام به.", "لا يستطيع السياسيون الحكوميون أن يحكموا ، لكن لا يستطيع السياسيون المعارضون معارضة ذلك. يجلب الوزراء مهارات الذاكرة مثل الأميبا المجنونة ولا يمكنهم إجراء العمليات الحسابية حتى لو تم بناء قسمهم بالقرب من الأرقام والأرقام.", "فبدلاً من التلاعب بالعصابة الدقيقة ، يفقس أطباء التدوير \"ذبائح\" محرجة لا يمكن أن تكون أكثر شفافية. إن Büttel الذي من المفترض أن يتخلص من عدد قليل من محركات الأقراص الثابتة دون أن يلاحظها أحد ، يكون من الحماقة لدرجة أنه لا يمكنه إلقاءها في نهر الدانوب.", "إنهم يفضلون أن يتم تسجيلهم على الفيديو في متجر التقطيع المجاور. رئيس خبراء حفظ الصحة الوطني ، الذي يتفاخر بأنه يستطيع تعليق قناع FFP2 أمام كل مهبل نمساوي ، يتحدث الإنجليزية بشكل سيء لدرجة أنه يترجم \"صنع في الصين\" على أنها \"صنع في النمسا\".", "مع عدم الكفاءة في موكب هربرت كيكل. لقد حاول نفسه كبطاقة رابحة مصغرة ، لكنه غير قادر على التغلب على نصف فعالية Grandmaster Donald. على أي حال ، لم يدخل فتياننا الفخورون إلى البرلمان ، فقط بموجب بوليصة تأمين رديئة.", "حسنًا ، هذا كل شيء ، نحن بحاجة ماسة إلى شفيع جديد. عدم الكفاءة المقدسة ، انظروا أوبا وصلوا من أجلنا. (كريستوف ويندر ، ألبوم ، 13 مارس 2021)" ]
}