{
  "id" : "GyaMHQDh",
  "url" : "https://www.diepresse.com/5927454/UAusschuss_SPOe-und-Neos-wollen-IbizaVideo-weniger-geheim-machen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T10:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/e/5927454/13AEC2C7-9049-46BB-BD69-CA9E84D438B7_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ und Neos wollen Ibiza-Video \"weniger geheim\" machen",
  "articleTitleTranslated" : "يريد SPÖ و Neos جعل فيديو إيبيزا \"أقل سرية\"",
  "articleContent" : [ "Das Video wurde dem U-Ausschuss in der höchsten Sicherheitsstufe geliefert. SPÖ und Neos beantragen die Herabsetzung, entscheiden wird Nationalratspräsident Sobotka. Neos und SPÖ werden in der U-Ausschuss-Sitzung am Dienstag die Herabstufung der Geheimhaltung des Ibiza-Videos beantragen.", "Dass dieses vom Justizministerium in der höchsten Sicherheitsstufe 4 geliefert wurde, wollen die beiden Oppositionsparteien nicht hinnehmen, wie sie am Montag betonten.", "Denn Stufe 4 bedeutet, \"dass wir die Videopassagen nur in geheimer Sitzung behandeln dürfen, und nicht einmal die Abgeordneten einer Fraktion untereinander über den Inhalt sprechen dürfen\", kritisierte die Fraktionsführerin der Neos, Stephanie Krisper, abermals.", "Für Krisper wäre die Stufe 1 bzw. für den Schutz von Informationen betreffend den höchstpersönlichen Bereich Stufe 2 \"absolut ausreichend\".", "Ähnlich sah das SPÖ-Fraktionsführer Jan Krainer, für den die Einstufung in der höchsten Geheimhaltungsstufe einer Schwärzung gleichkomme: \"Nur eine Handvoll Personen kann das Video und die Transkripte ansehen, und die müssen darüber schweigen\".", "Daher sei es \"so gut wie unmöglich\", im Untersuchungsausschuss Informationen der Stufe 4 zu verarbeiten. Sobotka am Zug Über den Antrag entscheiden wird der Ausschussvorsitzende, ÖVP-Nationalratspräsident Wolfgang Sobotka.", "Gegen dessen Entscheidung steht den Abgeordneten dann laut Neos und SPÖ aber kein Rechtsmittel zur Verfügung. Lediglich die liefernde Stelle, in diesem Fall das Justizministerium, könne nach einer etwaigen Herabstufung diese beim Verfassungsgerichtshof (VfGH) bekämpfen.", "Damit sei man wieder einmal völlig vom \"Gutdünken\" Sobotkas abhängig, so Krisper.", "Sage dieser genauso Nein zur Herabstufung des Videos wie bisher immer zur \"Frage nach seiner eigenen mittlerweile offenkundigen Befangenheit\", wovon auszugehen sei, dann \"sind uns auch hier die Hände gebunden\", erklärt Krisper, was \"höchstproblematisch\" sei.", "Die Neos-Fraktionsführerin regte rasch eine gesetzliche Änderungen an: \"Denn dieser U-Ausschuss hat bereits mehrfach gezeigt, dass die Verfahrensordnung einfach nicht auf einen Vorsitzenden Sobotka ausgelegt ist.\"" ],
  "articleContentTranslated" : [ "تم تسليم الفيديو للجنة U بأعلى مستوى أمني. يتقدم كل من SPÖ و Neos بطلب للحصول على التخفيض ، وسيتم اتخاذ القرار من قبل رئيس المجلس الوطني ، Sobotka. سيطلب Neos و SPÖ تخفيض سرية فيديو إيبيزا في اجتماع U-Committee يوم الثلاثاء.", "ولا يرغب حزبا المعارضة في قبول أن ذلك تم تسليمه من قبل وزارة العدل بأعلى مستوى أمني 4 ، كما أكدا يوم الاثنين.", "لأن المستوى 4 يعني ، \"أنه لا يُسمح لنا إلا بالتعامل مع مقاطع الفيديو في جلسة سرية ، ولا يُسمح حتى لأعضاء مجموعة برلمانية بالتحدث مع بعضهم البعض حول المحتوى\" ، انتقدت قائدة مجموعة Neos ، ستيفاني كريسبر ، مرة أخرى.", "المستوى 1 سيكون \"كافيا تماما\" للأزمات ، أو المستوى 2 لحماية المعلومات المتعلقة بالمجال الشخصي للغاية.", "رأى زعيم المجموعة البرلمانية SPÖ يان كرينر وجهة نظر مماثلة ، حيث يعتبر التصنيف في أعلى مستوى من السرية بمثابة التعتيم: \"فقط حفنة من الناس يمكنهم مشاهدة الفيديو والنصوص ، وعليهم الصمت حيال ذلك\".", "لذلك من \"شبه المستحيل\" معالجة معلومات المستوى 4 في لجنة التحقيق. Sobotka am Zug سيقرر رئيس اللجنة ، رئيس المجلس الوطني OVP Wolfgang Sobotka ، الطلب.", "وفقًا لـ Neos و SPÖ ، لا يملك النواب أي تعويض قانوني ضد قراره. فقط الهيئة الموردة ، في هذه الحالة وزارة العدل ، يمكنها محاربة هذا الأمر في المحكمة الدستورية (VfGH) بعد تخفيض محتمل.", "قال كريسبر إن هذا يعني أن المرء يعتمد مرة أخرى كليًا على \"تقدير\" سوبوتكا.", "إذا قال لا لخفض مستوى الفيديو كما فعل دائمًا مع \"مسألة تحيزه الواضح في الوقت نفسه\" ، فما الذي يجب افتراضه ، ثم \"أيدينا مقيدة هنا أيضًا\" ، كما يوضح كريسبر ، وهو \"إشكالي للغاية\".", "سرعان ما اقترح زعيم المجموعة البرلمانية Neos تغييرًا قانونيًا: \"لأن لجنة U هذه أظهرت بالفعل عدة مرات أن القواعد الإجرائية ليست مصممة لرئيس Sobotka." ]
}