{
  "id" : "GyBpN54Z",
  "url" : "https://kurier.at/wirtschaft/karriere/interview-niemand-kommt-zur-cobra-wegen-der-bezahlung/401094816",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T05:00:06Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Interview: \"Niemand kommt zur Cobra wegen der Bezahlung\"",
  "articleTitleTranslated" : "مقابلة: \"لا أحد يأتي إلى كوبرا مقابل أجر\"",
  "articleContent" : [ "Der klassische Weg war ihm zu fad.  Darum ging Bernhard Treibenreif damals zur Cobra.  Heute ist er ihr Direktor und stolz auf sein Team.  Nur sein Privatleben ist durch den Job schwer belastet. ", "Ein Gespräch mit dem Direktor der Cobra über seine prägendsten Momente, den Wert eines Menschen, der sein Leben für andere riskiert und darüber, wie cool der Job bei der Cobra wirklich ist.", "Er wollte etwas erleben und hat sich deshalb bei der Cobra beworben.  Mittlerweile ist Bernhard Treibenreif  (Bild rechts) seit 25 Jahren bei der Sondereinheit und seit 2004 ihr Direktor.  ", "Treibenreif kommt an diesem Tag extra vom Hauptquartier  in Wiener Neustadt zum Interview nach Wien.  Er nimmt sich gerne Zeit, mit dem KURIER  über   Ausbildung, Jobprofil und den persönlichen Werdegang zu plaudern.", "Personalchef Siegfried Gundel ist ebenfalls anwesend.  Gleich zu Beginn betont Treibenreif, dass es ihm unangenehm ist,  so im Vordergrund zu stehen, denn die Cobra das sei ein Team und kein einzelner Mann an der Spitze.", "Weil der 55-Jährige aber auch uns gegenüber nicht unkollegial sein möchte, lässt er sich überreden, ein wenig mehr über sich zu erzählen.  Doch am Ende wird dieses ursprünglich als sehr persönlich geplante  Interview wieder Teamarbeit.", "Treibenreif kann eben nicht anders.  KURIER: Warum sind Sie damals als junger Mann zur Polizei gegangen?  Bernhard Treibenreif: Der klassische Weg wäre eigentlich eine Bankkarriere gewesen, da ich die Handelsakademie absolviert habe.", "Aber das war mir zu fad und darum habe ich mich bei der Gendarmerie gemeldet.  Nach der Offiziersausbildung kam ich ins Ministerium.  Ich wollte aber mehr erleben und habe mich darum bei der Cobra beworben. ", "Ihr Werdegang beinhaltet auch einige Monate Fortbildung beim FBI in Quantico (USA).  Was haben Sie dort gelernt?  Treibenreif: Was damals schon sehr fortschrittlich war, war die Medienausbildung im eigenem Studio.", "Jeder FBI-Agent musste lernen, in Stresssituationen unangenehme Fragen von der Presse  zu beantworten.  Auch die Gang-Kriminalität, zu der die Hells Angels beispielsweise gehören, war dort ein großes Thema sowie das stetige lösungsorientierte und positive Denken der Amerikaner.", "Sie sind seit 25 Jahren bei der Cobra.  Welche Momente waren die prägendsten für Sie?  Treibenreif: Das Leben läuft doch einfach so durch.  Es gibt ganz ganz viele schlimme Dinge und einige positive, auf denen wir sitzen geblieben sind.", "Aber Gott sei Dank gibt es keine Momente, die mich gar nicht mehr loslassen.  Aber was immer prägend ist: Wenn wir eigene Leute verlieren und das dann deren Gattinnen und Kindern mitteilen müssen. ", "Lernt man je, mit solchen Situationen umzugehen?  Treibenreif: Das ist Teil des Jobs.  Unser Beruf ist wie der des Journalisten.  Wir sind auch ständig auf der Suche nach dem Außergewöhnlichen oder nach Missständen.", "Aber wir haben uns den Beruf ausgesucht und lernen auch, uns davon ein Stück zu lösen.  Kann man nicht damit umgehen, kann einen dieser Job fertig machen und man wird damit unglücklich.", "Schöne Erfolge sind aber immer, wenn man Leuten helfen kann, denen es nicht so gut geht.  Wie einer Frau, die jahrelang von ihrem Mann geschlagen wird zum Beispiel.", "Das sind dann die schönen Seiten an dem Job.  Der Job hat viele Schattenseiten, ist gefährlich und man sieht sehr viel, was falsch läuft in der Gesellschaft.  Was motiviert junge Polizisten dennoch zur Cobra zu gehen?", "Treibenreif: Dass man Leuten helfen will.  Dass man für Gerechtigkeit sorgen möchte.  Und dass der Beruf ein sehr vielschichtiger ist.   In Hollywoodfilmen sieht man, wie cool die Agenten und Polizisten sind.", "Ist das auch eine Motivation der Bewerber?  Treibenreif: Bewerber kommen nicht zu uns, weil der Job cool ist, sondern weil sie etwas erleben wollen.  Und es geht um Ethik, es geht um Verantwortung, um ein bedachtes Auftreten und um eine Aufgabe. ", "Direktor B.  Treibenreif zusammen mit Personalchef Siegfried Gundel (vorne) und Cobra-Einsatzkräften © Bild: Kurier/Jeff Mangione Man wird in dem Beruf mit viel Leid konfrontiert.", "Ist das den Bewerbern von Anfang an bewusst?  Treibenreif: Das weiß ich nicht.  Aber sie lernen es jedenfalls.  Die Gerichtsmedizin ist ein Teil der Polizei-Ausbildung.", "Schon da wird man mit dem Tod konfrontiert.  Aber man muss aufpassen, dass man in unserem Beruf nicht zu negativ wird.  Wenn ich an alte Gendarmeriekollegen denke, waren da ein paar „Grantler“ dabei.", "Die hatten vor ihrer Pension eine sehr negative Lebenseinstellung.  Eines weiß ich, ich werde nicht so enden.  Wird den Mitarbeitern in der Ausbildung beigebracht, wie man damit umgeht, wenn man jemanden erschossen hat?", "Treibenreif: Gott sei Dank kommt das nicht so oft vor.  Wir haben pro Jahr ca. drei bis fünf Schusswaffengebräuche gegen Menschen – und zwar  innerhalb der ganzen Polizei.", "Das sind immerhin 33.000 Leute.  Und ja, der Umgang mit traumatischen Erlebnissen ist Teil der Ausbildung.   Welche Qualifikationen sollten Interessierte mitbringen, die sich bei der Cobra bewerben wollen?", "Bernhard Treibenreif: Sigi, das ist dein Gebiet.   Siegfried Gundel: Teamfähigkeit, eine hohe Disziplin, ein hoher Grad an Bereitschaft, Außergewöhnliches auszuhalten und zu leisten.", "Außerdem muss jeder Polizist, der sich bewirbt, zwei Jahre Außendienst vorweisen können.   Das Auswahlverfahren  besteht aus einem extrem harten sportlichen und einem psychologischen Test.", "Von 200 Bewerbern nehmen wir durchschnittlich  20.    Jemand mit sichtbaren 20 Kilo Übergewicht wird wohl gar nicht erst zum Bewerbungsverfahren eingeladen.  Gundel: Nein, so sind wir nicht.", "Der darf es schon probieren.  Erfahrungsgemäß kommt er aber nicht weit (lächelt).  No-Gos sind  Möchtegernrambos oder jene, die glauben, sie können jetzt den Superhelden markieren. ", "Wie viel Härte und wie viel Mitgefühl sollte ein Cobra-Beamter haben?  Treibenreif: Härte zu sich selbst braucht er.  Er darf keine Höhenangst oder dergleichen haben.", "Und Mitgefühl braucht er für jene, denen wir helfen.  Er darf nicht herzlos sein.  Unter den 420 operativ tätigen Cobra-Einsatzkräften gibt es nur zwei Frauen.", "Warum sind so wenig Frauen bei der Cobra?  Gundel: Weil es bei den sportlichen Anforderungen keine geschlechterspezifischen Limits gibt.  Bei der Polizei gibt es diese.", "Da gibt es unterschiedliche Aufnahmekriterien für Frauen und Männer.  Bei uns müssen Frauen die gleiche Ausdauer- und Kraftkriterien erbringen wie die Männer.  Und das schaffen verständlicherweise viele nicht. ", "Warum wurde das nie geändert?  Gundel: Im Gegensatz zu regulären Polizeikräften müssen unsere Einsatzkräfte teilweise eine überdurchschnittlich hohe physische Belastung über längere Zeiträume aushalten.", "Allein die Schutzausrüstung wiegt über 30 Kilo.  Wie wirkt sich dieser Beruf auf das Privatleben aus?  Treibenreif: Das Familienleben, das ganze Privatleben an sich, wird durch den Job schon sehr belastet und stößt teilweise auch auf viel Unverständnis.", "Wenn das Telefon ständig läutet, auch in der Nacht.  Oder die Tatsache, dass man sehr viel arbeitet und einfach alles für diesen Job gibt.  Aber wir sind eben Überzeugunsromantiker und mit voller Leidenschaft dabei.", "Das versteht nur keiner.  Aber Sigi, du hast es leichter.   Gundel: Ja, meine Frau ist auch bei der Polizei und die Kinder sind nichts anderes gewohnt.   Kann das Gehalt je aufwiegen, dass man beim nächsten Einsatz ums Leben kommen könnte?", "Treibenreif: Unsere Leute verdienen gleich viel wie jeder normale Polizist.  Es gibt keine zusätzliche Gefahrenzulage oder so.  Das glaubt nur keiner.  Nur die Leute vom Entschärfungsdienst bekommen mehr. ", "Wie viel ist jemand wert, der sein Leben für jemand anderen riskiert?  Treibenreif: Das kann man nicht bemessen.  Du kannst jemanden 100.000 Euro zahlen und trotzdem geht er bei Schusswechsel nicht hinaus, um einen Menschen in Not zu retten. ", "Gundel: Richtig.  Niemand kommt zur Cobra wegen der Bezahlung.  Direktor Treibenreif ganz persönlich Sind Ihnen während eines Einsatzes schon einmal die Tränen gekommen?", "Nicht direkt bei einem Einsatz.  Wie gehen Sie mit Stress um?  Ich esse gern.  Leider.  Wie oft sind Sie schon einmal knapp dem Tode entkommen?  Zweimal.  Einmal privat bei einem Verkehrsunfall und einmal im Einsatz bei einer Geiselnahme.", "Hätte da ein Kollege nicht den Täter schnell überwältigt, hätte er  mir mit der Schrotflinte ins Gesicht geschossen.   Haben Sie eine Wut auf Attentäter?  Ja.  Haben Sie schon einmal jemanden getötet?", "Nein.   Ihr bester Tipp gegen Angst?  Den Mut haben, ihr ins Auge zu sehen und sich einfach überwinden und tun.  Wussten Sie, dass ... … die Cobra um die 1000 (rein operativen) Einsätze pro Jahr hat?", "… bei der Cobra insgesamt 800 Menschen arbeiten und der Frauenanteil bei ca. 20 Prozent liegt?   … die Cobra jährlich um die 200 Bewerbungen von Polizisten erhält?", "Ganze 97 Prozent davon sind von Männern, drei Prozent von Frauen.  Insgesamt  werden um die 20-30 Personen jährlich aufgenommen. … dass der Name der Cobra anfangs „Gendarmerie Einsatzkommando“ lautete?", "Auf Basis einer Schlagzeile in der Zeitung, die titelte: „Kobra, übernehmen Sie“ und  über die Gründung der Sondereinheit schrieb, entstand der Spitzname Cobra, der dann 2002 endgültig den alten Namen ersetzte. ", "Die Schutzausrüstung wiegt über 30 Kilo .   © Bild: Kurier/Jeff Mangione" ],
  "articleContentTranslated" : [ "كانت الطريقة الكلاسيكية مملة للغاية بالنسبة له. لهذا السبب ذهب برنارد تريبريف إلى كوبرا في ذلك الوقت. اليوم هو مديرها وفخور بفريقه. فقط حياته الخاصة مثقلة بالوظيفة.", "محادثة مع مدير Cobra حول أكثر لحظاته تكوينًا ، وقيمة الشخص الذي يخاطر بحياته من أجل الآخرين ومدى روعة الوظيفة في Cobra حقًا.", "أراد تجربة شيء ما ولهذا تقدم بطلب إلى كوبرا. يعمل Bernhard Treibreif (الصورة على اليمين) الآن مع الوحدة الخاصة منذ 25 عامًا ويشغل منصب مديرها منذ عام 2004.", "في ذلك اليوم ، تأتي شركة Drift Ready إلى فيينا لإجراء مقابلة من المقر الرئيسي في Wiener Neustadt. إنه يحب أن يأخذ الوقت الكافي للدردشة مع KURIER حول التدريب والملف الوظيفي والوظيفة الشخصية.", "مدير الموارد البشرية سيغفريد جونديل موجود أيضًا. في البداية ، يؤكد Treibreif أنه من غير المريح له أن يكون في المقدمة ، لأن الكوبرا فريق وليس رجلًا واحدًا في القمة.", "ولكن نظرًا لأن الشاب البالغ من العمر 55 عامًا لا يريد أن يكون غير ودود تجاهنا أيضًا ، فإنه يسمح لنفسه أن يقتنع بإخبار المزيد عن نفسه. لكن في النهاية ، أصبحت هذه المقابلة ، التي تم التخطيط لها في الأصل على أنها شخصية للغاية ، عملاً جماعيًا مرة أخرى.", "ناضجة للانجراف لا يمكن أن تفعل خلاف ذلك. كوريير: لماذا ذهبت إلى الشرطة عندما كنت شابًا؟ برنارد تريبريف: كان المسار الكلاسيكي في الواقع مهنة مصرفية منذ تخرجي من الأكاديمية التجارية.", "لكن هذا كان مملًا جدًا بالنسبة لي ولهذا السبب أبلغت الدرك. بعد تدريب الضباط ، أتيت إلى الوزارة. لكنني أردت تجربة المزيد وبالتالي تقدمت بطلب إلى كوبرا.", "تشمل مسيرتها المهنية أيضًا عدة أشهر من التدريب في مكتب التحقيقات الفيدرالي في كوانتيكو (الولايات المتحدة الأمريكية). ماذا تعلمت هناك؟ حان وقت الصخب والصخب: ما كان تقدميًا للغاية في ذلك الوقت هو التدريب الإعلامي في الاستوديو الخاص بنا.", "كان على كل عميل في مكتب التحقيقات الفيدرالي أن يتعلم الإجابة على الأسئلة غير المريحة من الصحافة في المواقف العصيبة. جريمة العصابات ، التي تنتمي إليها ملائكة الجحيم ، على سبيل المثال ، كانت قضية كبيرة هناك ، كما كان التفكير الإيجابي المستمر الموجه نحو الحل للأمريكيين.", "لقد كنت مع كوبرا لمدة 25 عامًا. ما هي اللحظات الأكثر تكوينًا بالنسبة لك؟ حان وقت الانجراف: الحياة تمر. هناك الكثير من الأشياء السيئة وبعض الأشياء الإيجابية التي علقنا بها.", "لكن الحمد لله لا توجد لحظات لم أتركها أبدًا. لكن كل ما هو تكويني: عندما نفقد شعبنا ثم نضطر إلى إخبار زوجاتهم وأطفالهم بذلك.", "هل سبق لك أن تعلمت التعامل مع مثل هذه المواقف؟ حان وقت الانجراف: هذا جزء من الوظيفة. وظيفتنا مثل عمل الصحفي. نحن أيضًا نبحث باستمرار عن المظالم غير العادية.", "لكننا اخترنا المهنة ونتعلم أيضًا التخلي عنها قليلاً. إذا لم تتمكن من التعامل معها ، يمكن أن تقتلك هذه الوظيفة ولن تكون سعيدًا بها.", "لكن النجاح الكبير دائمًا يكون عندما يمكنك مساعدة الأشخاص الذين لا يقومون بعمل جيد. مثل امرأة تعرضت للضرب من قبل زوجها لسنوات على سبيل المثال.", "هذه هي الأجزاء الرائعة من العمل. الوظيفة لها العديد من الجوانب السلبية ، إنها خطيرة ويمكنك أن ترى الكثير من الأخطاء في المجتمع. ما الذي يحفز ضباط الشرطة الشباب للذهاب إلى الكوبرا على أي حال؟", "حان وقت الانجراف: أنك تريد مساعدة الناس. أنك تريد ضمان العدالة. وأن الوظيفة معقدة للغاية. في أفلام هوليوود ، يمكنك أن ترى مدى روعة العملاء ورجال الشرطة.", "هل هذا أيضًا دافع للمتقدمين؟ حان الوقت للعمل: لا يأتي المتقدمون إلينا لأن الوظيفة رائعة ، ولكن لأنهم يريدون تجربة شيء ما. وهو يتعلق بالأخلاق ، ويتعلق بالمسؤولية ، والسلوك المدروس والمهمة.", "المدير ب. تريبريف مع مدير الموارد البشرية سيجفريد جونديل (في المقدمة) وخدمات الطوارئ في كوبرا © الصورة: كورير / جيف مانجيون وان يواجه الكثير من المعاناة في هذه الوظيفة.", "هل المتقدمون على علم بهذا منذ البداية؟ حان وقت الانجراف: لا أعرف. لكنهم على الأقل يتعلمون. الطب الشرعي هو جزء من تدريب الشرطة.", "حتى مع ذلك ، فأنت تواجه الموت. لكن عليك أن تكون حريصًا حتى لا تصبح سلبيًا جدًا في وظيفتنا. عندما أفكر في زملائي في الدرك القدامى ، كان هناك عدد قليل من \"المتذمرين\".", "قبل التقاعد ، كانت لديهم نظرة سلبية للغاية على الحياة. شيء واحد أعرفه ، لن ينتهي بي الأمر هكذا. هل الموظفون في التدريب يتعلمون كيفية التعامل مع شخص مصاب بالرصاص؟", "حان وقت الانجراف: الحمد لله أن هذا لا يحدث كثيرًا. لدينا حوالي ثلاثة إلى خمسة استخدامات للأسلحة النارية ضد الأشخاص كل عام - داخل قوة الشرطة بأكملها.", "هذا هو 33000 شخص بعد كل شيء. ونعم ، التعامل مع التجارب المؤلمة هو جزء من التدريب. ما هي المؤهلات التي يجب أن يمتلكها الراغبون في التقدم إلى الكوبرا؟", "برنارد تريبريف: Sigi ، هذه منطقتك. Siegfried Gundel: القدرة على العمل ضمن فريق ، ومستوى عالٍ من الانضباط ، ودرجة عالية من الاستعداد لتحمل وتحقيق ما هو غير عادي.", "بالإضافة إلى ذلك ، يجب أن يكون لدى كل ضابط شرطة يتقدم بالطلب عامين من الخدمة الميدانية. تتكون عملية الاختيار من اختبار رياضي ونفسي صعب للغاية.", "نستقبل ما معدله 20 من 200 متقدم ، ومن المحتمل ألا تتم دعوة الشخص الذي يزيد وزنه عن 20 كيلوغرامًا إلى عملية التقديم. جونديل: لا ، نحن لسنا كذلك.", "سمح له بتجربتها. أظهرت التجربة أنه لا يبتسم كثيرًا. No-gos هم المتمنيون رامبو أو أولئك الذين يعتقدون أنهم يستطيعون تمييز البطل الخارق الآن.", "ما مقدار المشقة ومقدار التعاطف الذي يجب أن يتمتع به ضابط الكوبرا؟ حان وقت الانجراف: يجب أن يكون قاسياً على نفسه. ألا يخاف من المرتفعات أو ما في حكمها.", "ويحتاج إلى التعاطف مع من نساعدهم. لا يمكن أن يكون بلا قلب. هناك امرأتان فقط من بين 420 خدمة طوارئ كوبرا نشطة عملياتية.", "لماذا عدد قليل جدا من النساء مع الكوبرا؟ جونديل: لأنه لا توجد حدود جنسانية عندما يتعلق الأمر بالمتطلبات الرياضية. الشرطة لديهم.", "هناك معايير مختلفة لقبول النساء والرجال. معنا ، يجب على النساء تلبية نفس معايير القدرة على التحمل والقوة مثل الرجال. ومن المفهوم أن يفشل الكثيرون في القيام بذلك.", "لماذا لم يتغير ذلك ابدا؟ جونديل: على عكس قوات الشرطة النظامية ، يتعين على بعض خدمات الطوارئ لدينا تحمل إجهاد جسدي فوق المتوسط على مدى فترات طويلة من الزمن.", "تزن معدات الحماية وحدها أكثر من 30 كجم. كيف تؤثر هذه الوظيفة على الحياة الخاصة؟ حان وقت الصخب والضجيج: الحياة الأسرية ، كل الحياة الخاصة نفسها ، تعاني بالفعل من ضغوط شديدة بسبب الوظيفة ، وفي بعض الأحيان تواجه الكثير من عدم الفهم.", "عندما يرن الهاتف طوال الوقت ، حتى في الليل. أو حقيقة أنك تعمل كثيرًا وتعطي كل شيء للوظيفة. لكننا واثقون من الرومانسيين ونحن متحمسون لذلك.", "لا أحد يفهم ذلك. لكن Sigi ، الأمر أسهل بالنسبة لك. جونديل: نعم ، زوجتي أيضًا مع الشرطة والأطفال ليسوا معتادين على أي شيء آخر. هل يمكن للراتب أن يعوض عن حقيقة أنه من الممكن أن تُقتل في مهمتك التالية؟", "حان وقت الانجراف: يكسب موظفونا نفس المبلغ الذي يحصل عليه أي ضابط شرطة عادي. لا يوجد بدل مخاطر إضافي أو أي شيء. لا أحد يصدق ذلك. فقط الأشخاص من خدمة نزع فتيل يحصلون على المزيد.", "كم يستحق شخص يخاطر بحياته من أجل شخص آخر؟ حان وقت الانجراف: لا يمكنك قياس ذلك. يمكنك دفع 100000 يورو لشخص ما ومع ذلك ، إذا كان هناك تبادل لإطلاق النار ، فلن يخرجوا لإنقاذ شخص محتاج.", "جونديل: صحيح. لا أحد يأتي إلى الكوبرا للدفع. المخرج Treibreif شخصيًا جدًا هل نزلت دموعك أثناء المهمة؟", "ليس مباشرة أثناء العملية. كيف تتعامل مع التوتر؟ انا احب ان اكل. للأسف. كم مرة نجت بصعوبة من الموت؟ مرتين. مرة واحدة في السر في حادث مروري ومرة واحدة في العمل أثناء أخذ الرهائن.", "إذا لم يتغلب أحد الزملاء على الجاني بسرعة ، لكان قد أطلق النار على وجهي ببندقية. هل أنت غاضب من القتلة؟ نعم. هل قتلت شخصا من قبل؟", "لا. أفضل نصيحة لك ضد القلق؟ امتلك الشجاعة للنظر في عينيها والتغلب على نفسك والتصرف. هل تعلم أن ... ... الكوبرا لديها حوالي 1000 استخدام (تشغيلي بحت) في السنة؟", "... ما مجموعه 800 شخص يعملون في كوبرا ونسبة النساء حوالي 20 في المائة؟ ... الكوبرا تستقبل حوالي 200 طلب من ضباط الشرطة كل عام؟", "97 في المائة منهم من الرجال ، و 3 في المائة من النساء. يتم قبول ما مجموعه حوالي 20-30 شخصًا سنويًا. .. أن اسم الكوبرا كان في البداية \"Gendarmerie Einsatzkommando\"؟", "استنادًا إلى عنوان في الصحيفة بعنوان: \"كوبرا ، استلم\" وكتب عن إنشاء الوحدة الخاصة ، تم إنشاء لقب كوبرا ، والذي حل أخيرًا محل الاسم القديم في عام 2002.", "تزن معدات الحماية أكثر من 30 كجم. © الصورة: كورير / جيف مانغيون" ]
}