{
  "id" : "GYD5941n",
  "url" : "https://kurier.at/wissen/gesundheit/frauenaerzte-warnen-kiffen-macht-unfruchtbar/401206627",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:53:29Z[UTC]",
  "author" : "Thomas Kramar",
  "imageUrl" : "https://image.kurier.at/images/original/4977262/46-174076238.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frauenärzte warnen: Kiffen macht unfruchtbar  ",
  "articleTitleTranslated" : "يحذر أطباء التوليد وأمراض النساء من أن تدخين الحشيش يجعلك عقيمًا",
  "articleContent" : [ "Allgemein bekannt ist, dass sich Nikotin negativ auf die Samen- und Eizellqualität auswirkt und rauchende Frauen deutlich reduzierte Schwangerschaftsraten haben. Bisher gab es jedoch keine klaren Daten, ob sich ein Cannabiskonsum ebenso auf die Fruchtbarkeit auswirken kann.", "Laut dem aktuellen österreichischen Drogenbericht haben etwa 30 bis 40 % der jungen Österreicherinnen und Österreicher im Laufe ihres Lebens Cannabis konsumiert.", "Aktuelle Medienberichte weisen darauf hin, dass seit Ausbruch der Corona Pandemie 1/3 mehr Marihuana und Haschisch durch die Polizei sichergestellt wurden als im Vorjahr.", "Einige westliche Länder (und einige US-Bundesstaaten) haben innerhalb der letzten Jahre schrittweise den Gebrauch von Cannabis legalisiert, weshalb auch besonders junge, fruchtbare Frauen zunehmend Cannabis rauchen.", "Eine soeben erschienene US-Amerikanische Studie an über 1200 Patientinnen mit Kinderwunsch hat anhand von Harnproben Frauen mit Cannabiskonsum identifiziert.", "„Die Ergebnisse dieser Studie sind durchaus bedenklich, da Frauen mit Cannabis-Missbrauch in den letzten zwölf Monaten ihre Chance auf eine Schwangerschaft fast halbierten, obwohl sie häufiger Geschlechtsverkehr hatten als Frauen ohne Cannabiskonsum,“ erklärt Priv.", "-Doz. DDr. Michael Feichtinger, ärztlicher Leiter des Wunschbaby Institut Feichtinger. „Ein Grund für die reduzierte Fruchtbarkeit könnte eine direkte Beeinflussung von Cannabis auf den weiblichen Hormonhaushalt sein.", "So hatten Frauen mit Cannabisgebrauch in den letzten zwölf Monaten deutlich abweichende Hormonwerte im Vergleich zu Frauen ohne Cannabiskonsum,“ so Feichtinger.   Im Gegensatz zu Cannabis werden CBD (Cannabidiol) Produkte oft fälschlicherweise als unbedenklich dargestellt.", "Aber bei diesen häufig konsumierten und in Österreich frei erhältlichen CBD-Produkten konnte ein Einfluss auf den Hormonhaushalt von Männern und Frauen und somit ein Einfluss auf die Fruchtbarkeit festgestellt werden.", "„CBD kann bei Männern zu einem Absinken des Testosterons und der Spermienanzahl führen,“ erklärt Feichtinger. Ob sich der Cannabis- und CBD-Konsum auch langfristig auf die weibliche Fruchtbarkeit auswirkt bleibt weiterhin fraglich.", "Feichtinger rät jedenfalls dazu, bei absehbarem Kinderwunsch möglichst lange vor der gewünschten Schwangerschaft aufzuhören, um keine negativen Überraschungen zu erleben." ],
  "articleContentTranslated" : [ "من المعروف عمومًا أن النيكوتين له تأثير سلبي على جودة الحيوانات المنوية وخلايا البويضات وأن النساء المدخنات قللن بشكل كبير من معدلات الحمل. ومع ذلك ، لا توجد حتى الآن بيانات واضحة حول ما إذا كان تعاطي القنب يمكن أن يؤثر أيضًا على الخصوبة.", "وفقًا لآخر تقرير نمساوي عن المخدرات ، استخدم حوالي 30 إلى 40 ٪ من الشباب النمساوي الحشيش في حياتهم.", "تشير تقارير وسائل الإعلام الحالية إلى أنه منذ تفشي جائحة كورونا ، صادرت الشرطة ثلث الماريجوانا والحشيش أكثر من العام السابق.", "قامت بعض الدول الغربية (وبعض الولايات الأمريكية) بإضفاء الشرعية تدريجياً على استخدام الحشيش على مدى السنوات القليلة الماضية ، وهذا هو السبب في أن النساء الشابات الخصبات بشكل خاص يدخنن الحشيش بشكل متزايد.", "نُشرت دراسة أمريكية مؤخرًا على أكثر من 1200 امرأة أرادن إنجاب أطفال حددت النساء المصابات بتعاطي القنب بناءً على عينات البول.", "\"نتائج هذه الدراسة مقلقة للغاية ، حيث أن النساء اللواتي تعاطين الحشيش قلصن فرصهن في الحمل إلى النصف تقريبًا في الاثني عشر شهرًا الماضية ، على الرغم من أنهن مارسن الجنس أكثر من النساء اللائي لم يستخدمن الحشيش\" ، يوضح بريف.", "-دوز. ألمانيا الشرقية. Michael Feichtinger ، المدير الطبي لمعهد Wunschbaby Institut Feichtinger. يمكن أن يكون أحد أسباب انخفاض الخصوبة هو التأثير المباشر للقنب على توازن الهرمونات الأنثوية.", "على سبيل المثال ، كان لدى النساء اللائي استخدمن الحشيش مستويات هرمونية مختلفة بشكل كبير في الاثني عشر شهرًا الماضية مقارنة بالنساء اللائي لم يستخدمن القنب \"، كما يقول فايتشنجر. على عكس القنب ، غالبًا ما يتم تقديم منتجات CBD (cannabidiol) بشكل غير صحيح على أنها غير ضارة.", "ولكن مع منتجات CBD التي يتم استهلاكها بشكل متكرر والمتاحة مجانًا في النمسا ، يمكن تحديد التأثير على التوازن الهرموني للرجال والنساء وبالتالي التأثير على الخصوبة.", "يوضح Feichtinger: \"في الرجال ، يمكن أن يؤدي CBD إلى انخفاض في هرمون التستوستيرون والحيوانات المنوية\". لا يزال من المشكوك فيه ما إذا كان استهلاك القنب واتفاقية التنوع البيولوجي سيكون له تأثير طويل الأجل على خصوبة الإناث.", "على أي حال ، ينصح Feichtinger أنه إذا كنت تخطط لإنجاب أطفال ، فيجب عليك التوقف لأطول فترة ممكنة قبل الحمل المطلوب لتجنب المفاجآت السلبية." ]
}