{
  "id" : "GYnajsos",
  "url" : "https://kurier.at/chronik/oesterreich/dritter-lockdown-begann-mit-partynaechten-und-demos/401140545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:23:09Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4842132/sdfasdfasdf.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dritter Lockdown begann mit Partynächten und Demos",
  "articleTitleTranslated" : "بدأ الإغلاق الثالث مع ليالي الحفلات والعروض التوضيحية",
  "articleContent" : [ "Kaum ist der dritte Lockdown am Stefanitag in Kraft getreten, musste die Polizei in Wien die ersten unerlaubten Partys auflösen.", "In Hietzing haben sich Jugendliche sogar eigens dafür ein Haus gemietet. 22 der geschätzten 40 bis 50 Partygäste im Alter von 13 bis 22 Jahren wurden angezeigt, die anderen konnten flüchten. Aufgeflogen war die Party, weil sich ein Gast in betrunkenem Zustand am Kopf verletzt hatte.", "Seine Freunde brachten ihn ins Freie und alarmierten einige Straßen weiter die Rettung. Somit kam auch die Polizei hinzu, die das Fest in der Nähe rasch bemerkte. Bei der Kontrolle konnten die Partyteilnehmer zunächst noch flüchten.", "Die Beamten trafen niemanden mehr in dem Haus an. Nur eineinhalb Stunden später wurden die Einsatzkräfte erneut zu dem Haus geholt. Ein Anrainer hatte sich wegen Lärms beschwert. Er berichtete auch, dass Schusswaffen im Spiel seien.", "Daraufhin forderten die Beamten Verstärkung an. Bezirkskräfte, die Diensthundeeinheit und die Spezialeinheit WEGA trafen schließlich bei dem Haus ein. Von den schätzungsweise rund 50 Partygästen konnten nur noch 22 angetroffen werden.", "Die anderen flohen über Nachbargrundstücke. Einige versuchten, sich im Keller zu verstecken. Die Jugendlichen wurden wegen des Verstoßes gegen die Covid-19-Notmaßnahmen- Verordnung angezeigt. Die vom Nachbarn erwähnte Waffe stellte sich als Schreckschusspistole heraus.", "Die Beamten fanden auch eine Machete, ein Klappmesser und Munition. Der Hausbesitzer wird nun über den Vorfall informiert. Fast zur gleichen Zeit löste die Polizei in Wien-Margareten eine Party auf. Mehrere Anzeigen wurden ausgestellt.", "Auch in Graz waren am Stefanitag die Polizeikräfte gefordert. Dort haben einige hundert Menschen unangemeldet gegen Corona-Maßnahmen protestiert. Die Teilnehmer hatten sich offenbar über Internet-Foren verabredet.", "Rund 100 Menschen versammelten sich am Hauptbahnhof und zogen dann über die Annenstraße. Bis zum Hauptplatz soll die Menge auf rund 1.000 Personen angewachsen sein. Die meisten Teilnehmer trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten." ],
  "articleContentTranslated" : [ "بمجرد أن دخل الإغلاق الثالث حيز التنفيذ على Stefanitag ، كان على الشرطة في فيينا تفريق أول الأطراف غير المصرح بها.", "في Hietzing ، قام الشباب حتى باستئجار منزل خصيصًا لهذا الغرض. تم الإبلاغ عن 22 من 40 إلى 50 ضيفًا في الحفلة تتراوح أعمارهم بين 13 و 22 عامًا ، وتمكن الآخرون من الفرار. تم تفجير الحفلة لأن ضيفًا أصيب في رأسه وهو في حالة سكر.", "أخذه أصدقاؤه إلى الخارج وأبلغوا عملية الإنقاذ على بعد عدة بنايات. لذا جاءت الشرطة ولاحظت بسرعة المهرجان القريب. خلال عملية التفتيش ، تمكن المشاركون في الحزب في البداية من الفرار.", "لم يعد الضباط يجدون أي شخص في المنزل. بعد ساعة ونصف فقط ، تمت إعادة خدمات الطوارئ إلى المنزل. اشتكى أحد الجيران من الضوضاء. كما أفاد بوجود أسلحة نارية.", "ثم طلب الضباط تعزيزات. وصلت أخيرًا قوات المنطقة ووحدة خدمة الكلاب والوحدة الخاصة WEGA إلى المنزل. من بين 50 ضيفًا في الحفلة ، تم العثور على 22 فقط.", "وفر الآخرون عبر ممتلكات مجاورة. حاول البعض الاختباء في القبو. تم الإبلاغ عن انتهاك الشباب لقانون تدابير الطوارئ Covid-19. تبين أن السلاح الذي ذكره الجار كان مسدسًا فارغًا.", "كما عثر الضباط على منجل وسكين وذخيرة. سيتم الآن إبلاغ صاحب المنزل بالحادث. في نفس الوقت تقريبًا ، فضت الشرطة حفلة في فيينا مارغريتن. تم إصدار عدة إعلانات.", "في غراتس أيضًا ، كانت قوات الشرطة مطلوبة في ستيفانيتاغ. واحتج عدة مئات من الأشخاص على إجراءات كورونا دون سابق إنذار. يبدو أن المشاركين رتبوا للقاء في منتديات الإنترنت.", "تجمع حوالي 100 شخص في محطة القطار الرئيسية ثم تحركوا عبر Annenstrasse. حتى الساحة الرئيسية ، كان من المفترض أن يصل عدد الحشد إلى حوالي 1000 شخص. وبحسب الشرطة ، فإن معظم المشاركين لم يرتدوا أقنعة ولم يتم الاحتفاظ بالمسافات." ]
}