{
  "id" : "GYPneJT7",
  "url" : "https://wien.orf.at/stories/3080537/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-14T14:36:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/80/crops/w=1280/784292_opener_273080_meldungsliste8_4.jpg?s=287833434272b8e41db27176ce1ffa244d95a39c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spürhunde sollen CoV-Infizierte erschnüffeln",
  "articleTitleTranslated" : "يجب على الكلاب البوليسية شم المصابين بفيروس كورونا",
  "articleContent" : [ "Sie riechen bei einem benutzten Mund-Nasen-Schutz, wenn der Träger an Covid-19 erkrankt ist. Anfang 2021 wisse man, ob man die Coronavirusspürhunde etwa für Routinetests am Flughafen Wien einsetzen kann, so Otto Koppitsch vom Militärhundezentrum Kaisersteinbruch im Burgenland.", "Bei einer Vorführung im Rahmen einer Pressekonferenz demonstrierte die belgische Schäferhündin des Militärs, mit dem Namen „Fantasy Forever vom Seetalblick“, dass sie eine Schutzmaske von einem Covidpatienten sicher von Masken Coronavirus-freier Menschen unterscheiden kann.", "„Die Suche geht sehr schnell und ist für den ausgebildeten Hund keine große Herausforderung“, erklärte Koppitsch.", "Beim Training habe er 250 Proben locker in zehn Minuten gescannt, und typischerweise würde solch ein Hund eine halbe Stunde am Stück arbeiten.Vierbeiner werden seit Juni ausgebildet Das Training funktioniert komplett mit virenfreiem Material, und auch bei der Kontrolle von frischen Proben sei eine Virenübertragung praktisch nicht möglich, so der deutsche Physiker und Zoologen Wolf Kafka:", "„Ich glaube, dass Österreich mit dieser Entwicklung international eine Spitzenposition einnimmt“, sagte er.  :", "Fotostrecke mit 3 Bildern Die Vierbeiner wurden seit Juni 2020 von Militärhundeführern nach einer von Kafka entwickelten Methode (SOKKS) ausgebildet, die auch bei der Suche nach Sprengstoff, Drogen, Papiergeld und den Hinterlassenschaften von gefährdeten Wildtieren zur Anwendung kommt:", "Material wird dafür auf ein Trägermaterial in einem kleinen Röhrchen aufgetragen und dem Hund wurde beigebracht, durch Hinlegen oder Hinsetzen anzuzeigen, wenn er solch einen Geruch in die Nase bekommt.  :", "In diesem Fall stammte es von Covid-Patienten aus der Universitätsklinik in Graz und dem Militärhospital in Graz, und zwar von frisch Covid-19 belasteten bis hin zu intubierten Patienten, so Kafka.", "„CoV-Spürhund“ durch Zufall erkannt Ein positives „Aha-Erlebnis“ sei es gewesen, als der Hund eine Covid-19 belastete Maske am Gang des Militärhospitals sofort eindeutig angezeigt hat, die frisch aus dem Patientenzimmer gekommen ist, berichtete Koppitsch:", "„Da wussten wir, dass die Hundenase wirklich in der Lage ist, Covid-Material zu identifizieren und anzuzeigen“.  : Damit das Ganze auch im Einsatz funktionieren kann, bräuchte der Hund aber mehr Routine und Übung.", "Was genau der Hund in der Probe erschnüffelt, wisse man nicht, sagte Kafka. Es könnten sowohl Bestandteile des Virus sein, wie Stoffwechselprodukte, die Coronakranke vermehrt haben, wie zum Beispiel Botenstoffe aus der Immunantwort.", "„Die Mengen sind zu gering, als dass man dies leicht in Messungen nachweisen könnte“, erklärte er.Einsatz am Flughafen möglich „Bis zum Jahreswechsel werden wir erproben und beurteilen, ob die Hunde einsetzbar sind, oder nicht“, sagte Koppitsch.", "Sie würden keinesfalls flächendeckend arbeiten können, sondern wenn, dann nur an besonderen Schwerpunkten verwendet werden, wie etwa um ankommende Flugzeuginsassen aus Risikogebieten am internationalen Flughafen in Wien-Schwechat zu kontrollieren." ],
  "articleContentTranslated" : [ "تشم رائحة قناع الفم والأنف المستخدم إذا كان مرتديه مريضًا بـ Covid-19. في بداية عام 2021 ، ستعرف ما إذا كان بإمكانك استخدام كلاب الكشف عن فيروس كورونا لإجراء اختبارات روتينية في مطار فيينا ، وفقًا لأوتو كوبيتش من مركز الكلاب العسكرية في كايزرستينبروخ في بورغنلاند.", "في مظاهرة في مؤتمر صحفي ، أظهرت الراعية العسكرية البلجيكية ، التي تحمل اسم \"Fantasy Forever vom Seetalblick\" ، أنها تستطيع التمييز بأمان بين القناع الواقي من مريض كوفيد والأقنعة من الأشخاص الذين لا يعانون من فيروس كورونا.", "وأوضح كوبيش أن \"البحث سريع جدًا ولا يمثل تحديًا كبيرًا للكلب المدرب\".", "أثناء التدريب ، قام بمسح 250 عينة بسهولة في عشر دقائق ، وعادة ما يعمل مثل هذا الكلب لمدة نصف ساعة في المرة الواحدة. تم تدريب الكواد الرباعي منذ يونيو. يعمل التدريب بشكل كامل مع مواد خالية من الفيروسات ، كما أن انتقال الفيروسات عملي أيضًا عند فحص العينات الجديدة غير ممكن ، بحسب عالم الفيزياء وعلم الحيوان الألماني وولف كافكا:", "وقال \"أعتقد أن النمسا تحتل مكانة رائدة على الصعيد الدولي في هذا التطور\". :", "سلسلة صور بثلاث صور تم تدريب الأصدقاء ذوات الأرجل الأربعة على أيدي مدربين عسكريين للكلاب منذ يونيو 2020 باستخدام طريقة طورها كافكا (SOKKS) ، والتي تستخدم أيضًا في البحث عن المتفجرات والمخدرات والنقود الورقية وبقايا الحيوانات البرية المهددة بالانقراض:", "لهذا الغرض ، يتم وضع المادة على مادة حاملة في أنبوب صغير ويتم تعليم الكلب على الاستلقاء أو الجلوس للإشارة إلى حدوث مثل هذه الرائحة في أنفه. :", "في هذه الحالة ، جاءت من مرضى كوفيد من العيادة الجامعية في غراتس والمستشفى العسكري في غراتس ، من المصابين حديثًا بفيروس كوفيد -19 إلى مرضى التنبيب ، وفقًا لكافكا.", "تم التعرف على \"كلب بوليسي CoV\" بالصدفة لقد كانت \"تجربة آها\" إيجابية عندما أشار الكلب على الفور بوضوح إلى قناع ملوث بفيروس Covid-19 في ممر المستشفى العسكري ، والذي خرج للتو من غرفة المريض ، حسبما أفاد Koppitsch:", "\"علمنا حينها أن أنف الكلب قادر حقًا على التعرف على مادة كوفيد وعرضها\". : لكي يعمل كل شيء في العمل ، سيحتاج الكلب إلى مزيد من الروتين والتمرين.", "قال كافكا إن ما يشمه الكلب بالضبط في العينة غير معروف. يمكن أن تكون مكونات الفيروس مثل منتجات التمثيل الغذائي التي زادها مرضى كورونا ، مثل المواد المرسال من الاستجابة المناعية.", "وأوضح كوبيتش أن \"الكميات صغيرة جدًا بحيث لا يمكن إثبات ذلك بسهولة في القياسات\" ، موضحًا أن الاستخدام في المطار ممكن \"سنقوم باختبار وتقييم ما إذا كان يمكن استخدام الكلاب أم لا بحلول نهاية العام\" ، قال كوبيتش.", "لن يكونوا قادرين بأي حال من الأحوال على العمل في جميع المجالات ، ولكن إذا كانوا كذلك ، فسيتم استخدامهم فقط في نقاط محورية خاصة ، مثل التحقق من وصول ركاب الطائرات من مناطق الخطر في المطار الدولي في فيينا-شويشات." ]
}