{
  "id" : "GyXpH0kw",
  "url" : "https://kurier.at/wirtschaft/idee-aus-deutschland-kommt-jetzt-die-home-office-steuer/401097258",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T17:10:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Idee aus Deutschland: Kommt jetzt die Home-Office-Steuer?",
  "articleTitleTranslated" : "فكرة من ألمانيا: هل ضريبة مكتب المنزل آتية الآن؟",
  "articleContent" : [ "Von Strategen der Deutschen Bank ist die Idee einer Steuer auf Home-Office publiziert worden.  In ihren Augen wäre eine fünfprozentige Abgabe auf Heimarbeit gerecht, weil sich die Mitarbeiter Fahrtkosten und teureres Essen ersparten.", "Über den Report berichteten \"The Guardian\", \"FAZ\" und \"Der Standard\".  Der Vorschlag ist umstritten, User in Österreich vermuteten einen verspäteten Scherz zum Faschingsbeginn.", "Die Zeitung \"Die Welt\" nennt diese Strafsteuer-Idee geradezu absurd.  Der Studienautor Luke Templeman sieht im Home-Office ein Privileg.  \"Wir plädieren dafür, dass Heimarbeiter für dieses Privileg eine Steuer zahlen sollten.\"", "Sein Team schlage eine Abgabe in Höhe von 5 Prozent für diejenigen vor, die auch nach der Coronakrise regelmäßig von zu Hause aus arbeiteten und nicht aufgrund eines staatlich verhängten Lockdowns dazu gezwungen seien.", "Die genannte Abgabe würde nach Berechnungen des Deutsche Bank Research in den USA jährlich 48 Mrd.  Dollar (41 Mrd.  Euro) und in Deutschland rund 16 Mrd.  Euro einbringen.", "Damit könnten Subventionen für Niedrigverdiener und Arbeitnehmer in systemrelevanten Branchen finanziert werden, denn die hätten nicht das Privileg des Home-Office.", "Menschen, die im Home-Office arbeiten, tragen - so die Berichte - weniger zur Erhaltung der Infrastruktur bei und verlängern damit möglicherweise die Rezession.", "Die vorgeschlagene Abgabe würde vom Arbeitgeber entrichtet, wenn er seinem Mitarbeiter keinen Schreibtisch zur Verfügung stellt.  Wenn der Arbeitnehmer beschließt, aus eigenem Bedürfnis zu Hause zu bleiben, würde er für jeden Tag, den er aus der Ferne arbeite, besteuert, so der Vorschlag von Templeman & Co.", "Mit dem Geld könne der Staat jedem der unteren 12 Prozent der Einkommensstaffel einen Zuschuss von 1.500 Euro zahlen, rechneten die Experten für Deutschland vor.", "Vorteilen im Home-Office stünden zwar indirekte Kosten gegenüber, räumen die Banker ein.  Templeman verweist auf Stress mit den Kindern und den Ärger, wenn der heimische Computer nicht funktioniert.", "\"Diese Kosten sollten nicht unterschätzt werden, aber sie verblassen in der Regel gegenüber den Gewinnen\", wird er Freitagnachmittag auch von der Zeitung \"Die Welt\" zitiert." ],
  "articleContentTranslated" : [ "تم نشر فكرة ضريبة المكاتب المنزلية من قبل الاستراتيجيين في دويتشه بنك. في رأيهم ، فإن ضريبة بنسبة 5 في المائة على العمل في المنزل ستكون عادلة لأن الموظفين يوفرون تكاليف السفر والطعام باهظ الثمن.", "وذكرت \"الجارديان\" و \"فاز\" و \"دير ستاندرد\" في التقرير. الاقتراح مثير للجدل ، حيث اشتبه المستخدمون في النمسا في وجود نكتة متأخرة في بداية الكرنفال.", "وتصف صحيفة \"دي فيلت\" هذه الفكرة الضريبية الجزائية بأنها سخيفة تمامًا. يرى مؤلف الدراسة لوك تمبلمان أن المكتب المنزلي هو امتياز. \"نحن ندعو إلى أن العاملين في المنزل يجب أن يدفعوا ضريبة على هذا الامتياز.\"", "يقترح فريقه ضريبة بنسبة 5 في المائة لأولئك الذين يعملون بانتظام من المنزل حتى بعد أزمة كورونا وليسوا مجبرين على القيام بذلك بسبب الإغلاق الذي تفرضه الدولة.", "وفقًا لحسابات دويتشه بنك للأبحاث ، فإن الضريبة المذكورة أعلاه ستدر 48 مليار دولار (41 مليار يورو) سنويًا في الولايات المتحدة وحوالي 16 مليار يورو في ألمانيا.", "يمكن أن يمول هذا الدعم لأصحاب الأجور المنخفضة والموظفين في الصناعات المهمة على مستوى النظام ، لأنهم لن يتمتعوا بامتياز العمل من المنزل.", "وفقًا للتقارير ، فإن الأشخاص الذين يعملون في المكاتب المنزلية يساهمون بشكل أقل في صيانة البنية التحتية وبالتالي من المحتمل أن يطيل الركود.", "سيدفع صاحب العمل الرسوم المقترحة إذا لم يزود موظفه بمكتب. إذا اختار الموظف البقاء في المنزل من تلقاء نفسه ، فسيتم فرض ضرائب عليه مقابل كل يوم يعمل فيه عن بُعد ، وفقًا لاقتراح شركة Templeman & Co.", "وبفضل هذه الأموال ، يمكن للدولة أن تدفع لكل من 12 في المائة من الطبقة الدنيا من الدخل منحة قدرها 1500 يورو ، حسبما حسب الخبراء لألمانيا.", "يعترف المصرفيون بأن المزايا في المكتب المنزلي تقابلها التكاليف غير المباشرة. يشير تمبلمان إلى التوتر مع الأطفال والغضب عندما لا يعمل الكمبيوتر المنزلي.", "ونقلت عنه صحيفة \"دي فيلت\" بعد ظهر الجمعة \"هذه التكاليف لا ينبغي الاستهانة بها لكنها عادة ما تكون باهتة مقارنة بالأرباح\"." ]
}