{
  "id" : "gzA1uszc",
  "url" : "https://kurier.at/sport/fussball/nicht-ohne-meine-maske-der-erste-fussball-profi-spielt-mit-mundschutz/401135451",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T08:12:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4833027/46-173673205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nicht ohne meine Maske: Der erste Fußball-Profi spielt mit Mundschutz",
  "articleTitleTranslated" : "ليس بدون قناعي: أول محترف كرة قدم يلعب بقناع للوجه",
  "articleContent" : [ "Der Honduraner Jerry Bengtson geht auf Nummer sicher.", "Sein Trainer sagt: \"Er schießt auch so Tore\" Jerry Bengtson hat in den letzten Wochen nicht nur mit seinen Toren für Aufsehen gesorgt, mit denen er seinen Klub Olimpia Deportivo in das Semifinale der Champions League der Mittel- und Nordamerikaner schoss.", "Der Stürmer aus Honduras erregte vor allem mit seinem Äußeren viel Aufmerksamkeit: Jerry Bengtson ist nämlich der erste Fußballprofi, der während des Spiel eine Maske trägt. © Bild:", "USA TODAY Sports/Reinhold Matay Der 33-Jährige will nicht nur sich vor dem Coronavirus schätzen, er macht sich vor allem um seine Angehörigen sorgen, verriet er in einem Interview mit der honduranischen Zeitung \"Diez\".  :", "Bengtson ist der erste Fußballprofi, der während der Partien einen Mundnasenschutz trägt - und damit auch enorme Anstrengungen auf sich nimmt. Denn die Luftzufuhr ist bekanntermaßen unter der Maske deutlich eingeschränkt.", "\"Es ist komisch, weil er der einzige Spieler im Kader und der Meisterschaft ist, der mit einer Maske spielt\", sagt sein Trainer Pedro Proglio, der kein Problem mit dem ungewöhnlichen Gesichtsschmuck seines Stürmers hat.", "\"Er schießt auch so Tore\" Inzwischen scheint die Maske dem honduranischen Teamspieler sogar Glück zu bringen. In der Champions League traf er zwei Mal, in der Meisterschaft gleich vier - und immer trug er dabei die Maske." ],
  "articleContentTranslated" : [ "هندوراس جيري بنغتسون يلعبها بأمان.", "يقول مدربه: \"إنه يسجل مثل هذا أيضًا\" جيري بينغتسون لم يسبب فقط ضجة كبيرة في الأسابيع الأخيرة بأهدافه التي سجل بها ناديه أوليمبيا ديبورتيفو في نصف نهائي دوري أبطال أمريكا الوسطى والشمالية.", "جذب المهاجم من هندوراس الكثير من الاهتمام ، خاصة مع ظهوره: جيري بينغتسون هو أول لاعب كرة قدم محترف يرتدي قناعا أثناء المباراة. © الصورة:", "USA TODAY Sports / Reinhold Matay إن الشاب البالغ من العمر 33 عامًا لا يريد فقط أن يكون في مأمن من فيروس كورونا ، بل إنه قلق بشكل خاص على أقاربه ، كما كشف في مقابلة مع صحيفة \"دييز\" الهندوراسية. :", "بنجسون هو أول لاعب كرة قدم محترف يرتدي واقي الفم أثناء المباريات - ويضع نفسه تحت ضغط هائل. لأنه من المعروف أن إمداد الهواء مقيد بشكل كبير تحت القناع.", "وقال مدربه بيدرو بروجليو الذي ليس لديه مشكلة في زخرفة وجه مهاجمه غير العادية: \"هذا غريب لأنه اللاعب الوحيد في الفريق والبطولة الذي يلعب بقناع\".", "\"إنه يسجل مثل هذا أيضًا\" في غضون ذلك ، يبدو أن القناع يجلب الحظ للاعب فريق هندوراس. سجل هدفين في دوري أبطال أوروبا وأربع مرات في البطولة - وكان يرتدي القناع دائمًا." ]
}