{
  "id" : "gzck1Mht",
  "url" : "https://kurier.at/sport/der-handball-bund-trauert-um-seinen-praesidenten/401172709",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T14:26:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905052/46-37595838.jpg",
  "imageCopyright" : "APA/Barbara Gindl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Handball-Bund trauert um seinen Präsidenten",
  "articleTitleTranslated" : "اتحاد كرة اليد ينعي رئيسه",
  "articleContent" : [ "Gerhard Hofbauer geht als längstdienender Präsident des Österreichischen Handball-Bundes (ÖHB) in die Geschichte ein. Der 82-Jährige war seit 1996 im Amt. Am Freitag gab der Verband das plötzliche und unerwartete Ableben Hofbauers bekannt.", "Der ehemalige Prokurist und Konsulent der OMV lief einst selbst für die heutigen Fivers auf, war von 1967 bis 1976 auch Obmann des Margaretner Vereins. Damit begann auch eine vielbeachtete Laufbahn als Sportfunktionär.", "Sechs Jahre war Hofbauer Kassier des Wiener Handballverband, war zwölf Jahre Vizepräsident des ASKÖ Wien und später Finanzreferent der ASKÖ Bundesorganisation, fungierte als Vizepräsident des Leistungsmodell Südstadt, war Präsidiums-Mitglied der BSO und des Bundes-Sportfachrates sowie stellvertretender Kassier des ÖOC.  ", "Große Erfolge 1993 zog er als Vizepräsident ins Präsidium des ÖHB ein um ab 1996 die Geschicke des Verbandes als Präsident mitzugestalten.", "Unter seine Ära fallen auch die größten Erfolge im heimischen Frauen- und Männer-Handball, wie die beiden Bronzemedaillen des Frauen Nationalteams bei der EURO 1996 und der WM 1999, sowie Platz 5 bei den Olympischen Spielen 2000 in Sydney. ", "Die Männer sorgten speziell vor Heimpublikum für Furore. Bei der Heim-EURO 2010 erreichten Viktor Szilagyi & Co. mit Rang 9 die beste Platzierung bei den Männern in der Geschichte, wurden vor exakt einem Jahr von ihren Nachfolgern bei der Heim-EURO 2020 mit Platz 8 noch übertroffen.", "\"Durch seine charmante und liebenswürdige Art, sein besonnenes Auftreten und stetiges Bemühen einen Ausgleich zu finden, prägte er Jahrzehnte lang das Bild des österreichischen Handballbundes\", heißt es in einer Aussendung des Verbandes." ],
  "articleContentTranslated" : [ "يسجل جيرهارد هوفباور في التاريخ كرئيس للاتحاد النمساوي لكرة اليد (ÖHB). كان الرجل البالغ من العمر 82 عامًا في منصبه منذ عام 1996. وأعلنت الجمعية يوم الجمعة عن الوفاة المفاجئة وغير المتوقعة لهوفباور.", "كان المفوض السابق بالتوقيع والمستشار لشركة OMV قد ترشح مرة واحدة لـ Fivers اليوم وكان رئيس Margaretner Verein من 1967 إلى 1976. بدأ هذا أيضًا مسيرة مهنية مرموقة كمسؤول رياضي.", "شغل هوفباور منصب أمين صندوق اتحاد كرة اليد في فيينا لمدة ست سنوات ، وكان نائب رئيس ASKÖ Vienna ثم المستشار المالي لمنظمة ASKÖ الفيدرالية لمدة اثني عشر عامًا ، وعمل كنائب لرئيس نموذج أداء Südstadt ، وكان عضوًا في هيئة رئاسة BSO والمجلس الفيدرالي للرياضة ونائب أمين صندوق OOC.", "نجاحات كبيرة في عام 1993 انتقل إلى اللجنة التنفيذية لـ ÖHB كنائب للرئيس للمساعدة في تشكيل مصير الجمعية كرئيس منذ عام 1996.", "يتضمن عصره أيضًا أعظم النجاحات في كرة اليد المحلية للسيدات والرجال ، مثل الميداليتين البرونزيين للمنتخب النسائي في كأس الأمم الأوروبية 1996 وكأس العالم 1999 ، بالإضافة إلى المركز الخامس في الألعاب الأولمبية لعام 2000 في سيدني.", "تسبب الرجال في ضجة كبيرة خاصة أمام حشد المنزل. في المنزل EURO 2010 حقق فيكتور تسيلاغي وشركاه أفضل مكان في التاريخ مع المركز التاسع بين الرجال ، وتجاوزه خلفاؤهم في كأس الأمم الأوروبية 2020 على أرضهم بالمركز الثامن قبل عام واحد بالضبط.", "\"بأسلوبه الساحر والودي ، وسلوكه المتوازن وجهوده المستمرة لإيجاد توازن ، قام بتشكيل صورة اتحاد كرة اليد النمساوي لعقود\" ، كما جاء في إذاعة الاتحاد." ]
}