{
  "id" : "GZh2ocGw",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-peter-kliens-gute-nacht-oesterreich-wittert-morgenluft/401165715",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:53:01Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4891449/orf_kurier_20210123104926.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Quoten: Peter Kliens \"Gute Nacht Österreich\" wittert Morgenluft",
  "articleTitleTranslated" : "تقييمات التليفزيون: يشم هواء الصباح لبيتر كلين \"Gute Nacht Österreich\"",
  "articleContent" : [ "Ist das die Wiederauferstehung von Peter Klien in der Late-Night? Jein. Der Comedian kann jedenfalls vom Vorprogramm mit \"Was gibt es Neues?\" maximal profitieren.", "Oliver Baiers witzige Raterunde hatte nämlich mit 423.000 Zusehern überhaupt die höchste Reichweite an diesem ORF1-Abend (18 Prozent bei Sehern ab 12 bzw. 14 Prozent bei den Werberelevanten). In diesem Windschatten kann man Fahrt aufnehmen, und das ist geschehen.", "Notwendige Pause Ein weiterer Vergleich, der zugegeben etwas hinkt, weil nur solche über Markanteile am gleichen Sendeplatz und nicht jene über Reichweiten vollends aussagekräftig sind:", "Klien hat jetzt in etwa die gleiche Zuseherzahl, die er vor der weihnachtlichen Pause am alten Sendeplatz auch hatte - sie knapp vor Mitternacht wieder einzufahren, ist jedoch eine Leistung.  :", "Man kann davon ausgehen, dass er diese Werte auch mit der letzten Sendung am kommenden Freitag bestätigen wird können. Dann geht's in die nächste, längst angekündigte Pause für \"Gute Nacht Österreich\".", "Und die ist notwendig. Denn sollte Klien wieder kommen, wird die Show anders aufgestellt sein müssen, was ausnahmsweise im ORF nicht unbedingt mit politischer Unbotmäßigkeit zu tun haben muss. Die Show ist, auch wenn man es nicht sieht, aufwändig - und wohl zu teuer für diesen sehr späten Sendeplatz.", "Auch an Konzept und Auftritt wäre weiter zu feilen, aber jedenfalls lebt nun Kliens Chance auf ein Comeback nach den \"Science Busters\". Was sich noch feststellen lässt: Die Programmierung des ORF1-Hauptabend am Mittwoch ist wohl nicht optimal.", "An Kliens alten Sendeplatz hat gerade der \"Kaiser\" samt Nachwuchs gegen Armin Wolf und Co anzutreten - wieder genau zur gleichen Zeit und wieder mit dem gleichen Seher-Ergebnis: schwach.", "Zwei ORF-Marken gegeneinander auszuspielen, ist suboptimal und darauf könnte man bald mal in der ORF1-Lebenswelt kommen.  " ],
  "articleContentTranslated" : [ "أهي قيامة بيتر كلاين في وقت متأخر من الليل؟ نعم و لا. على أي حال ، يمكن للممثل الكوميدي أن يقول \"ما الجديد؟\" الاستفادة إلى أقصى حد.", "حققت جولة التخمين المضحكة لأوليفر باير أعلى نسبة وصول في أمسية ORF1 هذه مع 423000 مشاهد (18 بالمائة للمشاهدين من 12 و 14 بالمائة لأولئك الذين لهم صلة بالإعلان). يمكنك التقاط السرعة في هذا المنحدر ، ويتم ذلك.", "وقفة ضرورية مقارنة أخرى متأخرة ، لأن تلك المتعلقة بحصص السوق في نفس فتحة البث فقط وليس تلك المتعلقة بالنطاقات تكون ذات مغزى تمامًا:", "لدى Klien الآن نفس عدد المشاهدين تقريبًا كما كان قبل عطلة عيد الميلاد في فتحة البث القديمة - لكن استعادتها قبل منتصف الليل بقليل يعد إنجازًا. :", "يمكن للمرء أن يفترض أنه سيتمكن من تأكيد هذه القيم مع البث الأخير يوم الجمعة المقبل. ثم يبدأ الاستراحة التالية التي طال انتظارها لـ \"Gute Nacht Österreich\".", "وهذا ضروري. لأنه إذا عاد Klien ، فسيتعين إعداد العرض بشكل مختلف ، وهو الأمر الذي لمرة واحدة على ORF لا يتعلق بالضرورة بالعصيان السياسي. حتى لو لم تره ، فإن العرض معقد - وربما مكلف للغاية بالنسبة لشريحة البث المتأخرة جدًا.", "يجب أيضًا تعديل المفهوم والمظهر ، ولكن على أي حال ، فإن فرصة Klien للعودة بعد \"Science Busters\" لا تزال قائمة. ما الذي لا يزال يمكن تحديده: ربما لا تكون برمجة أمسية ORF1 الرئيسية يوم الأربعاء هي الأمثل.", "في الفتحة القديمة لـ Klien ، يتعين على \"Kaiser\" ونسله التنافس ضد Armin Wolf and Co - مرة أخرى في نفس الوقت تمامًا ومرة أخرى بنفس نتيجة المشاهدة: ضعيفة.", "إن لعب علامتين تجاريتين من ORF ضد بعضهما البعض هو دون المستوى الأمثل ويمكنك قريبًا الوصول إلى ذلك في عالم ORF1." ]
}