{
  "id" : "gzIlLtMk",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-sozialbau-und-spoe-unter-beschuss/401201755",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T16:29:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967431/46-48087666.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Commerzialbank: Sozialbau und SPÖ unter Beschuss",
  "articleTitleTranslated" : "Commerzialbank: Sozialbau و SPÖ تتعرضان للهجوم",
  "articleContent" : [ "ÖVP und FPÖ üben harsche Kritik an den Veranlagungen bei der burgenländischen Pleite-Bank Für heftige Polit-Reaktionen sorgt der KURIER-Bericht über den Verbund der Sozialbau AG und seine Verwicklung in der Causa Commerzialbank.", "Wie berichtet, haben gemeinnützige Wohnbaugesellschaften der Gruppe weit mehr Geld als bisher bekannt war, in der burgenländischen Pleite-Bank veranlagt. Der tatsächliche Schaden für die betroffenen Wohnbau-Unternehmen dürfte somit nicht bei 30 Millionen sondern bei mehr als 70 Millionen Euro liegen.", "Bernd Rießland, Kaufmännischer Direktor der Sozialbau, betonte gegenüber dem KURIER, man habe den Prüfinstanzen vertraut, die keine Auffälligkeiten bei der Bank gefunden hätten.Da es sich bei der Sozialbau AG um ein Unternehmen aus dem roten Einflussbereich handelt, sieht die ÖVP vor allem die Wiener SPÖ in der Pflicht:", "„Es muss die Frage gestellt werden, wie es zu diesen hohen Verlusten kommen konnte und welche Rolle die SPÖ in Wien dabei spielte“, sagt der türkise Klubobmann Markus Wölbitsch.  :", "Markus Wölbitsch (ÖVP) © Bild: Kurier/KURIER/Florian Wieser Er fragt sich: „Warum haben die Sozialbau AG und die Gesiba Millionenbeträge bei einer burgenländischen Regionalbank geparkt?", "Tausende Bewohner des sozialen Wohnbaus in Wien sind betroffen und besorgt, wie sich diese Pleite auf ihre Miete auswirken wird.“ Man fordere hier absolute Aufklärung, ergänzt Wohnbausprecher Peter Sittler.", "Ähnlich auch die FPÖ: „Die Aufsicht über Wiens gemeinnützige Bauvereinigungen könnte kaum ineffizienter sein, wenn ich an die zahllosen Skandale der jüngeren Vergangenheit denke“, sagt Stadtrat Dominik Nepp.", "Er spielt damit auf die ewigen Querelen rund um den Verkauf der Wohnbau-Gesellschaft WBV-GFW an. „Dass jetzt das sozialdemokratische Flaggschiff Sozialbau auch in den Strudel aus mangelnder Aufsicht und Kontrolle geraten ist, verwundert deshalb leider nicht“, sagt Nepp.", "Er fordert die Einsetzung einer Taskforce zum Thema Commerzialbank.", "Und weiter: „In der Aufsichtsbehörde MA 50 muss es endlich zu personellen Veränderungen kommen, insbesondere was deren Leiter betrifft.“ Unternehmen   Zu dem Verbund gehören mehrere gemeinnützige Wohnbau-Genossenschaften und -Gesellschaften. ", "Aktuell werden 51.707 Miet- und Eigentumswohnungen, 562 Geschäftslokale und 30.490 Garagenplätze verwaltet Eigentümer Die Aktienmehrheit hält die Vienna Insurance Group. Weitere Anteile hält der SPÖ-nahe Verein Wiener Arbeiterwohnhäuser. 0,09 % der Anteilsrechte liegen direkt bei der SPÖ" ],
  "articleContentTranslated" : [ "ينتقد ÖVP و FPÖ بشدة استثمارات بنك إفلاس بورغنلاند تسبب تقرير KURIER حول جمعية Sozialbau AG ومشاركتها في Commerzialbank في ردود فعل سياسية عنيفة.", "كما ورد ، استثمرت شركات الإسكان غير الربحية التابعة للمجموعة أموالاً أكثر بكثير مما كان معروفاً سابقاً في بنك إفلاس بورغنلاند. لذلك يجب ألا يكون الضرر الفعلي لشركات البناء السكنية المتضررة 30 مليونًا بل أكثر من 70 مليون يورو.", "بيرند Rießland، المدير التجاري لSozialbau، أكدت لKURIER أنها موثوق المراجعين الذين لم يتم العثور على أي شذوذ في البنك. ومنذ Sozialbau AG هو الشركة تحت المجال الأحمر النفوذ، وOVP يرى في المقام الأول لهم فيينا مكتب التخطيط الاستراتيجي في واجب :", "يقول ماركوس فولبيتش رئيس النادي الفيروزي: \"يجب طرح السؤال حول كيفية حدوث هذه الخسائر الكبيرة وما هو الدور الذي لعبه نادي SPÖ في فيينا\". :", "Markus Wölbitsch (ÖVP) © الصورة: Kurier / KURIER / Florian Wieser يسأل نفسه: \"لماذا جمعت Sozialbau AG و Gesiba ملايين اليورو في بنك إقليمي في بورغنلاند؟", "يشعر الآلاف من سكان المساكن الاجتماعية في فيينا بالقلق والقلق بشأن كيفية تأثير هذا الإفلاس على إيجارهم.", "وبالمثل ، فإن FPÖ: \"الإشراف على جمعيات البناء غير الربحية في فيينا بالكاد يمكن أن يكون أكثر فاعلية عندما أفكر في فضائح لا حصر لها في الماضي القريب\" ، كما يقول عضو مجلس المدينة دومينيك نيب.", "إنه يلمح إلى الخلافات الأبدية المحيطة ببيع شركة الإسكان WBV-GFW. \"لذلك ليس من المستغرب أن تجد شركة Sozialbau الرائدة في مجال الديمقراطية الاجتماعية طريقها أيضًا إلى دوامة الإشراف والسيطرة غير الكافية\" ، كما يقول نيب.", "ودعا إلى تشكيل فريق عمل حول موضوع البنوك التجارية.", "وفضلاً عن ذلك: \"يجب أن تكون هناك تغييرات في الموظفين أخيرًا في السلطة الإشرافية MA 50 ، خاصة فيما يتعلق برئيسها\". الشركة تضم الجمعية العديد من الجمعيات التعاونية والجمعيات السكنية غير الهادفة للربح.", "تدار حاليًا 51707 شقة مؤجرة وشقق مملوكة ، و 562 مبنى تجاريًا و 30490 مساحة مرآب ، تمتلك مجموعة فيينا للتأمين غالبية الأسهم. تمتلك رابطة منازل العمال الفيينية المنتسبة إلى SPÖ المزيد من الأسهم. 0.09 ٪ من الأسهم مملوكة مباشرة من قبل SPÖ" ]
}