{
  "id" : "GZmvDnRh",
  "url" : "https://www.derstandard.at/story/2000124745110/kuehbauer-nach-verpasstem-derby-sieg-haben-sie-wieder-am-leben?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T07:31:03Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kühbauer nach verpasstem Derby-Sieg: \"Haben sie wieder am Leben gelassen, das ärgert mich\"",
  "articleTitleTranslated" : "كوهباور بعد غيابه عن فوز ديربي: \"دعهم يعيشون مرة أخرى ، هذا يزعجني\"",
  "articleContent" : [ "Wien – Der SK Rapid hat sich auch im zweiten Derby gegen die Austria in dieser Saison mit einem Remis begnügen müssen.", "Während sich die Hütteldorfer nach einem auf mäßigem spielerischen Niveau angesiedelten 0:0 in Wien-Favoriten am Sonntagabend über vergebene Torchancen ärgern durften, mussten die Violetten hinnehmen, dass der Zug in die Meisterrunde der Fußball-Bundesliga erneut ohne sie abfahren dürfte.", "Vor und hinter den Kulissen warten auf die Austria nun entscheidende Wochen. 35 Rapid-Schüsse Richtung Austria-Gehäuse im ersten Saisonduell – einem 1:1 – folgten im zweiten Vergleich 22.  Die Ausbeute blieb überschaubar.", "Dietmar Kühbauer war zufrieden – oder auch nicht. \"Wir haben gezeigt, dass wir besser sind. Aber wir haben sie wieder am Leben gelassen. Das ärgert mich\", sagte Rapids Trainer nach Schlusspfiff. Grundsätzlich sei es ein gutes Zeichen, wenn seine Spieler zu Chancen kämen.", "\"Aber wenn ich das Woche für Woche sage, ist es zu wenig. Der Ball muss hinter die Linie kommen, egal wie.\" Die Szene um Fountas Alleine Taxiarchis Fountas nahm das Tor des Gegners mehrfach unter Beschuss, hatte sein Visier jedoch schlecht eingestellt.", "Erklärungsbedarf herrschte nach einer unübersichtlichen Situation um den Offensivmann. Nach einem Zusammenstoß mit Stephan Zwierschitz lag Fountas am Rasen, der Grieche schien kurzzeitig nicht ganz bei Bewusstsein zu sein.", "Während Rapids Teamarzt Thomas Balzer dann deutete, ihn vom Feld zu nehmen, schüttelte Fountas den Kopf. Auch Kühbauer beharrte darauf, dass Fountas weiterspielt. \"Weil ich Taxi kenne. Er hat mich zumindest noch gekannt.", "Ich weiß, dass er kein Problem gehabt hat\", erklärte Kühbauer später. Fountas spielte die Partie ohne Probleme zu Ende, Rapid vermeldete am Sonntagabend, der Grieche habe \"selbstverständlich mit der Zustimmung von Dr.", "Balzer\" weitergespielt. Kühbauer sprach von zwei verlorenen Punkten und zeigte sich ob der Spielanlage der Austria verwundert. \"Wir haben gezeigt, dass wir den Sieg wollten.", "Und wir sind in einer weitaus besseren Position als die Austria\", merkte er mit einem kleinen Seitenhieb gegen den Stadtrivalen an. Für diesen könnte Rapid nun Schützenhilfe leisten.", "Die auf Platz zwei zusteuernden Grünweißen spielen in den ausstehenden Runden bis zur Punkteteilung noch gegen Hartberg (heim) und die WSG Tirol (auswärts). Die Steirer sind wie die Tiroler noch im Kampf um einen Platz unter den ersten sechs.", "Für die achtplatzierte Austria wird es diesbezüglich schwer, wie Peter Stöger zugab. \"Wenn wir nicht unter den Top Sechs sind, wird das aber nicht damit zusammenhängen, dass wir gegen Rapid nur zwei Punkte geholt haben\", wusste Austrias Coach.", "Er sah \"zwei Endspielen\" entgegen. Das Programm bleibt mit dem Auswärtsspiel bei Sturm Graz und dem Heimauftritt gegen den WAC schwierig. Mit dem Wissen um den Tabellenstand wurde Stöger im Derby zum Rechner.", "Die in der zweiten Halbzeit unterlegene Austria riskierte am Ende nicht alles, um den Dreier noch zu erzwingen. Mit Thomas Ebner anstelle von Christoph Monschein stärkte Stöger nach einer Stunde die Mittelfeldzentrale.", "Natürlich sei es der Plan gewesen, das Heil über Offensivfußball zu suchen, merkte er an. \"Aber wir haben es in der zweiten Halbzeit dann nicht mehr so hinbekommen. Dann musst du mit dem Punkt zufrieden sein.\"", "Durch das Remis fehlen der Austria aktuell drei Punkte auf die sechstplatzierten Hartberger. Auf die WSG fehlt ein Zähler, auf den Fünften WAC fünf. Die Kärntner sind noch ein direkter Gegner.", "Parallel zu den entscheidenden Wochen auf dem Rasen hängt bei der Austria auch eine wichtige Weichenstellung in der Führungsetage in der Schwebe. Die Zukunft von Stöger als sportlichem Wegweiser soll sich bis Ende März entscheiden.", "Der 54-Jährige führte am Sonntag einmal mehr aus, dass es ihm um Grundlegendes geht. \"Es geht nicht um ein wahnsinnig aufgeblähtes Budget, um etwas machen zu können. Aber was sind realistisch die nächsten Schritte.", "Wie schaut die Umsetzung aus. Das gilt es in den nächsten zwei, drei Wochen sehr intensiv im Club zu diskutieren\", sagte Stöger. Dabei gehe es auch um das Gefühl, ob ihm diese Aufgabe Spaß mache. \"Und wenn ja, in welcher Position.\" (APA, red, 8.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - إس كي رابيد كان عليه أن يكتفي بالتعادل في الديربي الثاني ضد النمسا هذا الموسم.", "في حين سُمح لـ Hütteldorfer بالانزعاج من الفرص الضائعة بعد 0-0 في فيينا مساء الأحد بعد مستوى مرح معتدل ، كان على البنفسج قبول أن القطار الذي يصل إلى دور البطولة من البوندسليجا يمكن أن يغادر مرة أخرى بدونهم.", "أمام وخلف الكواليس هناك الآن أسابيع حاسمة تنتظر النمسا. 35 طلقات سريعة نحو مساكن النمسا في المبارزة الأولى من الموسم - 1: 1 - تبعها في المقارنة الثانية 22. ظل العائد يمكن التحكم فيه.", "كان ديتمار كوهباور راضياً - أم لا. وقال مدرب رابيدز بعد صافرة النهاية \"أظهرنا أننا أفضل. لكننا سمحنا لهم بالعيش مرة أخرى. هذا يزعجني\". في الأساس ، إنها علامة جيدة عندما يأتي لاعبوه بفرص.", "\"لكن إذا قلت ذلك أسبوعًا بعد أسبوع ، فهذا لا يكفي. يجب أن تقف الكرة وراء الخط ، بغض النظر عن الطريقة\". المشهد حول Fountas Alone Taxiarchis Fountas تعرض مرمى الخصم لإطلاق النار عدة مرات ، ولكن تم ضبط بصره بشكل سيئ.", "كانت هناك حاجة للتفسير بعد موقف محير حول الرجل المهاجم. بعد الاصطدام مع ستيفان زويرشيتز ، كان فونتاس مستلقياً على العشب ، وبدا اليوناني لفترة وجيزة غير واعٍ تمامًا.", "بينما أشار توماس بالزر ، طبيب فريق رابيدز ، إلى وجوب إبعاده عن الملعب ، هز فونتاس رأسه. أصر كوهباور أيضًا على أن تواصل Fountas اللعب. \"لأنني أعرف تاكسي. على الأقل لا يزال يعرفني.", "أعلم أنه ليس لديه مشكلة \"، أوضح كوهباور في وقت لاحق. لعب فونتاس المباراة حتى النهاية دون أي مشاكل ، وأعلن رابيد مساء الأحد أن اليوناني حصل\" بالطبع بموافقة د.", "Balzer \"تابع. تحدث Kühbauer عن نقطتين خسران وكان مندهشا في منطقة اللعب في النمسا.\" أظهرنا أننا نريد الفوز.", "واضاف \"نحن في وضع افضل بكثير من النمسا\".", "سيظل الأخضر والبيض ، المتجهان إلى المركز الثاني ، يلعبان ضد هارتبرج (المضيف) و WSG تيرول (خارج الأرض) في الجولات المتبقية حتى يتم تقاسم النقطة. مثل التيرولين ، لا يزال الستيريون يقاتلون من أجل مكان في المراكز الستة الأولى.", "سيكون من الصعب على النمسا في المركز الثامن ، كما اعترف بيتر ستوجر. وقال مدرب النمسا: \"إذا لم نكن في المراكز الستة الأولى ، فلن يتعلق الأمر بحقيقة أننا سجلنا نقطتين فقط ضد رابيد\".", "كان يواجه \"نهائيين\". لا يزال البرنامج صعبًا مع مباراة الذهاب في Sturm Graz والمباراة على أرضه ضد WAC. بمعرفة الترتيب ، أصبح Stöger آلة حاسبة في الديربي.", "في النهاية ، النمسا ، التي خسرت في الشوط الثاني ، لم تخاطر بكل شيء لإجبار الثلاثة. مع توماس إبنر بدلاً من كريستوف مونشين ، عزز ستوجر مقر خط الوسط بعد ساعة.", "وأشار بالطبع إلى أنها كانت خطة السعي للخلاص من خلال كرة القدم الهجومية. \"لكننا لم نتمكن من إدارتها بهذه الطريقة في الشوط الثاني. ثم عليك أن تكون سعيدًا بهذه النقطة.\"", "وبسبب القرعة ، يتأخر النمسا بثلاث نقاط عن هارتبيرجر صاحب المركز السادس. عداد مفقود في WSG وخمسة في WAC الخامس. لا يزال أهل كارينثيانز خصمًا مباشرًا.", "في نفس وقت الأسابيع الحاسمة على أرض الملعب ، تنتظر النمسا أيضًا قرارًا مهمًا في قاعة الإدارة. يجب تحديد مستقبل Stöger كدليل رياضي بحلول نهاية شهر مارس.", "صرح الرجل البالغ من العمر 54 عامًا مرة أخرى يوم الأحد أنه مهتم بالأساسيات. \"الأمر لا يتعلق بميزانية متضخمة بجنون لتكون قادرًا على فعل شيء ما. ولكن ما هي الخطوات الواقعية التالية.", "كيف يبدو التنفيذ؟ يجب مناقشة ذلك بشكل مكثف للغاية في النادي خلال الأسبوعين أو الثلاثة أسابيع القادمة \"، قال ستوغر. إنه يتعلق أيضًا بالشعور بأنه يستمتع بهذه المهمة.\" وإذا كان الأمر كذلك ، في أي موقع. \"(APA ، أحمر ، 8.3.2021)" ]
}