{
  "id" : "gzQI0bSU",
  "url" : "https://kurier.at/kultur/medien/netflix-serie-das-damengambit-loest-schach-begeisterung-aus/401110842",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:40:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Netflix-Serie \"Das Damengambit\" löst Schach-Begeisterung aus",
  "articleTitleTranslated" : "تثير سلسلة Netflix \"The Queen's Gambit\" حماسًا في لعبة الشطرنج",
  "articleContent" : [ "Die enorm erfolgreiche Netflix-Serie \"Das Damengambit\" sorgt nicht nur für überraschende Zuschauerrekorde beim Streamingdienst Netflix, sondern auch für ein ungeahntes Interesse am wahren Schach.", "Seit Beginn der Mini-Serie am 23.  Oktober verzeichnete allein die Spiel- und Trainings-Website Chess.com nach Angaben ihres Managers Nick Barton rund 2,5 Millionen neue Mitglieder.", "In der teilweise in Berlin gedrehten siebenteiligen Serie geht es um die turbulente Karriere des fiktionalen Schachwunderkinds Elizabeth \"Beth\" Harmon - von ihren ersten Spielzügen in ihrem Waisenhaus bis zum Aufstieg in die Ränge der Weltmeister eines von Männern dominierten Sports.", "Laut Netflix landete das in den 50er und 60er-Jahren angesiedelte Drama in 63 Ländern auf dem 1. Platz der am meisten abgerufenen Serien.", "Von der Begeisterung profitiert auch die Internet-Suchmaschine Google, bei der zuletzt weltweit so häufig nach \"Schach\" gesucht wurde wie seit 14 Jahren nicht mehr.", "Und der Leiter der Sydney Academy of Chess, Brett Tindall, berichtet, dass seit Beginn der Serie das Interesse der Erwachsenen am Schach \"massiv\" gestiegen sei. Immer wieder würden sich Anrufer auf der Suche nach Unterricht bei ihm melden, berichtet der frühere Jugendmeister.", "Wenn er mit Ausrüstung seiner Akademie durch die Straßen laufe, würde er immer wieder von Passanten angehalten und zu seiner Meinung über \"Das Damengambit\" befragt. Mehr Frauen Dank der weiblichen Hauptfigur interessieren sich nun auch mehr Frauen für das \"Spiel der Könige\".", "Laut Manager Barton von Chess.com registrieren sich auf seiner Seite deutlich mehr Frauen als üblich - und verbringen mehr Zeit auf ihr als Männer.", "Die zweifache US-Schachmeisterin Jennifer Shahade, selbst ein Fan der Serie, kann sich nach eigenen Angaben vor Anfragen nach Unterricht oder Spieltipps kaum retten. Sie sei \"überwältigt\" von dem plötzlichen Interesse, sagte sie kürzlich in einem Podcast.", "In Zeiten der Corona-Pandemie sei Schach genau das, was die Menschen jetzt bräuchten: \"Diese Selbstbesinnung, diese wunderbare Flucht in die kleinere Welt von 64 Feldern.\"" ],
  "articleContentTranslated" : [ "لا تضمن سلسلة Netflix الناجحة \"The Queen's Gambit\" تسجيلات الجمهور المدهشة على خدمة بث Netflix فحسب ، بل تضمن أيضًا اهتمامًا غير متوقع بالشطرنج الحقيقي.", "منذ بداية السلسلة المصغرة في 23 أكتوبر ، بلغ عدد الأعضاء الجدد في اللعبة وموقع التدريب Chess.com وحده حوالي 2.5 مليون عضو جديد ، وفقًا لمديرها نيك بارتون.", "تدور أحداث المسلسل المكون من سبعة أجزاء ، التي تم تصويرها جزئيًا في برلين ، حول المهنة المضطربة لمعجزة الشطرنج الخيالية إليزابيث \"بيث\" هارمون - من تحركاتها الأولى في دار الأيتام إلى صعودها إلى صفوف أبطال العالم في رياضة يهيمن عليها الذكور.", "وفقًا لـ Netflix ، احتلت الدراما ، التي تدور أحداثها في الخمسينيات والستينيات ، المرتبة الأولى في 63 دولة بين أكثر المسلسلات مشاهدة.", "يستفيد محرك البحث على الإنترنت Google ، الذي بحث مؤخرًا عن \"الشطرنج\" حول العالم أكثر من 14 عامًا ، من هذا الحماس أيضًا.", "وأفاد مدير أكاديمية سيدني للشطرنج ، بريت تيندال ، أنه منذ بداية السلسلة ، ازداد اهتمام البالغين بالشطرنج \"بشكل كبير\". مرارًا وتكرارًا ، يتصل به المتصلون الذين يبحثون عن الدروس ، وفقًا لما ذكره بطل الشباب السابق.", "كلما سار في الشوارع بمعدات من أكاديميته ، كان المارة يوقفونه مرارًا وتكرارًا ويسأل عن رأيه حول \"مناورة الملكة\". المزيد من النساء بفضل الشخصية الأنثوية الرئيسية ، أصبح المزيد من النساء مهتمات الآن بـ \"لعبة الملوك\".", "وفقًا لمدير Chess.com ، بارتون ، تسجل النساء على موقعه عددًا أكبر من المعتاد - ويقضين وقتًا أطول عليه من الرجال.", "تقول جينيفر شهاد ، بطلة الشطرنج الأمريكية مرتين ، وهي نفسها من المعجبين بالسلسلة ، إنها بالكاد تستطيع إنقاذ نفسها من طلبات الدروس أو نصائح اللعبة. قالت في بودكاست حديثًا إنها \"غمرتها\" الاهتمام المفاجئ.", "في أوقات وباء كورونا ، الشطرنج هو بالضبط ما يحتاجه الناس الآن: \"هذا التأمل الذاتي ، هذا الهروب الرائع إلى عالم أصغر من 64 حقلاً\"." ]
}