{
  "id" : "gzXBXkSH",
  "url" : "https://kurier.at/sport/wintersport/ski-routinier-moelgg-hat-corona-ich-bin-elend-beinander/401104158",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:17:52Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ski-Routinier Mölgg hat Corona: \"Ich bin elend beinander\"",
  "articleTitleTranslated" : "المخضرم مولج مصاب بكورونا: \"أنا بائس معًا\"",
  "articleContent" : [ "Der Südtiroler hat Fieber, Husten, Schüttelfrost und Gliederschmerzen und warnt davor, die Krankheit auf die leichte Schulter zu nehmen.  \"Mir geht es seit mehr als einer Woche sehr schlecht.\"", "So wird Manfred Mölgg in der Südtiroler Tageszeitung Dolomiten zitiert.  Den Skistar aus Bruneck hat das Coronavirus mit voller Wucht erwischt.  \"Ich bin elend beinander.", "Fieber, Husten, Schüttelfrost, Gliederschmerzen – mich hat das ganze Programm voll erwischt\", so der 38-Jährige im Gespräch mit der Zeitung.  Mölgg ist einer der dienstältesten Rennläufer im Weltcup.", "Der Routinier hat in seiner Karriere drei Weltcuprennen gewonnen, drei Mal landete er bei Weltmeisterschaften in den Medaillenrängen, in der Saison 2008/'08 wurde der Technikspezialist Vierter im Gesamtweltcup.", "Wer Manfred Mölgg kennt, der weiß, dass sich der Südtiroler auch vor diesem Rückschlag nicht unterkriegen lassen wird.  Der Routinier ließ sich in den letzten Jahren auch durch einen Achillessehnenriss und einen Kreuzbandriss im Jänner 2020 nicht aus der Bahn werfen.", "Die Weltcup-Riesentorläufe Anfang Dezember in Val d'Isere könnten für Mölgg aber möglicherweise noch zu früh kommen.  Angesichts der gesundheitlichen Probleme, die ihn plagen.", "Deshalb warnt er auch davor, das Coronavirus nicht ernst zu nehmen.  „Mir soll keiner mehr kommen und sagen, dass Corona auf die leichte Schulter zu nehmen ist“, sagte er gegenüber den Dolomiten. © Bild: Federica Brignone / Instagram Brignone in Rage Seine italienische Landsfrau ärgert sich derweil über die strengen Corona-Regeln, die einen Start der schwedischen Slalomläuferinnen in Levi unmöglich machen. ", "Die gesamte Mannschaft wurde von den finnischen Behörden in Quarantäne geschickt, nachdem am Mittwochabend ein Trainer des Teams bei der Ankunft in Finnland positiv auf Covid-19 getestet worden war.", "Das Gesundheitsamt entschied daraufhin, alle Teammitglieder zu isolieren.  \"Alle (schwedischen Athletinnen) haben drei negative Tests abgeliefert.  Ist das gerecht?", "“, schrieb Brignone in ihrer Instagram-Story.  \"Und was, wenn es in jedem Team einen positiven Fall gibt?  Wird dann keiner mehr fahren?  Das wird uns noch die ganze Saison begleiten - und jeder weiß das\"." ],
  "articleContentTranslated" : [ "يعاني جنوب تيرول من حمى وسعال وقشعريرة وألم في الأطراف ويحذر من الاستخفاف بالمرض. \"لقد كنت في حالة سيئة للغاية منذ أكثر من أسبوع\".", "ونقلت صحيفة دولوميتن اليومية بجنوب تيرول عن مانفريد مولج. أصاب فيروس كورونا نجم التزلج من برونيك بقوة كاملة. \"أنا بائس معًا.", "قال الشاب البالغ من العمر 38 عامًا في مقابلة مع الصحيفة \"حمى وسعال وقشعريرة وآلام جسدية - لقد أصابني البرنامج بأكمله\". Mölgg هو أحد المتسابقين الأطول خدمة في كأس العالم.", "وقد فاز المخضرم بثلاثة سباقات في كأس العالم في مسيرته ، حيث وصل إلى صفوف الميداليات ثلاث مرات في بطولة العالم ، وفي موسم 2008/2008 ، احتل أخصائي التكنولوجيا المركز الرابع في كأس العالم ككل.", "يعرف أي شخص يعرف مانفريد مولج أن جنوب تيرول لن يسمح لنفسه بالتعرض للضرب حتى قبل هذه الانتكاسة. ولم يدع المحارب القديم نفسه ينحرف عن مساره في السنوات الأخيرة بسبب تمزق في وتر العرقوب وتمزق في الرباط الصليبي في يناير 2020.", "يمكن أن يأتي سباق التعرج العملاق لكأس العالم في فال ديزير في بداية ديسمبر في وقت مبكر جدًا بالنسبة لمولج. نظرا للمشاكل الصحية التي يعاني منها.", "ولهذا السبب يحذر أيضًا من التعامل بجدية مع فيروس كورونا. وقال لجبال الدولوميت: \"لا ينبغي لأحد أن يأتي إلي ويخبرني أنه ينبغي الاستخفاف بكورونا\". © الصورة: Federica Brignone / Instagram Brignone في حالة من الغضب في الوقت نفسه ، يشعر مواطنه الإيطالي بالانزعاج من قواعد كورونا الصارمة التي تجعل من المستحيل على عدائي التعرج السويدي البدء في ليفي.", "تم عزل الفريق بأكمله من قبل السلطات الفنلندية بعد أن ثبتت إصابة مدرب الفريق بـ Covid-19 عند وصوله إلى فنلندا مساء الأربعاء.", "ثم قررت وزارة الصحة عزل جميع أعضاء الفريق. \"جميع (الرياضيين السويديين) أجروا ثلاث اختبارات سلبية. هل هذا عادل؟", "\"كتبت بريجنوني في قصتها على الإنستغرام. \"وماذا لو كانت هناك حالة إيجابية في كل فريق؟ ألن يقود أحد في ذلك الوقت؟ سيكون هذا معنا طوال الموسم - والجميع يعرف ذلك\"." ]
}