{
  "id" : "gzYj2hZS",
  "url" : "https://kurier.at/kultur/eine-kleine-portion-folk-beim-blue-bird-festival/401101836",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T17:00:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eine kleine Portion Folk beim Blue Bird Festival",
  "articleTitleTranslated" : "جزء صغير من القوم في مهرجان بلو بيرد",
  "articleContent" : [ "2020 ist vieles anders.  Erwischt hat das Coronavirus auch das Blue-Bird- Festival, das sich davon aber nicht unterkriegen lässt.  Es wird einfach weitermusiziert.", "Zwar in einer stark reduzierten Form und mit dem nötigen Mindestabstand, aber immerhin.  Da aktuell kein Publikum erlaubt ist, setzen die Verantwortlichen auf Live-Streams.", "Am Donnerstag (19.11.) kann man sich die wunderbare Oska und Alicia Edelweiss nach Hause holen.  Letztere ist – neben Oska – einer der schillernsten wie vielversprechendsten Nachwuchshoffnungen der heimischen Folkszene.", "Die aus Waidhofen/Ybbs (NÖ) stammende und in Wien lebende Singer-Songwriterin hat nämlich eine eigenwillige wie eindringlich-schöne Stimme, mit der sie – begleitet von Akustikgitarre, Akkordeon und Streichern – ihre persönlichen Geschichten kunstvoll vorträgt.", "Alicia Edelweiss – diesen Namen werden Sie noch öfter lesen.  Gelesen haben Sie sicher schon von Clara Luzia.  Die österreichische Musikerin wird am Freitag (20.11.) den einen oder anderen Song ihrer neuen EP „4+1“ präsentieren, auf der sich u. a. eine dramatisch-rockige Coverversion des Pet Shop Boys Klassikers „It’s A Sin“ befindet." ],
  "articleContentTranslated" : [ "سيكون الكثير مختلفًا في عام 2020. ضرب فيروس كورونا أيضًا مهرجان بلو بيرد ، لكنه لن يحبطه. الموسيقى تستمر فقط.", "بشكل مخفض بشكل كبير وبأقل مسافة ضرورية ، ولكن على الأقل. نظرًا لعدم السماح للجمهور حاليًا ، يعتمد المسؤولون على البث المباشر.", "في يوم الخميس ، 19 نوفمبر يمكنك إحضار منزل Oska و Alicia Edelweiss الرائع. هذا الأخير - بجانب Oska - واحد من أكثر الآمال الشبابية المبهرة والواعدة للمشهد الشعبي المحلي.", "المغنية وكاتبة الأغاني ، التي تأتي من Waidhofen / Ybbs (النمسا السفلى) وتعيش في فيينا ، تتمتع بصوت خاص ورائع في نفس الوقت الذي تروي فيه ببراعة قصصها الشخصية - مصحوبة بالغيتار الصوتي والأكورديون والأوتار.", "أليسيا إديلويس - ستقرأ هذا الاسم كثيرًا. ربما قرأت عن كلارا لوزيا. ستقدم الموسيقي النمساوية أغنية أو أغنيتين من ألبومها الموسيقي الجديد \"4 + 1\" يوم الجمعة 20 نوفمبر. أ. يوجد إصدار غلاف صخري درامي من Pet Shop Boys الكلاسيكي \"إنها خطيئة\"." ]
}