{
  "id" : "gZyQfUqM",
  "url" : "https://www.derstandard.at/story/2000125231023/vfgh-praesident-fuer-zurueckhaltung-der-politik-bei-kritik?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T12:33:57Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VfGH-Präsident für Zurückhaltung der Politik bei Kritik",
  "articleTitleTranslated" : "VfGH الرئيس لضبط النفس من السياسيين في حال تعرضهم للنقد",
  "articleContent" : [ "Wien – Der Präsident des Verfassungsgerichtshofs, Christoph Grabenwarter, erwartet sich von der Politik Zurückhaltung bei der Kritik an der Justiz. \"Die Justiz wurde in den letzten Wochen von einzelnen Politikerinnen und Politikern heftig kritisiert.", "Mir ist es wichtig, den Kontrapunkt zu setzen. Die Justiz verdient jedes Vertrauen, sie hat keine einseitige politische Schlagseite\", sagte Grabenwarter in der ORF-\"Pressestunde\" am Sonntag.", "\"Die Politik hat sich zurückzuhalten, wenn sie die Arbeit der Justiz kritisch betrachtet\", sagte er – denn die Angehörigen der Justiz könnten sich nicht so zur Wehr setzen, wie das Politiker tun können.", "Konkret nach der Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Wirtschafts- und Korruptionsstaatsanwaltschaft gefragt, der im Zusammenhang mit den Ermittlungen gegen seinen Parteikollegen und Vertrauten, Finanzminister Gernot Blümel, in einem öffentlichen Brief davon gesprochen hatte, dass \"fehlerhafte Fakten und falsche Annahmen der WKStA an Medien gelangt\" seien, gab sich Grabenwarter zurückhaltend:", "\"Das ist eine sehr kritische Auseinandersetzung mit der Justiz.\"  : \"Ich möchte hier nicht einzelne Äußerungen von Politikern kommentieren\", sagte er.", "Ihm mache aber grundsätzlich Sorge, \"dass wir in der politischen Auseinandersetzung, aber auch in der öffentlichen Auseinandersetzung insgesamt eine Verschärfung im Ton haben\".", "Zur Arbeit der Staatsanwaltschaft Wien und Staatsanwaltschaft Innsbruck erklärte Grabenwarter: \"Ich kann hier nur sagen, meine persönliche Wahrnehmung war die einer sehr professionellen Arbeit.\" Er habe seine Eindrücke von der Arbeit der Justiz – \"die sind positive\".", "\"Ich möchte nicht kommentieren, wie andere in bestimmter Wortwahl die Sache sehen.\" Zu der von der Politik geplanten Reform der Weisungsspitze mit der Einführung einer unabhängigen Bundesstaatsanwaltschaft gab sich Grabenwarter reserviert.", "\"Ich selber war immer kritisch gegenüber unbedachten Änderung der Organisation der Weisungsspitze. An und für sich ist eine Weisung nichts a priori schlechtes. Wichtig ist, dass sie transparent und gesetzeskonform ist.", "Und dass die Weisungsspitze dem Nationalrat verantwortlich ist.\" Zum mögliche Bestellungsvorgang des Bundesstaatsanwaltes sagte der VfGH-Präsident, man müsse bei der Auswahl der Persönlichkeit \"sehr gründlich\" sein.", "Der Auswahlprozess müsse \"Vertrauen erzeugen\". Als Zeitspanne schlug Grabenwarter eine Funktionsperiode von zwölf Jahren vor, analog zur Bestelldauer des Rechnungshofpräsidenten. Denn: \"Wenn jemand in seinen 50ern dazu ernannt wird, gibt es nicht die Erwartung auf eine weitere Karriere.\"", "Zu den Ermittlungen gegen Verfassungsrichter Wolfgang Brandstetter, der von der Staatsanwaltschaft Wien verdächtigt wird, vom ehemaligen Chef der Strafrechts-Sektion im Ministerium Christian Pilnacek den Termin einer Hausdurchsuchung erfahren und an seinen Klienten (den Investor Michael Tojner) weitergegeben zu haben, sagte Grabenwarter, man könne auf Basis der Informationen, die derzeit vorliegen, kein Amtsenthebungsverfahren gegen Brandstetter einleiten.  ", "Es gelte für den Kollegen die Unschuldsvermutung. Sollte Anklage gegen Brandstetter erhoben werden, dann würde aber \"mit Sicherheit Handlungsbedarf\" bestehen. SPÖ und NEOS zeigten sich über die Worte Grabenwarters erfreut.", "Der VfGH-Präsident habe die \"Attacken der ÖVP auf RichterInnen und StaatsanwältInnen\" sehr deutlich kritisiert, so SPÖ-Verfassungssprecher und Vize-Klubvorsitzender Jörg Leichtfried in einer Aussendung.", "Er hoffe, dass alle Parteien – \"besonders auch die ÖVP\" – diesen Appell ernst nehmen.", "\"Versuche einer Regierungspartei, die Justiz anzupatzen, weil sie ihren Job macht und bei Verdachtslagen auch gegen Parteifreunde ermittelt, erinnern an autoritäre Staaten und haben in einer rechtsstaatlichen Demokratie nichts verloren.\"", "Auch NEOS-Verfassungssprecher und Klubvize Nikolaus Scherak begrüßte die Aussagen: \"Der Appell des VfGH-Präsidenten Grabenwarter unterstreicht, dass mit den Angriffen der ÖVP auf die Justiz jetzt endlich Schluss sein muss.", "Es ist nicht die Aufgabe der Politik, sich in die Ermittlungen der Justiz einzumischen. Viel eher sollten sich die Parteien zurückhalten und die Sorgen der Justizbehörden in Bezug auf solche Attacken ernst nehmen.\" (APA, 21.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - يتوقع رئيس المحكمة الدستورية ، كريستوف غرابنوارتر ، أن يتردد السياسيون في انتقاد القضاء. وتعرض القضاء لانتقادات شديدة من قبل سياسيين أفراد في الأسابيع الأخيرة.", "من المهم بالنسبة لي أن أستخدم النقطة المقابلة. وقال جرابينوارتر في \"ساعة الصحافة\" الصادرة عن ORF يوم الأحد إن القضاء يستحق كل الثقة ، ليس لديه قائمة سياسية من جانب واحد.", "وقال \"يتعين على السياسيين التراجع إذا نظروا إلى عمل القضاء بشكل نقدي\" - لأن أعضاء السلطة القضائية لا يمكنهم الدفاع عن أنفسهم كما يفعل السياسيون.", "سُئل على وجه التحديد عن انتقادات المستشار الاتحادي سيباستيان كورتس (ÖVP) لمكتب المدعي العام للاقتصاد والفساد ، والذي قال في رسالة عامة بشأن التحقيق ضد زميله في الحزب وصديقه المقرب ، وزير المالية غيرنوت بلوميل ، إن \"الحقائق غير الصحيحة والكاذبة افتراضات WKSTA قد وصلت إلى وسائل الإعلام \"، واعترف على مضض Grabenwarter:", "\"هذا فحص نقدي للغاية للقضاء\". وقال: \"لا أريد التعليق على تصريحات فردية للسياسيين هنا\".", "لكنه قلق بشكل أساسي من أن \"لدينا لهجة مشددة في النقاش السياسي ، ولكن أيضًا في النقاش العام ككل\".", "فيما يتعلق بعمل مكتب المدعي العام في فيينا ومكتب المدعي العام في إنسبروك ، قال غرابنوارتر: \"لا يسعني إلا أن أقول هنا إن تصوري الشخصي هو عمل احترافي للغاية\". كانت لديه انطباعات عن عمل القضاء - \"إنها إيجابية\".", "\"لا أريد أن أعلق على كيف يرى الآخرون الأمر بصيغة معينة\". كان Grabenwarter متحفظًا بشأن إصلاح كبار المديرين المخطط له من قبل السياسيين من خلال إنشاء مكتب المدعي العام الفيدرالي المستقل.", "\"لقد كنت أنا نفسي دائمًا منتقدًا للتغييرات غير المبالية في تنظيم كبار المديرين. التوجيه في حد ذاته ليس سيئًا بداهة. المهم هو أنه يتسم بالشفافية ويتوافق مع القانون.", "وأن كبار المديرين مسؤولون أمام المجلس الوطني. \"فيما يتعلق بعملية التعيين المحتملة للمدعي العام الاتحادي ، قال رئيس VfGH أنه يجب أن تكون\" دقيقًا للغاية \"عند اختيار شخصيتك.", "عملية الاختيار يجب أن \"تولد الثقة\". اقترح Grabenwarter فترة ولاية مدتها اثني عشر عامًا ، مماثلة لفترة ولاية رئيس ديوان المحاسبة. لأن: \"إذا تم تعيين شخص في الخمسينيات من عمره ، فليس هناك توقع لمهنة أخرى.\"", "فيما يتعلق بالتحقيق ضد القاضي الدستوري وولفغانغ براندستيتر ، الذي يشتبه مكتب المدعي العام في فيينا بأنه علم بتاريخ تفتيش منزل من الرئيس السابق لقسم القانون الجنائي في الوزارة كريستيان بيلناسيك وأرسله إلى موكله ( وقال المستثمر مايكل Tojner) Grabenwarter، والرجل لا يمكن بدء اجراءات لمساءلة Brandstetter استنادا إلى المعلومات المتاحة حاليا.", "ينطبق افتراض البراءة على الزميل. في حالة توجيه التهم إلى Brandstetter ، \"ستكون هناك بالتأكيد حاجة لاتخاذ إجراء\". كان SPÖ و NEOS سعداء بكلمات Grabenwarter.", "انتقد رئيس VfGH \"هجمات ÖVP على القضاة والمدعين العامين\" بشكل واضح للغاية ، قال المتحدث باسم الدستور ونائب رئيس النادي يورغ ليشتفريد في البث الإذاعي.", "وهو يأمل أن تأخذ جميع الأطراف - وخاصة حزب ÖVP - هذا الاستئناف على محمل الجد.", "وأضاف: \"محاولات حزب حاكم لخطأ في القضاء لأنه يقوم بعمله وكذلك يحقق مع أصدقاء الحزب إذا كانت هناك شكوك ، تذكرنا بالدول الاستبدادية ولا علاقة لها بالديمقراطية الدستورية\".", "كما رحب المتحدث الدستوري لـ NEOS ونائب رئيس النادي نيكولاوس شيراك بالتصريحات: \"إن الاستئناف الذي قدمه رئيس VfGH Grabenwarter يؤكد أن هجمات ÖVP على القضاء يجب أن تنتهي أخيرًا.", "ليس من اختصاص السياسة التدخل في تحقيقات القضاء. وبدلاً من ذلك ، يجب على الأطراف التراجع وأخذ مخاوف السلطات القضائية فيما يتعلق بمثل هذه الهجمات على محمل الجد \". (ابا ، 21 مارس / آذار 2021)" ]
}