{
  "id" : "h0ixjieo",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-verletzte-grazer-polizei-fahndet-nach-gefluechtetem-alkolenker/401202268",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T12:27:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968436/46-145963561.jpg",
  "imageCopyright" : "APA/LUKAS HUTER / LUKAS HUTER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zwei Verletzte: Grazer Polizei fahndet nach geflüchtetem Alkolenker",
  "articleTitleTranslated" : "جريحان: شرطة غراتس تبحث عن مدمن كحول هارب",
  "articleContent" : [ "Ein offensichtlich betrunkener Autolenker hat am Freitagabend in Graz mehrere Autos beschädigt.", "Wie die Polizei in einer Aussendung mitteilte, wurden im Verlauf der Fahrt zwei Personen leicht verletzt: Ein elfjähriges Mädchen, das in einem Auto gesessen war, das dem Betrunkenen ausweichen musste, sowie eine 35-jährige Frau, die sich dem Mann in den Weg stellen wollte.", "Nach dem Flüchtigen wird gefahndet. Laut Polizei waren kurz vor 19.00 Uhr zwei Autos hintereinander auf der Kapellenstraße unterwegs, als ihnen plötzlich ein schwarzer Volvo XC 70 auf ihrem Fahrstreifen entgegenkam.", "Beide Pkw-Lenker bremsten und lenkten zur Seite, wobei ein elfjähriges Mädchen in einem der Autos mit dem Kopf gegen die Seitenscheibe stieß. Der Unbekannte fuhr weiter, obwohl er ein Auto gestreift hatte.", "Lenker fuhr Frau über den Fuß Beide Pkw-Lenker wendeten und fuhren dem Fahrerflüchtigen nach. Sie trafen ihn am Zentralfriedhof an, wo er bei der Friedhofszufahrt seine Notdurft verrichtete. Sie sprachen den offensichtlich Alkoholisierten an und verständigten die Polizei.", "Der Mann setzte sich in sein Auto und fuhr weg, wobei er das Auto von einem der Männer beschädigte und auch gegen den abgestellten Pkw einer unbeteiligten Frau prallte. Der zweite Verfolger, ein 24 Jahre alter Grazer, wollte sich dem Flüchtenden entgegenstellen.", "Dabei seien er und seine Frau vom rollenden Fahrzeug rund einen Meter nach hinten geschoben worden, sagten diese vor der Polizei aus. Die Frau, eine 35-jährige Grazerin, wurde leicht verletzt, als ihr der Alkolenker über einen Fuß fuhr.", "Das Kennzeichen des Autos ist bekannt, die Polizei sucht nun nach Zeugen des Vorfalles." ],
  "articleContentTranslated" : [ "من الواضح أن سائقًا مخمورًا أتلف عدة سيارات في جراتس مساء الجمعة.", "كما أعلنت الشرطة في بث ، أصيب شخصان بجروح طفيفة أثناء الرحلة: فتاة تبلغ من العمر 11 عامًا كانت تجلس في سيارة كان عليها أن تتجنب السكر ، وامرأة تبلغ من العمر 35 عامًا وقفت في طريق الرجل. مطلوب.", "يجري البحث عن الهارب. وفقًا للشرطة ، كانت سيارتان تسيران على التوالي في شارع Kapellenstrasse قبل الساعة 7 مساءً بقليل ، عندما التقيا فجأة بسيارة فولفو XC 70 سوداء في مسارهما.", "قام سائقي السيارتين بالفرملة والتوجه إلى الجانب ، مع فتاة تبلغ من العمر 11 عامًا تضرب رأسها في النافذة الجانبية لإحدى السيارات. سار الغريب على الرغم من اصطدامه بسيارة.", "قاد السائق امرأة مشيا على قدمها استدار سائقي السيارتين وتتبعوا الهارب. قابلوه في المقبرة المركزية ، حيث استراح عند مدخل المقبرة. تحدثوا إلى السكران الواضح واستدعوا الشرطة.", "صعد الرجل إلى سيارته وانطلق بعيدًا ، وألحق أضرارًا بسيارة أحد الرجال ، كما اصطدم بسيارة متوقفة لسيدة غير متورطة. المضطهد الثاني ، 24 عاما من جراتس ، أراد معارضة الهارب.", "وقالوا إنه وزوجته تم دفعهما للخلف لمسافة متر تقريبًا بواسطة السيارة المتدحرجة ، أمام الشرطة. أصيبت المرأة البالغة من العمر 35 عامًا من جراتس بجروح طفيفة عندما تجاوز مدمن الكحول قدمًا واحدة.", "رقم لوحة السيارة معروف ، والشرطة تبحث الآن عن شهود الحادث." ]
}