{
  "id" : "H0kBXAja",
  "url" : "https://kurier.at/wirtschaft/uniqa-streicht-600-stellen-hauptsaechlich-in-oesterreich/401102028",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T17:22:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "UNIQA streicht 600 Stellen, hauptsächlich in Österreich",
  "articleTitleTranslated" : "UNIQA ستلغي 600 وظيفة ، بشكل رئيسي في النمسا",
  "articleContent" : [ "Firmenabwertungen und Personalabbau kosten den Versicherungskonzern heuer einmalig 210 Mio Euro.  Der börsennotierte Versicherer UNIQA will bis 2022 insgesamt rund 600 angestellte Mitarbeiter in der Gruppe abbauen - hauptsächlich in Österreich.", "Der Vorstand und der Aufsichtsrat hätten heute ein weitreichendes Strategieprogramm beschlossen und genehmigt, wie der Konzern Donnerstagabend mitteilte.  Der Personalabbau soll \"in möglichst großem Umfang\" durch natürlichen Abgang und einvernehmliche Vertragsauflösungen erreicht werden.", "Es sei ein Sozialplan vereinbart worden.  Gleichzeitig gab die Assekuranz voraussichtliche Einmalaufwendungen für Personalabbau und Wertminderungen auf Firmenwerte einzelner Länder im Höhe von insgesamt rund 210 Mio.", "Euro bekannt.  Die Stellenstreichungen werden sich den Angaben zufolge im Konzernabschluss 2020 mit Aufwendungen für Restrukturierungsmaßnahmen in Höhe von bis zu rund 110 Mio.", "Euro niederschlagen.  Dem stünden \"angestrebte Einsparungen\" von jährlich bis zu rund 50 Mio.  Euro gegenüber.  Die heutige Beschlussfassung über das \"Strategieprogramm UNIQA 3.0\" bedeute auch eine Überprüfung der mittelfristigen Konzernplanung und werde \"vorbehaltlich wesentlicher Änderungen in den Kapitalkostenparametern\" für das Geschäftsjahr 2020 Wertminderungen auf Firmenwerte der Länder Serbien, Bulgarien und Rumänien in der Höhe von etwa 100 Mio.", "Euro auslösen.  Keine Prognose für 2020 Aufgrund der anhaltend hohen Unsicherheiten hinsichtlich der gesamtwirtschaftlichen und finanziellen Entwicklungen könne die UNIQA Insurance Group AG \"aktuell keine Prognose für das Geschäftsjahr 2020\" geben, so das Unternehmen am Vorabend zur Zahlenvorlage für das dritte Quartal 2020 am Donnerstag." ],
  "articleContentTranslated" : [ "سيكلف تخفيض قيمة الشركة وتقليص حجمها مجموعة التأمين 210 مليون يورو هذا العام. تريد شركة التأمين UNIQA المدرجة في القائمة خفض إجمالي حوالي 600 موظف في المجموعة بحلول عام 2022 - بشكل رئيسي في النمسا.", "كان مجلس الإدارة ومجلس الرقابة قد قررا واعتمدتا اليوم برنامج إستراتيجية بعيد المدى ، كما أعلنت المجموعة مساء الخميس. يجب تحقيق التقليص \"إلى أقصى حد ممكن\" من خلال المغادرة الطبيعية وإنهاء الاتفاق المتبادل.", "تم الاتفاق على خطة اجتماعية. في الوقت نفسه ، أعلنت صناعة التأمين عن نفقات متوقعة لمرة واحدة لتقليص حجم الشهرة واضمحلالها في البلدان الفردية بلغ مجموعها حوالي 210 مليون", "المعروف باليورو. وفقًا للمعلومات ، ستؤدي تخفيضات الوظائف إلى نفقات لإعادة الهيكلة تصل إلى حوالي 110 ملايين في البيانات المالية الموحدة لعام 2020.", "اسقط اليورو. من ناحية أخرى ، ستكون هناك \"مدخرات مستهدفة\" تصل إلى حوالي 50 مليون يورو سنويًا. قرار اليوم بشأن \"برنامج استراتيجية UNIQA 3.0\" يعني أيضًا مراجعة تخطيط المجموعة على المدى المتوسط وسوف \"يخضع لتغييرات كبيرة في تكلفة معايير رأس المال\" لخسائر انخفاض قيمة السنة المالية 2020 على السمعة التجارية في بلدان صربيا وبلغاريا ورومانيا والتي تبلغ حوالي 100 مليون يورو.", "يورو الزناد. لا توجد توقعات لعام 2020 نظرًا للمستوى المرتفع باستمرار من عدم اليقين فيما يتعلق بالتطورات الاقتصادية الكلية والمالية ، فإن مجموعة UNIQA Insurance Group AG \"لا يمكنها حاليًا تقديم توقعات للسنة المالية 2020\" ، وفقًا للشركة يوم الخميس قبل عرض أرقام الربع الثالث من عام 2020 يوم الخميس." ]
}