{
  "id" : "h0s5UrJP",
  "url" : "https://wien.orf.at/stories/3081953/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T10:26:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/99/crops/w=1280/792662_opener_275999_meldungsliste112.jpg?s=13fcff460baf081cc22109e64fb42533fa384eb9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Teststraßen bis Weihnachten ausgebucht",
  "articleTitleTranslated" : "اختبار الطرق المحجوزة بالكامل حتى عيد الميلاد",
  "articleContent" : [ "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) erläuterte.", "Mehr Termine sind erst wieder ab 26.  Dezember verfügbar, wurde betont.Großer Andrang im Austria Center Der Andrang auf die Teststraßen ist unterdessen unverändert hoch.", "Im Austria Center – dem Schwerpunktstandort für Schnelltests – warteten die Menschen am Dienstag schon vor der Öffnung um 7.00 Uhr, es kam zu langen Wartezeiten. Dort wurden im Foyer nun zwei zusätzliche Untersuchungsgassen eröffnet, wie das Hacker-Büro mitteilte.", "Die Zahl der „Walk-In-Lanes“ erhöht sich damit von 14 auf 16.  Die Zahl jener Lanes im Garagenbereich, die für Menschen gedacht sind, die mit dem Auto anreisen, bleibt jedoch unverändert. Es sind insgesamt vier, eine Ausweitung ist aus Platzgründen derzeit nicht machbar, hieß es." ],
  "articleContentTranslated" : [ "لن تكون الفتحات التالية متاحة مرة أخرى حتى 25 ديسمبر ، ولكن حتى هناك فقط في بعض الأحيان ، كما أوضح المتحدث باسم مجلس المدينة للصحة بيتر هاكر (SPÖ).", "تم التأكيد على أن المزيد من التواريخ ستكون متاحة مرة أخرى فقط اعتبارًا من 26 ديسمبر / كانون الأول. حشد كبير في مركز النمسا وفي الوقت نفسه ، لا يزال الحشد على طرق الاختبار مرتفعًا.", "في مركز النمسا - الموقع الرئيسي للاختبارات السريعة - انتظر الناس يوم الثلاثاء قبل الافتتاح في الساعة 7:00 صباحًا ، كانت هناك فترات انتظار طويلة. هناك ، تم الآن فتح مسارين إضافيين للتحقيق في الردهة ، وفقًا لما أعلنه مكتب القرصنة.", "وهكذا زاد عدد \"ممرات السير\" من 14 إلى 16. ولم يتغير عدد تلك الممرات في منطقة المرآب المخصصة للأشخاص الذين يصلون بالسيارة. وأضافت أن هناك أربعة في المجموع ، والتمديد غير ممكن في الوقت الحالي بسبب نقص المساحة." ]
}