{
  "id" : "h13WahTP",
  "url" : "https://www.diepresse.com/5917960/Plaene-2020_Ministerin-Tanner-will-mehr-Budget-fuer-das-Heer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-02T08:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/0/8/5917960/25E7529A-F344-4256-8C8C-368CA8F2F176_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ministerin Tanner will  mehr Budget für das Heer",
  "articleTitleTranslated" : "الوزير تانر يريد ميزانية أكثر للجيش",
  "articleContent" : [ "Die Verteidigungsministerin will für mehr Geld kämpfen, den Fokus 2020 auf terroristische Bedrohungen und deren Folgen legen und bereitet die Nachbeschaffung der Hercules-Transportflugzeuge vor.", "Verteidigungsministerin Klaudia Tanner (ÖVP) will trotz der enormen Staatsschulden, die die Coronakrise verursacht hat, mehr Geld für das Bundesheer: „Dafür kämpfe ich und das verspreche ich erneut\".", "\"Sicherheit gibt es nicht zum Nulltarif, das beweist unter anderem die Coronakrise, die Österreich ohne sein Heer nicht bewältigen könnte.“ \"Damit wir unsere Aufgabe erfüllen können, brauchen wir genügend finanzielle Mittel, die werden wir bekommen\", sagte die Ministerin gegenüber der APA.", "Als Schwerpunkte für das neue Jahr nennt Tanner den Aufbau der Autarkie sowie die Ökologisierung von Kasernen, Investitionen in die Terror- und Cyberabwehr und den Ausbau des militärischen Sanitätswesens und der ABC-Abwehr.", "\"Das Jahr 2020 hat uns gezeigt, wo unsere Schwerpunkte liegen müssen.\" Der Fokus liege auf terroristische Bedrohungen und deren Folgen, zum Beispiel einen Blackout.", "\"Wir werden große Investitionen in militärische Ausrüstung, wie gepanzerte Fahrzeuge und Waffen tätigen sowie eine Personaloffensive im Cyberabwehrbereich starten.\" Kampfpanzer Leopard Auch der Kampfpanzer Leopard steht auf der Liste.", "\"Nachdem jahrelang nicht in den Kampfpanzer Leopard investiert wurde und dieser sprichwörtlich kurz vor dem Erliegen ist, wird es auch in dieses System notwendige Investitionen geben müssen.", "Gleichzeitig sehen wir, dass Drohnen immer mehr in den Mittelpunkt militärischer Auseinandersetzungen rücken, daher müssen wir gleichzeitig in Drohnen und die Drohnenabwehr investieren.\"", "Was die angekündigte Strukturreform betrifft, betont Tanner, dass die Brigaden nicht abgeschafft werden und sie das auch nie angedacht habe. \"Ich habe nie von den Brigaden gesprochen.\" Das Großprojekt \"Unser Heer\" werde aber Punkt für Punkt umgesetzt.", "Teile dieser Reform seien die Stärkung der Miliz mit dem 200 Mio. Euro Milizpaket, die Schaffung der Teiltauglichkeit, die Hubschrauber-Beschaffung im Wert von 300 Mio. Euro und die Attraktivierung des Grundwehrdienstes.", "Teiltauglichkeit und Pfefferspray als Ersatzwaffe Kritik an der Teiltauglichkeit weist Tanner zurück und zeigt sich überzeugt, dass diese vor dem Höchstgericht halten würde.", "\"Es geht bei der Teiltauglichkeit darum, mehr jungen Männern die Möglichkeit zu geben, ihren Dienst an der Republik und der Bevölkerung zu leisten.", "Bedenkt man, dass jeder vierte junge Mann und in manchen Regionen sogar jeder dritte junge Mann, mittlerweile untauglich ist, so war und ist dies ein notwendiger Schritt.\" Das viel belächelte Beispiel vom Pfefferspray als Ersatzwaffe für Teiltaugliche verteidigt die Ministerin.", "Es gehe darum, \"dass ein junger Mann, der aufgrund seiner körperlichen Fähigkeiten nicht schießen kann, weil er zum Beispiel eine Schulterverletzung hat, schlecht hört oder sieht, nicht allein deshalb komplett ausgeschlossen werden darf\".", "Nachbeschaffung der Hercules-Transportflugzeuge Tanner lässt außerdem mit einer durchaus überraschenden Ankündigung aufhorchen: Sie bereitet die Nachbeschaffung der C-130-Hercules -Transportflugzeuge vor, die in spätestens sieben Jahren aus Altersgründen ausscheiden müssen.", "Sie werde Anfang des Jahres eine Arbeitsgruppe einsetzen, die die Beschaffung klären soll.", "Mehrere Vorgänger von Tanner haben die Entscheidung über die Nachbeschaffung der schwedischen Saab, die als Schul- und Identifizierungsflugzeug eingesetzt wurden, solange aufgeschoben, bis gar nichts gekauft wurde, die Trainingsflieger Ende 2020 ohne Nachfolge ausgeschieden sind und die Luftraumüberwachung nur mehr mit den 15 Eurofightern bewerkstelligt werden muss.  ", "\"Die Nachfolgeentscheidung für die Saab 105 hätte man vor Jahren treffen müssen. Diese ist bedauerlicherweise nicht getroffen worden.", "Beschaffungen in diesem Bereich brauchen ihre Zeit, man kauft ja kein Zuckerl im Supermarkt\", übt Tanner Kritik an ihren Vorgängern und will Ähnliches bei der Hercules vermeiden.", "Diese Transportflugzeuge, die Österreich 2003 von Großbritannien gekauft hat, sind mittlerweile stark in die Jahre gekommen und müssten spätestens 2030 ausgemustert werden. Das bedeute, dass die Nachfolgeflugzeuge 2028 zulaufen müssten.", "Deswegen leite sie diese Nachbeschaffung jetzt ein, so Tanner, die auf die Bedeutung der Hercules hinweist: Mit dieser wurden in der Coronakrise unter anderem Evakuierung von Österreichern aus dem Ausland und zahlreiche Gütertransporte durchgeführt." ],
  "articleContentTranslated" : [ "يريد وزير الدفاع الكفاح من أجل المزيد من الأموال ، والتركيز في عام 2020 على التهديدات الإرهابية وعواقبها ، ويستعد لشراء طائرة نقل هرقل.", "تريد وزيرة الدفاع كلوديا تانر (ÖVP) المزيد من الأموال للقوات المسلحة على الرغم من الديون الوطنية الهائلة التي تسببت بها أزمة كورونا: \"هذا ما أقاتل من أجله وأعدك به مرة أخرى\".", "وأضاف \"لا أمن بالمجان كما ثبت من أزمة كورونا من بين أمور أخرى لم تستطع النمسا مواجهتها بدون جيشها\". APA.", "يسمي تانر تطوير الاكتفاء الذاتي بالإضافة إلى تخضير الثكنات والاستثمارات في الإرهاب والدفاع الإلكتروني وتوسيع الخدمات الطبية العسكرية والدفاع NBC كمحور للعام الجديد.", "\"عام 2020 أظهر لنا أين يجب أن تكون أولوياتنا\". ينصب التركيز على التهديدات الإرهابية وعواقبها ، على سبيل المثال انقطاع التيار الكهربائي.", "\"سنقوم باستثمارات كبيرة في المعدات العسكرية ، مثل المركبات المدرعة والأسلحة ، وكذلك شن هجوم للأفراد في مجال الدفاع السيبراني.\" دبابة قتال رئيسية ليوبارد دبابة قتال رئيسية ليوبارد مدرجة أيضًا في القائمة.", "\"بعد سنوات من عدم الاستثمار في دبابة Leopard القتالية الرئيسية وهذا حرفيا على وشك الانهيار ، يجب أيضًا القيام بالاستثمارات اللازمة في هذا النظام.", "في الوقت نفسه ، نرى الطائرات بدون طيار تتحرك أكثر فأكثر في بؤرة النزاعات العسكرية ، لذلك علينا الاستثمار في الطائرات بدون طيار والدفاع بدون طيار في نفس الوقت \".", "وفيما يتعلق بالإصلاحات الهيكلية المعلنة ، تؤكد تانر أن الألوية لن يتم إلغاؤها وأنها لم تفكر قط في ذلك. لم أتحدث قط عن الكتائب. سيتم تنفيذ المشروع الرئيسي \"جيشنا\" نقطة تلو الأخرى.", "أجزاء من هذا الإصلاح تتمثل في تعزيز الميليشيا بحزمة مليشيا بقيمة 200 مليون يورو ، وإنشاء لياقة جزئية ، وشراء طائرات هليكوبتر بقيمة 300 مليون يورو ، وجعل الخدمة العسكرية الأساسية أكثر جاذبية.", "اللياقة الجزئية ورذاذ الفلفل كسلاح بديل يرفض تانر انتقادات اللياقة الجزئية وهو مقتنع بأنه سيصمد أمام المحكمة العليا.", "\"اللياقة الجزئية تتعلق بإعطاء المزيد من الشباب الفرصة لأداء خدمتهم للجمهورية والسكان.", "إذا كنت تعتقد أن كل شاب رابع وفي بعض المناطق حتى كل شاب ثالث غير لائق في هذه الأثناء ، فهذه كانت وما زالت خطوة ضرورية \". يدافع الوزير عن المثال السخيف للغاية لرذاذ الفلفل كسلاح بديل للأشخاص المؤهلين جزئيًا.", "يتعلق الأمر \"بأن الشاب الذي لا يستطيع إطلاق النار بسبب قدراته الجسدية ، على سبيل المثال بسبب إصابة في الكتف أو ضعف السمع أو الرؤية ، لا يمكن استبعاده تمامًا لهذا السبب وحده\".", "كما أن إعادة شراء طائرة النقل هرقل تانر تقدم إعلانًا مفاجئًا: إنها تستعد لشراء طائرة النقل C-130 Hercules ، والتي سيتعين عليها التقاعد لأسباب تتعلق بالعمر في سبع سنوات على أبعد تقدير.", "ستقوم بتشكيل مجموعة عمل في بداية العام لتوضيح عملية الشراء.", "أرجأ العديد من أسلاف تانر قرار شراء ساب السويدية ، التي تم استخدامها كطائرة تدريب وتحديد الهوية ، حتى لم يتم شراء أي شيء ، وغادرت طائرة التدريب بدون خليفة في نهاية عام 2020 ، وتم تنفيذ مراقبة المجال الجوي فقط مع 15 يوروفايتر. يجب أن تصبح.", "\"كان من المفترض أن يتم اتخاذ قرار الخلف بشأن Saab 105 منذ سنوات. لسوء الحظ ، لم يتم اتخاذ هذا القرار.", "تستغرق عمليات الشراء في هذا المجال وقتًا ، فأنت لا تشتري الحلوى من السوبر ماركت \"، تنتقد تانر أسلافها وتريد تجنب شيء مشابه في هرقل.", "أصبحت طائرات النقل هذه ، التي اشترتها النمسا من بريطانيا العظمى في عام 2003 ، قديمة جدًا الآن ويجب أن يتم إيقافها بحلول عام 2030 على أبعد تقدير. وهذا يعني أن الطائرة الخلف يجب أن تصل في عام 2028.", "ولهذا السبب بدأت الآن هذه المشتريات اللاحقة ، وفقًا لتانر ، مما يشير إلى أهمية هرقل: من بين أمور أخرى ، تم استخدام هذا لإجلاء النمساويين من الخارج والعديد من عمليات نقل البضائع أثناء أزمة كورونا." ]
}