{
  "id" : "h1XgyazO",
  "url" : "https://kurier.at/wirtschaft/immobiz/alles-neu-zukuenftige-materialien-und-fertigteile-am-bau/401095536",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T04:00:00Z[UTC]",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alles neu: Zukünftige Materialien und Fertigteile am Bau",
  "articleTitleTranslated" : "كل ما هو جديد: المواد المستقبلية والأجزاء الجاهزة في البناء",
  "articleContent" : [ "Zukunftsforscherin Oona Horx-Strathern präsentiert im Homereport 2021 die Bautrends der kommenden Jahre Heldenmaterialien.  Wer nun an Heu, Holz oder Hanf denkt, liegt weit daneben.", "Zukunftsforscherin Oona Horx-Strathern hat diesen Terminus kreiert um den Außenseitern in der Materialwelt ein neues Image zu verleihen.  „Plastik und Beton sind in den vergangenen Jahren immer mehr zu den Bösewichten der Bau- und Möbelbranche verklärt worden.", "Das ändert sich derzeit“, erklärt die Zukunftsforscherin während der Präsentation ihres neuen Homereport 2021.  Dieser enthält zukünftige Trends im Bereich Architektur, Wohnen und Arbeiten. © Bild: Kurier/Gilbert Novy Um die Idee von Heldenmaterialien zu erklären, nennt sie das Beispiel von Anya Hindmarch.", "Eine Tasche der Designerin wurde vor zehn Jahren zum absoluten Bestseller.  Grund dafür war der einfache Schriftzug „I am not a plastic bag“ (Ich bin keine Plastiktasche), der darauf gedruckt war.", "Nun hat sie eine ähnliche Tasche gelauncht, die nicht weniger erfolgreich ist.  Darauf steht: „I am a plastic bag“ (Ich bin eine Plastiktasche).  Diese ist nicht wie das Vorgängermodell aus Hanf und Ökobaumwolle, sondern aus recyceltem Plastik hergestellt.", "„Wir erleben derzeit eine neue Bewertung alter Materialien“, sagt sie.  Dadurch werde ihnen neuer Status verliehen.  „Wenn wir bestehende Materialien besser verwerten, gibt es keinen Müll, sondern nur Rohstoffe.“ erklärt Horx-Strathern weiter.", "Heldenpotenzial sei in jedem (Bau-)Material zu finden. © Bild: Ralf Siemieniec/Thinkstock Ein Bauprinzip zu entwickeln, bei dem Häuser, Tische und auch Teppiche nach Gebrauch in ihre Einzelteile zerlegt und wieder verwertet werden können, sei nun das Ziel.", "Bereits umgesetzte und funktionierende Beispiele sind in Schweden zu finden.  „Im Holzhochhaus ,Kajstaden Tall Timber Building’ in Stockholm kann jede einzelne Schraube wieder verwendet werden.“ © Bild: Nikolaj Jakobsen Neben recyceltem Baumaterial ist auch die Modulbauweise nachhaltig.", "Dabei werden einzelne Teile eines Hauses vorgefertigt und auf der Baustelle zusammengefügt.  Oona Horx-Strathern zählt die Vorteile auf: „Diese Gebäude sind doppelt so schnell gebaut, produzieren 80 Prozent weniger Müll und die Kostenersparnis liegt bei 20 bis 30 Prozent.“ Auch dieses Konzept wird in Zukunft häufiger in Verwendung sein.", "Vor allem, da bei der Materialwahl der Module aus dem vollem geschöpft werden kann.  Mittlerweile gibt es Fertigteile in jedem gewünschten Baustoff, darunter auch Beton, Holz und auch Stahl-Leichtbauweise.", "Passivhaus ist passé „Als wir vor zehn Jahren unser Haus gebaut haben, wollten wir ein aktives Haus“, sagt Horx-Strathern.  Daher setzte die Familie auf Fotovoltaikanlagen, die Sonnenlicht in Energie umwandeln.", "Da sich die Technik in den vergangenen Jahren verbessert hat, wird ihr selbst ernanntes Zukunftshaus im Frühjahr mit Solarzellen nachgerüstet.  Auch Wasserstoffhäuser und generell Häuser, die wie Batteriesysteme funktionieren, werden in den nächsten Jahren verstärkt gefragt sein." ],
  "articleContentTranslated" : [ "تقدم عالمة المستقبل Oona Horx-Strathern اتجاهات البناء في السنوات القادمة في تقريرها الرئيسي لعام 2021. أي شخص يفكر في التبن أو الخشب أو القنب هو بعيد المنال.", "ابتكرت عالمة المستقبل Oona Horx-Strathern هذا المصطلح لإعطاء الغرباء في العالم المادي صورة جديدة. \"في السنوات الأخيرة ، أصبح البلاستيك والخرسانة أكثر فأكثر أشرار صناعة البناء والأثاث.", "هذا يتغير حاليًا \"، تشرح عالمة المستقبل أثناء تقديم تقريرها الرئيسي الجديد لعام 2021. يتضمن هذا الاتجاهات المستقبلية في مجالات الهندسة المعمارية والمعيشة والعمل. © الصورة: كورير / جيلبرت نوفي لشرح فكرة المواد البطل ، تستشهد بمثال أنيا هندمارش.", "أصبحت إحدى حقائب المصممين الأكثر مبيعًا على الإطلاق منذ عشر سنوات. والسبب في ذلك هو عبارة \"أنا لست كيسًا بلاستيكيًا\" مطبوعًا عليها.", "الآن أطلقت حقيبة مماثلة لا تقل نجاحًا. تقول: \"أنا كيس بلاستيك\". هذا ليس مصنوعًا من القنب والقطن العضوي مثل النموذج السابق ، ولكنه مصنوع من البلاستيك المعاد تدويره.", "تقول: \"نشهد حاليًا تقييمًا جديدًا للمواد القديمة\". سيعطيهم هذا وضعًا جديدًا. يوضح هوركس ستراثيرن: \"إذا قمنا بإعادة تدوير المواد الموجودة بشكل أفضل ، فلن يكون هناك نفايات ، فقط المواد الخام\".", "يمكن العثور على إمكانات البطل في كل مادة (بناء). © Photo: Ralf Siemieniec / Thinkstock الهدف الآن هو تطوير مبدأ بناء يمكن من خلاله تفكيك المنازل والطاولات وحتى السجاد إلى أجزائها الفردية بعد الاستخدام وإعادة التدوير.", "يمكن العثور على أمثلة تم تنفيذها بالفعل في السويد. \"في ناطحة السحاب الخشبية ، Kajstaden Tall Timber Building\" في ستوكهولم ، يمكن إعادة استخدام كل برغي. \"© الصورة: Nikolaj Jakobsen بالإضافة إلى مواد البناء المعاد تدويرها ، فإن البناء المعياري مستدام أيضًا.", "الأجزاء الفردية من المنزل مسبقة الصنع ويتم تجميعها في موقع البناء. تسرد Oona Horx-Strathern المزايا: \"تُبنى هذه المباني بسرعة مضاعفة ، وتنتج نفايات أقل بنسبة 80 في المائة وتوفر التكاليف بنسبة 20 إلى 30 في المائة\". كما سيتم استخدام هذا المفهوم بشكل متكرر أكثر في المستقبل.", "قبل كل شيء ، يتيح لك اختيار المواد للوحدات النمطية الاعتماد الكامل. توجد الآن أجزاء مسبقة الصنع في كل مواد البناء المطلوبة ، بما في ذلك الخرسانة والخشب والصلب الخفيف الوزن.", "أصبح المنزل السلبي شيئًا من الماضي \"عندما بنينا منزلنا قبل عشر سنوات ، أردنا منزلًا نشطًا\" ، كما تقول هوركس ستراثيرن. لذلك ، اعتمدت الأسرة على الأنظمة الكهروضوئية التي تحول ضوء الشمس إلى طاقة.", "نظرًا لأن التكنولوجيا قد تحسنت في السنوات الأخيرة ، ستتم ترقية منزلك المستقبلي الذي أعلنته بنفسك باستخدام الخلايا الشمسية في الربيع. بيوت ومنازل الهيدروجين بشكل عام التي تعمل مثل أنظمة البطاريات ستكون مطلوبة بشكل أكبر خلال السنوات القليلة القادمة." ]
}