{
  "id" : "H23oE0Up",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-unentschlossen-weiss-nicht-was-die-bundesregierung-plant/401142717",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T21:46:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847061/46-173805877.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner unentschlossen: \"Weiß nicht, was die Bundesregierung plant\"",
  "articleTitleTranslated" : "ريندي فاغنر مترددة: \"لا أعرف ما الذي تخطط له الحكومة الفيدرالية\"",
  "articleContent" : [ "In der \"ZIB2\" versuchte die SPÖ-Chefin zudem, einem burgenländischen Impfskeptiker seine Sorgen zu nehmen. In der ZiB2 war am Dienstagabend SPÖ-Chefin Pamela Rendi-Wagner eingeladen. ", "Sie habe seit Beginn der Pandemie eine konsequente, \"konstruktiv-sachliche\" Linie verfolgt, stellte Rendi-Wagner eingangs klar. Konsistent war diese aber nicht immer. Warum hat die SPÖ gegen den Lockdown Mitte November, aber für alle anderen Lockdowns gestimmt?", "Wegen der Schulschließungen: Der virologische Nutzen von geschlossenen Schulen sei geringer, als der Schaden, meinte Rendi-Wagner. Weitergehende Studien und Experten bestätigen das nicht. Würde Rendi-Wagner heute eine andere Entscheidung treffen?", "Sie wollte das weder dementieren, noch bestätigten: \"Die wirklichen Folgeschäden können wir jetzt noch gar nicht ermessen.\"  Man müsse immer das Gesamtbild beurteilen. Dienstagvormittag hatte Rendi-Wagner einen Plan präsentiert, mit dem weitere Lockdowns vermieden werden sollen.", "Er beinhaltet drei zentrale Punkte: ein funktionierendes Contact-Tracing, eine neue Teststrategie und eine Impfstrategie.", "\"Man wischt sich das Nasenloch ab\" Bei den Tests fordert Rendi-Wagner seit Anfang Dezember auch eine Strategie mit sogenannten Papierstreifentests, die man bei sich selbst im Wohnzimmer durchführen könne.", "Mindestens die Hälfte der Menschen sollten die Tests zu Hause zweimal pro Woche machen, so Rendi-Wagner. Warum sollten die Menschen so eine Massentest-Strategie plötzlich flächendeckend mittragen? \"Weil diese Massentests regelmäßig stattfinden müssen\", betonte die Parteichefin in der ZiB2.", "Außerdem sei diese Strategie \"einfacher\", weil die Tests zuhause durchgeführt werden können. \"Man wischt sich nur mit einem Wattestäbchen am Nasenloch ab.\" Der Haken: Die Papierstreifentests sind noch nicht in Österreich zugelassen.", "Sie werden in Europa auch noch nicht in Masse hergestellt.  Bei der Frage des Freitestens ab 18.  Jänner hat sich die SPÖ offenbar noch nicht entschieden. \"Ich kenne die Regeln nicht, die die Bundesregierung hier plant\", so Rendi-Wagner.", "Impfskeptiker Doskozil Die SPÖ-Vorsitzende ist gegen eine Impfpflicht. Stattdessen brauche es mehr Aufklärung und der Zugang zur Impfung müsse niederschwellig sein. Andere Forderungen, als im Plan der Bundesregierung vorgesehen, hat die SPÖ allerdings nicht.", "\"Die Impfung wird jetzt nicht von heute auf morgen eine große Durchimpfungsrate in Österreich bewirken\", meine Rendi-Wagner. Vor allem dann nicht, wenn zu viele Menschen die Impfung verweigern.", "Zur Personengruppe der Impfskeptiker gesellte sich zuletzt auch der burgenländische SPÖ-Landeshauptmann Hans Peter Doskozil - bereits berüchtigt für seine Querschläger gegen die Chefin der Bundespartei.", "Kann Rendi-Wagner ihrem Parteikollegen seine Sorgen nehmen? Die Pfizer-Impfung habe eine europäische Zulassung und die notwendigen Sicherheitsprüfungen überstanden, so Rendi-Wagner. Impfreaktionen seien bei 90 Prozent der Geimpften zu erwarten, hätten aber keine weiteren gesundheitlichen Folgen." ],
  "articleContentTranslated" : [ "في \"ZIB2\" حاول زعيم SPÖ أيضًا أخذ لقاح بورغنلاند المشكك في مخاوفه. تمت دعوة رئيسة SPÖ باميلا ريندي فاغنر إلى ZiB2 مساء الثلاثاء.", "في البداية ، أوضحت Rendi-Wagner أنها اتبعت خطًا ثابتًا \"بناء وموضوعيًا\" منذ بداية الوباء. ومع ذلك ، لم يكن هذا دائمًا ثابتًا. لماذا صوت SPÖ ضد الإغلاق في منتصف نوفمبر ولكن مع جميع عمليات الإغلاق الأخرى؟", "بسبب إغلاق المدارس: قالت Rendi-Wagner إن الفائدة الفيروسية للمدارس المغلقة أقل من الضرر. مزيد من الدراسات والخبراء لا يؤكدون هذا. هل سيتخذ Rendi-Wagner قرارًا مختلفًا اليوم؟", "لم ترغب في إنكار ذلك أو تأكيده: \"لا يمكننا حتى الآن قياس الضرر الحقيقي المترتب على ذلك\". عليك دائما تقييم الصورة العامة. في صباح الثلاثاء ، قدمت Rendi-Wagner خطة لتجنب المزيد من الإغلاق.", "يحتوي على ثلاث نقاط مركزية: تتبع الاتصال الفعال ، واستراتيجية اختبار جديدة واستراتيجية التطعيم.", "\"امسح فتحة أنفك\" منذ بداية شهر ديسمبر / كانون الأول ، دأبت Rendi-Wagner أيضًا على اتباع استراتيجية مع ما يسمى باختبارات الشريط الورقي التي يمكنك إجراؤها في غرفة المعيشة.", "يجب على نصف الأشخاص على الأقل إجراء الاختبارات في المنزل مرتين في الأسبوع ، وفقًا لـ Rendi-Wagner. لماذا يجب على الناس فجأة دعم استراتيجية الاختبار الشامل هذه في جميع المجالات؟ وأكد زعيم الحزب في ZiB2 \"لأن هذه الاختبارات الجماعية يجب أن تتم بانتظام\".", "بالإضافة إلى ذلك ، تعتبر هذه الاستراتيجية \"أسهل\" لأن الاختبارات يمكن إجراؤها في المنزل. \"أنت فقط تمسح أنفك بقطعة قطن.\" المهم: لم تتم الموافقة بعد على اختبارات الشريط الورقي في النمسا.", "كما أنها لم يتم إنتاجها بكميات كبيرة في أوروبا. يبدو أن SPÖ لم يتخذ قرارًا بشأن مسألة يوم الجمعة على أقرب تقدير اعتبارًا من 18 يناير. قالت ريندي فاغنر: \"لا أعرف القواعد التي تخطط لها الحكومة الفيدرالية هنا\".", "المشككون في اللقاح Doskozil تعارض رئيسة SPÖ التطعيم الإجباري. بدلاً من ذلك ، هناك حاجة إلى مزيد من التعليم ويجب أن يكون الوصول إلى التطعيم سهلاً. ومع ذلك ، ليس لدى SPÖ مطالب أخرى غير تلك المنصوص عليها في خطة الحكومة الفيدرالية.", "وقالت ريندي فاغنر \"التطعيم لن يؤدي إلى ارتفاع معدل التطعيم في النمسا بين عشية وضحاها\". لا سيما إذا رفض الكثير من الناس التطعيم.", "انضم مؤخرًا إلى مجموعة الأشخاص المتشككين في اللقاحات ، حاكم منطقة بورغنلاند ، هانز بيتر دوسكوزيل - الذي اشتهر بالفعل بارتدائه ضد رئيس الحزب الفيدرالي.", "هل يمكن لريندي فاغنر التخلص من مخاوف زميلها في الحزب؟ قال Rendi-Wagner إن لقاح Pfizer اجتاز الموافقة الأوروبية واختبارات السلامة اللازمة. من المتوقع حدوث تفاعلات التطعيم في 90 بالمائة من الذين تم تطعيمهم ، ولكن لن يكون لها عواقب صحية أخرى." ]
}