{
  "id" : "H28qzolo",
  "url" : "https://kurier.at/politik/inland/ns-liederbuch-justizministerium-entscheidet-ueber-anklage-gegen-fp-mandatar/401181694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T11:05:16Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4924981/46-151561057.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NS-Liederbuch: Justizministerium entscheidet über Anklage gegen FP-Mandatar",
  "articleTitleTranslated" : "كتاب الأغاني النازي: وزارة العدل تتخذ قرارًا بشأن التهم الموجهة ضد تفويض حزب الحرية",
  "articleContent" : [ "In der Liederbuch-Affäre, in der gegen den steirischen FPÖ-Nationalratsabgeordneten Wolfgang Zanger ermittelt wurde, ist nun das Justizministerium am Zug, berichtete die „Kronen Zeitung“ am Montag. Dieses muss entscheiden, ob Anklage erhoben oder das Verfahren eingestellt wird.", "Gegen Zanger wurde wegen des Verdachts der nationalsozialistischen Wiederbetätigung ermittelt. Dabei ging es um den Besitz eines Liederbuchs mit antisemitischen und NS-verherrlichenden Inhalten.", "Akt überstellt Ende Dezember hatte die Staatsanwaltschaft Graz ihren Vorhabensbericht an die Oberstaatsanwaltschaft Graz geschickt. Das ist notwendig, wenn ein Verfahren - wie in Zangers Fall - von öffentlichem Interesse ist.", "Laut „Kronen Zeitung“ wurde der Akt vergangene Woche ins Justizministerium übermittelt." ],
  "articleContentTranslated" : [ "في قضية كتاب الأغاني ، التي تم فيها التحقيق مع عضو المجلس الوطني في ستيريا وولفغانغ زانجر ، جاء دور وزارة العدل ، حسبما ذكرت صحيفة \"كرونين تسايتونج\" يوم الاثنين. يجب أن يقرر هذا ما إذا كان سيتم توجيه التهم أو إسقاط الإجراءات.", "تم التحقيق مع Zanger للاشتباه في إعادة توظيفه من قبل الاشتراكيين الوطنيين. كان الأمر يتعلق بامتلاك كتاب أغاني به محتوى معاد للسامية وتمجيد للنازية.", "تم نقل الملف في نهاية ديسمبر / كانون الأول ، أرسل مكتب المدعي العام في غراتس تقرير المشروع إلى رئيس النيابة العامة في غراتس. هذا ضروري عندما تكون العملية - كما في حالة زانجر - ذات مصلحة عامة.", "وبحسب \"كرونن تسايتونج\" ، فقد تم إرسال الملف إلى وزارة العدل الأسبوع الماضي." ]
}