{
  "id" : "H3bDyA7N",
  "url" : "https://sport.orf.at/stories/3072207/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T13:08:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Podestplatz für Hauser in Massenstart-Krimi",
  "articleTitleTranslated" : "منصة التتويج لهوزر في فيلم الجريمة والإثارة الجماعي",
  "articleContent" : [ "Zwei Tage nach ihrem ersten Weltcup-Sieg im Einzel war Hauser auch im Massenstart von Beginn an im Spitzenfeld zu finden. Nach zwei fehlerfreien Liegendanschlägen führte die Österreicherin das Feld sogar kurzfristig an.", "Im ersten Liegendschießen unterlief Hauser allerdings ein Fehler. Mit einem Rückstand von knapp 25 Sekunden auf die zu diesem Zeitpunkt führende Russin Swetlana Mironowa fiel die Tirolerin auf den neunten Rang zurück.", "Das Rennen bekam aber noch einmal eine Wende beim letzten Schießen. Während mehrere Damen an der Spitze zumindest einmal in die Strafrunde mussten, kam Hauser fehlerfrei durch und fand sich zu Beginn der Schlussrunde nur 2,9 Sekunden hinter Öberg.", "Es kam zu einem Zusammenschluss von fünf Läuferinnen. Mit Simon, Hauser und Öberg konnte sich auf dem letzten Kilometer ein Trio absetzen. „Der dritte Platz ist sensationell“ Hauser kämpfte verbissen um ihren zweiten Weltcup-Sieg.", "Im Finish fehlten der 27-Jährigen aber die letzten Kräfte, sie musste Simon und Öberg auf den letzten Metern ziehen lassen. Rang drei war allerdings ungefährdet, womit Hauser bereits zum fünften Mal in zweieinhalb Wochen auf das Podest kam.", "Im Gesamtweltcup verbesserte sich Hauser mit nun 490 Punkten schon auf Rang fünf. In Führung liegt die Norwegerin Marte Olsbu Röiseland mit 625 Zählern. „Es war echt brutal. Die Loipe war nicht so schnell, und von daher war es ein echter Kampf.", "Die Schlussrunde muss zum Zuschauen richtig spannend gewesen sein. Ich habe mich vermutlich mit den zwei besten Athletinnen auf den letzten Metern gemessen. So gesehen habe ich mich wirklich sehr gut geschlagen.", "Der dritte Platz ist natürlich sensationell.", "Ich wusste, ich brauche beim letzten Schießen die Null, und umso cooler ist es, dass sie mir auch gelungen ist“, sagte Hauser.ÖSV-Herren in Staffel verbessert Ähnlich spannend wie der Damen-Massenstart gestaltete sich die Herren-Staffel, die ebenfalls im Zielsprint entschieden wurde.", "Am Ende setzte sich Emilien Jacquelin gegen den Norweger Johannes Thingnes Bö durch und führte das französische Quartett mit einem Vorsprung von 0,8 Sekunden zum Sieg. Auf Rang drei landete die russische Staffel (+50,8), die sich knapp gegen Deutschland (54,4) durchsetzte.", "Das österreichische Quartett David Komatz, Simon Eder, Felix Leitner und Julian Eberhard belegte den sechsten Rang und konnte sich damit im Vergleich zur völlig missglückten Staffel in Oberhof um neun Ränge verbessern.", "Startläufer Komatz übergab auf Platz zehn, ehe sich seine Kollegen nach vorn arbeiteten. Schlussläufer Eberhard kam mit einem Rückstand von 2:19,0 Minuten auf Frankreich ins Ziel. „Es war ein solides Rennen, Platz sechs ist für die Mannschaft in Ordnung.", "Den nehmen wir jetzt mit“, erklärte Eberhard nach dem Rennen. Am Sonntag stehen noch die Frauen-Staffel (12.45 Uhr) und der Herren-Massenstart (15.05 Uhr, live in ORF1) auf dem Programm. Biathlon-Weltcup in Antholz" ],
  "articleContentTranslated" : [ "بعد يومين من فوزها الفردي الأول بكأس العالم ، كانت هاوزر أيضًا في الصدارة في البداية الجماعية منذ البداية. بعد هجومين لا عيب فيهما ، قاد النمساوي الميدان لفترة قصيرة.", "ومع ذلك ، فقد أخطأ هاوزر في إطلاق النار الأول. وبفارق 25 ثانية تقريبًا عن الروسية المتصدرة آنذاك Swetlana Mironowa ، عاد التيرولي إلى المركز التاسع.", "لكن السباق حصل على منعطف آخر عند إطلاق النار الأخير. في حين أن العديد من النساء في القمة كان عليهن الدخول في حلقة الجزاء مرة واحدة على الأقل ، نجح هاوزر في تجاوزها دون خطأ ووجد نفسه فقط 2.9 ثانية خلف أوبرج في بداية الحلقة النهائية.", "اجتمع خمسة متسابقين معًا. مع Simon و Hauser و Öberg ، تمكن الثلاثي من الابتعاد في الكيلومتر الأخير. \"المركز الثالث مثير\" كافحت هاوزر بعناد لتحقيق فوزها الثاني في كأس العالم.", "في النهاية ، افتقر اللاعب البالغ من العمر 27 عامًا إلى آخر ما لديه من قوته ، وكان عليها أن تترك سيمون وأوبرغ يذهبان للأمتار القليلة الماضية. ومع ذلك ، كان المركز الثالث آمنًا ، وكانت المرة الخامسة التي يصعد فيها هاوزر إلى منصة التتويج خلال أسبوعين ونصف.", "في كأس العالم ككل ، تحسن هاوزر إلى المركز الخامس برصيد 490 نقطة. النرويجي مارت أولسبو روزلاند في الصدارة برصيد 625 نقطة. \"لقد كان وحشيًا حقًا. لم يكن المسار بهذه السرعة ، لذلك كان صراعًا حقيقيًا.", "يجب أن تكون الجولة الأخيرة مثيرة حقًا للمشاهدة. ربما قمت بقياس نفسي مقابل أفضل اثنين من الرياضيين في الأمتار الأخيرة. بهذا المعنى ، لقد قمت بعمل جيد حقًا.", "المركز الثالث مثير بالطبع.", "قال هاوزر: \"كنت أعلم أنني بحاجة إلى صفر في الرماية الأخيرة ، وكان كل ما هو أكثر برودة الذي نجحت فيه\". تحسن رجال ÖSV في التتابع. كان تتابع الرجال مثيرًا تمامًا مثل البداية الجماعية للسيدات تم تحديده في سباق النهاية.", "في النهاية ، انتصر إميليان جاكلين على النرويجي يوهانس ثينغنيس بو وقاد الرباعي الفرنسي للفوز بفارق 0.8 ثانية. في المركز الثالث ، جاء التتابع الروسي (+50.8) ، والذي ساد للتو ضد ألمانيا (54.4).", "احتل الرباعي النمساوي ديفيد كوماتز وسيمون إيدير وفيليكس لايتنر وجوليان إبرهارد المركز السادس واستطاعوا التقدم بتسعة مراكز مقارنة بالموسم غير الناجح تمامًا في أوبرهوف.", "سلم العداء الأول كوماتز المركز العاشر قبل أن يشق زملاؤه طريقهم إلى الأمام. عبر العداء الأخير إيبرهارد خط النهاية 2: 19.0 دقيقة خلف فرنسا. \"لقد كان سباقا قويا ، المركز السادس على ما يرام بالنسبة للفريق.", "قال إيبرهارد بعد السباق \"سنأخذها معنا الآن\". يوم الأحد ، يبدأ تتابع السيدات (12:45 مساءً) وكتلة الرجال (3:05 مساءً ، مباشرة على ORF1) في البرنامج. كأس العالم بياثلون في أنثولز" ]
}