{
  "id" : "h4J4b9hR",
  "url" : "https://kurier.at/chronik/oesterreich/maskenpflicht-tiroler-eltern-ziehen-vor-vfgh/401130054",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:57:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821825/46-164698987.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maskenpflicht: Tiroler Eltern ziehen vor VfGH",
  "articleTitleTranslated" : "متطلبات القناع: يفضل الآباء التيروليون VfGH",
  "articleContent" : [ "Um die Klage zu untermauern, würden Studien herangezogen, die das Maskentragen vor allem für Kinder als besonders abträglich darstellen. Kinder hätten kleinere Lungenvolumina als Erwachsene, zudem verbreite das ständige Zurechtrücken der Maske mit den Fingern mehr Keime, als die Maske abhalten könne.", "Gleichzeitig gibt es aber auch viele Studien, die das Maskentragen für Kinder empfehlen, um das Corona-Ansteckungsrisiko zu reduzieren.", "Erst am Montag war bekanntgeworden, dass eine 15-jährige Gymnasiastin aus der Obersteiermark wegen der Maskenpflicht im Unterricht Klage gegen die Republik eingebracht hat.", "Unterstützt wird sie dabei von der \"Initiative für eine evidenzbasierte Coronainformation\", die in der Vergangenheit etliche Demonstrationen gegen die Corona-Maßnahmen initiiert hatte.", "Die Anwältin der Schülerin bemängelt fehlende Verhältnismäßigkeitsprüfung und Verletzung von Rechtsgütern wie Leben und Gesundheit, da gravierende Folgen für die Psyche von Kindern und Jugendlichen nicht ausgeschlossen werden könnten.", "Zudem wurde auf eine dänische Studie verwiesen, wonach Maskentragen keinen signifikanten Schutz vor einer Infektion biete." ],
  "articleContentTranslated" : [ "من أجل إثبات الشكوى ، سيتم استخدام الدراسات التي تظهر أن ارتداء قناع ، وخاصة للأطفال ، ضار بشكل خاص. الأطفال لديهم أحجام رئة أصغر من البالغين ، والتكيف المستمر للقناع بالأصابع ينشر جراثيم أكثر مما يستطيع القناع صده.", "في الوقت نفسه ، هناك أيضًا العديد من الدراسات التي توصي بأن يرتدي الأطفال أقنعة لتقليل مخاطر الإصابة بفيروس كورونا.", "لم يُعرف يوم الاثنين فقط أن طالبًا في المدرسة الثانوية يبلغ من العمر 15 عامًا من ولاية ستيريا العليا قد رفع دعوى قضائية ضد الجمهورية بسبب شرط وجود قناع في الفصل.", "وهي مدعومة في ذلك من قبل \"مبادرة معلومات كورونا المستندة إلى الأدلة\" ، التي كانت قد أطلقت العديد من المظاهرات ضد إجراءات كورونا في الماضي.", "محامي الطالب ينتقد عدم وجود فحص التناسب وانتهاك المصالح القانونية مثل الحياة والصحة ، حيث لا يمكن استبعاد العواقب الوخيمة على نفسية الأطفال والمراهقين.", "بالإضافة إلى ذلك ، تمت الإشارة إلى دراسة دنماركية ، تفيد بأن ارتداء القناع لا يوفر أي حماية كبيرة ضد العدوى." ]
}