{
  "id" : "H4NVxBQR",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-zwei-impfstoffe-mit-hoher-wirksamkeit-auf-schiene/401199010",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:35:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962403/46-175992096.jpg",
  "imageCopyright" : "APA/AFP/POOL/TIBOR ILLYES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus: Zwei Impfstoffe mit hoher Wirksamkeit auf Schiene",
  "articleTitleTranslated" : "فيروس كورونا: لقاحان عاليان الفعالية في الطريق الصحيح",
  "articleContent" : [ "Der Corona-Impfstoff des US-Pharmakonzerns Johnson & Johnson hat nach Angaben der US-Arzneimittelbehörde FDA eine sehr hohe Wirksamkeit. Wie aus veröffentlichten Unterlagen hervorgeht, verhinderte das Mittel in einer großen klinischen Studie in den USA schwere Erkrankungen zu 85,9 Prozent.", "Gleichzeitig wurde bekannt, dass das chinesische Vakzin von Sinopharm bei einer Schutzrate von etwas mehr als 72 Prozent den Antrag auf breite Genehmigung gestellt hat.", "Guter Schutz vor südafrikanischer und brasilianischer Variante Die Wirksamkeit des J & J-Serums lag laut Studie in Südafrika bei 81,7 Prozent, in Brasilien bei 87,6 Prozent.", "Damit scheint der Impfstoff also auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. In den USA sind bisher die Corona-Impfstoffe der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna zugelassen.", "Johnson & Johnson hatte Anfang Februar einen Antrag auf Notfallzulassung seines Impfstoffs in den USA gestellt. Am Freitag berät ein Expertenausschuss der FDA über die Zulassung.", "Der Impfstoff von Johnson & Johnson hat eine geringere Wirksamkeit als die in den USA bereits zugelassenen Vakzine von Biontech/Pfizer und Moderna, könnte die Impfkampagne nach Angaben von Experten aber deutlich vereinfachen und beschleunigen:", "Im Gegensatz zu den anderen Impfstoffen ist bei Johnson & Johnson nur eine Injektion nötig.  :", "Vereinfachte Handhabung Außerdem kann das Mittel leichter transportiert und aufbewahrt werden: Nach Unternehmensangaben ist es mindestens drei Monate lang bei Temperaturen zwischen zwei und acht Grad haltbar.", "Der Biontech-Impfstoff benötigt bei längerer Lagerung eine extrem niedrige Temperatur von minus 70 Grad. Der Impfstoff von Johnson & Johnson nutzt ein sogenanntes Adenovirus als Vektor.", "Dieses löst normalerweise eine gewöhnliche Erkältung aus, wurde jedoch so verändert, dass es sich nicht vermehren kann. Über den Vektor werden genetische Anweisungen an die Zellen übermittelt, ein bestimmtes Protein des Coronavirus zu produzieren.", "Auf diese Weise wird das Immunsystem auf die Bekämpfung des echten Coronavirus vorbereitet.", "Chinesischer Impfstoff in Zwischenanalyse Unterdessen teilte die Sinopharm-Abteilung des Wuhan Institute of Biological Products Co. mit, dass der Covid-19-Impfstoff in klinischen Phase-III-Studien auf der Grundlage einer Zwischenanalyse eine Wirksamkeitsrate von 72,51 Prozent gegen die Krankheit gezeigt habe.  ", "Das Unternehmen hat bei der chinesischen National Medical Products Administration einen formellen Antrag auf Genehmigung der öffentlichen Verwendung des Impfstoffs gestellt, heißt es in einer Erklärung auf seiner Website.", "Ungarn impft bereits die Bevölkerung mit Sinopharm-Vakzin Ungarn ist in der Anwendung des Sinopharm-Impfstoffes bereits vorgeprescht. Im Kampf gegen die Corona-Pandemie hat Ungarn als bisher einziges EU-Land diese Woche bereits mit der Verabreichung des chinesischen Impfstoffs begonnen.", "In den nächsten sieben Tagen sollen 275.000 Menschen mit dem in der EU nicht zugelassenen Mittel geimpft werden, erklärte die Oberste Amtsärztin Cecilia Müller.", "In Ungarn gelangten bislang vor allem die Impfstoffe von Biontech-Pfizer, Moderna und Astrazeneca sowie in kleineren Mengen das russische Vakzin Sputnik V zum Einsatz.", "Angesichts des Mangels an westlichen Impfstoffen setzt der rechtsnationale Ministerpräsident Viktor Orban verstärkt auf die russischen und chinesischen Produkte. In Ungarn erhielten sie eine Notzulassung, zum Teil ohne eigene substanzielle Überprüfung." ],
  "articleContentTranslated" : [ "وفقًا لإدارة الغذاء والدواء الأمريكية ، فإن لقاح كورونا من شركة الأدوية الأمريكية Johnson & Johnson فعال للغاية. وفقًا للوثائق المنشورة ، منع الوكيل الأمراض الخطيرة بنسبة 85.9 بالمائة في دراسة سريرية كبيرة في الولايات المتحدة.", "في الوقت نفسه ، أصبح معروفًا أن لقاح Sinopharm الصيني قد تقدم بطلب للحصول على موافقة واسعة بمعدل حماية يزيد قليلاً عن 72 بالمائة.", "حماية جيدة ضد المتغيرات الجنوب أفريقية والبرازيلية وفقًا للدراسة ، كانت فعالية مصل J&J 81.7 بالمائة في جنوب إفريقيا و 87.6 بالمائة في البرازيل.", "لذلك يبدو أن اللقاح أيضًا يعمل بشكل جيد ضد متغيرات الفيروسات في جنوب إفريقيا والبرازيل ، والتي تعتبر أكثر عدوى بشكل ملحوظ. حتى الآن ، تمت الموافقة على لقاحات كورونا من شركة Biontech ومقرها ماينز وشريكتها الأمريكية Pfizer والشركة الأمريكية Moderna في الولايات المتحدة.", "قدمت شركة Johnson & Johnson طلبًا للحصول على موافقة طارئة للقاح في الولايات المتحدة في أوائل فبراير. يوم الجمعة ، ستناقش لجنة خبراء من إدارة الغذاء والدواء الموافقة.", "لقاح Johnson & Johnson أقل فعالية من لقاحات Biontech / Pfizer و Moderna ، والتي تمت الموافقة عليها بالفعل في الولايات المتحدة الأمريكية ، ولكن يمكن ، وفقًا للخبراء ، تبسيط حملة التطعيم وتسريعها بشكل كبير:", "على عكس اللقاحات الأخرى ، تحتاج Johnson & Johnson إلى حقنة واحدة فقط. :", "معالجة مبسطة بالإضافة إلى ذلك ، يمكن نقل المنتج وتخزينه بسهولة أكبر: وفقًا للشركة ، يمكن الاحتفاظ به لمدة ثلاثة أشهر على الأقل في درجات حرارة تتراوح بين درجتين وثماني درجات.", "يتطلب لقاح Biontech درجة حرارة منخفضة للغاية تصل إلى 70 درجة تحت الصفر للتخزين طويل الأجل. يستخدم لقاح Johnson & Johnson ما يسمى بالفيروس الغدي كناقل.", "هذا عادة ما يؤدي إلى نزلات البرد ، ولكن تم تعديله لمنعه من التكاثر. يرسل الناقل تعليمات وراثية إلى الخلايا لإنتاج بروتين معين من فيروس كورونا.", "بهذه الطريقة يكون الجهاز المناعي مستعدًا لمحاربة فيروس كورونا الحقيقي.", "وفي الوقت نفسه، أعلن اللقاح الصيني في تحليل مؤقت تقسيم Sinopharm للمعهد ووهان للالبيولوجية المحدودة المنتجات التي اللقاح Covid-19 قد أظهرت معدل فعالية من 72.51 في المئة ضد المرض في التجارب السريرية المرحلة الثالثة بناء على تحليل مؤقت لديهم.", "قدمت الشركة طلبًا رسميًا إلى إدارة المنتجات الطبية الوطنية الصينية للاستخدام العام للقاح ، وفقًا لبيان على موقعها على الإنترنت.", "تقوم المجر بالفعل بتطعيم السكان بلقاح Sinopharm. وقد تقدمت المجر بالفعل في تطبيق لقاح Sinopharm. في الحرب ضد جائحة كورونا ، المجر هي الدولة الأوروبية الوحيدة حتى الآن التي بدأت في إعطاء اللقاح الصيني هذا الأسبوع.", "قالت كبيرة المسؤولين الطبيين سيسيليا مولر إنه في الأيام السبعة المقبلة ، سيتم تطعيم 275000 شخص بالعقار غير المعتمد في الاتحاد الأوروبي.", "في المجر ، تم حتى الآن استخدام اللقاحات من Biontech-Pfizer و Moderna و Astrazeneca وكذلك اللقاح الروسي Sputnik V بكميات أقل.", "في ضوء نقص اللقاحات الغربية ، يعتمد رئيس الوزراء اليميني فيكتور أوربان بشكل متزايد على المنتجات الروسية والصينية. في المجر حصلوا على رخصة طوارئ ، وفي بعض الحالات دون مراجعة جوهرية خاصة بهم." ]
}