{
  "id" : "H5bAXREB",
  "url" : "https://kurier.at/politik/inland/tests-schon-100000-anmeldungen-landeshauptleute-rufen-zum-mitmachen-auf/401117688",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:20:10Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tests: Schon 100.000 Anmeldungen, Landeshauptleute rufen zum Mitmachen auf",
  "articleTitleTranslated" : "الاختبارات: بالفعل 100،000 تسجيل ، الحكام يطالبون بالمشاركة",
  "articleContent" : [ "Als Vorsitzender der Landeshauptleutekonferenz ruft Landeshauptmann Wilfried Haslauer gemeinsam mit allen Landeshauptleuten dazu auf, an den freiwilligen Corona-Massentests in den nächsten Tagen und Wochen teilzunehmen:", "„Die anstehenden großflächigen Screenings sind ein wichtiges Instrument, um das Infektionsgeschehen in Österreich als Ganzes zu beurteilen und daraus die richtigen Maßnahmen zu ziehen.  : Deshalb unser dringender Appell an die Bevölkerung: Lassen Sie sich testen!", "“ \"Wir sind einig\" Landeshauptmann Haslauer streicht in Abstimmung mit seinen Amtskollegen in den Bundesländern das große Potenzial von Covid-19-Massentests hervor: „Wir sind über die Ländergrenzen hinweg einig, dass die anstehenden Testungen ein wirkungsvolles Werkzeug im Kampf gegen Corona sind.", "Mit den gewonnenen Erkenntnissen hoffen wir, zukünftige Lockdowns weitgehend verhindern zu können“", "Zwtl.: Pilotphase schon im Gang Die Testtermine Der Pilotversuch für die Massentestungen fand bis gestern in der Salzburger Gemeinde Annaberg-Lungötz statt, welche in den letzten Tagen eine besonders hohe 7-Tages-Inzidenz vorwies.  “", "Von 5. bis 6. Dezember folgen alle Pädagoginnen und Pädagogen sowie am 7. Dezember das Personal der Exekutive. Die Massentests in den Bundesländern finden wie folgt statt: Wien: 4. bis 13.  Dezember Tirol: 4. bis 6.", "Dezember Vorarlberg: 4. bis 6. Dezember Burgenland: 10. bis 15.  Dezember Salzburg: 11. bis 13.  Dezember Kärnten: 11. bis 13.  Dezember Oberösterreich: 11. bis 14.  Dezember Steiermark: 12. und 13.  Dezember Niederösterreich: 12. und 13.  Dezember" ],
  "articleContentTranslated" : [ "بصفتك رئيس مؤتمر المحافظ ، يدعوك الحاكم ويلفريد هاسلاور ، إلى جانب جميع المحافظين ، للمشاركة في الاختبارات الجماعية الطوعية للكورونا خلال الأيام والأسابيع القليلة القادمة:", "\"الفحوصات القادمة على نطاق واسع هي أداة مهمة لتقييم معدل الإصابة في النمسا ككل ولرسم التدابير الصحيحة منها. : ومن هنا نداءنا العاجل إلى السكان: دعوا أنفسكم تختبرون!", "\"نحن متحدون\" الحاكم هاسلاور ، بالتنسيق مع نظرائه في الولايات الفيدرالية ، يؤكد على الإمكانات الكبيرة للاختبارات الجماعية لـ Covid 19: \"نتفق عبر الحدود الوطنية على أن الاختبارات القادمة أداة فعالة في مكافحة كورونا.", "من خلال المعرفة المكتسبة ، نأمل أن نتمكن إلى حد كبير من منع عمليات الإغلاق المستقبلية \"", "من حين لآخر: المرحلة التجريبية قيد التقدم بالفعل مواعيد الاختبار تم إجراء الاختبار التجريبي للاختبارات الجماعية حتى يوم أمس في بلدية سالزبورغ في أنابيرج لونجوتز ، والتي شهدت ارتفاعًا لمدة 7 أيام في الأيام القليلة الماضية. \"", "سيتبع جميع المعلمين من 5 إلى 6 ديسمبر وسيتبعهم الموظفون التنفيذيون في 7 ديسمبر. تجري الاختبارات الجماعية في الولايات الفيدرالية على النحو التالي: فيينا: من 4 إلى 13 ديسمبر تيرول: من 4 إلى 6 ديسمبر", "فورارلبرغ ديسمبر: من 4 إلى 6 ديسمبر بورغنلاند: 10 إلى 15 ديسمبر سالزبورغ: 11 إلى 13 ديسمبر كارينثيا: 11 إلى 13 ديسمبر النمسا العليا: 11 إلى 14 ديسمبر ستيريا: 12 و 13 ديسمبر السفلى النمسا : 12 و 13 ديسمبر" ]
}