{
  "id" : "h5bW0koi",
  "url" : "https://wien.orf.at/stories/3077997/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T12:01:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Staatsoper spielt fürs Fernsehen",
  "articleTitleTranslated" : "أوبرا الدولة تلعب للتلفزيون",
  "articleContent" : [ "Denn trotz der Ungewissheit sollte auf die geplanten Höhepunkte des Dezember-Spielplans nicht verzichtet werden. Staatsopern-Direktor Bogdan Roscic stellte am Freitag mit ORF-Generaldirektor Alexander Wrabetz die konkreten Pläne vor.", "„Im Dezember auf jeden Fall spielen“ „Wir wissen nicht, wie es nach dem 6. Dezember weitergeht. Wir haben alle eine gewisse Vermutung.", "Aber sollten wir spielen können, werden wir spielen“, versicherte der Staatsopern-Chef, der im gleichen Atemzug die Kurzfristigkeit der anstehenden Entscheidungen der Bundesregierung kritisierte.", "Man habe aber nicht auf diese Beschlüsse warten können und gemeinsam mit dem ORF ein Konzept entwickelt, „dass wir im Dezember auf jeden Fall spielen, unabhängig von der Wiedereröffnung mit Publikum.", "Wir werden durch diese Kooperation fünf Abende im Haus spielen – jeweils eine komplette Vorstellung, nur ohne Publikum.“ Dafür werde der veröffentlichte Spielplan, für den der Kartenverkauf ohnedies bereits seit längerem gestoppt sei, geringfügig adaptiert.", "Staatsoper und ORF: Kooperation im Lockdown Die hochkarätigen Pläne, die Staatsoperndirektor Bogdan Roscic für seine erste Spielzeit hat, können derzeit auch nicht vor Publikum realisiert werden.", "Aber der ORF springt ein und sendet in ORF 2, ORF III und in Radio Ö1 fünf Produktionen mit Publikumslieblingen. Wie bereits bekannt, wird der neue Ballettabend „Mahler, live“ am 4.", "Dezember aufgezeichnet und am selben Abend live-zeitversetzt auf Arte Concert (wo er für 90 Tage abrufbar ist) gestreamt. Die Uraufführung „4“, die erste Wiener Choreographie des neuen Staatsballett-Direktors Martin Schläpfer, wird am 8.", "Dezember, 9.05 Uhr, auf ORF 2 ausgestrahlt, „Live“ folgt im ORF zu einem späteren Zeitpunkt.Rollendebüt von Netrebko als Tosca „Werther“ mit dem Wiener Rollendebüt von Piotr Beczala wird am 10.  Dezember aufgezeichnet und am 10.  Jänner 2021 um 20.15 Uhr auf ORF III ausgestrahlt.", "Die aus 1958 stammende „Tosca“-Inszenierung von Margarethe Wallmann bekommt durch das Wiener Rollendebüt von Anna Netrebko als Tosca erhöhte Aufmerksamkeit.", "Die Aufzeichnung der Vorstellung am 13.  Dezember wird um 19.00 Uhr live auf Ö1 ausgestrahlt und ist um 20.15 Uhr live-zeitversetzt auf ORF III zu sehen.", "„Das verratene Meer“ von Hans Werner Henze, erster Teil einer auf fünf Jahre angelegter Serie von Werken der klassischen Moderne und die erste echte Neuproduktion der Direktion Roscic, wird nun am 14.  Dezember, einen Tag später als ursprünglich geplant, erstmals aufgeführt und gleichzeitig auf play.wiener-staatsoper.at weltweit live und kostenlos gestreamt. ", "„Der Rosenkavalier“ nächstes Jahr nach Japan Ö1 bietet am 15.  Dezember ab 19.30 Uhr eine Ausstrahlung.", "Warum der ORF auf eine TV-Ausstrahlung verzichte, begründete Wrabetz auf APA-Nachfrage damit, man wolle sich angesichts der großen Herausforderung des ganzen Projekts auf jene Produktionen konzentrieren, „bei denen die Begeisterung schon von vornherein eine große ist“.", "Er gehe aber davon aus, dass der ORF zu einem späteren Zeitpunkt den Stream der Staatsoper ausstrahlen werde.", "Und schließlich wird die musikalische Neueinstudierung der Otto-Schenk-Inszenierung von „Der Rosenkavalier“, die am 18.  Dezember im Haus aufgezeichnet wird, am 27.  Dezember um 20.15 Uhr auf ORF III ausgestrahlt.", "„Der ‚Rosenkavalier‘ ist eine der beiden Produktionen, mit denen wir nächsten Herbst nach Japan fahren werden“, sagte Roscic und wies darauf hin, dass Günther Groissböck erstmals an der Staatsoper den Ochs singen werde.", "„Maximale Sicherheitsvorkehrungen“ „Wir haben als ORF in Zeiten wie diesen eine besondere zusätzliche Verantwortung“, sagte Generaldirektor Alexander Wrabetz. Es gehe darum, „nicht nur zu informieren, sondern dass wir auch in den anderen lebenswichtigen Bereichen on air bleiben“.", "Für die Aufzeichnungen versprach er „maximale Sicherheitsvorkehrungen“. Im Herbst habe man sich als Besucher in der Oper so sicher fühlen können wie an kaum einem anderen Ort. Das betonte auch Roscic in seinem kurzen Rückblick.", "Die Sicherheitskonzepte hätten sich als absolut wirksam erwiesen. „Im Resultat waren wir das einzige Haus der Welt, das Abend für Abend gespielt hat – mit vollem Programm, vor 1.000 bis 1.100 Menschen.", "Das war nicht immer einfach.“ Man haben drei Premieren gespielt, einige Wiederaufnahmen und dabei rund 95 Prozent Auslastung erreicht.Roscic: Schnelltests des Publikums als Zukunfststrategie Seit dreieinhalb Wochen sei man nun dennoch wieder zu und müsse Kurzarbeit selektiv einsetzen.", "Der Probenbetrieb gehe weiter – mit täglich rund 300 Schnelltests. „Das oberste Ziel des Hauses ist das Beschützen der Neuproduktionen.“ „Wir fragen uns, ob Schnelltests des Publikums nicht eine künftige Strategie sein könnten“, meinte der Staatsopern-Direktor.", "„Für uns ist es absolut zentral, dass wir irgendeine Art von verlässlicher Perspektive bekommen. Für uns wäre es das Schlimmste, weiterhin von Woche zu Woche leben zu müssen.", "Für das sogenannte ‚Wiederhochfahren‘ besteht jedenfalls der Wunsch, dass etwas differenzierter vorgegangen wird als beim letzten Mal.“ Was seine persönliche Prognose für ein Wiederaufsperren sei, wurde Roscic gefragt.", "„Ich habe nicht mehr die Energie, mich zu weiteren Mutmaßungen zu motivieren“, antwortete er. „Wir versuchen für jede Eventualität gerüstet zu sein. Verlässlichkeit wäre aber ein sehr hohes Gut . “" ],
  "articleContentTranslated" : [ "لأنه على الرغم من حالة عدم اليقين ، لا ينبغي تفويت النقاط البارزة المخطط لها في جدول ديسمبر. قدم مدير دار الأوبرا ، بوجدان روسيتش ، الخطط المحددة يوم الجمعة مع مدير عام ORF ألكسندر ورابيتز.", "\"بالتأكيد العب في ديسمبر\" \"لا نعرف ماذا سيحدث بعد 6 ديسمبر. كلنا لدينا بعض التخمين.", "ولكن إذا كان يجب أن نكون قادرين على اللعب ، فسنلعب \"، أكد رئيس دار الأوبرا ، الذي انتقد في الوقت نفسه الطبيعة قصيرة المدى للقرارات القادمة من قبل الحكومة الفيدرالية.", "ومع ذلك ، لم يتمكنوا من انتظار هذه القرارات ، وبالتعاون مع ORF ، طوروا مفهومًا \"سنلعبه بالتأكيد في ديسمبر ، بغض النظر عن إعادة الافتتاح مع الجمهور.", "نتيجة لهذا التعاون ، سنلعب خمس أمسيات في المنزل - أداء واحد كامل في كل مرة ، فقط بدون جمهور \". لهذا ، سيتم تعديل الجدول الزمني المنشور ، والذي تم إيقاف بيع التذاكر بالفعل لفترة طويلة.", "أوبرا الدولة و ORF: التعاون في الإغلاق لا يمكن حاليًا تنفيذ الخطط من الدرجة الأولى التي وضعها مدير أوبرا الدولة بوجدان روسيتش لموسمه الأول أمام الجمهور.", "لكن ORF تدخل وتبث خمسة إنتاجات مع الجمهور المفضل على ORF 2 و ORF III و Radio Ö1. كما هو معروف بالفعل ، فإن أمسية الباليه الجديدة \"Mahler ، Live\" ستقام في اليوم الرابع", "تم تسجيل ديسمبر وبثه مباشرة في نفس المساء مع تأخير زمني في Arte Concert (حيث يكون متاحًا لمدة 90 يومًا). سيقام العرض العالمي الأول لفيلم \"4\" ، وهو أول تصميم رقص في فيينا لمدير الباليه الجديد في الولاية مارتن شلبفر ، يوم 8", "ديسمبر ، 9:05 صباحًا ، البث على ORF 2 ، سيتبع \"Live\" لاحقًا على ORF. سيتم تسجيل ظهور Netrebko لأول مرة بصفته Tosca \"Werther\" مع ظهور Piotr Beczala لدور فيينا في 10 ديسمبر وفي 10 يناير 2021 الساعة 8:15 مساءً بث على ORF III.", "حظي التمثيل المسرحي لفيلم \"Tosca\" لعام 1958 للمخرج مارجريت والمان باهتمام متزايد بسبب ظهور آنا نيتريبكو لأول مرة في دور توسكا.", "سيتم بث تسجيل العرض في 13 ديسمبر على الهواء مباشرة على Ö1 الساعة 7:00 مساءً ويمكن مشاهدته مباشرة على ORF III الساعة 8:15 مساءً.", "\"البحر المخطوف\" لهانس فيرنر هينز ، الجزء الأول من سلسلة أعمال مدتها خمس سنوات من الحداثة الكلاسيكية وأول إنتاج جديد حقيقي من قبل إدارة Roscic ، سيتم الآن عرضه لأول مرة في 14 ديسمبر ، بعد يوم واحد من الموعد المخطط له في الأصل يتم بثه مباشرةً في جميع أنحاء العالم مجانًا على play.wiener-staatsoper.at.", "سيبث \"Der Rosenkavalier\" العام المقبل إلى اليابان Ö1 في 15 ديسمبر من 7.30 مساءً.", "رداً على طلب APA ، برر Wrabetz سبب عدم بث ORF للتلفزيون بالقول إنه ، نظرًا للتحدي الكبير للمشروع بأكمله ، أرادوا التركيز على تلك الإنتاجات \"التي كان الحماس كبير لها منذ البداية\".", "لكنه يفترض أن ORF ستبث بث أوبرا الدولة في وقت لاحق.", "وأخيرًا ، سيتم بث إعادة الإنتاج الموسيقي لإنتاج أوتو شينك \"Der Rosenkavalier\" ، والذي سيتم تسجيله في المنزل يوم 18 ديسمبر ، على ORF III في 27 ديسمبر الساعة 8:15 مساءً.", "\"Rosenkavalier\" هو أحد الإنتاجين اللذين سنذهب بهما إلى اليابان في الخريف القادم \"، قال Roscic ، مشيرًا إلى أن Günther Groissböck سيغني الثور لأول مرة في أوبرا الدولة.", "\"الاحتياطات الأمنية القصوى\" قال المدير العام ألكسندر رابيتز: \"نحن بصفتنا ORF لدينا مسؤولية إضافية خاصة في مثل هذه الأوقات\". يتعلق الأمر \"ليس فقط بتوفير المعلومات ، ولكن أيضًا بالبقاء على الهواء في المناطق الحيوية الأخرى\".", "ووعد \"باحتياطات أمنية قصوى\" للتسجيلات. في الخريف ، كزائر للأوبرا ، قد تشعر بالأمان أكثر من أي مكان آخر. كما أكد Roscic هذا في استعراضه الموجز.", "لقد أثبتت مفاهيم الأمان أنها فعالة تمامًا. \"نتيجة لذلك ، كنا المنزل الوحيد في العالم الذي يلعب مساءًا بعد المساء - ببرنامج كامل ، أمام 1000 إلى 1100 شخص.", "لم يكن ذلك سهلاً دائمًا. \"لقد قاموا بثلاثة عروض أولية ، وبعض عمليات الاستئناف وحققوا حوالي 95 بالمائة من الإشغال. Roscic: اختبارات سريعة للجمهور كاستراتيجية مستقبلية لمدة ثلاثة أسابيع ونصف تم إغلاق أحدهم مرة أخرى وعليه استخدام العمل لفترة قصيرة بشكل انتقائي.", "تستمر العمليات التجريبية - مع حوالي 300 اختبار سريع يوميًا. \"الهدف الرئيسي من المنزل هو حماية الإنتاجات الجديدة.\" قال مدير دار الأوبرا: \"نسأل أنفسنا ما إذا كانت الاختبارات السريعة للجمهور قد لا تكون استراتيجية مستقبلية\".", "\"إنه لأمر حيوي للغاية بالنسبة لنا أن نحصل على نوع من المنظور الموثوق به. بالنسبة لنا ، الأسوأ هو الاستمرار في العيش من أسبوع لآخر.", "بالنسبة لما يسمى بـ \"إعادة التشغيل\" ، هناك بالتأكيد رغبة في اتباع نهج أكثر تمايزًا عن المرة السابقة \". سُئل روسيتش عن توقعاته الشخصية لإعادة فتح القفل.", "أجاب: \"لم يعد لدي الطاقة لتحفيز نفسي على القيام بمزيد من التكهنات\". نحاول أن نكون مستعدين لكل الاحتمالات. لكن الموثوقية ستكون أحد الأصول القيمة للغاية. \"" ]
}