{
  "id" : "h5WkAqlD",
  "url" : "https://kurier.at/kultur/ausstellung-menschheitsdaemmerung-neue-wirklichkeit-zwischen-den-kriegen/401183416",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928077/46-175551111.jpg",
  "imageCopyright" : "Manfred Thumberger/Leopold Museum Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausstellung \"Menschheitsdämmerung\": Neue Wirklichkeit zwischen den Kriegen",
  "articleTitleTranslated" : "معرض \"الشفق البشري\" واقع جديد بين الحروب",
  "articleContent" : [ "Leopold Museum: 11 Künstler, mehr als 100 Gemälde mit Fokus auf die 1920er-Jahre. Neuerwerbungen verändern immer wieder auch die Dauerpräsentation im Leopold Museum. Und jetzt wanderte ein Gemälde von Sergius Pauser hinunter in die große neue Schau „Menschheitsdämmerung“:", "Sie zeigt „Zwischen lyrischer Empfindsamkeit und sachlicher Weltauffassung“, so der Untertitel, mehr als 100 Ölgemälde von elf Künstlern, die in der Ersten Republik von 1918 bis 1938 einen wichtigen Beitrag zur Moderne der Malerei in Österreich geleistet haben.  :", "„Neben dem Belvedere haben wir in dieser Periode sicher die wichtigste Sammlung aufzuweisen“, sagt Direktor Hans-Peter Wipplinger im KURIER-Gespräch. Erstaunlich vor allem: Wie breit, aber auch in die Tiefe gehend Rudolf Leopold seine Kunstsammlung angelegt hat.", "Sichtbar wird nach 1918 ein Stilpluralismus, eine Abkehr von der urbanistischen Zentrierung. Einerseits gibt es noch die Fortsetzung expressionistischer Tendenzen, andererseits die Neue Sachlichkeit eines Carry Hauser.", "Walde und Egger-Lienz Mit „Menschheitsdämmerung“ nach Kurt Pintus’ Lyrikanthologie sollte aber nicht nur der Aspekt des Untergangs der Monarchie, sondern auch die Hoffnung und Neuorientierung nach dem Ersten Weltkrieg zum Ausdruck kommen.", "Den Auftakt bilden Alfons Walde – keiner konnte den Schnee in seinen Weiß-Nuancierungen so brillant malen – und Albin Egger-Lienz, die das Einfache, Ländliche und Bodenständige verbindet.", "Für sie gilt wie für die meisten Protagonisten dieser Periode: Die Form und die Farbe stehen mehr im Vordergrund als die Erzählung. Ganz nach Egger-Lienz: „Ich male keine Bauern, ich male Formen“ Darauf folgen das virtuose Farbenspiel von Anton Kolig u. a. mit einem Selbstporträt;", "das pastose Wertheimstein-Porträt, Stillleben und das unglaublich moderne Klopeinersee-Bild von Herbert Boeckl, der sich wie auch Gerhart Frankl und Anton Faistauer – jeder auf seine Art – zunächst sichtlich am „Übervater“ Paul Cézanne abgearbeitet hat.  “;", "Spannend, wie sich bei jedem Künstler Entwicklungsphasen nachvollziehen lassen.", "Beeindruckend die Einfachheit, die Stille, die Harmonie bei Faistauer, dem Meister eleganter Frauenporträts. © Bild: Leopold Privatsammlung/M, Thumberger Aufregend die Entdeckung expressionistischer und kubistischer Elemente sowie die Hinwendung zur Abstraktion bei Frankl.", "Oder die Experimentierfreude von Hans Böhler, der Farbflächen zu Körpern werden lässt. Egal, ob man das jetzt expressionistischen Kolorismus oder Farbexpressionismus nennen will.", "Vor dem Ausklang mit Sergius Pauser und Josef Dobrowsky ein Unikum zwischen Expressionismus, Neuer Sachlichkeit und kubistischen Ausformungen, das die Perspektiven hin- und herkippen lässt: Alfred Wickenburg.", "Und als scharfer Kontrast und Vertreter der Neuen Sachlichkeit eine Klasse für sich: Rudolf Wacker, der sich selbst einmal als „Anwalt der unbeachteten bescheidenen Dinge“ und „Porträtist von Gegenständen“ bezeichnete.", "Ankündigen will man nach dem Corona-Tohuwabohu konkret nichts mehr. Nur so viel: Die Ausstellung läuft voraussichtlich bis Ende Mai." ],
  "articleContentTranslated" : [ "متحف ليوبولد: 11 فنانًا ، أكثر من 100 لوحة مع التركيز على عشرينيات القرن الماضي. تستمر عمليات الاستحواذ الجديدة في تغيير العرض الدائم في متحف ليوبولد. والآن تجولت لوحة لسرجيوس باوزر في العرض الجديد الرائع \"توايلايت أوف مان\":", "يُظهر \"بين الحساسية الغنائية والنظرة الموضوعية للعالم\" ، لذلك العنوان الفرعي ، أكثر من 100 لوحة زيتية من قبل 11 فنانًا قدموا مساهمة مهمة في الرسم الحديث في النمسا خلال الجمهورية الأولى من عام 1918 إلى عام 1938. :", "يقول المخرج Hans-Peter Wipplinger في مقابلة مع KURIER: \"بالإضافة إلى Belvedere ، لدينا بالتأكيد أهم مجموعة لعرضها خلال هذه الفترة\". مدهش قبل كل شيء: ما مدى اتساع نطاق ، ولكن أيضًا في العمق ، وضع رودولف ليوبولد مجموعته الفنية.", "بعد عام 1918 ، أصبحت تعددية الأنماط ، خروجًا عن التمركز الحضري ، مرئية. من ناحية ، هناك استمرار للميول التعبيرية ، ومن ناحية أخرى ، الموضوعية الجديدة لـ Carry Hauser.", "فالدي وإيجر لينز \"توايلايت أوف مان\" المستوحى من مختارات شعرية لكورت بينتوس ، كان الغرض منه التعبير ليس فقط عن جوانب سقوط النظام الملكي ، ولكن أيضًا عن الأمل وإعادة التوجيه بعد الحرب العالمية الأولى.", "ألفونس فالدي - لم يكن أحد قادرًا على رسم الثلج بدرجاته البيضاء ببراعة - وألبين إيجر لينز ، الذي يجمع بين البساطة والريفية والتواضع.", "بالنسبة لهم ، كما هو الحال بالنسبة لمعظم أبطال هذه الفترة ، ينطبق ما يلي: الشكل واللون في المقدمة أكثر من السرد. وفقًا لـ Egger-Lienz: \"أنا لا أرسم المزارعين ، أنا أرسم الأشكال\" ويتبع ذلك مسرحية ملونة من تأليف أنطون كوليج وآخرين. مع صورة ذاتية", "صورة Impasto Wertheimstein ، لا تزال الحياة وصورة Klopeinersee الحديثة بشكل لا يصدق بواسطة Herbert Boeckl ، الذي مثل Gerhart Frankl و Anton Faistauer - كل بطريقته الخاصة - عمل في البداية بشكل واضح على \"والد\" بول سيزان. \"؛", "من المثير أن نرى كيف يمكن فهم مراحل التطوير مع كل فنان.", "إن بساطة وصمت وتناغم Faistauer ، سيد الصور الأنيقة للمرأة ، مثيرة للإعجاب. © Image: Leopold Private Collection / M، Thumberger كان اكتشاف العناصر التعبيرية والتكعيبية وتحول فرانكل إلى التجريد مثيرًا.", "أو حماس هانز بولر للتجريب الذي يحول الأسطح الملونة إلى أجسام. لا يهم ما إذا كنت تريد تسميتها تلوينًا تعبيريًا أو تعبيرية ملونة.", "قبل النهاية مع Sergius Pauser و Josef Dobrowsky ، قطعة فريدة بين التعبيرية والموضوعية الجديدة والأشكال التكعيبية ، والتي تتيح للمنظور إمالة ذهابًا وإيابًا: ألفريد ويكنبرج.", "وكمقابل حاد وممثل للموضوعية الجديدة ، في فئة خاصة به: رودولف واكر ، الذي وصف نفسه ذات مرة بأنه \"مدافع عن الأشياء المتواضعة المهملة\" و \"رسام الأشياء\".", "لا تريد الإعلان عن أي شيء بعد صخب كورونا. فقط الكثير: من المتوقع أن يستمر المعرض حتى نهاية مايو." ]
}