{
  "id" : "h6CYjzaP",
  "url" : "https://sport.orf.at/stories/3070217/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T20:01:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Russell vertritt Hamilton mit Bestzeit",
  "articleTitleTranslated" : "يمثل راسل هاميلتون بأفضل وقت",
  "articleContent" : [ "Russell absolvierte in seinem Mercedes die nur 3,543 km kurze Runde des erstmals in Sachir gefahrenen „Outer Circuit“ am Vormittag in der Tagesbestzeit von 54,546 Sekunden und erzielte auch am Nachmittag in 54,713 Sekunden die schnellste Zeit.", "Der aus der Mercedes-Nachwuchsschmiede stammende Russell, heuer eigentlich als Stammfahrer bei Williams engagiert, rückte in den Mercedes von Hamilton, weil der Weltmeister wegen einer Coronavirus-Infektion beim Grand Prix am Sonntag pausieren muss.", "Hamilton hat seinen siebenten Fahrertitel bereits sicher. Für Russell, der seit 2017 dem Nachwuchsförderprogramm der Silberpfeile angehört, war in dieser Woche alles ganz schnell gegangen.", "In der Nacht auf Dienstag kam der Anruf von Sportchef Toto Wolff, noch am gleichen Tag erzielte man eine Einigung mit Partnerteam Williams, und am Freitag weckte der Engländer Hoffnungen, erstmals in seiner Karriere einen WM-Punkt einzufahren.", "In den bisher 36 Rennen für Williams war das Russell nicht gelungen. F1: Hamilton-Ersatzmann Russell zeigt auf Auch ohne den positiv auf das Coronavirus getesteten Lewis Hamilton hat Mercedes heute das Training für den Formel-1-Grand-Prix am Sonntag in Bahrain dominiert.", "Ersatzmann George Russell zeigt, dass er sich im Mercedes sehr wohlfühlt. „Es war ein riesiger erster Tag für mich im Auto, ich habe viel gelernt.", "Aber wir haben noch viel Arbeit zu tun, dieses Momentum ins Qualifying und ins Rennen zu bringen, was das Wichtigste ist“, sagte Russell nach dem zweiten Training und sprach von einer langen Nacht.Pech für Bottas Zweiter hinter dem Mercedes-Ersatzfahrer wurde jeweils Red-Bull-Star Max Verstappen, der sich nach zwei Zehntelsekunden Rückstand im ersten Training im zweiten Versuch näher an die Bestzeit heranschob.  ", "Dritter wurde am Vormittag Verstappens Teamkollege Alex Albon (THA), am Nachmittag erzielte der Mexikaner Sergio Perez im Racing Point die drittschnellste Zeit auf dem kürzesten Kurs im aktuellen Kalender.", "Der klassische Grand Prix von Bahrain vor einer Woche war noch auf dem 5,421 km langen Grand-Prix-Kurs absolviert worden. Russells Teamkollege bei Mercedes, Valtteri Bottas, der sich erneut den Titel Vizeweltmeister sichern kann, mischte in den freien Trainings noch nicht an der Spitze mit.", "Der Finne belegte am Freitag im ersten Training zwar noch den vierten Platz, landete in der zweiten Einheit allerdings nur auf dem elften Rang. In der zweiten Session war allerdings eine Bestzeit nicht anerkannt worden, weil Bottas die Streckenbegrenzung überfahren hatte.Grand Prix von Sachir" ],
  "articleContentTranslated" : [ "أكمل راسل في سيارته المرسيدس مسافة 3.543 كلم قصيرة من \"الدائرة الخارجية\" ، والتي انطلقت لأول مرة في ساشير ، في الصباح في أسرع وقت في اليوم بلغ 54.546 ثانية وحقق أيضًا أسرع وقت في فترة ما بعد الظهر في 54.713 ثانية.", "انتقل راسل ، الذي جاء من شركة مرسيدس الصاعدة وهو بالفعل سائق منتظم في ويليامز هذا العام ، إلى مرسيدس من هاميلتون لأن بطل العالم اضطر إلى أخذ استراحة من سباق الجائزة الكبرى يوم الأحد بسبب الإصابة بفيروس كورونا.", "حصل هاميلتون بالفعل على لقب سائقه السابع. بالنسبة إلى راسل ، الذي كان جزءًا من برنامج تنمية الشباب التابع لشركة Silver Arrows منذ عام 2017 ، حدث كل شيء بسرعة كبيرة هذا الأسبوع.", "في ليلة الثلاثاء ، اتصل المدير الرياضي توتو وولف ، في نفس اليوم الذي تم التوصل فيه إلى اتفاق مع فريق ويليامز الشريك ، ويوم الجمعة رفع الإنجليزي الآمال في إحراز نقطة في بطولة العالم لأول مرة في مسيرته.", "في السباقات الـ 36 لوليامز حتى الآن ، لم ينجح راسل. الفورمولا 1: يشير راسل بديل هاميلتون إلى أنه حتى بدون لويس هاميلتون ، الذي ثبتت إصابته بفيروس كورونا ، سيطرت مرسيدس على التدريبات على سباق الجائزة الكبرى للفورمولا 1 يوم الأحد في البحرين اليوم.", "يظهر البديل جورج راسل أنه يشعر براحة كبيرة في مرسيدس. \"لقد كان أول يوم ضخم في السيارة بالنسبة لي ، لقد تعلمت الكثير.", "قال راسل بعد جلسة التدريب الثانية وتحدث عن ليلة طويلة \"لكن لا يزال أمامنا الكثير من العمل لتحقيق هذا الزخم في التصفيات والدخول في السباق ، وهو الأمر الأكثر أهمية\". وكان الحظ السيئ لبوتاس ثانيًا خلف سائق مرسيدس البديل أحمر. -Bull-Star Max Verstappen ، الذي ، بعد عشرين من الثانية في الدورة التدريبية الأولى ، اقترب من أفضل وقت في المحاولة الثانية.", "في الصباح ، حل زميل فرستابن في الفريق أليكس ألبون (THA) في المركز الثالث ، وفي فترة ما بعد الظهر ، حقق المكسيكي سيرجيو بيريز في ريسينغ بوينت ثالث أسرع وقت في أقصر مسار في التقويم الحالي.", "تم الانتهاء من سباق جائزة البحرين الكبرى الكلاسيكي قبل أسبوع في مضمار سباق الجائزة الكبرى بطول 5.421 كم. زميل راسل في فريق مرسيدس ، فالتيري بوتاس ، الذي حصل مرة أخرى على لقب نائب بطل العالم ، لم يكن في القمة بعد في جلسات التدريب المجانية.", "احتل الفنلندي المركز الرابع في جلسة التدريب الأولى يوم الجمعة ، لكنه احتل المركز الحادي عشر فقط في الجلسة الثانية. ومع ذلك ، في الجلسة الثانية ، لم يتم التعرف على أفضل وقت لأن بوتاس قد تجاوز حاجز المسار - سباق Sachir Grand Prix" ]
}