{
  "sourceCountry" : "austria",
  "articleTitle" : "Koreanische Boygroup BTS größter Gewinner bei MTV Europe Music Awards",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die südkoreanische Boygroup BTS hat bei den MTV Europe Music Awards die meisten Preise gewonnen.  Die K-Pop-Band erhielt am Sonntagabend vier Trophäen - darunter auch in der Kategorie \"Bester Song\" für ihr englischsprachiges Discopop-Stück \"Dynamite\", mit dem sie im September als erste südkoreanische Musikgruppe Platz 1 der US-Single-Charts erreicht hatte.", "In der Sparte \"Bester Künstler\" wurde die Pop-Sängerin Lady Gaga geehrt.  Als \"Bestes Video\" wurde \"Popstar\" von DJ Khaled ausgezeichnet.  Wegen der Coronavirus-Pandemie fand die Verleihung dieses Jahr virtuell statt, Auftritte von Künstlern wurden an verschiedenen Orten weltweit aufgenommen und live übertragen.", "Der französische DJ David Guetta wurde aus Budapest zugeschaltet, drei Mitglieder der vierköpfigen britischen Girlband Little Mix (\"Woman Like Me\") moderierten aus einem Stadion mit virtuellem Publikum.", "Die MTV Europe Music Awards werden seit 1994 jährlich verliehen.  Fans können online für ihre Favoriten stimmen.  Vergangenes Jahr fand die Musikgala im spanischen Sevilla statt." ],
  "id" : "h6NDgmtt",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/koreanische-boygroup-bts-groesster-gewinner-bei-mtv-europe-music-awards/401091159",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "فرقة الفتيان الكورية BTS أكبر الفائزين في حفل جوائز MTV Europe Music Awards",
  "articleContentTranslated" : [ "فازت فرقة الفتيان الكورية الجنوبية BTS بأكبر عدد من الجوائز في حفل MTV Europe Music Awards. تلقت فرقة K-Pop أربعة جوائز مساء الأحد - بما في ذلك في فئة \"أفضل أغنية\" عن مقطوعة الديسكو البوب الإنجليزية \"Dynamite\" ، والتي كانت أول فرقة موسيقية كورية جنوبية تصل إلى المرتبة الأولى في قوائم الفردي الأمريكية. .", "تم تكريم مغنية البوب ليدي غاغا في فئة \"أفضل فنانة\". حصل \"Popstar\" للدي جي خالد على لقب \"أفضل فيديو\". بسبب وباء الفيروس التاجي ، أقيم حفل توزيع الجوائز تقريبًا هذا العام ، وتم تسجيل عروض الفنانين في مواقع مختلفة حول العالم وبثها مباشرة.", "تم توصيل منسق الموسيقى الفرنسي ديفيد جوتا من بودابست ، وأدار ثلاثة أعضاء من فرقة الفتيات البريطانية \"ليتل ميكس\" (\"Woman Like Me\") المكونة من أربع قطع ، من ملعب مع جمهور افتراضي.", "يتم تقديم جوائز MTV Europe Music Awards سنويًا منذ عام 1994. يمكن للمعجبين التصويت لمفضلاتهم عبر الإنترنت. في العام الماضي ، أقيم حفل الموسيقى في إشبيلية ، إسبانيا." ]
}