{
  "id" : "H70Bm1bm",
  "url" : "https://www.derstandard.at/story/2000125437217/neues-zuhause-fuer-die-formel-1-im-orf-bussi-schatzi?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:50:44Z[UTC]",
  "author" : "Lukas Zahrer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neues \"Zuhause\" für die Formel 1 im ORF: Bussi, Schatzi!",
  "articleTitleTranslated" : "\"الوطن\" الجديد للفورمولا 1 على ORF: بوسي ، شاتزي!",
  "articleContent" : [ "Erstmals hat der ORF die Übertragungsrechte an der Formel 1 an den privaten Konkurrenten Servus TV verloren.", "Aber mit dem neuen Format \"Motorhome\" startete das Staatsfernsehen im Wettlauf um die Publikumsgunst eine Aufholjagd, die überraschend gut gelang – und das mit nur kurzen Ausschnitten aus dem Grand Prix von Bahrain.", "Der souveräne Moderator Ernst Hausleitner bildete mit Alexander Wurz das eingespielte, kultige Duo vergangener Jahre, samt seiner Neckigkeiten. Wurz liefert stets gelassene Analysen, dabei lässt er sich nie von seinem Erzählstrang abbringen.", "Unklar schien, wen die Sendung ansprechen soll. \"Für alle, die den Grand Prix nicht gesehen haben …\", sagte Wurz etwa, als er eine Boxenstopp-Strategie erklärte. \"Das war zu lange zugewartet. Das haben wir auch kommentiert.\"", "Er verwies darauf, dass das Rennen Sonntagnacht in voller Länge noch einmal im ORF zu sehen war. \"Motorhome\" deckte alle wichtigen Szenen des unterhaltsamen Rennens gut ab. Verbesserungspotenzial: Manche Animationen wirkten etwas plump, nahmen zu viel Platz ein.", "Die Interaktion mit Fans stand im Zentrum: Ungewöhnlich oft für eine ORF-Sendung war der Handle @ORFMotorhome zu sehen. \"Schütten Sie uns zu mit Ihren Fragen\", hieß es gleich zu Sendungsbeginn.", "Die Nacherzählung der Rennen war nur die Aufwärmrunde, die Talk-Elemente waren Start, Überholmanöver und Zieleinlauf in einem. Dass dies gelang, dafür sorgten auch zwei junge Motorsportler. Ferdinand Habsburg analysierte auf einem Touchscreen wichtige Rennszenen.", "Bianca Steiner griff auf Instagram Fragen auf und verlieh der Sendung neue Handlungsstränge. Man kaufte den beiden ihre Begeisterung ab. Zu Sendeschluss zeigte sich, dass Steiner und Habsburg das interne ORF-Tippspiel anführen.", "\"Wüst a Toschntiachl haben, Schatzi?\" , fragte Wurz den betrübten Hausleitner. Er schlug aus und verabschiedete sich mit einem: \"Bussi, Alex.\" Der nächste Grand Prix findet am 18.  April in Imola (Italien) statt.", "Dieses Rennen überträgt der ORF live, nicht aus dem \"Motorhome\". (Lukas Zahrer, 29.3.2021)" ],
  "articleContentTranslated" : [ "لأول مرة ، فقدت ORF حقوق الإرسال للفورمولا 1 لمنافسها الخاص Servus TV.", "ولكن مع تنسيق \"Motorhome\" الجديد ، بدأ التلفزيون الحكومي سباقًا للحاق بالسباق من أجل مصلحة الجمهور ، والذي سار بشكل مدهش - مع مقتطفات موجزة فقط من سباق جائزة البحرين الكبرى.", "شكّل المقدم الواثق إرنست هاوسلايتنر وألكساندر وورز الثنائي الذي تم التدرب عليه جيدًا في السنوات الماضية ، بما في ذلك كل ما يضايقهما. يقدم Wurz دائمًا تحليلات هادئة ، ولا يسمح أبدًا لنفسه بالانحراف عن مساره السردي.", "بدا من غير الواضح من الذي يجب أن يتناوله البرنامج. \"لكل من لم ير سباق الجائزة الكبرى ...\" قال Wurz عندما شرح استراتيجية التوقف. \"لقد انتظرنا طويلا. وعلقنا أيضا على ذلك\".", "وأشار إلى أنه يمكن رؤية الطول الكامل للسباق مرة أخرى على ORF مساء الأحد. غطى \"Motorhome\" جميع المشاهد المهمة للسباق الترفيهي بشكل جيد. مجال للتحسين: بدت بعض الرسوم المتحركة خرقاء بعض الشيء واستهلكت مساحة كبيرة.", "كان التركيز على التفاعل مع المعجبين: يمكن رؤية المقبضORFMotorhome بشكل غير عادي في كثير من الأحيان لبث ORF. قال في بداية البث مباشرة: \"أرسل إلينا أسئلتك\".", "كانت إعادة سرد السباقات عبارة عن دورة إحماء فقط ، وبدأت عناصر الحديث ، وتجاوز المناورات وخط النهاية في واحدة. كما عمل اثنان من سائقي رياضة السيارات الشباب على ضمان نجاح ذلك. حلل فرديناند هابسبورغ مشاهد سباق مهمة على شاشة تعمل باللمس.", "طرحت Bianca Steiner الأسئلة على Instagram وقدمت أحداثًا جديدة للعرض. اشتروا حماستهم من كليهما. في نهاية البث ، أصبح من الواضح أن شتاينر وهابسبورغ كانا يقودان لعبة المراهنة الداخلية على ORF.", "\"Wüst a Toschntiachl ، عزيزي؟\" سأل Wurz المدير الحزين. رفض وقال وداعا: \"بوسي ، أليكس\". سيقام سباق الجائزة الكبرى القادم في 18 أبريل في إيمولا (إيطاليا).", "يبث ORF هذا السباق مباشرة ، وليس من \"Motorhome\". (لوكاس زاهر ، 29 مارس 2021)" ]
}