{
  "id" : "H8z8pcL2",
  "url" : "https://sport.orf.at/stories/3069373/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T16:31:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sabalenka gewinnt WTA-Turnier in Linz",
  "articleTitleTranslated" : "سابالينكا يفوز بدورة اتحاد لاعبات التنس المحترفات في لينز",
  "articleContent" : [ "Sabalenka ist damit auch die letzte Siegerin der wegen der Coronavirus-Krise stark beeinträchtigten WTA-Saison 2020.  Die 22-Jährige hatte sich schon zuvor die Rückkehr in die Top Ten gesichert und dafür gesorgt, dass Serena Williams (bisher Zehnte) nicht in diesem Kreis überwintern kann.", "Sabalenka freute sich über den dritten Titel nach Doha und Ostrava in diesem Jahr bzw. ihren insgesamt achten Siegerscheck auf der WTA-Tour im Einzel.  Die Weißrussin erhält für ihren Sieg auf der Gugl 280 WTA-Zähler und 20.161 US-Dollar, Mertens 180 bzw. 11.290. „Es war eine wunderschöne Woche“ „Es war ein wirklich hartes Match.", "Hoffentlich spielen wir noch viele Finale gegeneinander.  Es ist eine schwierige Zeit, umso mehr muss ich mich bei allen Beteiligten bedanken.  Es war eine wunderschöne Woche.", "Ich bin froh, dass ich die Saison so beenden konnte“, sagte Sabalenka nach dem Match im auf ORF Sport + übertragenen Court-Interview.  Momentan laufe es einfach großartig, meinte die Weißrussin: „Ich bin so froh, dass ich die letzten beiden Turniere des Jahres (Ostrava und Linz, Anm.) gewinnen konnte.", "Jetzt kann ich ganz entspannt in die Ferien und in die Saisonvorbereitung gehen“, jubelte Asarenka.Auch Mertens trotz Niederlage zufrieden Letztlich zufrieden war trotz des verlorenen Endspiels auch Mertens.", "„Ich hatte die Woche einige harte Matches und im zweiten Satz nicht mehr die Energie, auch wenn ich alles versucht habe“, erklärte die Belgierin.  Ein Ziel hat sie ja trotzdem erreicht.", "„Mein Ziel war, dass ich mit diesem Turnier in die Top 20 einziehe – und das habe ich geschafft“, sagte sie erfreut.  Turnierdirektorin Sandra Reichel war nach der 30.", "Auflage ihres Turniers, das wegen der Coronavirus-Pandemie ohne Zuschauer abgewickelt werden musste, zufrieden.  „Es war für uns auch im Nachhinein die richtige Entscheidung, unser Jubiläumsturnier in diesen schwierigen Zeiten auszutragen“, erklärte die Oberösterreicherin.", "Einer der größten Erfolge sei für sie, dass es dank des detaillierten Hygienekonzepts keinen einzigen positiven Coronavirus-Test gegeben habe.  Das Turnier soll es auch 2021, dann wieder mit Fans, geben.WTA-Turnier in Linz (Österreich, 225.500 Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "Sabalenka هو أيضًا الفائز الأخير في موسم WTA لعام 2020 ، والذي تأثر بشدة بأزمة الفيروس التاجي. كان اللاعب البالغ من العمر 22 عامًا قد ضمن بالفعل العودة إلى المراكز العشرة الأولى وتأكد من أن سيرينا ويليامز (العاشرة سابقًا) لم تكن في هذه الدائرة يمكن أن يقضي الشتاء.", "كانت سابالينكا سعيدة باللقب الثالث بعد الدوحة وأوسترافا هذا العام وفائزها الثامن في جولة اتحاد لاعبات التنس المحترفات فرديًا. تتلقى اللاعبة البيلاروسية 280 نقطة WTA و 20161 دولارًا أمريكيًا لفوزها على Gugl و Mertens 180 و 11290 على التوالي. \"لقد كان أسبوعا رائعا\" \"لقد كانت مباراة صعبة حقا.", "نأمل أن نلعب العديد من النهائيات ضد بعضنا البعض. إنه وقت صعب ، لذا يجب أن أشكر كل من شاركوا أكثر. كان أسبوعا رائعا.", "قال Sabalenka بعد المباراة في مقابلة المحكمة التي بثت على ORF Sport + \"أنا سعيد لأنني تمكنت من إنهاء الموسم مثل هذا\". قال اللاعب البيلاروسي في الوقت الحالي: \"أنا سعيد جدًا لأنني تمكنت من الفوز في آخر بطولتين في العام (ملاحظة أوسترافا ولينز).", "قال أسارينكا: \"الآن يمكنني الذهاب في عطلة والاستعداد للموسم الجديد ، مرتاح\". كما أن ميرتنز راضٍ أيضًا على الرغم من الهزيمة. وفي النهاية ، كان ميرتنز راضٍ أيضًا على الرغم من خسارة المباراة النهائية.", "وقال البلجيكي \"خضت بعض المباريات الصعبة خلال الأسبوع ولم أمتلك الطاقة في المجموعة الثانية حتى لو حاولت كل شيء\". ومع ذلك ، فقد حققت هدفًا واحدًا.", "قالت بسعادة: \"كان هدفي هو الوصول إلى قائمة العشرين الأوائل بهذه البطولة - وقد نجحت في ذلك\". كانت مديرة البطولة ساندرا ريتشيل بعد الثلاثين.", "نسخة من بطولتهم ، والتي كان يجب أن تقام بدون جمهور بسبب وباء فيروس كورونا. \"بالنظر إلى الوراء ، كان القرار الصائب بالنسبة لنا أن ننظم بطولة الذكرى في هذه الأوقات الصعبة\" ، أوضح النمسا العليا.", "أحد أعظم النجاحات التي حققتها هو أنه بفضل مفهوم النظافة المفصل ، لم يكن هناك اختبار إيجابي واحد لفيروس كورونا. ستقام البطولة أيضًا في عام 2021 ، ثم مرة أخرى مع المشجعين ، بطولة اتحاد لاعبات التنس المحترفات في لينز (النمسا ، 225،500 دولار ، داخلي ، ملعب صلب)" ]
}