{
  "id" : "H9aMXyNw",
  "url" : "https://kurier.at/kultur/goslarer-kaiserring-geht-an-us-kuenstlerin-adrian-piper/401163615",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T14:21:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887165/46-174212448.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Goslarer Kaiserring geht an US-Künstlerin Adrian Piper",
  "articleTitleTranslated" : "يذهب Goslarer Kaiserring إلى الفنان الأمريكي Adrian Piper",
  "articleContent" : [ "Die US-Künstlerin Adrian Piper (72) erhält den Goslarer Kaiserring 2021.  Sie habe seit Mitte der 60er Jahre die amerikanische Konzeptkunst maßgeblich mitgeprägt, hieß es am Donnerstag in einer Mitteilung der Stadt Goslar.", "Die undotierte Auszeichnung, die an den 1050 in Goslar geborenen Kaiser Heinrich IV. erinnert, wird jährlich vergeben.", "Mit dem Preis werden bildende Künstler für ihre Verdienste um die zeitgenössische Kunst gewürdigt, frühere Preisträger waren unter anderem Max Ernst, Joseph Beuys, Christo und Jörg Immendorff.", "Piper hatte sich in ebenso analytischen wie sinnlichen Weise mit Sprache, Stereotypen und mit kulturellen Vorurteilen beschäftigt und reflektierte das Verhältnis von Weißen und Schwarzen in den USA immer wieder auf hintergründige Weise - etwa, wenn sie in ihren \"funk lessons\" Weiße zum Tanzen einlud.    ", "In Wien kümmerte sich insbesondere die Generali Foundation um Pipers Werk - 2002 richtete man ihr eine große Retrospektive aus.", "Piper hat sich auch als analytische Philosophin einen Namen gemacht, seit 2005 lebt und arbeitet sie in Berlin. 2015 erhielt sie auch den Goldenen Löwen der Biennale Venedig als beste Künstlerin der internationalen Ausstellung.", "Wenn die Corona-Pandemie es zulässt, sollen Piper sowie der Preisträger des vergangenen Jahres, Hans Haacke, die Auszeichnung im Herbst entgegennehmen." ],
  "articleContentTranslated" : [ "استلمت الفنانة الأمريكية أدريان بايبر (72 عامًا) جائزة Goslarer Kaiserring 2021. وقد لعبت دورًا رئيسيًا في تشكيل الفن المفاهيمي الأمريكي منذ منتصف الستينيات ، وفقًا لبيان صادر عن مدينة جوسلار يوم الخميس.", "تُمنح الجائزة غير المسجَّلة سنويًا إحياءً لذكرى الإمبراطور هاينريش الرابع ، المولود في جوسلار عام 1050.", "تكرم الجائزة الفنانين التشكيليين على خدماتهم للفن المعاصر ؛ ومن بين الفائزين السابقين بالجوائز ماكس إرنست وجوزيف بويز وكريستو ويورغ إميندورف.", "تعاملت بايبر مع اللغة والأفكار النمطية والأحكام المسبقة الثقافية بطريقة تحليلية وحسية وعكست مرارًا وتكرارًا العلاقة بين البيض والسود في الولايات المتحدة بطريقة غامضة - على سبيل المثال عندما دعت البيض للرقص في \"دروس الفانك\".", "في فيينا ، كانت مؤسسة جينيرالي مسؤولة بشكل خاص عن عمل بايبر - في عام 2002 أقيمت معرضًا استعاديًا كبيرًا.", "صنعت بايبر أيضًا اسمًا لنفسها كفيلسوفة تحليلية ، عاشت وعملت في برلين منذ عام 2005. في عام 2015 حصلت أيضًا على جائزة الأسد الذهبي لبينالي البندقية كأفضل فنانة في المعرض الدولي.", "إذا سمح وباء كورونا ، فينبغي على بايبر والفائز بجائزة العام الماضي ، هانز هاك ، قبول الجائزة في الخريف." ]
}