{
  "id" : "H9EtN0L7",
  "url" : "https://kurier.at/politik/inland/nationalrat-lockdown-im-hauptausschuss-mit-regierungsstimmen-genehmigt/401098416",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T19:21:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationalrat: Lockdown im Hauptausschuss mit Regierungsstimmen genehmigt",
  "articleTitleTranslated" : "المجلس الوطني: تمت الموافقة على عزل اللجنة الرئيسية بأصوات الحكومة",
  "articleContent" : [ "Nur Zustimmung der Regierungsparteien.  Wöginger wirft Opposition \"Verantwortungslosigkeit\" vor.  Der Hauptausschuss des Nationalrats hat am Sonntag den neuen verschärften Lockdown genehmigt.", "Im Gegensatz zum \"Lockdown light\" vor zwei Wochen stimmten nur die Regierungsfraktionen ÖVP und Grüne zu.  Die SPÖ verweigerte diesmal ihre Zustimmung, weil sie die Umstellung der Schulen auf Fernunterricht ablehnt.", "Gegen diese Maßnahme laufen auch NEOS und FPÖ Sturm.  Im Gegensatz zu den Blauen, die auch gegen den Lockdown sind, halten Rote und Pinke aber die Notbremse für notwendig.", "Der Hauptausschuss muss allerdings nur den Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich absegnen.  ÖVP-Klubobmann August Wöginger zeigte entsprechend wenig Verständnis für die Opposition und warf dieser \"verantwortungsloses Verhalten\" vor.", "Die Opposition habe \"aus mir völlig unerklärlichen Gründen der Verordnung nicht zugestimmt\", obwohl es dabei gar nicht um die Schulen gegangen sei.  Die SPÖ habe sich hier offensichtlich von der FPÖ anstecken lassen.", "Die Situation sei \"kritisch und heikel\", \"ich weiß nicht, wie viele Hilfeschreie von Ärzen und Pflegepersonal es noch braucht\".  Er appelliere noch einmal an die Bevölkerung, \"zusammenzuhalten und durchzuhalten\", so Wöginger.", "Die Ausweitung der Ausgangsbeschränkungen sei \"drastisch, aber leider notwendig, um unser Gesundheitssystem vor dem Kollaps und damit viele Menschen vor dem Tod zu bewahren\", meinte auch die Grüne Klubobfrau Sigrid Maurer zur APA.", "Man appelliere an den \"Zusammenhalt in dieser schwierigen Zeit\".  FPÖ-Vizeklubchefin Dagmar Belakowitsch wies den Vorwurf der Verantwortungslosigkeit zurück und warf ihrerseits der Regierung vor, keine Kritik zu dulden.", "Die Regierungsfraktionen hätte auf Fragen \"entnervt\" und \"extrem unwirsch reagiert\".  \"Die Regierung ist viele Antworten schuldig geblieben.\"  So habe Gesundheitsminister Rudolf Anschober (Grüne) \"wenig Ahnung\" von den heute von Kanzler Sebastian Kurz (ÖVP) angekündigten Massentests für die ganze Bevölkerung gehabt.", "\"Es ist nicht klar, was genau kommen soll.  Das ist völlig im Unklaren geblieben\", kritisierte Belakowitsch.  \"Der Hauptausschuss war mehr als frustrierend, es gibt keine Diskussionskultur in der Regierung.\"", "Die Behauptung, dass es keine Alternativen gebe, sehe sie nicht so, denn es gebe immer Alternativen.  Konkret fordern die Blauen, dass die Schulen und kleine Geschäfte offen bleiben." ],
  "articleContentTranslated" : [ "الموافقة فقط من الأحزاب الحاكمة. ويتهم فوغنغر المعارضة بـ \"اللامسؤولية\". ووافقت اللجنة الرئيسية للمجلس الوطني يوم الأحد على الإغلاق المشدد الجديد.", "على عكس \"ضوء الإغلاق\" قبل أسبوعين ، وافقت فقط الفصائل الحكومية ÖVP و Greens. هذه المرة ، رفضت SPÖ إعطاء موافقتها لأنها رفضت تحويل المدارس إلى التعلم عن بعد.", "إن NEOS و FPÖ يهاجمون أيضًا هذا الإجراء. على عكس اللون الأزرق ، الذين يعارضون أيضًا الإغلاق ، يعتقد الأحمر والوردي أن فرامل الطوارئ ضرورية.", "ومع ذلك ، يتعين على اللجنة الرئيسية فقط الموافقة على قواعد الخروج والأحكام الخاصة بمنطقة الحدث. أظهر رئيس نادي ÖVP August Wöginger تفهماً ضئيلاً للمعارضة واتهمهم بـ \"السلوك غير المسؤول\".", "كانت المعارضة \"لأسباب لا يمكن تفسيرها تمامًا بالنسبة لي ، لم توافق على اللائحة\" ، رغم أن الأمر لم يكن متعلقًا بالمدارس. من الواضح أن SPÖ قد أصيب من قبل FPÖ.", "الوضع \"حرج وحساس\" ، \"لا أعرف كم عدد صرخات المساعدة من الأطباء وطاقم التمريض التي لا تزال بحاجة إليها\". وقال فوغينغر إنه يناشد مرة أخرى السكان \"للالتصاق والمثابرة\".", "قالت رئيسة النادي الأخضر سيغريد مورير لوكالة ابا ، إن تمديد قيود الخروج \"صارم ، ولكنه ضروري للأسف لإنقاذ نظامنا الصحي من الانهيار وبالتالي العديد من الناس من الموت\".", "وهم يناشدون \"التضامن في هذا الوقت العصيب\". رفض نائب رئيس نادي FPÖ داغمار بيلاكوفيتش الاتهام بعدم المسؤولية واتهم الحكومة بعدم التسامح مع أي انتقادات.", "كان من الممكن أن ترد الفصائل الحكومية على أسئلة \"مقلقة\" و \"قاسية للغاية\". \"فشلت الحكومة في الإجابة على العديد من الأسئلة\". كان لدى وزير الصحة رودولف أنشوبر (الخضر) \"فكرة صغيرة\" عن الاختبارات الجماعية التي أعلنها اليوم المستشار سيباستيان كورتس (ÖVP) لجميع السكان.", "وانتقد بيلاكوفيتش \"ليس من الواضح ما الذي سيحدث على وجه التحديد. ظل ذلك غير واضح على الإطلاق\". \"اللجنة الرئيسية كانت أكثر من محبطة ، لا توجد ثقافة نقاش في الحكومة\".", "إنها لا ترى الادعاء بعدم وجود بدائل ، لأن هناك دائمًا بدائل. على وجه التحديد ، يطالب البلوز ببقاء المدارس والمتاجر الصغيرة مفتوحة." ]
}