{
  "id" : "H9FUa3PI",
  "url" : "https://kurier.at/wirtschaft/antraege-fuer-geld-aus-haertefallfonds-sprunghaft-gestiegen/401156886",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T08:05:40Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4871925/46-174001317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anträge für Geld aus Härtefallfonds sprunghaft gestiegen",
  "articleTitleTranslated" : "ارتفعت طلبات الحصول على المال من أموال المشقة بشكل كبير",
  "articleContent" : [ "Die Zahl der Anträge für den Härtefall-Fonds des Bundes zur Unterstützung für Selbstständige ist in den vergangenen Monaten stark gestiegen.", "Im Oktober 2020 stellten 83.000 Unternehmer einen Antrag, im November waren es 110.000, im Dezember 121.000, geht aus den Zahlen der Wirtschaftskammer (WKÖ) hervor. Im Dezember wurden dafür mehr als 123 Mio.", "Euro ausbezahlt. Die Erledigungsquote habe zuletzt bei knapp 100 Prozent gelegen. Der Start für die Anträge für das zehnte Fördermonat (16. Dezember 2020 bis 15.  Jänner 2021) erfolgt am Samstag, dem 16.  Jänner.", "Die WKÖ erwartet innerhalb von fünf Tagen zumindest 50.000 Selbstständige, die einen Antrag stellen. Insgesamt habe das Fördervolumen für den Härtefall-Fonds bisher 925 Mio. Euro betragen, im Schnitt wurden knapp 1.200 Euro pro Person und Monat gefördert.", "\"Die Treffsicherheit des Härtefall-Fonds zeigte sich gerade erst wieder im Dezember - aufgrund des neuerlichen Lockdowns gab es bisher die höchste Zahl an Anträgen\", so WKÖ-Generalsekretär Karlheinz Kopf zur APA.", "Die Wirtschaftskammer habe viele Verbesserungen beim Härtefall-Fonds erreicht, etwa die Verlängerung auf 12 Monate oder die Aufstockung durch den Comeback-Bonus." ],
  "articleContentTranslated" : [ "ارتفع عدد طلبات الحصول على صندوق المشقة الفيدرالي لدعم العاملين لحسابهم الخاص بشكل حاد في الأشهر الأخيرة.", "في أكتوبر 2020 ، قدم 83000 من رواد الأعمال طلبًا ، وفي نوفمبر كان هناك 110.000 ، في ديسمبر 121000 ، وفقًا للأرقام الصادرة عن غرفة التجارة (WKÖ). في ديسمبر ، أكثر من 123 مليون", "دفع اليورو. كان معدل الإكمال مؤخرًا حوالي 100 بالمائة. ستبدأ الطلبات للشهر التمويلي العاشر (من 16 ديسمبر 2020 إلى 15 يناير 2021) يوم السبت 16 يناير.", "تتوقع WKÖ ما لا يقل عن 50000 عامل مستقل لتقديم طلب في غضون خمسة أيام. في المجموع ، بلغ حجم التمويل لصندوق العسر حتى الآن 925 مليون يورو ، بمتوسط 1200 يورو للفرد في الشهر.", "قال الأمين العام لـ WKÖ Karlheinz Kopf لـ APA: \"تم إظهار دقة صندوق المصاعب مرة أخرى فقط في ديسمبر - بسبب الإغلاق الأخير ، كان هناك أكبر عدد من الطلبات حتى الآن\".", "حققت الغرفة التجارية العديد من التحسينات في صندوق المشقة ، مثل التمديد إلى 12 شهرًا أو الزيادة من خلال مكافأة العودة." ]
}