{
  "id" : "h9uYl7i3",
  "url" : "https://kurier.at/kultur/gotthilf-fischer-leiter-der-fischer-choere-gestorben/401131977",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:55:54Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4825107/46-75370836.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"König der Chöre\": Gotthilf Fischer, Leiter der Fischer-Chöre, gestorben",
  "articleTitleTranslated" : "\"ملك الجوقات\": وفاة جوتثيلف فيشر ، مدير جوقات فيشر",
  "articleContent" : [ "Gotthilf Fischer, der mit den von ihm gegründeten Fischer-Chören bekannt wurde, ist tot. Er wurde 92 Jahre alt. Er wurde in Deutschland als der \"König der Chöre\" bezeichnet. Kein anderer Dirigent in Deutschland brachte solche Massen zum Singen.", "Am 11.  Februar 1928 kam Fischer zur Welt. Der Taxifahrer, der seine Mutter zur Entbindung ins Krankenhaus brachte, hatte allerdings einen schweren Unfall, das Leben der Mutter und ihres noch Ungeborenen stand auf der Kippe.", "Doch beide überlebten. Und auf Drängen der Krankenschwestern bekam der Junge den Vornamen Gotthilf. Fischer glaubt, dass ihm der Name auch später half - er überlebte drei Flugzeugunglücke. Nach dem Ende des Zweiten Weltkriegs übernahm der Autodidakt seinen ersten Chor.", "Mit zehn Sängern fing er an, nach 14 Tagen hatte er 80 Chormitglieder. „Weil da was los war“, sagte er einmal im Südwestrundfunk.", "Schon bald nahm er die ersten Lieder auf, was ihm im vergangenen Jahr eine in Deutschland bisher einmalige Ehrung brachte: Fischer wurde für 70 Jahre Tonaufnahmen ausgezeichnet.", "Durchbruch in Deutschland Der bundesweite Durchbruch gelang ihm in Folge des Grubenunglücks von Lengede 1963.  Bei der Trauerfeier für die verstorbenen 29 Bergleute trat Fischer erstmals mit einem Chor aus 200 Sängern im Fernsehen auf.", "Ab Ende der 60er-Jahre ging es dann Schlag auf Schlag. Die Fischer-Chöre bekamen immer wieder Fernsehauftritte.", "Mehr als 16 Millionen Schallplatten und CDs konnte Fischer im Lauf seiner Karriere absetzen - und das, obwohl er vor allem bekannte Volkslieder wie „Hoch auf dem gelben Wagen“ oder oft stark religiös geprägte Eigenkompositionen singen ließ.", "Doch Fischer ist ein Mann der Massen: Der Deutsche Fußballbund engagierte ihn 1974 mit seinen Chören für das Beiprogramm zum Weltmeisterschaftsfinale Deutschland gegen Holland. Hunderte Millionen Menschen sahen weltweit zu.", "Für Fischer begann seine erfolgreichste Phase, er gehörte laut Umfragen zu den bekanntesten Deutschen. In New York sangen die Fischer-Chöre beim Abschiedsspiel von Franz Beckenbauer. Vor dem Weißen Haus in Washington traten sie für US-Präsident Jimmy Carter auf, der den Chorleiter prompt empfing.", "Singen als Friedensmission Fischer betrieb das Singen immer auch als eine Art Friedensmission, was ihm neben Zuneigung auch viel Spott einbrachte.", "Als „Heile-Welt-Meister“ betitelte der „Spiegel“ die Fischer-Chöre: So reiste der Protestant mit Sonderzügen zu Weltfriedensfahrten in den Vatikan, wo ihn Papst Paul VI. ebenso wie später Johannes Paul II. begrüßte.", "Einen öffentlichen Auftrag zu diesen Reisen hatte Fischer nicht - er machte sie auf eigene Initiative. „Wenn mir einer sagt, es geht nicht, dann geht alles - dann wache ich erst mal auf“, sagte er einmal über seine unerschütterliche Zuversicht.", "Kritiker sehen dagegen vor allem eine enorme Geschäftstüchtigkeit des Schwaben als Triebfeder. Berührungsängste kannte Fischer bei seinem Drängen in die Öffentlichkeit jedenfalls nicht. Er ging als Gast zu „Big Brother“ und nahm im Jahr 2000 an der Love-Parade teil." ],
  "articleContentTranslated" : [ "مات جوتثيلف فيشر ، الذي اشتهر بجوقات فيشر التي أسسها ، وكان عمره 92 عامًا. في ألمانيا كان يُدعى \"ملك الجوقات\". لا يوجد موصل آخر في ألمانيا جعل مثل هذه الحشود تغني.", "ولد فيشر في 11 فبراير 1928. لكن سائق التاكسي الذي نقل والدته إلى المستشفى للولادة تعرض لحادث خطير ، وكانت حياة الأم وطفلها الذي لم يولد بعد في خطر.", "لكن كلاهما نجا. وبناءً على طلب الممرضات ، تم إعطاء الصبي الاسم الأول Gotthilf. يعتقد فيشر أن الاسم ساعده لاحقًا أيضًا - فقد نجا من ثلاث حوادث طائرات. بعد نهاية الحرب العالمية الثانية ، تولى الملمع الذاتي قيادة جوقته الأولى.", "بدأ بعشرة مغنين ، بعد 14 يومًا كان لديه 80 عضوًا في الكورال. قال ذات مرة في Südwestrundfunk: \"لأن شيئًا ما كان يحدث\".", "سرعان ما سجل أغانيه الأولى ، والتي أكسبته العام الماضي تكريمًا فريدًا في ألمانيا: مُنح فيشر 70 عامًا من التسجيل الصوتي.", "اختراق في ألمانيا حقق فيشر إنجازاته على الصعيد الوطني نتيجة لكارثة منجم Lengede في عام 1963. في جنازة 29 من عمال المناجم الذين لقوا حتفهم ، ظهر فيشر على شاشة التلفزيون لأول مرة مع جوقة من 200 مغني.", "منذ نهاية الستينيات ، حدثت الأمور في تتابع سريع. ظهرت جوقات فيشر مرارًا وتكرارًا على التلفاز.", "تمكن فيشر من بيع أكثر من 16 مليون سجل وأقراص مدمجة خلال مسيرته المهنية - على الرغم من أنه كان يعرف بشكل رئيسي الأغاني الشعبية مثل \"Hoch auf dem Yellow Wagen\" أو مؤلفاته الخاصة ، والتي غالبًا ما كانت متأثرة بشدة بالدين.", "لكن فيشر رجل الجماهير: وظفه الاتحاد الألماني لكرة القدم عام 1974 مع جوقاته لبرنامج دعم نهائي كأس العالم بين ألمانيا وهولندا. شاهده مئات الملايين من الأشخاص حول العالم.", "بدأت أنجح مرحلته مع فيشر ؛ وفقًا للاستطلاعات ، كان أحد أشهر الألمان. في نيويورك ، غنت جوقات فيشر في مسرحية وداع فرانز بيكنباور. وظهروا أمام البيت الأبيض في واشنطن أمام الرئيس الأمريكي جيمي كارتر ، الذي استقبل على الفور مدير الجوقة.", "الغناء كمهمة سلام كان فيشر دائمًا يمارس الغناء كنوع من مهمة السلام ، والتي لم تكسبه فقط المودة ولكن أيضًا الكثير من السخرية.", "بعنوان \"شبيغل\" بعنوان جوقات فيشر باسم \"شفاء أسياد العالم\": سافر البروتستانت في قطارات خاصة إلى الفاتيكان في رحلات السلام العالمية ، حيث اصطحبه البابا بولس السادس. مثلما رحب لاحقًا يوحنا بولس الثاني.", "لم يكن لدى فيشر لجنة عامة لهذه الرحلات - لقد قام بها بمبادرة منه. قال ذات مرة عن ثقته التي لا تتزعزع: \"إذا أخبرني أحدهم أنها لا تعمل ، فعندئذٍ كل شيء سار - سأستيقظ أولاً\".", "من ناحية أخرى ، يرى النقاد أن الفطنة التجارية الهائلة لسوابيان هي قوة دافعة. على أي حال ، لم يكن فيشر خائفًا من الاتصال عندما حث الجمهور. ذهب إلى \"Big Brother\" كضيف وفي عام 2000 شارك في Love Parade." ]
}