{
  "id" : "HaZqZlEM",
  "url" : "https://sport.orf.at/stories/3071810/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T16:21:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bayern wollen aus Schmach Lehren ziehen",
  "articleTitleTranslated" : "بايرن يريد التعلم من الخجل",
  "articleContent" : [ "143 Tage nach dem vollendeten Titel-Triple mit dem Gewinn der Fußball-Champions-League in Lissabon waren die Münchner beim Pokal-Aus weit entfernt von der europaweit gefürchteten August-Form, die Bayern-DNA scheint entschlüsselt.", "Sogar der Zweitligadritte Holstein Kiel hatte sich im Schneetreiben beim Triumph im Elfmeterschießen (6:5) bestens darauf eingestellt.", "Spätestens bei der Rückkehr ins trübe München wollte der Bundesliga-Tabellenführer und Champions-League-Achtelfinalist am Donnerstag den Pokal-Ärger hinter sich lassen. „Jetzt geht der Blick auf das, was unsere Aufgabe ist: erfolgreich Fußball spielen.", "Da müssen wir hinkommen“, sagte Flick nach der Blamage in Kiel. Bayern München in zweiter Cuprunde ausgeschieden Bayern München wird es in dieser Saison nicht gelingen, die Champions League, die Meisterschaft und den Pokal zu gewinnen.", "Die Münchner verloren in der zweiten Cuprunde im Elfmeterschießen und schieden damit aus. Keine Sorgen in der Chefetage Sorgen machen sich die Bosse, die dick eingepackt auf der Tribüne zitterten, aktuell keine.", "Vorstandschef Karl-Heinz Rummenigge betonte sein Vertrauen in Trainer und Mannschaft, wies aber auch auf die „wichtige Aufgabe für Hansi Flick“ hin, die wackelige Defensive zu stabilisieren. Die Bayern-Stars um den in der 106.  Minute eingewechselten David Alaba waren bedient.", "„Über das erste Gegentor sprechen wir schon seit einiger Zeit, über diese Art von Gegentoren. Den Schuh müssen wir uns anziehen“, sagte Thomas Müller, dessen TV-Interview kurz nach dem Aus viral ging. Wie war die Stimmung in der Kabine?", "Wenig Begeisterung bei Thomas Müller über die Frage der Kollegin. #BR24Sport pic.twitter.com/3z8LLAmSLo— BR24Sport (@BR24sport) 13.  Januar 2021 Sein Trainer meinte: „Das sind Dinge, die wir angesprochen haben, die wir trainiert haben.", "Da muss ich die Tiefe absichern.“ Die Bayern pressen nach Ballverlust schon in der gegnerischen Hälfte sehr aggressiv mit hoher Viererkette.", "Genau diese im Triple-Jahr hochgelobte taktische Grundordnung der Münchner steht nun in der Diskussion – die Stärke scheint sich zur Schwachstelle entwickelt zu haben.", "Auch im Holstein-Stadion war die aktuelle Defensivmisere der Bayern noch durch den Treffer von Kapitän Hauke Wahl mit der letzten Aktion in der Nachspielzeit mehr als deutlich geworden. „Das hat nichts mit hochstehender Kette zu tun.", "Unsere Spielidee ist die, dass wir den Gegner unter Druck setzen. Das haben wir auch nicht so im Detail fertiggebracht, wie wir das wollen und können“, so Flick. Doch es ist nicht nur die Abwehr, die dem Trainer Kopfzerbrechen bereitet.", "Nicht nur gegen, sondern auch mit dem Ball müsse man besser arbeiten. Man müsse den letzten Pass auch etwas besser spielen. „Da haben wir auch noch Luft nach oben.“ Die Nationalspieler Serge Gnabry (14.) und Leroy Sane (47.) hatten den Favoriten zweimal in Führung gebracht.", "Marc Roca scheiterte im Elfmeterschießen an Kiel-Keeper Ioannis Gelios, nachdem Alaba kurz zuvor verwandelt hatte.", "Vor dem Heimspiel gegen Freiburg hat der Tabellenführer schon 24 Gegentreffer kassiert – in gerade einmal 15 Bundesliga-Spielen.Flick erstmals als Krisenmanager gefordert Seit Flick am 4.", "November 2019 die Bayern als Nachfolger von Niko Kovac übernommen hatte, war es nur nach oben gegangen – nun ist der 55-Jährige erstmals als Krisenmanager gefordert. Es scheint auch eine Kopfsache zu sein bei den Profis, denn: „Wir haben 120 Minuten gezeigt, dass wir fit sind“, sagte der Trainer.", "Stur an seinem System festhalten wird Flick indes nicht. Man habe einiges angepasst, man habe nicht so von Anfang an gespielt, wie man das normalerweise mache. „Wir haben nicht nur einen Plan A, wir wissen auch andere Dinge letztendlich zu spielen.", "Von daher ist es einfach auch der Situation geschuldet. Es ist immer eine Überlegung in unserem Trainerteam, wie wir die Dinge angehen wollen. Es ist nicht so, dass wir uns keine Gedanken machen“, sagte er.", "Im DFB-Pokal sind die Bayern nun nicht mehr dabei. Letztmals war das vor gut 20 Jahren so, da verloren die Münchner beim damaligen Oberligisten 1. FC Magdeburg ebenfalls im Elfmeterschießen. Im Tor stand damals Oliver Kahn.", "Sein jetziger Vorstandskollege Hasan Salihamidzic hatte am 1. November 2000 mit seinem Tor zum 1:1 die Bayern in die Verlängerung gerettet. Auf der Bank saß Ottmar Hitzfeld.", "Trotz der Enttäuschung wurde sein Team Meister, fing Schalke in allerletzter Sekunde noch ab und holte sich auch noch den Champions-League-Titel – im Elfmeterschießen." ],
  "articleContentTranslated" : [ "بعد 143 يومًا من إكمال اللقب الثلاثي بفوزه بدوري أبطال كرة القدم في لشبونة ، كان فريق ميونيخ بعيدًا عن نموذج أغسطس الذي كان يُخشى في جميع أنحاء أوروبا ، ويبدو أنه تم فك شفرة الحمض النووي لبايرن.", "حتى الدرجة الثالثة هولشتاين كيل أعدها في الثلج خلال الانتصار بركلات الترجيح (6: 5).", "أراد متصدر البوندسليجا ودوري أبطال أوروبا في دور الـ16 ترك المتاعب في الكأس خلف ظهره يوم الخميس على أبعد تقدير عندما عادوا إلى ميونيخ الكئيبة. \"الآن دعونا نلقي نظرة على وظيفتنا: لعب كرة القدم بنجاح.", "قال فليك بعد العار في كيل. إقصاء بايرن ميونيخ من الدور الثاني للكأس لن ينجح بايرن ميونيخ في الفوز بدوري أبطال أوروبا والبطولة والكأس هذا الموسم.", "وخسر ميونيخ في الجولة الثانية من الكأس بركلات الترجيح وخرج. لا داعي للقلق في الجناح التنفيذي كان الرؤساء الذين كانوا ملفوفين في المدرجات يرتعدون ، ولا شيء في الوقت الحالي.", "أكد المدير التنفيذي كارل هاينز رومينيجه على ثقته في المدرب والفريق ، لكنه أشار أيضًا إلى \"المهمة المهمة لهانسي فليك\" المتمثلة في تثبيت الدفاع المهتز. وتم إرسال نجوم بايرن حول دافيد ألابا الذي تقدم في الدقيقة 106.", "\"لقد تحدثنا عن الهدف الأول لبعض الوقت ، عن هذا النوع من الأهداف. قال توماس مولر ، الذي انتشر حديثه التلفزيوني على نطاق واسع بعد النهاية بوقت قصير ، \"يجب أن نرتدي الحذاء\". كيف كانت الحالة المزاجية في المقصورة؟", "القليل من الحماس لتوماس مولر بشأن سؤال الزميل. # BR24Sport pic.twitter.com/3z8LLAmSLo— BR24Sport (@ BR24sport) 13 يناير 2021 قال مدربه: \"هذه هي الأشياء التي تحدثنا عنها ، والتي قمنا بتدريبها.", "يجب أن أحمي العمق \". ضغط بايرن بقوة كبيرة مع أربعة دفاع عاليين بعد خسارة الكرة في نصف الخصم.", "هذا النظام التكتيكي الأساسي بالضبط ، الذي تم الإشادة به بشدة في العام الثلاثي ، هو الآن قيد المناقشة - يبدو أن القوة تطورت إلى نقطة ضعف.", "في ملعب هولشتاين أيضًا ، كان البؤس الدفاعي الحالي لبايرن أكثر وضوحًا بعد هدف الكابتن هوك واهل في آخر عمل في الوقت المحتسب بدل الضائع. \"لا علاقة له بسلسلة عالية.", "فكرتنا في اللعب هي أن نضع الخصم تحت الضغط. يقول فليك: \"لم ننجح في ذلك بقدر ما نريده ونستطيع. لكن ليس الدفاع فقط هو ما يسبب الصداع للمدرب.", "يجب أن تعمل بشكل أفضل ليس فقط ضد الكرة ، ولكن أيضًا مع الكرة. عليك أن تلعب التمريرة الأخيرة بشكل أفضل قليلاً. \"لا يزال لدينا مجال للتحسين\". وضع اللاعبان الوطنيان سيرج جنابري (14) وليروي ساني (47) المرشحين المفضلين في الصدارة مرتين.", "أخفق مارك روكا بركلات الترجيح أمام حارس كييل يوانيس جيليوس بعد أن تحول ألابا قبل فترة وجيزة.", "قبل المباراة على أرضه ضد فرايبورج ، تلقى متصدر الدوري بالفعل 24 هدفًا - في 15 مباراة فقط من الدوري الألماني ، تحدى فليك كمدير للأزمات لأول مرة.", "نوفمبر 2019 ، الذي استلمته بافاريا خلفًا لنيكو كوفاتش ، كان قد صعد للتو - والآن يواجه الشاب البالغ من العمر 55 عامًا تحديًا كمدير للأزمات للمرة الأولى. كما يبدو أن الأمر يتعلق برأس المحترفين ، لأن: \"أظهرنا لمدة 120 دقيقة أننا لائقون\" ، قال المدرب.", "ومع ذلك ، لن يلتزم فليك بنظامه بعناد. لقد قمت بتعديل بعض الأشياء ، ولم تلعب من البداية كما تفعل عادة. \"ليس لدينا خطة أ فحسب ، بل نعرف أيضًا أشياء أخرى نلعبها في النهاية.", "لذلك هو ببساطة بسبب الوضع. دائمًا ما يكون أحد الاعتبارات في فريق التدريب لدينا هو الطريقة التي نريد أن نبدأ بها. وقال \"ليس الأمر أننا لا نقلق\".", "بايرن لم يعد في كأس الإتحاد الألماني. كانت هذه هي المرة الأخيرة التي كانت فيها جيدة قبل 20 عامًا ، عندما خسر فريق ميونيخ أيضًا بركلات الترجيح في نادي الدرجة الأولى آنذاك. FC Magdeburg. كان أوليفر كان في المرمى في ذلك الوقت.", "أنقذ زميله الحالي في مجلس الإدارة حسن صالح حميديتش بايرن في الوقت الإضافي في 1 نوفمبر 2000 بهدفه ليصبح 1-1. جلس أوتمار هيتسفيلد على مقاعد البدلاء.", "على الرغم من خيبة الأمل ، أصبح فريقه بطلاً ، واشتعلت شالكه في الثانية الأخيرة وفاز أيضًا بلقب دوري أبطال أوروبا - بركلات الترجيح." ]
}