{
  "id" : "HbEay9vd",
  "url" : "https://kurier.at/kultur/gerda-ridler-wird-kuenstlerische-leiterin-der-landesgalerie-noe/401203831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:27:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971691/46-176098259.jpg",
  "imageCopyright" : "Alexandra Bruckböck / Alexandra Bruckböck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gerda Ridler wird künstlerische Leiterin der Landesgalerie NÖ",
  "articleTitleTranslated" : "أصبحت جيردا ريدلر مديرة فنية لـ Landesgalerie Lower Austria",
  "articleContent" : [ "Christian Bauer, der geistige \"Architekt\" der 2019 eröffneten Landesgalerie Niederösterreich in Krems, wird abgelöst: Wenn sein Vertrag mit Ende 2021 ausläuft, wird ihm Gerda Ridler, ehemals Chefin des Landesmuseums Oberösterreich, folgen.", "Das gab die Betriebsgesellschaft am Montag bekannt.", "Ridler hatte ihre Dissertation über den Boom der Privatmuseen verfasst und selbst einmal ein solches geleitet: Von 2004 bis 2010 war sie Gründungsdirektorin und Geschäftsführerin des privaten Museum Ritter in Waldenbuch bei Stuttgart, dessen Gründungskapital auf \"Ritter Sport\"-Schokolade fußte.", "Auch in den Aufbau des privaten Museums Angerlehner in Thalheim bei Wels/OÖ war Ridler beratend involviert. Von 2013 bis 2018 war sie wissenschaftliche Direktorin des Oberösterreichischen Landesmuseums in Linz.", "Weitere berufliche Stationen waren u. a. das Belvedere Wien, das Lentos Kunstmuseum Linz, das Festival steirischer herbst in Graz und das Kunstmuseum Stuttgart. Seit 2020 ist Gerda Ridler Präsidentin des Salzburger Kunstvereins.", "Mehrstufiges Verfahren Der Posten der künstlerischen Leitung der Landesgalerie war im September 2020 neu ausgeschrieben worden. Laut einer Aussendung überzeugte Ridler die Kommission in einem mehrstufigen Auswahlverfahren.", "In der Kommission vertreten waren Kunstexpert*innen, Vertreter*innen des Landes Niederösterreich, der NÖKU und der Kunstmeile Krems:", "Sabine Haag (Generaldirektorin Kunsthistorisches Museum Wien), Herbert Giese (Kunsthistoriker und Autor), Florian Steininger (Direktor Kunsthalle Krems), Armin Laussegger (Leiter Landessammlungen Niederösterreich), Hermann Dikowitsch (Leitung Kunst und Kultur Land Niederösterreich), Paul Gessl und Albrecht Grossberger (GF NÖ Kulturwirtschaft GmbH), Eva Engelberger, Julia Flunger-Schulz (derzeit in Karenz) und Stefan Mitterer (GF Kunstmeile Krems Betriebs GmbH).  :", "Der Vertrag, der mit 1.1.2022 zu laufen beginnt, ist auf fünf Jahre befristet. Wenn Sie über alles was sich im Bereich Kultur in Krems tut, informiert bleiben wollen, dann können Sie sich hier oder unten für den wöchentlichen Newsletter \"Nur in Krems\" anmelden." ],
  "articleContentTranslated" : [ "سيتم استبدال كريستيان باور ، \"المهندس المعماري\" الفكري لـ Landesgalerie Niederösterreich في Krems ، الذي تم افتتاحه في عام 2019: عندما ينتهي عقده في نهاية عام 2021 ، ستتبعه جيردا ريدلر ، الرئيس السابق لـ Landesmuseum Oberösterreich.", "أعلنت الشركة العاملة هذا يوم الاثنين.", "كتبت ريدلر أطروحتها عن الطفرة في المتاحف الخاصة ورأستها مرة واحدة: من 2004 إلى 2010 كانت المدير المؤسس والمدير الإداري لمتحف ريتر الخاص في فالدنبوخ بالقرب من شتوتغارت ، الذي كان رأس ماله الأولي يعتمد على شوكولاتة \"ريتر سبورت\" .", "شارك ريدلر أيضًا في بناء متحف Angerlehner الخاص في Thalheim بالقرب من Wels / Upper Austria. من 2013 إلى 2018 كانت المديرة العلمية لمتحف الدولة النمساوية العليا في لينز.", "وشملت المناصب المهنية الأخرى. بلفيدير فيينا ، ومتحف لينتوس للفنون ، ومهرجان steirischer herbst في غراتس ، ومتحف شتوتغارت للفنون. جيردا ريدلر هي رئيسة جمعية سالزبورغ الفنية منذ عام 2020.", "عملية متعددة المراحل تم الإعلان مرة أخرى عن وظيفة المدير الفني لـ Landesgalerie في سبتمبر 2020. وفقًا لإذاعة ، أقنع ريدلر اللجنة في عملية اختيار متعددة المراحل.", "مثل في اللجنة خبراء في الفن وممثلون عن ولاية النمسا السفلى و NÖKU و Krems art Mile:", "سابين هاج (المدير العام لمتحف Kunsthistorisches في فيينا) ، وهربرت جيزي (مؤرخ الفن ومؤلفه) ، وفلوريان شتاينجر (مدير Kunsthalle Krems) ، وأرمين لاوسيجر (رئيس مجموعات الدولة في النمسا السفلى) ، وهيرمان ديكوفيتش (رئيس الفن والثقافة في دولة النمسا السفلى)، بول Gessl وألبرشت Grossberger (GF NÖ Kulturwirtschaft GmbH ل)، إيفا Engelberger، جوليا Flunger-شولتز (حاليا في إجازة الأمومة) وستيفان Mitterer (GF Kunstmeile كريمس BETRIEBS GmbH ل). :", "العقد ، الذي يبدأ في 1 يناير 2022 ، محدد بخمس سنوات. إذا كنت ترغب في البقاء على اطلاع بكل ما يجري في مجال الثقافة في كريمس ، يمكنك التسجيل هنا أو أدناه للحصول على النشرة الإخبارية الأسبوعية \"نور في كريمس\"." ]
}