{
  "id" : "hBpL0W0B",
  "url" : "https://kurier.at/chronik/oesterreich/den-kopf-nicht-in-den-stand-stecken/401175973",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:08:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912459/46-175271020.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Den Kopf nicht in den Stand stecken“",
  "articleTitleTranslated" : "\"لا تضع رأسك في الحامل\"",
  "articleContent" : [ "VonMartin GebhartVon der Bundesregierung wurden nun bei den Corona-Maßnahmen Lockerungen ab 8. Februar beschlossen (siehe Seite 3). Für Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) ein notwendiger Schritt, wenn es um die Stimmung in der Bevölkerung geht.", "Er ist zuversichtlich, wie er in einem KURIER-Talk im Pods & Bowls erklärte. „Wir dürfen hier nicht den Kopf in den Sand stecken. Wir müssen uns immer bewusst sein, dass wir sehr stark sind“, sagt Pernkopf.", "Wobei ihm klar ist, dass noch eine schwierige Zeit vor uns liegt. Pernkopf: „Es stehen uns noch wirklich schwierige Wochen und Monate bevor.", "Wir werden daran gemessen, ob wir in einem Jahr sagen können, es war eine verdammt schwierige Zeit, aber wir haben sie gemeinsam gemeistert, weil wir alle zusammengeholfen haben, weil wir alle das Richtige aus der Situation gemacht haben“", "Und: „Es wird danach – davon bin ich überzeugt – sehr schnell wieder bergauf gehen“ Was ihn so zuversichtlich stimmt, ist der „Zusammenhalt, der unglaublich ist“.  “ Er sage das als Leiter des Krisenstabes.", "Als es um die Flächentests gegangen sei, wären alle sofort an einem Tisch gesessen. Pernkopf: „Am Schluss gab es rasch eine Lösung.“ Ähnlich sei es beim Impfplan, der für Niederösterreich stehe. Kritik übt er dabei an den Pharmafirmen und deren Umgang mit dem Impfstoff.", "Positiv findet er die parteiübergreifende Zusammenarbeit mit der SPÖ in dieser Frage, konkret mit Landesrätin Ulrike Königsberger Ludwig. Pernkopf: „Wir haben eine extrem gute Zusammenarbeit.", "Wir versuchen, aus dieser schwierigen Situation das Beste zu machen.“ Dass von SPÖ-Landesparteichef Franz Schnabl dennoch immer wieder Kritik kommt, stört ihn wenig.", "Pernkopf: „Kritik anzubringen, ist das eine, die tagtägliche Arbeit machen, ist das andere.“ Abseits von Corona ist die Raumordnung für Stephan Pernkopf eines der zentralen Themen. Er will den Bodenverbrauch stoppen.", "Oder „sinnvoll gestalten“, wie er es nennt. Pernkopf: „Einen Betrieb anzusiedeln, wodurch es Arbeitsplätze gibt, kann eine sinnvolle Bodennutzung sein. Ein zu großer Parkplatz ist eine Bodenverschwendung.“ Es gelte jedenfalls, Grünraum, Ackerraum, Erholungsraum zu schützen.", "Bestes Beispiel dafür wäre der grüne Ring um Wien." ],
  "articleContentTranslated" : [ "بقلم مارتن جبهارت ، قررت الحكومة الفيدرالية الآن تخفيف إجراءات كورونا اعتبارًا من 8 فبراير (انظر الصفحة 3). بالنسبة لنائب محافظ النمسا السفلى ستيفان بيرنكوبف (ÖVP) ، فهذه خطوة ضرورية عندما يتعلق الأمر بمزاج السكان.", "إنه واثق ، كما أوضح في حديث سريع في Pods & Bowls. \"يجب ألا ندفن رؤوسنا في الرمال هنا. يقول بيرنكوبف: \"يجب أن ندرك دائمًا أننا أقوياء جدًا\".", "من الواضح له أنه لا يزال أمامنا وقت صعب. بيرنكوبف: \"لا يزال أمامنا أسابيع وشهور صعبة للغاية.", "يتم الحكم علينا من خلال ما إذا كان بإمكاننا القول أنه كان وقتًا عصيبًا في عام واحد ، لكننا أتقنناه معًا لأننا جميعًا ساعدنا معًا ، لأننا جميعًا صنعنا الشيء الصحيح من الموقف \"", "و: \"بعد ذلك - أنا مقتنع - أن الأمور سترتفع مرة أخرى بسرعة كبيرة\" ما يجعله واثقًا جدًا هو \"التضامن الذي لا يصدق\". قال ذلك بصفته رئيس فريق الأزمة.", "عندما يتعلق الأمر باختبارات المنطقة ، جلس الجميع على الفور على طاولة واحدة. بيرنكوبف: \"في النهاية كان هناك حل سريع.\" إنه مشابه لخطة التطعيم الخاصة بالنمسا السفلى. وينتقد شركات الأدوية وتعاملها مع اللقاح.", "يرى أن التعاون بين الأحزاب مع SPÖ بشأن هذه المسألة إيجابي ، وتحديداً مع مستشار الدولة Ulrike Königsberger Ludwig. بيرنكوف: لدينا تعاون جيد للغاية.", "نحن نحاول الاستفادة القصوى من هذا الوضع الصعب \". حقيقة أن الانتقادات من زعيم حزب الدولة SPÖ فرانز شنابل لا تزال تتكرر مرارًا وتكرارًا لا تزعجه.", "بيرنكوبف: \"إثارة النقد شيء ، والعمل اليومي هو الآخر\". بصرف النظر عن كورونا ، يعد التخطيط المكاني أحد القضايا المركزية لستيفان بيرنكوبف. يريد وقف استهلاك التربة.", "أو \"اجعلها ذات مغزى\" ، كما يسميها. بيرنكوبف: \"تسوية شركة تخلق وظائف يمكن أن يكون استخدامًا معقولاً للأرض. ساحة انتظار السيارات الكبيرة جدًا هي إهدار للأرض. ”على أي حال ، من المهم حماية المساحات الخضراء والأراضي الصالحة للزراعة والمناطق الترفيهية.", "أفضل مثال على ذلك هو الحلقة الخضراء حول فيينا." ]
}