{
  "sourceCountry" : "austria",
  "articleTitle" : "Schönborn: \\\"Unseren Hass bekommt ihr nicht\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "\\\"Tief betroffen und fassungslos\\\" hat sich die Islamische Glaubensgemeinschaft in Österreich (IGGÖ) über den Terroranschlag in der Wiener Innenstadt gezeigt.  \\\"Unsere Gedanken sind in diesen Stunden bei den Betroffenen, ihren Familien und den Einsatzkräften.", "Mögen Sie den Einsatz wohlbehalten überstehen\\\", hieß es in einer IGGÖ-Stellungnahme auf Facebook.  Die IGGÖ hat auch uneingeschränkte Kooperation mit den Sicherheitsbehörden angeboten.", "Man wisse über den oder die Täter auch nicht mehr, als das Innenministerium am Dienstag bekannt gegeben hat, sagte eine Sprecherin.  Die Polizei könne auch jederzeit in Kontakt mit den Extremismus-Präventionsexperten der Glaubensgemeinschaft treten.", "\\\"Für uns ist es auch wichtig, ob es ein Zufall war, dass der Anschlag vor der Synagoge stattgefunden hat\\\", sagte die Sprecherin zudem.  Seit dem Abend des Anschlags sei man in ständigem Kontakt mit der Israelitischen Kultusgemeinde Wien (IKG).", "Diese hat unterdessen alle Synagogen in Österreich geschlossen.  Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Zudem seien die Sicherheitsvorkehrungen österreichweit verstärkt worden.  Gemeindemitglieder wurden weiterhin dazu aufgefordert, zu Hause zu bleiben.  Nicht nur in Wien, auch in anderen Städten wie etwa Graz wurden die Einrichtungen der IKG zumindest für Dienstag geschlossen, hieß es weiter.", "Auch Vertreter anderer christlicher Konfessionen meldeten sich zu Wort.  Der evangelische Bischof Michael Chalupka schrieb noch am Montagabend via Twitter: \\\"Wenn die Worte versagen, bleibt mir nur das stille Gebet für die Opfer und ihre Angehörigen und die Helferinnen und Helfer.", "Wien hält zusammen für das Leben in dieser Stadt.  Terror wird den Zusammenhalt nicht spalten! \\\" Und der evangelisch-lutherische Superintendent von Wien, Matthias Geist, sprach von \\\"einer unglaublichen Attacke auf ein friedliches Miteinander der Menschen in Wien\\\".", "\\\"Wir bleiben solidarisch mit allen Kräften, die die Würde aller Menschen und die Unversehrtheit des Lebens fördern und erhalten.\\\" \\\"Die Attentäter, die solcherlei Anschläge verüben, folgen keinesfalls dem Willen Gottes, sie wollen Angst und Misstrauen verbreiten und die Zuversicht und das gegenseitige Vertrauen der Menschen zerstören.", "Doch gerade das wollen und dürfen wir nicht zulassen.\\\" Mit dieser Botschaft hat sich der orthodoxe Metropolit Arsenios, Vorsitzender der orthodoxen Bischofskonferenz in Österreich, zu Wort gemeldet.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "HCd1JMQe",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/schoenborn-unseren-hass-bekommt-ihr-nicht/401085831",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "شونبورن: \"لم تفهم كراهيتنا\"",
  "articleContentTranslated" : [ "وقالت جماعة العقيدة الإسلامية في النمسا (IGGÖ) إنها \"تأثرت بشدة وذهلت\" بشأن الهجوم الإرهابي في وسط مدينة فيينا. \\ \"خلال هذه الساعات ، تتجه أفكارنا إلى المتضررين وعائلاتهم وخدمات الطوارئ.", "أرجو أن تنجو من العملية بأمان \\ \"، كما جاء في بيان IGGÖ على فيسبوك. كما عرض IGGÖ تعاونًا غير مقيد مع السلطات الأمنية.", "وقالت متحدثة إنه لم يُعرف عن الجاني أو الجناة أكثر مما أعلنت وزارة الداخلية يوم الثلاثاء. يمكن للشرطة أيضًا الاتصال بخبراء منع التطرف من المجتمع الديني في أي وقت.", "وقالت المتحدثة \"بالنسبة لنا ، من المهم أيضا ما إذا كان الهجوم وقع أمام الكنيس مصادفة\". منذ مساء الهجوم ، كانوا على اتصال دائم مع Israelitische Kultusgemeinde Wien (IKG).", "وقد أدى هذا في غضون ذلك إلى إغلاق جميع المعابد اليهودية في النمسا. وقال إريك نولر المتحدث باسم فريق الأزمات إن جميع المرافق في فيينا ، مثل مطاعم الكوشر ومحلات السوبر ماركت والمدارس ، تأثرت أيضًا.", "بالإضافة إلى ذلك ، تم تعزيز الاحتياطات الأمنية في جميع أنحاء النمسا. استمر مطالبة أبناء الأبرشية بالبقاء في المنزل. وقالت إنه ليس فقط في فيينا ، ولكن أيضًا في مدن أخرى مثل جراتس ، تم إغلاق مرافق IKG على الأقل يوم الثلاثاء.", "كما تحدث ممثلو الطوائف المسيحية الأخرى. كتب المطران البروتستانتي مايكل تشالوبكا ، مساء الاثنين ، عبر تويتر: \\ \"إذا فشلت الكلمات ، كل ما يمكنني فعله هو الصلاة الصامتة من أجل الضحايا وأقاربهم ومساعديهم.", "تجمع فيينا معًا مدى الحياة في هذه المدينة. الإرهاب لن يقسم التماسك! \\ \"وتحدث المشرف الإنجيلي اللوثري في فيينا ، ماتياس جيست ، عن \\\" هجوم لا يصدق على التعايش السلمي بين الناس في فيينا \\ \".", "\\ \"نبقى متضامنين مع كل القوى التي تعزز وتحافظ على كرامة جميع الناس وسلامة الحياة. \\\" \\ \"القتلة الذين ينفذون مثل هذه الهجمات لا يتبعون إرادة الله بأي حال من الأحوال ، فهم يريدون نشر الخوف وعدم الثقة والثقة. وتدمير الثقة المتبادلة بين الناس.", "لكن هذا بالضبط ما لا نريده ولا يجب أن نسمح به \". بهذه الرسالة ، تحدث المطران الأرثوذكسي أرسينيوس ، رئيس مؤتمر الأساقفة الأرثوذكس في النمسا.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}