{
  "id" : "HCGXB8l1",
  "url" : "https://kurier.at/kultur/chefin-der-nationalbibliothek-kritisiert-verordnungstext-bibliotheken-schliessen/401098077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T09:44:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Chefin der Nationalbibliothek kritisiert Verordnungstext, Bibliotheken schließen",
  "articleTitleTranslated" : "رئيس المكتبة الوطنية ينتقد نص اللائحة ويغلق المكتبات",
  "articleContent" : [ "Der verschärfte Kultur-Lockdown gilt nun vorerst bis inklusive 6.  Dezember.  Allerdings hieß es gestern, erste Lockerungen würden den Handel und die Schulen betreffen.", "Für Gerhard Ruiss, Geschäftsführer der IG Autorinnen Autoren, ist nun \"ein finanzielles und rechtliches Maßnahmenpaket zur kulturellen Wiederbelebung zwingend notwendig\".", "\"Durch den neuerlichen vollständigen Lockdown ist es auch für die restlichen Wochen des heurigen Jahres mit jeder Planbarkeit von Kunst- und Kulturveranstaltungen vorbei, selbst wenn da oder dort die Tür einen kleinen Spalt offenbleiben oder wieder geöffnet werden sollte.", "Mit größter Wahrscheinlichkeit hält dieser Zustand bis zum kommenden Frühjahr an\", so Ruiss in einer Aussendung.  \"Sowohl vor dem ersten als auch dem jetzigen Lockdown gab es kein akkordiertes Vorgehen, die Maßnahmen wurden einfach verfügt, ohne auch nur den geringsten Versuch zu unternehmen, nach gemeinsamen Strategien Ausschau zu halten, wie ein Kunst- und Kulturleben trotz dieser Situation weitergehen bzw. die Kulturwirtschaft weiterhin funktionieren könnte.\"", "Ruiss kritisiert \"die launige Absage des Österreichischen Bundeskanzlers an die Kultur, der in diesem Zusammenhang von 'Kulturverliebten' gesprochen hat, die die Kultur beschützen wollen\", und wirft die Frage auf, \"wie weit die Kunst als in ihrer Freiheit verfassungsrechtlich geschütztes Gut bei ihren Rechten auf Ausübung, Lehre und Vermittlung überhaupt eingeschränkt werden darf und soll\"." ],
  "articleContentTranslated" : [ "يسري الإغلاق الثقافي المشدد حتى السادس من ديسمبر. ومع ذلك ، قيل أمس إن التخفيف الأول سيؤثر على التجارة والمدارس.", "بالنسبة إلى غيرهارد رويس ، العضو المنتدب لـ IG Autorinnen Authors ، \"أصبحت الحزمة المالية والقانونية من التدابير لإعادة تنشيط الثقافة ضرورية للغاية الآن\"", "\"نظرًا للإغلاق الكامل الأخير ، فقد انتهى في الأسابيع المتبقية من هذا العام لم يعد من الممكن التخطيط للفعاليات الفنية والثقافية ، حتى لو تُرك الباب مفتوحًا قليلاً هنا أو هناك أو ينبغي فتحه مرة أخرى.", "قال رويس في بث إذاعي: \"من المحتمل جدًا أن يستمر هذا الوضع حتى الربيع المقبل.\" قبل الإغلاق الأول والحالي ، لم يكن هناك إجراء منسق ، فقد تم الأمر ببساطة دون القيام بأدنى محاولة للبحث عن استراتيجيات مشتركة حول كيفية استمرار الفن والحياة الثقافية على الرغم من هذا الوضع وكيف يمكن للاقتصاد الثقافي أن يستمر في العمل \".", "ينتقد رويس \"الرفض المتقلب للثقافة من قبل المستشار النمساوي ، الذي تحدث في هذا السياق عن\" عشاق الثقافة \"الذين يريدون حماية الثقافة\" ويطرح السؤال \"إلى أي مدى يعتبر الفن سلعة محمية دستوريًا في حريته؟ يجوز وينبغي تقييد حقوقهم في ممارسة الرياضة والتعليم والوساطة \"." ]
}