{
  "id" : "hCkm0EAv",
  "url" : "https://www.diepresse.com/5953986/Corona_Einreiseverordnung-wird-bis-Ende-Mai-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:14:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/AFP/© ACE | Studio Borlenghi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einreiseverordnung wird bis Ende Mai verlängert",
  "articleTitleTranslated" : "سيتم تمديد لائحة الدخول حتى نهاية مايو",
  "articleContent" : [ "Einreisende müssen zusätzlich zur Registrier- und Quarantänepflicht weiterhin auch ein negatives Corona-Testergebnis vorlegen. Die aktuell geltende Einreiseverordnung wird bis einschließlich 31.  Mai verlängert.", "Das teilte das Gesundheitsministerium am Freitag mit. Seit 10.  Februar müssen Einreisende zusätzlich zur Registrier- und Quarantänepflicht auch ein negatives Corona-Testergebnis vorlegen, das nicht älter als 72 Stunden ist.", "Kann dies bei der Einreise nicht vorgelegt werden, ist unverzüglich - spätestens aber innerhalb von 24 Stunden - ein Test nachzumachen. Nach der Einreise ist eine zehntägige Quarantäne verpflichtend, frühestens nach fünf Tagen ist ein Freitesten möglich.", "Der Zeitpunkt der Abstrichnahme darf bei einem PCR-Test maximal 72 Stunden zurückliegen, bei einem Antigen-Test nur 48 Stunden. Für Pendler gilt, dass alle sieben Tage ein negatives Testergebnis vorgelegt werden muss - dies gilt sowohl für molekularbiologische als auch Antigen-Tests." ],
  "articleContentTranslated" : [ "بالإضافة إلى الالتزام بالتسجيل والحجر الصحي ، لا يزال يتعين على المسافرين تقديم نتيجة اختبار كورونا سلبية. سيتم تمديد لوائح الدخول الحالية حتى 31 مايو بما في ذلك.", "أعلنت وزارة الصحة ، الجمعة. منذ 10 فبراير ، بالإضافة إلى الالتزام بالتسجيل والحجر الصحي ، يتعين على المسافرين أيضًا تقديم نتيجة اختبار كورونا سلبية لا تزيد عن 72 ساعة.", "إذا تعذر تقديم ذلك عند الدخول ، فيجب إجراء الاختبار على الفور - ولكن على أبعد تقدير في غضون 24 ساعة. يعد الحجر الصحي لمدة عشرة أيام إلزاميًا بعد الدخول ، ويمكن إجراء اختبار مجاني بعد خمسة أيام على أقرب تقدير.", "قد يكون الوقت الذي تم فيه أخذ المسحة قبل 72 ساعة كحد أقصى في حالة اختبار PCR ، و 48 ساعة في حالة اختبار المستضد. بالنسبة للمسافرين ، يجب تقديم نتيجة اختبار سلبية كل سبعة أيام - وهذا ينطبق على كل من البيولوجيا الجزيئية واختبارات المستضد." ]
}