{
  "id" : "HCOsJ2RG",
  "url" : "https://kurier.at/chronik/oesterreich/1469-neue-corona-infektionen-in-oesterreich/401183866",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:44:19Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.469 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1469 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Von Dienstag auf Mittwoch gab es 43 neue Todesfälle in Zusammenhang mit dem Coronavirus zu verzeichnen. Seit Montag haben Händler und körpernahe Dienstleister wieder offen. Am Dienstag wurde bekanntgegeben, dass die Maßnahmen zur Eindämmung der Südafrika-Mutation in Tirol verstärkt werden.", "Ab Freitag darf man Tirol nur noch mit einem negativen Testergebnis verlassen. Die Ereignisse überschlagen sich.  Wie sich die Öffnungen auf die Neuinfektionen auswirken, wird man erst in einigen Tagen sehen.", "Die täglichen Neuinfektionen sind dennoch zu hoch.  Von Dienstag auf Mittwoch wurden mit 1.469 Infektionen wieder etwas mehr Fälle registriert.  43 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Damit sind seit Beginn der Pandemie mittlerweile über 8.114 Menschen an oder mit einer Corona-Infektion gestorben. Bisher gab es in Österreich 427.562 positive Testergebnisse. 405.921 Menschen sind bereits wieder genesen.  ", "Neuinfektionen in den Bundesländern: Niederösterreich: 283 Steiermark: 269 Oberösterreich: 213 Wien: 203 Salzburg: 134 Kärnten: 124 Tirol: 98 Burgenland: 75 Vorarlberg:", "70 Hospitalisierungen in Österreich Derzeit befinden sich 1.564 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.  : Davon werden 267 auf Intensivstationen betreut. Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "كانت هناك 43 حالة وفاة جديدة مرتبطة بفيروس كورونا من الثلاثاء إلى الأربعاء. تم فتح التجار ومقدمي خدمات العناق مرة أخرى منذ يوم الاثنين. تم الإعلان يوم الثلاثاء أنه سيتم تكثيف الإجراءات لاحتواء الطفرة في جنوب إفريقيا في تيرول.", "من يوم الجمعة يمكنك فقط مغادرة تيرول بنتيجة اختبار سلبية. تأتي الأحداث كثيفة وسريعة. كيف تؤثر الفتحات على الإصابات الجديدة لن تتم رؤيتها إلا في غضون أيام قليلة.", "الإصابات اليومية الجديدة لا تزال مرتفعة للغاية. من الثلاثاء إلى الأربعاء ، تم تسجيل حالات أكثر بقليل مع 1469 إصابة. تم الإبلاغ عن 43 حالة وفاة أخرى تتعلق بالفيروس التاجي.", "منذ بداية الوباء ، مات أكثر من 8114 شخصًا من أو بسبب عدوى كورونا. حتى الآن كان هناك 427562 نتيجة اختبار إيجابية في النمسا. وقد تعافى 405921 شخصا بالفعل.", "الإصابات الجديدة في الولايات الفيدرالية: النمسا السفلى: 283 ستيريا: 269 النمسا العليا: 213 فيينا: 203 سالزبورغ: 134 كارينثيا: 124 تيرول: 98 بورغنلاند: 75 فورارلبرغ:", "70 حالة دخول إلى المستشفى في النمسا يوجد حاليًا 1564 شخصًا في العلاج بالمستشفى بسبب فيروس كورونا. : من بين هؤلاء ، تتم رعاية 267 في وحدات العناية المركزة. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}