{
  "id" : "hCqeSZLj",
  "url" : "https://www.diepresse.com/5920448/Corona_Seit-Mitternacht-Grenzkontrollen-zu-Tschechien-und-Slowakei?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Seit Mitternacht Grenzkontrollen zu Tschechien und Slowakei",
  "articleTitleTranslated" : "مراقبة الحدود إلى جمهورية التشيك وسلوفاكيا منذ منتصف الليل",
  "articleContent" : [ "Kleinere Grenzübergänge werden geschlossen und fixe Kontrollen werden die bisherigen mobilen Kontrollen im Hinterland ersetzen. Österreich kontrolliert aufgrund der hohen Corona-Infektionszahlen in beiden Nachbarländern seit Samstag 00.00 Uhr die Grenzen zu Tschechien und der Slowakei.", "Kleinere Grenzübergänge werden geschlossen und fixe Kontrollen werden die bisherigen mobilen Kontrollen im Hinterland ersetzen, wie Innenminister Karl Nehammer (ÖVP) am Freitag bekanntgab.", "Tschechien verzeichnet massive Neuinfektionen mit einer Sieben-Tages-Inzidenz von derzeit 680, die Slowakei 367.  Alle Einreisenden nach Österreich müssen demnach weiter nach der geltenden Einreiseverordnung des Gesundheitsministeriums eine Selbstverpflichtung zur Quarantäne unterzeichnen - andernfalls könne die Einreise verweigert werden.  ", "Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Slowenien erlaubt unterdessen ab Samstag auch die Einreise mit einem Corona-Schnelltest. Bisher konnte man die Quarantäne nur mit einem negativen PCR-Test umgehen, nun wird auch ein negativer Antigen-Schnelltest akzeptiert.", "Bei einer Einreise ohne Test kann die zehntägige Pflichtquarantäne verkürzt werden, wenn man nach fünf Tagen einen negativen PCR-Test vorweist. Die Quarantäne oder Testpflicht gilt bei der Einreise aus Österreich.", "Ausgenommen davon sind Tagespendler, wenn sie innerhalb von 14 Stunden nach Grenzübertritt zurückkehren, sowie Durchreisende." ],
  "articleContentTranslated" : [ "سيتم إغلاق المعابر الحدودية الأصغر وستحل الضوابط الثابتة محل الضوابط المتنقلة السابقة في المناطق النائية. نظرًا لارتفاع عدد الإصابات بكورونا في كلا البلدين المجاورين ، تسيطر النمسا على الحدود مع جمهورية التشيك وسلوفاكيا منذ الساعة 12:00 صباحًا يوم السبت.", "سيتم إغلاق المعابر الحدودية الأصغر وستحل الضوابط الثابتة محل الضوابط المتنقلة السابقة في المناطق النائية ، كما أعلن وزير الداخلية كارل نيمر (ÖVP) يوم الجمعة.", "جمهورية التشيك لديها عدد هائل من الإصابات الجديدة مع حدوث 680 حالة في الوقت الحالي ، وسلوفاكيا 367. لذلك يجب على جميع الذين يدخلون النمسا الاستمرار في توقيع الحجر الصحي الطوعي وفقًا للوائح الدخول الحالية لوزارة الصحة - وإلا فقد يتم رفض الدخول.", "هناك استثناءات لدخول المسافرين وحركة البضائع. لا يتعين على الركاب إجراء الاختبارات والحجر الصحي. ومع ذلك ، عند دخول البلد ، يجب أن تثبت أن لديك صاحب عمل في النمسا.", "وفي الوقت نفسه ، ستسمح سلوفينيا أيضًا بالدخول من خلال اختبار سريع للكورونا اعتبارًا من يوم السبت. حتى الآن ، لا يمكن تجنب الحجر الصحي إلا من خلال اختبار PCR سلبي ، والآن يتم قبول اختبار سريع للمستضد السلبي أيضًا.", "إذا دخلت البلد بدون اختبار ، فيمكن تقصير مدة الحجر الصحي الإلزامي لمدة عشرة أيام إذا أظهرت اختبار PCR سلبيًا بعد خمسة أيام. ينطبق التزام الحجر الصحي أو الاختبار عند الدخول من النمسا.", "يُستثنى من ذلك المسافرون يوميًا إذا عادوا في غضون 14 ساعة من عبور الحدود ، وكذلك المسافرون الذين يمرون." ]
}