{
  "id" : "hcrpFzXU",
  "url" : "https://kurier.at/sport/kolumne-tagebuch-annemarie-moser-proell-franz-klammer-beinbrueche-und-zufaelle/401330532",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4197929/46-148787879.jpg",
  "imageCopyright" : "APA/APA/FRANZ NEUMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Annemarie Moser-Pröll & Franz Klammer: Beinbrüche und Zufälle",
  "articleTitleTranslated" : "Annemarie Moser-Pröll & Franz Klammer: أرجل مكسورة وصدف",
  "articleContent" : [ "Ihren 68.  Geburtstag („In meinem Alter feiert man nicht mehr so großartig“) kann Annemarie am Samstag schon wieder daheim in Kleinarl verbringen. Sie fühlt sich abgesehen von ihrem in den nächsten acht Wochen geschienten rechten Bein völlig gesund.", "Und das sei in Covid-Zeiten das Wichtigste. Seit Bekanntwerden ihres Ski-Unfalls läutet pausenlos Annemaries Handy.", "„Der Hansi Hinterseer und der Werner Grissmann haben auch schon angerufen.“ Der Zufall will es, dass mit Franz Klammer auch Österreichs gleichalte männliche Ski-Ikone an einem lädierten Schienbeinkopf laboriert.", "Auch ihn hatte es beim Tiefschneefahren „in einem Loch z’sammg’staucht“. Der zum Wahlwiener gewordene Kärntner muss noch vier Woche pausieren. Ihm blieb im Gegensatz zu Moser eine Operation erspart.", "Der – gelungene – Eingriff an der Olympiasiegerin erfolgte in der Michael-Walchhofer-Straße 13.  So lautet die Adresse der Privatklinik in Altenmarkt. Nach Michael Walchhofers Abfahrts-Triumph bei der WM 2003 in St.", "Moritz war die Straße von der Gemeinde Altenmarkt ihm zu Ehren unbenannt worden. Jetzt deutet viel daraufhin, dass der zum erfolgreichen Hotelier gewordene Ex-Weltmeister im Sommer Österreichs neuer Ski-Präsident wird.", "Und der dann 80 Jahre alte, international bestens vernetzte nimmermüde Peter Schröcksnadel weiterhin im Hintergrund die Fäden zieht." ],
  "articleContentTranslated" : [ "يمكن أن تقضي آن ماري عيد ميلادها الـ 68 يوم السبت في منزلها في كلينارل. وباستثناء ساقها اليمنى التي تم تجبيرها خلال الأسابيع الثمانية التالية ، فإنها تشعر بصحة جيدة تمامًا.", "وهذا هو أهم شيء في زمن كوفيد. منذ أن أصبح حادث التزلج الذي تعرضت له معروفًا ، كان هاتف آن ماري الخلوي يرن بلا توقف.", "\"Hansi Hinterseer و Werner Grissmann قد اتصلوا بالفعل\". ولحسن الحظ ، كان رمز التزلج الرجالي النمساوي في نفس عمر فرانز كلامر يعاني أيضًا من تلف في رأسه.", "كما أنه \"ألقاه في حفرة\" أثناء تزلجه في ثلوج عميقة. يجب على كارينثيان الذي أصبح من سكان فيينا باختياره أن يأخذ استراحة لمدة أربعة أسابيع أخرى. على عكس موسر ، فقد نجا من العملية.", "تمت العملية - الناجحة - على البطل الأولمبي في Michael-Walchhofer-Straße 13. هذا هو عنوان العيادة الخاصة في التنماركت. بعد انتصار مايكل والشوفر على المنحدرات في كأس العالم 2003 في St.", "موريتز تم تغيير اسم الشارع من قبل بلدية التنماركت تكريما له. هناك الآن العديد من المؤشرات على أن بطل العالم السابق الذي أصبح صاحب فندق ناجحًا سيصبح رئيس النمسا الجديد للتزلج في الصيف.", "ويستمر بيتر شروكسنادل الذي لا يكل ، والذي كان يبلغ من العمر 80 عامًا وكان مرتبطًا جيدًا بالشبكات الدولية ، في جذب الخيوط في الخلفية." ]
}