{
  "id" : "HdD0kKIr",
  "url" : "https://www.derstandard.at/story/2000125325896/mehrere-eu-staaten-fordern-koppelung-von-agrargeld-an-faire-arbeitsbedingungen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T15:20:27Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehrere EU-Staaten fordern Koppelung von Agrargeld an faire Arbeitsbedingungen",
  "articleTitleTranslated" : "تدعو العديد من دول الاتحاد الأوروبي إلى ربط الأموال الزراعية بظروف عمل عادلة",
  "articleContent" : [ "Wien – Die Spargelsaison steht vor der Türe – und mit ihr alljährlich Berichte über rechtswidrige Arbeitsverhältnisse auf heimischen Feldern. Im Vorjahr sorgten abermals Skandale um miserable Wohnquartiere, Schwarzarbeit und Lohndumping bei der Spargelernte für Aufruhr.", "Damit solchen Praxen Einhalt geboten wird, wollen einige EU-Staaten die Auszahlung von Agrargeldern künftig an die Einhaltung von Arbeits- und Sozialstandards knüpfen, berichtete das \"Ö1-Morgenjounal\".", "Der Vorschlag, der von Portugal eingebracht wurde, sieht vor, dass Betriebe, die ihre Erntearbeiter nicht fair behandeln, die Gelder aus dem EU-Topf zurückzahlen müssen. Damit sollen die Arbeitsbedingungen in der ganzen Union verbessert werden.", "Denn in manchen Ländern herrschen derzeit \"sklavenartige Verhältnisse\", meint der grüne EU-Abgeordnete Thomas Waitz, der dem portugiesischen Vorschlag einiges abgewinnen kann. Er ist für eine Koppelung der Gelder an Sozialstandards.", "\"Es kann nicht sein, dass man weiter öffentliches Geld bekommt, obwohl man Arbeitsrechte untergräbt.\" Der Vorstoß würde auch heimische Bauern konkurrenzfähiger machen, argumentiert Waitz. Österreichs Landwirte hätten mit Billigkonkurrenz zu kämpfen, die auf Ausbeutung basiere, sagt der Grüne.", "Er ist sich sicher, dass der EU-Beschluss auch zu faireren Marktbedingungen innerhalb der Union führen könne. Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) hält den Vorstoß für nicht umsetzbar, da die Mehrheit der Mitgliedsstaaten den Vorschlag des Parlaments ablehne.", "Insgesamt begrüße sie eine Angleichung an das österreichische Niveau. Köstinger hat zusammen mit 15 weiteren Staaten einen Kompromiss eingebracht. Mit diesem wolle man die Blockade in den Verhandlungen auflösen, heißt es aus dem Ministerium.", "Der Vorschlag sieht vor, dass mehr Mittel für die Beratung von Betrieben zur Verfügung gestellt werden sollen, damit diese Sozialstandards einhalten. Nach zwei Jahren soll der Erfolg evaluiert werden. Eine Einigung gibt es noch nicht.", "Das Thema wird derzeit auf EU-Ebene im Rahmen der Verhandlungen zur Gemeinsamen Agrarpolitik behandelt. Dort soll in den nächsten Monaten festgezurrt werden, wie die Agrarmilliarden in den kommenden Jahren verteilt werden.", "Darüber, wie das Geld am besten aufgeteilt werden soll, herrscht noch Uneinigkeit. Die Gewerkschaft Pro-Ge will beim Thema Arbeitsbedingungen nicht lockerlassen.", "Es gehörten die Arbeitnehmer geschützt und nicht Betrüger, forderte Pro-Ge-Chef und SPÖ-Politiker Rainer Wimmer am Mittwoch in einer Aussendung.", "Außer Österreich waren zuletzt Belgien, Bulgarien, Kroatien, Zypern, Tschechien, Finnland, Griechenland, Ungarn, Malta, Rumänien, Lettland und die Slowakei gegen den Vorschlag aus Lissabon. \"Betrug und Ausbeutung darf nicht gefördert, sondern muss bekämpft werden\", so Wimmer.", "\"Wer gegen Gesetze zum Schutz von Arbeitnehmerinnen und Arbeitern verstößt, darf dabei nicht auch noch mit öffentlichen Geldern unterstützt werden.\" Die Gewerkschaft will, dass EU-Agrarförderungen an soziale und arbeitsrechtliche Standards gebunden werden.", "Auch die SPÖ, die Arbeiterkammer (AK) und die Österreichische Berg- und Kleinbäuerinnenvereinigung sprachen sich zuletzt dafür aus. Nicht gelten lässt Wimmer das Argument, dass eine derartige Regelung wegen unterschiedlicher Vorgaben in den einzelnen EU-Staaten nicht umgesetzt werden könne.", "\"Das EU-Parlament und viele andere Expertinnen und Experten sehen darin eindeutig kein Problem\", verweist Wimmer unter anderem auf den Beschluss des Europäischen Parlaments und die positiven Stellungnahmen der portugiesischen Ratspräsidentschaft.", "\"Was bei Umweltvorschriften geht, muss auch beim Arbeitsrecht möglich sein.\" (lauf, APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - اقترب موسم الهليون - ومعه تقارير سنوية عن علاقات العمل غير القانونية في المجالات المحلية. في العام السابق ، تسببت الفضائح حول أماكن المعيشة البائسة والعمل غير القانوني وإلقاء الأجور في محصول الهليون في حدوث ضجة.", "من أجل وضع حد لمثل هذه الممارسات ، ترغب بعض دول الاتحاد الأوروبي في ربط دفع الأموال الزراعية بالامتثال لمعايير العمل والمعايير الاجتماعية ، حسبما ذكرت \"Ö1-Morgenjounal\".", "ينص الاقتراح الذي قدمته البرتغال على أن المزارع التي لا تعامل عمال الحصاد بشكل عادل يجب أن تسدد الأموال من وعاء الاتحاد الأوروبي. الهدف هو تحسين ظروف العمل في جميع أنحاء الاتحاد.", "لأنه في بعض البلدان توجد حاليًا \"ظروف شبيهة بالعبودية\" ، كما يعتقد جرين إم إي بي توماس وايتز ، الذي يمكنه أن يكسب الكثير من الاقتراح البرتغالي. يؤيد ربط الأموال بالمعايير الاجتماعية.", "\"لا يمكن أن تستمر في الحصول على المال العام حتى لو كنت تقوض حقوق العمال\". وتجادل ويتز بأن هذه الخطوة ستجعل المزارعين المحليين أكثر قدرة على المنافسة. يقول الخضر إن على المزارعين في النمسا أن يكافحوا مع المنافسة الرخيصة القائمة على الاستغلال.", "إنه متأكد من أن قرار الاتحاد الأوروبي قد يؤدي أيضًا إلى ظروف سوق أكثر عدلاً داخل الاتحاد. لا تعتبر وزيرة الزراعة إليزابيث كوستينغر (ÖVP) أن المبادرة مجدية ، حيث ترفض غالبية الدول الأعضاء اقتراح البرلمان.", "بشكل عام ، يرحبون بالتوافق مع المستوى النمساوي. جنبا إلى جنب مع 15 دولة أخرى ، توصلت Köstinger إلى حل وسط. مع هذا يريد حل الحصار في المفاوضات ، يقال من الوزارة.", "يتصور الاقتراح أنه ينبغي توفير المزيد من الأموال لتقديم المشورة للشركات حتى تمتثل للمعايير الاجتماعية. يجب تقييم النجاح بعد عامين. لا يوجد حتى الآن اتفاق.", "يتم الآن التعامل مع هذا الموضوع على مستوى الاتحاد الأوروبي في سياق المفاوضات حول السياسة الزراعية المشتركة. خلال الأشهر القليلة المقبلة ، يجب تقييدها هناك لتحديد كيفية توزيع المليارات الزراعية في السنوات القادمة.", "لا يزال هناك خلاف حول أفضل طريقة لتقسيم الأموال. لا تريد نقابة Pro-Ge التخلي عن قضية ظروف العمل.", "طالب رئيس Pro-Ge والسياسي في SPÖ Rainer Wimmer في بث يوم الأربعاء بأنه يجب حماية العمال وليس المحتالين.", "بالإضافة إلى النمسا ، عارضت بلجيكا وبلغاريا وكرواتيا وقبرص وجمهورية التشيك وفنلندا واليونان والمجر ومالطا ورومانيا ولاتفيا وسلوفاكيا الاقتراح المقدم من لشبونة. قال ويمر: \"يجب عدم الترويج للاحتيال والاستغلال ، ولكن يجب محاربتهما\".", "\"كل من يخالف قوانين حماية العمال يجب ألا يحصل على المال العام\". يريد الاتحاد ربط الإعانات الزراعية التي يقدمها الاتحاد الأوروبي بالمعايير الاجتماعية ومعايير العمل.", "وقد تحدثت مؤخرًا كل من SPÖ وغرفة العمل (AK) وجمعية صغار المزارعين والجبال النمساوية لصالحها. لا يقبل ويمر الحجة القائلة بأن مثل هذا التنظيم لا يمكن تنفيذه بسبب المتطلبات المختلفة في دول الاتحاد الأوروبي الفردية.", "وقال ويمر \"من الواضح أن برلمان الاتحاد الأوروبي والعديد من الخبراء الآخرين لا يرون في ذلك مشكلة\" ، في إشارة إلى قرار البرلمان الأوروبي والآراء الإيجابية لرئاسة المجلس البرتغالي.", "\"ما هو ممكن مع اللوائح البيئية يجب أن يكون ممكنًا أيضًا مع قانون العمل.\" (تشغيل ، APA ، 24 مارس 2021)" ]
}