{
  "id" : "hdHl9xlW",
  "url" : "https://kurier.at/politik/inland/berichtspflicht-an-oberstaatsanwaltschaft-gelockert/401192890",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:08:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918570/46-175460758.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Berichtspflicht an Oberstaatsanwaltschaft gelockert",
  "articleTitleTranslated" : "تخفيف الالتزام بإبلاغ النيابة العامة",
  "articleContent" : [ "Vizekanzler Werner Kogler (Grüne), der derzeit auch für Justiz zuständig ist, hat die umstrittene Drei-Tages-Berichtspflicht an die staatsanwaltschaftlichen Oberbehörden zurückgenommen. Eine entsprechende Weisung erging am Donnerstag an die OStA Wien, hieß es aus dem Justizressort.", "Es muss zwar weiterhin etwa im Fall einer Hausdurchsuchung berichtet werden, künftig aber nicht mehr drei Tage vorher, sondern spätestens mit Beginn der Durchführung der Maßnahme. Damit kehrt man zur früheren Praxis zurück.", "Konkret nahm Kogler den so genannten Drei-Tages-Berichtspflichten-Erlass, der Ende 2018 unter Justizminister Josef Moser (ÖVP) ergangen war, zurück. Dies sei ein erster Schritt, um die Effizienz der staatsanwaltschaftlichen Ermittlungsarbeit zu stärken, hieß es aus Koglers Büro.", "Teil des Regierungsprogramms Diskutiert wurden die Berichtspflichten etwa im Zusammenhang mit dem Ibiza-Verfahren, bei dem es bisher immerhin 181 Berichte der Staatsanwälte gab. Der \"Entfall von vermeidbaren Berichten\" ist Teil des türkis-grünen Regierungsprogramms.", "Es solle nicht einmal der Anschein entstehen, dass die Ermittlungen in clamorosen Strafsachen durch Berichtspflichten behindert werden, hieß es aus dem grün geführten Justizressort.", "Weisungen und Berichtspflichten würden \"politisch interpretiert und können in der Wahrnehmung der Außenwelt den Anschein der Behinderung der Staatsanwälte oder gar eines politischen Einflusses begründen\", wird argumentiert.", "Justizministerin Alma Zadic, die während ihrer Babypause von Kogler vertreten wird, hat denn auch eine umfassende Reform der Berichtspflichten in Auftrag gegeben. In den nächsten Wochen soll ein Gesetzesvorschlag zur Änderung der Berichtspflichten an den Koalitionspartner ÖVP übermittelt werden.", "Mit der Gesetzesänderung soll die Pflicht der Staatsanwaltschaften entfallen, über bedeutende Verfahrensschritte zu berichten. Diese Änderung soll zu einer großen Entlastung der Staatsanwaltschaften führen und so \"einen Beitrag zur Sicherstellung einer noch effizienteren Ermittlungsarbeit\" leisten.", "Als dritter Schritt wurde angekündigt, dass seitens des Justizministeriums alle Berichtspflichtenerlässe überarbeitet werden. Am Niveau des Rechtsschutzes ändere sich nichts, betonte man im Justizressort: \"Denn darüber, ob eine Zwangsmaßnahme zulässig ist, entscheidet ein unabhängiges Gericht.", "Auch stehen den Beschuldigten alle Rechtsmittel uneingeschränkt zur Verfügung. Der Rechtsschutz von Beschuldigten ist daher durch die unabhängigen Gerichte bestens gewährleistet.\"", "Best-Practice-Modelle für neue Weisungsspitze Kogler hat außerdem die Prüfung internationaler Best-Practice-Modelle für die Einführung eines unabhängigen Obersten Staatsanwalts beauftragt.", "\"Zentral dabei ist, dass es zu einer echten Entpolitisierung der Weisungsspitze und Stärkung der Staatsanwaltschaften kommt.\"", "Zuletzt hatte sich nach der Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) auch die ÖVP für die Etablierung eines unabhängigen Bundesstaatsanwalts ausgesprochen, womit eine jahrelange Forderung der Grünen Realität werden könnte." ],
  "articleContentTranslated" : [ "قام نائب المستشار فيرنر كوغلر (الخضر) ، المسؤول حاليًا أيضًا عن العدالة ، بسحب التزام الإبلاغ المثير للجدل لمدة ثلاثة أيام إلى سلطات المدعي العام الأعلى. وأصدرت تعليمات مقابلة إلى أوستا فيينا يوم الخميس ، وفقا لوزارة العدل.", "في حالة البحث عن منزل ، على سبيل المثال ، لا يزال يتعين تقديم التقارير ، ولكن في المستقبل لم يعد ذلك قبل ثلاثة أيام ، ولكن على أبعد تقدير عندما يبدأ الإجراء. هذا يعيدك إلى ممارستك السابقة.", "على وجه التحديد ، سحبت Kogler ما يسمى مرسوم التزام الإبلاغ لمدة ثلاثة أيام الصادر في نهاية عام 2018 في عهد وزير العدل جوزيف موسر (ÖVP). وقالت من مكتب كوجلر إن هذه هي الخطوة الأولى لتعزيز كفاءة عمل المدعي العام التحقيقي.", "جزء من البرنامج الحكومي تمت مناقشة التزامات الإبلاغ ، على سبيل المثال فيما يتعلق بإجراءات إيبيزا ، حيث كان هناك ما لا يقل عن 181 تقريرًا من المدعين العامين حتى الآن. يعد \"حذف التقارير التي يمكن تجنبها\" جزءًا من برنامج الحكومة الفيروزية الخضراء.", "وقالت وزارة العدل ذات القيادة الخضراء ، إنه لا ينبغي حتى أن يبدو أن التحقيقات في القضايا الجنائية الصاخبة تعرقلها التزامات الإبلاغ.", "يُقال إن التعليمات والتزامات تقديم التقارير \"تُفسَّر سياسيًا ويمكن ، في تصور العالم الخارجي ، أن تبرر ظهور عرقلة للمدعين العامين أو حتى التأثير السياسي\".", "قامت وزيرة العدل ألما زاديتش ، التي ستمثلها كوجلر أثناء استراحة طفلها ، بإجراء إصلاح شامل لمتطلبات الإبلاغ. في الأسابيع القليلة المقبلة ، سيتم تقديم اقتراح تشريعي لتغيير التزامات الإبلاغ إلى شريك التحالف ÖVP.", "مع تعديل القانون ، لم يعد النيابة العامة مطالبة بالإبلاغ عن الخطوات الإجرائية الهامة. وينبغي أن يؤدي هذا التغيير إلى ارتياح كبير لمكاتب المدعي العام وبالتالي \"المساهمة في ضمان عمل تحقيقي أكثر كفاءة\".", "كخطوة ثالثة ، أُعلن أن وزارة العدل ستراجع جميع متطلبات الإبلاغ. وشددت وزارة العدل على أنه لن يتغير شيء من حيث مستوى الحماية القانونية: \"تقرر محكمة مستقلة ما إذا كان الإجراء القسري مسموحًا به.", "كما يتمتع المتهم بإمكانية الوصول غير المقيد إلى جميع سبل الانتصاف القانونية. وبالتالي ، فإن الحماية القانونية للمتهمين مكفولة على النحو الأمثل من قبل المحاكم المستقلة \".", "نماذج أفضل الممارسات لرؤساء التوجيهات الجدد كلفت كوجلر أيضًا بمراجعة نماذج أفضل الممارسات الدولية لإدخال مدع عام أعلى مستقل.", "\"الشيء الرئيسي هو أن هناك إزالة حقيقية للتسييس من المستوى الأعلى وتعزيز مكاتب المدعي العام.\"", "في الآونة الأخيرة ، بعد البحث عن منزل في وزير المالية غيرنوت بلوميل (ÖVP) ، تحدثت ÖVP أيضًا لصالح إنشاء مدع عام فيدرالي مستقل ، مما قد يجعل طلب الخضر على المدى الطويل حقيقة واقعة." ]
}