{
  "id" : "hDKL1H1U",
  "url" : "https://www.diepresse.com/5946677/CoronaImpfung_Oesterreichischer-ImpfstoffZulieferer-Polymun?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T10:08:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/3/5/5946677/PANAMA-HEALTH-VIRUS-VACCINE_1614937370295975_v0_h.jpg",
  "imageCopyright" : "APA/AFP/LUIS ACOSTA (LUIS ACOSTA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichischer Impfstoff-Zulieferer Polymun steigert Produktion",
  "articleTitleTranslated" : "شركة Polymun النمساوية للقاحات تزيد الإنتاج",
  "articleContent" : [ "Bis zum Sommer werden fünf Millionen zusätzliche Dosen des Impfstoffes von Biontech/Pfizer für die EU hergestellt, etwa 100.000 davon gehen an Österreich.", "Das Klosterneuburger Biotech-Unternehmen Polymun, das Lipid-Nanopartikel für RNA-Impfstoffe gegen das Coronavirus herstellt, steigert seine Produktion.", "Zu den bis Sommer geplanten 15 Millionen Impfdosen des Herstellers Biontech/Pfizer für die EU kommen weitere fünf Millionen dazu - für Österreich bedeutet das etwa 100.000 zusätzliche Impfdosen.", "Das gaben Polymun-Geschäftsführer Dietmar Katinger und Bundeskanzler Sebastian Kurz (ÖVP) am Freitag in einer Pressekonferenz bekannt. „Die Impfung ist unser Weg zurück in die Normalität“, betonte Kurz.", "Er sei sehr stolz, dass es in Österreich Unternehmen gibt, die einen Beitrag dazu leisten. Katinger sprach von einem „enormen Kraftakt“, den Polymun nicht alleine schaffe, sondern als Teil eines globalen Netzwerkes.", "Die Produktionssteigerung sei gelungen, weil man Prozesse optimieren habe können und die Erfahrung der Mitarbeiter bei der Produktion steige. „Wir beziehen unsere Impfdosen aus der EU“, betonte Kurz auf die Frage nach Gesprächen mit Herstellern anderer Impfstoffe.", "Man sei aber mit unterschiedlichen Partnern in Kontakt, auch mit Herstellern aus China und Russland. „Es sollte nicht um geopolitische Fragen gehen\", so Kurz. Entscheidend sei aber, dass Impfstoffe in der EU zugelassen seien." ],
  "articleContentTranslated" : [ "بحلول الصيف ، سيتم إنتاج خمسة ملايين جرعة إضافية من اللقاح من قبل Biontech / Pfizer للاتحاد الأوروبي ، حوالي 100000 منها ستذهب إلى النمسا.", "تعمل شركة Polymun للتكنولوجيا الحيوية Klosterneuburg ، التي تنتج الجسيمات النانوية الدهنية للقاحات RNA ضد فيروس كورونا ، على زيادة إنتاجها.", "بالإضافة إلى 15 مليون جرعة تطعيم مخططة من قبل الشركة المصنعة Biontech / Pfizer للاتحاد الأوروبي بحلول الصيف ، ستتم إضافة خمسة ملايين أخرى - للنمسا وهذا يعني حوالي 100000 جرعة تطعيم إضافية.", "أعلن ذلك ديتمار كاتينجر العضو المنتدب لشركة Polymun والمستشار الاتحادي سيباستيان كورتس (ÖVP) في مؤتمر صحفي يوم الجمعة. وأكد كورتس أن \"التطعيم هو طريقنا للعودة إلى طبيعتنا\".", "إنه فخور جدًا بوجود شركات في النمسا تقدم مساهمة. تحدث Katinger عن \"عرض هائل للقوة\" لم يكن Polymun يديره بمفرده ، ولكن كجزء من شبكة عالمية.", "كانت الزيادة في الإنتاج ناجحة لأنه يمكن تحسين العمليات وزيادة خبرة الموظفين في الإنتاج. \"نحصل على جرعات اللقاح من الاتحاد الأوروبي\" ، شدد كورتس عندما سئل عن المناقشات مع الشركات المصنعة للقاحات أخرى.", "لكن المرء على اتصال بشركاء مختلفين ، بما في ذلك الشركات المصنعة من الصين وروسيا. قال كورتس: \"لا ينبغي أن يكون الأمر متعلقًا بالمسائل الجيوسياسية\" ، لكن المهم هو أن اللقاحات تمت الموافقة عليها في الاتحاد الأوروبي." ]
}