{
  "id" : "hdlgC09V",
  "url" : "https://kurier.at/chronik/oesterreich/fruehlingshaftes-wetter-gruesst-mit-waermerekorden/401196641",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:29:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957622/46-90650310.jpg",
  "imageCopyright" : "APA/dpa/Federico Gambarini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frühlingshaftes Wetter grüßt mit Wärmerekorden",
  "articleTitleTranslated" : "يستقبلك الطقس الذي يشبه الربيع بسجلات الدفء",
  "articleContent" : [ "Am Montag sind an einzelnen Mess-Stationen der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) neue Wärme-Rekorde für den Februar erreicht worden.", "In Dornbirn und Bregenz in Vorarlberg wurden mit 20,8 bzw. 20,2 Grad die höchsten Ergebnisse in deren Messgeschichte erreicht, berichtete die ZAMG in einer Aussendung. Der Februar-Rekord für Vorarlberg von 22,4 Grad am 25.  Februar 1990 blieb aber unangetastet.", "Auch der österreichweite Höchstwert von 24,2 Grad in Güssing (Burgenland) und Deutschlandsberg (Steiermark) vom 28.  Februar 2019 wurde nicht erreicht. Am morgigen Dienstag ist weitgehend mit wolkenlosem Himmel zu rechnen. ", "Lediglich über dem östlichen Flachland, am Alpenostrand sowie auch im Donautal zeigen sich anfangs noch Nebel- oder Hochnebelreste, die sich jedoch im Laufe des Vormittags lichten, heißt es von der ZAMG." ],
  "articleContentTranslated" : [ "يوم الاثنين ، تم تحقيق أرقام قياسية جديدة في درجات الحرارة لشهر فبراير في محطات قياس فردية تابعة للمعهد المركزي للأرصاد الجوية والديناميكا الجيوديناميكية (ZAMG).", "في Dornbirn و Bregenz في Vorarlberg ، تم تحقيق أعلى النتائج في سجل القياس الخاص بهم مع 20.8 و 20.2 درجة ، على التوالي ، حسب ZAMG في البث. لم يتأثر سجل فبراير لفورارلبرغ البالغ 22.4 درجة في 25 فبراير 1990.", "لم يتم الوصول إلى أعلى مستوى على مستوى النمسا عند 24.2 درجة في Güssing (Burgenland) و Deutschlandsberg (Styria) في 28 فبراير 2019. غدا ، الثلاثاء ، يمكن توقع سماء صافية إلى حد كبير.", "فقط فوق الأراضي المسطحة الشرقية ، على الحافة الشرقية لجبال الألب وأيضًا في وادي الدانوب ، يمكن في البداية رؤية بقايا الضباب أو الضباب المرتفع ، والتي ، مع ذلك ، صافية خلال الصباح ، وفقًا لـ ZAMG." ]
}