{
  "id" : "hdvUp1Jk",
  "url" : "https://kurier.at/wirtschaft/massiver-gewinneinbruch-bei-wienerberger/401198275",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T07:31:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3194102/78470026146485082_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massiver Gewinneinbruch bei Wienerberger",
  "articleTitleTranslated" : "ركود هائل في الأرباح في Wienerberger",
  "articleContent" : [ "Das Nettoergebnis des Ziegelherstellers sank gegenüber von 249,1 im Jahr 2019 auf 88,5 Millionen Euro. Der weltgrößte Ziegelhersteller Wienerberger hat die Coronakrise im Geschäftsjahr 2020 mit voller Wucht zu spüren bekommen.", "Unter dem Strich blieb ein deutlich verringerter Gewinn von 89 Mio. Euro - das waren um fast zwei Drittel weniger als im Jahr davor (249,1 Mio. Euro), wie aus den heute, Mittwoch, vorgelegten Bilanzzahlen hervorgeht.", "Der Umsatz verringerte sich vor allem dank der staatlichen Maßnahmen zur Eindämmung der Pandemie um nur 3 Prozent auf 3,35 Mrd. Euro. Aufgrund der Lockdowns sei es in zahlreichen Schlüsselmärkten zu oft längeren Unterbrechungen der Geschäftstätigkeiten gekommen.", "Wienerberger setzte eigenen Angaben zufolge weiter striktes Kostenmanagement und Effizienzsteigerungsmaßnahmen um. Der weltweite Personalstand wurde gegenüber dem Jahr davor von im Schnitt 17.234 auf 16.619 Mitarbeiter gekappt (minus 4 Prozent).", "\"Wir haben bereits in der Vergangenheit die notwendigen Voraussetzungen geschaffen, um rasch auf unvorhersehbare Ereignisse reagieren zu können\", betonte Konzernchef Heimo Scheuch am Mittwoch.", "\"So konnten wir die Krise meistern, konsequent an der Fortsetzung unserer Wachstumsstrategie arbeiten und uns optimal für die Zukunft positionieren.\"", "Wienerberger hat sich den Unternehmensangaben zufolge auch im Geschäftsjahr 2020 auf die \"Transformation des Produktportfolios\" konzentriert - dieses sei weiter optimiert und durch \"intelligente Systemlösungen\" erweitert worden.", "Für das Geschäftsjahr 2021 hat sich das Management zum Ziel gesetzt, das bereinigte Ergebnis vor Zinsen, Steuern und Abschreibungen (EBITDA) \"unabhängig von den durch Covid-19-bedingten und nach wie vor bestehenden Herausforderungen auf 600 bis 620 Mio.", "Euro zu steigern und damit auf ein Vorkrisenniveau zurückzukehren\". Im abgelaufenen Jahr betrug es 565,6 Mio. Euro (minus 5 Prozent). Nicht bereinigt lag das EBITDA bei 610 Mio. Euro (minus 9 Prozent).", "Vor Zinsen und Steuern erzielte Wienerberger einen Gewinn von 192,5 Mio. Euro - das waren um 47 Prozent weniger als vor Corona (2019: 362,7 Mio. Euro). Das Ergebnis pro Aktie (EPS) verringerte sich im Jahresabstand von 21,8 auf 0,79 Euro.", "Der Konzern will dennoch eine unverändert hohe Dividende von 60 Cent pro Anteilsschein auszahlen." ],
  "articleContentTranslated" : [ "وانخفض صافي ربح الشركة المصنعة للطوب من 249.1 مليون يورو في 2019 إلى 88.5 مليون يورو. شعرت شركة Wienerberger ، أكبر شركة لتصنيع الطوب في العالم ، بالقوة الكاملة لأزمة كورونا في السنة المالية 2020.", "كان المحصلة النهائية هي انخفاض ربح كبير بلغ 89 مليون يورو - أقل بمقدار الثلثين تقريبًا من العام السابق (249.1 مليون يورو) ، كما يتضح من أرقام الميزانية العمومية المقدمة اليوم ، الأربعاء.", "انخفضت المبيعات بنسبة 3 في المائة فقط لتصل إلى 3.35 مليار يورو ، ويرجع الفضل في ذلك بشكل أساسي إلى الإجراءات الحكومية لاحتواء الوباء. بسبب عمليات الإغلاق ، غالبًا ما كانت هناك انقطاعات طويلة في الأعمال في العديد من الأسواق الرئيسية.", "صرحت Wienerberger أنها واصلت تنفيذ إدارة صارمة للتكلفة وتدابير لزيادة الكفاءة. تم تخفيض القوة العاملة العالمية من متوسط 17234 إلى 16619 موظفًا مقارنة بالعام السابق (ناقص 4 بالمائة).", "أكد الرئيس التنفيذي Heimo Scheuch يوم الأربعاء \"لقد أنشأنا بالفعل المتطلبات الأساسية اللازمة في الماضي حتى نتمكن من الاستجابة بسرعة للأحداث غير المتوقعة\".", "\"بهذه الطريقة تمكنا من السيطرة على الأزمة والعمل باستمرار على استمرار استراتيجية النمو لدينا ووضع أنفسنا على النحو الأمثل للمستقبل.\"", "وفقًا للشركة ، واصلت Wienerberger التركيز على \"تحويل مجموعة منتجاتها\" في السنة المالية 2020 - وقد تم تحسين هذا وتوسيع نطاقه من خلال \"حلول الأنظمة الذكية\".", "بالنسبة للسنة المالية 2021 ، حددت الإدارة لنفسها هدف زيادة الأرباح المعدلة قبل الفوائد والضرائب والاستهلاك والإطفاء (EBITDA) \"بغض النظر عن التحديات التي تسببها Covid-19 والتي لا تزال قائمة - إلى 600 إلى 620 مليون.", "وبلغت في العام الماضي 565.6 مليون يورو (ناقص 5 في المائة) ، وبلغت الأرباح قبل خصم الفوائد والضرائب والاستهلاك والإطفاء 610 مليون يورو (ناقص 9 في المائة) غير المعدلة.", "قبل الفوائد والضرائب ، حققت Wienerberger ربحًا قدره 192.5 مليون يورو - أقل بنسبة 47 في المائة عما قبل كورونا (2019: 362.7 مليون يورو). انخفضت أرباح السهم (EPS) على أساس سنوي من 21.8 يورو إلى 0.79 يورو.", "لا تزال المجموعة ترغب في دفع أرباح عالية غير متغيرة تبلغ 60 سنتًا لكل سهم." ]
}