{
  "id" : "He4s4yqW",
  "url" : "https://kurier.at/chronik/oesterreich/merkel-will-supermaerkte-fuer-mehrere-tage-schliessen-doch-keine-zusaetzlichen-impfdosen-fuer-oe/401328438",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:08:31Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5918829/46-176366327.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "3.415 Neuinfektionen in Ö + Impfstoff-Streit: Deutsche wundern sich über Österreich",
  "articleTitleTranslated" : "3415 إصابة جديدة بالنمسا + نزاع لقاح: الألمان يتساءلون عن النمسا",
  "articleContent" : [ "Heute, 10:02 AM | Josef Siffert Dänemark hat sich auf einen langfristigen Plan zur Abkehr von den geltenden Corona-Maßnahmen verständigt.", "Die Beschränkungen des öffentlichen Lebens sollen mit wenigen Ausnahmen komplett aufgehoben werden, sobald alle Risikogruppen und alle Menschen über 50, die dies wünschen, ihre erste Impfung gegen Covid-19 erhalten haben.", "Für gewisse Bereiche sollen voraussichtlich aber Einschränkungen bestehen bleiben, etwa für Großveranstaltungen und das Nachtleben. Friseure und vergleichbare Dienstleister dürfen ab dem 6. April - also nach Ostern - landesweit wieder öffnen.", "Auch in den Schulen gibt es dann weitere Lockerungen:", "Nachdem die Schüler bis zur vierten Klasse bereits seit längerem zurück im Klassenzimmer sind, dürfen nun unter anderem auch die fünften bis achten Jahrgangsstufen zur Hälfte - das bedeutet jede zweite Woche - zum Präsenzunterricht zurückkehren.  :", "Andere Corona-Maßnahmen werden vorläufig bis zum 20.  April verlängert. Bei vielen weiteren Öffnungsschritten soll ein derzeit entwickelter Corona-Pass mit Impf- und Testdaten eine zentrale Rolle spielen." ],
  "articleContentTranslated" : [ "اليوم 10:02 ص | وافق جوزيف سيفرت الدنمارك على خطة طويلة الأجل للابتعاد عن تدابير كورونا المعمول بها.", "يجب رفع القيود المفروضة على الحياة العامة تمامًا ، مع استثناءات قليلة ، بمجرد أن يتم رفع جميع الفئات المعرضة للخطر وجميع الأشخاص الذين تزيد أعمارهم عن 50 عامًا والذين يرغبون في الحصول على أول تطعيم ضد Covid-19.", "ومع ذلك ، بالنسبة لبعض المناطق ، من المتوقع أن تظل القيود ، على سبيل المثال بالنسبة للأحداث الكبرى والحياة الليلية. يُسمح لمصففي الشعر ومقدمي الخدمات المماثلين بإعادة فتح أبوابهم على الصعيد الوطني اعتبارًا من 6 أبريل - أي بعد عيد الفصح.", "سيكون هناك أيضًا المزيد من التيسير في المدارس:", "بعد عودة الطلاب إلى الفصل الدراسي لفترة طويلة حتى الصف الرابع ، يُسمح الآن لنصف الصفوف من الخامس إلى الثامن - وهذا يعني كل أسبوعين - بالعودة إلى الفصول الدراسية وجهًا لوجه. :", "تم تمديد إجراءات كورونا الأخرى مؤقتًا حتى 20 أبريل. يجب أن يلعب ممر الإكليل المطوَّر حاليًا مع بيانات التطعيم والاختبار دورًا مركزيًا في العديد من الخطوات الافتتاحية الأخرى." ]
}