{
  "id" : "hEq8LBOV",
  "url" : "https://kurier.at/chronik/oesterreich/februar-bilanz-sonniger-westen-und-grauer-osten/401203063",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T18:18:52Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4970686/46-176032343.jpg",
  "imageCopyright" : "imago images/A. Friedrichs/Andreas Friedrichs/imago-images.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Februar-Bilanz: Sonniger Westen und grauer Osten",
  "articleTitleTranslated" : "توازن شهر فبراير: غرب مشمس وشرقي رمادي",
  "articleContent" : [ "Generell war der Osten des Landes, was die Sonnenstunden betrifft, benachteiligt: Poysdorf in Niederösterreich etwa wies ein Defizit von rund 20 Prozent im Vergleich zum langjährigen Mittel auf.", "Im Rest des Landes gab es im Februar jedoch um 20 bis 40 Prozent mehr Sonnenstunden als im langjährigen Mittel. Auf der Kanzelhöhe in Kärnten schien die Sonne zum Beispiel 189 Stunden lang – 141 Stunden wären es im langjährigen Schnitt.", "Bei den bewohnten Orten hat Lienz mit 184 Sonnenstunden die Nase vorne. Zuerst sehr kalt, dann sehr mild Beachtlich ist auch der rasche Wechsel von sehr kalt auf sehr mild im Februar.", "In manchen Regionen Österreichs gab es innerhalb von nur einer Woche Temperaturunterschiede von mehr als 30 Grad: etwa in Lech/Arlberg. Hier berichtet die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) von 33 Grad Unterschied vom Tiefst- zum Höchstwert innerhalb von sieben Tagen.", "Blickt man weiter zurück, präsentierte sich der Dezember eher mild und der Jänner wiederum relativ kalt. Im Süden und Westen des Landes gab es teils Rekord-Niederschlagsmengen, im Norden und Osten wiederum waren der Dezember wie der Jänner sehr trocken.", "Im Tiefland verlief der Winter um 0,8 Grad wärmer als im Mittel der vergangenen 30 Jahre. In den Bergen lag die Abweichung bei plus 0,5 Grad. Vorschau Und wie geht es weiter?", "Heute, Montag, scheint in weiten Teilen des Landes die Sonne – nur in Wien, Niederösterreich und dem Burgenland dominiert erneut grau in grau: Es bleibt vorerst noch windig und bedeckt. Aber es gibt Hoffnung: Am Dienstag dürfte sich die Sonne dann bis Mittag im ganzen Land durchsetzen." ],
  "articleContentTranslated" : [ "بشكل عام ، كان شرق البلاد محرومًا من حيث ساعات سطوع الشمس: على سبيل المثال ، كان بويسدورف في النمسا السفلى ، عجزًا بنحو 20 في المائة مقارنة بالمتوسط طويل الأجل.", "ومع ذلك ، ففي باقي أنحاء البلاد ، زادت ساعات سطوع الشمس بنسبة 20 إلى 40 في المائة في فبراير مقارنة بالمتوسط طويل الأجل. في Kanzelhöhe في كارينثيا ، على سبيل المثال ، أشرقت الشمس لمدة 189 ساعة - المتوسط على المدى الطويل سيكون 141 ساعة.", "مع 184 ساعة من أشعة الشمس ، فإن Lienz هي الرائدة بين الأماكن المأهولة. أولًا بارد جدًا ، ثم خفيف جدًا. التغيير السريع من شديد البرودة إلى معتدل جدًا في فبراير هو أيضًا ملحوظ.", "في بعض مناطق النمسا ، كانت هناك اختلافات في درجات الحرارة تزيد عن 30 درجة في غضون أسبوع واحد فقط: على سبيل المثال في Lech / Arlberg. هنا يشير المعهد المركزي للأرصاد الجوية والديناميكا الجيوديناميكية (ZAMG) إلى وجود اختلاف قدره 33 درجة بين أدنى وأعلى القيم في غضون سبعة أيام.", "بالنظر إلى الوراء ، كان شهر ديسمبر معتدلًا إلى حد ما وكان يناير باردًا نسبيًا. في جنوب وغرب البلاد كانت هناك أحيانًا كميات قياسية من الأمطار ، في الشمال والشرق ، كان ديسمبر ويناير جافين للغاية.", "في الأراضي المنخفضة ، كان الشتاء أكثر دفئًا بمقدار 0.8 درجة عن المتوسط خلال الثلاثين عامًا الماضية. كان الانحراف في الجبال زائد 0.5 درجة. معاينة وماذا بعد؟", "اليوم ، الاثنين ، تشرق الشمس في أجزاء كبيرة من البلاد - فقط في فيينا والنمسا السفلى وبورغنلاند يهيمن اللون الرمادي على الرمادي مرة أخرى: لا يزال الطقس عاصفًا ومغطى بالغيوم في الوقت الحالي. لكن هناك أمل: يوم الثلاثاء ، يجب أن تسود الشمس في جميع أنحاء البلاد بحلول الظهيرة." ]
}