{
  "id" : "HErRgTvl",
  "url" : "https://kurier.at/wissen/gesundheit/60-prozent-aller-infektionen-durch-britische-virusvariante/401201320",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T12:55:30Z[UTC]",
  "author" : "ernst.mauritz@kurier.at (Ernst Mauritz)",
  "imageUrl" : "https://image.kurier.at/images/original/4951799/46-175773846.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "60 Prozent aller Infektionen durch britische Virusvariante",
  "articleTitleTranslated" : "60 في المائة من جميع الإصابات من متغيرات الفيروسات البريطانية",
  "articleContent" : [ "Laut dem Virologen Andreas Bergthaler ist die Situation derzeit relativ labil. In Tirol gebe es täglich bis zu 20 \"Südafrika-Fälle\". Österreichweit gehen bereits 60 Prozent aller Neuinfektionen auf die neuen Varianten - primär die britische Variante - von SARS-CoV-2 zurück:", "Das sagt der Virusimmunologe Andreas Bergthaler vom  Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften Freitag im Ö1-Mittagsjournal.  :", "Bei der britischen Variante zeige sich nach wie vor eine Ost-West-Verteilung: \"Im Burgenland sind es im Durchschnitt 77 Prozent (Anteil an allen Neuinfektionen, Anm.), in Wien 66 Prozent, in den westlichen Bundesländern 40 bis 50 Prozent.\"", "Von der südafrikanischen Variante sind mit heute, Freitag, 630 Fälle in Tirol bestätigt, sagte Bergthaler. \"Nach wie vor werden täglich fünf bis 20 Fälle in Tirol gefunden und identifiziert. Meist können sie relativ gut per Contact Tracing verfolgt und eingegrenzt werden.\"", "Außerhalb Tirols seien derzeit \"30 oder ein paar Fälle mehr\" der Südafrika-Variante nachgewiesen, \"immer noch wenig im Verhältnis zu Tirol\".", "\"Differenziertes Infektionsbild\" Ob man den derzeitigen Anstieg der Infektionszahlen ausschließlich mit der großen Anzahl an Tests erklären könne, werde zum jetzigen Zeitpunkt \"wahrscheinlich keiner beantworten können.", "Aber ich denke, dass man das jetzige Infektionsbild sehr differenziert sehen muss\". Denn einerseits sind die Infektionszahlen im Steigen, andererseits ist die 7-Tages-Inzidenz \"Häuser weit weg von dem Wert 50, den man als Ziel ausgegeben hatte\".", "Als Virologe finde man derzeit wenig Argumente für weitere Lockerungen, abgesehen davon, \"dass es sicher sinnvoll ist, sich zu überlegen, wie man die Bevölkerung weiterhin ermutigen kann\".", "Rein wissenschaftlich gesehen stelle sich die Situation zur Zeit genauso dar, wie man es vor wenigen Wochen vermutet hatte: \"Aufgrund dieser neuen Varianten werden die Infektionen auch in absoluten Zahlen steigen\".", "Gerade bei der britischen Variante habe sich mittlerweile sehr klar gezeigt, dass sie eine erhöhte Infektiosität \"von 30 bis 60,70 Prozent aufweist\".", "\"Sehr vorsichtig sein\" Man müsse jetzt \"sehr vorsichtig sein, es ist eine relativ labile Situation, die man nicht verspielen soll, indem man jetzt unkontrolliert alles aufmacht\", betonte Bergthaler.", "Generell sollten, um Mutationen eingrenzen zu können, sehr rasch und zeitnah Entscheidungen getroffen werden: \"Das hat in Tirol nicht stattgefunden. Je regionaler und zielgerichteter diese Maßnahmen stattfinden können, umso besser.\"", "Virusimmunologe Andreas Bergthaler.© Bild: APA/HELMUT FOHRINGER In \"irgendeiner Form\" sollten betroffene Regionen isoliert und unter Quarantäne gestellt werden.", "\"Mindestens genauso wichtig ist es, in diesen Regionen flächendeckend Tests durchzuführen, damit man auch jene asymptomatischen Personen findet, die das Virus in sich tragen. Da ist in Schwaz und Umgebung noch Luft nach oben.\"", "Selbsttests sind wichtig Die ab Montag in Apotheken erhältlichen kostenlosen Selbsttests sieht Bergthaler positiv:", "\"Es gibt sehr gute Studien, die zeigen, dass auch Tests, die vielleicht keine 100-prozentige Sicherheit geben, aber die sehr regelmäßig eingesetzt werden, maßgeblichen Anteil an der Bekämpfung des Infektionsgeschehens haben können.\"  :", "Keine falsche Sicherheit Je regelmäßiger und je öfter man sich testen lasse, im besten Fall mehr als einmal pro Woche, umso schneller werden wir wieder Herr der Lage sein.", "Allerdings: \"Sicher sollte man sich in der jetzigen Situation nicht fühlen, egal, ob man gerade ein negatives Testergebnis bekommen hat oder ob man schon geimpft ist: Es besteht immer ein Restrisiko, dass man gerade neu infiziert wurde oder der Test nicht angeschlagen hat.\"" ],
  "articleContentTranslated" : [ "وفقًا لعالم الفيروسات Andreas Bergthaler ، فإن الوضع حاليًا غير مستقر نسبيًا. في تيرول ، هناك ما يصل إلى 20 \"حالة في جنوب إفريقيا\" كل يوم. في جميع أنحاء النمسا ، ترجع 60 في المائة من جميع الإصابات الجديدة إلى المتغيرات الجديدة - بشكل أساسي البديل البريطاني - من SARS-CoV-2:", "هذا ما قاله عالم المناعة ضد الفيروسات أندرياس بيرجثالر من مركز أبحاث الطب الجزيئي (CeMM) التابع للأكاديمية النمساوية للعلوم يوم الجمعة في مجلة Ö1 الغداء. :", "لا يزال الشكل البريطاني يظهر توزعًا بين الشرق والغرب: \"في بورغنلاند يبلغ متوسط 77 بالمائة (نسبة جميع الإصابات الجديدة ، لاحظ) ، في فيينا 66 بالمائة ، في الولايات الغربية الفيدرالية 40 إلى 50 بالمائة.", "اعتبارًا من اليوم ، الجمعة ، تم تأكيد 630 حالة من النوع الجنوب أفريقي في تيرول ، كما قال بيرجثالر. \"كما كان من قبل ، يتم العثور على خمس إلى 20 حالة وتحديدها في تيرول يوميًا. في معظم الأوقات ، يمكن متابعتها وتحديد موقعها جيدًا نسبيًا باستخدام تتبع جهات الاتصال.\"", "خارج تيرول ، يوجد حاليًا \"30 حالة أو بضع حالات أخرى\" لمتغير جنوب إفريقيا ، \"لا تزال قليلة فيما يتعلق بتيرول\".", "\"صورة العدوى المتمايزة\" ما إذا كانت الزيادة الحالية في عدد الإصابات يمكن تفسيرها فقط من خلال العدد الكبير من الاختبارات ، فمن المحتمل ألا تكون قادرة على الإجابة في الوقت الحالي.", "لكني أعتقد أن صورة العدوى الحالية يجب أن تُرى بطريقة متباينة للغاية. \"من ناحية ، يتزايد عدد الإصابات ، ومن ناحية أخرى ، فإن حدوث 7 أيام\" بعيد جدًا عن القيمة 50 التي تم استهدافها \".", "كطبيب فيروسات ، هناك حاليًا القليل من الحجج المؤيدة لمزيد من التخفيف ، بصرف النظر عن حقيقة أنه \"من المنطقي بالتأكيد التفكير في كيفية استمرار تشجيع السكان\".", "من وجهة نظر علمية بحتة ، فإن الوضع حاليًا هو تمامًا كما كان يُشتبه قبل بضعة أسابيع: \"بسبب هذه المتغيرات الجديدة ، ستزداد الإصابات أيضًا في الأعداد المطلقة\".", "أظهر البديل البريطاني على وجه الخصوص الآن بوضوح شديد أن لديه زيادة في العدوى \"من 30 إلى 60.70 في المائة\".", "\"كن حذرًا للغاية\" عليك \"توخي الحذر الشديد الآن ، إنه وضع غير مستقر نسبيًا ولا يجب أن تقامر بفتح كل شيء دون حسيب ولا رقيب\" ، أكد بيرجثالر.", "بشكل عام ، لكي تكون قادرًا على الحد من الطفرات ، يجب اتخاذ القرارات بسرعة كبيرة وسريعة: \"لم يحدث ذلك في تيرول. كلما كانت هذه الإجراءات أكثر إقليمية وأكثر استهدافًا ، كان ذلك أفضل\".", "أندرياس بيرثالر ، اختصاصي المناعة الفيروسية © الصورة: APA / HELMUT FOHRINGER يجب عزل المناطق المصابة وحجرها \"بشكل ما\".", "\"من المهم على الأقل إجراء اختبارات مكثفة في هذه المناطق حتى تتمكن أيضًا من العثور على الأشخاص الذين لا تظهر عليهم أعراض والذين يحملون الفيروس. لا يزال هناك مجال للتحسين في شواز والمنطقة المحيطة بها.\"", "الاختبارات الذاتية مهمة يرى بيرجثالر أن الاختبارات الذاتية المجانية المتاحة في الصيدليات اعتبارًا من يوم الاثنين إيجابية:", "\"هناك دراسات جيدة جدًا تظهر أن الاختبارات التي قد لا تعطي يقينًا بنسبة 100٪ ، ولكنها تستخدم بانتظام ، يمكن أن تلعب دورًا رئيسيًا في مكافحة العدوى.\" :", "لا أمان كاذب كلما اختبرت نفسك بشكل أكثر انتظامًا ، وفي أفضل الأحوال أكثر من مرة في الأسبوع ، كلما أسرعنا في متابعة الموقف مرة أخرى.", "ومع ذلك: \"لا يجب أن تشعر بالأمان في الوضع الحالي ، بغض النظر عما إذا كنت قد تلقيت للتو نتيجة اختبار سلبية أو ما إذا كنت قد تلقيت التطعيم بالفعل: هناك دائمًا خطر متبقي أنك قد أصبت للتو أو أن الاختبار حدث لا تعمل \"." ]
}