{
  "id" : "heS7789b",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-dinner-for-one-staerkste-tv-sendung-am-silvester-abend/401144988",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:08:37Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4851012/46-173846368.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Quoten: \"Dinner for One\" stärkste TV-Sendung am Silvester-Abend",
  "articleTitleTranslated" : "تقييمات تلفزيونية: \"عشاء لشخص واحد\" هو أقوى برنامج تلفزيوني ليلة رأس السنة",
  "articleContent" : [ "Es  ist und bleibt ein Phänomen: \"Dinner for One - Der neunzigste Geburtstag\". Der klassische wie berührende Sketch mit Freddie Frinton und May Warden aus dem Jahr 1960 gehört im deutschsprachigen Raum zu Silvester wie sonst nur der \"Donauwalzer\".", "Auch zum Ende des seltsamen Jahres 2020 hieß es deshalb für viele \"The same procedure as every year!\" : Durchschnittlich 599.000 Menschen konnten sich zum Jahresausklang ab 23.20 Uhr für den Klassiker in ORF1 begeistern.", "Der Marktanteil betrugt 23 Prozent. Frinton und Warden hatten damit am Silvester-TV-Abend die größte Reichweite in Österreich. \"Wir sind Kaiser\" kam im Kurzeinsatz unmittelbar vor Mitternacht auf 565.000 Zuseher (22 Prozent).", "Die \"Silvestershow mit Jörg Pilawa\" schaffte über die fast vierstündige Sendestrecke ab 20.15 Uhr auf ORF2 durchschnittlich 535.000 Zuseher und 20 Prozent Markanteil. \"Ein echter Wener geht nicht unter\" kam auf 468.000 (18 Prozent).", "Die stärkste Nicht-ORF-Sendung war der Jahresrückblick von Kabarettistin Monika Gruber bei ServusTV mit 294.000 Zuseher.", "Auch in Deutschland war \"Dinner for One\" wieder ein Publikumsmagnet: Schon die Nachmittagsausstrahlung in der ARD verfolgten dort durchschnittlich 3,42 Millionen Zuschauer (17,1 Prozent).", "Noch besser lief es kurioserweise bei den Jüngeren: 1,36 Millionen der 14- bis 49-jährige Zuschauer bedeuteten die zweithöchste Reichweite des gesamten Tages (Marktanteil: 24,0 Prozent)." ],
  "articleContentTranslated" : [ "إنها ولا تزال ظاهرة: \"عشاء لشخص واحد - عيد الميلاد التسعين\". الرسم الكلاسيكي والمؤثر مع فريدي فرينتون وماي واردن من عام 1960 هو جزء من ليلة رأس السنة في البلدان الناطقة بالألمانية مثل \"بلو دانوب والتز\".", "حتى في نهاية عام 2020 الغريب كان الأمر بالنسبة للكثيرين \"نفس الإجراء كما في كل عام!\" : في المتوسط ، تمكن 599000 شخص من الإثارة حول الفيلم الكلاسيكي على ORF1 في نهاية العام من الساعة 11.20 مساءً.", "كانت حصة السوق 23 بالمائة. كان لفرينتون وواردين أكبر وصول في النمسا في أمسية تلفزيون العام الجديد. وصل فيلم \"نحن أباطرة\" إلى 565000 مشاهد (22 بالمائة) على المدى القصير قبل منتصف الليل بقليل.", "حقق \"عرض ليلة رأس السنة الجديدة مع يورج بيلاوا\" ما معدله 535000 مشاهد وحصة سوقية بنسبة 20 بالمائة على مدى أربع ساعات تقريبًا من البث من الساعة 8:15 مساءً على ORF2. وصل \"فينر الحقيقي لا ينهار\" إلى 468000 (18 في المائة).", "كان أقوى بث غير ORF هو المراجعة السنوية التي أجرتها فنانة الكاباريه مونيكا جروبر على ServusTV مع 294000 مشاهد.", "كان \"عشاء لشخص واحد\" مرة أخرى مصدر جذب للجمهور في ألمانيا: حتى البث بعد الظهر على ARD تبعه في المتوسط 3.42 مليون مشاهد (17.1 بالمائة).", "من الغريب أن الأمور سارت بشكل أفضل مع جيل الشباب: 1.36 مليون مشاهد تتراوح أعمارهم بين 14 و 49 عامًا يعني ثاني أعلى وصول في اليوم بأكمله (حصة السوق: 24.0 بالمائة)." ]
}