{
  "id" : "hEx3hXr1",
  "url" : "https://kurier.at/kultur/tash-sultana-hat-im-lockdown-ihr-glueck-gefunden/401193325",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4948714/46-175858591.jpg",
  "imageCopyright" : "Sony Music",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tash Sultana hat im Lockdown ihr Glück gefunden",
  "articleTitleTranslated" : "وجدت طاش سلطانة سعادتها في الحبس",
  "articleContent" : [ "Die Ausnahmemusikerin spricht im KURIER über Burn-out, ihren Rückzugsort und ihr neues Album \"Terra Firma\" „Ich war nur mehr eine Hülle von Mensch, einfach total leer, als ich von der Tour nach Hause kam.", "Für mich war der Lockdown deshalb eine wunderbare Zeit, in der ich mich selbst wieder in Ordnung bringen konnte.“ 2016 wurde die australische Ausnahmemusikerin Tash Sultana mit dem Song „Jungle“ berühmt.", "Danach war sie mit ihrer Soundcollage aus Reggae, Rock und Soul und einer explosiven Bühnenshow, die sie (ähnlich wie Ed Sheeran) mit einer Loop-Station solo bestritt, rund um die Welt auf Tournee. Das Resultat: Die heute 25-Jährige war vor dem Ausbruch der Pandemie dem Burn-out nahe.", "„Ich gebe auf der Bühne alles, was ich habe“, erklärt Sultana im KURIER-Interview. „Zusätzlich bemühe ich mich auf Tour, immer nett zu sein und jedem zu geben, was er braucht. Da bleibt für einen selbst nichts über.", "Im Lockdown konnte ich viel Zeit mit meiner Familie verbringen, bin mit dem Hund zum Strand gefahren, war surfen und habe im Garten Gemüse gezüchtet.", "Und ich habe überflüssiges Gepäck abgelegt – Dinge, von denen ich dachte, dass ich sie brauche, Leute die mich ausnützen wollten, weil ich erfolgreich geworden bin.“ © Bild: Sony Music Diese zufriedene Stimmung ist in Sultanas heute erscheinendem Album „Terra Firma“ deutlich zu spüren.", "Die Songs sind verträumter und stilistisch noch breiter, als man Sultana vom Debüt und den Auftritten im Juli 2019 in Wien kennt.", "Das, sagt sie, liege sicher an diesem Zustand: „Die Songs sind ein Abbild meiner Welt mit 25 Jahren, erzählen, wie ich dahin gekommen bin.“ Ein Hilfsmittel auf dem Weg zum Glück war die Liebe zur Natur.", "Mit ihrer Verlobten Jaimie ist Sultana, die sich als nicht-binär bezeichnet, weil sie im Körper einer Frau geboren wurde, sich aber schon als Kind als Bub gefühlt hat, auf eine riesige Farm in Victoria gezogen.", "Dort hat sie im Wald hinter dem Haus Naturgeräusche aufgenommen und unter anderem in den Song „Beyond The Pine“ eingebaut. „In dem Lied geht es darum, wie man eine Liebe, die keine Grenzen kennt, mit seinem Partner mittels der Natur erforschen kann“", "Während sich die Multiinstrumentalistin in Songs wie „Greed“ und „Sweet And Dandy“ mit dem Druck beschäftigt, den ihr der plötzliche Ruhm gebracht hat, blickt sie in „Blame It On Society“ auf die Zeit zurück, als sie ihr Vater jeden Abend zu einem Auftritt fuhr.  “", "„Ich hab von meinem Opa eine Plastikgitarre bekommen, als ich Drei war. Von da an habe ich immer gefragt: ,Wann kriege ich eine echte?’. Ich habe die Centstücke in meiner Sparbüchse gezählt, vielleicht sieben Dollar, und gefragt, ob das genug ist, um eine zu kaufen.", "An meinem achten Geburtstag hat mir mein Vater dann eine E-Gitarre und einen Verstärker geschenkt. Von da an gingen wir zu jedem Geburtstag in die Musikalienhandlung, und ich durfte mir etwas aussuchen.", "Er hat diesen Funken in mir erkannt und alles dafür getan, dass sich mein Traum, Musikerin zu werden, erfüllen kann.“ Auf die Zeit, als sie als Teenager süchtig wurde und erst mit 17 nach einer drogenbedingten Psychose davon loskam, blickt sie in „Coma“ zurück.", "„Wenn man ständig zugedröhnt ist, beraubt man sich seiner Sinne und trifft schlechte Entscheidungen. Ein Grund, warum ich das Leben jetzt in vollen Zügen genieße, ist, dass ich sehr gesund lebe und immer nüchtern bin.", "Ich habe keinen Hangover mehr, wenn ich aufwache. Ich starte voll Energie in den Tag, weil ich Herr meiner Sinne bin, weiß was ich tue und erkenne, was andere um mich herum tun.", "Ich fühle mich – ja, man kann sagen – unzerstörbar.“ © Bild: Sony Music/Dara Munnis Sollte die Pandemie es erlauben, wird Tash Sultana am 1. 9. in Wien auftreten. Dann will das Energiebündel auch eine Band mitbringen: „Die wird aber nur punktweise auf der Bühne sein.", "Ich bin schon immer noch ich: Dass ich die Bühne beherrsche, ist einfach in meiner Natur . “" ],
  "articleContentTranslated" : [ "تتحدث الموسيقي الاستثنائي في KURIER عن الإرهاق ، وتراجعها وألبومها الجديد \"Terra Firma\" \"كنت مجرد صدفة من الناس ، فقط فارغة تمامًا عندما عدت إلى المنزل من الجولة.", "بالنسبة لي ، كان الإغلاق وقتًا رائعًا ، حيث تمكنت من إعادة ترتيب نفسي \". في عام 2016 ، اشتهر الموسيقي الأسترالي طاش سلطانة بأغنية\" Jungle \".", "ثم قامت بجولة حول العالم بمجموعتها الصوتية من موسيقى الريغي والروك والروح وعرض مسرحي مفعم بالحيوية ، قامت به منفردة مع محطة حلقة (على غرار Ed Sheeran). النتيجة: كان الشاب البالغ من العمر 25 عامًا على وشك الإنهاك قبل تفشي الوباء.", "توضح سلطانة في مقابلة مع KURIER: \"أعطي كل ما أملك على المسرح\". \"بالإضافة إلى ذلك ، أحاول أن أكون لطيفًا في الجولات وأن أقدم للجميع ما يحتاجون إليه. لم يبق شيء لك.", "في حالة الإغلاق ، تمكنت من قضاء الكثير من الوقت مع عائلتي ، وأخذت كلبي إلى الشاطئ ، وركوب الأمواج وزراعة الخضروات في الحديقة.", "وأضع أمتعة لا لزوم لها - أشياء اعتقدت أنني بحاجة إليها ، أشخاص أرادوا الاستفادة مني لأنني كنت ناجحًا. \" شعرت بوضوح.", "الأغاني أكثر حالمًا وأسلوبًا أوسع مما تعرفه سلطانة من بدايتها وعروضها في فيينا في يوليو 2019.", "هذا ، كما تقول ، يرجع بالتأكيد إلى هذه الحالة: \"الأغاني هي انعكاس لعالمي في سن 25 ، فهي تخبرني كيف وصلت إلى هناك.\" كان حب الطبيعة أحد المساعدات في طريق السعادة.", "سلطانة ، التي تصف نفسها بأنها غير ثنائية لأنها ولدت داخل امرأة لكنها شعرت كصبي عندما كانت طفلة ، انتقلت إلى مزرعة ضخمة في فيكتوريا مع خطيبها جيمي.", "هناك سجلت أصواتًا طبيعية في الغابة خلف المنزل وأدرجتها في أغنية \"Beyond The Pine\" ، من بين أشياء أخرى. \"الأغنية تدور حول كيفية استكشاف الحب الذي لا حدود له مع شريكك من خلال الطبيعة\"", "بينما يتناول متعددة العازف مع الضغوط التي الشهرة المفاجئة جلبت لها في أغنيات مثل \"الجشع\" و \"الحلو وداندي\"، في \"إلقاء اللوم على المجتمع\" وقالت انها تتطلع مرة أخرى على الوقت عندما شاهدت والدها كل مساء قاد أزعج . \"", "\"حصلت على غيتار بلاستيكي من جدي عندما كنت في الثالثة من عمري. منذ ذلك الحين ، سألت دائمًا: \"متى أحصل على واحدة حقيقية؟\" حسبت السنتات الموجودة في حصتي ، ربما سبعة دولارات ، وسألت عما إذا كان هذا يكفي لشراء واحدة.", "في عيد ميلادي الثامن ، أعطاني والدي غيتارًا كهربائيًا ومكبرًا للصوت. منذ ذلك الحين ، ذهبنا إلى متجر الموسيقى في كل عيد ميلاد وسمح لي باختيار شيء ما.", "لقد أدرك هذه الشرارة بداخلي وفعل كل شيء للتأكد من أن حلمي في أن أصبح موسيقيًا يمكن أن يتحقق. \"في الوقت الذي أصبحت فيه مدمنة في سن المراهقة ولم تفلت منها إلا في سن 17 عامًا بعد إصابتها بذهان مرتبط بالمخدرات ، نظرت في \"كوما\" العودة.", "\"عندما تكون ثملًا باستمرار ، فإنك تسرق من نفسك حواسك وتتخذ قرارات سيئة. أحد الأسباب التي تجعلني الآن أستمتع بالحياة على أكمل وجه هو أنني أعيش بصحة جيدة وأنا دائمًا رصين.", "ليس لدي صداع الكحول عندما أستيقظ. أبدأ اليوم مليئًا بالطاقة لأنني أتحكم في حواسي ، وأعرف ما أفعله وأدرك ما يفعله الآخرون حولي.", "أشعر - نعم ، يمكنك القول - غير قابل للتدمير. ”© الصورة: Sony Music / Dara Munnis إذا سمح الوباء بذلك ، سيقدم طاش سلطانة عرضًا في فيينا في الأول من سبتمبر. ثم تريد حزمة الطاقة أيضًا إحضار فرقة معهم: \"لكنهم سيكونون على المسرح فقط في نقاط معينة.", "ما زلت أنا: السيطرة على المسرح هي فقط من طبيعتي. \"" ]
}