{
  "id" : "Hf7GrJH5",
  "url" : "https://kaernten.orf.at/stories/3082344/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-25T11:54:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/16/crops/w=1280/795266_opener_277016_kh_corona_strafen_201223_00_00_28_05.jpg?s=8281b85c6bb61c929d48b4df869aa655231e667e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-positiv: Strafe fürs Zusammenleben",
  "articleTitleTranslated" : "إيجابي CoV: عقاب للعيش معًا",
  "articleContent" : [ "Auf den Verstoß des Kontaktverbots stehen 300 Euro oder sechs Tage Haft. Ein Rechtsanwalt im Bezirk Hermagor nahm sich dieser Fälle ohne Honorar an, weil er überzeugt ist, dass das nicht Rechtens sei.", "Wie viele dieser Strafverfügungen ausgeschickt wurden, könne man derzeit nicht sagen, sagte Gerd Kurath, der Coronavirus-Koordinator des Landes. Er bestätigte aber, dass es diese 300-Euro-Strafen gebe.", "Beim Contact-Tracing Kontakte angegeben Gerd Pedarnig ist einer der Betroffenen. Er wohnt mit seiner Lebensgefährtin in einer 60-Quadratmeter-Wohnung in Weißbriach in Miete, beide haben dort ihren Hauptwohnsitz.", "Mitte November erhärtete sich beim Orthopädietechniker der Coronavirus-Verdacht. Er musste in Absonderung: „Als ich das positive Ergebnis bekommen habe, habe ich gesagt, dass ich mit meiner Lebensgefährtin zusammen in der Wohnung wohne.", "Daraufhin ist sie angerufen und gefragt worden, wann sie den letzten Kontakt mit mir gehabt hat.", "Sie hat gesagt, dadurch, dass wir zusammen leben, heute in der Früh.“ Daraufhin sei die Strafe ausgeschickt worden, wobei niemals jemand bei dem Paar gewesen sei, um zu kontrollieren, ob sie die Auflagen einhalten, so der Betroffene.", "Anwalt: Wo soll denn die Freundin hin? Eine Verwaltungsstrafe in so einem Fall gehe nicht, sagte Jurist Ulrich Salburg: „Voraussetzung für jede Strafbarkeit ist ein rechtmäßiges Alternativverhalten. Ich muss die Möglichkeit haben, mich so zu verhalten, dass ich nicht strafbar bin.", "Das geht hier aber nicht, denn wo sollte denn die Lebensgefährtin hin? Er kann sie nicht aussperren, sie kann in kein Hotel, die sind geschlossen. Sie kann nicht zu Verwandten, das ist laut Corona-Maßnahmen verboten.“ Drei Fälle vertritt er bereits und legte Einspruch ein.", "Daten vom Contact-Tracing Man bekommt die Daten von den Betroffenen selbst, mit wem sie Kontakt haben, so Landessprecher Kurath: „Die Contact-Tracer der Behörde fragen die Leute, das sind die Aussagen der Leute selbst.", "Dann fließt das in die Bescheide ein oder kann zu einer Strafe führen“", "Daten aus der Kontaktverfolgung für ein Strafverfahren zu benutzen, untergrabe laut Anwalt Salburg das Recht von Beschuldigten, sich selbst nicht belasten zu müssen: „Und vor allem ist die Aussage beim Contact-Tracing nach dem Epidemiegesetz verpflichtend.  “", "Ich muss Auskunft geben. Das heißt, wenn ich die Daten aus dem Contact-Tracing für eine Strafverfügung verwende, wird dieses Recht umgangen. Aus dem Grund ist eine Verwendung der Daten des Contact-Tracings meines Erachtens eindeutig verfassungswidrig.", "“Sprecher rät zu Einsprüchen Kurath sagte, man versuche natürlich sensibel vorzugehen, das sei aber eine der Möglichkeiten, die Pandemie einzudämmen. Es habe Fälle gegeben, wo Infizierte die ganze Familie angesteckt hätten, weil Abstände nicht eingehalten worden seien.", "Die Bezirkshauptmannschaften würden Bundesvorgaben umsetzen, Kurath verwies auf die Möglichkeit des Einspruchs. Man könne eine Beschwerde bei der Behörde selbst einlegen, bekomme dann einen Bescheid, und mit diesem Bescheid könne man zu Verwaltungsgerichtshof gehen, so Kurath.", "„Die Menschen sollen unbedingt davon Gebrauch machen, wenn sie meinen, dass sie ungerechtfertigt behandelt wurden.", "“Lebensgefährtin infizierte sich nicht Der bestrafte Pedarnig sagte, er persönlich müsse sagen, wenn man alles richtig gemacht habe und trotzdem eine 300-Euro-Strafe bekomme, werde er das nächste Mal vermutlich keine Kontaktpersonen mehr angeben.", "Seine Lebensgefährtin steckte sich nicht an, sie blieb gesund. Auch als Kontaktperson der Kategorie 1 habe sie in der kleinen Wohnung ausreichend Abstand gehalten. Nicht zu vergessen ist unter Umständen auch, dass Lebenspartner ihre erkrankten Partner ja oft pflegen, wenn sie Symptome haben.", "Das wird rechtlich aber nicht berücksichtigt." ],
  "articleContentTranslated" : [ "انتهاك الحظر المفروض على الاتصال بتهمة 300 يورو أو ستة أيام في السجن. تولى محامٍ في مقاطعة هيرماجور هذه القضايا مجانًا لأنه مقتنع بأنها غير قانونية.", "قال غيرد كوراث ، منسق فيروس كورونا في البلاد ، إنه من المستحيل حاليًا تحديد عدد هذه الأوامر الجنائية التي تم إرسالها. لكنه أكد وجود هذه الغرامات البالغة 300 يورو.", "جهات الاتصال المحددة في تتبع جهات الاتصال Gerd Pedarnig هي واحدة من المتأثرين. يعيش مع شريكه في شقة مستأجرة تبلغ مساحتها 60 مترًا مربعًا في Weißbriach ، وكلاهما يقيم هناك.", "في منتصف نوفمبر ، تم تأكيد اشتباه فني تقويم العظام في الإصابة بفيروس كورونا. كان عليه أن ينفصل: \"عندما حصلت على النتيجة الإيجابية ، قلت إنني أعيش في الشقة مع شريكي.", "ثم تم الاتصال بها وسؤالها متى كانت آخر مرة اتصلت بي.", "قالت إننا عشنا معًا هذا الصباح. \"ثم تم إرسال العقوبة ، ولم يكن أحد مع الزوجين على الإطلاق للتحقق مما إذا كانا يمتثلان للمتطلبات ، وفقًا للشخص المعني.", "المحامي: أين تذهب الصديقة؟ قال المحامي أولريش سالبرغ إن العقوبة الإدارية في مثل هذه الحالة غير ممكنة: \"الشرط الأساسي لأي مسؤولية جنائية هو السلوك البديل القانوني. يجب أن تتاح لي الفرصة للتصرف بطريقة لا أتعرض فيها للمحاكمة.", "لكن هذا لا يعمل هنا ، لأنه أين يجب أن يذهب الشريك؟ لا يمكنه قفلها ، لا يمكنها الذهاب إلى أي فندق ، إنه مغلق. لا تستطيع مقابلة الأقارب ، فهذا ممنوع وفق إجراءات كورونا. ”وهو يمثل بالفعل ثلاث قضايا وقد قدم اعتراضًا.", "بيانات تتبع جهات الاتصال تحصل على البيانات من المتأثرين أنفسهم ، والذين هم على اتصال بهم ، وفقًا للمتحدث باسم الولاية كوراث: \"يسأل متتبعو الاتصال التابعون للسلطة الأشخاص ، هذه هي البيانات التي أدلى بها الأشخاص أنفسهم.", "ثم يتدفق في الإشعارات أو يمكن أن يؤدي إلى عقوبة \"", "ووفقًا للمحامي سالبورغ ، فإن استخدام بيانات من تتبع جهات الاتصال في الإجراءات الجنائية يقوض حق المتهم في عدم الاضطرار إلى تجريم نفسه: \"وفوق كل شيء ، فإن البيان في تتبع الاتصال إلزامي بموجب قانون الأوبئة. \"", "لا بد لي من تقديم المعلومات. هذا يعني أنه إذا استخدمت البيانات من تتبع جهات الاتصال لأمر إجرامي ، يتم التحايل على هذا الحق. لهذا السبب ، من الواضح أن استخدام بيانات تتبع الاتصال هو ، في رأيي ، غير دستوري.", "ينصح المتحدث باسم الاعتراضات وقال كوراث إن المرء يحاول بالطبع المضي قدمًا بحساسية ، لكن هذه إحدى طرق احتواء الوباء. كانت هناك حالات أصيب فيها الأشخاص المصابون بالعائلة بأكملها لأنه لم يتم ملاحظة المسافات.", "وأشار كورات إلى أن سلطات المقاطعة ستنفذ المبادئ التوجيهية الفيدرالية ، إلى إمكانية الاعتراض. يمكنك تقديم شكوى إلى السلطة بنفسك ، ثم الحصول على إشعار ، وبهذا الإخطار يمكنك الذهاب إلى المحكمة الإدارية ، وفقًا لكورات.", "\"من الضروري أن يستخدمه الناس إذا اعتقدوا أنهم عوملوا بشكل غير عادل.", "\"شريك الحياة لم يصاب بالعدوى. قال بيدارنيغ المعاقب أنه كان عليه أن يقول شخصيًا أنه إذا فعلت كل شيء بشكل صحيح وما زلت تتلقى غرامة قدرها 300 يورو ، فمن المحتمل ألا يقدم أي أشخاص اتصال آخرين في المرة القادمة.", "لم يصاب شريكه ، بقيت بصحة جيدة. بصفتها جهة اتصال من الفئة 1 ، احتفظت أيضًا بمسافة كافية في الشقة الصغيرة. لا ينبغي أن ننسى أن شركاء الحياة غالبًا ما يعتنون بشريكهم المريض عندما تظهر عليهم الأعراض.", "ومع ذلك ، لا يؤخذ هذا في الاعتبار من الناحية القانونية." ]
}