{
  "id" : "hFcKZa8V",
  "url" : "https://kurier.at/politik/inland/apaogm-vertrauensindex-regierung-verliert-weiter-an-vertrauen/401157195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:49:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869855/46-174035684.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "APA/OGM-Vertrauensindex: Regierung verliert weiter an Vertrauen",
  "articleTitleTranslated" : "مؤشر الثقة APA / OGM: تواصل الحكومة فقدان الثقة",
  "articleContent" : [ "Platz 2 für Kurz hinter Van der Bellen Alle anderen Politiker müssen einen Vertrauensverlust hinnehmen. Bundespräsident Alexander Van der Bellen verliert zwar auch drei Punkte, mit einem Saldo von 43 Punkten liegt er aber weiterhin deutlich voran und kann seinen Vorsprung weiter ausbauen.", "Das liegt daran, dass Bundeskanzler Kurz gleich sieben Punkte einbüßt. Mit einem Saldo von 20 Punkten behält er aber Rang zwei und liegt damit klar an der Spitze der Regierungsmitglieder.", "Der lange Zeit mit Kurz fast gleich auf gelegene Gesundheitsminister Rudolf Anschober (Grüne) muss mit minus 11 Punkten den größten Vertrauensverlust hinnehmen. Mit einem Saldo von nur noch 13 Punkten fällt er auf Rang 8 zurück.", "Den zweitgrößten Rückgang mit minus 8 Punkten muss Bildungsminister Faßmann einstecken, der mit einem Saldo von vier Punkten ins Mittelfeld abrutscht.", "Auch Vizekanzler Werner Kogler (Grüne) verliert 6 Punkte und hat nun ein Saldo von 12.  OGM-Chef Wolfgang Bachmayer erklärt diese Vertrauensverluste vor allem mit der zuletzt weiter gestiegenen Unzufriedenheit mit dem Krisenmanagement in der Corona-Pandemie.", "Insbesondere bei Anschober seien \"die bisher wegen seiner empathischen Medienwirkung verdeckten Versäumnisse und Fehler von Teilen der Öffentlichkeit nun wahrgenommen worden\".", "Auch das bisher sehr gute Vertrauen in Bildungsminister Faßmann sieht Bachmayer durch die Debatte um die Schulschließungen deutlich beschädigt.", "Im Sog der Vertrauensverluste bei den Hauptakteuren verzeichneten auch die anderen Politiker und Politikerinnen im Vergleich zu November ein Minus, aber trotzdem liegt nach wie vor eine deutliche Mehrheit der Regierungsmitglieder im Plus, \"das Vertrauen in die Regierung ist also noch mehrheitlich gegeben\", konstatiert der OGM-Chef.  ", "Vorschusslorbeeren für Kocher Der neue Arbeitsminister Kocher erhält mit einem Saldo von plus 14 Punkten einen \"lauten Begrüßungsapplaus\". 56 Prozent der Wahlberechtigten kennen ihn bereits, wobei er aus seinen vorherigen Funktionen als Leiter von IHS und Staatsschuldenausschuss schon eine Basis hatte.  ", "Von den Oppositionschefs genießt weiterhin Neos-Vorsitzende Beate Meinl-Reisinger mit einem Saldo von plus 8 das meiste Vertrauen.", "SPÖ-Vorsitzende Pamela Rendi-Wagner liegt mit minus 7 weiter im negativen Bereich - und für die FPÖ liegen Parteichef Norbert Hofer mit einem Saldo von minus 49 und Klubobmann Herbert Kickl mit minus 50 ganz am Ende der Rangliste." ],
  "articleContentTranslated" : [ "المركز الثاني لكورتس خلف فان دير بيلن يتعين على جميع السياسيين الآخرين قبول فقدان الثقة. كما خسر الرئيس الفدرالي ألكسندر فان دير بيلن ثلاث نقاط ، لكن برصيد 43 نقطة لا يزال يتقدم بشكل واضح ويمكنه زيادة تقدمه.", "هذا يرجع إلى حقيقة أن المستشار كورتس خسر سبع نقاط. برصيد 20 نقطة ، لكنه يحتفظ بالمركز الثاني ومن الواضح أنه على رأس الحكومة.", "لفترة طويلة ، كان على وزير الصحة رودولف أنشوبر (الخضر) ، الذي كان مساويًا لكورتس ، أن يقبل أكبر خسارة في الثقة بسقوط 11 نقطة. برصيد 13 نقطة فقط ، عاد إلى المركز الثامن.", "يتعين على وزير التعليم Faßmann أن يتحمل ثاني أكبر انخفاض برصيد -8 نقاط ، والذي ينزلق إلى الوسط برصيد أربع نقاط.", "كما خسر نائب المستشار فيرنر كوجلر (الخضر) 6 نقاط وأصبح لديه الآن رصيد 12. يشرح رئيس OGM Wolfgang Bachmayer فقدان الثقة هذا ، خاصة مع الاستياء المتزايد مؤخرًا من إدارة الأزمة في وباء كورونا.", "في حالة أنشوبر على وجه الخصوص ، \"لاحظت أجزاء من الجمهور الإغفالات والأخطاء التي كانت مخفية في السابق بسبب تأثيره الإعلامي التعاطفي\".", "يرى باشماير أيضًا أن مستوى الثقة العالي في وزير التعليم فاسمان قد تضرر بشكل واضح حتى الآن بسبب الجدل حول إغلاق المدارس.", "في أعقاب فقدان الثقة بين الفاعلين الرئيسيين ، سجل السياسيون الآخرون أيضًا انخفاضًا مقارنة بشهر نوفمبر ، لكن مع ذلك ، فإن الأغلبية الواضحة من أعضاء الحكومة ما زالت إيجابية ، \"لا يزال غالبيتهم يثقون في الحكومة\". رئيس OGM.", "الثناء المسبق لكوشر مع رصيد زائد 14 نقطة ، تلقى وزير العمل الجديد كوشر \"تصفيق حار\". يعرفه بالفعل 56 في المائة من المؤهلين للتصويت ، على الرغم من أنه كان لديه بالفعل أساس من وظائفه السابقة كرئيس لـ IHS ولجنة الديون الوطنية.", "من بين قادة المعارضة ، لا تزال رئيسة Neos Beate Meinl-Reisinger تتمتع بأكبر قدر من الثقة مع رصيد زائد 8.", "رئيس SPÖ باميلا ريندي فاغنر لا يزال سالبًا عند سالب 7 - وبالنسبة لزعيم حزب FPÖ برصيد ناقص 49 ورئيس النادي هربرت كيكل مع سالب 50 في أسفل الترتيب." ]
}