{
  "id" : "HFdSETuL",
  "url" : "https://salzburg.orf.at/stories/3084062/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-08T15:33:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/27/crops/w=1280/807025_opener_281327_img_7853_bearbeitet.jpg?s=20bc288d0ead3e4f2c3d2fc0dcb6fcc80509cb44",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Polizei hielt Skitourengeher  auf",
  "articleTitleTranslated" : "أوقفت الشرطة الألمانية المتزلجين على الجليد",
  "articleContent" : [ "Die Wintersportler waren über die beliebte Skitour vom Dürnberg oberhalb von Hallein auf das nahegelegene Roßfeld gegangen. Jetzt müssen sie mit einer Strafe von bis zu 2.000 Euro rechnen.", "Die Polizei hatte nach Hinweisen von Anrainern auf deutscher und österreichischer Seite nahe der Grenze kontrolliert, und zwar rund um das Roßfeld im Berchtesgadener Land.", "Die Polizisten hielten auf Parkplätzen in der Gegend Nachschau und stießen dort auf zahlreiche Autofahrer aus Österreich.Stichprobenartige Kontrollen der deutschen Polizei „Laut einem Polizeisprecher führt die Polizei Berchtesgaden regelmäßig stichprobenartige Kontrollen an der Roßfeldstraße durch“, berichtet der Bayerische Rundfunk.  ", "Die Mautstraße verbindet Hallein im Salzburger Land über einen alten Grenzübergang mit dem Berchtesgadener Land und ist wegen ihres Alpenpanoramas sehr beliebt. Auch die grenzüberschreitende Skitour vom Dürnberg (Gemeinde Hallein) aus erfreut sich großer Beliebtheit bei Wintersportlern.", "„Der deutsche Tourengeher muss in Deutschland bleiben, der österreichische in Österreich“, sagte ein Polizeisprecher am Freitag. Wer die Grenze überschreite, müsse die Quarantäne-Regeln bei der Einreise beachten." ],
  "articleContentTranslated" : [ "ذهب عشاق الرياضات الشتوية في جولة تزلج شهيرة من Dürnberg فوق Hallein إلى Roßfeld القريب. الآن عليك أن تتوقع غرامة تصل إلى 2000 يورو.", "بناء على إشارات من الجيران على الجانبين الألماني والنمساوي ، قامت الشرطة بتفتيش المنطقة بالقرب من الحدود حول Roßfeld في Berchtesgadener Land.", "قامت الشرطة بتفتيش مواقف السيارات في المنطقة وصادفت العديد من سائقي السيارات من النمسا. عمليات تفتيش عشوائية من قبل الشرطة الألمانية \"وفقًا لمتحدث باسم الشرطة ، تقوم شرطة بيرشتسجادن بانتظام بإجراء فحوصات عشوائية في Roßfeldstrasse\" ، حسب Bayerischer Rundfunk.", "يربط طريق الرسوم هالين في أرض سالزبورغر عبر معبر حدودي قديم مع أرض بيرشتسجادنر وهو مشهور جدًا بسبب بانوراما جبال الألب. تحظى جولة التزلج عبر الحدود من Dürnberg (بلدية Hallein) بشعبية كبيرة بين عشاق الرياضات الشتوية.", "وقال متحدث باسم الشرطة يوم الجمعة \"يجب أن يبقى المتزلج الألماني في ألمانيا والنمساوي في النمسا\". يجب على من يعبرون الحدود مراعاة قواعد الحجر الصحي عند دخولهم البلاد." ]
}