{
  "id" : "hFeAgvJn",
  "url" : "https://www.derstandard.at/story/2000125104824/beneleague-belgische-fussballiga-strebt-fusion-mit-eredivisie-an?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T22:41:57Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Beneleague\": Belgische Fußballliga strebt Fusion mit Eredivisie an",
  "articleTitleTranslated" : "\"بينيليج\": الدوري البلجيكي لكرة القدم يهدف للاندماج مع الدوري الهولندي",
  "articleContent" : [ "Belgiens Fußball-Profiklubs streben nun auch offiziell eine Fusion mit der niederländischen Eredivisie an. Das entschied die Generalversammlung der 25 belgischen Profivereine am Dienstag einstimmig.", "Von der neu zu gründenden \"Beneleague\" versprechen sich die Teams ein höheres sportliches Niveau sowie wirtschaftliche Stabilität. \"Das Management der Pro League wird nun eine aktive Rolle in diesem Projekt spielen\", heißt es in einer Pressemitteilung.", "Belgische Medien berichten von einem möglichen Start zur Saison 2025/26. Die Beneleague soll 18 Teams umfassen, zehn aus den Niederlanden und acht aus Belgien. Von niederländischer Seite gibt es noch keine offizielle Absichtserklärung.", "Im Handball existiert bereits seit Jänner 2008 eine Beneleague, an der zeitweise auch Teams aus Luxemburg teilnahmen. (sid, 16.3.2021)" ],
  "articleContentTranslated" : [ "تهدف أندية كرة القدم المحترفة في بلجيكا الآن رسميًا إلى الاندماج مع الدوري الهولندي الهولندي. قررت الجمعية العامة للأندية المحترفة البلجيكية الـ 25 بالإجماع يوم الثلاثاء.", "تتوقع الفرق مستوى رياضي أعلى واستقرارًا اقتصاديًا من \"بينيليج\" التي تأسست حديثًا. وجاء في بيان صحفي أن \"إدارة Pro League ستلعب الآن دورًا نشطًا في هذا المشروع\".", "ذكرت وسائل إعلام بلجيكية عن بداية محتملة لموسم 2025/26. وسيتألف فريق Beneleague من 18 فريقًا ، عشرة من هولندا وثمانية من بلجيكا. لا يوجد حتى الآن إعلان رسمي للنوايا من الجانب الهولندي.", "يتواجد فريق Beneleague في كرة اليد منذ يناير 2008 ، حيث شاركت أيضًا فرق من لوكسمبورغ في بعض الأحيان. (سيد ، 16 مارس 2021)" ]
}