{
  "id" : "hgBegFnR",
  "url" : "https://kurier.at/politik/inland/regierung-sprach-mit-opposition-ueber-lockerungsmassnahmen-noch-keine-klarheit/401174764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:55:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910227/46-175268872.jpg",
  "imageCopyright" : "APA/BKA/DRAGAN TATIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung sprach mit Opposition über Lockerungsmaßnahmen - noch keine Klarheit",
  "articleTitleTranslated" : "تحدثت الحكومة مع المعارضة حول تدابير التخفيف - لا الوضوح حتى الآن",
  "articleContent" : [ "Die Regierung hat am Montagvormittag mit Experten und Opposition ihren Gesprächsreigen gestartet, der eine Rückkehr des Präsenzunterrichts und eine Öffnung des Handels als Folge haben dürfte. Verraten hat die Koalition SPÖ, FPÖ und Neos aber noch nicht, was sie genau plant.", "Abschließend wird am Nachmittag mit den Landeshauptleuten debattiert. SPÖ-Chefin Pamela Rendi-Wagner erklärte in der Mittags-ZiB, dass es seitens der Regierung keine Festlegung bezüglich der Öffnungsschritte gegeben habe.", "Kanzler Sebastian Kurz (ÖVP) habe aber klar gemacht, dass Anstiege der Infektionszahlen bei Lockerungen zu erwarten seien. Daher warb auch Rendi-Wagner wieder für Vorsicht, wenn man \"weit über die Schulen\" öffnen wolle.", "Denn da bestehe die Gefahr einer dritten Welle in vier bis sechs Wochen. Der \"Hammer\" ist laut FPÖ-Obmann Norbert Hofer, dass laut Experten-Bericht die südafrikanische und brasilianische Mutation des Virus große Sorgen bereiteten.", "So dürften die bestehenden Impfungen nur bedingt wirken. Wenn dies so sei, könne man sich die Impfstrategie \"aufzeichnen\", fürchtet Hofer. Eine Steigerung der Infektionen nach Lockerungen sei demnach zu hundert Prozent sicher, zitierte Hofer aus dem Gespräch mit der Opposition.", "Dennoch tritt Hofer für Lockerungen ein, wie er sagte - das aber unter \"strengsten Begleitmaßnahmen\", wie dem Tragen von FFP2-Masken im Handel. Und auch psychosoziale Maßnahmen seien begleitend angesagt, findet der FPÖ-Obmann.", "Er ist sich sicher: \"Die Regierung hat in Wirklichkeit keine validen Grundlagen für die Maßnahmen, die jetzt getroffen werden.\" Viel werde auch vom Sozialverhalten der Menschen abhängen, hätten die Regierungsvertreter vermittelt.", "Seitens der Neos wurde bekrittelt, dass die Treffen mit der Regierung zwar Informationen brächten, aber keine echten Diskussionen. Für Neos-Chefin Beate Meinl-Reisinger ist ein weiterer Lockdown aufgrund des Stagnierens der Infektionszahlen nicht mehr gedeckt.", "Wie sie in einer Pressekonferenz ausführte, sollten die Schulen wieder öffnen, die Volksschule sogar ohne Schichtbetrieb, auch der Handel, Museen und Zoos sowie die körpernahen Dienstleister, wo sie Sympathien für ein Reintesten zeigte.", "Von der Regierung verlangte sie - auch unter dem Eindruck der eingeschränkten Empfehlung für Astra Zeneca für die Generation 65 plus - eine Änderung der Impfstrategie. Impfen solle man nun \"Junge, Mobile\", die zu Super-Spreadern werden könnten.", "Verstärkung holte sich die Regierung am Montag wieder in Expertenform. Das Quartett der Berater bestand aus der Virologin Dorothee von Laer, dem Virologen Andreas Bergthaler, Uni Wien-Vizerektor Oswald Wagner und Herwig Ostermann von der Gesundheit Österreich GmbH.", "Schon im Vorfeld fix zu sein schien, dass die Schulen wieder Unterricht vor Ort anbieten und der Handel auch außerhalb der Produkte des täglichen Bedarfs wieder seine Dienste anbieten kann. Dazu werden Friseure zur Schere greifen dürfen.", "Dies alles kommt, obwohl das Ziel von rund 700 Fällen pro Tag trotz der diversen Einschränkungen bei weitem nicht erreicht wurde und es angesichts der seit Wochen stagnierenden Zahlen unwahrscheinlich ist, dass der Wunsch-Wert bis zum Lockdown-Ende am 7.", "Februar realisierbar sein wird. Heute verzeichnete man beispielsweise über 1.100 Neuinfektionen, obwohl Montage und Sonntage stets die geringsten Werte haben." ],
  "articleContentTranslated" : [ "بدأت الحكومة جولتها من المحادثات مع الخبراء والمعارضة صباح الاثنين ، والتي ينبغي أن تؤدي إلى العودة إلى التدريس وجها لوجه وفتح التجارة. لم يكشف التحالف SPÖ و FPÖ و Neos بعد عما يخطط له بالضبط.", "أخيرًا ، في فترة ما بعد الظهر ، سيكون هناك نقاش مع حكام الولايات. أوضحت زعيمة SPÖ باميلا ريندي فاغنر في منتصف النهار ZiB أن الحكومة لم تحدد الخطوات الافتتاحية.", "أوضح المستشار سيباستيان كورتس (ÖVP) أنه من المتوقع حدوث زيادات في عدد الإصابات مع التخفيف. لذلك ، قامت Rendi-Wagner مرة أخرى بحملة توخي الحذر إذا أراد المرء الانفتاح \"خارج المدارس\".", "لأن هناك خطر حدوث موجة ثالثة خلال أربعة إلى ستة أسابيع. ووفقًا لرئيس اتحاد اتحاد الجمهوريات الاشتراكية النرويجية ، نوربرت هوفر ، فإن \"المطرقة\" هي أنه وفقًا لتقرير خبير ، تسببت طفرات الفيروس في جنوب إفريقيا والبرازيل في قلق كبير.", "من المحتمل أن يكون للتطعيمات الموجودة تأثير محدود فقط. إذا كان الأمر كذلك ، فيمكن \"تسجيل\" استراتيجية التطعيم ، كما يخشى هوفر. ونقلت هوفر عن محادثة مع المعارضة أن زيادة العدوى بعد التخفيف أمر مؤكد بنسبة مائة بالمائة.", "ومع ذلك ، يدعو هوفر إلى الاسترخاء ، كما قال - ولكن في ظل \"الإجراءات المصاحبة الأكثر صرامة\" ، مثل ارتداء أقنعة FFP2 في المتاجر. كما يقول رئيس FPÖ إن الإجراءات النفسية والاجتماعية هي أيضًا متطورة.", "وهو متأكد: \"في الواقع ، ليس لدى الحكومة أساس سليم للإجراءات التي يتم اتخاذها الآن\". نقل ممثلو الحكومة الكثير سيعتمد أيضا على السلوك الاجتماعي للناس.", "انتقد النيوس حقيقة أن الاجتماعات مع الحكومة قدمت معلومات ، لكن لم نقاش حقيقي. بالنسبة لرئيس Neos Beate Meinl-Reisinger ، لم يعد هناك إغلاق آخر مغطى بسبب ركود عدد الإصابات.", "كما أوضحت في مؤتمر صحفي ، يجب أن تفتح المدارس مرة أخرى ، المدرسة الابتدائية حتى بدون دوام ، وكذلك التجارة والمتاحف وحدائق الحيوان وكذلك مقدمي الخدمات الصديقة للجسم ، حيث أبدت تعاطفها مع أنقى.", "طلبت من الحكومة - أيضًا تحت انطباع التوصية المحدودة لشركة Astra Zeneca لجيل 65 زائدًا - تغيير استراتيجية التطعيم. يجب على المرء الآن تطعيم \"الصبي المتنقل\" ، الذي يمكن أن يصبح ناشرًا فائقًا.", "حصلت الحكومة يوم الاثنين على تعزيزات في شكل خبراء. تتألف المجموعة الرباعية من الاستشاريين من عالم الفيروسات دوروثي فون لاير ، وعالم الفيروسات أندرياس بيرثالر ، ونائب رئيس جامعة فيينا أوزوالد فاغنر ، وهيرويغ أوسترمان من شركة Gesundheit Österreich GmbH.", "بدا أنه من المؤكد مسبقًا أن المدارس ستقدم دروسًا في الموقع مرة أخرى وأن تجار التجزئة سيكونون قادرين على تقديم خدماتهم مرة أخرى خارج المنتجات اليومية. سيتمكن مصففو الشعر من استخدام المقص لهذا الغرض.", "يأتي كل هذا على الرغم من حقيقة أن الهدف المتمثل في حوالي 700 حالة في اليوم لم يتحقق حتى الآن على الرغم من القيود المختلفة ، ونظراً للأرقام التي ظلت راكدة لأسابيع ، فمن غير المرجح أن يتم الوصول إلى القيمة المطلوبة بنهاية من الإغلاق في 7 ديسمبر", "سيكون شهر فبراير قابلاً للتحقيق. اليوم ، على سبيل المثال ، كان هناك أكثر من 1100 إصابة جديدة ، على الرغم من أن يومي الاثنين والأحد يحتويان دائمًا على أدنى القيم." ]
}