{
  "id" : "HgyLTCnU",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-die-gefahr-von-mutationen-ist-groesser-denn-je/401334279",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:10:46Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5009343/46-176434611.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Impfstoff: Mutationen verlangen Flexibilität und Reserven",
  "articleTitleTranslated" : "لقاح كورونا: الطفرات تتطلب مرونة واحتياطيات",
  "articleContent" : [ "Heimische Experten zeigen sich seit Wochen besorgt, jetzt warnt die deutsche Regierung vor dem Risiko impfresistenter Mutationen. „Wir sind in der gefährlichsten Phase der Pandemie“, sagte Kanzleramtsminister Helge Braun der „Bild am Sonntag“.", "Sollten die Infektionszahlen parallel zum Impfen rasant steigen, „wächst die Gefahr, dass die nächste Virus-Mutation immun wird gegen den Impfstoff“. Dann „bräuchten wir neue Impfstoffe“, wird Braun zitiert.", "Ein \"Schlimmster-Fall-Szenario\" im Wettlauf gegen die Zeit. Tatsächlich verändern sich Viren ständig durch Mutation.", "\"Untersuchungen des Erbguts des SARS-CoV-2-Virus haben gezeigt, dass es etwa alle zwei Wochen zu einer derartigen Mutation kommt\", schreibt die Österreichische Agentur für Gesundheit und Ernährungssicherheit, AGES, auf ihrer Homepage.", "Für die Molekularmediziner der Akademie der Wissenschaften ist klar, dass sich der Virus-Stammbaum in etwa seit dem Spätherbst verstärkt in Varianten verästelt, die auch weiter vom Stamm weg reichen.", "Virologe Andreas Bergthaler sagte in der Vorwoche: Man müsse wachsam bleiben, aber nicht quasi im Wochentakt in „Alarmismus“ verfallen. Die meisten neu auftretenden Mutationen haben keinen Einfluss auf die Ausbreitung des Virus oder die Schwere der Erkrankung.", "Einige Mutationen oder Kombinationen von Mutationen können allerdings dem Virus einen Vorteil verschaffen, wie z. B. eine erhöhte Übertragbarkeit oder die Fähigkeit, sich der Immunantwort des Wirts zu entziehen.", "Derzeit stehen drei so genannte „Variants of Concern“ im Fokus der Öffentlichkeit: B.1.1.7, die „britische Variante“; B.1.351, die „südafrikanische Variante“ und P1, die „brasilianische Variante“.", "Diese Varianten sind leichter übertragbar und sind in einigen Regionen der Welt zum vorherrschenden SARS-CoV-2-Virus-Typ geworden. So werden z. B. im Osten Österreichs bereits 80 bis 90 Prozent der Neuinfektionen durch B.1.1.7. verursacht.", "Die AGES gibt einen Überblick: Im Dezember 2020 berichteten britische Behörden von einer neuen SARS-CoV-2-Virusvariante, B.1.1.7 breitet sich seit September 2020 in Großbritannien aus.", "Nach Kenntnisstand vom 22.  März 2021 ist sie leichter von Mensch zu Mensch übertragbar als die „Wildform“ des SARS CoV 2-Virus. Die erhöhte Übertragbarkeit führt zu einer höheren absoluten Anzahl von Infektionen und erhöht somit die Wahrscheinlichkeit schwerer Fälle.", "Zudem wird von einer erhöhten Sterblichkeit von Erkrankungen durch B.1.1.7 ausgegangen. Es gibt bislang keine Hinweise auf eine verringerte Wirksamkeit der zugelassenen Impfstoffe. Über diese Virusvariante aus Südafrika wurde erstmals im Dezember 2020 berichtet.", "Sie ist mittlerweile der vorherrschende Virus-Typ in dieser Region, d. h. die Mehrzahl der Infektionen wird durch diese Virus-Variante verursacht. Vorläufige Studien-Ergebnisse deuten darauf hin, dass diese Variante um 50 Prozent übertragbarer ist als die zuvor in Südafrika zirkulierenden Varianten.", "Es liegen noch keine ausreichenden Informationen darüber vor, ob die Anzahl der Reinfektionen im Zusammenhang mit dieser Variante tatsächlich höher ist.", "Erste Studien lassen vermuten, dass bei Personen, die an der ursprünglichen Variante erkrankt waren oder einen Impfstoff erhalten haben, der auf der ursprünglichen Variante beruht, der Schutz durch neutralisierende Antikörper (eine Komponente der Immunabwehr) gegenüber B.1.351 reduziert sein könnte.  ", "Diese SARS-CoV-2-Variante zirkulierte erstmals im brasilianischen Staat Amazonas und ähnelt in ihren Veränderungen der südafrikanischen Variante. Eine erhöhte Übertragbarkeit wird ebenfalls als denkbar erachtet.", "Laut ECDC gibt es mit Stand 22.  März 2021 allerdings keine mikrobiologischen oder epidemiologischen Hinweise auf eine Veränderung der Übertragbarkeit. Bisher gibt es keinen Hinweis darauf, ob die Anzahl der Reinfektionen im Zusammenhang mit dieser Variante höher ist.", "Es gibt erste Hinweise darauf, dass einige der Mutationen in der P.1-Variante die Fähigkeit von Antikörpern (aus natürlicher Infektion oder Impfung), das Virus zu erkennen und zu neutralisieren, beeinträchtigen könnten.", "Immer wieder betonen Pharma-Unternehmen, ihre Vakzine relativ rasch an veränderte Viren-Typen anpassen zu können. Im Prinzip müsse nur die Information für das mutierte Spikeprotein in den bereits vorhandenen Impfstoffträger eingebaut werden.", "Diese Entwicklung sollte innerhalb von sechs Wochen abgeschlossen sein. Gleichzeitig müsste die Europäische Arzneimittelbehörde, EMA, die behördliche Zulassung beschleunigen. Das ist möglich, wenn es sich um dasselbe Herstellungsverfahren handelt und die Qualität des Vakzins gewährleistet ist.", "Darüber hinaus müsste die Wirksamkeit des angepassten Impfstoffes mit klinischen Phase-3-Studien bei einigen hundert Teilnehmern untermauert werden. Experten gehen davon aus, das ein angepasster Impfstoff innerhalb von einem halben Jahr auf den Markt gebracht werden kann.", "Um ausreichend Impfstoff herstellen zu können, sollten aus Sicht des Impfstoffbeauftragten der deutschen Bundesregierung jährlich für die gesamte EU zwei Milliarden Reserve-Impfdosen produziert werden.", "Der Leiter der Taskforce Impfstoffproduktion, Christoph Krupp, sagte im Gespräch mit der „Frankfurter Allgemeinen Zeitung“, Ziel sei es, in einem Quartal so viele Impfdosen zusätzlich produzieren zu können, um alle Europäer einmal zu impfen.", "„Das wären 500 Millionen Impfdosen in einem Quartal, also zwei Milliarden Impfdosen im Jahr.“ Dies sei sowohl wegen der Mutationen des Coronavirus nötig als auch für den Fall neuer Pandemien. Man sei mit den Impfstoff-Herstellern darüber bereits in Gesprächen, so Krupp.", "Deutschland soll „einen überproportionalen Anteil“ dieser Produktionskapazitäten bereitstellen. Das neue Biontech-Werk in Marburg habe eine Kapazität von etwa 750 Millionen Impfdosen im Jahr, sagte Krupp.", "„Rein rechnerisch brauchen wir also ungefähr drei solcher Werke zusätzlich in Europa . “" ],
  "articleContentTranslated" : [ "كان الخبراء المحليون قلقين منذ أسابيع ، والآن تحذر الحكومة الألمانية من خطر حدوث طفرات مقاومة للقاحات. وقالت وزيرة المستشارية هيلج براون من بيلد ام زونتاج \"نحن في أخطر مرحلة من الوباء\".", "إذا زاد عدد الإصابات بسرعة بالتوازي مع التطعيم ، \"يزيد الخطر من أن الطفرة الفيروسية التالية ستصبح محصنة ضد اللقاح\". ثم نقل عن براون قوله \"سنحتاج لقاحات جديدة\".", "\"السيناريو الأسوأ\" في سباق مع الزمن. في الواقع ، الفيروسات تتغير باستمرار من خلال الطفرات.", "كتبت الوكالة النمساوية للصحة وسلامة الغذاء ، AGES ، على موقعها على الإنترنت: \"أظهرت التحقيقات التي أجريت على المادة الوراثية لفيروس SARS-CoV-2 أن مثل هذه الطفرة تحدث كل أسبوعين تقريبًا\".", "بالنسبة لأخصائيي الطب الجزيئي في أكاديمية العلوم ، من الواضح أن شجرة عائلة الفيروس تتفرع بشكل متزايد إلى متغيرات منذ أواخر الخريف والتي تمتد أيضًا بعيدًا عن الجذع.", "قال عالم الفيروسات أندرياس بيرجثالر الأسبوع الماضي: عليك أن تظل يقظًا ، لكن لا تسقط في \"الذعر\" كل أسبوع. معظم الطفرات الجديدة التي تظهر لا تؤثر على كيفية انتشار الفيروس أو مدى شدة المرض.", "ومع ذلك ، يمكن لبعض الطفرات أو مجموعات الطفرات أن تمنح الفيروس ميزة ، مثل: زيادة قابلية الانتقال أو القدرة على التهرب من الاستجابة المناعية للمضيف.", "يركز الجمهور حاليًا على ثلاثة ما يسمى ب \"المتغيرات المثيرة للقلق\": B.1.1.7 ، \"البديل البريطاني\" ؛ B.1.351 ، \"البديل الجنوب أفريقي\" و P1 ، \"البديل البرازيلي\".", "تنتقل هذه المتغيرات بسهولة أكبر وأصبحت النوع السائد من فيروس SARS-CoV-2 في بعض مناطق العالم. هكذا z. B. في شرق النمسا بالفعل 80 إلى 90 في المائة من الإصابات الجديدة بواسطة B.1.1.7. تسبب.", "تقدم AGES نظرة عامة: في ديسمبر 2020 ، أبلغت السلطات البريطانية عن متغير جديد لفيروس SARS-CoV-2 ، B.1.1.7 ينتشر في بريطانيا العظمى منذ سبتمبر 2020.", "على حد علمنا اعتبارًا من 22 مارس 2021 ، من الأسهل الانتقال من شخص لآخر من \"الشكل البري\" لفيروس SARS CoV 2. تؤدي زيادة قابلية النقل إلى ارتفاع عدد الإصابات المطلقة وبالتالي زيادة احتمالية الإصابة بالحالات الشديدة.", "بالإضافة إلى ذلك ، من المفترض أن يؤدي ب 1.1.1.7 إلى زيادة معدل الوفيات من الأمراض. حتى الآن لا يوجد دليل على انخفاض فعالية اللقاحات المعتمدة. تم الإبلاغ عن هذا الفيروس المتغير من جنوب إفريقيا لأول مرة في ديسمبر 2020.", "إنه الآن نوع الفيروس السائد في هذه المنطقة ، i. ح. غالبية الالتهابات ناتجة عن هذا النوع من الفيروسات. تشير نتائج الدراسة الأولية إلى أن هذا المتغير قابل للتحويل بنسبة 50 بالمائة أكثر من المتغيرات التي تم تداولها سابقًا في جنوب إفريقيا.", "لا تتوفر معلومات كافية حتى الآن حول ما إذا كان عدد الإصابات المرتبطة بهذا المتغير أعلى بالفعل.", "تشير الدراسات الأولية إلى أن الأشخاص الذين أصيبوا بالمتغير الأصلي أو الذين تلقوا لقاحًا بناءً على البديل الأصلي ربما يكونون قد قللوا من الحماية من B.1.351 عن طريق تحييد الأجسام المضادة (أحد مكونات الجهاز المناعي).", "تم تداول متغير SARS-CoV-2 لأول مرة في ولاية أمازوناس البرازيلية وهو مشابه في تغييراته في البديل الجنوب أفريقي. زيادة قابلية النقل تعتبر أيضًا أمرًا يمكن تصوره.", "وفقًا لـ ECDC ، اعتبارًا من 22 مارس 2021 ، لا توجد مؤشرات ميكروبيولوجية أو وبائية على حدوث تغيير في قابلية النقل. لا يوجد حتى الآن ما يشير إلى ما إذا كان عدد الإصابات المرتبطة بهذا المتغير أعلى.", "هناك مؤشرات أولية على أن بعض الطفرات في متغير P.1 يمكن أن تضعف قدرة الأجسام المضادة (من العدوى الطبيعية أو التطعيم) على التعرف على الفيروس وتحييده.", "مرارًا وتكرارًا ، تؤكد شركات الأدوية أنها تستطيع تكييف لقاحاتها مع أنواع الفيروسات المتغيرة بسرعة نسبيًا. من حيث المبدأ ، فقط المعلومات الخاصة ببروتين السنبلة الطافرة هي التي يجب أن تُدمج في ناقل اللقاح الحالي.", "يجب أن يكتمل هذا التطوير في غضون ستة أسابيع. في الوقت نفسه ، سيتعين على وكالة الأدوية الأوروبية EMA تسريع الموافقة التنظيمية. هذا ممكن إذا كانت عملية التصنيع هي نفسها وجودة اللقاح مضمونة.", "بالإضافة إلى ذلك ، يجب إثبات فعالية اللقاح المعدل بدراسات المرحلة 3 السريرية مع بضع مئات من المشاركين. يفترض الخبراء أنه يمكن طرح لقاح مُعدّل في الأسواق في غضون ستة أشهر.", "في رأي مفوض اللقاحات التابع للحكومة الفيدرالية الألمانية ، يجب إنتاج ملياري جرعة لقاح احتياطي سنويًا للاتحاد الأوروبي بأكمله حتى يتمكن من إنتاج لقاح كافٍ.", "قال رئيس فرقة العمل المعنية بإنتاج اللقاحات ، كريستوف كروب ، في مقابلة مع صحيفة \"فرانكفورتر ألجماينه تسايتونج\" إن الهدف هو القدرة على إنتاج أكبر عدد ممكن من جرعات اللقاح في ربع واحد لتطعيم جميع الأوروبيين مرة واحدة.", "\"سيكون ذلك 500 مليون جرعة لقاح في ربع واحد ، أي ملياري جرعة لقاح في السنة.\" هذا ضروري بسبب الطفرات في فيروس كورونا وفي حالة الأوبئة الجديدة. وقال كروب إن المحادثات جارية بالفعل مع مصنعي اللقاحات.", "يجب على ألمانيا توفير \"حصة غير متكافئة\" من هذه الطاقة الإنتاجية. قال كروب إن مصنع Biontech الجديد في ماربورغ لديه طاقة حوالي 750 مليون جرعة تطعيم سنويًا.", "من الناحية الرياضية البحتة ، نحتاج إلى حوالي ثلاثة مصانع إضافية مثل هذه في أوروبا. \"" ]
}