{
  "id" : "hH4XWzh0",
  "url" : "https://kurier.at/politik/inland/anschober-psychosoziale-gesundheit-ist-wichtiger-teil-der-krisenbewaeltigung/401169889",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:50:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899631/20210127-ABD0062-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober richtet Beraterstab zu psychosozialer Belastung ein",
  "articleTitleTranslated" : "أنشوبر يشكل فريقًا استشاريًا بشأن الإجهاد النفسي والاجتماعي",
  "articleContent" : [ "Deshalb soll ein eigener Beraterstab Empfehlungen für diesen Bereich erarbeiten - das teilt Gesundheitsminister Anschober in einer Aussendung mit.  Das Gesundheitsministerium habe den Zugang zu Beratungs- und Unterstützungsangeboten für die psychische Versorgung erleichtert.", "So werden vom Sozialministerium Informationen für niederschwellige Beratungsangebote zentral zusammengefasst, Informationen für unterschiedliche Lebensrealitäten zusammengestellt und sowohl über Telefonseelsorge, wie auch Freiwilligeninitiativen informiert.", "Eine derartige Initiative in Zusammenarbeit mit dem Fonds Gesundes Österreich sind Telefonketten und Nachbarschaftsinitiativen gegen Einsamkeit. Gleichzeitig arbeitet die Sozialversicherung an einer Aufstockung der verfügbaren Therapieplätze, um eine breitere Versorgung zu gewährleisten." ],
  "articleContentTranslated" : [ "لهذا السبب يجب على فريق استشاري متخصص تطوير توصيات لهذا المجال - أعلن وزير الصحة أنشوبر عن ذلك في بث. قامت وزارة الصحة بتسهيل الوصول إلى خدمات الاستشارة والدعم لرعاية الصحة النفسية.", "تقوم وزارة الشؤون الاجتماعية بمركزية المعلومات الخاصة بعروض الاستشارات ذات الحد الأدنى ، وتجمع معلومات عن حقائق الحياة المختلفة ، وتبلغ عن الاستشارة الهاتفية وكذلك المبادرات التطوعية.", "إحدى هذه المبادرات بالتعاون مع صندوق النمسا الصحية هي سلاسل الهاتف ومبادرات الجوار ضد الشعور بالوحدة. في الوقت نفسه ، يعمل الضمان الاجتماعي على زيادة عدد أماكن العلاج المتاحة من أجل ضمان نطاق أوسع من الرعاية." ]
}