{
  "id" : "hhDdywoi",
  "url" : "https://kurier.at/sport/fussball/mit-kara-und-demir-von-rapid-foda-nominierte-grosskader-fuer-das-oefb-team/401220144",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:47:01Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4807446/46-167033615.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mit Kara und Demir: Foda nominierte Großkader für das ÖFB-Team",
  "articleTitleTranslated" : "مع كارا ودمير: رشح فودة الفريق الأول لفريق الاتحاد النمساوي لكرة القدم",
  "articleContent" : [ "Österreichs Teamchef Franco Foda hat am Dienstag gleich 43 Spieler in seinen provisorischen Kader für die ersten drei WM-Qualifikationsspiele Ende März nominiert.", "Da die Deutschland-Legionäre nicht zum Match am 25.  März in Glasgow gegen Schottland reisen dürfen, musste der Deutsche das wohl größte Aufgebot in der Geschichte der ÖFB-Nationalmannschaft zusammenstellen.", "Allerdings wird der Kader am Freitag noch reduziert.", "Neben altbekannten Namen scheinen unter anderem die beiden Rapidler mit türkischen Wurzeln, Ercan Kara und Yusuf Demir, deren Klubkollegen Dejan Ljubicic und Maximilian Ullmann sowie Stefan Schwab (PAOK Saloniki), Goalie Daniel Bachmann (Watford), David Nemeth, Jakob Jantscher, Stefan Hierländer (alle Sturm Graz) und Peter Zulj (Göztepe) auf.  ", "Nur auf der Abrufliste steht Salzburg-Keeper Cican Stankovic, der als Anwärter auf das Einserleiberl galt. An Kara zeigte zuletzt auch der türkische Verband Interesse, der Stürmer entschied sich nun aber für den ÖFB.", "\"Es ist mir eine Ehre, für Österreich spielen zu dürfen\", lautete die erste Reaktion des 25-Jährigen. \"Ich wurde heute noch einmal von ÖFB-Sportdirektor Peter Schöttel kontaktiert und informiert, dass ich auf der aktuellen Einberufungsliste bin.", "Ich freue mich sehr, dass ich nominiert wurde und bin im Moment richtig glücklich\", erklärt der Aufsteiger dieser Saison. Die Nominierung von Karas Rapid-Kollegen Demir kann als Fingerzeig gewertet werden, dass der 17-Jährige für Österreich auch im A-Team längerfristig zur Verfügung stehen wird.", "Der als großes Talent geltende Mittelfeldspieler durchlief alle ÖFB-Nachwuchs-Auswahlen, wäre aber ebenfalls ein Thema für die Türkei.", "Hier könnte es theoretisch noch Jahre dauern, bis Klarheit besteht, weil die FIFA einem Spieler einen Verbandswechsel vor dem 21.  Geburtstag erlaubt, selbst wenn bereits Nationalteam-Bewerbspartien absolviert wurden.", "Bemerkenswert ist die Kaderzusammenstellung auch in punkto Torhüter. Foda kündigte bereits im Herbst an, die Entscheidung über den langfristigen ÖFB-Stammgoalie im März-Lehrgang zu treffen. Kein Kandidat ist nun ganz offensichtlich Stankovic.", "Die Entscheidung wird wohl zwischen Alexander Schlager (LASK), Heinz Lindner (Basel) und Daniel Bachmann (Watford) fallen, Wolfsburg-Ersatzmann Pavao Pervan und Sturm-Keeper Jörg Siebenhandl besitzen wohl nur Außenseiter-Chancen.", "Nach dem Schottland-Gastspiel tritt das ÖFB-Team im Wiener Happel-Stadion gegen die Färöer (28. März) und Dänemark (31. März) an.", "Dass davor der eine oder andere in Deutschland tätige Spieler doch nach Glasgow reisen kann, ist ebensowenig ausgeschlossen wie die Gefahr, dass mancher Bundesliga-Legionär auch gegen Dänemark und die Färöer fehlt.", "Endgültig Bescheid weiß der ÖFB in dieser Angelegenheit wohl am Freitag, wenn der Kader verkleinert wird. Marko Arnautovic ist aufgrund der chinesischen Corona-Reisebeschränkungen definitiv kein Thema." ],
  "articleContentTranslated" : [ "رشح رئيس المنتخب النمساوي فرانكو فودا ، الثلاثاء ، 43 لاعباً في تشكيلته المؤقتة للمباريات الثلاث الأولى في تصفيات كأس العالم في نهاية مارس.", "نظرًا لأنه لم يُسمح للفيلق الألماني بالسفر إلى المباراة في 25 مارس في غلاسكو ضد اسكتلندا ، فقد كان على الألماني أن يجمع ما ربما يكون أكبر تشكيلة في تاريخ فريق ÖFB الوطني.", "ومع ذلك ، سيتم تخفيض القائمة يوم الجمعة.", "بالإضافة إلى الأسماء المعروفة ، رابيدلر من أصول تركية ، إركان كارا ويوسف دمير ، زملائهم في النادي ديان ليوبيسيتش وماكسيميليان أولمان بالإضافة إلى ستيفان شواب (باوك سالونيك) وحارس المرمى دانيال باخمان (واتفورد) وديفيد نيميث وجاكوب. Jantscher، ستيفان هيرلاندر (جميع شتورم غراتس) وبيتر زولج (Göztepe).", "وكان سيكان ستانكوفيتش حارس سالزبورج الوحيد في قائمة النداءات ، والذي كان يعتبر مرشحًا لجسد الرجل الواحد. أبدى الاتحاد التركي مؤخرًا اهتمامًا بـ Kara ، لكن المهاجم قرر الآن لصالح ÖFB.", "\"إنه لشرف لي أن ألعب للنمسا ،\" كان رد الفعل الأول للاعب البالغ من العمر 25 عامًا. \"اتصل بي مدير الرياضة في اتحاد النمسا لكرة القدم بيتر شوتل مرة أخرى اليوم وأبلغني بأنني مدرج في قائمة المسودة الحالية.", "أنا سعيد جدًا لأنني تم ترشيحي وأنا سعيد حقًا في الوقت الحالي ، \"يوضح الوافد الجديد لهذا الموسم. يمكن اعتبار ترشيح زميل كاراس رابيد ديمير علامة على أن اللاعب البالغ من العمر 17 عامًا سيكون أيضًا على فريق A للنمسا لفترة أطول من الوقت سوف تكون متاحة.", "لاعب خط الوسط ، الذي يُعتبر موهبة رائعة ، خاض جميع اختيارات فريق ÖFB للناشئين ، لكنه سيكون أيضًا مشكلة بالنسبة لتركيا.", "من الناحية النظرية ، قد يستغرق الأمر سنوات حتى نكون واضحين ، لأن FIFA يسمح للاعب بتغيير الاتحاد قبل عيد ميلاده الحادي والعشرين ، حتى لو تم لعب مباريات منافسة المنتخبات الوطنية بالفعل.", "القائمة رائعة أيضًا عندما يتعلق الأمر بحراس المرمى. أعلن فودة في الخريف أنه سيتخذ القرار بشأن هدف ÖFB المنتظم على المدى الطويل في دورة مارس. من الواضح أنه لا يوجد مرشح الآن ستانكوفيتش.", "من المحتمل أن يكون القرار بين ألكسندر شلاجر (لاسك) وهاينز ليندنر (بازل) ودانييل باخمان (واتفورد) وبافاو بيرفان بديل فولفسبورج وحارس المهاجم يورج سيبنهاندل.", "بعد ظهور ضيف اسكتلندا ، سيواجه فريق ÖFB جزر فارو (28 مارس) والدنمارك (31 مارس) في ملعب هابل في فيينا.", "حقيقة أن أحد اللاعبين العاملين في ألمانيا يمكنه السفر إلى جلاسكو قبل ذلك هو أمر مستحيل تمامًا مثل خطر غياب بعض من فيلق البوندسليجا أمام الدنمارك وجزر فارو.", "سوف يتخذ الاتحاد النمساوي لكرة القدم قرارًا نهائيًا بشأن هذه المسألة يوم الجمعة ، عندما يتم تقليص حجم الفريق. ماركو أرناوتوفيتش ليس بالتأكيد مشكلة بسبب قيود السفر الصينية كورونا." ]
}