{
  "id" : "hHKjtJV6",
  "url" : "https://kurier.at/wirtschaft/e-commerce-wuchs-in-oesterreich-im-vorjahr-um-174-prozent/401339274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T06:48:14Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageUrl" : "https://image.kurier.at/images/original/35451/46-70760377.jpg",
  "imageCopyright" : "Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "E-Commerce wuchs in Österreich im Vorjahr um 17,4 Prozent",
  "articleTitleTranslated" : "نمت التجارة الإلكترونية في النمسا بنسبة 17.4 في المائة في العام السابق",
  "articleContent" : [ "Erstmals hat der E-Commerce allein mit Waren, die an Endverbraucher verkauft werden, in Deutschland, Österreich und der Schweiz im Jahr 2020 ein konsolidiertes Volumen von mehr als 100 Mrd. Euro (inkl.", "Umsatzsteuer) erreicht. Der deutschsprachige E-Commerce setzt damit mehr um als jeder andere Sprachraum in Europa. Pro Kopf wurde in den drei Ländern im Mittel etwa für 1.000 Euro im Jahr bestellt. Das ist deutlich mehr als beispielsweise in Frankreich (67 Mio.", "Einwohner und etwa 46,4 Mrd. Euro vergleichbares E-Commerce-Volumen), aber noch erheblich weniger als in England (82,6 Mrd. Euro Marktvolumen, ca. 1.233 Euro pro Kopf und Jahr). Zusammen bringen es die deutschsprachigen Märkte auf ein Viertel des E-Commerce-Warenumsatzes in den USA.", "Prozentual am Stärksten fiel das Wachstum 2020 in der Schweiz mit einem Sprung um 27,9 Prozent auf 11,84 Mrd. Euro aus, gefolgt von Österreich (+17,4 Prozent) und Deutschland (+14,6 Prozent). Der Anteil des E-Commerce am Einzelhandel steigt in allen drei Märkten weiterhin konstant an.", "Die Branche in Österreich konnte im Vorjahr erstmals mehr als 8,5 Mrd. Euro im E-Commerce erwirtschaften. Der über mobile Endgeräte generierte Umsatz hat sich um mehr als 50 Prozent erhöht - mehr als in Deutschland, wo das Volumen nur um 11,1 Prozent stieg.", "Allerdings liegt der Anteil des Mobile Commerce am gesamten E-Commerce-Umsatz in Deutschland mehr als doppelt so hoch wie in Österreich. In Deutschland liegen die Online-Umsätze mit Waren für 2020 bei 83,3 Mrd.", "Euro. Dies ergibt einen prozentualen Anstieg von 14,6 Prozent gegenüber dem Jahr 2019.  Obwohl während der gesamten Corona-Krise in allen drei Ländern der Lebensmittelhandel nie geschlossen hatte, legte dieser im Onlinehandel überall prozentual am stärksten zu.", "Doch noch immer ist der e-Food-Sektor nirgends stärker als in der Schweiz: Mit 1,5 Mrd. Euro liegt er zwar deutlich unter dem deutschen Lebensmittel-Onlinehandel (2,3 Mrd. Euro, +43,75 Prozent).", "Aber bei annähernd vergleichbarer Bevölkerungsgröße ist er mehr als doppelt so hoch wie in Österreich (693 Mio. Euro, +20,9 Prozent). Pro Kopf gab jeder Deutsche wiederum nicht einmal 33 Euro für Lebensmittel im Internet aus (insgesamt 2,7 Mrd.", "Euro, +67 Prozent). In der Schweiz waren es mehr als 175 Euro, in Österreich immerhin mehr als 78 Euro. Rainer Will, Geschäftsführer des österreichischen Handelsverbands: \"Der Onlinehandel ist im Corona-Jahr 2020 in Österreich mit 17,4 Prozent so stark gewachsen wie nie zuvor.", "Damit hat die Pandemie den E-Commerce hierzulande noch weit stärker befeuert als in Deutschland. Mittlerweile shoppen alle Altersklassen im Internet und das wird auch nach Covid so bleiben.", "Der Trend zum regionalen Einkauf hält ebenfalls an - eine große Chance für die Webshops der DACH-Region, mit europäischer Qualität zu überzeugen.\"" ],
  "articleContentTranslated" : [ "لأول مرة ، سيكون للتجارة الإلكترونية بالسلع التي يتم بيعها للمستهلكين النهائيين في ألمانيا والنمسا وسويسرا حجمًا موحدًا يزيد عن 100 مليار يورو في عام 2020 (بما في ذلك.", "ضريبة المبيعات). تقوم التجارة الإلكترونية الناطقة باللغة الألمانية بأكثر من أي منطقة لغة أخرى في أوروبا. في البلدان الثلاثة ، كان متوسط نصيب الفرد من الطلبات حوالي 1000 يورو سنويًا. وهذا أكثر بكثير مما هو عليه في فرنسا على سبيل المثال (67 مليون.", "السكان وحوالي 46.4 مليار يورو في حجم التجارة الإلكترونية المماثل) ، ولكن لا يزال أقل بكثير مما هو عليه في إنجلترا (82.6 مليار يورو من حجم السوق ، حوالي 1233 يورو للفرد والسنة). تمثل الأسواق الناطقة بالألمانية معًا ربع مبيعات التجارة الإلكترونية في الولايات المتحدة الأمريكية.", "من حيث النسبة المئوية ، كان النمو في عام 2020 في سويسرا ، مع قفزة بنسبة 27.9٪ إلى 11.84 مليار يورو ، تليها النمسا (+17.4٪) وألمانيا (+14.6٪). تستمر حصة التجارة الإلكترونية في البيع بالتجزئة في الارتفاع بشكل مطرد في جميع الأسواق الثلاثة.", "في العام السابق ، تمكن الفرع النمساوي من تحقيق أكثر من 8.5 مليار يورو في التجارة الإلكترونية لأول مرة. زاد حجم التداول الناتج عن الأجهزة المحمولة بأكثر من 50 في المائة - أكثر من ألمانيا ، حيث ارتفع الحجم بنسبة 11.1 في المائة فقط.", "ومع ذلك ، فإن حصة التجارة عبر الهاتف المحمول في إجمالي مبيعات التجارة الإلكترونية في ألمانيا تزيد عن ضعف نصيبها في النمسا. في ألمانيا ، تبلغ مبيعات البضائع عبر الإنترنت لعام 2020 83.3 مليار يورو.", "اليورو. ينتج عن هذا زيادة بنسبة 14.6 في المائة مقارنة بعام 2019. على الرغم من أن تجارة البقالة لم تغلق أبدًا في جميع البلدان الثلاثة خلال أزمة كورونا بأكملها ، إلا أن النسبة المئوية للزيادة في التجارة عبر الإنترنت كانت الأقوى في كل مكان.", "لكن قطاع الأغذية الإلكترونية لا يزال أقوى مما هو عليه في سويسرا: حيث يبلغ 1.5 مليار يورو ، وهو أقل بكثير من تجارة المواد الغذائية الألمانية عبر الإنترنت (2.3 مليار يورو ، + 43.75 في المائة).", "ولكن مع حجم سكاني مشابه تقريبًا ، فهو أعلى من ضعف مثيله في النمسا (693 مليون يورو ، +20.9 في المائة). في المقابل ، لم ينفق كل فرد ألماني حتى 33 يورو على البقالة على الإنترنت (ما مجموعه 2.7 مليار يورو).", "يورو ، +67 في المائة). في سويسرا كان أكثر من 175 يورو ، في النمسا أكثر من 78 يورو. راينر ويل ، العضو المنتدب لرابطة التجارة النمساوية: \"في عام كورونا 2020 ، نمت التجارة عبر الإنترنت في النمسا بنسبة 17.4 في المائة ، أكثر من أي وقت مضى.", "وبالتالي ، فقد غذى الوباء التجارة الإلكترونية في هذا البلد أكثر من ألمانيا. جميع الفئات العمرية تتسوق الآن على الإنترنت وستبقى على هذا النحو بعد Covid.", "الاتجاه نحو الشراء الإقليمي مستمر أيضًا - وهي فرصة عظيمة للمحلات التجارية عبر الإنترنت في منطقة DACH لإثارة الإعجاب بالجودة الأوروبية. \"" ]
}