{
  "id" : "hhne63Go",
  "url" : "https://kurier.at/kultur/wiener-staatsoper-oeffnet-wieder-als-architekturmuseum/401159940",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:30:24Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4620632/20200907-ABD0059-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Staatsoper öffnet wieder - als Architekturmuseum",
  "articleTitleTranslated" : "إعادة افتتاح دار أوبرا فيينا - كمتحف معماري",
  "articleContent" : [ "Bis mindestens Ende Februar gibt es keine Vorstellungen mit Publikum in der Wiener Staatsoper. Museen aber dürfen voraussichtlich ab 8. Februar öffnen - und so erklärt Direktor Bogdan Roščić die Staatsoper kurzerhand zum Architekturmuseum mit Shop.", "Während \"auf der Bühne immer die Themen der Gegenwart verhandelt werden, ist das Gebäude selbst ja eines der größten Museen der Stadt\", so der Direktor laut Aussendung.", "\"Und zwar ein einzigartiges Architektur-Museum gleich zweier Epochen – des Ringstraßen-Historismus einerseits und, in weiten Teilen des Gebäude-Inneren, der beim Wiederaufbau des Hauses entstandenen Architektur der 1950er Jahre.", "Bis zu 280.000 kunstinteressierte Menschen pro Jahr haben in den Zeiten vor Corona dieses bedeutende Denkmal eines knappen Jahrhunderts österreichischer Architektur-Geschichte besucht und neben dem Bauwerk auch die vielen ausgestellten Kunstwerke betrachtet.", "Ich freue mich sehr, dass dies ab 8. Februar, selbstverständlich unter den dann geltenden Auflagen, wieder möglich ist.\"", "Und \"da zum selben Datum auch der Handel öffnet, wird die Staatsoper ihr neu eröffnetes, architektonisch ebenfalls interessantes Opernfoyer, in dem sich neben den Bundestheaterkassen auch der Shop der Wiener Staatsoper befindet, dem Publikum wieder zugänglich machen\"." ],
  "articleContentTranslated" : [ "لا توجد عروض مع الجمهور في دار الأوبرا في فيينا حتى نهاية فبراير على الأقل. ومع ذلك ، من المتوقع افتتاح المتاحف اعتبارًا من 8 فبراير - ولذلك أعلن المخرج بوجدان روشيتش بشكل غير رسمي أن أوبرا الدولة متحف معماري به متجر.", "وقال المدير ، بحسب الإذاعة ، إنه بينما \"يتم التفاوض دائمًا على القضايا المعاصرة على المسرح ، يعد المبنى نفسه أحد أكبر المتاحف في المدينة\".", "\"متحف معماري فريد من عصرين - تاريخ Ringstrasse من ناحية ، وفي أجزاء كبيرة من الجزء الداخلي للمبنى ، الهندسة المعمارية في الخمسينيات التي ظهرت أثناء إعادة بناء المنزل.", "زار ما يصل إلى 280 ألف شخص مهتم بالفن سنويًا هذا النصب التذكاري الهام لما يقرب من قرن من التاريخ المعماري النمساوي في أوقات ما قبل كورونا وألقوا نظرة على المبنى والعديد من الأعمال الفنية المعروضة.", "يسعدني جدًا أن هذا سيكون ممكنًا مرة أخرى اعتبارًا من 8 فبراير ، بالطبع وفقًا للشروط المطبقة في ذلك الوقت.", "و \"منذ افتتاح التجارة في نفس التاريخ ، ستجعل دار الأوبرا بهو أوبرا افتتح حديثًا ومثيرًا للاهتمام من الناحية المعمارية ، حيث يقع متجر دار الأوبرا في فيينا ، بالإضافة إلى شباك التذاكر الفدرالي المسرحي ، في متناول الجمهور مرة أخرى\"." ]
}