{
  "id" : "HHNnMW2H",
  "url" : "https://kurier.at/kultur/reggae-pionier-und-bob-marleys-bandkollege-bunny-wailer-gestorben/401205703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T18:46:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Reggae-Pionier und Bob Marleys Bandkollege Bunny Wailer gestorben",
  "articleTitleTranslated" : "توفي رائد موسيقى الريغي وزميلة بوب مارلي باني وايلر",
  "articleContent" : [ "Der berühmte jamaikanische Reggae-Musiker Bunny Wailer ist tot.", "Der Sänger, Songschreiber und Perkussionist, der mit bürgerlichem Namen Neville O'Riley Livingston hieß, starb am Dienstag im Alter von 73 Jahren in einem Krankenhaus in der jamaikanischen Hauptstadt Kingston, wie die Kulturministerin des Karibikstaates, Olivia Grange, mitteilte.", "Die Todesursache wurde zunächst nicht genannt. Livingston hatte Medienberichten zufolge in den vergangenen drei Jahren zwei Schlaganfälle erlitten. Gemeinsam mit Reggae-Legende Bob Marley und Peter Tosh hatte er in den 1960er-Jahren die Gruppe Bob Marley and The Wailers gegründet.", "Marley und Livingston lernten sich bereits als Kinder kennen und wurden Halbbrüder - Marleys Mutter und Livingstons Vater hatten zusammen eine Tochter.", "Die Band spielte eine wichtige Rolle bei der Popularisierung des damals neuen jamaikanischen Musikstils Reggae auf der Karibikinsel und der ganzen Welt.", "Bunny Wailer stieg allerdings 1973, kurz vor dem großen internationalen Durchbruch, aus, weil geplante Auftritte in Subkultur-Clubs in den USA aus seiner Sicht gegen seinen Rastafari-Glauben verstießen.", "Er hatte fortan eine lange Solokarriere, in deren Verlauf er drei Grammys erhielt. \"Heute ist der letzte noch lebende Wailer verstorben\", schrieb Grange. \"Was Bunny Wailer, als einer der Pioniere und Fahnenträger der Musik unseres Landes, für den Reggae getan hat, lebt weiter." ],
  "articleContentTranslated" : [ "توفي عازف الريغي الجامايكي الشهير باني وايلر.", "توفي المغني وكاتب الأغاني وعازف الإيقاع ، واسمه الحقيقي نيفيل أورايلي ليفينغستون ، يوم الثلاثاء عن عمر يناهز 73 عامًا في مستشفى في العاصمة الجامايكية كينغستون ، وفقًا لوزيرة الثقافة في ولاية الكاريبي أوليفيا جرانج.", "لم يذكر سبب الوفاة في البداية. وذكرت تقارير إعلامية أن ليفينجستون أصيب بجلطتين خلال السنوات الثلاث الماضية. جنبا إلى جنب مع أسطورة موسيقى الريغي بوب مارلي وبيتر توش ، أسس مجموعة بوب مارلي و The Wailers في الستينيات.", "التقى مارلي وليفينجستون عندما كانا طفلين وأصبحا أخوة غير شقيق - والدة مارلي ووالد ليفينجستون كان لهما ابنة معًا.", "لعبت الفرقة دورًا مهمًا في الترويج للأسلوب الجامايكي الجديد لموسيقى الريغي آنذاك في جزيرة الكاريبي وحول العالم.", "خرج باني وايلر في عام 1973 ، قبل فترة وجيزة من الاختراق الدولي الكبير ، لأن المظاهر المخطط لها في نوادي الثقافة الفرعية في الولايات المتحدة الأمريكية انتهكت معتقداته الراستافارية من وجهة نظره.", "منذ ذلك الحين ، كان لديه مهنة طويلة منفردة ، حصل خلالها على ثلاث جوائز جرامي. كتب غرانج: \"اليوم مات آخر ويلر على قيد الحياة\". \"ما فعله باني وايلر ، أحد رواد موسيقى بلادنا وحامليها ، لموسيقى الريغي ، ما زال مستمراً." ]
}