{
  "id" : "HhOq5t7i",
  "url" : "https://kaernten.orf.at/stories/3079263/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-05T15:23:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lesachtal: Einsatzkräfte in Alarmbereitschaft",
  "articleTitleTranslated" : "ليسشتال: خدمات الطوارئ في حالة تأهب",
  "articleContent" : [ "Sonntagfrüh werden die Kommissionen erneut zusammenkommen, um die Lage zu beurteilen. Schneebruch kappte in Oberkärnten bereits einige Stromleitungen. Am Samstagabend waren 150 Haushalte in Rangersdorf und im oberen Drautal ohne Strom.", "In Prägraten am Großvenediger in Osttirol ging am Samstag bereits eine Lawine ab. Vier Häuser und ein Fahrzeug wurden beschädigt. Aus Sicherheitsgründen werden weitere Wohnhäuser evakuiert, 90 Menschen waren davon betroffen.", "Kleinere Überschwemmungen gab es am Abend in Ledenitzen am Faaker See und in der Gemeinde Kirchbach im Gailtal. Kärntenweit gab es am Samstag 56 Feuerwehr-Einsätze gegeben.Zufahrt ins Lesachtal gesperrt Die Zufahrt ins Lesachtal musste bereits Samstagfrüh aus Sicherheitsgründen gesperrt werden.", "Bisher fiel ein Meter Neuschnee. Bis Sonntag könnten es drei Meter werden. Weil es vor ein paar Tagen schon einmal geschneit hat könnten jetzt umso leichter Lawinen abgehen. Einzelne Lawinenkegel seien bereits sichtbar, sagte der Gemeindefeuerwehrkommandant Martin Guggenberger.", "Bernd Radler (ORF) über die Schnee-Lage ORF-Reporter Bernd Radler berichtet über die aktuelle Schnee-Situation in Kärnten. title: Starker Schneefall in Kärnten text: Im Süden Österreichs kam es am Samstag zu starkem Schneefall.", "Höher gelegene Täler in Oberkärnten und Osttirol bekamen die Auswirkungen des Mittelmeer-Tiefs besonders stark zu spüren. Straßen wurden gesperrt. @@@@Feuerwehr: „Sind leicht angespannt“ Alle 44 Feuerwehren des Bezirks Hermagor stehen in Bereitschaft.", "Die Schneeräumtrupps wurden aus Sicherheitsgründen bereits abgezogen, um nichts zu riskieren, wenn sich weitere Lawinen im Lesachtal lösen sollten, so Guggenberger: „Man weiß nicht, wie sich das weiterentwickelt, ob Regen dazu kommt.", "Wir sind schon leicht angespannt.“ Auf den bekannten Lawinenhängen seien bereits Schneemassen abgegangen. „Weil der Boden darunter geforen war und es dann leichten Pulverschnee gab sind die ersten Lawinen schon abgegangen.", "Das ist aber nichts Negatives, weil der erste Druck schon weg ist.“ Konrad Weixelbraun (ORF) aus Kärnten ORF-Reporter Konrad Weixelbraun berichtet aus Kötschach-Mauthen über die Schnee-Situation in Kärnten.", "Starker Niederschlag gegen Sonntagmittag erwartet In der Nacht auf Sonntag dürften noch einige Liter Regen und Schnee dazu kommen, sagte Wetterexperte Gerhard Hohenwarter: „Es ist nicht ganz ausgeschlossen, dass der Schnee in Regen übergeht.", "In den Nachtstunden dürfte es bei Schneefall bleiben. Am späten Sonntagvormittag und um die Mittagszeit kommt nochmals ausgesprochen starker Niederschlag auf. Es ist nicht ganz auszuschließen, dass es auch Schneeregen ist.", "Um die Mittagszeit dürfte er aber in Schneefall übergehen.“ Laut Hohenwarter könne erneut ein halber Meter Neuschnee dazu kommen – gerade in höheren Lagen des Lesachtales auch mehr.", "„Bis Sonntagabend könnten im Lesachtal durchaus 150, stellenweise auch an die 200 Zentimeter Schnee liegen.“ Am Montag ist eine kurze Wetterbesserung angesagt. Dann sollen auch – wenn nötig – Versorgungsflüge möglich sein.", "In Klagenfurt stehen mehrere Bundesheer Hubschrauber für den Einsatz bereit.Unberechenbarer Nassschnee Bürgermeister Johann Windbichler beurteilte die Situation als ernst, aber noch unter Kontrolle: „Wir haben Lawinenwarnstufe vier bis fünf im Talbereich.", "Viele Häuser müssen abgesichert werden.“ Es sei nur eine Frage der Zeit, bis die höchste Warnstufe ausgerufen werden könnte, hieß es zu Mittag. Gefahrenpunkte in unmittelbarer Nähe der besiedelten Gebiete gebe es vorerst nicht.", "Sollte es im Tal starke Regenfälle geben wäre der Nassschnee aber noch unberechenbarer, so Windbichler. Fotostrecke mit 17 Bildern Windbichler: „Gespannte Ruhe“ Die Gailtalstraße sei seit Samstag gesperrt, weil immer wieder entlang der Straße Lawinen abgehen würden.", "Es sei schwer abzuschätzen, wie viel Schnee in den nächsten Stunden tatsächlich dazukommen werde. In den Orten werde versucht, die Verbindungswege möglichst passierbar zu halten. Sollten unerwartet Lawinen abgehen, sei man eng vernetzt.", "Es herrsche Ruhe im Tal: „Man hat eine gewisse Eigenverantwortung im eigenen Bereich. Die Versorgung ist großteils aufrecht, weil wir viele Bauern haben. Man sieht dem, was auf uns zukommt, schon mit einer gewissen gespannten Ruhe entgegen.", "Wir hoffen, dass wir das alles gut bewältigen.“ Zuschauervideos Schnee Oberkärnten Bevölkerung soll zu Hause bleiben Laut Windbichler werde die Bevölkerung ständig informiert.", "Sie sei dazu angehalten, zu Hause zu bleiben, um zusätzliche Gefahren möglichst zu vermeiden: \"Die ärztliche Versorgung wird sichergestellt. Sollte es durch umstürzende Bäume zu Stromausfällen kommen, werde die KELAG Notstromaggregate bereitstellen.", "„Schon seit drei Jahren im Krisenmodus“ Während des Sturmtiefs „Vaja“ 2018 wurde der Wald an vielen Stellen regelrecht niedergewalzt.", "Der Gedanke an die großen Freiflächen, die zu Lawinenkegeln werden könnten, bereiten ihm etwas Sorge, sagte Windbichler, auch wenn man aus den Erfahrungen der letzten Unwetter gelernt habe: „Voriges Jahr hatten wir auch zwei Meter Nassschnee.", "Wir sind praktisch schon drei Jahre im Katastrophenmodus“", "Ebenfalls angespannt ist die Situation im Mölltal, mehrere Häuser mussten evakuiert werden – mehr dazu in Lawinengefahr: Erste Häuser evakuiert.Kein Zugsverkehr auf Tauernstrecke Auf der Tauernbahnstrecke zwischen Spittal an der Drau und Schwarzach St.  “", "Veit wurde der Zugsverkehr vorsichtshalber eingestellt; ebenso auf der Drautalstrecke zwischen Lienz und Innichen in Südtirol. Es wurde jeweils ein Schienenersatzverkehr eingerichtet. Östlich von Villach sorgte Samstagfrüh der Regen teilweise für glatte Straßen.", "Für den Rest Kärntens verzeichnete die Landesalarm- und Warnzentrale in der Nacht auf Samstag keine Unwettereinsätze. Mehr zum Straßenzustand erfahren Sie laufend im Radio-Kärnten-Verkehrsservice." ],
  "articleContentTranslated" : [ "وستجتمع اللجان مرة أخرى صباح الأحد لتقييم الوضع. قطعت Schneebruch بالفعل بعض خطوط الكهرباء في Upper Carinthia. ومساء السبت ، انقطعت الكهرباء عن 150 أسرة في رينجرسدورف ودراوتال العليا.", "حدث انهيار جليدي في مدينة براغراتن أم غروسفينيجر في شرق تيرول يوم السبت. ولحقت أضرار بأربعة منازل وسيارة واحدة. لأسباب أمنية ، تم إخلاء المزيد من المباني السكنية ، وتأثر 90 شخصًا.", "كانت هناك فيضانات طفيفة في المساء في ليدينيتزين أم فاكر سي وفي بلدية كيرشباخ إم جيلتال. كانت هناك 56 فرقة إطفاء في جميع أنحاء كارينثيا يوم السبت ، والوصول إلى Lesachtal مغلق ، وكان لابد من إغلاق الوصول إلى Lesachtal صباح يوم السبت لأسباب تتعلق بالسلامة.", "حتى الآن ، سقط متر واحد من الثلج الطازج. بحلول يوم الأحد يمكن أن تكون ثلاثة أمتار. بسبب تساقط الثلوج بالفعل منذ بضعة أيام ، يمكن أن تندلع الانهيارات الجليدية بسهولة أكبر الآن. قال مارتن غوغنبرغر ، قائد فرقة الإطفاء المجتمعية ، إن الانهيارات الجليدية الفردية ظاهرة بالفعل.", "بيرند رادلر (ORF) عن حالة الثلوج ، مراسل ORF بيرند رادلر يتحدث عن الوضع الحالي للثلوج في كارينثيا. العنوان: تساقط ثلوج كثيف في كارينثيا النص: في جنوب النمسا كان هناك تساقط كثيف للثلوج يوم السبت.", "تضررت الوديان المرتفعة في أعالي كارينثيا وشرق تيرول بشكل خاص من آثار منخفض البحر الأبيض المتوسط. تم إغلاق الطرق. @@رجال الإطفاء: \"متوترون بعض الشيء\" جميع رجال الإطفاء الـ 44 في منطقة هيرماجور في وضع الاستعداد.", "لقد تم بالفعل سحب فرق إزالة الجليد لأسباب تتعلق بالسلامة حتى لا تخاطر بأي شيء في حالة حدوث المزيد من الانهيارات الثلجية في وادي ليسش ، كما يقول غوغنبرغر: \"أنت لا تعرف كيف ستتطور ، وما إذا كانت ستمطر.", "نحن بالفعل متوترون قليلاً. \"لقد خرجت كتل من الثلج بالفعل من منحدرات الانهيار الجليدي المألوفة. \"نظرًا لأن الأرض كانت متجمدة في الأسفل وكان هناك ثلوج باردة خفيفة ، فإن الانهيارات الجليدية الأولى قد اندلعت بالفعل.", "لكن هذا ليس شيئًا سيئًا لأن الطبعة الأولى قد اختفت بالفعل. \"كونراد ويكسلبراون (ORF) من مراسل كارينثيا ORF Konrad Weixelbraun يتحدث من كوتشاخ-ماوثن عن حالة الثلوج في كارينثيا.", "من المتوقع هطول أمطار غزيرة ظهر يوم الأحد. من المحتمل أن تهطل بضعة لترات من الأمطار والثلوج ليلة الأحد ، كما قال خبير الطقس غيرهارد هوهنوارتر: \"ليس من المستبعد تمامًا أن يتحول الثلج إلى مطر.", "في الليل يجب أن تبقى مع تساقط الثلوج. في وقت متأخر من صباح الأحد وحوالي الظهر ، تهطل الأمطار مرة أخرى بغزارة. لا يمكن استبعاد أنه متجمد أيضًا.", "ومع ذلك ، في وقت الغداء ، يجب أن يتحول إلى تساقط للثلوج. \"وفقًا لهوهينوارتر ، يمكن إضافة نصف متر آخر من الثلج الطازج - خاصة في المرتفعات العالية في وادي ليسش.", "\"بحلول مساء الأحد ، قد يكون هناك 150 سم من الثلج في وادي ليسش ، وفي بعض الأماكن حتى 200 سم\". يوم الإثنين ، سيتحسن الطقس لفترة وجيزة. ثم - إذا لزم الأمر - يجب أن تكون رحلات الإمداد ممكنة أيضًا.", "العديد من طائرات الهليكوبتر التابعة للقوات المسلحة جاهزة للاستخدام في كلاغنفورت. وقد قدر رئيس البلدية يوهان ويندبيشلر (Johann Windbichler) الوضع بأنه خطير ولكنه لا يزال تحت السيطرة: \"لدينا مستويات تحذير من الانهيار الجليدي من أربعة إلى خمسة في منطقة الوادي.", "يجب تأمين العديد من المنازل. \"لقد كانت مسألة وقت فقط قبل إعلان أعلى مستوى تحذير ، كما قيل ظهرًا. في الوقت الحالي ، لا توجد نقاط خطر في المنطقة المجاورة مباشرة للمناطق المأهولة.", "يقول Windbichler إنه في حالة هطول أمطار غزيرة في الوادي ، سيكون من الصعب التنبؤ بالثلج الرطب. سلسلة صور بها 17 صورة Windbichler: \"هدوء توتر\" تم إغلاق Gailtalstrasse منذ يوم السبت لأن الانهيارات الجليدية كانت تنفجر بشكل متكرر على طول الشارع.", "من الصعب تقدير كمية الثلوج التي ستصل بالفعل في الساعات القليلة القادمة. في المدن ، تُبذل محاولات لإبقاء الطرق الرابطة سالكة قدر الإمكان. إذا كانت هناك انهيارات ثلجية غير متوقعة ، فإن أحدها مرتبط بشكل وثيق.", "الوادي هادئ: \"لديك قدر معين من المسؤولية الشخصية في منطقتك. العرض قائم إلى حد كبير لأن لدينا العديد من المزارعين. ترى ما هو آت في طريقك بهدوء متوتر معين.", "نتمنى أن نتمكن من التعامل مع كل هذا بشكل جيد. ”أشرطة فيديو للمشاهدين Snow Upper Carinthia يجب أن يظل السكان في منازلهم وفقًا لـ Windbichler ، يتم إعلام السكان.", "يتم تشجيعها على البقاء في المنزل لتجنب مخاطر إضافية قدر الإمكان: \"الرعاية الطبية مضمونة. في حالة انقطاع التيار الكهربائي بسبب سقوط الأشجار ، ستوفر KELAG وحدات طاقة طارئة.", "\"كانت بالفعل في وضع الأزمة لمدة ثلاث سنوات\" خلال عاصفة \"فاجا\" في عام 2018 ، دحرجت الغابة تمامًا في العديد من الأماكن.", "قال Windbichler إن فكرة المساحات المفتوحة الكبيرة التي يمكن أن تصبح أقماعًا من الانهيارات الثلجية تقلقه قليلاً ، حتى لو تعلم المرء من تجارب العاصفة الأخيرة: \"في العام الماضي كان لدينا أيضًا مترين من الثلج الرطب.", "لقد كنا في وضع كارثي منذ ثلاث سنوات تقريبًا \"", "الوضع في مولتال متوتر أيضًا ، حيث تم إخلاء العديد من المنازل - بسبب خطر الانهيارات الجليدية: تم إخلاء المنازل الأولى.", "فيت ، تم إيقاف حركة القطارات كإجراء احترازي ؛ أيضًا على طريق Drautal بين Lienz و Innichen في جنوب تيرول. تم إنشاء خدمة السكك الحديدية البديلة في كل حالة. إلى الشرق من فيلاخ ، جعلت الأمطار الطرق زلقة جزئيا صباح يوم السبت.", "بالنسبة لبقية كارينثيا ، لم يسجل مركز الإنذار والإنذار التابع للدولة أي عواصف ليل السبت. يمكنك معرفة المزيد عن حالة الطريق في خدمة مرور راديو كارينثيا." ]
}