{
  "id" : "HhQOwOzl",
  "url" : "https://kurier.at/chronik/oesterreich/jeder-zweite-in-oesterreich-kennt-jemand-positiv-getesteten/401101197",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:25:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Jeder zweite in Österreich kennt jemand positiv getesteten",
  "articleTitleTranslated" : "كورونا: كل ثاني شخص في النمسا يعرف شخصا جاءت نتيجة اختباره إيجابية",
  "articleContent" : [ "Doppelt so viele leider unter Depression In Summe zeigen die drei Umfragen von TQS im April, Oktober und November, \"die Menschen haben es jetzt verstanden\", sagt Scharitzer.", "Auch die Maßnahmen seien gut verstanden worden, allerdings gebe es eine starke Polarisierung zwischen denen, die gut damit umgehen können und anderen, die es nicht so gut verkraften.", "Während im April erst 42 Prozent emotional betroffen waren, sind es inzwischen 65 Prozent.  Im Vergleich zu 2019 leiden in diesem Jahr in Österreich doppelt so viele Personen unter einer Depression. 22 Prozent der Österreicher und Österreicherinnen hatten einen Wert von elf oder mehr im \"Patient Health Questionnaire\", was auf eine Depression hindeute.", "Zugleich ergab die Umfrage, dass 60 Prozent eine gute psychische Widerstandsfähigkeit bzw.  Resilienz besitzen.  Das bedeutet, dass resiliente Personen, obwohl sie übermäßigen Belastungen und Risiken ausgesetzt sind, psychisch gesund bleiben bzw. sich leichter erholen 46 Prozent für Impfung bereit  Ambivalent sind die Umfrageergebnisse in Bezug auf die Impfbereitschaft.", "Lediglich die Hälfte der Befragten glaubt, dass die Coronapandemie mit einer Impfung erfolgreich bekämpft werden kann - und nur 46 Prozent zeigen eine sehr hohe bis hohe Bereitschaft sich impfen zu lassen, sobald ein Impfstoff verfügbar ist.", "Massentests vor Weihnachten unterstützen hingegen sechs von zehn Österreichern.  Zwar glauben zwei Drittel der Österreicher, dass 2021 wieder Normalität einkehren wird, ein Viertel erwartet dies aber erst 2022." ],
  "articleContentTranslated" : [ "لسوء الحظ ، يعاني هذا العدد من الاكتئاب ضعف هذا العدد ، وإجمالاً ، تُظهر استطلاعات TQS الثلاثة في أبريل وأكتوبر ونوفمبر أن \"الناس قد فهموها الآن\" ، كما يقول شاريتسر.", "كانت الإجراءات أيضًا مفهومة جيدًا ، ولكن هناك استقطاب قوي بين أولئك الذين يمكنهم التعامل معها بشكل جيد وغيرهم ممن لا يستطيعون التعامل معها بشكل جيد.", "في حين تأثر 42 في المائة فقط عاطفياً في أبريل ، أصبح الآن 65 في المائة. مقارنة بعام 2019 ، يعاني ضعف عدد الأشخاص في النمسا من الاكتئاب هذا العام. 22٪ من النمساويين كانت لديهم قيمة أحد عشر أو أكثر في \"استبيان صحة المريض\" ، مما يشير إلى الاكتئاب.", "في الوقت نفسه ، أظهر الاستطلاع أن 60٪ لديهم مقاومة نفسية جيدة أو مرونة جيدة. وهذا يعني أن الأشخاص المرنين ، على الرغم من تعرضهم للإجهاد والمخاطر المفرطة ، يظلون أصحاء عقليًا أو يتعافون بسهولة أكبر. 46 في المائة على استعداد للتلقيح.نتائج المسح متناقضة فيما يتعلق بالاستعداد للتلقيح.", "يعتقد نصف المستجيبين فقط أنه يمكن محاربة وباء كورونا بنجاح من خلال التطعيم - وأظهر 46 بالمائة فقط استعدادًا مرتفعًا جدًا إلى مرتفع للتطعيم بمجرد توفر لقاح.", "على النقيض من ذلك ، فإن الاختبارات الجماعية قبل عيد الميلاد تدعم ستة من كل عشرة نمساويين. على الرغم من أن ثلثي النمساويين يعتقدون أن الحياة الطبيعية ستعود إلى طبيعتها في عام 2021 ، إلا أن ربعهم لا يتوقع حدوث ذلك حتى عام 2022." ]
}