{
  "id" : "HhsfdUCE",
  "url" : "https://www.diepresse.com/5897949/Streaming_Miss-Piggy-wird-zur-Influencerin?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Miss Piggy wird zur Influencerin",
  "articleTitleTranslated" : "أصبحت Miss Piggy مؤثرة",
  "articleContent" : [ "Die „Muppets“ nehmen auf Disney+ jetzt Blogger und Unterhaltungsshows aufs Korn – und wecken gute Erinnerungen an chaotisch-charmante Fernsehmomente.  Klar muss sich Miss Piggy schrecklich aufregen.", "Das quirlige Schweinchen, das schon in den 1970er-Jahren in der „Muppet-Show“ mitwirkte, hat nichts an Charakter und Energie eingebüßt.  Also brüllt sie herum, weil das Insert für ihren Lifestyle-Blog falsch geschrieben ist – was ihr knurriger Assistent, der aussieht wie eine Riesenmilbe, auf das Grafikteam aus Litauen schiebt.", "Dass sie gerade im Livestream ihren Charakter entblößt, ist Piggy herzlich egal.  Hauptsache, es dreht sich alles nur um sie.  In „Und jetzt: Die Muppets“ gestalten Piggy und ihre Freunde eine – gewohnt chaotische – Internet-Show.", "Und was spielt die pummelige Piggy (die so frisch aussieht, als wäre sie gerade der Waschmaschine entstiegen) für eine Rolle?  Sie wird Influencerin.  Salbungsvoll erklärt sie den Zuschauern nicht nur, welches Outfit sie wählen sollten und wie man die Wangen rosig hält (besserwisserisch war sie schon immer), sondern empfiehlt auch – dem Zeitgeist entsprechend – bei mangelndem Selbstwert mehr Selbstfürsorge.", "Bei Piggy hilft zum Beispiel ein Früchtebecher gegen Stress, „und Streusel machen alles besser“.  Wer könnte da widersprechen?  Maulwurf mit Käse und Chili 44 Jahre nach ihrem ersten Auftritt nehmen die Muppets wieder einmal die Unterhaltungsbranche aufs Korn, nur dass sich der Fokus auf Blogs, YouTube und Internetformate verlagert hat.", "Wegweisend waren die charmanten Puppen schon immer.  Der schwedische Koch, der sein „Smørrebrød, Smørrebrød røm, pøm, pøm, pøm“ vor sich hin trällerte, war in den Siebzigern eine kauzige Persiflage auf aufkommende Kochshows.", "Das Genre boomt derzeit wieder – also ist auch der irrwitzige „Swedish Chef“ mit den strubbeligen Augenbrauen mit dabei.  Obwohl er immer noch nicht kochen kann.", "Statt ein mexikanisches „Chicken mole“ bereitet er in seiner Verwirrung einen Maulwurf (Englisch: mole) zu, der mit Käse und Chili garniert wird, dann aber doch nicht im Kochtopf landet.", "Es sind Absurditäten wie diese, die die Muppet-Show von Anfang an prägten – und die Fans auch heute noch erfreuen.  Aber sie funktionieren oft nur im englischen Original (das man bei Disney+ anwählen kann).", "Dass sich Kermit der Frosch, Scooter, Gonzo und Fozzie Bär Gäste einladen und Talkformate persiflieren, hat ebenfalls Tradition – auch wenn die Eingeladenen früher berühmter waren: Elton John sang in der „Muppet Show“, Peter Sellers oder Sylvester Stallone waren Gast.", "Da ist in der neuen Show noch viel Luft nach oben.  Einst begrüßten die Muppets ihr Publikum in einem Theater – man vermisst die bissigen Kommentare, die die beiden Grantscherm Waldorf und Statler von der Loge aus abgaben.", "Kermit aber ist so liebenswert wie früher – und wenn ihm etwas nicht passt, zieht er seine entzückende Schnute.  Miss Piggy hingegen beleidigt ihre Gäste und schlägt zu, wenn sie in Rage gerät.", "In Schwierigkeiten können die Muppets aber nicht geraten, denn sie haben jetzt sogar einen juristischen Berater: Joe, das Amtswiesel.  Er kontrolliert, ob Kermit alle Warnhinweise richtig verliest, und schaut Doktor Bunsen auf die Finger, wenn er wieder einmal etwas in die Luft jagt.", "„Nicht ohne Anwalt“, ist Joes Motto.  Auch das ein trefflicher Kommentar zum Unterhaltungsbusiness von heute.  (\"Die Presse\", Print-Ausgabe, 16.11.2020)" ],
  "articleContentTranslated" : [ "تستهدف \"الدمى المتحركة\" المدونين والعروض الترفيهية على Disney + - وتستعيد ذكريات جميلة عن لحظات تلفزيونية ساحرة وفوضوية. بالطبع ، يجب أن تكون الآنسة Piggy منزعجة بشكل رهيب.", "الخنزير الحي ، الذي شارك بالفعل في \"عرض الدمى المتحركة\" في السبعينيات ، لم يفقد أيًا من شخصيته وطاقته. لذلك صرخت حولها لأن الإدخال الخاص بمدونة أسلوب حياتها بها أخطاء إملائية - وهو ما يلقي مساعدها الغاضب ، الذي يشبه العث العملاق ، باللوم على فريق الرسومات من ليتوانيا.", "لا تهتم Piggy بأنها تعرض شخصيتها في البث المباشر. الشيء الرئيسي هو أن الأمر كله يتعلق بهم. في \"And now: The Muppets\" ، تنشئ Piggy وأصدقاؤها عرضًا على الإنترنت - فوضويًا كالعادة.", "وما هو الدور الذي تلعبه Piggy السمين (التي تبدو منتعشة جدًا ، وكأنها خرجت للتو من الغسالة)؟ أصبحت مؤثرة. إنها مليئة بالدهن ، فهي لا تشرح للجمهور فقط الزي الذي يجب اختياره وكيفية الحفاظ على الخدين وردية (لطالما كانت على دراية بكل شيء) ، ولكنها توصي أيضًا - تمشيا مع روح العصر - بمزيد من الرعاية الذاتية إذا كنت تفتقر إلى تقدير الذات.", "مع Piggy ، على سبيل المثال ، يساعد كوب الفاكهة على مقاومة الإجهاد ، \"والرشات تجعل كل شيء أفضل\". من يمكن أن يختلف؟ الخلد بالجبن والفلفل الحار بعد 44 عامًا من ظهورها الأول ، تستهدف Muppets صناعة الترفيه مرة أخرى ، وتحول التركيز فقط إلى المدونات ، YouTube وتنسيقات الإنترنت.", "لطالما كانت الدمى الساحرة رائدة. كان الطاهي السويدي ، الذي غنى له \"Smørrebrød ، Smørrebrød røm ، pøm ، pøm ، pøm\" لنفسه ، في السبعينيات محاكاة ساخرة لعروض الطهي القادمة.", "هذا النوع من الألعاب يزدهر مرة أخرى حاليًا - لذا فإن \"الشيف السويدي\" المجنون ذو الحواجب المشدودة موجود أيضًا. على الرغم من أنه لا يزال غير قادر على الطهي.", "بدلاً من \"الخلد الدجاج\" المكسيكي ، في حيرته ، يقوم بإعداد شامة مزينة بالجبن والفلفل ، ولكن بعد ذلك لا ينتهي بها الأمر في القدر.", "إن مثل هذه السخافات هي التي شكلت عرض الدمى المتحركة منذ البداية - ولا تزال تسعد المعجبين اليوم. لكنها غالبًا ما تعمل فقط باللغة الإنجليزية الأصلية (والتي يمكن اختيارها في Disney +).", "من التقاليد أيضًا أن يدعو Kermit the Frog و Scooter و Gonzo و Fozzie Bear الضيوف ويسخرون من تنسيقات الحديث - حتى لو كان المدعوون أكثر شهرة في الماضي: غنى Elton John في \"Muppet Show\" ، وكان Peter Sellers و Sylvester Stallone ضيوفًا.", "لا يزال هناك مجال كبير للتحسين في العرض الجديد. استقبلت الدمى المتحركة جمهورها ذات مرة في المسرح - لقد فاتتك التعليقات اللاذعة التي أدلى بها كل من Grantscherm Waldorf و Statler من الصندوق.", "لكن Kermit محبوب كما كان من قبل - وإذا كان هناك شيء لا يناسبه ، فإنه يسحب عبوته الرائعة. من ناحية أخرى ، تهين الآنسة Piggy ضيوفها وتضرب عندما تغضب.", "لكن الدمى المتحركة لا يمكنها الوقوع في المشاكل لأن لديها الآن مستشارًا قانونيًا: جو ، البيروقراطي. يتأكد من أن Kermit يقرأ جميع التحذيرات بشكل صحيح ويراقب الطبيب بنسن إذا فجر شيئًا ما مرة أخرى.", "\"ليس بدون محام\" هو شعار جو. هذا أيضًا تعليق ممتاز على أعمال الترفيه اليوم. (\"Die Presse ، الطبعة المطبوعة ، 16 تشرين الثاني / نوفمبر 2020)." ]
}