{
  "id" : "hhSnETND",
  "url" : "https://kurier.at/wirtschaft/bei-man-geht-nichts-mehr-verhandlung-ueber-stellenabbau-abgebrochen/401094048",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bei MAN geht nichts mehr: Verhandlung über Stellenabbau abgebrochen",
  "articleTitleTranslated" : "لا شيء يعمل بعد الآن في MAN: تم إلغاء المفاوضات حول تخفيض الوظائف",
  "articleContent" : [ "Der MAN-Gesamtbetriebsrat und die IG Metall haben die Verhandlungen mit dem Management über den massiven Stellenabbau bei dem Lastwagenbauer abgebrochen.  Betriebsratschef Saki Stimoniaris sagte am Mittwoch in München: \"Das Unternehmen ist keinen Millimeter von seinen Kahlschlag-Plänen abgerückt.", "So verhandelt man nicht, das ist unanständig.  Wir lassen uns nicht vorführen und kehren erst an den Tisch zurück, wenn das Unternehmen ernsthaft zu Verhandlungen bereit ist.\"", "Der zum VW-Konzern gehörende Lastwagenhersteller hatte im September angekündigt, 9.500 Stellen in Deutschland und Österreich zu streichen, Teile der Produktion zu verlagern und einzelne Standorte zu schließen.", "Mit der Aufkündigung der bis 2030 geltenden Standort- und Beschäftigungssicherungsvereinbarungen seien auch betriebsbedingte Kündigungen möglich, erklärte der Betriebsrat.", "In Österreich ist davon das Werk im oberösterreichischen Steyr bedroht.  Dort sind 2200 Jobs in Gefahr.  Auch die Werke in Plauen (Sachsen) und Wittlich (Rheinland-Pfalz) wackeln.", "IG-Metall-Vorstand und MAN-Aufsichtsratsvize Jürgen Kerner bezeichnete die Pläne der Konzernführung als \"Abwicklung\" des Nutzfahrzeugherstellers.  \"Sozialverträglicher und zukunftsfähiger Umbau eines Unternehmens sieht anders aus\", erklärte Betriebsratschef Saki Stimoniaris.", "Er ist auch stellvertretender Aufsichtsratschef der Traton-Holding, unter der Volkswagen (VW) die Marken MAN und Scania gebündelt hat.  Traton-Chef Matthias Gründler und MAN-Chef Andreas Tostmann wollen den defizitären Münchner Lkw- und Bushersteller dauerhaft profitabel machen und dafür 9.500 der weltweit 36.000 Arbeitsplätze streichen, vor allem in Deutschland und Österreich.", "Die beiden Manager stehen unter dem Druck des Volkswagen-Konzerns, nachdem bereits ihre Vorgänger über den Streit mit den Arbeitnehmern gestürzt waren." ],
  "articleContentTranslated" : [ "أوقف مجلس العمل العام لشركة MAN و IG Metall المفاوضات مع الإدارة بشأن التخفيضات الهائلة في الوظائف في مصنع الشاحنات. وقال رئيس مجلس الأشغال ساكي ستيمونياريس يوم الأربعاء في ميونيخ: \"لم تتحرك الشركة مليمترًا واحدًا من خططها الواضحة.", "هذا ليس كيف تتفاوض ، هذا غير لائق. نحن لا نسمح لأنفسنا بالظهور ولن نعود إلى الطاولة إلا عندما تكون الشركة مستعدة للتفاوض بجدية \".", "أعلنت شركة تصنيع الشاحنات ، التي تنتمي إلى مجموعة فولكس فاجن ، في سبتمبر أنها ستلغي 9500 وظيفة في ألمانيا والنمسا ، وستنقل أجزاء من الإنتاج وتغلق المواقع الفردية.", "وأوضح مجلس العمل أنه مع إنهاء اتفاقيات الموقع والأمن الوظيفي سارية المفعول حتى عام 2030 ، من الممكن أيضًا التكرار لأسباب تشغيلية.", "في النمسا ، هذا يهدد المصنع في شتاير ، النمسا العليا. هناك 2200 وظيفة معرضة للخطر. كما تتمايل النباتات في بلوين (ساكسونيا) وفيتليش (راينلاند بالاتينات).", "وصف المجلس التنفيذي لشركة IG Metall ونائب رئيس مجلس الإشراف على MAN ، يورغن كيرنر ، خطط إدارة المجموعة بأنها \"تصفية\" الشركة المصنعة للمركبات التجارية. قال رئيس مجلس العمل ساكي ستيمونياريس: \"تبدو إعادة الهيكلة المستدامة والمقبولة اجتماعياً لشركة مختلفة\".", "وهو أيضًا نائب رئيس مجلس إدارة شركة Traton Holding ، والتي قامت فولكس فاجن (VW) بموجبها بتجميع علامتي MAN و Scania. رئيس تراتون ماتياس جروندلر ورئيس فريق مان أندرياس توستمان يريدان أن تجعل الشركة المصنعة للشاحنات والحافلات التي تعاني من عجز في ميونيخ مربحة بشكل دائم وإلغاء 9500 وظيفة من أصل 36000 وظيفة في العالم ، خاصة في ألمانيا والنمسا.", "ويتعرض المديران لضغوط من مجموعة فولكس فاجن بعد سقوط أسلافهما بسبب الخلاف مع العمال." ]
}