{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Lockdown nach dem Attentat: Wenn die Stille laut wird",
  "targetLanguage" : "arabic",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "articleContent" : [ "24 Stunden nach dem Terroranschlag startete in Wien die erste Lockdown-Nacht im Herbst.  Es ist nicht die Leere, die eine Großstadt wie Wien an Tagen wie diesen so befremdlich wirken lässt.", "Es ist die Stille.  Es dauert ein bisschen, bis man sie bemerkt.  Dann aber, wenn man hinhört, wird sie umso lauter.  Vor dem Kunsthistorischen Museum, an dessen Eingangsportal Beethoven ertönt.", "„Für Elise“.  Aus der Konserve und nicht sonderlich kräftig.  Und – heute – doch kräftig genug, um den ganzen Maria-Theresien-Platz für sich einzunehmen, bis fast hinauf zum Museumsquartier.", "Am Ring, an dem man – heute – die Straßenbahn von Weitem hört.  Noch bevor man sie sieht.  Die Waggons, die sind leer.  Spätestens auf dem Heldenplatz ist es so still, dass man die eigenen Schritte hören kann.", "Je näher man der City kommt, desto dröhnender wird die Stille.  Um 20 Uhr trat in Wien und im Rest von Österreich die Ausgangssperre in Kraft.  Der Corona-Lockdown trifft die Stadt exakt 24 Stunden nach den Terroranschlägen des Vorabends. 24 Stunden, das ist zu kurz für eine Stadt wie Wien, um zu ihrer Geschäftigkeit zurückzufinden.", "Schon den ganzen Tag ist Wien in einem Dämmerzustand.  Trotz der abendlichen Wärme – ungewöhnlich für einen Tag im November – bleiben die Menschen heute lieber zu Hause.", "Und als es am frühen Abend dunkel wird, liegt sogar die Mariahilfer Straße längst brach.  Die meistfrequentierte Einkaufsstraße der Stadt ist fast menschenleer.", "Feiertagsstimmung.  Ausgerechnet an einem Tag, der so alles andere als ein Feiertag ist.  Viele der Geschäfte sind bereits früh geschlossen.  So manches von ihnen hatte an diesem Tag gleich gar nicht geöffnet.", "Wegen „der Ereignisse“, steht da und dort auf etwas unsauber angebrachten Zetteln in den Auslagen.  Wegen „der Situation“, nennt man es anderswo.  Ob das eine oder das andere Ereignis gemeint ist?", "Das Unaussprechliche umschreibt man gerne.  Der Anschlag hat jedenfalls geschafft, was dem Virus bisher nicht gelang: Die Koketterie mit dem Regelbruch hat ein Ende.", "Sogar in Wien, ist man versucht zu sagen.  Jugendgruppen, die heute der Ausgangssperre trotzen, sucht man vergebens.  Auf juristische Spitzfindigkeiten hat, so scheint es, niemand Lust.", "Kurz vor 20 Uhr leeren sich die Straßen in den Wiener Innenstadtbezirken rasch.  Ein Mann trägt die Einkäufe nach Hause.  Vor den wenigen Lokalen, die geöffnet haben, stellen sich die Essenslieferanten an, mit ihren Warmhalteboxen in der Hand und auf Fahrrädern.", "Zwei Jogger in neongelben Jacken biegen um die Ecke.  Selbst sie blicken auf die Uhr.  Die wenigen, die nach 20 Uhr noch auf der Straße sind, führen einen Hund an der Leine.", "In diesen Tagen eine willkommene Begründung für einen Spaziergang.  Nur hin und wieder kreuzen ein Radler oder ein Scooter-Fahrer den Weg.  Eines haben sie heute alle gemeinsam: Wer an diesem Abend entgegen der allgemeinen Bestimmungen auf der Straße ist, der ist bemüht, geschäftig auszusehen.", "Gemächlich mutet nur das Streichen der Borstenbesen der MA48-Mitarbeiter an, die den Herbstblättern auf der Mariahilfer Straße zu Leibe rücken.  Was auch passiert, die Müllabfuhr funktioniert, das weiß der Wiener.", "Wohltuende Normalität.  Wer den Weg in die Innere Stadt wählt, der hat sie für sich.  Der Graben scheint fast ebenso menschenleer wie die Rotenturmstraße.  Irgendwo nahe dem Stephansdom holpert der Rollkoffer zweier asiatischer Touristen über das Kopfsteinpflaster.", "Taxifahrer warten auf Kundschaft.  Immer wieder zuckt Blaulicht durch die Straßen und erhellt Fassaden.  An Straßenecken stehen vereinzelt Grablichter, unten am Franz-Josefs-Kai werden die Lichter zahlreicher.", "Jemand hat einen Österreich-Schal abgelegt, wie man ihn von Fußballspielen kennt.  Daneben liegt ein Brief.  Ausländische Medien fotografieren und filmen die Szenerie unter den Blicken von WEGA-Beamten.", "Die Ausgangsregeln werden von der Polizei an diesem Dienstag nicht kontrolliert.  Und doch sind die Einsatzkräfte omnipräsent.  Mehr als ein Dutzend mal passieren sie in Mannschaftswagen innerhalb von zwei Stunden die Mariahilfer Straße.", "Mal im Schritttempo, dann wieder mit Blaulicht.  In der Innenstadt patrouillieren die Polizisten mit Sturmgewehren.  Es ist eine unangenehme Stille, die sich da über die Stadt gelegt hat." ],
  "id" : "hHyHLSpx",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-lockdown-nach-dem-attentat-wenn-die-stille-laut-wird/401086365",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "إغلاق كورونا بعد الهجوم: عندما يعلو الصمت",
  "articleContentTranslated" : [ "بعد 24 ساعة من الهجوم الإرهابي ، بدأت ليلة الإغلاق الأولى في فيينا في الخريف. ليس الفراغ هو ما يجعل مدينة كبيرة مثل فيينا تبدو غريبة جدًا في مثل هذه الأيام.", "إنه الصمت. يستغرق الأمر بعض الوقت حتى يتم ملاحظته. ولكن بعد ذلك ، إذا استمعت ، سترتفع أصواتها. أمام متحف Kunsthistorisches الذي يمكن سماع صوت بيتهوفن عند مدخله.", "\"ل إليز\". معلبة وليست قوية بشكل خاص. واليوم - قوي بما يكفي لأخذ ماريا تيريزين بلاتز بالكامل لنفسك ، تقريبًا حتى حي المتاحف.", "في الحلبة ، حيث - اليوم - يمكنك سماع الترام من بعيد. قبل أن تراهم حتى. العربات فارغة. سيكون الجو هادئًا للغاية في Heldenplatz على أبعد تقدير بحيث يمكنك سماع خطواتك.", "كلما اقتربت من المدينة ، أصبح الصمت أكثر ازدهارًا. في الساعة الثامنة مساء ، دخل حظر التجول حيز التنفيذ في فيينا وبقية النمسا. يضرب الإغلاق التاجي المدينة بعد 24 ساعة بالضبط من الهجمات الإرهابية في الليلة السابقة. 24 ساعة هي أقصر من أن تجد مدينة مثل فيينا طريقها إلى صخبها.", "كانت فيينا في حالة شفق طوال اليوم. على الرغم من الدفء في المساء - وهو أمر غير معتاد في يوم من شهر نوفمبر - يفضل الناس البقاء في المنزل اليوم.", "وعندما حل الظلام في وقت مبكر من المساء ، كان حتى مارياهيلفر شتراسه خاملاً لفترة طويلة. شارع التسوق الأكثر ازدحامًا في المدينة مهجور تقريبًا.", "مزاج العطلة. ومن المفارقات في يوم ليس سوى يوم عطلة عامة. تغلق العديد من المتاجر مبكرا. لم يكن بعضهم مفتوحًا في ذلك اليوم.", "بسبب \"الأحداث\" ، يُذكر هنا وهناك إلى حد ما على قصاصات ورق مثبتة بشكل غير صحيح في شاشات العرض. بسبب \"الوضع\" ، يتم استدعاؤه في مكان آخر. ما إذا كان المقصود واحدًا أو حدثًا آخر؟", "يحب الناس إعادة صياغة ما لا يوصف. على أي حال ، فإن الهجوم فعل ما لم يفعله الفيروس من قبل: لقد انتهى الغنج مع خرق القواعد.", "حتى في فيينا ، يميل المرء إلى القول. ستبحث عبثًا عن مجموعات الشباب التي تتحدى حظر التجول اليوم. يبدو أن لا أحد مهتم بالمراوغات القانونية.", "قبل الساعة الثامنة مساءً بقليل ، سرعان ما تفرغ الشوارع في الأحياء الداخلية لمدينة فيينا. رجل يحمل المشتريات إلى المنزل. أمام الحانات القليلة المفتوحة ، يصطف مقدمو الطعام مع صناديق تدفئة في أيديهم وعلى دراجات.", "يستدير اثنان من العداء في السترات الصفراء النيون. حتى أنهم ينظرون إلى الساعة. القلة الذين خرجوا إلى الشارع بعد الساعة الثامنة مساءً لديهم كلب مقيد.", "هذه الأيام مبرر ترحيب للنزهة. بين الحين والآخر يعبر سائق دراجة أو سائق دراجة بخارية المسار. كلهم يشتركون اليوم في شيء واحد: أي شخص خرج إلى الشارع في ذلك المساء ، خلافًا للوائح العامة ، يحاول أن يبدو مشغولاً.", "الشيء الوحيد الذي يبدو ممتعًا هو تنظيف المكانس ذات الشعر الخشن لموظفي MA48 الذين يتعاملون مع أوراق الخريف في Mariahilfer Straße. مهما حدث ، فإن التخلص من القمامة يعمل ، ويعرف سكان فيينا ذلك.", "الوضع الطبيعي المفيد. إذا اخترت الطريق إلى المدينة الداخلية ، فلديك ذلك بنفسك. يبدو الخندق المائي مهجورًا تقريبًا مثل Rotenturmstrasse. في مكان ما بالقرب من كاتدرائية سانت ستيفن ، تصطدم حقيبتا ترولي للسائحين الآسيويين بالحجارة المرصوفة بالحصى.", "سائقي سيارات الأجرة ينتظرون العملاء. يضيء الضوء الأزرق في الشوارع مرارًا وتكرارًا وينير الواجهات. هناك عدد قليل من الأضواء الخطيرة في زوايا الشوارع ، وفي الأسفل في فرانز جوزيفس كاي أصبحت الأضواء أكثر عددًا.", "خلع شخص ما وشاح النمسا ، من النوع الذي نعرفه من مباريات كرة القدم. بجانبه رسالة. تقوم وسائل الإعلام الأجنبية بتصوير المشهد وتصويره تحت أنظار مسؤولي WEGA.", "لن يتم التحكم في قواعد الخروج من قبل الشرطة هذا الثلاثاء. ومع ذلك ، فإن خدمات الطوارئ منتشرة في كل مكان. اجتازوا Mariahilfer Strasse أكثر من اثنتي عشرة مرة في شاحنات الطاقم في غضون ساعتين.", "أحيانًا بوتيرة مشي ، ثم مرة أخرى بأضواء وامضة. في وسط المدينة ، تقوم الشرطة بدورية بالبنادق الهجومية. يسود صمت غير مريح يعم المدينة." ]
}