{
  "id" : "hHZsd1mF",
  "url" : "https://www.diepresse.com/5919593/Impfung_Salzburger-Stadtraetin-bekam-ueberzaehlige-Dosis?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T11:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/9/5919593/81DBF576-7187-4C52-BAA5-687E55FE73B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung: Salzburger Stadträtin bekam überzählige Dosis",
  "articleTitleTranslated" : "التطعيم: تلقى عضو مجلس مدينة سالزبورغ جرعة زائدة",
  "articleContent" : [ "Politiker sollten sich wegen ihrer Vorbildwirkung rasch impfen lassen, sagt Anja Hagenauer. Sie bekam die Impfung, „weil sie übrig war.\"", "Die Salzburger Sozial-Stadträtin Anja Hagenauer (SPÖ) hat bereits eine erste Corona-Teilimpfung erhalten, wie die \"Salzburger Nachrichten\" am Donnerstag berichteten.", "Als am 27.  Dezember im Seniorenwohnheim Liefering die ersten 96 Impfdosen im Bundesland symbolisch verabreicht worden seien, habe sie um eine Dosis gebeten. \"Ich bin ständig in den Seniorenwohnhäusern unterwegs und kann dabei mich schützen und zugleich andere nicht gefährden\", bestätigte Hagenauer.", "Eine Ampulle beinhalte offiziell fünf Impfdosen, teilweise würden bei vielen Ampullen aber auch sechs Dosen herausgehen, sagte die Stadträtin. \"Wir hatten dann nicht genug Leute, die zur Impfung angemeldet waren.", "Ich habe die Impfung bekommen, weil sie übrig war.\" Sie selbst sehe das unproblematisch, auch weil die Impfdosen nur wenige Tage halten. Weitere übrig gebliebene Impfdosen habe man in ein zweites Seniorenwohnheim gebracht.", "Warum gibt es eine sechste Dosis? Aus der Durchstechflasche lassen sich unabhängig vom verwendeten Spritzentyp mindestens fünf Einheiten entnehmen.", "Mit „Spritzen und/oder Nadeln mit geringem Totvolumen\" und bei sorgfältiger Handhabung könne man einer Durchstechflasche aber sechs Dosen entnehmen, schreibt die Schweizer Zulassungs- und Kontrollbehörde - und empfiehlt dies.", "„Zeit, dass sich Politiker hinstellen und impfen lassen\" \"Die Politik muss sich von Impfskeptikern immer wieder den Vorwurf gefallen lassen, die Menschen als Versuchskaninchen für die Corona-Impfung zu verwenden.", "Es ist darum an der Zeit, dass sich Politiker hinstellen und sich impfen lassen. Die vorsichtige Zurückhaltung verstehe ich nicht.\" Man stehe auch in den städtischen Heimen vor dem Problem, dass die Impfbereitschaft gering ist.", "Bei den Bewohnern seien lediglich 50 Prozent bereit, sich impfen zu lassen, bei den Pflegekräften nicht einmal ein Viertel. \"Wenn wir vorangehen, könnte das Unsicherheit minimieren.\"", "Zuletzt hatte für Kritik gesorgt, dass sich etwa der Präsident der Israelitischen Kultusgemeinde (IKG), Oskar Deutsch, mit übrig gebliebenen Dosen aus einem Seniorenheim impfen hat lassen.", "Anfang Jänner hatte auch der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) in einem Interview mit der \"Kleinen Zeitung\" dafür plädiert, dass sich Politiker \"schnellstens\" impfen lassen sollen, denn das wäre ein Symbol.", "Von den sieben Mitgliedern der Salzburger Landesregierung wurde bisher noch keines geimpft.", "Sie alle wollen sich aber impfen lassen, wenn die \"normale\" Bevölkerung an der Reihe ist bzw. wenn laut Impfplan der Bundesregierung (\"kritische Infrastruktur\") die Möglichkeit dazu besteht, hieß es am Donnerstag.", "Am wenigsten dringlich dürfte die Impfung übrigens bei Gesundheitslandesrat Christian Stöckl (ÖVP) sein. Er hat nach einer Corona-Erkrankung Ende September derzeit noch Antikörper." ],
  "articleContentTranslated" : [ "يجب أن يتم تطعيم السياسيين بسرعة بسبب تأثيرهم القدوة ، كما تقول آنيا هاغناور. حصلت على التطعيم \"لأنه بقي.\"", "تلقى عضو مجلس سالزبورغ آنيا هاجناور (SPÖ) بالفعل أول تطعيم ضد كورونا ، كما ذكرت صحيفة \"سالزبورغر ناتريختن\" الخميس.", "عندما تم إعطاء أول 96 جرعة لقاح في الولاية بشكل رمزي في منزل كبار السن في ليفارينغ في 27 ديسمبر ، طلبت جرعة. وأكد هاجناور: \"إنني أتواجد باستمرار في منازل كبار السن ويمكنني حماية نفسي دون تعريض الآخرين للخطر\".", "قال عضو مجلس المدينة إن أمبولة واحدة تحتوي رسميًا على خمس جرعات من اللقاح ، ولكن في بعض الأحيان ستخرج ست جرعات مع العديد من الأمبولات. \"بعد ذلك لم يكن لدينا عدد كاف من الأشخاص المسجلين للتحصين.", "لقد حصلت على التطعيم لأنه تم تركه. \"وهي ترى أن هذا ليس إشكاليًا ، لأن جرعات التطعيم لا تدوم سوى بضعة أيام. تم نقل أي جرعات تطعيم متبقية إلى منزل آخر لكبار السن.", "لماذا توجد جرعة سادسة؟ يمكن سحب خمس وحدات على الأقل من القارورة ، بغض النظر عن نوع الحقنة المستخدمة.", "باستخدام \"محاقن و / أو إبر ذات حجم ميت صغير\" ومع التعامل الدقيق ، يمكن أخذ ست جرعات من قنينة ، كما تكتب سلطة الموافقة والمراقبة السويسرية - وتوصي بذلك.", "\"حان الوقت للسياسيين للوقوف والتطعيم\" على السياسيين أن يتحملوا اتهامات المشككين في التطعيم مرارًا وتكرارًا باستخدام الناس كخنازير غينيا للتطعيم ضد كورونا.", "لذا فقد حان الوقت للسياسيين للوقوف والتطعيم. لا أفهم الإحجام الحذر. \"حتى في منازل المدينة ، المشكلة هي أن الرغبة في التطعيم منخفضة.", "فقط 50 في المائة من السكان على استعداد للتلقيح ، وأقل من ربع طاقم التمريض. \"إذا مضينا قدما ، يمكن أن يقلل ذلك من عدم اليقين.\"", "في الآونة الأخيرة ، كان سبب الانتقادات هو حقيقة أن رئيس المجتمع الثقافي الإسرائيلي (IKG) ، أوسكار دويتش ، قد قام بتلقيح نفسه بجرعات متبقية من دار للمسنين.", "في بداية شهر كانون الثاني (يناير) ، طالب حاكم ستيريا هيرمان شوتزنهوفر (ÖVP) أيضًا في مقابلة مع \"كلاين تسايتونج\" بضرورة تلقيح السياسيين \"في أسرع وقت ممكن\" لأن ذلك سيكون رمزًا.", "لم يتم تطعيم أي من الأعضاء السبعة في حكومة ولاية سالزبورغ حتى الآن.", "ومع ذلك ، فإنهم جميعًا يريدون التطعيم عندما يحين دور السكان \"العاديين\" أو عندما توفر خطة التطعيم للحكومة الفيدرالية (\"البنية التحتية الحيوية\") الإمكانية ، حسبما ذكرت يوم الخميس.", "بالمناسبة ، من المرجح أن يكون التطعيم هو الأقل إلحاحًا بالنسبة لمستشار الصحة كريستيان شتوكل (ÖVP). بعد إصابته بكورونا في نهاية سبتمبر ، لا يزال لديه أجسام مضادة." ]
}