{
  "id" : "hILle1iU",
  "url" : "https://salzburg.orf.at/stories/3086160/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-21T12:02:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/19/crops/w=1280/493160_opener_166119_corona3.jpg?s=285422e13417be40a15c703f0fa7c4d42f8b0b04",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Covid-19-Fälle bei Skilehrerkurs im Pongau",
  "articleTitleTranslated" : "حالات Covid-19 في دورة مدرب تزلج في بونغاو",
  "articleContent" : [ "Noch am Nachmittag wurden bei allen betroffenen Personen wie Kursteilnehmern, Ausbildnern und Personal PCR-Tests durchgeführt.", "Um die Lage rasch einschätzen zu können, wurden weitere 109 Schnelltests veranlasst, davon waren 29 positiv.Zwei Briten positiv getestet Am Donnerstagvormittag waren die ersten sechs Fälle bekanntgeworden.", "Da unter den positiv Getesteten auch zwei Briten sind, werden Proben zur Sequenzierung an die Agentur für Gesundheit und Ernährungssicherheit (AGES) nach Wien eingeschickt, teilte das Land mit.", "„Wir wollen Gewissheit, ob die Personen mit der britischen Mutation des Coronavirus infiziert sind“, teilte Landessanitätsdirektorin Petra Juhasz am Donnerstag mit. Die Gesundheitsbehörde habe alle nötigen Maßnahmen in die Wege geleitet.", "Sämtliche angehenden Skilehrer befinden sich nun in ihren Unterkünften in einem Jugendheim in Isolation. Neben den zwei Teilnehmern aus Großbritannien sind noch drei Niederländer und ein Deutscher infiziert.Kurs läuft bereits seit Weihnachten Unter den Kursteilnehmern befindet sich kein Österreicher.", "Der Kurs läuft bereits seit Weihnachten und hätte in neun Tagen enden sollen. Die Betroffenen zeigen teils milde Symptome und befinden sich in Quarantäne, heißt es von den Behörden. Heute wird bei allen 152 Kursangehörigen ein PCR-Test genommen.", "Laut dem Land Salzburg ist auch die Nachverfolgung der Kontaktpersonen im Gang.1.699 Infizierte im Bundesland Salzburg In Salzburg sind vom Land 185 neue Coronavirus-Fälle bekanntgegeben worden. Die Zahl der aktiv infizierten Personen im Bundesland beträgt aktuell laut EMS 1.699.", "Aktiv Infizierte nach Bezirken: Pongau 234, Tennengau 269, Lungau 131, Stadt Salzburg 489, Flachgau 392 und Pinzgau 184.  Derzeit befinden sich 129 Covid-19-Patienten im Spital, davon werden 19 auf der Intensivstation betreut.", "Den Gesundheitsbehörden wurden fünf weitere Todesfälle im Zusammenhang mit Covid-19 gemeldet (im Alter von 61 bis 91 Jahren). Am Mittwoch wurden durch das Rote Kreuz 3.113 Antigen-Schnelltests abgenommen, davon waren 27 CoV-positiv." ],
  "articleContentTranslated" : [ "في فترة ما بعد الظهر ، تم إجراء اختبارات PCR على جميع الأشخاص المتضررين مثل المشاركين في الدورة والمدربين والموظفين.", "من أجل التمكن من تقييم الموقف بسرعة ، تم الشروع في 109 اختبارات سريعة أخرى ، منها 29 كانت إيجابية ، وكان اختبار بريطانيان إيجابيين ، وعرفت الحالات الست الأولى صباح الخميس.", "وقالت الدولة إنه نظرًا لوجود شخصين بريطانيين من بين أولئك الذين ثبتت إصابتهم بالفيروس ، سيتم إرسال العينات إلى وكالة الصحة وسلامة الغذاء (AGES) في فيينا لتحديد التسلسل.", "وقالت المديرة الطبية للولاية بيترا جوهاز يوم الخميس \"نريد أن نكون متأكدين مما إذا كان الناس مصابون بطفرة في بريطانيا لفيروس كورونا\". شرعت هيئة الصحة في اتخاذ جميع التدابير اللازمة.", "أصبح جميع مدربي التزلج المستقبليين الآن في عزلة في أماكن إقامتهم في منزل للشباب. بالإضافة إلى اثنين من المشاركين من بريطانيا ، أصيب ثلاثة هولنديين وألماني واحد ، وبدأت الدورة منذ عيد الميلاد ، ولا يوجد نمساوي بين المشاركين في الدورة.", "بدأت الدورة التدريبية منذ عيد الميلاد وكان من المفترض أن تنتهي في تسعة أيام. وبحسب السلطات ، تظهر أعراض خفيفة على المصابين وهم في الحجر الصحي. اليوم ، سيخضع جميع أعضاء الدورة التدريبية البالغ عددهم 152 عضوًا لاختبار PCR.", "وبحسب ولاية سالزبورغ ، فإن متابعة الأشخاص المخالطين جارية أيضًا. 1699 مصابًا في ولاية سالزبورغ في سالزبورغ ، تم الإعلان عن 185 حالة إصابة بفيروس كورونا الجديد من قبل الدولة. وفقًا لـ EMS ، يبلغ عدد الأشخاص المصابين فعليًا في الولاية حاليًا 1699.", "الأشخاص المصابون فعليًا حسب المنطقة: Pongau 234 ، Tennengau 269 ، Lungau 131 ، مدينة Salzburg 489 ، Flachgau 392 و Pinzgau 184. يوجد حاليًا 129 مريضًا Covid-19 في المستشفى ، 19 منهم يتلقون الرعاية في وحدة العناية المركزة.", "تم الإبلاغ عن خمس وفيات أخرى مرتبطة بـ Covid-19 لمسؤولي الصحة (الذين تتراوح أعمارهم بين 61 إلى 91 عامًا). وأجرى الصليب الأحمر يوم الأربعاء 3113 اختبارًا سريعًا للمستضد ، من بينها 27 حالة إيجابية لفيروس كورونا." ]
}