{
  "id" : "HiNE6QpU",
  "url" : "https://kurier.at/chronik/oesterreich/hausdurchsuchungen-bei-rechtsextremen-in-sieben-bundeslaendern/401093130",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hausdurchsuchungen bei Rechtsextremen in sieben Bundesländern",
  "articleTitleTranslated" : "تفتيش منزل للمتطرفين اليمينيين في سبع ولايات فيدرالية",
  "articleContent" : [ "Am frühen Dienstagmorgen hat der österreichische Verfassungsschutz Razzien bei Personen vorgenommen, die Hass im Netz verbreitet haben sollen.  In sieben Bundesländern (in allen außer Kärnten und Vorarlberg) wurden auf Anordnung verschiedener Staatsanwaltschaften elf Hausdurchsuchungen durchgeführt.", "Bei den insgesamt 40 Verdächtigen wurden laut Innenministerium Mobiltelefone, Datenträger und Gegenstände sichergestellt.  Mit diesen sollen etwa NS-Devotionalien verbreitet worden sein", ".   \"14 der 40 Personen sind legale Waffenbesitzer, gegen zwei Personen besteht ein aufrechtes Waffenverbot, und vier Personen sind Rechtsextremisten mit Szenezugehörigkeit und haben einschlägige Vorstrafen\", heißt es in einer Aussendung des Innenministeriums.", "Die Verdächtigen sollen nicht alle miteinander vernetzt gewesen sein.  Sie sollen auch keinen größeren Gruppierungen aus der rechtsextremen Szene angehören, teilt ein Sprecher des Innenministeriums mit. 150 Beamte im Einsatz Allen Beschuldigten wird vorgeworfen, sich im Sinne des Verbotsgesetzes wiederbetätigt zu haben, in sieben Fällen war zudem der Verdacht der Verhetzung Grund für das Einschreiten des Verfassungsschutzes.", "Die vorgeworfenen Straftaten sollen vor allem in Whatsapp-Gruppen, auf Facebook oder im Rahmen von Chats beim Online-Gaming stattgefunden haben.  Derzeit laufen laut Innenministerium noch diverse Einvernahmen von Beschuldigten.", "Die Auswertung der sichergestellten Mobiltelefone und Datenträger sowie von Schriftstücken und Propagandamaterial würde noch längere Zeit in Anspruch nehmen.  Insgesamt waren bei den Einsätzen fast 150 Beamte - darunter auch welche der Sondereinheit Cobra - beteiligt.", "Die meisten der Verdächtigen wurden über die eMail-Meldestelle des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung eingereicht.  Die Ermittlungen wurden aber auch nach mehreren anonymen Hinweisen aus der Bevölkerung gestartet.", "Vor den Hausdurchsuchungen wurde schon seit mehreren Monaten gegen die Verdächtigen ermittelt.  Verpassen Sie keine Meldung wie diese mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "في وقت مبكر من صباح الثلاثاء ، شن مكتب حماية الدستور النمساوي غارات على أشخاص قيل إنهم نشروا الكراهية على الإنترنت. في سبع ولايات اتحادية (في جميع الولايات باستثناء كارينثيا وفورارلبرغ) تم تنفيذ أحد عشر عملية تفتيش للمنازل بأمر من مدعين عامين مختلفين.", "وبحسب وزارة الداخلية ، فقد تم الاستيلاء على الهواتف المحمولة وناقلات البيانات والأشياء من إجمالي 40 مشتبهاً بهم. يقال إن الأشياء التعبدية NS قد وزعت مع هؤلاء", ". وجاء في بيان صحفي صادر عن وزارة الداخلية أن \"14 شخصًا من بين 40 شخصًا يمتلكون أسلحة بشكل قانوني ، ويمنع شخصان تمامًا من إطلاق النار ، وأربعة أشخاص من المتطرفين اليمينيين ينتمون إلى مكان الحادث ولديهم سجلات جنائية ذات صلة\".", "لا ينبغي أن يكون كل المشتبه بهم متصلين ببعضهم البعض. وأعلن متحدث باسم وزارة الداخلية عدم الانتماء إلى أي مجموعات كبيرة من المشهد اليميني المتطرف. 150 ضابطا في الخدمة كل المتهمين متهمون بالتصرف مرة أخرى بالمعنى المقصود في قانون الحظر ، وفي سبع حالات كان الاشتباه في خطاب الكراهية هو سبب تدخل مكتب حماية الدستور.", "يقال إن الجرائم المزعومة حدثت بشكل أساسي في مجموعات WhatsApp أو على Facebook أو في المحادثات أثناء اللعب عبر الإنترنت. وبحسب وزارة الداخلية ، فإن استجوابات مختلفة مع المتهمين جارية حاليًا.", "قد يستغرق تقييم الهواتف المحمولة وشركات البيانات المضبوطة وكذلك الوثائق والمواد الدعائية وقتًا طويلاً. وشارك في العمليات ما يقرب من 150 ضابطا - بمن فيهم ضباط وحدة كوبرا الخاصة.", "تم تقديم معظم المشتبه بهم عبر مكتب الإبلاغ بالبريد الإلكتروني التابع للمكتب الاتحادي لحماية الدستور ومكافحة الإرهاب. بدأت التحقيقات بعد عدة نصائح مجهولة من السكان.", "تم التحقيق مع المشتبه بهم لعدة أشهر قبل تفتيش المنزل. لا تفوت أي رسالة من هذا القبيل مع نشرة KURIER Blue Light الإخبارية:" ]
}