{
  "id" : "HIrL4lxy",
  "url" : "https://www.diepresse.com/5952236/Todesfall_BondStar-Yaphet-Kotto-mit-81-Jahren-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T13:52:00Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/c/5952236/BLUE-COLLAR-Yaphet-Kotto-1978-Universal-PicturesCourtesy-Everett-Collection-UniversalCourtesy-Everett-Collectio_1615902878657542.jpg",
  "imageCopyright" : "imago images/Everett Collection (©Universal/Courtesy Everett Col)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Bond\"-Star Yaphet Kotto mit 81 Jahren gestorben",
  "articleTitleTranslated" : "توفي نجم فيلم \"بوند\" يافيت كوتو عن عمر يناهز 81 عاما",
  "articleContent" : [ "Der Schauspieler, bekannt aus James-Bond-Filmen und Klassikern wie \"Alien\", spielte oft den Bösewicht.", "Der US-Schauspieler Yaphet Kotto, bekannt aus Kinoikonen wie \"Alien\" oder als erster schwarzer Bösewicht in einem James-Bond-Film - \"Leben und sterben lassen\" aus 1973 - ist im Alter von 81 Jahren verstorben.", "Das teilte seine Ehefrau Tessie Sinahon am Montag mit. \"Du hast den Bösen in manchen Deiner Filme gespielt, aber für mich und auch für viele andere bist Du ein wahrer Held\", schrieb sie auf Facebook. Der gebürtige New Yorker hatte sein Schauspieldebüt 1960 im Shakespeare-Drama \"Othello\" gegeben.", "Nach seinem Auftritt als Diktator Dr. Kananga im Bond-Film \"Leben und sterben lassen\" folgte 1979 die Rolle des Cheftechnikers Dennis Parker in \"Alien\", bevor er 1987 gemeinsam mit Arnold Schwarzenegger im Thriller \"Running Man\" zu sehen war.", "Das später erfolgte Angebot, im Science-Fiction-Klassiker \"Raumschiff Enterprise - Das nächste Jahrhundert\" den Part von Captain Jean-Luc Picard zu übernehmen, schlug er allerdings aus." ],
  "articleContentTranslated" : [ "الممثل ، المعروف من أفلام جيمس بوند وكلاسيكيات مثل \"Alien\" ، غالبًا ما كان يلعب دور الشرير.", "توفي الممثل الأمريكي يافيت كوتو ، المعروف من أيقونات السينما مثل \"Alien\" أو كأول شرير أسود في فيلم جيمس بوند - \"Live and Let Die\" من عام 1973 - عن عمر يناهز 81 عامًا.", "أعلنت ذلك زوجته تيسي سينهون يوم الاثنين. وكتبت على فيسبوك: \"لقد لعبت دور الرجل السيئ في بعض أفلامك ، لكن بالنسبة لي وللعديد من الأفلام الأخرى أنت بطل حقيقي\". ولد في نيويورك ، وظهر لأول مرة عام 1960 في مسرحية شكسبير \"عطيل\".", "بعد ظهوره كديكتاتور د. تبع كانانجا في فيلم بوند \"عش ودع الموت\" دور كبير الفنيين دينيس باركر في فيلم \"Alien\" عام 1979 ، قبل أن يظهر عام 1987 مع أرنولد شوارزنيجر في فيلم الإثارة \"Running Man\".", "العرض الأخير لتولي دور الكابتن جان لوك بيكار في فيلم الخيال العلمي الكلاسيكي \"سفينة الفضاء - القرن القادم\" ، لكنه رفض." ]
}