{
  "id" : "hISiBu5N",
  "url" : "https://kurier.at/sport/handball-european-league-fivers-verpassen-knapp-die-naechste-sensation/401116230",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T21:26:51Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handball: Fivers verpassen nur knapp die nächste Sensation",
  "articleTitleTranslated" : "كرة اليد: بالكاد يفوت الخماسيون الإحساس التالي",
  "articleContent" : [ "Nicht immer ist das Endergebnis eines Spiels auch tatsächlich das Abbild dessen.", "Dieses in der Hollgasse relativiert die vorangegangene These, denn die Wiener Handballer und der spanische Erstligist, der eine Konstante im europäischen Spitzenhandball darstellt, begegneten sich über die gesamten 60 Minuten auf Augenhöhe. ", "Die Gäste konnten sich zur Hälfte der ersten 30 Minuten einmal auf drei Tore Unterschied absetzen, doch die Fivers steckten nicht auf und holten die stets hauchdünne Führung immer wieder auf. Einen Gala-Abend hatte der linke Flügel Eric Damböck, der auch beinahe zum Matchwinner wurde.", "Sein Führungstor in der vorletzten Minute egalisierten die Spanier mit Ach und Krach - nach einem Ausschluss von Seidl und der daraus resultierenden Unterzahlsituation nützte Ademar einen Fehler der Fivers aus und traf das leere Tor. ", "Für die Wiener kein Genickbruch. \"Das ist für mich die Bestätigung\", sagte Fivers-Manager Thomas Menzl noch kurz bevor die Schlusssirene ertönte. Eine Bestätigung für die europäische Reife seines Teams wohlgemerkt." ],
  "articleContentTranslated" : [ "النتيجة النهائية للعبة ليست دائمًا انعكاسًا لها.", "هذا في هولجاس يجعل الأطروحة السابقة نسبيًا ، لأن لاعبي كرة اليد الفيينيين وفريق الدرجة الأولى الإسباني ، وهو ثابت في كرة اليد الأوروبية ، التقيا على مستوى العين لمدة 60 دقيقة كاملة.", "في منتصف أول 30 دقيقة ، كان الضيوف قادرين على الابتعاد بثلاثة أهداف ، لكن Fivers لم يستسلموا وواصلوا اللحاق بالصدارة الضعيفة دائمًا. أقام الجناح الأيسر إريك دامبوك ، الذي كاد أن يصبح الفائز بالمباراة ، أمسية احتفالية.", "عادل الإسبان هدفه الافتتاحي في الدقيقة قبل الأخيرة - بعد استبعاد سيدل والنقص الناتج عن ذلك ، استغل أديمار خطأ فايفرز وضرب المرمى الخالي.", "ليست عنق مكسورة لفييني. وقال توماس مينزل مدرب فيفرز \"هذا هو التأكيد بالنسبة لي\" قبل وقت قصير من انطلاق صفارات الإنذار الأخيرة. تأكيدا للنضج الأوروبي لفريقه ، مانعوا." ]
}