{
  "id" : "HiU63dfS",
  "url" : "https://kurier.at/wirtschaft/aua-und-flughafen-grosse-hoffnung-auf-den-gruenen-pass/401207968",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:20:19Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4521425/46-164217571.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AUA und Flughafen: Große Hoffnung auf den „Grünen Pass“",
  "articleTitleTranslated" : "AUA والمطار: أمل كبير لـ \"الممر الأخضر\"",
  "articleContent" : [ "Vom Sommer wird es abhängen, ob und wie die heimische Luftfahrtindustrie diese Krise überlebt. Doch die Menschen werden nur in Flugzeuge steigen, wenn Fliegen gesundheitlich sicher ist. AUA und Flughafen Wien setzen daher alle ihre Hoffnungen auf den digitalen Impfpass in Form einer Handy App.", "„Im Sommer werden Millionen von Menschen in der EU geimpft sein. Es ist dann nicht mehr vertretbar, ihnen ihre Freiheitsrechte zu nehmen. Der Grüne Pass wird das grüne Licht sein“, setzt AUA-Chef Alexis von Hoensbroech hohe Erwartungen in einen EU-weiten Impfpass.", "Flughafen-Chefs: Günther Ofner (links), Julian Jäger © Bild: APA/HANS PUNZ / HANS PUNZ Auch die Flughafen-Vorstände Günther Ofner und Julian Jäger hoffen sehr, dass elektronische Bestätigungen über negative Tests und Impfungen der Freibrief zum Reisen werden.", "Wer geimpft, nach überstandener Erkrankung immun oder vor dem Reiseantritt negativ getestet sei, „muss reisen dürfen. Ein Verbot ist weder rechtlich noch politisch noch ethisch-moralisch zu rechtfertigen“, betonten die Flughafen-Chefs.", "Vor alle Airlines könnten den elektronischen Impfpass relativ einfach kontrollieren, erklärte von Hoensbroech am Donnerstag bei der Präsentation der Ergebnisse. Sowohl digital als auch – falls vorerst noch notwendig – in Papierform.", "Laut einer vom Flughafen in Auftrag gegebenen Umfrage wollen ein Drittel der Österreicher im Sommer gerne in den Urlaub fliegen. Die AUA registriert laut von Hoensbroech bereits eine „spürbare Nachfrage-Erholung bei den Buchungen für Juli und August“.", "Bei Ferienflügen ist die Lufthansa-Tochter optimistisch. Im Sommer könnten 50 Flugzeuge im Einsatz sein, derzeit sind es lediglich 30 Maschinen. Das Angebot soll von derzeit 15 auf rund 50 bis 60 Prozent des Niveaus von 2019 ausgeweitet werden.", "Im Fokus sind die klassischen Mittelmeer-Destinationen Süditalien, Griechenland, Spanien und die Türkei. Der Geschäftsreiseverkehr werde dagegen langsamer anlaufen.", "Auch die derzeit höchst bescheidene Langstrecke soll im Sommer ausgebaut werden, auf dem Radar sind laut AUA-Vorstand Michael Trestl New York (JFK) und Montreal, auf den bestehenden Strecken sollen die Frequenzen gesteigert werden.", "All diese Pläne sind derzeit freilich noch vom großen Fragezeichen überschattet, wann die Menschen wieder reisen können. Auf der Kurz- und Mittelstrecke bietet die AUA demnächst das neue Catering „Austrian Melangerie“ an.", "Gratis gibt’s nur noch eine kleine Flasche Wasser pro Passagier und ein Stück Schokolade, gegen Bezahlung können Snacks und warmen Mahlzeiten geordert werden. AUA-Chef Alexis von Hoensbroech © Bild: Kurier/Franz Gruber © Bild: Grafik Die Airline fliegt hart auf Sparkurs.", "„Ohne das Rettungspaket würden wir heute nicht existieren“, sagte von Hoensbroech. Im Verlust (Ebit) für das Horrorjahr 2020 von 319 Millionen Euro sind die 150 Millionen direkte Staatshilfe berücksichtigt.", "Die Liquidität sei besser als im Business Plan kalkuliert, erklärte von Hoensbroech. Statt der ursprünglich zwei Millionen Euro täglich verbrennt die Airline derzeit rund 0,5 bis eine Million. Heuer wird die AUA nicht aus den roten Zahlen kommen, aber das Minus soll niedriger ausfallen.", "Aus heutiger Sicht werde die AUA mit der Staatshilfe durchkommen. Die Mutter Lufthansa fuhr im Vorjahr einen Rekordverlust von 6,7 Milliarden ein und rechnet für heuer mit 5,5 Milliarden.", "Die AUA-Flotte wird weiter verkleinert, 18 Dash, drei uralte Boeing 767 sowie sieben Airbus A319 werden heuer verkauft. 550 Mitarbeiter haben das Unternehmen von sich aus schon verlassen.", "Zwar hat sich der Wettbewerb der Billig-Flieger in Wien stark eingebremst und drei Anbieter haben sich zurückgezogen, doch der Wettbewerb könnte, wenn das Geschäfts angelaufen ist, rasch wiederbelebt werden.", "„Ähnlich wie vor der Krise könnten die Ticketpreise dann eher nach unten gehen“ (Trestl). Sowohl AUA als auch Flughafen plädieren außerdem dringend für eine Verlängerung der Kurzarbeit über 2021 hinaus." ],
  "articleContentTranslated" : [ "وسيعتمد ذلك على الصيف فيما إذا كانت صناعة الطيران المحلية ستنجو من هذه الأزمة وكيف ستنجو. لكن الناس لن يركبوا الطائرات إلا إذا كان الطيران آمنًا لصحتهم. لذلك ، يعلق AUA ومطار فيينا كل آمالهما على شهادة التطعيم الرقمية في شكل تطبيق للهاتف المحمول.", "\"في الصيف ، سيتم تطعيم ملايين الأشخاص في الاتحاد الأوروبي. لم يعد هناك ما يبرر حرمانهم من حقوقهم في الحرية. سيكون جواز السفر الأخضر هو الضوء الأخضر \"، يتوقع رئيس AUA Alexis von Hoensbroech الحصول على جواز سفر تطعيم على مستوى الاتحاد الأوروبي.", "مديرو المطار: غونتر أوفنر (يسار) ، جوليان جاغر © الصورة: APA / HANS PUNZ / HANS PUNZ يأمل مديرا المطار غونثر أوفنر وجوليان جاغر أيضًا أن تصبح التأكيدات الإلكترونية للاختبارات والتطعيمات السلبية رخصة للسفر.", "يجب السماح لأي شخص تم تطعيمه ، أو محصنًا بعد نجاته من المرض أو تم اختباره بشكل سلبي قبل المغادرة \"بالسفر. وشدد مديرو المطار على أن الحظر لا يمكن تبريره قانونيا أو سياسيا أو أخلاقيا أو معنويا.", "قال فون Hoensbroech يوم الخميس عند تقديم النتائج قبل أن تتمكن جميع شركات الطيران من التحقق من شهادة التطعيم الإلكترونية بسهولة نسبية. رقميًا - وإذا كان لا يزال ضروريًا في الوقت الحالي - في شكل ورقي.", "وفقًا لمسح أجراه المطار ، يرغب ثلث النمساويين في الذهاب لقضاء إجازة في الصيف. وفقًا لـ von Hoensbroech ، فإن AUA تسجل بالفعل \"انتعاشًا ملحوظًا في الطلب على الحجوزات لشهري يوليو وأغسطس\".", "شركة Lufthansa الفرعية متفائلة بشأن رحلات الإجازة. في الصيف ، يمكن استخدام 50 طائرة ، ولا يوجد حاليًا سوى 30 طائرة. سيتم توسيع العرض من 15 الحالي إلى حوالي 50 إلى 60 بالمائة من مستوى 2019.", "ينصب التركيز على الوجهات المتوسطية الكلاسيكية في جنوب إيطاليا واليونان وإسبانيا وتركيا. من ناحية أخرى ، سيبدأ سفر العمل بشكل أبطأ.", "سيتم أيضًا توسيع مسار المسافات الطويلة المتواضع للغاية حاليًا في الصيف.وفقًا لعضو مجلس إدارة AUA مايكل تريستل ، فإن نيويورك (JFK) ومونتريال على الرادار ، وسيتم زيادة الترددات على الطرق الحالية.", "كل هذه الخطط لا تزال تلقي بظلالها على علامة الاستفهام الكبيرة حول متى سيتمكن الناس من السفر مرة أخرى. على الطرق القصيرة والمتوسطة المدى ، ستقدم AUA قريبًا خدمة تقديم الطعام الجديدة \"النمساوية Melangerie\".", "لا يوجد سوى زجاجة مياه صغيرة وقطعة شوكولاتة مجانية لكل راكب ، ويمكن طلب وجبات خفيفة ووجبات ساخنة مقابل رسوم. رئيس AUA Alexis von Hoensbroech © صورة: Kurier / Franz Gruber © صورة: Graphics شركة الطيران بميزانية محدودة.", "قال فون هونسبروتش: \"لولا حزمة الإنقاذ لما كنا موجودين اليوم\". في الخسارة (EBIT) لعام 2020 الرعب البالغة 319 مليون يورو ، يتم أخذ 150 مليون مساعدة حكومية مباشرة في الاعتبار.", "أوضح فون هونسبروش أن السيولة أفضل مما تحسب في خطة العمل. بدلاً من المليوني يورو في اليوم الأصلي ، تحرق شركة الطيران حاليًا حوالي 0.5 إلى مليون يورو. هذا العام لن يخرج AUA من اللون الأحمر ، ولكن يجب أن يكون الطرح أقل.", "من منظور اليوم ، سوف تفلت AUA من مساعدة الدولة. سجلت الشركة الأم لوفتهانزا خسارة قياسية بلغت 6.7 مليار العام الماضي وتقدر بـ 5.5 مليار هذا العام.", "يتم تخفيض أسطول AUA بشكل أكبر ، حيث سيتم بيع 18 Dash و 3 Boeing 767s وسبع Airbus A319s هذا العام. 550 موظفًا غادروا الشركة بالفعل من تلقاء أنفسهم.", "على الرغم من تباطؤ المنافسة بين شركات الطيران منخفضة التكلفة بشكل كبير في فيينا وانسحاب ثلاثة مزودين ، يمكن إحياء المنافسة بسرعة بمجرد بدء الأعمال التجارية.", "\"كما كان الحال قبل الأزمة ، يمكن أن تنخفض أسعار التذاكر بعد ذلك\" (تريستل). كما تدعو كل من AUA والمطار بشكل عاجل إلى تمديد العمل لوقت قصير إلى ما بعد عام 2021." ]
}