{
  "id" : "HiYoilbi",
  "url" : "https://kurier.at/politik/inland/fpoe-bringt-strafanzeige-gegen-minister-anschober-ein/401159919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:40:06Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4835526/20201221-ABD0050-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ bringt Strafanzeige gegen Minister Anschober ein",
  "articleTitleTranslated" : "FPÖ يوجه اتهامات جنائية ضد الوزير أنشوبر",
  "articleContent" : [ "Auch Kritik an Van der Bellen In diesem Zusammenhang kritisierte Kickl einmal mehr das „Schweigen“ von Bundespräsident Alexander Van der Bellen. Sonst gebe dieser „überall seinen Senf dazu“, aber bei diesem „fortgesetzten Verfassungsbruch“ herrsche in der Hofburg „Schweigen im Walde“, sagte Kickl.", "Die Regierung agiere fakten- und evidenzbefreit, sagte Kickl und führte eine Studie des Stanford-Forschers John Ioannidis, der für seine Ansichten im Umgang mit der CoV-Krise in Fachkreisen heftig kritisiert wird, an.", "Die Studie sei Kickl zufolge zum Schluss gekommen, dass ein Lockdown epidemiologisch sinnlos sei, aber enormen Schaden anrichte.", "Auch gebe das Covid-19-Gesetz klar vor, dass ein Lockdown nur zulässig sei, wenn ein Zusammenbruch des Gesundheitssystems vor der Tür stehe – und davon sei man mit einer Auslastung der Spitalsbetten von 33 Prozent und der Intensivbetten von 17 Prozent „weit entfernt“.", "Kritik übte er auch an der medialen Berichterstattung. Die Medien ließen der Regierung deren „Dreistigkeit“ durchgehen und zeigten die offensichtlichen Widersprüche der Regierung nicht auf." ],
  "articleContentTranslated" : [ "انتقادات لفان دير بيلين في هذا السياق ، انتقد كيكل مرة أخرى \"صمت\" الرئيس الفيدرالي ألكسندر فان دير بيلين. وبخلاف ذلك ، يضيف \"خردلته في كل مكان\" ، لكن مع هذا \"الانتهاك المستمر للدستور\" يسود \"صمت في الغابة\" في هوفبورغ ، على حد قول كيكل.", "قال كيكل ، نقلاً عن دراسة أجراها الباحث في جامعة ستانفورد جون إيوانيديس ، إن الحكومة تتصرف بشكل خالٍ من الحقائق والأدلة ، والذي تعرض لانتقادات شديدة في الدوائر المتخصصة بسبب آرائه حول كيفية التعامل مع أزمة فيروس كورونا.", "وفقًا لـ Kickl ، توصلت الدراسة إلى استنتاج مفاده أن الإغلاق سيكون بلا جدوى من الناحية الوبائية ، ولكنه قد يتسبب في أضرار جسيمة.", "ينص قانون Covid-19 أيضًا بوضوح على أن الإغلاق مسموح به فقط إذا كان انهيار النظام الصحي قاب قوسين أو أدنى - وأنه مع وجود أسرة في المستشفيات بنسبة 33٪ وأسرة العناية المركزة بنسبة 17٪ ، فإن الفرد \"بعيد\" .", "كما انتقد التغطية الإعلامية. تخلت وسائل الإعلام عن \"جرأة\" الحكومة وفشلت في فضح تناقضات الحكومة الظاهرة." ]
}