{
  "id" : "HjKjCYwn",
  "url" : "https://kurier.at/wirtschaft/bitcoin-auf-rekordhoch-gestiegen/401114583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T15:11:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bitcoin auf Rekordhoch gestiegen",
  "articleTitleTranslated" : "ارتفعت عملة البيتكوين إلى مستوى قياسي",
  "articleContent" : [ "Die Kryptowährung hat mit einem Stand von 19.808 US-Dollar (16.615 Euro) ihr Rekordhoch von Ende 2017 übertroffen. Die Digitalwährung Bitcoin ist so wertvoll wie nie.", "Am Montag stieg der Kurs der ältesten und bekanntesten Kryptowährung auf der Handelsplattform Bitstamp bis auf 19.808 US-Dollar (16.615 Euro). Damit wurde das etwa drei Jahre alte Rekordhoch von Ende 2017 übertroffen.", "Auf Bitstamp wurde damals ein Höchststand von 19.666 Dollar markiert. Auf anderen Plattformen, von denen es zahlreiche gibt, weichen die jeweiligen Rekordstände etwas ab. Der Bitcoin hat in den vergangenen Wochen stark an Wert gewonnen.", "Allein seit Anfang Oktober hat sich sein Wert fast verdoppelt. Als Haupttriebfeder gilt das Vorhaben des großen Bezahldienstes Paypal, seinen Kunden künftig das Bezahlen mit Bitcoin und anderen Kryptowährungen zu ermöglichen.", "Hinzu kommt, dass zunehmend professionelle Anleger Interesse an dem Bitcoin zu entwickeln scheinen. Vor wenigen Monaten hatte etwa der große Vermögensverwalter Fidelity einen Bitcoin-Fonds aufgelegt. Allerdings gelten Digitalwährungen wie der Bitcoin als im Kurs stark schwankungsanfällig.", "Bestes Beispiel ist die Rekordjagd, die den Bitcoin Ende 2017 auf fast 20.000 Dollar getrieben hatte. Damals erfolgte kurze Zeit später ein steiler Kursabsturz. Auch vor dem jüngsten Rekordsprung war der Bitcoin zwischenzeitlich stark gefallen.", "Kritiker sahen sich dadurch in ihrer skeptischen Haltung gegenüber Digitalwährungen bestätigt, wonach die hohen Kursausschläge einer Verwendung als Zahlungsmittel oder Anlageform im Wege stehen.", "Viele Bitcoin-Fans sind jedoch der Meinung, dass sich Digitalwährungen zunehmend als ernstzunehmende Alternative zu herkömmlichen Währungen durchsetzen könnten.", "Ein Grund dafür ist das hohe allgemeine Interesse an Kryptowährungen, das nicht zuletzt durch Digitalgeld-Bestrebungen großer Notenbanken wie der Europäischen Zentralbank (EZB) getrieben ist.", "Gegen eine Verstetigung der Kursentwicklung könnte dagegen der abermals raketenhafte Kursanstieg sprechen: Noch im März war der Bitcoin gerade einmal 4.000 Dollar wert gewesen." ],
  "articleContentTranslated" : [ "تجاوزت العملة المشفرة أعلى مستوى لها منذ نهاية عام 2017 بمستوى 19808 دولارات أمريكية (16615 يورو). أصبحت العملة الرقمية Bitcoin أكثر قيمة من أي وقت مضى.", "يوم الاثنين ، ارتفع سعر أقدم وأشهر عملة مشفرة على منصة التداول Bitstamp إلى 19،808 دولارات (16615 يورو). وقد تجاوز هذا الرقم القياسي المسجل منذ ثلاث سنوات منذ نهاية عام 2017.", "في ذلك الوقت ، بلغ Bitstamp ارتفاعًا قدره 19666 دولارًا. على المنصات الأخرى ، التي يوجد منها العديد ، تختلف مستويات التسجيل المعنية إلى حد ما. نمت قيمة البيتكوين في الأسابيع القليلة الماضية.", "منذ بداية أكتوبر وحده تضاعفت قيمته تقريبًا. المحرك الرئيسي هو خطة خدمة الدفع الكبيرة PayPal لتمكين عملائها من الدفع باستخدام Bitcoin والعملات المشفرة الأخرى في المستقبل.", "بالإضافة إلى ذلك ، يبدو أن المستثمرين المحترفين على نحو متزايد يطورون اهتمامًا بعملة البيتكوين. قبل بضعة أشهر ، على سبيل المثال ، أطلق مدير الأصول الكبير Fidelity صندوق Bitcoin. ومع ذلك ، فإن العملات الرقمية مثل البيتكوين معرضة بشكل كبير لتقلبات الأسعار.", "أفضل مثال على ذلك هو البحث عن الأرقام القياسية الذي دفع Bitcoin إلى ما يقرب من 20000 دولار في نهاية عام 2017. بعد وقت قصير حدث انهيار حاد في الأسعار. حتى قبل القفزة القياسية الأخيرة ، انخفضت عملة البيتكوين بشكل حاد في غضون ذلك.", "رأى النقاد تأكيد موقفهم المتشكك تجاه العملات الرقمية ، والذي وفقًا لتقلبات أسعار الصرف المرتفعة تقف في طريق استخدامها كوسيلة للدفع أو الاستثمار.", "ومع ذلك ، يرى العديد من محبي Bitcoin أن العملات الرقمية يمكن أن تثبت نفسها بشكل متزايد كبديل جاد للعملات التقليدية.", "أحد أسباب ذلك هو الاهتمام العام الكبير بالعملات المشفرة ، والذي تحركه جهود النقود الرقمية للبنوك المركزية الكبرى مثل البنك المركزي الأوروبي (ECB).", "من ناحية أخرى ، يمكن أن تتحدث الزيادة الصاروخية في الأسعار ضد استقرار تطور الأسعار: في مارس ، كانت قيمة البيتكوين تبلغ 4000 دولار فقط." ]
}