{
  "id" : "hjrGfN6F",
  "url" : "https://kurier.at/wirtschaft/westbahn-strecke-pendler-und-schueler-sind-laut-spoe-opfer-des-regierungsstreits/401181658",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:46:45Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4650881/46-147822436.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP / Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Westbahn-Strecke: Pendler und Schüler sind laut SPÖ Opfer des Regierungsstreits",
  "articleTitleTranslated" : "طريق Westbahn: وفقًا لـ SPÖ ، فإن الركاب والطلاب هم ضحايا النزاع الحكومي",
  "articleContent" : [ "„Wenn die Bahnunternehmen gerade jetzt, wenn es zu Lockerungen kommt, die Zahl der Züge auf der Weststrecke halbieren müssen, weil der Finanzminister die Corona‐Hilfen nicht verlängern will, ist das ein verkehrs‐ und gesundheitspolitischer Irrsinn.", "Eine Halbierung der Anzahl der Züge bedeutet logischerweise, dass in jedem Zug doppelt so viele Pendlerinnen und Pendler und Schülerinnen und Schüler fahren müssen ‐ das ist in einer Pandemie absolut verantwortungslos“, sagt der stv.", "SPÖ‐Klubchef Jörg Leichtfried.", "„Die Pendler und Schüler, die auf den Zug angewiesen sind, werden Opfer des nächsten türkis‐grünen Regierungsstreits.“ Finanzminister Blümel, der schon das Budget verbockt hat, müsse das Geld für das Verkehrsressort sofort freigeben und diese Blockade der Staatshilfen beenden.", "„Verblümelt der Finanzminister jetzt auch noch den Bahnverkehr? “ Leichtfried vermutet hinter dieser Blockade „eine Machtdemonstration des Finanzministers gegenüber seiner grünen Regierungskollegin Gewessler“.", "„Es geht ja nicht um riesige Summen, es geht um rund 15 Mio.", "Euro pro Monat, mit denen das Angebot von überregionalen Zügen auf einer der wichtigsten Bahnstrecken Österreichs auch in Pandemie‐Zeiten sichergestellt werden soll.“ Leichtfried erinnert daran, dass ÖBB und Westbahn diese Strecke eigenwirtschaftlich führen.", "Es ist nicht möglich, dass man Geld aus dem Infrastruktur‐Bereich der ÖBB zum Stützen einer eigenwirtschaftlich geführten Personenverkehrsstrecke verwendet“, erklärt Leichtfried." ],
  "articleContentTranslated" : [ "إذا اضطرت شركات السكك الحديدية إلى خفض عدد القطارات على الطريق الغربي إلى النصف لأن وزير المالية لا يريد تمديد مساعدات كورونا ، فعندما يتعلق الأمر بالتخفيف ، فهذا جنون في سياسة المرور والصحة.", "يقول النائب إن خفض عدد القطارات إلى النصف يعني منطقيًا أن ضعف عدد الركاب وأطفال المدارس يضطرون إلى السفر في كل قطار - وهذا أمر غير مسؤول على الإطلاق في حالة حدوث جائحة \".", "رئيس نادي SPÖ يورغ ليشتفريد.", "\"الركاب وأطفال المدارس الذين يعتمدون على القطار سيكونون ضحايا النزاع الحكومي القادم باللون الفيروزي والأخضر.\" يجب على وزير المالية بلوميل ، الذي أفسد الميزانية بالفعل ، صرف الأموال على الفور لإدارة النقل وإنهاء هذا الحصار المفروض على الدولة مساعدة.", "هل وزير المالية الآن أيضا يتلاشى في حركة السكك الحديدية؟ \"ليشتفريد يشك في أن هذا الحصار كان\" استعراضًا للسلطة من قبل وزير المالية ضد زميله في الحكومة الخضراء جيوسلر \".", "\"الأمر لا يتعلق بالمبالغ الضخمة ، إنها حوالي 15 مليون.", "يورو شهريًا ، والذي يتم من خلاله ضمان توفير القطارات الوطنية على أحد أهم خطوط السكك الحديدية في النمسا حتى في أوقات الوباء. \"ويذكر ليشتفريد أن أو بي بي وويستبان يديران هذا الطريق بشكل مستقل.", "يشرح ليشتفريد: \"ليس من الممكن استخدام الأموال من منطقة البنية التحتية في ÖBB لدعم طريق نقل الركاب ذاتية التشغيل\"." ]
}