{
  "id" : "HKEiPqRr",
  "url" : "https://kurier.at/politik/inland/corona-senioren-fit-fuers-internet-jetzt-via-tv-und-orf-nachlese/401116584",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:48:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: \"Senioren fit fürs Internet\" jetzt via TV und ORF-Nachlese",
  "articleTitleTranslated" : "كورونا: \"كبار السن يصلحون للانترنت\" الآن عبر التلفزيون و ORF مراجعة",
  "articleContent" : [ "Auch in Zeiten von Corona setzen der ORF, das Digitalisierungsministerium und der Seniorenrat ihre Initiative \"Senioren fit fürs Internet\" fort.", "Statt der vor zwei Jahren aufgenommenen Schulungen und Workshops - etwa im \"Kaffee Digital\" - gab und gibt es jetzt Informationen übers Fernsehen, eine Sonderbeilage der ORF-Nachlese und einen Online-Smartphonekurs, berichteten die Kooperationspartner am Mittwoch in einer Pressekonferenz.", "In den nächsten Tagen wird die ORF-Nachlese mit der Sonderbeilage \"Erste Schritte in die digitale Welt\" von ORF, Seniorenbund und der Initative \"Fit4Internet\" verteilt, kündigte Digitalisierungs-Ministerin Margarete Schramböck (ÖVP) an.", "Statt der seit zwei Jahren laufenden Präsenzkurse gibt es jetzt Onlineangebote, etwa ein \"Smartphone ABC\" auf der Internetseite https://www.fit4internet.at.", "Der ORF hat sich in den Vorabendsendungen \"Studio 2\" (mit der Reihe \"Digitales Österreich\") und \"Konkret\" intensiv des Themas \"Senioren fit fürs Internet\" angenommen und wird die \"Studio 2\"-Sendungen fortsetzen.", "Denn für den ORF sei es sehr wichtig, eine seiner stärksten Publikumsgenerationen mitzunehmen auf dem Weg in die digitale Zukunft, unterstrich ORF-Generaldirektor Alexander Wrabetz.", "Gerade in Zeiten der Pandemie habe sich speziell auch für die ältere Generation erwiesen, dass \"das Internet das Tor zur Welt\" sei, stellte Seniorenrats-Präsidentin Ingrid Korosec (ÖVP) fest. Senioren sollten dabei auch finanziell unterstützt werden, etwa bei den Hardware-Kosten.", "Deshalb verhandle man gerade darüber, dass EU-Gelder für die Digitalisierung nicht nur Schulen und Unternehmen, sondern auch für diese Gruppe zur Verfügung gestellt werden.", "Seniorenrats-Präsident Peter Kostelka (SPÖ) sieht Internet und Smartphones als wichtige Mittel im Kampf gegen die Alterseinsamkeit.", "Bei abnehmender Mobilität auf diesen Wegen Kontakt zu halten mit Freunden und Familie sei schon vor Corona wichtig gewesen, in Zeiten der Pandemie sei dies oft die einzige Möglichkeit. Deshalb sollten möglichst viele Senioren die \"vierte Kulturtechnik\" erlernen." ],
  "articleContentTranslated" : [ "حتى في أوقات كورونا ، تواصل ORF ووزارة الرقمنة ومجلس كبار السن مبادرتهم \"كبار السن المناسبين للإنترنت\".", "بدلاً من الدورات التدريبية وورش العمل التي بدأت منذ عامين - على سبيل المثال في \"Kaffee Digital\" - كانت هناك الآن معلومات حول التلفزيون ، وملحق خاص لمراجعة ORF ودورة عبر الإنترنت للهواتف الذكية ، حسبما أفاد شركاء التعاون في مؤتمر صحفي يوم الأربعاء.", "في الأيام القليلة المقبلة ، سيتم توزيع مراجعة ORF مع الملحق الخاص \"الخطوات الأولى في العالم الرقمي\" من قبل ORF وجمعية كبار السن ومبادرة \"Fit4Internet\" ، حسبما أعلنت وزيرة الرقمنة مارغريت شرامبوك (ÖVP).", "بدلاً من الدورات التدريبية التي يتم إجراؤها وجهًا لوجه منذ عامين ، هناك الآن عروض عبر الإنترنت ، مثل \"Smartphone ABC\" على موقع الويب https://www.fit4internet.at.", "في البرامج المسائية المبكرة \"Studio 2\" (مع سلسلة \"Digitales Österreich\") و \"Konkret\" تناولت ORF بشكل مكثف موضوع \"كبار السن المناسبين للإنترنت\" وستواصل برامج \"Studio 2\".", "أكد ألكسندر ورابيتز ، المدير العام لـ ORF ، أنه من المهم جدًا أن تأخذ ORF أحد أقوى أجيال جمهورها معها في طريقها إلى المستقبل الرقمي.", "صرحت رئيسة مجلس كبار السن إنغريد كوروسيك (ÖVP) ، خاصة في أوقات الوباء ، خاصة بالنسبة للجيل الأكبر سناً ، أن \"الإنترنت هي بوابة العالم\". يجب أن يتلقى كبار السن أيضًا دعمًا ماليًا ، على سبيل المثال مع تكاليف الأجهزة.", "هذا هو السبب في أنهم يتفاوضون حاليًا على أن أموال الاتحاد الأوروبي للرقمنة لن تكون متاحة فقط للمدارس والشركات ، ولكن أيضًا لهذه المجموعة.", "يرى رئيس مجلس كبار السن ، بيتر كوستيلكا (SPÖ) ، الإنترنت والهواتف الذكية كأدوات مهمة في مكافحة الوحدة في سن الشيخوخة.", "مع تناقص الحركة على هذه الطرق ، كان التواصل مع الأصدقاء والعائلة أمرًا مهمًا حتى قبل كورونا ، وفي أوقات الوباء ، غالبًا ما يكون هذا هو الخيار الوحيد. لذلك ، يجب أن يتعلم أكبر عدد ممكن من كبار السن \"التقنية الثقافية الرابعة\"." ]
}