{
  "id" : "hkJnTYWj",
  "url" : "https://www.diepresse.com/5904360/Burgenland_Commerzialbank-Mattersburg_Beschenkte-sollen-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T16:53:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Commerzialbank Mattersburg: \"Beschenkte\" sollen in U-Ausschuss",
  "articleTitleTranslated" : "Commerzialbank Mattersburg: يجب أن يكون \"متلقي الهدايا\" في U-Committee",
  "articleContent" : [ "Auf der Liste aus dem Jahr 2019 sollen u.a. Bürgermeister, Polizeibeamte und Aufsichtsräte stehen. Burgenlands ÖVP fordert Konsequenzen für Ex-Landeschef Niessl. Die Grünen wollen indes die Beschenkten vorladen.", "Im Zuge der behördlichen Auswertung von Datenbeständen der Commerzialbank Mattersburg ist laut einem Bericht des Nachrichtenmagazins \"Profil\" eine Liste an Weihnachtsgeschenken aus dem Jahr 2019 gefunden worden, auf der unter anderem Bürgermeister, Polizeibeamte, Aufsichtsräte, Mitarbeiter des Wirtschaftsprüfers TPA und Vertreter der Einlagensicherung stehen.  ", "Außerdem soll eine VIP-Saisonkarte des SV Mattersburg für Ex-Landeshauptmann Hans Niessl (SPÖ) entdeckt worden sein. Bei den Weihnachtsgeschenken handle es sich etwa um Parmesandosen, Ölkännchen, Organizer und Spirituosen, berichtete das \"Profil\" am Samstag.", "Diese sollten nicht nur an Bürgermeister, sondern auch an Vizebürgermeister aus einigen Gemeinden rund um Mattersburg sowie an Mitarbeiter der Bezirkshauptmannschaft Mattersburg übergeben werden.", "Unter den Vertretern des Wirtschaftsprüfers TPA seien sowohl aktive als auch ehemalige Mitarbeiter auf der Liste. Die VIP-Karte für die Bundesliga-Saison 2019/20, die auf Niessl ausgestellt war, sei unabhängig von der Liste an Weihnachtsgeschenken in einer Handkasse gefunden worden.", "Niessl betonte gegenüber \"Profil\", dass er nie Geschäftsverbindungen zur Commerzialbank gehabt und nie Geldbeträge einbezahlt, abgehoben oder ausgetauscht habe. \"Ich habe die Saisonkarte nicht genutzt, sonst wäre sie bei mir und nicht in der Bank\", sagte er.", "Der ehemalige burgenländische Landeshauptmann Hans Niessl (SPÖ) hat am Samstag betont, dass er von der VIP-Karte des SV Mattersburg für die Saison 2019/20, die in einer Handkasse der Commerzialbank Mattersburg gefunden wurde, nichts gewusst habe.", "Das zeige auch der Umstand, \"dass sie in der Bank gefunden worden ist\", sagte Niessl gegenüber der APA. In seiner Funktion als Landeshauptmann und Landessportreferent habe er den SV Mattersburg circa fünfmal in fünf Jahren besucht.", "\"Das war nicht nur rechtlich vollkommen unbedenklich, sondern natürlich im Rahmen meiner Aufgaben wichtig und richtig\", betonte Niessl. Zu den Aufgaben eines Landessportreferenten gehöre immerhin auch, mit den Vertretern des Sports Kontakte zu pflegen und Gespräche zu führen.", "Eine vor Jahren zugeschickte VIP-Karte des SV Mattersburg habe er damals zurückgeschickt. Rechnungen über die Bezahlung der Eintrittskarten würden auch beim Land aufliegen. In der besagten Saison 2019/20 sei er außerdem nicht mehr Landeshauptmann, sondern bereits Privatperson gewesen, so Niessl.", "ÖVP Burgenland fordert Konsequenzen für Niessl Die ÖVP Burgenland fordert nach Bekanntwerden der Liste Konsequenzen für den ehemaligen Landeshauptmann Hans Niessl (SPÖ).", "Eine VIP-Saisonkarte für den SV Mattersburg, die auf dessen Namen ausgestellt war, sei ein Geschenk \"im Wert von rund 3.000 Euro\", betonte Klubobmann Markus Ulram.", "Landeshauptmann Hans Peter Doskozil (SPÖ) habe im August mehrmals betont, dass jeder, der bei Ex-Bankchef Martin Pucher anstreife, gehen müsse. \"Wenn jeder gehen muss, der an Pucher anstreift, dann erwarten wir sofortige Konsequenzen von SPÖ-Parteichef Doskozil gegenüber Hans Niessl\", sagte Ulram.", "Auch wenn Niessl betone, keine Geschäftsverbindungen zur Commerzialbank gehabt und die Saisonkarte für 2019/20 nie genutzt zu haben, sei er \"Dauergast im teuren VIP-Club\" gewesen, \"zusammen mit der gesamten SPÖ-Burgenland-Prominenz\", meinte Ulram.", "Pucher habe sich bei Niessls Ausscheiden aus dem Amt des Landeshauptmannes außerdem schriftlich bei seinem \"Freund\" für \"alles\" bedankt, so Ulram. Doskozil solle nun \"seinen Worten Taten folgen\" lassen.", "Frage nach Gegenleistung klären Die burgenländischen Grünen wollen die Personen, die auf der Weihnachtsgeschenke-Liste der Commerzialbank Mattersburg zu finden sind, in den Untersuchungsausschuss laden.", "Dort müssten sie unter Wahrheitspflicht antworten und man könne klären, was für Geschenke sie erhalten hätten und ob es \"mittelbare und unmittelbare Gegenleistungen nach der Geschenkannahme\" gegeben habe, betonte Klubobfrau Regina Petrik am Samstag." ],
  "articleContentTranslated" : [ "يجب أن تشمل القائمة من عام 2019 العمد وضباط الشرطة وأعضاء مجلس الإدارة يقفون. ÖVP من بورغنلاند يدعو إلى تبعات رئيس الدولة السابق نيسل. يريد الخضر استدعاء المستلمين.", "في سياق التقييم الرسمي للبيانات من Commerzialbank Mattersburg ، تم العثور على قائمة هدايا عيد الميلاد من عام 2019 ، وفقًا لتقرير صادر عن مجلة \"Profil\" الإخبارية ، والتي تضمنت رؤساء البلديات وضباط الشرطة ومجالس الإشراف وموظفي مدقق الحسابات TPA وممثلين عن تأمين الودائع.", "بالإضافة إلى ذلك ، تم اكتشاف تذكرة موسمية لكبار الشخصيات من SV Mattersburg للحاكم السابق هانز نيسل (SPÖ). كانت هدايا عيد الميلاد تتعلق بعلب البارميزان وعلب الزيت والمنظمين والمشروبات الروحية ، حسبما ذكرت \"الملف الشخصي\" يوم السبت.", "لا ينبغي تسليمها إلى رؤساء البلديات فحسب ، بل يجب أيضًا تسليمها إلى نواب رؤساء البلديات من بعض المجتمعات حول Mattersburg بالإضافة إلى موظفي إدارة منطقة Mattersburg.", "من بين ممثلي مدقق الحسابات TPA كل من الموظفين النشطين والسابقين على القائمة. تم العثور على بطاقة VIP لموسم 2019/20 Bundesliga ، والتي تم إصدارها إلى Niessl ، في سجل نقدي بغض النظر عن قائمة هدايا عيد الميلاد.", "أكد نيسل لـ \"Profil\" أنه لم تكن له صلات تجارية مع البنك التجاري ولم يدفع أو يسحب أو يتبادل الأموال. وقال \"لم أستخدم التذكرة الموسمية وإلا ستكون معي وليس في البنك\".", "أكد الحاكم السابق لمدينة بورغنلاند ، هانز نيسل (SPÖ) ، يوم السبت أنه لا يعرف شيئًا عن بطاقة SV Mattersburg VIP لموسم 2019/20 ، والتي تم العثور عليها في سجل نقدي في بنك Mattersburg التجاري.", "ويظهر هذا أيضًا من خلال حقيقة أنه \"تم العثور عليها في البنك\" ، كما قال نيسل لوكالة APA. من خلال دوره كحاكم ومسؤول رياضي في الولاية ، قام بزيارة إس في ماترسبورغ حوالي خمس مرات في غضون خمس سنوات.", "وشدد نيسل على أن \"هذا لم يكن مرفوضًا تمامًا من الناحية القانونية فحسب ، بل كان بالطبع مهمًا وصحيحًا في سياق واجباتي\". بعد كل شيء ، تتمثل إحدى مهام مسؤول الرياضة في الولاية في الحفاظ على الاتصالات مع ممثلي الرياضة وعقد مناقشات.", "في ذلك الوقت ، أعاد بطاقة VIP من SV Mattersburg التي تم إرسالها منذ سنوات. ستكون فواتير دفع التذاكر متاحة أيضًا من الدولة. قال نيسل إنه في موسم 2019/20 المذكور ، لم يعد أيضًا حاكمًا ، ولكنه بالفعل شخص عادي.", "يطالب ÖVP Burgenland بعواقب على Niessl يطالب ÖVP Burgenland بعواقب للحاكم السابق Hans Niessl (SPÖ) بعد أن أصبحت القائمة معروفة.", "أكد رئيس النادي ماركوس أولرام أن التذكرة الموسمية لكبار الشخصيات لـ SV Mattersburg ، والتي صنعت باسمها ، هي هدية \"تبلغ قيمتها حوالي 3000 يورو\".", "شدد الحاكم هانز بيتر دوسكوزيل (SPÖ) عدة مرات في أغسطس على أن أي شخص يهاجم رئيس البنك السابق مارتن بوشر يجب أن يغادر. وقال أولرام: \"إذا اضطر كل من يهاجم بوشر إلى المغادرة ، فإننا نتوقع عواقب فورية من زعيم حزب SPÖ Doskozil ضد هانز نيسل\".", "حتى إذا أكد نيسل أنه ليس لديه اتصالات تجارية مع البنك التجاري ، وأنه لم يستخدم التذكرة الموسمية لعام 2019/20 أبدًا ، فقد كان \"ضيفًا دائمًا في نادي كبار الشخصيات باهظ الثمن\" ، \"مع جميع مشاهير SPÖ-Burgenland\" ، قال Ulram.", "كما شكر بوشر \"صديقه\" كتابيًا على \"كل شيء\" عندما غادر نيسل مكتب الحاكم ، وفقًا لأولرام. يجب على دوسكوزيل الآن \"تحويل أقواله إلى أفعال\".", "وضح السؤال حول الاعتبار يريد Burgenland Greens دعوة الأشخاص الذين يمكن العثور عليهم في قائمة الكريسماس الحالية من Commerzialbank Mattersburg إلى لجنة التحقيق.", "وشددت رئيسة النادي ريجينا بيتريك يوم السبت على أنهم سيتعين عليهم الإجابة مع الالتزام بالصدق ويمكن توضيح نوع الهدايا التي تلقوها وما إذا كان هناك \"اعتبار غير مباشر ومباشر بعد قبول الهدية\"." ]
}