{
  "id" : "hkyVd4XH",
  "url" : "https://sport.orf.at/stories/3071093/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T13:28:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maierhofer wechselt laut Medien nach Würzburg",
  "articleTitleTranslated" : "وفقًا لوسائل الإعلام ، ينتقل مايرهوفر إلى فورتسبورغ",
  "articleContent" : [ "Maierhofer wechselt laut Medien nach Würzburg Stefan Maierhofer steht vor dem Abgang bei Fußball-Bundesliga-Schlusslicht Admira. Laut einem Bericht der „Kronen Zeitung“ von Donnerstag wechselt der ehemalige Teamstürmer zu den Würzburger Kickers, dem Tabellenletzten der zweiten deutschen Liga.", "Würzburg wird wie die Admira von der Onlinedruckerei Flyeralarm gesponsert. Maierhofer war im August verpflichtet worden, kam bei der Admira aber nur zu einem Spiel über die volle Distanz und insgesamt sieben Einsätzen ohne Torerfolg.", "Für ihn wäre Würzburg bereits die 19.  Station als Profi – und die sechste in Deutschland nach Bayern, Koblenz, Fürth, Duisburg und Köln. Offiziell ist, dass Nikola Pejovic die Südstädter verlässt.", "Wie der Verein auf der Homepage bekanntgab, wurde der Vertrag mit dem 22-jährigen serbischen Verteidiger einvernehmlich aufgelöst." ],
  "articleContentTranslated" : [ "وبحسب وسائل الإعلام ، سينتقل مايرهوفر إلى فورتسبورغ ، حيث يوشك ستيفان مايرهوفر على مغادرة أدميرا قاع الدوري الألماني. وبحسب تقرير في صحيفة \"كرونين تسايتونج\" الخميس ، فإن مهاجم الفريق السابق ينتقل إلى فورتسبورج كيكرز ، قاع جدول دوري الدرجة الثانية الألماني.", "مثل Admira ، ترعى Würzburg شركة الطباعة عبر الإنترنت Flyeralarm. تم توقيع مايرهوفر في أغسطس ، لكنه لعب مباراة واحدة فقط عن بعد في أدميرا ومجموع سبع مهام دون تسجيل أهداف.", "بالنسبة له ، ستكون فورتسبورغ هي المحطة التاسعة عشر كمحترف - والسادسة في ألمانيا بعد بافاريا وكوبلنز وفورث ودويسبورغ وكولونيا. من المعروف أن نيكولا بيجوفيتش يغادر سكان سودشتات.", "كما أعلن النادي على الصفحة الرئيسية ، تم إنهاء العقد مع المدافع الصربي البالغ من العمر 22 عامًا باتفاق متبادل." ]
}