{
  "id" : "HkzUUqTf",
  "url" : "https://sport.orf.at/stories/3069644/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T18:14:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thiem verpasst Triumph in London",
  "articleTitleTranslated" : "غاب تيم عن الفوز في لندن",
  "articleContent" : [ "Der Weltranglistendritte, der sich vor einem Jahr im Finale in London dem Griechen Stefanos Tsitsipas geschlagen geben musste, gab dabei eine Satzführung aus der Hand, die er sich durch ein Break nach 49 Minuten sicherte.", "Doch trotz dreier Break-Chancen und einer 2:0-Führung im Tiebreak ging der zweite Durchgang an Medwedew.  Die 24-jährige Nummer vier der Welt kam zurück und präsentierte sich letztlich konsequenter.", "Das führte zum hart erkämpften Break zum 3:2.  Diese Führung gab Medwedew nicht mehr aus Hand, verwertete seinen ersten Matchball und feierte mit dem neunten ATP-Titel seinen größten Karriereerfolg.", "Im letzten Endspiel der ATP-Finals in London, ab 2021 findet das Turnier in Turin statt, schloss sich ein Kreis, denn auch die erste Ausgabe 2009 holte ein Russe: Nikolai Dawydenko.", "Thiem muss hier hingegen weiter auf seinen ersten Triumph warten, nahm die knappe Niederlage aber mit Fassung.  „Ich bin enttäuscht, aber zugleich auch stolz auf die Leistung in der gesamten Woche“, sagte Thiem auf dem Platz.", "„Daniil hat sich diesen Triumph verdient, es war ein herausragender Monat für ihn, auch mit dem Titel in Paris-Bercy“, so Österreichs frischgebackener Sportler des Jahres, der trotz der Niederlage auf ein „unglaubliches Jahr“ zurückblicken kann.", "„Was für ein Match, es war einer meiner schönsten Siege“, freute sich unterdessen Medwedew, der noch vor der Siegerehrung auf der Spielerbank mit dem Handy Nachrichten schrieb, aber auch später vor dem Mikrofon seinen Vorgänger Dawydenko würdigte.", "„Vielen Dank an Nikolai, der eine Inspiration für mich und viele andere Kinder war“, sagte Medwedew, der 1.500 ATP-Punkte und 1,56 Millionen Dollar erhielt.  Thiem und Medwedew trafen in der leeren Londoner O2-Arena zum fünften Mal in ihrer Karriere aufeinander.", "Zuletzt gab es das Duell in New York, als sich Thiem im Semifinale der US Open in drei Sätzen durchsetzen konnte und im Head-to-Head auf 3:1 stellte.  Doch wie schon in Flushing Meadows, als Thiem die Durchgänge zwei und drei erst im Tiebreak gewann, entwickelte sich ein enges Spiel, zumal Medwedew eine Siegesserie von neun Spielen vorweisen konnte.Thiem holt ersten Satz Das zeigte sich auch im ersten Aufschlagspiel von Thiem, das nicht weniger als zehn Minuten dauerte.", "Der Lichtenwörther wehrte dabei zwei Breakbälle des Gegners ab, um auf 1:1 zu stellen.  Thiem musste zwar speziell in den ersten Games vermehrt reagieren, blieb aber geduldig und variantenreich.", "Das machte sich bezahlt, als Thiem sogar ein 0:40 aufholte und Medwedew den Aufschlag abnahm.  Er profitierte dabei auch von einem misslungenen Smash und einem Doppelfehler.", "Nachdem Medwedews Schläger mit dem Boden Bekanntschaft machte, konnte Thiem das Break bestätigen – allerdings mit Mühe.  Zwischendurch gelangen ihm aber auch immer wieder Schläge auf Weltklasseniveau.", "Medwedew blieb zwar dran, aber Thiem brachte auch seine beiden nächsten Aufschlagspiele durch, einmal souverän und einmal mit Glück: Denn den ersten Satzball verwertete der Österreicher letztlich mit einem Netzroller nach 49 Minuten.", "Thiem entschuldigte sich, Medwedew nahm es mit einem Lächeln hin.  Ein intensives Duell mit vielen langen Rallys fand auch im zweiten Satz seine Fortsetzung.  Alles blieb dabei in der Reihe, wiederum bot sich im fünften Game eine Breakchance für Thiem, nun hatte Medwedew den längeren Atem.", "Thiem selbst brachte seinen Aufschlag souverän durch und konnte Medwedew in ein langes Spiel verwickeln, doch nutzte er zwei Break-Chancen nicht und ärgerte sich daraufhin auch lautstark.Vergebene Chancen rächen sich Die vergebenen Chancen sollten sich rächen, denn auch wenn Thiem selbst einen Breakball abwehren konnte, blieb Medwedew hartnäckig und schlug letztlich im Tiebreak zu.", "In diesem führte Thiem bereits mit 2:0, doch dieses Mal konnte er seine Klasse im Tiebreak nicht unter Beweis stellen, ganz im Gegenteil – er verlor ihn am Ende mit 2:7.", "Auch der Start in den dritten Durchgang gestaltete sich für Thiem schwierig, doch er schaffte es über Einstand, in Führung zu gehen.  Es ging aber schleppend weiter, trotz dreier Chancen Medwedews auf ein Break holte sich Thiem auch noch das Game zum 2:1.", "Aber Medwedew, der sich mit Verlauf dieser Partie besser auf das Thiem-Spiel mit vielen Slices eingestellt hatte, blieb am Drücker, holte sich das Break und damit das vorentscheidende Spiel zum 3:2.", "„Was soll ich für Punkte spielen? “, fragte Thiem und wirkte in dieser Phase ratlos, nachdem Medwedew auch immer wieder Antworten parat hatte.  Medwedew feierte letztlich seinen zehnten Sieg in Serie und nahm den größten Karriereerfolg mit einer kurz geballten Faust trocken zur Kenntnis.", "Thiem blieb im letzten Spiel 2020 ein Happy End in Form eines 18.  ATP-Titels versagt.  „Du hast aber schon jetzt deinen Platz in den Geschichtsbüchern sicher“, sagte Medwedew angesichts des US-Open-Triumphs von Thiem, dessen ersten Major-Titel.", "Thiem nimmt zudem 800 ATP-Zähler und 861.000 US-Dollar aus London mit.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "وأهدر المصنف الثالث عالميا ، الذي اعترف بالهزيمة أمام اليوناني ستيفانوس تيتيباس في المباراة النهائية في لندن قبل عام ، تقدمه بالمجموعة الذي ضمنه بفترة راحة بعد 49 دقيقة.", "لكن على الرغم من ثلاث فرص لكسر الإرسال والتقدم 2-0 في الشوط الفاصل ، ذهبت الجولة الثانية إلى ميدفيديف. عادت المصنفة الرابعة في العالم البالغة من العمر 24 عامًا وقدمت نفسها في النهاية بشكل أكثر اتساقًا.", "أدى ذلك إلى كسر التعادل 3-2 بشق الأنفس. لم يعد ميدفيديف يتخلى عن هذه القيادة ، واستخدم نقطة المباراة الأولى واحتفل بأكبر نجاحات مسيرته مع لقب اتحاد لاعبي التنس المحترفين التاسع", "في النهائي الأخير من نهائيات اتحاد لاعبي التنس المحترفين في لندن ، ستقام البطولة في تورين اعتبارًا من عام 2021 ، دائرة كاملة ، لأن النسخة الأولى في عام 2009 فاز بها أيضًا الروسي: نيكولاي داويدنكو.", "ومع ذلك ، يتعين على تيم أن ينتظر انتصاره الأول هنا ، لكنه أخذ الهزيمة الضيقة بهدوء. وقال تيم على أرض الملعب \"أشعر بخيبة أمل ولكن في نفس الوقت فخور بالأداء طوال الأسبوع\".", "\"دانييل استحق هذا الانتصار ، لقد كان شهرًا رائعًا بالنسبة له ، وأيضًا باللقب في باريس-بيرسي\" ، قال رياضي النمسا الجديد للعام ، والذي يمكنه أن يتذكر \"عامًا لا يصدق\" على الرغم من الهزيمة.", "وقال ميدفيديف ، الذي كان لا يزال يستخدم هاتفه المحمول لكتابة رسائل على مقاعد البدلاء قبل حفل توزيع الجوائز ، \"يا لها من مباراة ، كانت واحدة من أجمل انتصاراتي\" ، لكنه أشاد لاحقًا بسلفه داويدنكو أمام الميكروفون.", "قال ميدفيديف ، الذي حصل على 1500 نقطة من اتحاد لاعبي التنس المحترفين و 1.56 مليون دولار: \"شكراً جزيلاً لنيكولاي ، الذي كان مصدر إلهام لي وللعديد من الأطفال الآخرين\". التقى تيم وميدفيديف في ساحة لندن O2 الفارغة للمرة الخامسة في مسيرتهما المهنية.", "آخر مرة كانت هناك مبارزة في نيويورك ، عندما تمكن تيم من الفوز في نصف نهائي بطولة أمريكا المفتوحة بثلاث مجموعات وجهاً لوجه إلى 3: 1. ولكن كما هو الحال في فلاشينغ ميدوز ، عندما فاز تيم بالجولتين الثانية والثالثة فقط في الشوط الفاصل ، تم تطوير لعبة ضيقة ، خاصة وأن ميدفيديف كان لديه سلسلة انتصارات من تسع مباريات. حصل تيم على المجموعة الأولى وكان هذا واضحًا أيضًا في أول مباراة خدمية لـ Thiem ، استمرت ما لا يقل عن عشر دقائق.", "تصدى Lichtenwörther لكرتي كسر من الخصم ليصنع 1: 1. كان على تيم أن يتفاعل أكثر ، خاصة في المباريات الأولى ، لكنه ظل صبورًا ومتنوعًا.", "وقد أتت ثمارها عندما تعادل تيم حتى 0:40 وأخذ ميدفيديف الإرسال. كما استفاد من هزيمة فاشلة وخطأ مزدوج.", "بعد أن تعرف مضرب ميدفيديف على الأرض ، تمكن تيم من تأكيد الكسر - وإن كان بصعوبة. وبين ذلك ، حصل أيضًا على نجاحات على مستوى عالمي.", "ظل ميدفيديف على اطلاع دائم ، لكن تيم لعب أيضًا مباراتيه الخدميتين التاليتين ، مرة واحدة ملكًا ومرة واحدة مع الحظ: استخدم النمساوي في النهاية أول مجموعة كرة مع سكوتر شبكي بعد 49 دقيقة.", "اعتذر تيم ، قبله ميدفيديف بابتسامة. استمرت مبارزة شديدة مع العديد من التجمعات الطويلة في المجموعة الثانية. بقي كل شيء على ما يرام ، ومرة أخرى في المباراة الخامسة كانت هناك فرصة للكسر لـ Thiem ، والآن أصبح Medvedev يتنفس لفترة أطول.", "قدم تيم نفسه إرساله بشكل سيادي وكان قادرًا على إشراك ميدفيديف في مباراة طويلة ، لكنه لم يستغل فرصتي استراحة وكان صوتًا أيضًا بعد ذلك أصر ميدفيديف وسدد في نهاية المطاف في الشوط الفاصل.", "في هذه المباراة ، كان تيم متقدمًا بالفعل 2-0 ، لكن هذه المرة لم يتمكن من إثبات فئته في الشوط الفاصل ، على العكس من ذلك - فقد خسر 2: 7 في النهاية.", "كانت بداية الجولة الثالثة صعبة أيضًا على تيم ، لكنه تمكن من التقدم عبر إينستاند. لكن الأمر استمر ببطء ، على الرغم من فرص ميدفيديف الثلاث في الاستراحة ، حصل تيم أيضًا على المباراة 2-1.", "لكن ميدفيديف ، الذي تأقلم بشكل أفضل مع مباراة تيم مع العديد من الشرائح مع مرور هذه المباراة ، ظل في المقدمة ، وحصل على الاستراحة ، وبالتالي المباراة الحاسمة 3-2.", "\"ما الذي يجب أن ألعبه للحصول على النقاط؟ سأل تيم وبدا في حيرة من أمره في هذه المرحلة ، بعد أن كان لدى ميدفيديف دائمًا إجابات جاهزة. احتفل ميدفيديف في النهاية بفوزه العاشر على التوالي ولاحظ بجفاف أعظم نجاح في مسيرته بقبضة مشدودة بإحكام.", "وحرم تيم من النهاية السعيدة على شكل لقبه الـ18 في المباراة الأخيرة عام 2020. وقال ميدفيديف في ضوء فوز تيم في بطولة الولايات المتحدة المفتوحة ، وهو أول لقب كبير له: \"لكنك بالفعل تحتل مكانك في كتب التاريخ\".", "حصل Thiem أيضًا على 800 لاعب ATP و 861000 دولار من لندن. نهائيات ATP World Tour في لندن (بريطانيا العظمى ، 5.7 مليون دولار ، داخل الملاعب الصلبة)" ]
}