{
  "id" : "hlwqYIjH",
  "url" : "https://kurier.at/kultur/wiener-team-gewann-wettbewerb-fuer-die-neue-stadthalle-arena/401130096",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T10:13:50Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4821672/46-173564754.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Team gewann Wettbewerb für die neue Stadthalle \"Arena\"",
  "articleTitleTranslated" : "فاز فريق فيينا بالمنافسة على قاعة المدينة الجديدة \"أرينا\"",
  "articleContent" : [ "Im Jänner 2020 wurde der EU-weit offene, anonyme, zweistufige Realisierungswettbewerb zum Bau der neuen multifunktionalen Arena in Wien gestartet. Sie ist für Konzerte, Shows, Entertainment und Sport mit bis zu 20.000 Besuchern gedacht.", "Wirtschaftsstadtrat Peter Hanke gab nun mit Wien Holding-Geschäftsführer Kurt Gollowitzer das Ergebnis bekannt. Aus den 48 eingereichten Projekten hat die elfköpfige Fachjury den Entwurf der Wiener Arbeitsgemeinschaft Christian Kronaus, Peter Mitterer und Reinhardt Gallister zum Siegerprojekt gekürt.", "Bewertet wurden neben der städtebaulichen Qualität die Funktionalität, die baukünstlerische Lösung, die Nachhaltigkeit und Energieeffizienz sowie die Wirtschaftlichkeit in der Errichtung, im Betrieb und in der Erhaltung. © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at © Bild: Kronaus-Mitterer-Gallister-expressiv.at © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at Es freue ihn ganz besonders, dass es einem Wiener Architektenteam gelungen ist, den Planungswettbewerb für die neue Wien Holding-Arena für sich zu entscheiden, so Peter Hanke.  :", "Das Siegerteam habe einen rundum gelungenen Entwurf vorgelegt und die hohen Vorgaben des Wettbewerbs in allen Bereichen bestmöglich erfüllt.", "Es sei ein Projekt erarbeitet worden, das sowohl gestalterisch als auch wirtschaftlich sowie im Betrieb und der Erhaltung den Anforderungen an eine moderne, multifunktionale Eventarena vollauf entspricht, meint Gollowitzer. ", "Das Siegerprojekt von Kronaus/Mitterer/Gallister weise in seiner baukünstlerischen Lösung eine hervorragende Qualität auf, so die Expertise des Preisgerichts unter dem Vorsitz von Architekt András Pálffy.", "Der im Architekturwettbewerb von der Wien Holding vorgegebene Kostendeckel von 250 Millionen Euro netto (Preisbasis Dezember 2019) für die Kostengruppen 2 (Rohbau), 3 (Technik), 4 (Ausbau) und 6 (Außenanlagen) sei durch den Wettbewerbssieger eingehalten worden. © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at © Bild: Kronaus-Mitterer-Gallister-expressiv.at Bis in den Herbst 2021 hinein werde das Siegerprojekt nochmals auf Herz und Nieren geprüft.  :", "Der Optimierungsprozess werde sich auch aufgrund der gegenwärtigen Pandemie mit den veränderten Anforderungen an die Hygiene, die Sicherheit, den Auswirkungen auf die weltweite Veranstaltungsbranche und den damit einhergehenden neuen Trends in der Digitalisierung oder bei der strategischen Programmierung auseinandersetzen.  ", "Im Herbst 2021 könnten dann die konkreten Planungsarbeiten gestartet werden. Die Arena für rund 20.000 Menschen ist in Neu Marx im dritten Wiener Gemeindebezirk geplant." ],
  "articleContentTranslated" : [ "في كانون الثاني (يناير) 2020 ، بدأت مسابقة التنفيذ على مرحلتين على مستوى الاتحاد الأوروبي ، والمجهولة الاسم ، لبناء الساحة الجديدة متعددة الوظائف في فيينا. وهي مخصصة للحفلات الموسيقية والعروض والترفيه والرياضة مع ما يصل إلى 20000 زائر.", "أعلن مستشار المدينة للشؤون الاقتصادية بيتر هانكي عن النتيجة مع المدير العام لشركة Wien Holding Kurt Gollowitzer. من بين 48 مشروعًا تم تقديمها ، اختارت لجنة التحكيم المكونة من 11 شخصًا تصميم مجموعة العمل في فيينا كريستيان كرونوس وبيتر ميترر ورينهاردت جاليستر ليكون المشروع الفائز.", "بالإضافة إلى جودة التطوير الحضري ، تم تقييم الوظائف والحل المعماري والاستدامة وكفاءة الطاقة وكذلك الكفاءة الاقتصادية في البناء والتشغيل والصيانة. © الصورة:", "Kronaus-Mitterer-Gallister-expressiv.at © الصورة: Kronaus-Mitterer-Gallister-expressiv.at © الصورة:", "Kronaus-Mitterer-Gallister-expressiv.at إنه مسرور بشكل خاص لأن فريق المهندسين المعماريين الفيينيين قد نجح في الفوز بمسابقة التخطيط لساحة Wien Holding Arena الجديدة ، كما يقول بيتر هانكي. :", "قدم الفريق الفائز تصميمًا ناجحًا من جميع النواحي واستوفى المعايير العالية للمنافسة في جميع المجالات بأفضل طريقة ممكنة.", "لقد تم تطوير مشروع يلبي تمامًا متطلبات ساحة الأحداث الحديثة متعددة الوظائف من حيث التصميم والاقتصاد بالإضافة إلى التشغيل والصيانة ، كما يقول غولويتسر.", "يتميز الحل المعماري للمشروع الفائز من قبل Kronaus / Mitterer / Gallister بجودة عالية ، وفقًا لخبرة لجنة التحكيم برئاسة المهندس المعماري András Pálffy.", "تم الالتزام بسقف التكلفة البالغ 250 مليون يورو (أساس السعر في ديسمبر 2019) الذي حددته شركة Wien Holding في مسابقة الهندسة المعمارية لمجموعات التكلفة 2 (إنشاء القشرة) و 3 (التكنولوجيا) و 4 (التوسع) و 6 (المرافق الخارجية) من قبل الفائز بالمسابقة. © الصورة:", "Kronaus-Mitterer-Gallister-expressiv.at © الصورة: Kronaus-Mitterer-Gallister-expressiv.at سيتم إعادة تنفيذ المشروع الفائز حتى خريف عام 2021. :", "نظرًا للوباء الحالي ، ستتعامل عملية التحسين أيضًا مع المتطلبات المتغيرة للنظافة والسلامة والتأثيرات على صناعة الأحداث العالمية والاتجاهات الجديدة المرتبطة بالرقمنة أو البرمجة الاستراتيجية.", "يمكن أن تبدأ أعمال التخطيط المحددة في خريف عام 2021. الساحة لحوالي 20000 شخص مخطط لها في نيو ماركس في الحي الثالث في فيينا." ]
}