{
  "id" : "hM4qdjBm",
  "url" : "https://kurier.at/kultur/tony-blair-kommt-auf-die-opernbuehne-mit-prinzessin-diana-und-saddam-hussein/401129562",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T17:33:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820865/46-173554638.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tony Blair kommt auf die Opernbühne - mit Lady Di und Saddam Hussein",
  "articleTitleTranslated" : "يأتي توني بلير إلى مسرح الأوبرا - مع السيدة دي وصدام حسين",
  "articleContent" : [ "Britische Zeitgeschichte ist derzeit nicht nur auf Netflix, mit \"The Crown\", hoch im Kurs. Nun kehrt Ex-Premierminister Tony Blair (67) zurück auf die Bühne - allerdings nur als Hauptfigur einer Oper. \"Tony!", "(A Tony Blair Rock Opera)\" soll vom 4. bis 6. Februar im Londoner Turbine Theatre im Rahmen eines Theaterfestivals gezeigt werden. Das Stück solle Blairs Leben \"schnell und locker mit den Fakten\" erzählen, teilte das Theater am Montag mit.", "Ob es für \"Tony!\" für einen Tony Award reicht? Auch andere wichtige Personen der Zeitgeschichte wie Blairs Ehefrau Cherie, sein Nachfolger Gordon Brown, Prinzessin Diana, der irakische Diktator Saddam Hussein und der Terrorist Osama bin Laden sollen eine Rolle spielen.", "Die Musik stammt von Komponist Steve Brown, bei den Texten schrieb der Comedian Harry Hill mit. Blair war von 1997 bis 2007 britischer Regierungschef." ],
  "articleContentTranslated" : [ "لا يحظى التاريخ البريطاني المعاصر حاليًا بشعبية على Netflix مع \"The Crown\" فقط. يعود رئيس الوزراء السابق توني بلير (67 عامًا) الآن إلى المسرح - ولكن فقط باعتباره الشخصية الرئيسية للأوبرا. \"توني!", "أعلن المسرح يوم الاثنين أن (أوبرا توني بلير روك) \"ستعرض في الفترة من 4 إلى 6 فبراير في مسرح توربين في لندن كجزء من مهرجان مسرحي. ويجب أن تروي المسرحية حياة بلير\" بسرعة وسهولة مع الحقائق \".", "سواء كان ذلك من أجل \"توني!\" يكفي لجائزة توني؟ ويقال إن شخصيات مهمة أخرى في التاريخ المعاصر مثل زوجة بلير شيري وخليفته جوردون براون والأميرة ديانا والديكتاتور العراقي صدام حسين والإرهابي أسامة بن لادن يلعبون دورًا.", "تأتي الموسيقى من الملحن ستيف براون ، شارك في كتابتها الممثل الكوميدي هاري هيل. كان بلير رئيس وزراء المملكة المتحدة من 1997 إلى 2007." ]
}