{
  "articleContent" : [ "Weil noch Impftermine offen waren, hat die Stadt Wien die Anmeldung für Senioren des Jahrgangs 1956 oder älter geöffnet. An und für sich kommen bei der Wiener Impfkampagne derzeit die über 75-Jährigen sowie Hochrisikopatienten der Jahrgänge 1947 bis 1961 an die Reihe.", "Sie konnten sich seit etwa zwei Wochen auf impfservice.wien für einen Impftermin anmelden. Weil aber noch nicht alle Termine vergeben wurden, hat die Stadt die Anmeldung auch für ab 65-Jährige geöffnet.", "Das bestätigte ein Sprecher des Gesundheitsstadtrats Peter Hacker am Freitag auf Twitter. Die Anmeldung steht demnach allen Personen ab dem Jahrgang 1956 offen." ],
  "articleContentTranslated" : [ "نظرًا لأن مواعيد التطعيم كانت لا تزال مفتوحة ، فتحت مدينة فيينا باب التسجيل لكبار السن من مواليد 1956 أو أكبر. في حد ذاته ، جاء دور الأشخاص الذين تزيد أعمارهم عن 75 عامًا والمرضى المعرضين لمخاطر عالية والذين ولدوا بين عامي 1947 و 1961 في حملة التطعيم في فيينا.", "لقد تمكنت من التسجيل للحصول على موعد التطعيم على impfservice.wien لمدة أسبوعين تقريبًا. ومع ذلك ، نظرًا لأنه لم يتم تحديد جميع التواريخ بعد ، فقد فتحت المدينة أيضًا التسجيل للأشخاص الذين تبلغ أعمارهم 65 عامًا وأكثر.", "وأكد المتحدث باسم مجلس المدينة للصحة بيتر هاكر ذلك على تويتر يوم الجمعة. وبالتالي ، فإن التسجيل مفتوح لأي شخص ولد في عام 1956 أو ما بعده." ],
  "articleId" : "HmHEtjVS",
  "articleTitle" : "Stadt Wien öffnet Impf-Anmeldung für 65-Jährige",
  "articleTitleTranslated" : "تفتح مدينة فيينا تسجيل التطعيم لمن هم في سن 65 عامًا",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "HmHEtjVS",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/8/5960760/6A2A1ABD-7ECF-4074-9FA9-3FDCF7332C18_v0_h.jpg",
  "publishedOn" : "2021-04-02T12:21:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960760/Impfung_Stadt-Wien-oeffnet-ImpfAnmeldung-fuer-65Jaehrige?from=rss"
}