{
  "id" : "hmHiyJHR",
  "url" : "https://sport.orf.at/stories/3071371/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T16:12:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Liensberger erneut hauchdünn besiegt",
  "articleTitleTranslated" : "هزم Liensberger مرة أخرى رقاقة رقيقة",
  "articleContent" : [ "Vlhova, die nach Siegen in Levi und Courchevel auf dem Semmering die erste Saisonniederlage hinnehmen hatte müssen, verteidigte diesmal unter Flutlicht nicht nur ihre Halbzeitführung, sondern auch ihren Titel als „Schneekönigin“ von Zagreb aus dem Vorjahr.", "Hinter der Slowakin und Liensberger landete Semmering-Siegerin Michelle Gisin aus der Schweiz auf Rang drei (+0,22 Sek.). US-Star Mikaela Shiffrin wurde Vierte und muss damit vorerst weiter auf ihren 100.  Podestplatz in einem Weltcup-Rennen warten.", "Liensberger schaffte es hingegen auch im vierten Spezialslalom in dieser Saison auf das Stockerl. Mit lediglich fünf Hundertstel Rückstand auf Vlhova kam die 23-Jährige ihrem ersten Weltcup-Sieg wieder ein Stück näher.", "Auf dem Semmering hatten Liensberger 0,11 Sek. auf Siegerin Gisin gefehlt. „Es war nicht einfach zu fahren, meine Linie oben war nicht optimal, ich versuchte dann einfach, nur auf Kurs zu bleiben und das Beste herauszuholen.", "Es war echt schwierig, ein Kampf – zum Pushen, ich war am Limit. Umso glücklicher bin ich jetzt, dass ich wieder auf dem Podest stehen“, sagte Liensberger im Gespräch mit dem ORF.", "Vlhova wiederholt Zagreb-Sieg Die Slowakin ringt nach Halbzeitführung Liensberger im Kampf um den Sieg nieder und gewinnt so wie im Vorjahr auf dem Sljeme.", "Dass sie erneut knapp das Nachsehen hatte, trübte die Freude bei Liensberger, die im Vorjahr auf dem Sljeme bei Zagreb Dritte geworden war, nicht.", "„Irgendwann werden die Hundertstel hoffentlich auf meiner Seite sein. ich werde alles dafür geben, noch mehr Gas geben, dass es für mich irgendwann einmal für ganz oben reicht“, sagte Österreichs aktuell schnellste Slalom-Läuferin.", "Die nächste Gelegenheit bietet sich am 12.  Jänner erneut unter Flutlicht in Flachau.Mair ebenfalls in Top Ten Als zweitbeste Österreicherin schaffte es Chiara Mair als Neunte ebenfalls in die Top Ten.", "Nach dem ersten Durchgang hatte die Tirolerin als Sechste noch auf die Einstellung ihres bisher besten Weltcup-Ergebnisses hoffen dürfen. „Es war sehr schwierig mit den Spuren im zweiten Lauf. Ich konnte nicht umsetzen, was ich mir vorgenommen hatte“, sagte Mair, „ganz glücklich bin ich nicht.", "Positiv ist, dass ich offenbar auch mit Fehlern konstant bin und schnell Ski fahren kann.“ Über eine gelungene Dienstreise nach Zagreb durfte sich auch Katharina Gallhuber freuen.", "Die Olympiadritte von 2018, die bisher nur die Plätze 22 und 26 zu Buche stehen hatte, fuhr mit Rang elf das bisher beste Resultat in dieser Saison ein. Keine Weltcup-Punkte gab es hingegen für Katharina Huber und Franziska Gritsch.", "Das Duo, nach dem ersten Durchgang noch auf den Plätzen 17 und 18 zu finden, schaffte es im zweiten Lauf nicht ins Ziel. Bereits im ersten Durchgang hatte mit Kathrina Truppe eine Hoffnungsträgerin aus heimischer Sicht eingefädelt.", "Auch Marie-Therese Sporer und Bernadett Lorenz waren im ersten Lauf ausgeschieden.", "Lisa Hörhager hatte bei ihrem Weltcup-Debüt die Entscheidung als 48. verpasst.Vlhova „voll am Limit“ Über ihren bereits 18.  Sieg im Weltcup, den elften in einem Slalom und den – inklusive Parallelbewerb in Zürs/Lech – vierten in dieser Saison durfte sich hingegen Vlhova freuen.", "Die Slowakin baute damit ihre Führung in der Weltcup-Gesamtwertung aus. Vlhova führt nun mit 615 Punkten vor Gisin, die 128 Zähler Rückstand hat. Shiffrin liegt 230 Punkte hinter der 25-Jährigen auf Platz drei.", "Fünf Zähler hinter dem US-Star folgt Liensberger als beste Österreicherin auf Rang vier. Liensberger und die weiche Piste verlangten Vlhova auf dem Weg zu ihrem vierten Saisonsieg auch alles ab. „Es war schwierig, auch weil die anderen richtig schnell waren – auch Katharina (Liensberger, Anm.).", "Im zweiten Lauf war die Piste außerdem schon kaputt, aber ich habe alles gebeben, musste voll ans Limit gehen“, sagte die Slowakin im ORF-Interview, „dass ich im Ziel Erste war und grün gesehen habe, hat mich dann trotzdem überrascht.", "So schnell hatte ich mich nicht gefühlt.“ Das Rennen entschied sich auf den letzten Metern im Steilhang.", "Vlhova blieb auf der mit Salz bearbeiteten Piste wie auch Liensberger nicht fehlerfrei, die Österreicherin holte aber zwischen den letzten Toren enorm viel heraus und rettete noch die viertbeste Laufbestzeit in der Entscheidung.", "Vlhova hingegen war nur Elfte, es reichte aber dennoch für den zweiten Zagreb-Sieg nach dem im Vorjahr.Malheur bei Kamerafahrt Wie schwierig die Verhältnisse vor den Toren der kroatischen Hauptstadt speziell im ersten Durchgang waren, bewies auch die Fahrt von „Kamerakind“ Ivica Kostelic.", "Der ehemalige Slalom-Weltmeister kam bei flachem Licht auf der weichen Piste zu Sturz. Die TV-Zuschauer durften damit erleben, wie sich ein Ausfall bei einem Weltcup-Rennen aus der Sicht des Läufers „anfühlt“.", "Kostelic beendete übrigens die restliche Kamerafahrt und auch jene im zweiten Lauf unfallfrei." ],
  "articleContentTranslated" : [ "لم تدافع Vlhova ، التي عانت من الهزيمة الأولى في الموسم بعد الانتصارات في Levi و Courchevel في Semmering ، عن صدارة الشوط الأول هذه المرة تحت الأضواء الكاشفة ، ولكن أيضًا عن لقبها \"ملكة الثلج\" في زغرب من العام السابق.", "وجاءت ميشيل جيزين من سويسرا في المركز الثالث بعد السلوفاكية ولينسبرغر (+0.22 ثانية). احتلت النجمة الأمريكية ميكايلا شيفرين المركز الرابع وعليها انتظار منصة التتويج رقم 100 في سباق كأس العالم في الوقت الحالي.", "لكن لينسبيرجر وصل أيضًا إلى منصة التتويج في سباق التعرج الخاص الرابع هذا الموسم. مع وجود خمسمائة فقط خلف فلوفا ، اقتربت اللاعبة البالغة من العمر 23 عامًا من تحقيق فوزها الأول في كأس العالم.", "في Semmering ، كان Liensberger على بعد 0.11 ثانية من الفائز Gisin. \"لم يكن من السهل الركوب ، خطي في القمة لم يكن مثاليًا ، حاولت فقط أن أبقى في مسيرتي وأحصل على أفضل ما في الأمر.", "كان من الصعب حقًا ، قتال - للدفع ، كنت في الحد الأقصى. قال لينسبيرغر في مقابلة مع ORF: \"لذلك أنا سعيد للغاية الآن بعد أن عدت إلى المنصة\".", "فلوفا تكرر فوز زغرب وتتصارع السلوفاكية لينسبيرجر في صراعها من أجل الفوز بعد أن تقدم في الشوط الأول وفاز على سليجمي تمامًا مثل العام الماضي.", "حقيقة أنها كانت متخلفة عن الركب مرة أخرى لم تقلل من الفرح في لينسبيرجر ، التي احتلت المركز الثالث في سليجيمي بالقرب من زغرب العام الماضي.", "\"آمل في مرحلة ما أن يكون المئات في جانبي. قال أسرع عداء في النمسا في سباق التعرج \"سأبذل قصارى جهدي لإعطاء المزيد من الغاز حتى أصل في يوم من الأيام إلى القمة\".", "الفرصة التالية ستكون في 12 يناير مرة أخرى تحت الأضواء الكاشفة في فلاخاو ، كما أن مير في المراكز العشرة الأولى باعتبارها ثاني أفضل نمساوية ، وصلت كيارا ماير أيضًا إلى المراكز العشرة الأولى في المركز التاسع.", "بعد الجولة الأولى ، لا يزال بإمكان التيرولي التي تحتل المركز السادس أن تأمل في تحقيق أفضل نتيجة لها في كأس العالم حتى الآن. \"كان الأمر صعبًا للغاية مع المسارات في الجولة الثانية. قال ماير ، \"لم أستطع أن أفعل ما قررت القيام به ، لست سعيدًا تمامًا.", "إنه لأمر إيجابي أنني على ما يبدو ثابتة حتى مع وجود أخطاء ويمكنني التزلج بسرعة. \"كما كانت كاتارينا جالهوبر سعيدة برحلة عمل ناجحة إلى زغرب.", "حقق المركز الثالث في أولمبياد 2018 ، الذي احتل المركزين 22 و 26 فقط حتى الآن ، أفضل نتيجة هذا الموسم بالمركز الحادي عشر. ومع ذلك ، لم تكن هناك نقاط في كأس العالم لكاترينا هوبر وفرانزيسكا جريتش.", "الثنائي ، الذي لا يزال في المركزين 17 و 18 بعد الشوط الأول ، لم يصل إلى النهاية في الجولة الثانية. في الجولة الأولى ، خلقت كاثرينا تروب ، منارة الأمل من منظور محلي.", "كما تم إقصاء ماري تيريز سبورر وبرناديت لورينز في الجولة الأولى.", "كانت ليزا هورهاغر قد فوتت القرار في أول ظهور لها في كأس العالم عندما كانت في المركز 48. فلهوفا \"عند الحد الأقصى\" عن فوزها الثامن عشر في كأس العالم ، والحادي عشر في سباق التعرج المتعرج والرابع - بما في ذلك المنافسة الموازية في زورس / ليخ - الرابع هذا الموسم من ناحية أخرى ، فلهوفا سعداء.", "وسعت المرأة السلوفاكية تقدمها في الترتيب العام لكأس العالم. فلهوفا تتصدر الآن برصيد 615 نقطة متقدما على جيزين ، الذي يتخلف 128 نقطة. شيفرين يتخلف 230 نقطة عن صاحب الـ25 عاما في المركز الثالث.", "خمس نقاط خلف النجم الأمريكي ، يتبع لينسبيرجر كأفضل نمساوي في المركز الرابع. طالبت Liensberger والمنحدر الناعم بكل شيء من Vlhova في طريقها إلى فوزها الرابع هذا الموسم. \"كان الأمر صعبًا ، لأن الآخرين كانوا سريعًا حقًا - بما في ذلك كاتارينا (لينسبيرغر ، ملحوظة).", "قال السلوفاكي في مقابلة مع ORF \"في الجولة الثانية ، كان المنحدر مكسورًا بالفعل ، لكنني أعطيت كل شيء ، واضطررت للذهاب إلى الحد الأقصى ،\" لقد كنت في البداية عند النهاية ورأيت اللون الأخضر ، ومع ذلك فاجأني.", "لم أشعر بهذه السرعة. \"تم تحديد السباق في الأمتار القليلة الماضية على منحدر حاد.", "لم يبق فالهوفا ، مثل لينسبيرغر ، خاليًا من العيوب على زحلقة الملح ، لكن النمساوي خرج كثيرًا بين الأهداف الأخيرة وأنقذ رابع أفضل وقت في القرار.", "من ناحية أخرى ، كانت فلهوفا في المركز الحادي عشر فقط ، لكنها كانت لا تزال كافية لتحقيق فوز زغرب الثاني بعد العام الماضي. مالهيور أثناء تعقّب اللقطة ، مدى صعوبة الظروف خارج بوابات العاصمة الكرواتية ، خاصة في الجولة الأولى ، تجلى أيضًا في قيادة \"الكاميرا الطفلة\" إيفيكا كوستيليتش .", "سقط بطل العالم السابق في سباق التعرج في ضوء خافت على المنحدر الناعم. تمكن مشاهدو التلفزيون من تجربة كيف \"يشعر\" الفشل في سباق كأس العالم من منظور العداء.", "بالمناسبة ، أنهى Kostelic بقية لقطة التتبع وذلك في الجولة الثانية دون وقوع حادث." ]
}