{
  "id" : "hMpkW6RU",
  "url" : "https://kurier.at/chronik/oesterreich/corona-regeln-deutsche-polizei-zeigte-tourengeher-aus-salzburg-an/401150295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T14:39:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861305/46-173610288.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Regeln: Deutsche Polizei zeigte Tourengeher aus Salzburg an",
  "articleTitleTranslated" : "قواعد كورونا: أبلغت الشرطة الألمانية عن وجود سائحين للتزلج من سالزبورغ",
  "articleContent" : [ "Rund 50 Skitourengeher aus Österreich hat die deutsche Polizei in den Weihnachtsferien aufgehalten, weil sie in Deutschland unterwegs waren, ohne sich vorher in Quarantäne zu begeben.", "\"Der deutsche Tourengeher muss in Deutschland bleiben, der österreichische in Österreich\", sagte ein Polizeisprecher am Freitag. Wer die Grenze überschreite, müsse die Quarantäne-Regeln bei der Einreise beachten.", "Die Freizeitsportler müssen demnach mit einer Strafe von bis zu 2.000 Euro rechnen. Die Polizei hatte nach Hinweisen von Anrainern auf deutscher und österreichischer Seite nahe der Grenze kontrolliert, und zwar rund um das Rossfeld im Berchtesgadener Land.", "Auf die Hinweise von Bewohnern hin hielten die Polizisten auf Parkplätzen in der Gegend Nachschau und stießen dort auf zahlreiche Autofahrer aus Österreich. Die Polizei Berchtesgaden führt laut Medienberichten regelmäßig stichprobenartige Kontrollen an der Roßfeldstraße durch.", "Die Mautstraße verbindet Hallein im Salzburger Land über einen alten Grenzübergang mit dem Berchtesgadener Land und ist wegen ihres Alpenpanoramas sehr beliebt. Auf das Roßfeld kann man aber auch von Parkplätzen in Salzburg aus aufsteigen." ],
  "articleContentTranslated" : [ "أوقفت الشرطة الألمانية حوالي 50 من هواة التزلج على الجليد من النمسا خلال عطلة عيد الميلاد لأنهم كانوا في الخارج في ألمانيا دون وضع حجر صحي مسبقًا.", "وقال متحدث باسم الشرطة يوم الجمعة \"يجب أن يبقى المتزلج الألماني في ألمانيا والنمساوي في النمسا\". يجب على من يعبرون الحدود مراعاة قواعد الحجر الصحي عند دخولهم البلاد.", "لذلك ، يجب أن يتوقع الرياضيون الترفيهيون غرامة تصل إلى 2000 يورو. بناء على إشارات من السكان على الجانبين الألماني والنمساوي ، قامت الشرطة بتفتيش المنطقة بالقرب من الحدود ، حول روسفيلد في منطقة بيرشتسجادنر.", "واستجابة لإشارات السكان ، راقب ضباط الشرطة مواقف السيارات في المنطقة وصادفوا العديد من السائقين من النمسا. وفقًا لتقارير وسائل الإعلام ، تجري شرطة بيرشتسجادن بانتظام عمليات تفتيش عشوائية في شارع Roßfeldstrasse.", "يربط طريق الرسوم هالين في أرض سالزبورغر عبر معبر حدودي قديم مع أرض بيرشتسجادنر وهو مشهور جدًا بسبب بانوراما جبال الألب. يمكنك أيضًا الصعود إلى Roßfeld من مواقف السيارات في سالزبورغ." ]
}