{
  "id" : "hmuFBffE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hotel-in-vorarlberg-soll-betretungsverbot-umgangen-haben/401156502",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:41:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827444/20201217-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Hotel in Vorarlberg soll Betretungsverbot umgangen haben",
  "articleTitleTranslated" : "كورونا: يقال إن فندق في فورارلبرغ قد تجاوز حظر الدخول",
  "articleContent" : [ "Im Bregenzerwald in Vorarlberg soll offenbar ein Hotel durch ein Vereinskonstrukt das Betretungsverbot für Hotelbetriebe zu umgehen versucht haben.", "Es seien bereits Anzeigen erfolgt und behördliche Ermittlungsverfahren eingeleitet worden, informierten am Donnerstagabend Tourismusministerin Elisabeth Köstinger und Innenminister Karl Nehammer (beide ÖVP).", "Man werde nicht zulassen, dass durch solche Methoden die Branche in Verruf gebracht werde, betonte Köstinger. Beamte der örtlichen Polizei als auch der Finanzpolizei hätten in den vergangenen Wochen mehrere Kontrollen des Betriebs durchgeführt, hieß es.", "Gegen den Betreiber seien mittlerweile mehrere Verwaltungsstrafverfahren anhängig. Auf der Homepage des zugehörigen Skigebiets wird für die Mitgliedschaft im Verein unter anderem damit geworben: \"Genießen Sie viele tolle Vorteile!\"", "Auf der Vereinsseite selbst - Mitgliedsbeitrag 20 Euro (Single) oder 30 Euro (Familie) - wird unverhohlen dargestellt, dass man von manchen Maßnahmen der Bundesregierung offenbar wenig hält.", "\"Wird die Lebensqualität verbessert, wenn ich mich an die Regierungsmaßnahmen und/oder an die Verhaltensempfehlungen anderer Institutionen halte?\" , wird etwa gefragt. Als Verein betreibe man das Gesundheits-Forschungsprojekt \"Aktiv sein & Alpenluft schnuppern\".", "Teilnehmern am Forschungsprojekt könnten Reisebeschränkungen und Quarantäne nichts anhaben, das ganze Skigebiet sei zum Vereins-Skigebiet geworden und somit nur noch für Teilnehmer am Forschungsprojekt geöffnet, wird versprochen.", "Liftanlagen sowie die gesamte Infrastruktur stünden ausschließlich dem Verein zur Verfügung. Darunter findet sich ein Button mit der Aufschrift \"Jetzt Forschungs-Nächte buchen!\"", "\"Die Umgehung des Beherbergungsverbots über Vereinskonstruktionen ist nicht akzeptabel\", unterstrich Tourismusministerin Köstinger. Die Verwaltungsstrafverfahren gegen den Betreiber könnten mit empfindlichen Strafen enden.", "\"Niemand hat Verständnis dafür, wenn einzelne Unternehmer auf dem Rücken tausender anderer Betriebe die strengen Regeln des Lockdowns nicht einhalten wollen\", stellte Nehammer fest. Die Exekutive ermittle in der Causa eng abgestimmt mit den Gesundheitsbehörden.", "Im Lockdown sind Übernachtungen in Hotels und anderen Beherbergungsbetrieben zu touristischen Zwecken untersagt." ],
  "articleContentTranslated" : [ "في Bregenzerwald في Vorarlberg ، قيل إن أحد الفنادق حاول التحايل على الحظر المفروض على عمليات الفنادق من خلال هيكل جمعية.", "ذكرت وزيرة السياحة إليزابيث كوستينجر ووزير الداخلية كارل نهامر (وكلاهما من ÖVP) مساء الخميس أنه تم بالفعل تقديم التقارير وبدأت التحقيقات الرسمية.", "أكد كوستينغر أن مثل هذه الأساليب لن تسمح بفقدان مصداقية الصناعة. وأضافت أن مسؤولي الشرطة المحلية والشرطة المالية نفذوا العديد من الضوابط على الشركة في الأسابيع القليلة الماضية.", "العديد من الإجراءات الجنائية الإدارية معلقة الآن ضد المشغل. على الصفحة الرئيسية لمنطقة التزلج المرتبطة ، يتم الإعلان عن عضوية الاتحاد ، من بين أشياء أخرى: \"تمتع بالعديد من المزايا الرائعة!\"", "بالنسبة للنادي نفسه - رسوم العضوية 20 يورو (فردي) أو 30 يورو (للعائلة) - يتضح بشكل صارخ أن بعض الإجراءات التي اتخذتها الحكومة الفيدرالية لم يتم تصديقها على ما يبدو.", "\"هل ستتحسن نوعية الحياة إذا التزمت بالإجراءات الحكومية و / أو التوصيات السلوكية للمؤسسات الأخرى؟\" يسأل عن. تدير الجمعية مشروع البحث الصحي \"كن نشيطا واستنشق هواء جبال الألب\".", "لا يمكن أن يتأثر المشاركون في المشروع البحثي بقيود السفر والحجر الصحي ، فقد أصبحت منطقة التزلج بأكملها منطقة تزلج تابعة للجمعية وبالتالي فهي مفتوحة فقط للمشاركين في المشروع البحثي ، موعود.", "أنظمة الرفع والبنية التحتية بأكملها متاحة حصريًا للجمعية. يوجد أسفل الزر \"احجز ليالي البحث الآن!\"", "وقال وزير السياحة كوستينغر \"الالتفاف على الحظر المفروض على الإقامة باستخدام هياكل النوادي أمر غير مقبول\". يمكن أن تؤدي الإجراءات الجنائية الإدارية ضد المشغل إلى عقوبات صارمة.", "قال نيهامر: \"لا أحد يفهم متى لا يرغب رواد الأعمال الأفراد على خلفية آلاف الشركات الأخرى في الامتثال لقواعد الإغلاق الصارمة\". تحقق السلطة التنفيذية في السبب بالتنسيق الوثيق مع السلطات الصحية.", "في حالة الإغلاق ، يُحظر المبيت في الفنادق ومقدمي أماكن الإقامة الأخرى للأغراض السياحية." ]
}