{
  "id" : "hMVm0n7Z",
  "url" : "https://kurier.at/politik/inland/leaks-deutsche-anwaelte-schuetteln-ueber-oesterreich-den-kopf/401199265",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:49Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4962787/46-175407925.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leaks: \"Deutsche Anwälte schütteln über Österreich den Kopf\"",
  "articleTitleTranslated" : "تسريبات: محامون ألمان يهزون رؤوسهم بشأن النمسا",
  "articleContent" : [ "Für Anwalt Oliver Scherbaum sind die Folgen dieser Zitate aus den Akten kaum mehr korrigierbar.", "Als die Abhörprotokolle von Karl-Heinz Grasser und Walter Meischberger im Audimax von Kabarettisten verlesen wurden, kam es für Scherbaum nicht nur zu einer „öffentlichen Vorverurteilung, sondern auch zu einer Verspottung“.", "Für Scherbaum sind Aktionen wie diese eine grobe Verletzung der Unschuldsvermutung. Wess sieht aber nicht nur die Medien bei diesem Österreich-Spezifikum in der Ziehung, sondern auch die Verteidiger.", "Denn die Strafprozessordnung sieht für jede betroffene Partei, insbesondere auch für die Anzeiger und Opferanwälte, „leider“ vor, kritisiert Wess, dass sie im „Einvernehmen mit ihren Mandanten Unterlagen aus dem Akt an die Öffentlichkeit reichen können“, wenn das ihren Interessen dient.", "Bei diesen punktuellen Veröffentlichungen könne sich der Betroffene dann fast nicht mehr zur Wehr setzen. Ganz anders sieht das Rupert Wolff, Präsident des Österreichischen Rechtsanwaltskammertages. Er spricht sich für eine Beibehaltung der aktuellen Gesetzeslage aus.", "Jeder, der sich durch mediale Berichterstattung in seinen Rechten verletzt erachte, habe die Möglichkeit, sich dagegen zur Wehr zu setzen, erklärt Wolff: „Einen medialen Maulkorb halte ich für rechtsstaatlich höchst bedenklich und würde uns zurück in das 19.  Jahrhundert katapultieren . “" ],
  "articleContentTranslated" : [ "بالنسبة للمحامي أوليفر شيرباوم ، يصعب تصحيح عواقب هذه الاقتباسات من الملفات.", "عندما قرأ فناني الكباريه في أوديماكس بروتوكولات التنصت على المكالمات الهاتفية لكارل هاينز غراسر ووالتر ميشبرغر ، لم يتلق شيرباوم \"تحيزًا عامًا فحسب ، بل سخرية أيضًا\".", "بالنسبة إلى شيرباوم ، تعتبر مثل هذه الأفعال انتهاكًا صارخًا لافتراض البراءة. ويس لا يرى فقط وسائل الإعلام في هذه القرعة المخصصة للنمسا ، ولكن أيضًا المدافعين.", "ولأن قانون الإجراءات الجنائية ينص \"للأسف\" على كل طرف معني ، لا سيما المراسلين ومحامي الضحايا ، فإنه ينتقد ويس بأنه بإمكانهم \"تقديم وثائق من الملف للجمهور بالاتفاق مع موكليهم\" إذا كان ذلك يخدم مصالحهم.", "مع هذه المنشورات الانتقائية ، لم يعد بإمكان الشخص المعني بعد ذلك تقريبًا الدفاع عن نفسه. يرى روبرت وولف ، رئيس نقابة المحامين النمساويين ، الأمر بشكل مختلف تمامًا. إنه يدعو إلى الحفاظ على الوضع القانوني الحالي.", "يشرح وولف أن أي شخص يعتقد أن حقوقه قد انتهكت من قبل وسائل الإعلام لديه فرصة للدفاع عن نفسه ضد ذلك: \"أنا أعتبر كمامة وسائل الإعلام موضع تساؤل كبير في ظل حكم القانون وسيعيدنا إلى القرن التاسع عشر. \"" ]
}