{
  "id" : "HMyhYsNR",
  "url" : "https://www.diepresse.com/5920084/Impfstrategie_Laender-organisieren-kuenftig-CoronaImpfungen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T13:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/5/4/5920084/CORONA---ERSTE-COVID-IMPFUNGEN-IN-NIEDERSTERREICH_1610107492305749_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Länder organisieren künftig Corona-Impfungen",
  "articleTitleTranslated" : "ستنظم الدول التطعيمات ضد كورونا في المستقبل",
  "articleContent" : [ "Regierung und Länder haben sich darauf geeinigt, dass der Bund lediglich die Impfdosen liefert. Die Bundesländer bekommen die Verantwortung für die Verimpfung des Corona-Impfstoffes übertragen. Der Bund liefert lediglich die Dosen.", "Darauf haben sich Bund und Länder bei einer Videokonferenz am Freitag geeinigt. Mehrere ÖVP-regierte Länder hatten genau das im Vorfeld der Besprechung gefordert und die Organisation durch den Bund als zu bürokratisch kritisiert.", "\"Wir haben heute gemeinsam vereinbart, dass die Beschleunigung der Impfstrategie weiter intensiviert wird. Beim Impfen zählt jeder Tag. Komplizierte Prozesse, unnötige Lagerung und Bürokratie dürfen dem nicht im Weg stehen.", "Es ist jetzt wichtig, dass ältere Personen über 80 und vulnerable Gruppen rasch Zugang zur Impfung bekommen\", sagte Bundeskanzler Sebastian Kurz nach dem Gespräch in einer gemeinsamen Stellungnahme mit dem steirischen Landeshauptmann Hermann Schützenhöfer (beide ÖVP), der heute den Vorsitz der Landeshauptleute-Konferenz übernahm.  ", "\"Der Impfstoff, der von den Alten- und Pflegeheimen nicht abgerufen wird, muss schnell eingesetzt werden. Je schneller wir die ältere Generation und vulnerable Gruppen impfen, desto besser werden wir die Krankenhäuser und Intensivstationen entlasten.", "Beim Impfen geht es um Schnelligkeit und um Menschenleben\", so Kurz. Gemeinden bieten Unterstützung an \"Unser aller Ziel ist es, dass die Impfungen schnellstmöglich bei jenen ankommen, die sie dringend brauchen.", "Bund und Länder sind bestrebt, so rasch wie möglich zu impfen und nichts in Lagern liegen zu lassen. Als Bundesländer nehmen wir gerne die Koordinierung der Impfdosen, die wir bekommen, in die Hand.", "Ich danke dem Bundeskanzler, dass er durchgegriffen hat und für eine Beschleunigung und Entbürokratisierung der Impfstrategie gesorgt hat. Das ist im Sinne der Bevölkerung\", lobte Schützenhöfer.", "Gemeindebund-Präsident Bürgermeister Alfred Riedl bot gleichzeitig Bundeskanzler Kurz \"die rasche und unbürokratische Unterstützung der Gemeinden bei der direkten Information der Bevölkerung über Impfmöglichkeiten\" an.", "\"In den Gemeinden leisten wir seit Beginn der Pandemie einen wichtigen Beitrag als Kommunikationsdrehscheibe für unsere Bürgerinnen und Bürger. Gerade bei der Impfkoordination ist eine rasche und bürgernahe Kommunikation Gebot der Stunde und kann Leben retten\", so Riedl.", "Die rasche Umsetzung des ambitionierten Corona-Impfplans sei eine große logistische Herausforderung, die alle Gebietskörperschaften fordert.", "Wallner kritisierte „sinnlose Zentral-Bürokratie\" Der Tiroler Landeshauptmann Günther Platter und sein Vorarlberger Amtskollege Markus Wallner hatten zuvor scharfe Kritik am Gesundheitsministerium geübt.", "\"Weg mit dieser sinnlosen Zentral-Bürokratie, denn da ist uns das Gesundheitsministerium ordentlich auf die Nerven gegangen\", wurde Wallner in den \"Vorarlberger Nachrichten\" zitiert.", "\"Durch den aktuellen bürokratischen Bestellvorgang haben die Länder kaum Übersicht, wer bereits bestellt hat und wie viel Impfstoff noch verfügbar ist\", kritisierte Platter. Die Bestellungen müssten bei den Ländern zusammenlaufen und auch durch sie verteilt werden, forderte der Landeshauptmann.", "Denn nur so könne kurzfristig reagiert und überzählige Impfdosen unverzüglich anderweitig verwendet werden.", "\"Es darf nicht sein, dass Impfdosen in Wiener Lagern herumstehen - wir müssen so rasch wie möglich alle vulnerablen Gruppen durchimpfen\", sprach Platter den schleppenden Impfstart der vergangenen Tage an." ],
  "articleContentTranslated" : [ "اتفقت الحكومة والولايات الفيدرالية على أن تقوم الحكومة الفيدرالية بتزويد جرعات التطعيم فقط. تتحمل الولايات الفيدرالية مسؤولية تلقيح لقاح كورونا. تزود الحكومة الفيدرالية العلب فقط.", "اتفقت الحكومة الفيدرالية وحكومات الولايات على هذا في مؤتمر بالفيديو يوم الجمعة. وقد طالبت العديد من الدول التي يحكمها حزب ÖVP بذلك بالضبط في الفترة التي سبقت الاجتماع وانتقدت المنظمة من قبل الحكومة الفيدرالية باعتبارها بيروقراطية للغاية.", "\"لقد اتفقنا اليوم بشكل مشترك على أن تسريع استراتيجية التطعيم سيتم تكثيفها. كل يوم مهم عندما يتعلق الأمر بالتطعيم. يجب ألا تقف العمليات المعقدة والتخزين غير الضروري والبيروقراطية في الطريق.", "قال المستشار الاتحادي سيباستيان كورتز بعد المحادثة في بيان مشترك مع حاكم ستيريا هيرمان شوتزنهوفر (كلاهما ÖVP) ، الذي يرأس مؤتمر المحافظين اليوم ، تولى.", "\"اللقاح ، الذي لا يستخدمه كبار السن ودور رعاية المسنين ، يجب استخدامه بسرعة. وكلما أسرعنا في تطعيم الجيل الأكبر سناً والفئات الضعيفة ، كلما كان من الأفضل إراحة المستشفيات ووحدات العناية المركزة.", "قال كورتس إن التطعيم يتعلق بالسرعة وحياة الإنسان \"، وتقدم المجتمعات الدعم\" إن هدفنا هو أن تصل التطعيمات إلى من هم في أمس الحاجة إليها بأسرع ما يمكن.", "تسعى الحكومات الفيدرالية وحكومات الولايات جاهدة للتطعيم في أسرع وقت ممكن وعدم ترك أي شيء في المخزن. كدول اتحادية ، يسعدنا تنسيق جرعات التطعيم التي نتلقاها.", "أود أن أشكر المستشارة على اتخاذ الإجراءات وتسريع وتخفيف البيروقراطية في استراتيجية التطعيم. وأشاد شوتزنهوفر بهذا الأمر في مصلحة السكان \".", "في الوقت نفسه ، عرض رئيس اتحاد البلديات ، العمدة ألفريد ريدل ، على المستشار كورتس \"دعمًا سريعًا وغير بيروقراطي للبلديات في إبلاغ السكان مباشرة بخيارات التطعيم\".", "قال ريدل: \"منذ بداية الوباء ، قدمنا مساهمة مهمة في المجتمعات كمحور اتصال لمواطنينا. خاصة عندما يتعلق الأمر بتنسيق التطعيم ، فإن التواصل السريع والصديق للمواطن هو أمر اليوم ويمكن أن ينقذ الأرواح\".", "يعد التنفيذ السريع لخطة التطعيم الطموحة ضد كورونا تحديًا لوجستيًا رئيسيًا يتطلب من جميع السلطات الإقليمية.", "وانتقد وولنر \"البيروقراطية المركزية غير المنطقية\" وكان الحاكم التيرولي غونتر بلاتر ونظيره في فورارلبرغ ماركوس فالنر قد انتقدا سابقًا وزارة الصحة بشدة.", "\"تخلص من هذه البيروقراطية المركزية التي لا طائل من ورائها ، لأن وزارة الصحة تثير أعصابنا بالفعل\" ، هذا ما نقلته صحيفة \"فورارلبرجر ناشريختن\" Worarlberger.", "وانتقد بلاتر \"بسبب عملية الطلب البيروقراطية الحالية ، فإن البلدان بالكاد لديها نظرة عامة حول من الذي طلب بالفعل وكمية اللقاح التي لا تزال متاحة\". وطالب الحاكم بتجميع الأوامر في الولايات الفيدرالية وتوزيعها من خلالها.", "هذه هي الطريقة الوحيدة للرد في وقت قصير والاستخدام الفوري لجرعات اللقاح الزائدة في مكان آخر.", "قال بلاتر ، مشيرًا إلى بطء بدء التطعيم في الأيام الأخيرة: \"لا ينبغي أن تكون جرعات التطعيم موجودة في مخيمات فيينا - علينا تطعيم جميع الفئات الضعيفة في أسرع وقت ممكن\"." ]
}