{
  "id" : "hNDD0W9d",
  "url" : "https://www.diepresse.com/5948175/Showbusiness_Der-MegaCoup-der-TalkQueen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T17:59:00Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/0/f/5948175/8462E3CC-4E7F-4BE5-B357-0E7BF0F3C7B1_v0_l.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Mega-Coup der Talk-Queen",
  "articleTitleTranslated" : "الانقلاب الضخم للملكة الحديث",
  "articleContent" : [ "Oprah Winfrey ist berühmt für ihre Interviews mit Berühmtheiten – von Michael Jackson bis zu den Obamas. „Woah“, rief Oprah Winfrey, rollte mit den Augen und warf die Hände theatralisch über den Kopf.", "Meghan hatte gerade angehoben, peinliche Interna aus dem britischen Königshaus über die Hautfarbe ihres Sohns Archie auszuplaudern, als die amerikanische Talk-und-Drama-Queen dazwischenfuhr. Die Prinzessin traf einen Nerv in ihr.", "Oprah, wie sie in den USA alle nennen, witterte den Skandal. Und sie wollte ihn auskosten: Die Royals rassistisch – die Story, das wusste sie, würde neben allen anderen Enthüllungen um die Welt gehen.", "Die 67-Jährige hatte den Mega-Coup des ersten Exklusivinterviews mit den royalen Rebellen Harry und Meghan bereits vor Jahren eingefädelt, als sie vor deren Hochzeit um ein Gespräch anfragte.", "Sie lud Meghans Mutter zu sich nach Hause ein, zum Essen und Yoga – und schließlich flatterte ihr 2018 eine Einladung für die Hochzeit des Jahres in Windsor Castle ins Haus.", "Dass das Paar im US-Exil in ihrer Nachbarschaft landen würde, im kalifornischen Millionärs-Dorado Montecito in den Hügeln oberhalb von Santa Barbara, war schließlich glückliche Fügung.", "So erlangte sie das Vertrauen der jungen Royals, und die wiederum setzten auf die maximale Publicity durch ein Winfrey-Interview.", "Mit Sinn für Inszenierung schürte die Power-Frau und Milliardärin, in den USA berühmter als ihre Interviewpartner, dann über Tage mit Clips das weltweite Interesse für das zur US-Prime-Time angesetzte Gespräch.", "Oprah Winfrey, die aus desolaten Familienverhältnissen im tiefen Mississippi stammt, hat als Journalistin und Talkshow-Moderatorin mit tränenreichen Interviews eine märchenhafte Karriere gemacht.", "Stars wie Michael Jackson entlockte sie kleine und große Geheimnisse, Tom Cruise flippte auf ihrer TV-Couch aus, Nelson Mandela war ihr Idol und mit den Obamas ist sie auf Du und Du.", "Nicht nur Donald Trump spekulierte nach einer Brandrede bei den Golden Globes, ob die Demokraten sie zur Präsidentschaftskandidatin aufstellen würden.", "Obwohl politisch aktiv und eine eifrige Spendensammlerin bleibt sie doch der Showbranche, im Nebenjob als Schauspielerin („Die Farbe Lila“) und Produzentin in Hollywood, treu.", "Einfluss übt sie in jeder Hinsicht aus: als politische Aktivistin für demokratische Kandidaten, mit karitativen Kampagnen und als Moderatorin eines TV-Buchklubs. Wer ihre Gunst findet, ist reif für die Bestsellerliste, die Oscars, den Kongress und nicht zuletzt das Weiße Haus." ],
  "articleContentTranslated" : [ "تشتهر أوبرا وينفري بمقابلاتها مع المشاهير - من مايكل جاكسون إلى عائلة أوباما. \"Woah\" ، نادت أوبرا وينفري ، يدير عينيه ويضع يديه على رأسه بطريقة مسرحية.", "كانت ميغان قد بدأت للتو في الكشف عن تفاصيل داخلية محرجة من العائلة المالكة البريطانية حول لون جلد ابنها آرتشي عندما تدخلت ملكة الحديث والدراما الأمريكية. ضربت الأميرة على وتر حساس فيها.", "شعرت أوبرا ، كما يسمونها جميعًا في الولايات المتحدة ، بالفضيحة. وأرادت أن تتذوقها: العائلة المالكة عنصرية - القصة ، كما عرفت ، ستطوف حول العالم مع كل الإكتشافات الأخرى.", "كانت الفتاة البالغة من العمر 67 عامًا قد رتبت الانقلاب الضخم لأول مقابلة حصرية مع المتمردين الملكيين هاري وميغان قبل سنوات عندما طلبت إجراء محادثة قبل زفافهما.", "دعت والدة ميغان إلى منزلها لتناول العشاء واليوغا - وأخيراً ، في عام 2018 ، تلقت دعوة لحضور حفل زفاف العام في قلعة وندسور.", "كانت ضربة حظ أن ينتهي الأمر بالزوجين في منطقتهما في المنفى الأمريكي ، في المليونير الكاليفورني دورادو مونتيسيتو في التلال فوق سانتا باربرا.", "هذه هي الطريقة التي اكتسبت بها ثقة أفراد العائلة المالكة الشباب ، الذين اعتمدوا بدورهم على أقصى قدر من الدعاية من خلال مقابلة وينفري.", "بشعور من الانطلاقة ، استخدمت المرأة القوية والملياردير ، الأكثر شهرة في الولايات المتحدة من الأشخاص الذين قابلتهم ، المقاطع لأيام لإثارة الاهتمام العالمي بالمحادثات الأمريكية في وقت الذروة.", "أوبرا وينفري ، التي تنحدر من خلفية عائلية مهجورة في أعماق ولاية ميسيسيبي ، حققت حياة خيالية كصحفية ومقدمة برامج حوارية مع مقابلات دامعة.", "نجوم مثل مايكل جاكسون أقنعوا الأسرار الكبيرة والصغيرة ، توم كروز خافت على أريكتها التلفزيونية ، نيلسون مانديلا كانت معبودها ومع أوباما هي عليك وعليك.", "ليس فقط دونالد ترامب تكهن بعد خطاب حارق في غولدن غلوب ما إذا كان الديمقراطيون سيجعلونها مرشحة رئاسية.", "على الرغم من أنها نشطة سياسياً وتسعى لجمع التبرعات ، إلا أنها لا تزال مخلصة لصناعة العرض في وظيفة بدوام جزئي كممثلة (\"اللون الأرجواني\") ومنتجة في هوليوود.", "تمارس نفوذها بكل الطرق: كناشطة سياسية لمرشحين ديمقراطيين ، بحملات خيرية وكمقدمة لنادي كتاب تلفزيوني. أي شخص يجد مصلحتها يكون قد حان لقائمة أكثر الكتب مبيعًا ، أوسكار ، والكونغرس ، وأخيراً وليس آخراً ، البيت الأبيض." ]
}