{
  "id" : "hNfopfyw",
  "url" : "https://kurier.at/wirtschaft/immobiz/welche-genehmigungen-sind-fuer-eine-e-ladestation-noetig/401088384",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Welche Genehmigungen sind für eine E-Ladestation nötig?",
  "articleTitleTranslated" : "ما هي التصاريح المطلوبة لمحطة الشحن الإلكتروني؟",
  "articleContent" : [ "Ich bin Mieter einer Genossenschaftswohnung und will eine Ladestation für mein E-Auto in der Garage einbauen.  Welche Genehmigungen sind erforderlich?  Die Zulässigkeit von Veränderungen hängt von der Art der Veränderung, den vertraglichen Grundlagen und der Anwendbarkeit des Gesetzes ab.", "Unwesentliche Veränderungen muss der Vermieter dulden, Eingriffe unter Inanspruchnahme von allgemeinen Flächen muss der Mieter dem Vermieter anzeigen.  Lehnt der Vermieter nicht innerhalb von zwei Monaten ab, gilt die Zustimmung als erteilt.", "Bei Beendigung des Mietverhältnisses ist der ursprüngliche Zustand wiederherzustellen, beziehungsweise ist ratsam, vor den geplanten Investitionen mit der Vermieterseite abzuklären, inwieweit im Falle des Verbleibs der Vermieter hierfür Wertersatz leistet.", "Eine Ladestation für Elektroautos hat mittlerweile einen privilegierten Stellenwert und stellt eine Verbesserung dar, die gegebenenfalls auch über das Ende des Mietverhältnisses hinaus wirkt.", "Ein Miteigentümer unserer Reihenhaussiedlung weigert sich seine Sträucher, die allgemeine Wege teilweise blockieren, zurückzuschneiden.  Was kann ich tun?  Unter entsprechender Schonung der Pflanzen (Vegetationsphasen beachten) kann jeder die überhängenden Teile einer Pflanze beseitigen.", "Der Grünschnitt ist ordnungsgemäß zu entsorgen und keinesfalls am Wohnungseigentumsobjekt des Pflanzenbesitzers abzulagern.  Wird eine allgemeine Fläche blockiert, steht dieses Recht jedem Wohnungseigentümer zu.", "Wichtig ist hierbei, dass die Besitzverhältnisse gewahrt bleiben und im Zuge des Grünschnitts keinesfalls die Grundstücksgrenze verletzt wird.  Dies wäre eine Besitzstörungshandlung und könnte gerichtlich durchgesetzt werden.", "Die Wohnungseigentümerin über mir hat die Pflanzen-Betontröge ohne Zustimmung der Eigentümergemeinschaft auf dem Balkon entfernt und durch Verglasungen ohne Entwässerungssystem getauscht.", "Bei Regen oder beim Blumengießen, läuft das Wasser nun direkt in meinen Betontrog.  Kann ich dagegen vorgehen?  Durch die geschilderten Maßnahmen wurde sowohl das äußere Erscheinungsbild des Hauses verändert als auch allgemeine Fläche in Anspruch genommen.", "Derartige Veränderungen sind im Wohnungseigentum nur nach Zustimmung durch sämtliche Wohnungseigentümer zulässig.  Liegt eine derartige Zustimmung nicht vor, hat jeder Wohnungseigentümer das Recht auf Unterlassung und Wiederherstellung des ursprünglichen Zustandes, das gerichtlich durchzusetzen ist.", "Sofern die Maßnahmen auch baubehördliche Zustimmungen voraussetzen, ist davon auszugehen, dass auch diese nicht vorliegen, weshalb auch verwaltungsbehördlich eine Gesetzesverletzung vorliegt.", "Gehen hiervon darüber hinaus noch Beeinträchtigungen aus, kann ein Unterlassungsanspruch auch konkret auf diesen Umstand gestützt werden.  Jedenfalls muss dieser Zustand nicht geduldet werden.", "Ich vermiete das Einfamilienhaus meiner Eltern.  Darin befinden sich zwei Wohnungen mit Gaszentralheizung.  Der Thermostat befindet sich in einer der beiden Wohnungen und kann nur von dort aus geregelt werden.", "Muss der Mieter dieser Wohnung auch einen Teil der Thermenwartung übernehmen?  Zunächst mal stellt sich die Frage, ob in einem solchen Fall die Vermietung beider Objekte an unterschiedliche Personenkreise zielführend ist.", "Offensichtlich kann einer der Mieter die Raumluft sowie die Heizwärme des anderen Objektes – auch gegen dessen Willen – regulieren.  Vor der Anmietung sollte daher tunlichst eine Trennung der Heizwärmeregelung oder zumindest Subzähler und getrennte technische Einrichtungen zur Heizwärmeregulierung eingebaut werden.", "Im Status quo liegt eine gemeinsame Heizanlage vor.  Somit sind auch sämtliche damit im Zusammenhang stehende Kosten, sofern diese überhaupt dem Mieter überbunden werden können, was im Falle der bloßen Wartung der Fall ist, unter den Mietern aufzuteilen." ],
  "articleContentTranslated" : [ "أنا مستأجر لشقة تعاونية وأريد تركيب محطة شحن لسيارتي الإلكترونية في المرآب. ما هي التصاريح المطلوبة؟ يعتمد قبول التغييرات على نوع التغيير والأساس التعاقدي وقابلية تطبيق القانون.", "يجب أن يتسامح المالك مع التغييرات الطفيفة ، ويجب على المستأجر إخطار المالك بالتدخلات التي تنطوي على استخدام المناطق العامة. إذا لم يرفض المالك في غضون شهرين ، تعتبر الموافقة ممنوحة.", "في نهاية عقد الإيجار ، يجب استعادة الحالة الأصلية ، أو يُنصح بالتوضيح مع المالك قبل الاستثمارات المخططة إلى أي مدى يدفع المالك تعويضًا عن ذلك إذا بقي المستأجر.", "تتمتع محطة شحن السيارات الكهربائية الآن بمكانة مميزة وتمثل تحسينًا قد يكون له تأثير أيضًا بعد نهاية عقد الإيجار.", "يرفض مالك مشارك في تطوير منزلنا المدرج قطع شجيراته ، التي تسد الممرات العامة جزئيًا. ماذا يمكنني أن أفعل؟ مع الحماية المناسبة للنباتات (مراقبة مراحل الغطاء النباتي) يمكن للجميع إزالة الأجزاء المتدلية من النبات.", "يجب التخلص من القصاصات الخضراء بشكل صحيح وعدم إيداعها تحت أي ظرف من الظروف في ممتلكات مالك المصنع. إذا تم حظر منطقة عامة ، يكون هذا الحق متاحًا لكل مالك شقة.", "من المهم أن يتم الحفاظ على هيكل الملكية وعدم انتهاك حدود الملكية في سياق القصاصات الخضراء. قد يكون هذا عملاً من أعمال انتهاك الممتلكات ويمكن تنفيذه في المحكمة.", "قام صاحب الشقة فوقي بإزالة أحواض مصنع الخرسانة على الشرفة دون موافقة جمعية الملاك واستبدالها بزجاج بدون نظام صرف.", "عندما تمطر أو عند سقي الزهور ، يتدفق الماء الآن مباشرة إلى حوضي الخرساني. هل يمكنني اتخاذ إجراء ضدها؟ نتيجة للتدابير المذكورة ، تم تغيير المظهر الخارجي للمنزل وتم شغل المساحة العامة.", "لا يُسمح بإجراء مثل هذه التغييرات إلا بموافقة جميع أصحاب الشقق. في حالة عدم وجود مثل هذه الموافقة ، يحق لكل مالك شقة التوقف والامتناع عن استعادة الحالة الأصلية ، والتي يجب أن تنفذها المحكمة.", "إذا كانت الإجراءات تتطلب أيضًا موافقة من سلطات البناء ، فيمكن افتراض أن هذا غير متوفر أيضًا ، وهذا هو سبب وجود انتهاك إداري للقانون.", "إذا كان هناك المزيد من الإعاقات ، فيمكن أيضًا أن تستند المطالبة بالتعويض الزجري على وجه التحديد إلى هذا الظرف. على أي حال ، لا يجب التسامح مع هذا الشرط.", "أنا أستأجر منزل والدي. يوجد شقتين مع تدفئة مركزية تعمل بالغاز. يوجد منظم الحرارة في إحدى الشقتين ولا يمكن التحكم فيه إلا من هناك.", "هل يجب على مستأجر هذه الشقة أن يتولى جزء من الصيانة الحرارية؟ بادئ ذي بدء ، السؤال الذي يطرح نفسه هو ما إذا كان تأجير كلا العقارين لمجموعات مختلفة من الناس مناسبًا في مثل هذه الحالة.", "من الواضح أن أحد المستأجرين يمكنه تنظيم هواء الغرفة وكذلك تدفئة العقار الآخر - حتى ضد إرادته. لذلك ، قبل الاستئجار ، يجب تركيب فصل بين تنظيم التدفئة أو على الأقل عداد فرعي ومعدات فنية منفصلة لتنظيم التدفئة.", "في الوضع الراهن ، يوجد نظام تدفئة مشترك. وبالتالي ، يجب تقاسم جميع التكاليف المرتبطة ، إذا كان من الممكن أن يتحملها المستأجر على الإطلاق ، كما هو الحال في حالة مجرد الصيانة ، بين المستأجرين" ]
}