{
  "id" : "hNiUiRBJ",
  "url" : "https://kurier.at/sport/fussball/kapitaen-dejan-ljubicic-ich-werde-auch-im-fruehjahr-fuer-rapid-spielen/401136651",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4835748/46-164604120.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kapitän Ljubicic: \"Ich werde auch im Frühjahr für Rapid spielen\"",
  "articleTitleTranslated" : "الكابتن ليوبيسيتش: \"سألعب مع رابيد هذا الربيع أيضًا\"",
  "articleContent" : [ "Dejan Ljubicic verzichtet auf seinen Urlaub, um das Comeback gegen Sturm zu schaffen und denkt (noch) nicht an einen Transfer. Zoran Barisic sitzt noch im Büro - Sportdirektoren haben selten Pause, schon gar nicht in Corona-Zeiten.", "Der große Rest von Rapid ist auf Urlaub. Groß war die Erleichterung, als klar war, dass Profis weit weg (oder in der ursprünglichen Heimat) Urlaub machen dürfen und dennoch am 4. Jänner ohne Zwangsquarantäne wieder Fußball spielen können. ", "Ein Spieler hat seinen Urlaub dennoch gestrichen. Freiwillig verzichtet Dejan Ljubicic auf seine  Balkan-Tour zur Verwandtschaft. „Ich bleibe in Wien, um besser für mein Comeback trainieren zu können“, erklärt der Rapid-Kapitän.", "Das am 8. November durch ein Foul des Salzburgers Junuzovic gerissene Band im Knöchel ist sechs Wochen später fast heil: „Erste Übungen mit dem Ball gehen schon. In drei Wochen will ich das volle Mannschaftstraining mitmachen“", "© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Denn das Ziel des 23-Jährigen ist klar: „In einem Monat beim Start gegen Sturm will ich wieder dabei sein“", "Doppeltes Dejan-Loch Die Zweikampfstärke und vor allem die Dynamik des Eigenbauspielers ist Rapid nach der letzten Länderspielpause extrem abgegangen.  “ Barisic wies im November darauf hin, dass das größte Problem der gleichzeitige Ausfall von Ljubicic und Dejan Petrovic sei.", "Der starke Auftritt des wiedergenesenen Petrovic gegen die Admira unterstützt diese These. Mit dem Slowenen, der vor elf Monaten eigentlich als Ersatz für Ljubicic gekauft worden war, ist beim 1:0 das Zentrum wieder kontrolliert worden.", "Barisic ist vom Ehrgeiz des Schlüsselspielers nicht überrascht: \"Dejan und auch sein Bruder Robert vom SKN haben damals im ersten Lockdown extrem hart trainiert, um top-fit zurückzukommen. Dejan wird sich auch diesmal wieder perfekt herrichten, um auf höchstem Niveau einsteigen zu können.\"", "Der Vertrag wird erfüllt An einen Auslandstransfer im Winter denkt der Sechser trotz des mit Saisonende auslaufenden Vertrages nicht. Bei Rapid wird mit ihm geplant, wie Barisic bestätigt. Und auch Ljubicic sagt zum KURIER: „Ich werde im Frühjahr für Rapid spielen. Was danach sein wird, ist offen . “" ],
  "articleContentTranslated" : [ "يتخلى Dejan Ljubicic عن إجازته للعودة ضد Sturm ولا (حتى الآن) يفكر في الانتقال. لا يزال زوران باريسيتش في المكتب - ونادرًا ما يحصل مديرو الرياضة على استراحة ، لا سيما في أوقات كورونا.", "معظم بقية رابيد في إجازة. كان هناك ارتياح كبير عندما أصبح من الواضح أن المحترفين يمكنهم الذهاب في إجازة بعيدًا (أو في وطنهم الأصلي) وما زالوا يلعبون كرة القدم مرة أخرى في 4 يناير دون إجبارهم على الحجر الصحي.", "ألغى أحد اللاعبين إجازته على أي حال. تخلى ديان ليوبيسيتش طواعية عن جولته في البلقان لزيارة أقاربه. يوضح كابتن رابيد: \"سأبقى في فيينا لأتمكن من التدريب بشكل أفضل من أجل عودتي\".", "تمزق رباط الكاحل في الثامن من نوفمبر بسبب خطأ من قبل جونوزوفيتش من سالزبورغ بعد ستة أسابيع: \"التدريبات الأولى مع الكرة جيدة. في ثلاثة أسابيع أريد أن أشارك في تدريب الفريق بالكامل \"", "© الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber لأن هدف اللاعب البالغ من العمر 23 عامًا واضح: \"في شهر واحد عندما أبدأ ضد Sturm ، أريد أن أكون هناك مرة أخرى\"", "ضعف Dejan hole قوة المبارزة ، وقبل كل شيء ، ديناميكية اللاعب العصامي ، ذهب رابيد قصيرًا للغاية بعد التوقف الدولي الأخير. وأشار باريسيتش في نوفمبر إلى أن المشكلة الأكبر كانت الفشل المتزامن بين ليوبيتش وديان بتروفيتش.", "يدعم المظهر القوي لبيتروفيتش المسترد ضد أدميرا هذه الأطروحة. مع السلوفيني ، الذي تم شراؤه بالفعل قبل أحد عشر شهرًا كبديل لليوبيسيتش ، تم فحص المركز مرة أخرى عند 1-0.", "لم يفاجأ باريسيتش بطموح اللاعب الرئيسي: \"ديان وشقيقه روبرت من SKN تدربوا بقوة في أول إغلاق من أجل العودة إلى أعلى مستوى. ديان سيجهز نفسه مرة أخرى بشكل مثالي ليتمكن من الدخول على أعلى مستوى. \"", "سيتم الوفاء بالعقد على الرغم من انتهاء العقد في نهاية الموسم ، فإن الستة لا يفكرون في انتقال أجنبي في الشتاء. في Rapid ، يتم وضع الخطط معه ، كما يؤكد Barisic. ويقول ليوبيسيتش أيضًا لـ KURIER: \"سألعب لـ Rapid في الربيع. ما سيحدث بعد ذلك مفتوح. \"" ]
}