{
  "id" : "HntZZvKz",
  "url" : "https://www.diepresse.com/5951948/Jahresbilanz_Bosch-profitiert-von-OnlineBoom-bei-Elektro-und?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:09:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bosch profitiert von Online-Boom bei Elektro- und Gartengeräten",
  "articleTitleTranslated" : "تستفيد Bosch من الطفرة عبر الإنترنت في الأدوات الكهربائية وأدوات الحدائق",
  "articleContent" : [ "Der deutsche Konzern rechnet auch künftig mit steigenden E-Commerce-Umsätzen. Der Online-Boom macht auch vor klassischen Baumarktgeräten nicht Halt:", "Der deutsche Technologiekonzern Bosch vermeldete für seine Elektrowerkzeuge- und Gartengerätesparte einen satten Sprung des Onlineanteils am Umsatz vergangenes Jahr und rechnet auch künftig mit stark steigenden Internetgeschäften.  :", "\"Wir gehen davon aus, dass der Onlinemarkt in den nächsten Jahren weiter überdurchschnittlich wachsen wird\", so Bosch Power Tools-Chef Henk Becker der Deutschen Presse-Agentur.", "Im Coronajahr 2020 machte das Onlinegeschäft der Bosch-Tochter den Angaben zufolge 23 Prozent, also fast ein Viertel, des Gesamtumsatzes aus. Im Jahr zuvor hatte der Onlineanteil an den Erlösen noch bei lediglich 16 Prozent gelegen.", "Becker führte den Boom vor allem auf die besondere Coronalage im Frühjahr und Sommer 2020 zurück, als viele Menschen pandemiebedingt viel häufiger als normal zu Hause gewesen seien - und auf einmal Zeit gehabt hätten, sich auf dem eigenen Grundstück auszutoben.", "\"Die Menschen sind zum Beispiel nicht in den Urlaub gefahren und haben sich stattdessen auf die Gestaltung von Haus und Garten zurückbesonnen. Dafür haben sie vermehrt Elektro- und Gartenwerkzeuge eingesetzt\", sagte Becker.", "In Deutschland registrierte Bosch Power Tools nach eigenen Angaben ab Ostern einen Nachfrageboom. \"Deutschland war mit der erste Markt, der sich sehr positiv entwickelt hat\", so Becker. Aber auch in anderen Ländern sei die Nachfrage in den folgenden Monaten stark gestiegen.", "So verbesserte Bosch Power Tools mit Sitz in Leinfelden-Echterdingen seine Umsätze aufs Jahr gerechnet um sechs Prozent auf 5,1 Milliarden Euro. Neben Elektrowerkzeugen und Gartengeräten verkauft die Bosch-Tochter auch Werkzeugzubehör und Messtechnikgerätschaften.", "Allerdings war das positive Abschneiden der Bosch-Konsumgütersparte, zu der Power Tools gehört, beim deutschen Konzern im vergangenen Jahr mit Blick auf die Gesamtbilanz eine Ausnahme: In allen anderen großen Unternehmensbereichen fielen die Umsätze im Corona-Jahr mitunter deutlich.", "Der schmerzhafteste Einbruch entfiel auf den mit Abstand wichtigsten Bereich Mobility Solutions, der Zulieferungssparte für die Autoindustrie.", "Unter dem Strich musste die Bosch-Gruppe ein deutliches Umsatzminus verkraften: Die Konzernerlöse sanken im Jahresvergleich auf vergleichbarer Basis um 6,1 Prozent auf nur noch 71,6 Milliarden Euro, wie Bosch bereits im Februar mitgeteilt hatte." ],
  "articleContentTranslated" : [ "تتوقع المجموعة الألمانية أيضًا زيادة مبيعات التجارة الإلكترونية في المستقبل. لا يتوقف الازدهار عبر الإنترنت عند معدات متاجر الأجهزة التقليدية أيضًا:", "أعلنت مجموعة التكنولوجيا الألمانية Bosch عن قفزة كبيرة في حصة المبيعات عبر الإنترنت لقسم أدوات الطاقة ومعدات البستنة العام الماضي وتتوقع أيضًا ارتفاعًا حادًا في أعمال الإنترنت في المستقبل. :", "قال رئيس بوش باور تولز هينك بيكر من وكالة الأنباء الألمانية: \"نفترض أن سوق الإنترنت سيستمر في النمو بمعدل أعلى من المتوسط خلال السنوات القليلة المقبلة\".", "في عام كورونا 2020 ، شكلت الأعمال التجارية عبر الإنترنت التابعة لشركة Bosch التابعة لشركة Bosch 23 بالمائة ، أو ما يقرب من ربع إجمالي المبيعات. في العام السابق ، كانت حصة المبيعات عبر الإنترنت 16 بالمائة فقط.", "عزا بيكر الطفرة بشكل أساسي إلى حالة كورونا الخاصة في ربيع وصيف 2020 ، عندما كان الكثير من الناس في المنزل في كثير من الأحيان بسبب الوباء - وفجأة أصبح لديهم وقت للتنفيس عن ممتلكاتهم الخاصة.", "قال بيكر: \"على سبيل المثال ، لم يذهب الناس في إجازة وبدلاً من ذلك وجهوا انتباههم إلى تصميم منازلهم وحديقتهم. للقيام بذلك ، استخدموا بشكل متزايد الأدوات الكهربائية وأدوات الحدائق\".", "في ألمانيا ، سجلت شركة Bosch Power Tools ازدهارًا في الطلب بدءًا من عيد الفصح وما بعده. قال بيكر: \"كانت ألمانيا من أوائل الأسواق التي تطورت بشكل إيجابي للغاية\". ولكن في بلدان أخرى أيضًا ، ارتفع الطلب بشكل حاد في الأشهر التي تلت ذلك.", "قامت شركة Bosch Power Tools ، ومقرها Leinfelden-Echterdingen ، بتحسين مبيعاتها السنوية بنسبة ستة بالمائة لتصل إلى 5.1 مليار يورو. بالإضافة إلى الأدوات الكهربائية وأدوات الحدائق ، تبيع شركة Bosch الفرعية أيضًا ملحقات الأدوات ومعدات القياس.", "ومع ذلك ، فإن الأداء الإيجابي لقسم السلع الاستهلاكية في Bosch ، الذي تنتمي إليه Power Tools ، كان استثناءً للمجموعة الألمانية العام الماضي فيما يتعلق بالميزانية العمومية الإجمالية: في جميع أقسام الشركات الكبيرة الأخرى ، انخفضت المبيعات في عام كورونا أحيانًا بشكل كبير.", "حدث الركود الأكثر إيلاما في المنطقة الأكثر أهمية حتى الآن ، Mobility Solutions ، قسم التعاقد من الباطن لصناعة السيارات.", "كان المحصلة النهائية أن مجموعة Bosch كان عليها أن تتعامل مع انخفاض كبير في المبيعات: انخفضت إيرادات المجموعة على أساس سنوي على أساس مماثل بنسبة 6.1 في المائة لتصل إلى 71.6 مليار يورو فقط ، كما أعلنت شركة بوش بالفعل في فبراير." ]
}