{
  "id" : "Ho07LoAC",
  "url" : "https://www.diepresse.com/5951064/Ausblick_UAusschuss_ExOeVPChef-Mitterlehner-soll-Einblicke-ins?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T08:50:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/8/5951064/11DBBB04-462F-4791-9DA8-4EF7EBC3CC1C_v0_h.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Ausschuss: Ex-ÖVP-Chef Mitterlehner soll Einblicke ins \"alte System\" geben",
  "articleTitleTranslated" : "لجنة U: يجب أن يعطي الرئيس السابق لـ ÖVP ميترلينر نظرة ثاقبة حول \"النظام القديم\"",
  "articleContent" : [ "Der Ex-Vizekanzler soll am Dienstag erklären, was er vom „Projekt Ballhausplatz“ des Team Kurz wusste. Am Mittwoch ist FPÖ-Klubchef Kickl in den Ibiza-U-Ausschuss geladen. Der Ibiza-Untersuchungsausschuss wagt in der kommenden Woche einen Rückblick in die \"alte\" ÖVP.", "Zu Wort kommt der ehemalige Obmann und Vizekanzler Reinhold Mitterlehner, von diesem Bundeskanzler Sebastian Kurz die Partei übernommen und zur türkisen \"Bewegung\" umgeformt hatte.", "Interessant werden dürfte vor allem dabei, ob er vom \"Projekt Ballhausplatz\" wusste, welches Kurz ins Kanzleramt befördern sollte. Von FPÖ-Klubchef Herbert Kickl darf man sich deftige Sager erwarten.", "Abgeordnete der Opposition vermuten, dass sich das \"Projekt Ballhausplatz\" nicht nur der Kanzlerschaft Kurz' und der damit einhergehenden Lukrierung von Spenden im Wahlkampf gewidmet hatte, sondern möglicherweise auch den Sturz Mittelehners als Parteichef im Sinn hatte.", "Selbst ÖVP-Fraktionsführer Wolfgang Gerstl hatte gemeint, mit dem ehemaligen Vizekanzler werde das \"alte System\" beleuchtet, nämlich die Koalition mit der SPÖ, deren damaliger Kanzler Christian Kern diese Woche im U-Ausschuss aussagte.", "Die \"neue ÖVP\" ist am Dienstag gleich nach Mitterlehners Befragung am Wort und zwar mit der Kurz-Beraterin Antonia Mei-Pochtler.", "Sie soll maßgeblich in das \"Projekt Ballhausplatz\" involviert gewesen sein und soll etwa Abendessen mit ihrem Chef und Wirtschaftstreibenden - darunter der Chef des Glücksspielkonzerns Novomatic, Harald Neumann - mitorganisiert haben.", "Geschehen sein soll das im Einklang mit der Unternehmerin Gabriela Spiegelfeld, die im U-Ausschuss bereits bestritten hat, im großen Stil Parteispenden organisiert zu haben. Mit einem Schwenk in die Welt des Glücksspiels endet der erste Befragungstag.", "Bernhard Perner, ein ehemaliger Kabinettsmitarbeiter im Finanzministerium, ist im Management der Staatsholding ÖBAG tätig und dürfte Wahrnehmungen zur Bestellung des politisch umstrittenen FPÖ-nahen Finanzvorstands der Casinos Austria, Peter Sidlo, haben.", "Von ihm soll etwa die von Ermittlern sichergestellte SMS an ÖBAG-Chef Thomas Schmid, dass Sidlo \"clean\" sei, kommen. Wie mit Mitterlehner am Vortag bietet auch der Mittwoch Parteiprominenz, diesmal in blau: Auf Wunsch der ÖVP ist FPÖ-Klubobmann Herbert Kickl geladen.", "Der Blick reicht dabei zurück in seine Zeit als FPÖ-Generalsekretär und späterer Innenminister unter der ÖVP-FPÖ-Regierung.", "Das Interesse gilt vor allem der Frage, ob er zu dieser Zeit von möglicher illegaler Parteifinanzierung gewusst hat, wie es sein damaliger Parteichef Heinz-Christian Strache im Ibiza-Video behauptet.", "Vor Kickl ist noch der ehemalige Landeshauptmann im Burgenland, Hans Niessl, Auskunftsperson, ebenfalls auf Verlangen der ÖVP. Auch in diesem Fall will man den Glücksspiel-Ball an die Sozialdemokraten zuspielen und einen möglichen Konnex zum Glücksspielkonzern Novomatic untersuchen.", "Noch einmal die SPÖ in die Zange nehmen will die ÖVP mit der Befragung von David Riebel, der vor der Veröffentlichung des Ibiza-Videos auf Neuwahlen gewettet und sich damit mehrere Hausdurchsuchungen in seinem Umfeld eingehandelt hatte." ],
  "articleContentTranslated" : [ "من المفترض أن يشرح نائب المستشار السابق يوم الثلاثاء ما يعرفه عن \"مشروع Ballhausplatz\" لفريق كورز. تمت دعوة رئيس نادي FPÖ Kickl يوم الأربعاء إلى لجنة Ibiza-U-Committee. تتجرأ لجنة تحقيق إيبيزا على الرجوع إلى ÖVP \"القديم\" في الأسبوع المقبل.", "قال كلامه الرئيس السابق ونائب المستشار رينهولد ميترلينر ، الذي تولى رئاسة الحزب من المستشار سيباستيان كورتس وحولته إلى \"حركة\" فيروزية.", "سيكون من المثير للاهتمام بشكل خاص ما إذا كان يعرف من \"مشروع Ballhausplatz\" الذي كان من المفترض أن يروج له كورز للمستشارية. يمكنك أن تتوقع الملاحم القلبية من رئيس نادي FPÖ Herbert Kickl.", "يشتبه أعضاء المعارضة في أن \"مشروع Ballhausplatz\" لم يكن مخصصًا فقط لمنصب المستشار كورتز وما يرتبط به من الحصول على التبرعات في الحملة الانتخابية ، ولكن من المحتمل أيضًا أن يكون قد وضع في الاعتبار سقوط ميتلينر كزعيم للحزب.", "حتى زعيم المجموعة البرلمانية لحزب ÖVP وولفغانغ غيرستل قال إن \"النظام القديم\" سوف يضيء مع نائب المستشار السابق ، أي التحالف مع SPÖ ، الذي أدلى مستشاره كريستيان كيرن بشهادته في لجنة U هذا الأسبوع.", "كان لـ \"ÖVP\" كلمته يوم الثلاثاء مباشرة بعد استجواب ميترلينر ، مع مستشارة كورتز أنتونيا مي بوشلر.", "ويقال إنها شاركت بشكل كبير في \"مشروع Ballhausplatz\" ويقال إنها ساعدت في تنظيم العشاء مع رئيسها ورجال الأعمال - بما في ذلك رئيس شركة Novomatic للألعاب ، Harald Neumann.", "كان يجب أن يحدث هذا وفقًا لرائدة الأعمال Gabriela Spiegelfeld ، التي نفت بالفعل في لجنة U أنها نظمت تبرعات حزبية على نطاق واسع. ينتهي اليوم الأول من الاستطلاع بإلقاء نظرة خاطفة على عالم المقامرة.", "بيرنهارد بيرنر ، موظف سابق في مجلس الوزراء في وزارة المالية ، يعمل في إدارة الشركة القابضة الحكومية ÖBAG ومن المحتمل أن يكون لديه آراء حول تعيين بيتر سيدلو ، المدير المالي المثير للجدل والمثير للجدل سياسيًا في الكازينوهات النمساوية.", "منه ، على سبيل المثال ، قيل أن رسالة SMS التي استولى عليها المحققون على رئيس ÖBAG توماس شميد بأن Sidlo \"نظيف\" قيل إنها قادمة. كما هو الحال مع Mitterlehner في اليوم السابق ، يقدم الأربعاء أيضًا مشاهير الحفلة ، هذه المرة باللون الأزرق: بناءً على طلب ÖVP ، تمت دعوة رئيس نادي FPÖ Herbert Kickl.", "يعود هذا المنظر إلى الفترة التي شغل فيها منصب الأمين العام لحزب FPÖ ثم وزير الداخلية في ظل حكومة ÖVP-FPÖ.", "الاهتمام الرئيسي هو السؤال عما إذا كان على علم باحتمال وجود تمويل غير قانوني للحزب في ذلك الوقت ، كما ادعى زعيم حزبه آنذاك هاينز كريستيان ستراش في فيديو إيبيزا.", "قبل كيكل ، كان حاكم بورغنلاند السابق ، هانز نيسل ، هو الشخص الذي يقدم المعلومات أيضًا بناءً على طلب ÖVP. في هذه الحالة أيضًا ، يريدون تمرير كرة المقامرة إلى الاشتراكيين الديمقراطيين والتحقيق في وجود صلة محتملة بشركة المقامرة Novomatic.", "يريد ÖVP أن يأخذ SPÖ مرة أخرى في الكماشة مع استجواب ديفيد ريبل ، الذي راهن على انتخابات جديدة قبل نشر فيديو إيبيزا ، وبالتالي قام بالعديد من عمليات البحث عن المنازل في منطقته." ]
}