{
  "id" : "Ho2it4xm",
  "url" : "https://kurier.at/sport/die-demokratie-gerettet-wie-sich-us-sportstars-gegen-donald-trump-stellten/401150340",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4861386/46-173952303.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Die Demokratie gerettet\": Wie sich US-Sportstars gegen Trump stellten",
  "articleTitleTranslated" : "\"الديمقراطية المحفوظة\": كيف عارض نجوم الرياضة الأمريكيون ترامب",
  "articleContent" : [ "Trump und seine Kandidaten scheiterten auch am Widerstand der Sportler. Vor allem die Basketball-Stars zeigten Haltung. Die Golfprofis Annika Sörenstam aus Schweden und Gary Player aus Südafrika werden von Noch-US-Präsident Donald Trump mit der Presidential Medal of Freedom geehrt.", "Trump verkündete dies einen Tag nach dem Sturm auf das Kapitol. „Beim Sport geht es darum, Menschen zu vereinen. Menschen aus allen Lebensbereichen, mit allen politischen Ansichten.", "Sie sollten im Sport willkommen sein.“ Diese Sätze stammen von Kelly Loeffler, Mitbesitzerin eines Profiteams der US-Frauenbasketballliga WNBA. Vor allem aber wurde sie dieser Tage bekannt als loyale Gefolgsfrau von Donald Trump und als gescheiterte Kandidatin für einen Sitz im US-Senat aus Georgia.", "Ein Grund des Scheiterns der Unternehmerin waren Millionengewinne aufgrund von Insiderwissen. Die damalige Senatorin hatte schon im Februar 2020 Kenntnis von als geheim eingestuften Informationen über das Coronavirus.", "Dann verkaufte sie Aktien und spielte die Gefahr öffentlich herunter. Loeffler forderte die Öffentlichkeit in den Wochen nach ihren Aktienverkäufen auf, Vertrauen in die Fähigkeit der Trump-Regierung zu haben, die Nation auf das Virus vorzubereiten.", "In einem Tweet vom 27.  Februar erklärte sie, Trump und seine Regierung machten einen großartigen Job, die Amerikaner gesund und sicher zu halten. © Bild: APA/AFP/ANDREW CABALLERO-REYNOLDS / ANDREW CABALLERO-REYNOLDS Die 50-Jährige wurde aber auch von ihren Basketballerinnen im Stich gelassen.", "Loeffler hält 49 Prozent Anteile an Atlanta Dream, einem Profiteam der US-Frauenliga WNBA. Als die Republikanerin im vergangenen Sommer mit besten Aussichten für den US-Senat kandidierte, attackierte sie die WNBA, weil die Black Lives Matter unterstützte.", "Da lag ihr demokratischer Konkurrent Raphael Warnock in den Umfragen nur bei neun Prozent. Im August 2020 stellte sich Loefflers komplettes Team mit T-Shirts zum Mannschaftsfoto, auf dem „Vote Warnock“ stand.", "Sie forderten also dazu auf, gegen ihre Klubbesitzerin zu stimmen. Der Pastor und Bürgerrechtler durfte sich über die Wahlhilfe freuen. Einen Monat später stand er bei 19 Prozent und hatte in der Zeit 240.000 Euro an neuen Spenden bekommen.", "Dem Beispiel von Atlanta Dream folgte die gesamte Liga. Initiatorin war auch Sue Bird von den Seattle Storm. Die 40-Jährige gilt mit vier Olympiasiegen als eine der besten Spielerinnen der Welt und ist ganz nebenbei Lebensgefährtin der Fußballikone Megan Rapinoe.", "Bird erhielt viel Lob. „Deine vier Goldmedaillen sind cool und alles, aber heute habt ihr wohl die Demokratie gerettet“, schrieb ein Fan. Die Basketballerinnen werden in den USA und in der Sportöffentlichkeit aber deutlich weniger beachtet als die männlichen Kollegen.", "Herren zogen nach Doch die NBA-Stars reagierten sofort, als das Kapitol gestürmt wurde. Beim Spiel der Boston Celtics gegen Miami Heat wurde vor dem Abspielen der Hymne eine Erklärung verlesen: „Wir bestreiten das Spiel heute schweren Herzens“", "Das Statement nahm Bezug darauf, dass in Kensha im Bundesstaat Wisconsin keine Anklage erhoben wird gegen den Polizisten, der Jacob Blake mit Schüssen in den Rücken niederstreckte.  “ Während der Hymne knieten fast alle Profis.", "Nach dem Spiel sagte Celtics-Profi Jaylen Brown mit Blick auf den Fall Blake, es gebe zwei Amerikas. „In dem einen wirst du erschossen, weil du in deinem Auto schläfst, Zigaretten verkaufst oder im Hinterhof spielst.", "In dem anderen Amerika kannst du das Kapitol stürmen – es gibt kein Tränengas, keine Massenverhaftungen, nichts davon.“ Philadelphia-Coach Doc Rivers fragte: „Können Sie sich vorstellen, was los gewesen wäre, wenn schwarze Leute das Kapitol gestürmt hätten?", "“ Er weiß, was los war, als weiße Leute das Kapitol gestürmt haben: „Es wurden ja keine Polizeihunde auf die Leute losgelassen, niemand mit Schlagstöcken geschlagen, die Leute wurden friedlich aus dem Kapitol geleitet“", "Die Golden State Warriors machten sich in T-Shirts mit dem Aufdruck „Black Lives Matter“ warm, auch ihre Gegner, die Los Angeles Clippers, entschieden sich vor dem Spiel für das Symbol des Niederkniens während der Hymne.  “", "Als der Footballprofi Colin Kaepernick diese Geste im August 2016 erstmals durchführte, wurde er von Donald Trump als „Hurensohn“ beschimpft, den man rausschmeißen solle. © Bild:", "EPA / JOHN G MABANGLO Mit der erfolgreichen Unterstützung für Raphael Warnock dürften die Basketballerinnen nun zum politischen Gewicht der männlichen Kollegen aufgeschlossen haben.  :", "„Es ist ein bisschen so, als wären wir gezwungen gewesen, unsere Macht zu zeigen“, sagte Angel McCoughtry von den Las Vegas Aces. „Wir wussten nicht, wie viel Macht wir haben.“ Breanna Stewart von Seattle schrieb: „Gewinnen ist cool, aber habt ihr je den Senat gedreht?", "“ Layshia Clarendon von den New York Liberty twitterte: „Siegen hat sich noch nicht so verdammt gut angefühlt.“ Die gescheiterte Senatskandidatin Kelly Loeffler will und soll sich wohl bald von ihren Anteilen an Atlanta Dream trennen.", "Auf Twitter hat NBA-Superstar LeBron James bereits angedeutet, einsteigen zu wollen." ],
  "articleContentTranslated" : [ "كما فشل ترامب ومرشحوه بسبب مقاومة الرياضيين. أظهر نجوم كرة السلة على وجه الخصوص موقفهم. تم تكريم محترفي الجولف Annika Sörenstam من السويد و Gary Player من جنوب إفريقيا بالميدالية الرئاسية للحرية من قبل الرئيس الأمريكي دونالد ترامب.", "أعلن ترامب هذا بعد يوم من العاصفة على مبنى الكابيتول. \"الرياضة هي التقريب بين الناس. أناس من جميع مناحي الحياة ، مع كل الآراء السياسية.", "يجب أن تكون موضع ترحيب في هذه الرياضة. \"هذه الجمل من كيلي لوفلر ، المالكة المشاركة لفريق محترف لدوري كرة السلة للسيدات WNBA. الأهم من ذلك كله ، أنها أصبحت معروفة هذه الأيام بأنها من أتباع دونالد ترامب المخلصين وكمرشحة فاشلة عن مقعد في مجلس الشيوخ الأمريكي.", "كان أحد أسباب فشل رجل الأعمال هو أرباح الملايين بسبب المعرفة الداخلية. كان السناتور آنذاك على علم بمعلومات سرية حول فيروس كورونا في فبراير 2020.", "ثم باعت الأسهم وقللت علنا من المخاطر. حث لوفلر الجمهور في الأسابيع التي أعقبت بيع أسهمهم على الثقة في قدرة إدارة ترامب على إعداد الأمة لمواجهة الفيروس.", "في تغريدة بتاريخ 27 فبراير ، ذكرت أن ترامب وإدارته يقومان بعمل رائع في الحفاظ على صحة الأمريكيين وأمانهم. © الصورة: APA / AFP / ANDREW CABALLERO-REYNOLDS / ANDREW CABALLERO-REYNOLDS تركت لاعبي كرة السلة البالغة من العمر 50 عامًا في مأزق.", "تمتلك Loeffler 49 في المائة من الأسهم في Atlanta Dream ، وهو فريق محترف في دوري WNBA للسيدات في الولايات المتحدة. عندما ترشحت الجمهورية لعضوية مجلس الشيوخ الأمريكي الصيف الماضي مع أفضل الاحتمالات ، هاجمت WNBA لأن Black Lives Matter يدعمها.", "وحصل منافسها الديمقراطي رافائيل وارنوك على تسعة بالمائة فقط في استطلاعات الرأي. في أغسطس 2020 ، قدم فريق Loeffler بأكمله قمصانًا لصورة الفريق كُتب عليها \"Vote Warnock\".", "لذلك طلبوا التصويت ضد مالك النادي. كان القس والناشط الحقوقي سعيدًا بالمساعدة الانتخابية. وبعد شهر وصلت النسبة إلى 19 في المائة وتلقيت تبرعات جديدة بقيمة 240 ألف يورو.", "مثال أتلانتا دريم تبعه الدوري بأكمله. كانت سو بيرد من سياتل ستورم هي البادئ أيضًا. يُعتبر اللاعب البالغ من العمر 40 عامًا أحد أفضل اللاعبين في العالم بأربعة انتصارات أولمبية وهو أيضًا شريك الحياة لأيقونة كرة القدم ميجان رابينو.", "تلقى بيرد الكثير من الثناء. كتب أحد المعجبين: \"ميدالياتك الذهبية الأربع رائعة وكل شيء ، لكنك ربما أنقذت الديمقراطية اليوم.\" ومع ذلك ، في الولايات المتحدة وفي المجتمع الرياضي ، تحظى لاعبات كرة السلة باهتمام أقل بكثير من زملائهن الرجال.", "تحرك السادة لكن نجوم الدوري الاميركي للمحترفين ردوا على الفور عندما تم اقتحام مبنى الكابيتول. في مباراة بوسطن سلتكس ضد ميامي هيت ، تمت قراءة بيان قبل عزف النشيد: \"نلعب المباراة اليوم بقلب مثقل\".", "وأشار البيان إلى حقيقة أنه في كينشا بولاية ويسكونسن ، لم يتم توجيه تهم للضابط الذي أطلق النار على جاكوب بليك في ظهره. \"ركع جميع المحترفين تقريبًا أثناء النشيد.", "بعد المباراة ، قال جايلين براون المحترف في فريق سيلتيكس ، بالنظر إلى قضية بليك ، هناك دولتان أمريكيتان. \"في إحداها ، يتم إطلاق النار عليك لأنك تنام في سيارتك ، أو تبيع السجائر أو تلعب في الفناء الخلفي.", "في أمريكا الأخرى ، يمكنك اقتحام مبنى الكابيتول - لا يوجد غاز مسيل للدموع ، ولا اعتقالات جماعية ، ولا شيء من ذلك. \"سأل دوك ريفرز ، مدرب فيلادلفيا ،\" هل يمكنك أن تتخيل ما كان يمكن أن يحدث لو اقتحم السود مبنى الكابيتول؟", "\"إنه يعرف ما كان يحدث عندما اقتحم البيض مبنى الكابيتول:\" لم يتم إطلاق كلاب بوليسية على الناس ، ولم يتعرض أحد للضرب بالهراوات ، وتم إخراج الناس بسلام من مبنى الكابيتول \"", "استعد فريق Golden State Warriors بالقمصان التي تحمل بصمة \"Black Lives Matter\" ، كما اختار خصومهم ، Los Angeles Clippers ، أيضًا رمز الركوع أثناء النشيد قبل المباراة. \"", "عندما أجرى لاعب كرة القدم المحترف كولين كايبرنيك هذه الإيماءة لأول مرة في أغسطس 2016 ، أهانه دونالد ترامب باعتباره \"ابن العاهرة\" الذي يجب طرده. © الصورة:", "EPA / JOHN G MABANGLO مع الدعم الناجح لرافائيل وارنوك ، كان على لاعبي كرة السلة الآن اللحاق بالثقل السياسي لزملائهم الذكور. :", "قال أنخيل ماكوجتري من لاس فيجاس آسيس: \"يبدو الأمر وكأننا أجبرنا على إظهار قوتنا\". كتبت برينا ستيوارت من سياتل: \"لم نكن نعرف مقدار القوة التي كانت لدينا\" ، \"الفوز رائع ، لكن هل قلبت مجلس الشيوخ يومًا ما؟", "غردت Layshia Clarendon من New York Liberty: \"لم تشعر سيغن بالسعادة بعد.\" المرشح الفاشل لمجلس الشيوخ كيلي لوفلر تريد ويجب أن تتخلى قريبًا عن حصتها في Atlanta Dream.", "على موقع تويتر ، أشار نجم الدوري الاميركي للمحترفين ليبرون جيمس بالفعل إلى رغبته في الانضمام." ]
}