{
  "id" : "Hocngi9e",
  "url" : "https://kurier.at/chronik/oesterreich/steirischer-landeshauptmann-schuetzenhofer-fuer-impfpflicht/401127894",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T13:07:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817532/46-173474874.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schützenhöfer für allgemeine Impfpflicht, Kaiser dagegen",
  "articleTitleTranslated" : "Schützenhöfer للتطعيم الإجباري العام ، القيصر ضده",
  "articleContent" : [ "\"Ich habe am Montag meinen engeren Stab, gemeinsam mit dem Landeshauptmann-Stellvertreter Anton Lang (SPÖ, Anm.) beieinander um das zu besprechen. Ja, es gibt auch freie Plätze und Straßenzüge usw., wo es sinnvoll scheint und was sinnvoll ist, soll man machen.", "Die Steiermark ist ein großes Land, in einer Fläche wird man das nicht brauchen, aber bei großen Menschenansammlungen wird sich niemand wehtun, wenn er die Maske tragen muss, auch im Freien\", so Schützenhöfer.", "Für Impfpflicht im nächsten Jahr Auch eine Impfpflicht gelte es laut Schützenhöfer zu diskutieren: \"Ich wäre für eine Impfpflicht im nächsten Jahr. Wenn es um die Gesundheit geht, sag ich immer: die Gesundheit ist nicht alles.", "Aber ohne Gesundheit ist alles nichts. Und wenn die Vorrang hat, dann muss man manche zum Glück zwingen. Wenn die Ärzte übereinstimmend sagen, diese Impfung hat keine Nachwirkung, diese Impfung ist sinnvoll.\"", "Die Massentests sollen jedenfalls auch in der Steiermark im Jänner weitergehen. Kritik vor allem an der Impfpflicht kam umgehend von der FPÖ. Bundesparteiobmann Norbert Hofer meinte in einer Aussendung: \"Eine Impfung ist kein Gücksspiel.", "Es ist ein Eingriff in die körperliche Unversehrtheit eines Menschen. Die Entscheidung, ob sich jemand impfen lässt oder nicht, liegt bei jedem Einzelnen.\" Klubobmann Hermann Kickl warf der ÖVP vor, \"weiter an der Eskalationsschraube in Richtung Corona-Diktatur\" zu drehen.", "Der steirische FPÖ-Klubobmann Mario Kunasek nannte den Vorstoß \"völlig inakzeptabel\". Der Grazer Gesundheitsstadtrat Robert Krotzer (KPÖ) brachte ebenfalls seine Ablehnung zur Impfpflicht zum Ausdruck.", "Die Impfung werde den Durchbruch im Kampf gegen die Pandemie bringen, die Debatte über eine Impfpflicht sei allerdings \"Wasser auf die Mühlen der radikalen Impfgegner\". Kärntens Landeshauptmann Peter Kaiser (SPÖ) hat am Sonntag für Bewusstseinsbildung statt einer allgemeinen Impfpflicht plädiert.", "\"Ich bin nach wie vor dafür, dass sich die Bevölkerung freiwillig für oder auch gegen eine Corona-Impfung entscheiden können soll\", sagte er in einer schriftlichen Stellungnahme gegenüber der APA. Damit diese Entscheidung möglichst objektiv sei, brauche es umfassende und transparente Information.", "Bei gewissen Berufsgruppen müssten Experten über eine Verpflichtung entscheiden, meinte Kaiser. Explizit nannte er Gesundheitsberufe, allgemein Bereiche \"in besonders sensiblen und mit besonders hoher Verantwortung verbundenen Betätigungsfeldern\".", "Erfahrungen zeigten laut Kaiser, dass ein Zwang zum Impfen das Misstrauen ins Impfen stärken kann. Umgekehrt zeigten Befragungen, dass das meiste Vertrauen bzw. das wenigste Misstrauen gegenüber Impfungen in Ländern ohne Impfpflicht bestehe." ],
  "articleContentTranslated" : [ "\"في يوم الإثنين ، لدي طاقم مقرب ، جنبًا إلى جنب مع نائب الحاكم أنطون لانغ (SPÖ ، ملاحظة) لمناقشة هذا الأمر. نعم ، هناك أيضًا مساحات وشوارع خالية ، وما إلى ذلك ، حيث يكون ذلك منطقيًا وما هو منطقي ، يجب على المرء أن يفعل.", "ستيريا بلد كبير ، ولن تحتاج إلى ذلك في منطقة واحدة ، ولكن مع وجود حشود كبيرة لن يتأذى أحد عندما يتعين عليهم ارتداء القناع ، حتى في الهواء الطلق ، \"قال شوتزنهوفر.", "بالنسبة للتطعيم الإجباري في العام المقبل ، وفقًا لشوتزنهوفر ، هناك أيضًا حاجة لمناقشة التطعيم الإجباري: \"سأؤيد التطعيم الإجباري العام المقبل. عندما يتعلق الأمر بالصحة ، أقول دائمًا: الصحة ليست كل شيء.", "لكن كل شيء لا شيء بدون صحة. وإذا كان لذلك أولوية ، فعليك إجبار البعض على أن يكونوا سعداء. إذا اتفق الأطباء على أن هذا التطعيم ليس له آثار لاحقة ، فهذا التطعيم منطقي \".", "على أي حال ، يجب أن تستمر الاختبارات الجماعية في ستيريا في يناير. جاءت الانتقادات على الفور من FPÖ ، وخاصة التطعيم الإلزامي. وقال زعيم الحزب الفيدرالي نوربرت هوفر في بث إذاعي: \"التطعيم ليس مقامرة.", "إنه تدخل في السلامة الجسدية لأي شخص. القرار بشأن ما إذا كان شخص ما سيتم تطعيمه أم لا يقع على عاتق كل فرد \". واتهم رئيس النادي هيرمان كيكل ÖVP بـ\" الاستمرار في قلب لولب التصعيد في اتجاه ديكتاتورية كورونا \".", "ووصف ماريو كوناسيك رئيس نادي Styrian FPÖ هذه الخطوة بأنها \"غير مقبولة على الإطلاق\". كما أعرب روبرت كروتسر (KPÖ) مستشار مدينة غراتس للصحة عن رفضه للتطعيم الإجباري.", "سيحقق التطعيم انفراجة في مكافحة الوباء ، لكن الجدل حول التطعيم الإجباري \"هو أساس مطحنة المعارضين الراديكاليين للتطعيم\". ناشد حاكم كارينثيا بيتر كايزر (SPÖ) يوم الأحد لرفع الوعي بدلاً من مطلب التطعيم العام.", "وقال في بيان مكتوب لوكالة ابا \"ما زلت أؤيد أن يتمكن السكان من اتخاذ قرار طوعي بالتطعيم ضد كورونا أو ضده\". لكي يكون هذا القرار موضوعيًا قدر الإمكان ، يلزم توفير معلومات شاملة وشفافة.", "وقال كايزر إنه بالنسبة لبعض المجموعات المهنية ، سيتعين على الخبراء اتخاذ قرار بشأن الالتزام. وسمى صراحة المهن الصحية ، بشكل عام المجالات \"في مجالات النشاط الحساسة بشكل خاص المرتبطة بمستويات عالية بشكل خاص من المسؤولية\".", "وفقًا لقيصر ، أظهرت التجربة أن الإكراه على التطعيم يمكن أن يعزز الاشتباه في التطعيم. وعلى العكس من ذلك ، أظهرت الدراسات الاستقصائية أن أكبر قدر من الثقة أو أقل عدم ثقة في التطعيمات موجود في البلدان التي لا يوجد فيها التطعيم الإلزامي." ]
}