{
  "id" : "HOetiKr4",
  "url" : "https://tirol.orf.at/stories/3081019/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-17T08:16:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/39/crops/w=1280/723069_opener_250839_aufstocken.jpg?s=f793ac6c9aca81fbd07d900c145672f487f7c764",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ärzte befürchten Ansturm auf Skigebiete",
  "articleTitleTranslated" : "يخشى الأطباء الاندفاع إلى مناطق التزلج",
  "articleContent" : [ "Viele glaubten, dass nicht nur die Pisten, sondern auch die Unfallstationen momentan leer seien, gab Rohit Arora, Direktor der Universitätsklinik für Orthopädie und Traumatologie, gegenüber der APA zu bedenken.", "Die Intensivbetten könnten heuer allerdings erstmals knapp werden. „Normalerweise sind wir suffizient aufgestellt, in der Vergangenheit ist es auch im intensivmedizinischen Bereich nie zu einem Mangel gekommen.", "Dass momentan alle Betten der Unfallstationen leer stehen, ist ein Trugschluss“, so Arora. Er befürchtet, dass, „sobald die Skigebiete öffnen, die Leute auf den Berg strömen“.", "Dann würden die Betten in der durch die Pandemie derzeit angespannten Situation knapp, auch ohne Touristen.Betten, Beatmungsgeräte und Personal begrenzt 130 Intensivbetten stünden derzeit an der Universitätsklinik Innsbruck zur Verfügung, um 15 mehr als im Vorjahr.", "Covid-19-Patientinnen und -Patienten würden nach Möglichkeit maximal die Hälfte dieser Betten belegen, sagte Arora, „doch die andere Hälfte kann sich schnell füllen, wenn alle gleichzeitig in die Skigebiete strömen“.", "Hinzu komme eine drohende Knappheit an intensivmedizinischen Geräten. In Summe gibt es tirolweit etwa neun Herz-Lungen-Maschinen. „Es geht aber nicht nur um Betten und Gerätschaft“, gab Arora zu bedenken, „sondern auch um das Pflegepersonal.“ Hier sei es coronavirusbedingt zu Umschichtungen gekommen.", "Die Pflege von Covid-19-Erkrankten sei zudem „extrem anspruchsvoll“, so der Mediziner.Mehr Unfälle durch teils betrunkene Rodler Arora hofft daher auf Rücksicht der Wintersportler:", "„Man kann einfach abwarten, bis die Zahl der Corona-Intensivpatienten sinkt, oder sich aufteilen und eben nicht sofort am ersten Tag auf die Piste“, so sein Vorschlag.  :", "Sorgen bereite ihm auch der Umstand, dass viele Menschen aufgrund derzeit noch geschlossener Lifte auf für sie ungewohnte Sportarten ausweichen. Aufgrund fehlender Erfahrung sei hier die Verletzungsrate höher als sonst.", "Vor allem Rodler hätten sich in den letzten Tagen zum Teil schwer verletzt, teilweise sei auch selbst mitgenommener Alkohol im Spiel gewesen. Ferner orte er auch die Gefahr, dass Wintersportler das Virus in Krankenhäusern verbreiten.", "Gerade wenn sich asymptomatische, aber doch virustragende Wintersportler verletzten und stationär aufgenommen werden müssten, sei die Gefahr hoch, das Virus in das Krankenhaus zu bringen, warnte der Arzt." ],
  "articleContentTranslated" : [ "قال روهيت أرورا ، مدير العيادة الجامعية لجراحة العظام والكسور لـ APA ، إن الكثيرين يعتقدون أنه ليس فقط المنحدرات ، ولكن غرف الطوارئ أيضًا خالية حاليًا.", "قد تنفد أسرة العناية المركزة لأول مرة هذا العام. \"عادة ما نكون مهيئين بشكل كافٍ ، في الماضي لم يكن هناك نقص في طب العناية المركزة أيضًا.", "يقول أرورا: \"إنها مغالطة أن جميع الأسرة في محطات الحوادث فارغة حاليًا\". إنه يخشى أنه \"بمجرد فتح مناطق التزلج ، سيتدفق الناس إلى الجبل\".", "في ظل الوضع المتوتر الناجم عن الوباء ، ستكون الأسرة عندئذ نادرة ، حتى بدون السياح. وستقتصر الأسرة وأجهزة التهوية والموظفين على 130 سريرًا للعناية المركزة المتاحة حاليًا في مستشفى جامعة إنسبروك ، أي بزيادة 15 سريرًا عن العام السابق.", "قال أرورا إن مرضى كوفيد 19 سيشغلون نصف هذه الأسرة كحد أقصى إذا أمكن ذلك ، \"لكن النصف الآخر يمكن أن يملأ بسرعة إذا توافد الجميع إلى مناطق التزلج في نفس الوقت\".", "بالإضافة إلى ذلك ، هناك نقص وشيك في معدات العناية المركزة. في المجموع ، هناك حوالي تسعة أجهزة للقلب والرئة في جميع أنحاء تيرول. وأشارت أرورا إلى أن \"الأمر لا يتعلق فقط بالأسرة والمعدات ، بل يتعلق أيضًا بطاقم التمريض\".", "ووفقًا للطبيب ، فإن رعاية مرضى Covid-19 أمر \"شديد الصعوبة\". لذا فإن المزيد من الحوادث الناجمة عن المتزلجين في حالة سكر جزئيًا يأمل أن يراعي عشاق الرياضات الشتوية:", "ويقترح: \"يمكنك الانتظار حتى ينخفض عدد مرضى العناية المركزة لكورونا ، أو يمكنك الانقسام وعدم ضرب المنحدرات فورًا في اليوم الأول\". :", "كما أنه قلق من أن الكثير من الناس يتجهون إلى الرياضات غير المألوفة لأن المصاعد لا تزال مغلقة. بسبب نقص الخبرة ، يكون معدل الإصابة أعلى من المعتاد.", "على وجه الخصوص ، أصيب المتزلجون بإصابات خطيرة في الأيام القليلة الماضية ، كما أن المشروبات الكحولية التي تناولوها بأنفسهم كانت متورطة في بعض الحالات. كما حدد خطورة أن ينشر عشاق الرياضات الشتوية الفيروس في المستشفيات.", "وحذر الطبيب من أنه عند إصابة عشاق الرياضات الشتوية بدون أعراض ، لكنهم يحملون الفيروسات ، وكان عليهم نقلهم إلى المستشفى ، فإن خطر نقل الفيروس إلى المستشفى يكون عاليا." ]
}