{
  "id" : "hOGL3ek4",
  "url" : "https://sport.orf.at/stories/3070118/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T14:45:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Froschberg-Damen in CL-Turnier-Gruppe mit Metz",
  "articleTitleTranslated" : "سيدات فروشبيرج في مجموعة بطولة CL مع ميتز",
  "articleContent" : [ "Froschberg-Damen in CL-Turnier-Gruppe mit Metz Die Damen von Linz AG Froschberg haben am Mittwoch ihre Gruppengegner beim Champions-League-Turnier im Sportpark Lissfeld erfahren.", "In der Gruppe B geht es für Österreichs Spitzenteam vorerst ab Donnerstag mit Heimvorteil gegen Metz, Girbau-Vic aus Spanien und den ungarischen Vertreter Budaörsi. Der zweite rot-weiß-rote Club TTC Villach bekommt es in der Dreiergruppe C mit St.", "Quentinoise aus Frankreich und der tschechischen Equipe Hodonin zu tun.", "Während Linz, angeführt von Sofia Polcanova, als Zweiter der Setzliste hinter Berlin eastside auf den dritten Champions-League-Titel losgeht, haben die Hoffnungen der Villacherinnen im Vorfeld einige entscheidende Dämpfer erhalten.", "So kam nach dem CoV-Out von Topspielerin Ivana Malobabic die Nachricht, dass auch Ljudmila Kiriza aus Russland nicht einreisen kann. Obendrein verletzte sich Kiara Segula bei einem Autounfall. So bleiben nur noch zwei Spielerinnen: Anna Fenyvesi und Bettina Feuerabend.", "Bis nächsten Dienstag rittern insgesamt elf Teams um den Pokal. Bis Sonntag wird in den zwei Vierer- und der einen Dreiergruppe gespielt, die Ersten steigen direkt in das Semifinale auf. Die Gruppenzweiten spielen in einer Dreiergruppe um das verbleibende Ticket für die Vorschlussrunde.", "Um das Endspiel geht es am Montag, das Finale ist für Dienstag geplant." ],
  "articleContentTranslated" : [ "سيدات فروشبيرج في مجموعة بطولة CL مع ميتز تعرفت سيدات من لينز إيه جي فروشبرج على خصومهم في المجموعة في بطولة دوري أبطال أوروبا في سبورتبارك ليسفيلد يوم الأربعاء.", "في المجموعة الثانية ، سيبدأ الفريق النمساوي الأول يوم الخميس بميزة على أرضه ضد ميتز وجيرباو فيك من إسبانيا وممثل المجر بوداورسي. حصل نادي TTC Villach الثاني ذو اللون الأحمر والأبيض والأحمر في مجموعة من ثلاثة أفراد مع St.", "Quentinoise من فرنسا والتشيكية Equipe Hodonin.", "بينما تتجه لينز ، بقيادة صوفيا بولكانوفا ، للفوز بلقب دوري أبطال أوروبا للمرة الثالثة في المركز الثاني في قائمة التصنيف بعد الجانب الشرقي من برلين ، تلقت آمال سيدات فيلاخ بعض العوامل الحاسمة مسبقًا.", "لذلك ، بعد CoV-Out للاعب إيفانا مالوبابيتش ، ظهرت الأخبار التي تفيد بأن ليودميلا كيريزا من روسيا لا يمكنها الدخول أيضًا. علاوة على ذلك ، أصيبت كيارا سيغولا في حادث سيارة. لذلك لم يتبق سوى لاعبين اثنين: آنا فينيزي وبيتينا فيورابند.", "سيتنافس أحد عشر فريقًا على الكأس حتى يوم الثلاثاء المقبل. ستلعب مجموعتان من أربعة ومجموعة واحدة من ثلاثة حتى يوم الأحد ، وستذهب المجموعة الأولى مباشرة إلى الدور قبل النهائي. يلعب الوصيف في مجموعة من ثلاثة لاعبين للتذكرة المتبقية لنصف النهائي.", "النهائي يوم الاثنين ، والنهائي المقرر يوم الثلاثاء." ]
}