{
  "id" : "HOzJRkWT",
  "url" : "https://kurier.at/wirtschaft/strabag-2020-deutlich-besseres-ergebnis-als-erwartet/401183254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:14:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4748427/46-163583790.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Strabag: 2020 deutlich besseres Ergebnis als erwartet",
  "articleTitleTranslated" : "ستراباغ: 2020 نتيجة أفضل بكثير من المتوقع",
  "articleContent" : [ "Der heimische Baukonzern Strabag rechnet für das abgelaufene Jahr 2020 mit einem Betriebsergebnis (EBIT), das über den rund 600 Mio. Euro des Jahres 2019 liegen wird.", "Die bisher angepeilte EBIT-Marge von 3,5 Prozent werde \"erheblich überschritten\" werden, teilte der börsennotierte Konzern am Dienstag mit. Für 2020 werde \"ein deutlich höheres Ergebnis als prognostiziert als erwartet\".", "Zwar sei das Jahr wegen Corona in einigen Märkten \"herausfordernd\" gewesen, jedoch hätten positive Effekte überwogen, etwa im Verkehrswegebau einiger Kernmärkte. Die Leistung im Jahr 2020 übertreffe zwar die Erwartungen, bleibe aber dennoch nennenswert unter dem Wert des Jahres davor.", "Aufgrund dieser Sonderkonstellation werde die bisher angepeilte EBIT-Marge von zumindest 3,5 Prozent im Geschäftsjahr 2020 \"erheblich überschritten werden\", heißt es.", "Zahlen am 30.April Eine konkrete Größenordnung für die Leistung im abgelaufenen Jahr nannte die Strabag jetzt nicht - Mitte November waren 15 Mrd. Euro in Aussicht gestellt worden, nach 16,6 Mrd. Euro im Jahr davor.", "Die operative EBIT-Marge solle bei zumindest 3,5 Prozent liegen, hieß es damals - nach 3,8 Prozent 2019.  Die detaillierten Zahlen und das endgültige EBIT will die Strabag wie geplant am 30.  April bekanntgeben." ],
  "articleContentTranslated" : [ "تتوقع مجموعة البناء المحلية Strabag نتيجة تشغيل (EBIT) للعام الماضي 2020 والتي ستكون أعلى من حوالي 600 مليون يورو في عام 2019.", "أعلنت الشركة المدرجة يوم الثلاثاء أن هامش الأرباح قبل الفوائد والضرائب (EBIT) الذي كان مستهدفًا سابقًا والبالغ 3.5 بالمائة سيتم \"تجاوزه بشكل كبير\". لعام 2020 ستكون \"نتيجة أعلى بكثير مما كان متوقعا\".", "على الرغم من أن العام كان \"مليئًا بالتحديات\" في بعض الأسواق بسبب كورونا ، إلا أن الآثار الإيجابية سادت ، على سبيل المثال في إنشاء طرق المرور في بعض الأسواق الأساسية. تجاوز الأداء في عام 2020 التوقعات ، لكنه ظل أقل بكثير من قيمة العام السابق.", "وبسبب هذه المجموعة الخاصة ، فإن هامش الأرباح قبل الفوائد والضرائب (EBIT) المستهدف سابقًا والذي لا يقل عن 3.5 بالمائة سيتم \"تجاوزه بشكل كبير\" في السنة المالية 2020 ، كما تقول.", "لم تحدد الأرقام في 30 أبريل في Strabag ترتيبًا محددًا لحجم الأداء في العام الماضي - في منتصف نوفمبر ، تم التعهد بـ 15 مليار يورو ، بعد 16.6 مليار يورو في العام السابق.", "يجب أن يكون هامش EBIT التشغيلي 3.5 بالمائة على الأقل ، كما قيل في ذلك الوقت - بعد 3.8 بالمائة في عام 2019. ستعلن Strabag عن الأرقام التفصيلية والأرباح النهائية قبل خصم الفوائد والضرائب في 30 أبريل كما هو مخطط." ]
}