{
  "id" : "HPHXEgrk",
  "url" : "https://kurier.at/politik/inland/ex-kanzler-schuessel-wirbt-fuer-ski-urlaub-in-oesterreich/401112642",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T09:15:16Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Kanzler Schüssel wirbt für Ski-Urlaub in Österreich",
  "articleTitleTranslated" : "يقوم المستشار السابق شوسيل بالترويج لعطلات التزلج في النمسا",
  "articleContent" : [ "\"Statt Generalverdacht und Skifahrverbot gibt es auch noch die viel beschworene Eigenverantwortung\", argumentiert Ex-Bundeskanzler Wolfgang Schüssel in einem Gastbeitrag für die Süddeutsche Zeitung.", "Angesichts der vielen Fehler im Frühjahr beim Erkennen und Eindämmen des Coronavirus sei es eine \"Zumutung\", jetzt Ischgl mit seinen 1640 Einwohnern zum europäischen Sündenbock zu stempeln, schreibt Schüssel.", "Und erinnert an die wenigen Infektionen im Sommertourismus und die vielfältigen Maßnahmen, um die heurige Skisaison sicher zu machen.", "Nicht zuletzt gehe es auch um die wirtschaftliche Zukunft eines ganzen Landes: In Österreich hängen 750.000 Arbeitsplätze vom Wintertourismus ab, 70 000 allein in der Seilbahnwirtschaft. Jede Woche Ausfall bedeutet hier 1,5 Milliarden Euro Umsatzverlust, erinnert er.", "\"Schutz der Gesundheit zweifellos sehr wichtig, aber nicht absolut\" Schüssel wirbt vor allem dafür, die Verhältnismäßigkeit bei den jetzt anstehenden Entscheidungen in Deutschland nicht aus den Augen zu verlieren, und schreibt:", "\"Aber es geht nicht nur um Arbeitsplätze und Wirtschaft, sondern um sorgfältige Abwägungen miteinander in Konkurrenz stehender Grundrechte und Prioritäten.  : Dabei ist der Schutz der Gesundheit zweifellos sehr wichtig, aber nicht absolut.\"", "Daher sei es richtig und verhältnismäßig, das Skifahren im Winter mit wirksamen Auflagen zu verbinden, vom Verzicht auf Apres-Ski bis zu den Tests für das Tourismus-Personal. Schüssel: \"Aber ein totaler Lockdown ganzer Täler und Wirtschaftszweige ist nicht mehr verhältnismäßig.\"", "\"Der Winterurlaub wird schön und sicher sein\" \"Der Winterurlaub in Österreich wird schön und sicher sein\", so Schüssel. Es gebe keinen Grund, mit Grenzbarrieren und/oder Quarantäne zu drohen. Genau das ist aber bereits passiert.", "Der saarländische Ministerpräsident Tobias Hans (CDU) sprach sich für ein Verbot aus. \"Ski-Regionen wollen natürlich, dass die Saison nicht ausfällt.", "Aber ein zweites Ischgl können wir uns in diesem Winter nicht erlauben, sonst besteht die Gefahr, dass wir europaweit in einer Lockdown-Situation landen, aus der wir nicht mehr hochkommen\", sagte Hans am Samstag dem Redaktionsnetzwerk Deutschland.", "Und: \"Am besten wäre ein europaweites Skiverbot zumindest bis zum 10.  Jänner, dem Ende der Winterferien.\" Hans begrüßte zudem die bayerische Regelung, wonach auch Tagestouristen, die zum Skifahren nach Österreich reisen, anschließend zehn Tage in Quarantäne müssen.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "يقول المستشار الاتحادي السابق فولفجانج شوسيل في مقال ضيف في صحيفة زود دويتشه تسايتونج: \"بدلاً من الشك العام وفرض حظر على التزلج ، هناك أيضًا الكثير من المسئولية الشخصية\".", "في ضوء الأخطاء العديدة التي حدثت في فصل الربيع عند التعرف على فيروس كورونا واحتوائه ، فإنه \"فرض\" تمييز Ischgl بسكانها البالغ عددهم 1640 ككبش فداء أوروبي ، كما يكتب Schüssel.", "وتذكر الإصابات القليلة في السياحة الصيفية والتدابير المختلفة لجعل موسم التزلج هذا العام آمنًا.", "أخيرًا وليس آخرًا ، يتعلق الأمر أيضًا بالمستقبل الاقتصادي لبلد بأكمله: في النمسا ، تعتمد 750.000 وظيفة على السياحة الشتوية ، و 70.000 في صناعة التلفريك وحدها. ويتذكر أن انقطاع الكهرباء كل أسبوع يعني خسارة 1.5 مليار يورو في المبيعات.", "\"حماية الصحة هي بلا شك مهمة للغاية ، ولكن ليس تمامًا\". يدعو شوسيل إلى عدم إغفال التناسب في القرارات المعلقة الآن في ألمانيا ، ويكتب:", "\"لكن الأمر لا يتعلق فقط بالوظائف والاقتصاد ، بل بالموازنة بعناية بين الحقوق والأولويات الأساسية المتنافسة. حماية الصحة مهمة للغاية بلا شك ، ولكنها ليست كذلك تمامًا.\"", "لذلك ، من الصحيح والمتناسب الجمع بين التزلج في الشتاء والظروف الفعالة ، من تجنب ما بعد التزلج إلى الاختبارات لموظفي السياحة. Schüssel: \"لكن الإغلاق التام للوديان وفروع الاقتصاد لم يعد متناسبًا\".", "\"عطلة الشتاء ستكون لطيفة وآمنة\" قال شوسيل \"ستكون عطلة الشتاء في النمسا لطيفة وآمنة\". لا يوجد سبب لتهديد الحواجز الحدودية و / أو الحجر الصحي. لكن هذا بالضبط ما حدث بالفعل.", "تحدث رئيس وزراء سارلاند توبياس هانز (CDU) لصالح فرض حظر. \"بالطبع ، تريد مناطق التزلج عدم إلغاء الموسم.", "وقال هانز يوم السبت من شبكة التحرير الألمانية \"لكننا لا نستطيع تحمل إيشجل ثان هذا الشتاء ، وإلا فهناك خطر في أن ينتهي بنا المطاف في وضع مغلق في جميع أنحاء أوروبا لم يعد بإمكاننا الخروج منه\".", "و: \"أفضل شيء هو حظر التزلج في جميع أنحاء أوروبا على الأقل حتى العاشر من يناير ، نهاية العطلة الشتوية.\" كما رحب هانز باللائحة البافارية ، والتي تنص على أنه يجب بعد ذلك عزل السائحين الذين يسافرون إلى النمسا للتزلج لمدة عشرة أيام.", "تأمين الوصول غير المقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}