{
  "id" : "hPQqK1uA",
  "url" : "https://kurier.at/kultur/friedhofskirche-eine-echter-hingucker-am-zentralfriedhof/401127966",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4817655/46-173280716.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Friedhofskirche: Eine echter Hingucker am Zentralfriedhof",
  "articleTitleTranslated" : "Friedhofskirche: ملفتة للنظر في المقبرة المركزية",
  "articleContent" : [ "Das Zentrum am Wiener Zentralfriedhof hat eine schwierige Vergangenheit, ist ein Jugendstil-Juwel und Karl Luegers letzte Ruhestätte. Zufällig kommt hier keiner vorbei. Entweder man besucht einen Verstorbenen, muss zu einem Begräbnis oder macht einen Spaziergang durch den „Park“.", "„Park“, ja, so nennt Fremdenführerin Silvia Schwammschneider den Zentralfriedhof, der sich an diesem Dezembertag vor unseren kalten Füßen erstreckt.", "Gemeinsam stehen und frieren wir auf den Stufen vor dem Eingang der Kirche, der einen guten Blick auf das weitläufige Gelände gewährt: Auf zweieinhalb Quadratkilometer Fläche verteilen sich derzeit rund 330.000 Gräber.", "Es gibt 80 Kilometer Wege, eine Buslinie mit 18 Stationen, knapp 16.000 Bäume und zahlreiche Wildtiere. Der Friedhof ist mit 250 Hektar hinter Hamburg Ohlsdorf der zweitgrößte Europas und die „Friedhofskirche zum heiligen Karl Borromäus“ ist sein Zentrum.", "Der offizielle Name sei im Volksmund aber kaum verbreitet, sagt Schwammschneider.", "Viele sagen nach wie vor „Lueger-Kirche“, weil der konservierte Leichnam des ehemaligen Wiener Bürgermeisters hier liegt (dazu später mehr). © Bild: Kurier/Gerhard Deutsch Vom Eingang beim Haupttor (Tor 2) aus betrachtet, baut sich die Kirche in der Ferne auf: mächtig, erhaben.", "Der Blick wird dabei auf die Kuppel gelenkt, sie zieht alle Aufmerksamkeit auf sich. So war das auch der Plan des damals noch sehr jungen Architekten Max Hegele, der den Wettbewerb 1899 für sich entscheiden konnte.", "In der Jury saß auch Otto Wagner, der zu diesem Zeitpunkt noch keinen Entwurf für die etwas später von ihm geplante Kirche am Steinhof hatte. Man könnte jetzt also denken, Otto Wagner habe bei Hegele abgeschaut, sagt Schwammschneider.", "„Aber genau weiß das keiner.“ Dieser monumentale Bau ist ein Gesamtkunstwerk, der sich mit Vergänglichkeit, Tod und Leben vor dem Hintergrund von Zeit und Ewigkeit auseinandersetzt. Bis ins kleinste Detail soll dabei alles durch Kunst beeinflusst und durchwirkt sein.", "Hegele hat die damals noch junge Kunstepoche Jugendstil mit älteren verschmolzen. Daher erinnert die Kirche auch an altchristliche Häuser wie den Petersdom im Vatikan, der Wiener Karlskirche oder der Hagia Sophia in Istanbul.", "Um ja nicht von der Kuppel abzulenken, hat Hegele die zwei Glockentürme nach hinten versetzt. Damit das Ganze imposanter wirkt, wurde die Kirche auf einem Sockel errichtet. Darunter befindet sich die Unterkirche samt Gruft.", "Das von Leopold Forstner gestaltete Glasfenster. © Bild: Kurier/Gerhard Deutsch Gold und Glas Die Mauern wurden nach dem Zweiten Weltkrieg nur provisorisch repariert.", "Der Grund für den bewusst in Kauf genommen Verfall war ein politischer: Es ist die Verherrlichung der christlich-sozialen Partei – sie ist omnipräsent. Dafür genügt ein Blick auf die große Wandmalerei oberhalb des Altars.", "Dargestellt wird die Wanderung der Seele: Man sieht einen Pilger auf seiner Reise in den Himmel – begleitet von Engel. Und Karl Lueger. Der Gründer der Christlichsozialen Partei Österreichs (sie gilt als Vorläufer der ÖVP) wurde hier – im Sterbehemd kniend – verewigt.", "Für die nach 1945 folgenden SPÖ-Bürgermeister war die Kirche also jahrelang nicht von großem Interesse, wurde nur notdürftig saniert. Bis sie von 1995 bis 2000 auf Initiative von Rektor Karl Wagner mit Hilfe von Stadtrat Johann Hatzl (SPÖ) generalsaniert wurde.", "Die Friedhofskirche mit der Wandmalerei oberhalb des Altars. © Bild: Kurier/Gerhard Deutsch Die Innenkuppel, die nach dem Zweiten Weltkrieg nur notdürftig restauriert worden war, wurde originalgetreu wiederhergestellt.", "Zu sehen ist ein Sternenhimmel mit 22.000 Goldglasfliesen. „Ich habe gelesen, dass es 999 Sterne sind. Wenn man einmal nichts Besseres zu tun hat, kann man das ja gerne mal nachzählen“, sagt Schwammschneider und schmunzelt.", "Der Sternenhimmel mit seinen 22.000 Goldglasfliesen. © Bild: Kurier/Gerhard Deutsch Architekt Max Hegele hat damals mit rund 20 Künstlern zusammengearbeitet. Einer davon war Leopold Forstner – von ihm stammen die Glasfenster und Mosaike.", "Auffällig ist auch, dass es in der Kirche keinen opulenten Schmuck, keine unnötigen Verzierungen gibt, dafür viel Funktionelles, viel Glas, Messing, Gold. Alles ist edel, aber einfach. Schön, aber praktisch: „Etwas Unpraktisches kann nicht schön sein.“ (Otto Wagner).", "Überall kleben handbemalte Fliesen und ständig begegnet man dem Wiener Wappen – gekrönt mit der Mauerkrone. Ein Hinweis auf den Besitzer dieser Kirche: Es ist die Stadt Wien und nicht die Erzdiözese.", "Das Wiener Wappen mit Mauerkrone ist in der Kirche allgegenwärtig. © Bild: Kurier/Gerhard Deutsch Mit dem Lift geht es in die Unterkirche. Dort befindet sich die Gruft von Karl Lueger. Vom „schönen Karl“ war zuletzt wieder viel die Rede.", "Die Debatten kreisen dabei meist um die Pole Antisemit und innovativer Kommunalpolitiker. Die einen sagen, er war ein „antisemitischer Bürgermeister, von dem Hitler lernte“. Andere schätzen ihn als Modernisierer der Stadt Wien (Wasser, Strom, Gas).", "Daher ist die Diskussion über das Lueger-Denkmal an der Ringstraße auch eine anhaltende. Eine für alle Seiten zufriedenstellende Lösung ist nicht in Sicht. Hier ruht Karl Lueger. © Bild: Kurier/Gerhard Deutsch Hier, vor Luegers letzter Ruhestätte, ist es ruhig.", "Es gibt keine Schmierereien, keinen Protest. „Es wissen aber auch nicht viele, dass er hier begraben liegt“, sagt Schwammschneider und führt uns nach draußen. Dort lenkt sie unseren Blick auf die Kirchturmuhr, die auf die Vergänglichkeit der Zeit hinweist.", "Tempus fugit: Die Zeit vergeht. Silvia Schwammschneider freut sich schon wieder auf Touristen. © Bild: Kurier/Gerhard Deutsch Silvia Schwammschneider: Aus Leidenschaft unterwegs Der Zufall wollte es, dass Silvia Schwammschneider (58) Fremdenführerin wurde.", "Die gebürtige Wienerin wollte eigentlich  nur etwas Geld dazu verdienen und führte kleinere Gruppen durch die Oper und das Burgtheater. Nun ist sie  mittlerweile seit mehr als 30 Jahren als Fremdenführerin tätig.", "Sie hat sich über die Jahre auf allgemeine Führungen  fokussiert und sich auf bestimmte Touristengruppen spezialisiert.   Meistens zieht sie mit Franzosen, Spaniern, Italienern und Portugiesen durch die Straßen.", "Seit  März ist coronabedingt  Schluss. „Mir geht der Austausch mit Menschen sehr ab. Und das tägliche Unterwegssein. Als Fremdenführerin ist man dauernd auf den Beinen.“ " ],
  "articleContentTranslated" : [ "ماضٍ صعب في وسط المقبرة المركزية في فيينا ، فهو جوهرة على طراز فن الآرت نوفو ومثوى كارل لوجر الأخير. بالصدفة لا أحد يأتي من هنا. إما أن تقوم بزيارة شخص متوفى ، عليك الذهاب إلى جنازة أو المشي في \"المنتزه\".", "\"بارك\" ، نعم ، هذا ما يسميه المرشد السياحي سيلفيا شوامشنايدر بالمقبرة المركزية ، التي تمتد أمام أقدامنا الباردة في هذا اليوم من شهر ديسمبر.", "نقف معًا ونجمد على الدرج أمام مدخل الكنيسة ، مما يعطي رؤية جيدة للأراضي الشاسعة: يوجد حاليًا حوالي 330 ألف مقبرة موزعة على كيلومترين ونصف كيلومتر مربع.", "هناك 80 كيلومترًا من المسارات وطريق للحافلات به 18 محطة وحوالي 16000 شجرة والعديد من الحيوانات البرية. تبلغ مساحة المقبرة 250 هكتارًا ، وهي ثاني أكبر مقبرة في أوروبا بعد هامبورغ أوهلسدورف ومركزها \"Friedhofskirche zum St. Karl Borromäus\".", "يقول شوامشنايدر إن الاسم الرسمي نادرًا ما يكون شائعًا في اللغة العامية.", "لا يزال الكثيرون يقولون \"كنيسة لويجر\" لأن الجثة المحفوظة لعمدة فيينا السابق تقع هنا (المزيد عن هذا لاحقًا). © الصورة: كورير / جيرهارد دويتش ينظر من المدخل عند البوابة الرئيسية (البوابة 2) ، الكنيسة تلوح في الأفق: عظيمة ، سامية.", "المنظر ينجذب إلى القبة ، فهي تجذب انتباه الجميع. كانت هذه أيضًا خطة المهندس المعماري الشاب آنذاك ماكس هيجل ، الذي فاز بالمسابقة عام 1899.", "كان أوتو فاجنر أيضًا عضوًا في هيئة المحلفين ، وفي ذلك الوقت لم يكن لديه خدمة التجنيد للكنيسة في Steinhof ، والتي خطط لها بعد ذلك بقليل. لذا يمكنك الآن التفكير في أن أوتو واجنر نسخ هيجل ، كما يقول شوامشنايدر.", "\"لكن لا أحد يعرف بالضبط.\" هذا المبنى الضخم هو عمل فني شامل يتعامل مع الزوال والموت والحياة على خلفية الزمن والخلود. يجب أن يتأثر كل شيء بالفن ويتخلله حتى أدق التفاصيل.", "دمج هيجل الفن الحديث الذي كان لا يزال شابًا في ذلك الوقت مع الأقدم. لذلك ، تذكر الكنيسة أيضًا بالمنازل المسيحية المبكرة مثل كنيسة القديس بطرس في الفاتيكان أو كنيسة كارلسكيرش في فيينا أو آيا صوفيا في إسطنبول.", "لكي لا يصرف الانتباه عن القبة ، قام هيجل بنقل برجي الجرس إلى الخلف. لجعل الأمر برمته أكثر إثارة للإعجاب ، تم بناء الكنيسة على قاعدة. يوجد أدناه الكنيسة السفلية وقبوها.", "النافذة الزجاجية التي صممها ليوبولد فورستنر. © الصورة: كورير / جيرهارد دويتش للذهب والزجاج تم ترميم الجدران بشكل مؤقت فقط بعد الحرب العالمية الثانية.", "كان سبب الانحدار المقبول عمدًا سياسيًا: إنه تمجيد الحزب الاجتماعي المسيحي - إنه موجود في كل مكان. يكفي إلقاء نظرة على لوحة الحائط الكبيرة فوق المذبح.", "تظهر رحلة الروح: ترى حاجًا في رحلته إلى الجنة - برفقة الملائكة. وكارل لويجر. تم تخليد مؤسس الحزب الاجتماعي المسيحي في النمسا (يُعتبر رائد حزب ÖVP) هنا - راكعًا بقميص الموت.", "بالنسبة لرؤساء البلديات التاليين لـ SPÖ بعد عام 1945 ، لم تكن الكنيسة موضع اهتمام كبير لسنوات ولم يتم تجديدها إلا بشكل سيء. حتى تم تجديده بالكامل من عام 1995 إلى عام 2000 بمبادرة من رئيس الجامعة كارل فاغنر بمساعدة عضو مجلس المدينة يوهان هاتزل (SPÖ).", "كنيسة المقبرة مع لوحة جدارية فوق المذبح. © الصورة: كورير / جيرهارد دويتش القبة الداخلية ، التي تم ترميمها بشكل سيئ بعد الحرب العالمية الثانية ، أعيدت إلى حالتها الأصلية.", "يمكنك أن ترى السماء المرصعة بالنجوم مع 22000 بلاط زجاجي ذهبي. \"قرأت أن هناك 999 نجمة. إذا لم يكن لديك شيء أفضل لتفعله ، فلا تتردد في حساب ذلك ، \"يقول Sponge Tailor بابتسامة.", "السماء المرصعة بالنجوم مع 22000 بلاط من الزجاج الذهبي. © الصورة: كورير / جيرهارد دويتش المهندس المعماري ماكس هيجل عمل مع حوالي 20 فنانًا في ذلك الوقت. كان أحدهم ليوبولد فورستنر - كان مسؤولاً عن النوافذ الزجاجية والفسيفساء.", "ومن الملاحظ أيضًا أنه لا توجد مجوهرات فاخرة ، ولا زخرفة غير ضرورية في الكنيسة ، ولكن هناك الكثير من الوظائف ، والكثير من الزجاج والنحاس والذهب. كل شيء نبيل ، لكنه بسيط. جميل ، لكنه عملي: \"لا يمكن أن يكون الشيء غير العملي جميلًا.\" (أوتو واغنر).", "يتم لصق البلاط المرسوم يدويًا في كل مكان ويواجه المرء باستمرار شعار فيينا للأسلحة - المتوج بتاج الجدار. إشارة إلى صاحب هذه الكنيسة: إنها مدينة فيينا وليست أبرشية.", "شعار فيينا مع تاج الجدار موجود في كل مكان في الكنيسة. © الصورة: كورير / جيرهارد دويتش المصعد يأخذك إلى الكنيسة السفلى. هناك سرداب كارل لويجر. كثر الحديث عن \"كارل الجميل\" مؤخرًا.", "تدور النقاشات في الغالب حول سياسيين محليين مبتكرين ومعادين للسامية من القطب. يقول البعض إنه كان \"عمدة معاديًا للسامية تعلم منه هتلر\". ويقدره آخرون باعتباره مُحدِثًا لمدينة فيينا (ماء ، كهرباء ، غاز).", "لذلك ، فإن النقاش حول نصب Lueger التذكاري في Ringstrasse هو أيضًا مناقشة مستمرة. إن الحل الذي يرضي جميع الأطراف ليس في الأفق. استراح كارل لوجر هنا. © الصورة: Kurier / Gerhard Deutsch هنا ، أمام مثوى Lueger الأخير ، الجو هادئ.", "لا توجد رسومات على الجدران ولا احتجاج. يقول سبامشنايدر ويقودنا إلى الخارج: \"لكن لا يعرف الكثير من الناس أنه دفن هنا\". هناك توجه أنظارنا إلى ساعة برج الكنيسة ، مما يشير إلى مرور الوقت.", "هروب تيمبوس: الوقت يمر بسرعة. تتطلع سيلفيا شوامشنايدر إلى السياح مرة أخرى. © صورة: كورير / غيرهارد دويتش سيلفيا شوامشنايدر: في الخارج وبشغف لقد حدث للتو أن أصبحت سيلفيا شوامشنايدر (58 عامًا) مرشدة سياحية.", "ولدت في فيينا ، وأرادت فقط كسب بعض المال الإضافي وقادت مجموعات أصغر من خلال الأوبرا ومسرح بورغ. تعمل الآن كمرشد سياحي منذ أكثر من 30 عامًا.", "على مر السنين ركزت على الجولات العامة وتخصصت في مجموعات سياحية معينة. في الغالب تتجول في الشوارع بالفرنسية والإسبانية والإيطالية والبرتغالية.", "انتهى ذات الصلة بكورونا في مارس. \"أنا حقا أفتقد التبادل مع الناس. وأن تكون على الطريق كل يوم. بصفتك مرشدًا سياحيًا ، فأنت دائمًا على قدميك \"." ]
}