{
  "id" : "hPQV44gg",
  "url" : "https://kurier.at/politik/inland/spitalskapazitaeten-50-prozent-intensivbetten-belegt/401096112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T04:00:00Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spitalskapazitäten: 50 Prozent Intensivbetten belegt",
  "articleTitleTranslated" : "سعة المستشفى: تم شغل 50 بالمائة من أسرة العناية المركزة",
  "articleContent" : [ "Die Lage in Österreichs Intensivstationen ist angespannt.  Aktuell sind 49,4 Prozent der derzeit verfügbaren Intensivbetten mit Covid-Patienten belegt.  Das ist allerdings nur ein Ist-Zustand.", "Alle Bundesländer erklärten nach KURIER-Anfrage zu den jeweiligen Kapazitäten (siehe Grafik oben), dass diese ausgebaut werden können.  Ein Beispiel ist Wien.  Hier standen Donnerstagnachmittag 150 Covid-Intensivbetten zur Verfügung.", "„Allerdings können wir in der letzten Stufe des Plans auf 320 aufstocken“, so ein Sprecher aus dem Büro des Gesundheitsstadtrates Peter Hacker (SPÖ).  Diese Tatsache soll die Lage aber nicht verharmlosen.", "Allen ist klar, dass es eine Grenze der Kapazitäten gibt, wie man in Oberösterreich sieht.  Hier werden die Kapazitäten bis nächste Woche auf 350 Intensivbetten aufgestockt. 200 davon sind für Covid-Patienten reserviert.", "Wie der oberösterreichische Landeshauptmann Thomas Stelzer erklärt, bewegt sich Oberösterreich aber in Richtung Maximum: „Dann ist unser Plan aber auch ausgeschöpft.“ Hoffnungsvolles gibt es zumindest in Sachen Beatmungsgeräte.", "Hier gab es noch im Frühjahr die größten Bedenken.  Nun sagt Walter Hasibeder, Leiter der Abteilung für Anästhesie und operative Intensivmedizin am Krankenhaus St. ", "Vinzenz in Zams in Tirol und künftiger Präsident der österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI): „Was Beatmungsgeräte angeht, ist die Diskussion ein bisschen in den Hintergrund getreten, auch weil wir über den Sommer aufgerüstet haben.", "Bisher gibt es hier bei uns keinen Engpass.“ Was nicht so einfach aufgestockt werden kann, ist allerdings das Personal, wie Hasibeder meint (siehe Bericht links)." ],
  "articleContentTranslated" : [ "الوضع في وحدات العناية المركزة في النمسا متوتر. يشغل مرضى كوفيد حاليًا 49.4 في المائة من أسرة العناية المركزة المتوفرة حاليًا. ومع ذلك ، هذه ليست سوى حالة حقيقية.", "رداً على طلب KURIER للقدرات المعنية (انظر الرسم أعلاه) ، أعلنت جميع الولايات الفيدرالية أنه يمكن توسيعها. من الأمثلة على ذلك فيينا. 150 سريرًا للعناية المركزة Covid متوفرة هنا بعد ظهر يوم الخميس.", "وقال المتحدث باسم مكتب مستشار المدينة للصحة بيتر هاكر (SPÖ): \"ومع ذلك ، يمكننا زيادة العدد إلى 320 في المرحلة الأخيرة من الخطة\". هذه الحقيقة لا يقصد منها التقليل من شأن الوضع.", "من الواضح للجميع أن هناك حدًا للسعة ، كما ترون في النمسا العليا. هنا ، سيتم زيادة السعة إلى 350 سريرًا للعناية المركزة بحلول الأسبوع المقبل. 200 منهم محجوزة لمرضى كوفيد.", "كما أوضح حاكم النمسا العليا توماس ستيلزر ، فإن النمسا العليا تتجه نحو الحد الأقصى: \"ولكن بعد ذلك تم أيضًا استنفاد خطتنا\". على الأقل هناك أمل عندما يتعلق الأمر بأجهزة التنفس الصناعي.", "كانت أكبر المخاوف لا تزال موجودة في الربيع. الآن يقول والتر هاسيبدر ، رئيس قسم التخدير وطب العناية المركزة الجراحي في St.", "Vinzenz in Zams in Tirol والرئيس المستقبلي للجمعية النمساوية للتخدير والإنعاش وطب العناية المركزة (ÖGARI): \"فيما يتعلق بأجهزة التنفس الصناعي ، تراجعت المناقشة ، أيضًا لأننا قمنا بالترقية خلال الصيف.", "حتى الآن لم يكن هناك عنق زجاجة هنا \". ما لا يمكن زيادته بهذه السهولة هو طاقم العمل ، كما يعتقد Hasibeder (انظر التقرير على اليسار)." ]
}