{
  "id" : "Hq5NT66i",
  "url" : "https://kurier.at/kultur/buch/josef-winklers-ausserirdisches-alphabet-wird-fortgesetzt/401096274",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Josef Winklers außerirdisches Alphabet wird fortgesetzt",
  "articleTitleTranslated" : "تستمر أبجدية جوزيف وينكلر خارج كوكب الأرض",
  "articleContent" : [ "Wie Peter Handke sucht Josef Winkler – Österreichischer Staatspreis 2007, Büchner-Preis 2008, Foto oben – das außerirdische Alphabet.  In seinen Todesfantasien ist er dem Ziel nahe gekommen, im Requiem an die schweigende Mutter („Mutter und der Bleistift“, Suhrkamp, 2013), im Verschwindenlassen des tyrannischen Vaters („Laß dich heimgeigen, Vater“, Suhrkamp, 2018).", "Und so ist es auch in seiner sogenannten „Kleinen Prosa“ – besser: in den beiläufigen Texten.  Etwa wenn „die Gummihaut deines schwarzen Schwimmanzuges“ sagt: „DU fehlst mir.“ Und wenn Winkler „den Reißverschluss über dem linken Augapfel des kleinen schwarzen Kopfes“ öffnet.", "Aber in dieser Sammlung mit dem Titel \"Begib dich auf die Reise oder Drahtzieher der Sonnenstrahlen\" ist auch weniger Sprachrauschiges des Kärntners vertreten.", "Eine gute Mischung ist es geworden.  Er begab sich auf die Reise zu den kroatischen Felsen, wo „Winnetou“ erschossen wurde – die Bücher Karl Mays waren Lebensretter im kreuzförmigen Dorf Kamering, „sonst hätte alles absterben können, und ich hätte zu religiösen Büchern greifen können/müssen, sonst gab es nichts.", "Dann wäre aus mir ein Bischof geworden oder Kardinal.  Ob das für die Kirche lustig geworden wäre? “ (Winkler in einem KURIER-Gespräch) Die Erleuchtung kam mit 15, als er Camus’ „Pest“ las: Seine Welt wird künftig die Literatur sein.", "Auch ist sein Text über den nahezu blinden Maler und Bildhauer Degas für Winkler-Einsteiger geeignet – eine Anekdote wird verarbeitet, ein Dialog mit ihm.  Degas: „Ich will, dass man mich für einen Wüstling hält!", "“ – „Aber eigentlich sind Sie doch ein feiner Mensch, Degas? “ – „Ich will kein feiner Mensch sein! “ Und er erzählt Romane nach, er verwinklert sie, er erzählt auch den Film „Lourdes“ von Jessica Hausner nach, und er steigt in ein Gemälde des Klagenfurters Alois Köchl.", "Außerdem: Kann es einen schöneren Schrecken zum Gedankenmachen geben als bei Winklers Beschreibung vom „weichen Gaumen des Toten, der seine eigene Asche kaut“?", "Josef Winkler: „Begib dich auf die Reise oder Drahtzieher der Sonnenstrahlen“ Suhrkamp. 200 Seiten. 16,50 Euro" ],
  "articleContentTranslated" : [ "مثل بيتر هاندكه ، يبحث جوزيف وينكلر - جائزة الدولة النمساوية لعام 2007 ، جائزة بوشنر 2008 ، الصورة أعلاه - عن الأبجدية خارج كوكب الأرض. في تخيلات موته اقترب من الهدف ، في قداس الموت للأم الصامتة (\"Mother and the Pencil\" ، Suhrkamp ، 2013) ، في اختفاء الأب المستبد (\"دع بيتك ، يا أبي\" ، Suhrkamp ، 2018).", "وهذا هو الحال أيضًا في ما يسمى بـ \"النثر الصغير\" - أفضل: في النصوص غير الرسمية. على سبيل المثال ، عندما يقول \"الجلد المطاطي لملابس السباحة السوداء\": \"أفتقدك\". وعندما \"يفتح وينكلر السحاب فوق مقلة العين اليسرى للرأس الأسود الصغير\".", "ولكن في هذه المجموعة التي تحمل عنوان \"انطلق في رحلة أو العقل المدبر لأشعة الشمس\" ، هناك أيضًا عدد أقل من الكلام الذي يمثله الكارنثي.", "اتضح أنه مزيج جيد. ذهب في رحلة إلى الصخور الكرواتية ، حيث تم إطلاق النار على \"وينيتو\" - كانت كتب كارل ماي منقذة للحياة في قرية كامرينغ المصلبة ، \"وإلا كان كل شيء قد مات وكان من الممكن / كان يجب أن ألجأ إلى الكتب الدينية ، وإلا كان هناك لا شيئ.", "عندها كنت سأصبح أسقفًا أو كاردينالًا. هل كان ذلك ممتعًا للكنيسة؟ \"(وينكلر في مقابلة مع KURIER) جاء التنوير عندما كان في الخامسة عشرة من عمره عندما قرأ\" حشرة \"كامو: عالمه سيكون الأدب في المستقبل.", "نصه حول الرسام والنحات ديغا شبه الأعمى مناسب أيضًا للمبتدئين في وينكلر - تتم معالجة حكاية ، حوار معه. ديغا: \"أريد من الناس أن يفكروا بي كشخص متحرر!", "\"-\" لكنك في الحقيقة شخص جيد ، ديغا؟ \"-\" لا أريد أن أكون شخصًا جيدًا! \"وهو يسرد الروايات ، ويلويها ويقلبها ، كما يسرد فيلم\" لورد \"لجيسيكا هاوسنر ، ويخطو إلى لوحة للويس كوخل من كلاغنفورت.", "بالإضافة إلى ذلك: هل يمكن أن يكون هناك رعب أجمل مما يمكن التفكير به في وصف وينكلر لـ \"الحنك الرخو للرجل الميت الذي يمضغ رماده بنفسه\"؟", "جوزيف وينكلر: \"انطلق في رحلة أو اسحب قضبان أشعة الشمس\" Suhrkamp. 200 صفحة. 16.50 يورو" ]
}