{
  "id" : "hQEysWkt",
  "url" : "https://kurier.at/wirtschaft/ex-wirecard-chef-braun-zieht-haftbeschwerde-zurueck/401133750",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T08:52:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4652237/78370011356596212_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Wirecard-Chef Braun zieht Haftbeschwerde zurück",
  "articleTitleTranslated" : "براون يسحب رئيس Wirecard السابق شكواه بالقبض",
  "articleContent" : [ "Der frühere Wirecard-Vorstandschef Markus Braun wird auch den Jahreswechsel im Gefängnis verbringen. \"Die beim Landgericht München I anhängige Haftbeschwerde wurde im Hinblick auf die laufenden und noch nicht abgeschlossenen Vernehmungen von Herrn Dr.", "Braun vorerst zurückgenommen, zumal Ende Jänner 2021 auch die gesetzliche Haftprüfung durch das Oberlandesgericht München stattfindet\", erklärten die Anwälte des österreichischen Managers am Freitag. Braun war Ende Juli in Untersuchungshaft genommen worden.", "Eine erste Haftbeschwerde hatte die Münchner Staatsanwaltschaft Ende September unterlaufen, indem sie einen neuen, erweiterten Haftbefehl beantragte.", "Die Ermittler sehen in Braun einen Hauptverantwortlichen für \"gewerbsmäßigen Bandenbetrug\", bei dem die Wirecard-Chefetage über Jahre hinweg Geschäfte in Milliardenhöhe nur vorgetäuscht haben soll. Auf diese Weise sollen Braun und Komplizen kreditgebende Banken und Investoren um bis zu 3,2 Mrd.", "Euro geprellt haben, die nun wohl verloren sind. Inhaltlich haben sich Brauns Anwälte bisher weder zu den Vorwürfen noch zu den Vernehmungen geäußert." ],
  "articleContentTranslated" : [ "كما سيقضي ماركوس براون ، الرئيس التنفيذي السابق لشركة Wirecard ، نهاية العام في السجن. \"الشكوى قيد النظر في محكمة ميونيخ الإقليمية تم رفعها فيما يتعلق بالاستجوابات الجارية والتي لم تكتمل بعد من قبل د.", "وأوضح محامو المدير النمساوي يوم الجمعة أنه تم سحب براون في الوقت الحالي ، خاصة وأن اختبار الاحتجاز القانوني من قبل محكمة ميونيخ الإقليمية العليا سيعقد في نهاية يناير 2021 \". تم احتجاز براون في نهاية يوليو.", "قام مكتب المدعي العام في ميونيخ بتخريب شكواه الأولى في نهاية سبتمبر من خلال تقديم طلب اعتقال جديد وممدّد.", "يرى المحققون في براون أحد الأشخاص المسؤولين الرئيسيين عن \"احتيال العصابات التجارية\" ، حيث يقال إن الجناح التنفيذي لـ Wirecard قد زيف المليارات فقط في الأعمال على مر السنين. بهذه الطريقة ، من المفترض أن يعرض براون والمتواطئون معه على البنوك المقرضة والمستثمرين ما يصل إلى 3.2 مليار يورو.", "ربما خسر اليورو الآن. من حيث المضمون ، لم يعلق محامو براون حتى الآن على المزاعم ولا على الاستجوابات." ]
}