{
  "id" : "hqJE7RKE",
  "url" : "https://kurier.at/politik/inland/corona-slowakei-informierte-oesterreich-ueber-massentests/401096919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T13:18:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Slowakei informierte Österreich über Massentests",
  "articleTitleTranslated" : "فايروس كورونا: أبلغت سلوفاكيا النمسا بشأن الاختبارات الجماعية",
  "articleContent" : [ "Der Effekt der Tests auf die epidemiologische Situation im Land sei sehr gut, berichtete Jezikova.  Die weitreichende Testung der slowakischen Bevölkerung sei eines der Schlüsselinstrumente, um den Anstieg der Neuinfektionen zu verlangsamen.", "Als ausschlaggebend betrachte sie die Tatsache, dass sich nach den Tests zigtausende Menschen in häuslichen Isolation begeben hätten, die sonst andere anstecken hätten können, sagte Jezikova.", "Die Slowakei hat an den vergangenen Wochenenden die Bevölkerung im Alter von zehn bis 65 Jahren zu Covid-Schnelltests aufgerufen.  An der ersten Runde nahmen 3,6 Millionen der 5,5 Millionen Einwohner teil.", "Wer kein negatives Testergebnis vorweisen konnte, war von einer strikten Ausgangssperre betroffen und durfte nicht in die Arbeit gehen.  Medizinisches Personal und Soldaten, auch rund 30 österreichische Bundesheer-Sanitäter, nahmen die Tests ab.", "Der konservativ-populistische Ministerpräsident Igor Matovic sieht den Massentest als Alternative zum Lockdown: \"Wir haben die große Chance, Europa und der Welt zu zeigen, dass es auch anders geht, ohne Schließung der Wirtschaft und Millionen Arbeitsloser.\"" ],
  "articleContentTranslated" : [ "ذكرت جيزيكوفا أن تأثير الاختبارات على الوضع الوبائي في البلاد جيد جدًا. يعد إجراء الاختبارات المكثفة على السكان السلوفاكيين أحد الأدوات الرئيسية لإبطاء ارتفاع الإصابات الجديدة.", "وقالت جيزيكوفا ، كعامل حاسم ، إنها تعتبر حقيقة أنه بعد الاختبارات ، دخل عشرات الآلاف من الأشخاص في عزلة منزلية ، الأمر الذي كان من الممكن أن يصيب آخرين.", "في عطلات نهاية الأسبوع الماضية ، دعت سلوفاكيا السكان الذين تتراوح أعمارهم بين 10 و 65 عامًا لإجراء اختبارات Covid السريعة. شارك 3.6 مليون من أصل 5.5 مليون نسمة في الجولة الأولى.", "أولئك الذين لم يحصلوا على نتيجة اختبار سلبية يخضعون لحظر تجول صارم ولم يُسمح لهم بالذهاب إلى العمل. قبل الطاقم الطبي والجنود ، بما في ذلك حوالي 30 مساعدا من الجيش النمساوي ، الاختبارات.", "ويرى رئيس الوزراء الشعبوي المحافظ إيغور ماتوفيتش أن الاختبار الجماعي بديل عن الإغلاق: \"لدينا فرصة عظيمة لنظهر لأوروبا والعالم أن هناك طريقة أخرى ، دون إغلاق الاقتصاد والملايين من العاطلين عن العمل\"." ]
}