{
  "id" : "hQOnm3MU",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-von-biontechpfizer-soll-fuer-kinder-ab-5-jahren-kommen/401196158",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T10:41:21Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4923046/46-175102863.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Impfstoff von Biontech soll für Kinder ab 5 Jahren kommen",
  "articleTitleTranslated" : "لقاح كورونا من شركة Biontech يجب أن يأتي للأطفال من سن 5 سنوات",
  "articleContent" : [ "Neben einer großen Studie zum Einsatz ihres Corona-Impfstoffs bei Schwangeren kündigten Biontech und Pfizer jetzt eine Studie mit kleinen Kindern an. Bisher ist der Impfstoff von Biontech/Pfizer der einzige, dessen bedingte Zulassung bereits heute Jugendliche ab 16 Jahre umfasst.", "Wie am Freitag bekannt wurde, wird der Impfstoff bereits in den kommenden Monaten bei Kindern zwischen 5 und 11 Jahren getestet. Zudem ist eine Studie mit Kindern unter 5 Jahren für Ende 2021 geplant. ", "Bereits gestartet ist eine vertiefende Studie mit Teilnehmern von 12 bis 16 Jahren: Von 2.200 Probanden bekommt die eine Hälfte den Impfstoff, die andere ein Placebo, wie bei den Erwachsenen wurden zwei Impfdosen im Abstand von drei Wochen verimpft.", "Bei einem Medien-Briefing am Freitag teilte US-Immunologe und Regierungsberater Anthony Fauci mit, dass es \"sehr wahrscheinlich\" bis Herbst Daten über die Sicherheit und Wirksamkeit von Covid-19-Impfstoffen für Kinder im Teenager-Alter geben wird. ", "Daten über jüngere Kinder werden im ersten Quartal 2022 verfügbar sein. Vor der klinischen Prüfung an Kindern muss sichergestellt sein, dass in den Studien bei Erwachsenen keine schwerwiegenden Nebenwirkungen aufgetreten sind.", "Üblicherweise arbeiten sich die Hersteller altersgruppenweise zu immer jüngeren Kindern vor. Jugendliche bekommen die gleiche Dosis wie Erwachsene. Bei jüngeren Kindern ist es möglich, dass die Dosis angepasst werden muss.", "Studien mit Kindern unter 12 Jahren gehören sowohl für Biontech/Pfizer als auch für Moderna zu den Auflagen der Europäische Arzneimittel-Agentur EMA, die an die bedingte Zulassungen für Erwachsene geknüpft sind.", "Spätester Abgabetermin der Ergebnisse sei Juli beziehungsweise Dezember 2024.  Moderna, dessen Impfstoff ab 18 Jahren zugelassen ist, hat bereits im Dezember damit begonnen, minderjährige Probanden zu suchen: Teilnehmen sollen nach Unternehmensangaben 3.000 Kinder zwischen 12 und 17 Jahren.", "Bisher sind nur US-Kliniken an der \"TeenCove\"-Studie beteiligt. Zwei Drittel der Teilnehmer bekommen den Impfstoff, der Rest ein Placebo. Die Jugendlichen werden im Abstand von einem Monat zwei Mal geimpft und werden danach 13 Monate lang begleitet.", "Mindestens sechs Mal müssen sie in die Klinik, dazu kommen Telefonate und Rückmeldungen per App. Erwarteter Abschluss der Studie: Mitte 2022." ],
  "articleContentTranslated" : [ "بالإضافة إلى دراسة كبيرة حول استخدام لقاح كورونا في النساء الحوامل ، أعلنت شركة Biontech و Pfizer عن دراسة مع الأطفال الصغار. حتى الآن ، لقاح Biontech / Pfizer هو الوحيد الذي تشمل الموافقة المشروطة بالفعل المراهقين الذين تبلغ أعمارهم 16 عامًا وأكثر.", "كما أصبح معروفًا يوم الجمعة ، سيتم اختبار اللقاح على الأطفال الذين تتراوح أعمارهم بين 5 و 11 عامًا في الأشهر المقبلة. ومن المقرر أيضًا إجراء دراسة مع الأطفال دون سن الخامسة في نهاية عام 2021.", "بدأت بالفعل دراسة متعمقة مع المشاركين الذين تتراوح أعمارهم بين 12 و 16 عامًا: تلقى نصف المشاركين البالغ عددهم 2200 شخصًا اللقاح ، والآخر دواء وهمي ، كما هو الحال مع البالغين ، تم إعطاء جرعتين من اللقاح بفارق ثلاثة أسابيع.", "في إفادة إعلامية يوم الجمعة ، قال خبير المناعة والمستشار الحكومي الأمريكي أنتوني فوسي إنه ستكون هناك بيانات \"مرجحة جدًا\" حول سلامة وفعالية لقاحات Covid-19 للأطفال المراهقين بحلول الخريف.", "ستتوفر بيانات عن الأطفال الصغار في الربع الأول من عام 2022. قبل بدء التجربة السريرية على الأطفال ، يجب التأكد من عدم حدوث آثار جانبية خطيرة في الدراسات التي أجريت على البالغين.", "عادة ما يشق المصنعون طريقهم حتى الأطفال الأصغر والأصغر سناً حسب الفئة العمرية. يتم إعطاء المراهقين نفس جرعة البالغين. في الأطفال الأصغر سنًا ، قد يلزم تعديل الجرعة.", "بالنسبة إلى كل من Biontech / Pfizer و Moderna ، تعد الدراسات مع الأطفال الذين تقل أعمارهم عن 12 عامًا جزءًا من متطلبات وكالة الأدوية الأوروبية (EMA) ، والتي ترتبط بالموافقات المشروطة للبالغين.", "آخر موعد لتقديم النتائج هو يوليو أو ديسمبر 2024. بدأت موديرنا ، التي تمت الموافقة على لقاحها للأعمار من 18 عامًا أو أكثر ، في البحث عن أشخاص دون السن القانونية في ديسمبر: وفقًا للشركة ، يجب أن يأخذ 3000 طفل تتراوح أعمارهم بين 12 و 17 عامًا جزء.", "وحتى الآن ، لم تشارك في دراسة \"TeenCove\" سوى عيادات أمريكية. يحصل ثلثا المشاركين على اللقاح ، والباقي دواء وهمي. يتم تطعيم الشباب مرتين على فترات كل شهر ثم تتم متابعتهم لمدة 13 شهرًا.", "يجب عليهم الذهاب إلى العيادة ست مرات على الأقل ، بالإضافة إلى المكالمات الهاتفية والتعليقات عبر التطبيق. يتوقع الانتهاء من الدراسة: منتصف عام 2022." ]
}