{
  "id" : "HqPvz9bF",
  "url" : "https://www.diepresse.com/5912447/Pandemie_Neuer-Lockdown-nach-Weihnachten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T17:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/f/5912447/AUSTRIA---HEALTH---CORONAVIRUS_1608141198434240_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer Lockdown nach Weihnachten?",
  "articleTitleTranslated" : "إغلاق جديد بعد عيد الميلاد؟",
  "articleContent" : [ "Regierung und Landeshauptleute beraten am Freitag über weitere Maßnahmen. Schon ab Donnerstag bringt die Weihnachtsverordnung Verschärfungen – auch für den Privatbereich. Weihnachten, so viel weiß man längst, wird heuer ruhiger als sonst.", "Und womöglich gilt das auch für die Zeit danach. In einer Videokonferenz zwischen Regierungsspitze und Landeshauptleuten steht am Freitag ein erneuter Lockdown zur Debatte, beginnend nach den Feiertagen.", "Betroffen könnte erneut der Handel sein. Möglicherweise bleiben auch die Skilifte geschlossen, die eigentlich am Heiligen Abend öffnen sollten.", "Fürs Erste hat der Hauptausschuss des Nationalrats am Mittwoch – mit den Stimmen von ÖVP, Grünen und SPÖ – die Weihnachtsverordnung des Gesundheitsministeriums beschlossen. Auch sie bringt ab Donnerstag (17.", "Dezember) einige Verschärfungen. Maske Die Maskenpflicht gilt künftig auch im erweiterten privaten Bereich (Scheune, Garage, Garten), wenn sich Personen aus unterschiedlichen Haushalten treffen. Im höchstpersönlichen Lebensbereich darf allerdings nicht kontrolliert werden.", "Ausgenommen von der neuen Maskenpflicht sind der 24. und 25.  Dezember. Gelten soll eine solche Pflicht künftig auch an stark frequentierten Orten im Freien wie etwa Einkaufsstraßen. Darum haben sich die Bundesländer zu kümmern.", "Mehr Masken sollen zudem am Arbeitsplatz zum Einsatz kommen – überall dort, wo mehrere Menschen in einem Raum sind und es keine Trennwände gibt. Ab 18.  Dezember soll nun übrigens auch das Pflegepersonal zum Tragen von FFP2-Masken verpflichtet werden.", "Pflegeheime Wenn es zu Infektionen in Pflegeeinrichtungen und Krankenhäusern kommt, nimmt das oft ein tragisches Ende – 2013 Bewohner von Pflege- und Altenheimen sind bisher an und mit Covid-19 verstorben.", "Aktuell gibt es knapp 3500 Infizierte in solchen Häusern. Daher wird die Testpflicht ausgeweitet. Personal soll künftig zweimal statt einmal pro Woche getestet werden. Bewohnern müssen bis zu zwei Tests pro Woche angeboten werden, sofern sie die Einrichtung verlassen.", "Das wird die Länder, aber auch Träger vor ein logistisches Problem stellen. Die Tests müssen in großer Zahl angeschafft und von medizinisch geschultem Personal durchgeführt werden. Schule Die Gerüchte, dass die Schulen noch vor Beginn der Weihnachtsferien geschlossen werden, wollen nicht verstummen.", "Das Bildungsministerium dementiert aber. Die Ferien werden wie geplant am 24.  Dezember beginnen. Diesmal werden sie allerdings länger dauern. Denn regulären Unterricht gibt es erst wieder am 11.  Jänner.", "In den Weihnachtsferien selbst wird es heuer ein Nachhilfeangebot geben. In den vergangenen Monaten seien, wie Bildungsminister Heinz Faßmann sagte, Lernlücken entstanden – „das muss man gar nicht wegreden“.", "Deshalb will man 7000 Schülern Nachhilfe ermöglichen. Unter www.weiterlernen.at kann man sich ab 28.  Dezember dafür anmelden. Als Lernhelfer („Buddies“) kommen Lehrer, Studenten und Oberstufenschüler zum Einsatz.", "Für die Familien ist das gratis, „Buddies“ erhalten über ein Gutscheinsystem eine Entlohnung – „nicht fürstlich, aber dennoch“, so der Minister. Handel Und wie geht es im Handel weiter? SPÖ-Chefin Pamela Rendi-Wagner erneuerte am Mittwoch ihre Forderung nach einer „Weihnachtsruhe“ bis 6.", "Jänner, wenn die Neuinfektionen bis Ende der Woche nicht unter 1000 sinken. Und danach sieht es nicht aus. „Es sind nur sechs Tage – aber die würden eine signifikante Entschleunigung bringen“, so Rendi-Wagner.", "Warum 1000? Weil dann Contact Tracing wieder möglich wäre. Mehr Kapazitäten hätten die Bundesländer nicht. Die Regierung hat sich dem Vernehmen nach noch nicht entschieden, ob der Handel wieder geschlossen wird.", "Das hänge von den Zahlen ab, hieß es. (\"Die Presse\", Print-Ausgabe, 17.12.2020)" ],
  "articleContentTranslated" : [ "ستناقش الحكومة وحكام الأقاليم مزيدًا من الإجراءات يوم الجمعة. اعتبارًا من الخميس ، سيشدد مرسوم عيد الميلاد - أيضًا للقطاع الخاص. من المعروف منذ فترة طويلة أن عيد الميلاد سيكون أكثر هدوءًا هذا العام من المعتاد.", "وقد ينطبق ذلك أيضًا على الوقت بعد ذلك. في مؤتمر عبر الفيديو بين قادة الحكومة وحكام الولايات يوم الجمعة ، تم إغلاق آخر للنقاش ، يبدأ بعد العطلات.", "التجزئة يمكن أن تتأثر مرة أخرى. قد تظل مصاعد التزلج التي كان من المفترض أن تفتح عشية عيد الميلاد مغلقة أيضًا.", "في الوقت الحالي ، قررت اللجنة الرئيسية للمجلس الوطني يوم الأربعاء - بأصوات ÖVP و Greens و SPÖ - مرسوم عيد الميلاد الصادر عن وزارة الصحة. من الخميس (17.", "ديسمبر) بعض التشديد. قناع سيتم تطبيق متطلبات القناع أيضًا في المناطق الخاصة الممتدة (الحظيرة ، المرآب ، الحديقة) عندما يجتمع أشخاص من أسر مختلفة. ومع ذلك ، في المجال الشخصي للغاية من الحياة ، لا يُسمح بالتحكم.", "يومي 24 و 25 ديسمبر معفيان من متطلبات القناع الجديد. يجب أن ينطبق هذا الالتزام أيضًا في المستقبل في الأماكن الخارجية التي يرتادها بشدة مثل شوارع التسوق. يجب على الولايات الفيدرالية الاهتمام بذلك.", "يجب أيضًا استخدام المزيد من الأقنعة في مكان العمل - أينما كان هناك عدة أشخاص في غرفة واحدة ولا توجد فواصل. بالمناسبة ، اعتبارًا من 18 ديسمبر ، سيُلزم طاقم التمريض أيضًا بارتداء أقنعة FFP2.", "دور رعاية المسنين عندما تحدث العدوى في دور رعاية المسنين والمستشفيات ، غالبًا ما ينتهي الأمر بنهاية مأساوية - توفي سكان دور رعاية المسنين ودور المسنين عام 2013 حتى الآن في وباء كوفيد 19.", "يوجد حاليًا أقل من 3500 شخص مصاب في مثل هذه المنازل. ولذلك يتم توسيع نطاق الالتزام بالاختبار. في المستقبل ، سيتم اختبار الأفراد مرتين في الأسبوع بدلاً من مرة واحدة. يجب تقديم ما يصل إلى اختبارين للمقيمين في الأسبوع إذا غادروا المرفق.", "سيشكل هذا مشكلة لوجستية للولايات الفيدرالية ، ولكن أيضًا لشركات الطيران. يجب شراء الاختبارات بأعداد كبيرة وتنفيذها بواسطة موظفين مدربين طبياً. مدرسة ولا تتوقف الشائعات القائلة بأن المدارس ستغلق قبل بدء عطلة عيد الميلاد.", "وزارة التربية والتعليم تنفي ذلك. ستبدأ العطلات كما هو مخطط لها في 24 ديسمبر. لكن هذه المرة سوف تستغرق وقتًا أطول. لأن الدروس العادية ستبدأ مرة أخرى في 11 يناير فقط.", "سيكون هناك دروس خصوصية هذا العام خلال عطلة عيد الميلاد. في الأشهر القليلة الماضية ، كما قال وزير التعليم هاينز فاسمان ، نشأت فجوات في التعلم - \"ليس عليك التحدث عن ذلك\".", "لهذا السبب يريدون تقديم دروس خصوصية لـ 7000 طالب. يمكنك التسجيل للحصول عليها على www.weiterlernen.at اعتبارًا من 28 ديسمبر. يتم استخدام المعلمين والطلاب وطلاب المدارس الثانوية كأدوات مساعدة للتعلم (\"رفاق\").", "وقال الوزير إن هذا مجاني للعائلات ، حيث يحصل \"الأصدقاء\" على مكافأة عبر نظام القسائم - \"ليس أمريًا ، ولكن مع ذلك\". التجارة وماذا يحدث بعد ذلك في التجارة؟ وجددت زعيمة SPÖ باميلا ريندي فاغنر دعوتها لـ \"راحة عيد الميلاد\" حتى 6 يوم الأربعاء.", "كانون الثاني (يناير) ، إذا لم ينخفض عدد الإصابات الجديدة عن 1000 بحلول نهاية الأسبوع. ولا يبدو الأمر كذلك. تقول Rendi-Wagner: \"إنها ستة أيام فقط - ولكن هذا سيؤدي إلى تباطؤ كبير\".", "لماذا 1000؟ لأن تتبع جهات الاتصال سيكون ممكنا بعد ذلك مرة أخرى. لن يكون للولايات الفيدرالية المزيد من القدرات. وبحسب ما ورد لم تقرر الحكومة بعد ما إذا كان سيتم إغلاق الصفقة مرة أخرى.", "قالوا إن هذا يعتمد على الأرقام. (\"Die Presse ، الطبعة المطبوعة ، 17 كانون الأول / ديسمبر 2020)." ]
}