{
  "id" : "hQrrnD5x",
  "url" : "https://kurier.at/sport/corona-hilfen-der-sport-erhaelt-laut-kogler-9-millionen-euro-fuer-mitgliederfoerderung/401214006",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T13:11:18Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4992561/46-175375576.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "9 Mio. Euro Corona-Hilfen: Wie Kogler den Sport nun fördern will",
  "articleTitleTranslated" : "9 ملايين يورو مساعدات كورونا: كيف يريد كوجلر الآن الترويج للرياضة",
  "articleContent" : [ "Die Bundesregierung hat eine Förderung für die Rückholung von Mitgliedern angekündigt, die Sportvereinen im Land wegen der Corona-Maßnahmen verloren gegangen sind.", "Von bis zu 100.000 Mitgliedschaften sollen mithilfe eines \"Sport-Schecks\" die Jahresmitgliedsbeiträge übernommen werden, sagte Vizekanzler und Sportminister Werner Kogler (Grüne) am Mittwoch nach dem Ministerrat.", "Die dafür zusätzlich bereitgestellten Bundesmittel sollen sich auf 9 Mio. Euro belaufen. Kogler verwies bei der Vorstellung des neuen Zuschusses auf das gemeinsam mit den Dach- und Fachverbänden entwickelte \"#comebackstronger\"-Konzept.", "\"Das Paket bedeutet, dass wir in dem Moment, in dem wieder mehr möglich ist an Öffnungsschritten, anständig reininvestieren können\", erklärte der Minister.", "Derzeit sei man mit dem Problem konfrontiert, dass die Mitgliedschaften nachlassen, weil von den Vereinen aufgrund der Maßnahmen weniger Aktivitäten angeboten werden können.", "Organisiert werden soll der \"Sport-Scheck\" laut Kogler über die vorhandenen Verbandsstrukturen und die seiner Meinung nach in Österreich gut etablierte Sportförderung. \"Kinder- und Jugendsport-affine Vereine\" sollen besonders gestützt werden.", "Es seien im Rahmen von \"#comebackstronger\" aber auch noch andere Maßnahmen geplant, versprach Kogler. \"Das ist ein erster Schritt.\" Die dafür vorgesehen Mittel sind Teil eines insgesamt 430 Mio. Euro schweren neuen Hilfspaketes, das die Regierung am Mittwoch vorgestellt hat.", "Die Interessensvertretung Sport Austria begrüßte das Vorhaben. Der Entwicklung negativer Mitgliederzahlen müsse \"unbedingt gegengesteuert werden\", erklärte deren Präsident Hans Niessl in einer Aussendung.", "\"Von finanziellen Unterstützungen abgesehen, brauchen unsere 15.000 Vereine aber auch klare, verantwortungsvolle Öffnungsperspektiven!\"  Im Rahmen der regionalen Öffnungen ist in Vorarlberg für Kinder und Jugendliche bis 18 Jahren ab nächstem Montag auch Indoor-Training wieder möglich.", "Im restlichen Bundesgebiet ist dieser schon Anfang März angekündigte Schritt auf Outdoor-Aktivitäten beschränkt. \"Auch in Vorarlberg geschieht nicht alles auf einmal\", betonte Kogler. Auch dort sei \"in der ersten Runde\" noch der Mindestabstand von zwei Metern einzuhalten.", "Trainings können in entsprechender Gruppengröße - outdoor maximal 20 und indoor maximal zehn Minderjährige - und mit konformen Übungsformen aber abgehalten werden. An den erlaubten Zuschauerzahlen ändert sich laut Kogler vorerst nichts.", "Die Vorarlberger Klubs SCR Altach in der Fußball-Bundesliga oder Dornbirn Bulldogs in der ICE Hockey League dürfen sich in naher Zukunft also nicht auf Spiele vor Publikum einstellen.", "\"Die Zuschauerzahlen sind soweit Vorarlberg das Konzept selber vorgelegt hat und Einigung mit dem Gesundheitsministerium besteht, bei 100 limitiert\", sagte der Vizekanzler. \"Das gilt ja dann wohl für alle Veranstaltungen.\"" ],
  "articleContentTranslated" : [ "أعلنت الحكومة الاتحادية عن تمويلها لإعادة الأعضاء الذين فقدوا الأندية الرياضية في البلاد بسبب إجراءات كورونا.", "قال نائب المستشار ووزير الرياضة فيرنر كوجلر (الخضر) يوم الأربعاء بعد مجلس الوزراء ، إنه من بين ما يصل إلى 100000 عضوية ، سيتم تحصيل رسوم العضوية السنوية عن طريق \"فحص رياضي\".", "يجب أن تصل الأموال الفيدرالية الإضافية المتاحة لهذا الغرض إلى 9 ملايين يورو. عند تقديم المنحة الجديدة ، أشار كوجلر إلى مفهوم \"#comebackstronger\" الذي تم تطويره مع المظلة والجمعيات المهنية.", "وقال الوزير \"الحزمة تعني أنه يمكننا إعادة الاستثمار بشكل صحيح في اللحظة التي يمكن فيها المزيد من الخطوات الافتتاحية مرة أخرى\".", "في الوقت الحالي ، يواجه المرء مشكلة تقلص العضويات لأن الأنشطة التي يمكن أن تقدمها الجمعيات أقل بسبب التدابير.", "وفقًا لكوغلر ، سيتم تنظيم \"التدريب الرياضي\" من خلال هياكل الاتحاد القائمة ، وفي رأيه ، التمويل الرياضي الراسخ في النمسا. يجب أن تحظى \"أندية الأطفال والشباب الرياضية\" بدعم خاص.", "وعد كوجلر بأنه تم التخطيط لإجراءات أخرى كجزء من \"#comebackstronger\". \"هذه هي الخطوة الأولى.\" الأموال المخصصة لذلك هي جزء من حزمة مساعدات جديدة بقيمة إجمالية قدرها 430 مليون يورو ، قدمتها الحكومة يوم الأربعاء.", "وقد رحبت مجموعة الرياضة النمساوية بالمشروع. أعلن رئيسها هانز نيسل في بث إذاعي أن تطوير أرقام العضوية السلبية \"يجب مواجهته\".", "\"بصرف النظر عن الدعم المالي ، تحتاج أنديتنا البالغ عددها 15000 ناديًا أيضًا إلى وجهات نظر مفتوحة واضحة ومسؤولة!\" كجزء من الافتتاحات الإقليمية ، أصبح التدريب الداخلي ممكنًا مرة أخرى للأطفال والشباب حتى سن 18 عامًا اعتبارًا من يوم الاثنين المقبل في فورارلبرغ.", "في بقية ألمانيا ، تقتصر هذه الخطوة ، التي تم الإعلان عنها في بداية شهر مارس ، على الأنشطة الخارجية. أكد كوجلر أنه \"حتى في فورارلبرغ ، لا يحدث كل شيء في وقت واحد\". هناك أيضًا يجب مراعاة الحد الأدنى للمسافة البالغ مترين \"في الدورة الأولى\".", "يمكن عقد الدورات التدريبية في حجم مجموعة مناسب - في الهواء الطلق بحد أقصى 20 قاصرًا كحد أقصى وفي الداخل بحد أقصى عشرة قاصرين - مع أشكال من التمارين المتوافقة. وفقًا لـ Kogler ، لن يتغير شيء في الوقت الحالي في العدد المسموح به من المتفرجين.", "لن يتمكن ناديا فورارلبرغ SCR Altach في الدوري الألماني أو دورنبيرن بولدوجز في دوري الهوكي ICE من الاستعداد للمباريات أمام الجمهور في المستقبل القريب.", "قال نائب المستشار: \"بقدر ما قدم فورارلبرغ المفهوم نفسه وهناك اتفاق مع وزارة الصحة ، فإن عدد المشاهدين يقتصر على 100\". \"ربما ينطبق هذا على جميع الأحداث\"." ]
}