{
  "id" : "HqZ2YRzZ",
  "url" : "https://kurier.at/kultur/henning-may-ist-ueberzeugt-parolen-alleine-sind-laut-und-leer/401112342",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Henning May ist überzeugt: „Parolen alleine sind laut und leer“",
  "articleTitleTranslated" : "هينينج ماي مقتنع: \"الشعارات وحدها صاخبة وفارغة\"",
  "articleContent" : [ "Der Sänger von AnnenMayKantereit spricht im KURIER-Interview über die Sozialkritik im neuen Album „12“ Es ist eine eigenartige Vorstellung: Man hat jahrelang dafür gearbeitet, ein Haus am Meer zu haben.", "Dann hat man es, wacht eines Tages dort auf und sieht: Der Strand ist da, die Möwen sind da, aber das Meer ist weg! Dieses Bild macht AnnenMayKantereit-Sänger Henning May zum Zentrum des Songs „Warte auf mich [Padaschdi]“.", "Er ist einer von 16 Titeln, die die Kölner seit Mitte März für das eben erschienene Album „12“ aufgenommen haben, und steht für die Gefühle von May, Drummer Severin Kantereit und Gitarrist Christopher Annen während des Lockdowns.", "„Als Band haben wir lange darauf hingearbeitet, eine Resonanz zu haben“, erklärt May im KURIER-Interview. „Ja, wir können weiterhin Musik machen und haben Resonanz. Aber der Kern von dem, was wir tun, das Spielen von Konzerten, war auf einmal weg.", "Es gibt aber wenig schönere Momente, als mit 1000 Leuten auf einem Konzert zu stehen und alle singen dasselbe Lied.“ © Bild: Kurier / Franz Gruber Rund 30 Shows, darunter Auftritte in Istanbul und St. Petersburg, mussten AnnenMayKantereit wegen der Corona-Beschränkungen heuer absagen.", "Bassist Malte Huck zog sich daraufhin – vorerst – von der Band zurück. Die anderen arbeiteten an „12“, das mit melancholischen Klavierballaden und nachdenklichen Midtempo-Songs ein perfektes Abbild dieser fordernden Zeit ist.", "Die spiegelt sich auch in den Texten, die vorwiegend May schreibt.", "„Die Gelder fließen, die Tränen auch“, singt er in „Gegenwart“, bezieht sich dabei auf seine zwiegespaltene Meinung in Bezug auf Wirtschaftshilfen. © Bild: Martin Lamberty „Jahrelang hat es geheißen, es gibt kein Geld für den Klimaschutz oder die Bildung“, erklärt der 28-Jährige.", "„Dann kommt Corona und plötzlich haben wir Milliarden. Damit wird die Luftfahrt gerettet, die Autobranche und Hotels. Das finde auch gut und wichtig. Aber niemand weiß, woher die Gelder kommen.", "Man sagt uns jungen Menschen nicht, dass gerade unsere Zukunft beliehen wird.“ Anders als bei bisherigen Alben, die Beziehungsthemen gewidmet waren, sind die Songs von „12“ gespickt mit Sozialkritik. Auch der Album-Titel spielt darauf an.", "Die Botschaft: „Es ist nicht fünf vor zwölf, es ist genau zwölf. Man muss jetzt handeln.“ Und das bezieht May, der mit der Band bei „Fridays For Future“-Veranstaltungen aufgetreten ist, genauso auf den Klimawandel, wie auf rechtsradikale Attacken und sich selbst.", "Der Song „So leer so laut“ entstand, nachdem er sich mit anderen Künstlern an die Oberbürgermeisterin gewandt hatte. „Wir wollten, dass Köln ein sicherer Hafen für Geflüchtete wird, baten sie, sich damit an den Innenminister zu wenden.", "Sie reagierte darauf, sagte, ja, das sollte ich. Dann wurde in der Öffentlichkeit viel darüber geredet, aber es ist nichts passiert. Wenn jemand bei uns um Asyl bittet, hat er ein Zelt, eine Decke und Tee verdient.", "Das kriegen die Flüchtlinge an der EU-Außengrenze aber nicht. Die kriegen Kälte und Hunger. Das hat mich sehr beschäftigt.", "Der Song handelt deshalb von meiner Unzufriedenheit mit dem eigenen Wirken, davon, dass Parolen alleine nur laut und leer sind.“ Weil in den Sternen steht, wann AnnenMayKantereit mit „12“ auf Tour gehen können, hat die Band eine Entscheidung bezüglich Bassist Malte Huck verschoben.", "„Er war ja auch in ,12´ eingebunden, hat an einem Text mitgeschrieben und ein paar Mal Bass gespielt“, sagt May. „Es wäre schön, wenn er wieder mit uns auftreten würde.", "Aber wir werden uns Anfang 2021 zu viert zusammensetzen, und sicher eine Lösung finden, die für alle schön ist.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "المغنية من AnnenMayKantereit تتحدث في مقابلة مع KURIER عن النقد الاجتماعي في الألبوم الجديد “12” ، إنها فكرة غريبة: لقد عملت لسنوات للحصول على منزل على البحر.", "ثم لديك ، يومًا ما تستيقظ وترى: الشاطئ موجود ، وطيور النورس هناك ، لكن البحر ذهب! هذه الصورة تجعل مغنية AnnenMayKantereit Henning May مركز أغنية \"انتظرني [Padaschdi]\".", "إنه واحد من 16 أغنية سجلتها الشركة التي يقع مقرها في كولونيا للألبوم \"12\" الذي تم إصداره مؤخرًا منذ منتصف مارس ويمثل مشاعر مايو وعازف الطبول سيفرين كانتيريت وعازف الجيتار كريستوفر أنين أثناء الإغلاق.", "\"بصفتنا فرقة ، عملنا لفترة طويلة للحصول على استجابة\" ، تشرح ماي في مقابلة مع KURIER. \"نعم ، يمكننا الاستمرار في تأليف الموسيقى ولدينا رد. لكن جوهر ما نفعله ، وهو عزف الحفلات الموسيقية ، ذهب فجأة.", "ولكن هناك لحظات أجمل من الوقوف في حفلة موسيقية مع 1000 شخص والجميع يغني نفس الأغنية. \"© صورة: كورير / فرانز جروبر حوالي 30 عرضًا ، بما في ذلك الظهور في إسطنبول وسانت بطرسبرغ ، كان على AnnenMayKantereit ذلك بسبب قيود كورونا إلغاء هذا العام.", "انسحب عازف الباس مالتي هاك - في الوقت الحالي - من الفرقة. عمل الآخرون على \"12\" ، والتي تعد بأغنيات البيانو الحزينة والأغاني المدروسة ذات الإيقاع المتوسط انعكاسًا مثاليًا لهذا الوقت الصعب.", "ينعكس هذا أيضًا في النصوص التي يكتبها ماي بشكل أساسي.", "\"الأموال تتدفق ، والدموع أيضًا\" ، يغني في \"الحاضر\" ، في إشارة إلى رأيه المتضارب بشأن المساعدة الاقتصادية. © الصورة: مارتن لامبرتي \"قيل على مدى سنوات أنه لا توجد أموال لحماية المناخ أو التعليم\" ، يوضح هذا الشاب البالغ من العمر 28 عامًا.", "ثم يأتي كورونا وفجأة لدينا المليارات. سيوفر هذا الطيران وصناعة السيارات والفنادق. أعتقد أيضًا أن هذا أمر جيد ومهم. لكن لا أحد يعرف من أين يأتي المال.", "لا يُقال لنا نحن الشباب أن مستقبلنا مرهون \". على عكس الألبومات السابقة التي كانت مخصصة لقضايا العلاقات ، فإن أغاني\" 12 \"مليئة بالنقد الاجتماعي. عنوان الألبوم يلمح إليه أيضًا.", "الرسالة: \"إنها ليست من الخامسة إلى الثانية عشرة ، إنها بالضبط اثنا عشر. عليك أن تتصرف الآن. \"وماي ، الذي غنى مع الفرقة في أحداث\" فرايديز فور فيوتشر \"، يربط هذا الأمر بتغير المناخ وكذلك بهجمات اليمين المتطرف وبنفسه.", "تم إنشاء أغنية \"So leer so loud\" بعد أن اتصل هو وفنانين آخرين بالعمدة. أردنا أن تصبح كولونيا ملاذاً آمناً للاجئين ، وطلبنا منهم الاتصال بوزير الداخلية.", "ردت بقولها نعم ينبغي. ثم كان هناك الكثير من الحديث عنها في الأماكن العامة ، لكن لم يحدث شيء. إذا طلب منا أحدهم اللجوء ، فإنه يستحق خيمة وبطانية وشاي.", "لكن اللاجئين على الحدود الخارجية للاتحاد الأوروبي لن يحصلوا على ذلك. يصابون بالبرد والجوع. هذا ازعجني كثيرا", "لذلك فإن الأغنية تتعلق بعدم رضائي عن عملي الخاص ، حول حقيقة أن الشعارات وحدها هي بصوت عالٍ وفارغ. \"لأنها مكتوبة في النجوم عندما تستطيع AnnenMayKantereit الذهاب في جولة مع\" 12 \"، فإن الفرقة لديها قرار بشأن عازف الجيتار Malte Huck مؤجل.", "تقول ماي: \"لقد شارك أيضًا في '12' ، وكتب نصًا وعزف الباس عدة مرات. سيكون من الرائع أن يؤدي معنا مرة أخرى.", "لكننا سنجتمع معًا كمجموعة من أربعة في بداية عام 2021 وسنجد بالتأكيد حلاً مناسبًا للجميع. \"دائمًا وفي كل مكان ، وصول آمن وغير محدود إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى ، والورق الإلكتروني ، والمجلات عبر الإنترنت والمزيد", "جرب الاشتراك الرقمي KURIER الآن." ]
}