{
  "id" : "hrHNJYjo",
  "url" : "https://kurier.at/sport/fussball/rapid-legende-zlatko-kranjcar-mit-65-jahren-gestorben/401203615",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:07:14Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4972840/46-176099233.jpg",
  "imageCopyright" : "Votava / Imagno / picturedesk.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zlatko Kranjčar: Abschied vom grün-weißen Legionär Nummer 1",
  "articleTitleTranslated" : "زلاتكو كرانجور: وداعا الفيلق الأخضر والأبيض رقم 1",
  "articleContent" : [ "Einer von 132 Treffern: Zlatko Kranjčar verband Technik mit Torinstinkt und wurde bei Rapid zum torgefährlichsten Legionär Zlatko Kranjčar starb nach kurzer Krankheit mit nur 64 Jahren. Der Kroate ist der treffsicherste Legionär der Rapid-Historie.", "Ein Kroate, der bei Rapid zur Vereinslegende wurde und auch den österreichischen Fußball geprägt hat, ist in seiner Heimat Zagreb verstorben. Ein Satz, der am 13.  Dezember 2020 für Otto Baric galt, trifft am 1.", "März 2021 auch auf Zlatko Kranjčar zu. Der traurige Unterschied: Während „Otto maximale“ bis zu seiner Infektion mit dem Coronavirus als 87-Jähriger ein erfülltes, langes Leben hatte, verstarb Zlatko „Zizo“ Kranjčar mit 64 Jahren nach kurzer, schwerer Krankheit plötzlich.", "In Erinnerung bleibt Kranjčar als ebenso trickreicher wie treffsicherer Angreifer  in einem legendären Rapid-Team: Das Sturmtrio Kranjčar – Krankl – Pacult hatte internationales Format und schaffte es 1985 bis ins Europacup-Finale.", "Der Trainer: natürlich Otto Baric.", "Auf und Ab als Trainer Die Titelsammlung seines Lehrmeisters erreichte der auf dem Feld  wie abseits davon elegante Kroate nicht, aber auch Kranjčar wurde zum erfolgreichen Trainer: Seine Heimat führte er 2006 zur WM, seinen Stammklub Dinamo Zagreb 2016 in die Champions League.", "Die letzte Station (2019) war eines von mehreren Engagements in abgelegeneren Fußball-Gebieten: Als Coach des iranischen U23-Nationalteams. © Bild: APA/AFP/PATRIK STOLLARZ / PATRIK STOLLARZ Geboren am 15.  November 1956, wurde Kranjčar bei Dinamo groß. 1984 begann der Erfolgslauf bei Rapid.", "Nach dem Einzug ins Europacupfinale wurde 1987 und ’88 der Meistertitel gefeiert, dazu kamen drei  Cupsiege.", "Obwohl der Publikumsliebling kein klassischer Goalgetter wie Hans Krankl war, schaffte es Kranjčar in die Bestenlisten: Mit 132 Toren in 269 Pflichtspielen ist  er der erfolgreichste Legionär im Rapid-Dress – Rekordspieler Steffen Hofmann kam bis auf vier Tore heran.", "Sorianos Vorgänger In der Bundesliga-Statistik verdrängte Salzburgs Jonatan Soriano Kranjčar erst 2016 mit dem 109.  Liga-Tor   von Platz eins der Liste der torgefährlichsten Legionäre. Kranjcar lebte lange in Wien, seine Ehefrau Elvira betrieb eine Modeboutique für Kinder.", "Die Austria-Legende Herbert Prohaska kaufte dort gerne für den eigenen Nachwuchs ein und erzählte über den allseits beliebten Gegenspieler: „Bei jedem Derby haben wir uns geschimpft.", "Beim Wiedersehen im Geschäft konnten wir darüber nur lachen.“ Rapid-Nachwuchs Während „Zizo“ die Fans verzückte, lernte Sohn Niko in Hütteldorf das Kicken. Dessen Ankündigung, die Karriere bei den Grünen ausklingen zu lassen, ist sich nicht ausgegangen.", "\"Kranjčar war einer der besten Legionäre in unserer Vereinsgeschichte und ich bin sehr dankbar, dass ich ihn in den 1980er-Jahren in zahllosen Spielen live erleben durfte\", reagierte Rapid-Präsident Martin Bruckner auf den Tod der Vereins-Legende. © Bild:", "APA/AFP/PHILIPPE DESMAZES / PHILIPPE DESMAZES Für Sport-Geschäftsführer Zoran Barisic war er \"eines der großen Idole in meiner Jugend und eine Inspiration für junge Kicker.\"  :", "Auch Präsidiumsmitglied Gerry Willfurth zeigte sich betroffen: \"Zizo war nicht nur ein herausragender Fußballer, sondern auch ein guter Freund.", "Es macht nachdenklich, dass kurz nach unserem gemeinsamen Trainer Otto Baric ein weiteres wichtiges Mitglied unserer super Mannschaft aus den 80er-Jahren von uns gegangen ist.\" 1990 – auf die Rapid-Ära folgte noch eine Ehrenrunde bei VSE St.", "Pölten –  wurde dem späteren KURIER-Kolumnisten eine besondere Ehre zuteil:   Der Kroate wurde zum ersten Teamkapitän der jungen Nation ernannt. In Erinnerung an Zlatko Kranjcar läuft Rapid am Sonntag im Wiener Derby mit Trauerflor ein." ],
  "articleContentTranslated" : [ "واحد من 132 هدفًا: جمع زلاتكو كرانجوار التكنولوجيا مع غريزة الهدف وأصبح أخطر لاعب في صفوف فريق رابيد ، وتوفي زلاتكو كرانجور بعد مرض قصير عن عمر يناهز 64 عامًا. الكرواتي هو الفيلق الأكثر دقة في التاريخ السريع.", "توفي الكرواتي الذي أصبح أسطورة للنادي في Rapid والذي شكل أيضًا كرة القدم النمساوية ، في مسقط رأسه في زغرب. الجملة التي تنطبق على أوتو باريك في 13 ديسمبر 2020 ، تنطبق في 1 ديسمبر 2020.", "مارس 2021 أيضًا إلى Zlatko Kranjčar. الفارق المحزن: بينما كان \"أوتو ماكسيمال\" قد عاش حياة طويلة مُرضية عن عمر يناهز 87 عامًا حتى أصيب بفيروس كورونا ، توفي زلاتكو \"زيزو\" كرانجور فجأة عن 64 عامًا بعد صراع قصير مع مرض خطير.", "يُذكر كرانجوار كمهاجم مخادع ودقيق في فريق رابيد الأسطوري: كان ثلاثي العاصفة كرانجور - كرانكل - باكولت ذو تنسيق دولي ووصل إلى نهائي كأس أوروبا عام 1985.", "المدرب: أوتو باريك طبعا.", "صعودًا وهبوطًا كمدرب لم يصل الكرواتي الأنيق في الملعب وخارجه إلى مجموعة ألقاب سيده ، لكن كرانجوار أصبح أيضًا مدربًا ناجحًا: فقد قاد منزله إلى مونديال 2006 وناديه المعتاد دينامو زغرب إلى دوري أبطال أوروبا 2016.", "كانت المحطة الأخيرة (2019) واحدة من عدة مشاركات في مناطق كرة القدم النائية: كمدرب للمنتخب الإيراني تحت 23 عامًا. © الصورة: APA / AFP / PATRIK STOLLARZ / PATRIK STOLLARZ ولد في 15 نوفمبر 1956 ، نشأ كرانجور بالقرب من دينامو. في عام 1984 بدأت رابيد مسيرتها الناجحة.", "بعد الوصول إلى نهائيات كأس أوروبا ، تم الاحتفال بلقب البطولة عامي 1987 و 1988 ، بالإضافة إلى ثلاثة انتصارات في الكأس.", "على الرغم من أن الجمهور المفضل لم يكن لاعبًا تقليديًا مثل هانز كرانكل ، إلا أن كرانجوار جعله ضمن أفضل القوائم: برصيد 132 هدفًا في 269 مباراة تنافسية ، فهو أنجح لاعب في مجال الملابس السريعة - حقق اللاعب القياسي ستيفن هوفمان أربعة أهداف. .", "سلف سوريانو في إحصائيات البوندسليجا ، نجح لاعب سالزبورج جوناتان سوريانو كرانجوار في طرد سوريانو كرانجوار من المصنف الأول في قائمة أخطر لاعبي الجيوش في عام 2016 بهدف الليغا 109. عاش كرانيكار في فيينا لفترة طويلة ، وكانت زوجته إلفيرا تدير بوتيك أزياء للأطفال.", "أحب أسطورة النمسا هربرت بروهاسكا التسوق هناك من أجل نسله وقال عن الخصم الشهير: \"لقد وبخنا بعضنا البعض في كل ديربي.", "عندما التقينا مرة أخرى في المتجر لم نتمكن إلا من الضحك على ذلك. \"النسل السريع بينما كان\" زيزو \"يسعد الجماهير ، تعلم الابن نيكو لعب كرة القدم في Hütteldorf. إعلانه إنهاء مسيرته مع الخضر لم يخرج.", "قال مارتن بروكنر رئيس رابيد رداً على وفاة أسطورة النادي: \"كان كرانجوار أحد أفضل اللاعبين في تاريخ النادي وأنا ممتن للغاية لأنني تمكنت من تجربته في مباريات لا حصر لها في الثمانينيات\". © الصورة:", "APA / AFP / PHILIPPE DESMAZES / PHILIPPE DESMAZES بالنسبة لمدير الرياضة زوران باريسيتش ، كان \"أحد الأيدولز الكبار في شبابي ومصدر إلهام للكيكرز الشباب\". :", "كان عضو رئاسة اللجنة ، جيري ويلفورث ، قلقًا أيضًا: \"لم يكن زيزو لاعب كرة قدم بارزًا فحسب ، بل كان أيضًا صديقًا جيدًا.", "هذا يجعلك تعتقد أنه بعد فترة وجيزة من مغادرة مدربنا المشترك أوتو باريك ، غادرنا عضو مهم آخر من فريقنا الخارق من الثمانينيات. \"1990 - أعقب الحقبة السريعة دورة شرف في VSE St.", "Pölten - حصل كاتب عمود KURIER اللاحق على شرف خاص: تم تسمية الكرواتي كقائد الفريق الأول للأمة الشابة. إحياء لذكرى زلاتكو كرانجار ، وصل رابيد يوم الأحد إلى ديربي فيينا بشريط أسود." ]
}