{
  "id" : "hrL7EcM7",
  "url" : "https://salzburg.orf.at/stories/3079558/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-08T06:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Birkenzucker ist für Hunde hochgiftig",
  "articleTitleTranslated" : "سكر البتولا شديد السمية للكلاب",
  "articleContent" : [ "Birkenzucker oder Xylit ist eine Zuckeralternative.", "Figurbewusste setzen gerade bei der Weihnachtsbäckerei immer häufiger Birkenzucker ein, weil er 40 Prozent weniger Kalorien enthält als herkömmlicher Zucker.Schon in kleinen Mengen lebensgefährlich Josef Schöchl, der Salzburger Veterinärdirektion, warnt vor Weihnachtsbäckerei mit Birkenzucker.", "Denn für Hunde sei er hochgiftig: „Es kommt durch die Aufnahme von Birkenzucker zu einer massiven Insulinausschüttung, obwohl gar kein Zucker da ist\", sagt der Veterinärdirektor.", "\"Es kommt durch diese Unterzuckerung des Gehirns zu Bewegungsstörungen, Koordinationsstörungen, zu Zittern, epileptiforme Anfälle und in weitere Folge auch zu Koma und schließlich zum Verenden des Tieres.“ Es reicht bereits eine geringe Dosis, um eine schwere Vergiftung hervorzurufen.", "Schon 0,1 Gramm pro Kilogramm Körpergewicht sind vergiftend.", "„Kein direktes Gegenmittel“ Immer wieder liefern Tierbesitzer ihre Hunde mit einer Vergiftung in die Tierklinik in Seekirchen ein, erzählt Tierarzt Manfred Arnezeder: „In der Tierklinik Seekirchen wurden bereits mehrmals Hunde mit einer Birkenzuckervergiftung gerade noch rechtzeitig gerettet“.", "Doch der Tierarzt warnt: „Wir haben kein direktes Gegenmittel. Wir können nur schauen, den Hund zum Beispiel mit Infusionen zu unterstützen, also symptomatisch zu behandeln“", "Birkenzucker ist für Hunde hochgiftig Tierärzte appellieren an die Hundebesitzer, keine Weihnachtskekse mit Birkenzucker zu verfüttern und sie so sicher zu verwahren, dass sich der Hund nicht selbst bedienen kann.  “", "Außerdem gibt es eine Vielzahl an Leckerlis, die speziell für Hunde produziert werden. Wer seinen Hund besonders verwöhnen möchte, bäckt eigene hundegerechte Kekse – ohne Zucker, vor allem ohne Birkenzucker." ],
  "articleContentTranslated" : [ "سكر البتولا أو إكسيليتول بديل للسكر.", "يستخدم الأشخاص المهتمون بالشكل سكر البتولا في كثير من الأحيان في مخبز عيد الميلاد لأنه يحتوي على سعرات حرارية أقل بنسبة 40 في المائة من السكر التقليدي.حتى بكميات صغيرة ، يحذر جوزيف شوشل ، مديرية الطب البيطري في سالزبورغ ، من خبز عيد الميلاد بسكر البتولا.", "لأنه شديد السمية للكلاب: يقول المدير البيطري: \"يؤدي تناول سكر البتولا إلى إطلاق كميات هائلة من الأنسولين ، على الرغم من عدم وجود السكر\".", "\"نقص السكر في الدم هذا يؤدي إلى اضطرابات الحركة ، واضطرابات التنسيق ، والرعشة ، ونوبات صرع الشكل ، ونتيجة لذلك ، إلى غيبوبة وأخيراً إلى موت الحيوان.\" جرعة صغيرة كافية لإحداث تسمم حاد.", "حتى 0.1 جرام لكل كيلوغرام من وزن الجسم سامة.", "\"لا يوجد ترياق مباشر\" مرارًا وتكرارًا ، يقوم أصحاب الحيوانات الأليفة بتسليم كلابهم المسمومة إلى العيادة البيطرية في سيكيرشن ، كما يقول الطبيب البيطري مانفريد أرنيزيدر: \"في العيادة البيطرية ، تم إنقاذ كلاب سيكيرشن المصابة بالتسمم بسكر البتولا عدة مرات في الوقت المناسب\".", "لكن الطبيب البيطري يحذر: \"ليس لدينا ترياق مباشر. يمكننا فقط أن نتطلع إلى دعم الكلب بالحقن ، على سبيل المثال ، لعلاجه بأعراض \"", "يعتبر سكر البتولا شديد السمية للكلاب ، ويناشد البيطريون أصحاب الكلاب عدم إطعام بسكويت عيد الميلاد بسكر البتولا والحفاظ عليها آمنة بحيث لا يستطيع الكلب مساعدة نفسه. \"", "هناك أيضًا مجموعة متنوعة من الأطعمة التي يتم إنتاجها خصيصًا للكلاب. إذا كنت ترغب في تدليل كلبك على وجه الخصوص ، فيمكنك خبز ملفات تعريف الارتباط الصديقة للكلاب - بدون سكر ، خاصةً بدون سكر البتولا." ]
}