{
  "id" : "hROgCcW7",
  "url" : "https://kurier.at/chronik/oesterreich/vor-ostgipfel-werden-keine-haerteren-massnahmen-erwartet/401328780",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:36:58Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5919717/46-176575329.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vor \"Ostgipfel\": Landeshauptleute bringen sich in Position",
  "articleTitleTranslated" : "أمام \"القمة الشرقية\": حكام الأقاليم في موقعهم",
  "articleContent" : [ "Nach den de facto ergebnislosen Bund-Länder-Experten-Beratungen am Montag werden bei einem \"Ostgipfel\" am heutigen Dienstagabend Maßnahmen gegen die in Wien, Niederösterreich und dem Burgenland aktuell besonders hohen Corona-Infektionszahlen gesucht.", "Große Verschärfungen zeichneten sich im Vorfeld der abendlichen Gesprächsrunde aber nicht ab. Ein scharfer regionaler Lockdown ist - trotz teils sehr angespannter Lage in den Spitälern - nicht zu erwarten.", "Erwogen werden softe Maßnahmen wie Ausweitung der (Gurgel-)Tests, FFP2-Masken auch für Kindergartenpädagogen und jüngere Schüler oder etwa in Sozialräumen von Unternehmen, eventuell etwas raschere Quarantäne-Reaktionen bei positiven Testergebnissen in Schulen - und Appelle etwa auf bessere Mitwirkung beim Contact Tracing.  ", "Mit einer Sperre des Handels, der Rückkehr zum Distance Learning oder schärferen Kontaktregeln zumindest über Ostern ist nicht zu rechnen - auch wenn im Osten einige Bezirke bei der Sieben-Tages-Inzidenz über der 400er-Marke liegen und die Lage auf den Intensivstationen angespannt ist.", "Das wurde bereits mit den Aussagen von Kanzler Sebastian Kurz (ÖVP) und Landeshauptleuten am Montag nach dem großen Gipfel klar.", "Da man sich dort auf so gut wie keine Reaktion auf die \"dritte Welle\" einigte, hat Gesundheitsminister Rudolf Anschober (Grüne) für heute Abend ab 19.30 Uhr die Landeshauptleute Johanna Mikl-Leitner (NÖ, ÖVP), Michael Ludwig (Wien, SPÖ) und Hans Peter Doskozil (Burgenland, SPÖ) zum \"Ostgipfel\" ins Ministerium geladen.  ", "Denn in Wien (7-Tages-Inzidenz am Montag 321,95), Niederösterreich (271,75) und Burgenland (256,08) ist die Lage wegen der starken Ausbreitung der gefährlicheren B.1.1.7-Variante besonders angespannt. Die Situation in den Spitälern ist vor allem in Wien angespannt.", "Hier sind aktuell 168 Covid-Patienten auf einer Intensivstation in Behandlung. Das sind sechs Patienten mehr als noch zum Höhepunkt der zweiten Welle im Herbst und noch einmal drei Patienten mehr als am gestrigen Montag.", "In einzelnen Bezirken liegt sie sogar deutlich über der 400er-Schwelle, ab der laut der Hochinzidenz-Verordnung Anschobers für die Ausreise aus Bezirken oder regionalen Hotspots negative Corona-Tests vorgelegt werden müssen.", "So wurden auch in den Nebenbezirken des bereits unter Ausreisekontrolle gestellten niederösterreichischen Wiener Neustadt - nämlich in Wiener Neustadt-Land und in Neunkirchen - seit Tagen Inzidenzen über 400 registriert.", "Niederösterreichs Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ) hält dennoch nichts von schärferen Einschnitten:", "\"Die beste Maßnahme hilft nichts, wenn wir sie nur am Papier stehen haben\", führte sie im Ö1-Morgenjournal die gesunkene Bereitschaft der Bürger an, sich zur Eindämmung der Pandemie zu beschränken.  :", "So setzt man jetzt auf Reden und Zureden: Ein bereits etabliertes \"Vorwarnsystem\" (ab Inzidenz 300) sehe vor, dass Bezirkshauptmannschaften intensiv mit Bürgermeistern in Austausch gehen und dass die Bürger verstärkt informiert und zum Testen angehalten werden.", "Und man werde, so Königsberger-Ludwig, positiv Getestete verstärkt bitten, ihre Kontakte bekannt zu geben. Große Einschnitte erwägt auch Wien nicht. Dass Schulen und Kindergärten derzeit eine große Rolle im Infektionsgeschehen spielen, wird zwar mittlerweile eingeräumt.", "Aber der Wiener Bürgermeister beispielsweise nichts davon, nach Ostern wieder auf Distance Learning umzustellen. Als eine Möglichkeit nannte er am Montag Quarantäne für die ganze Klasse schon wenn ein Fall auftritt; bisher ist das bei zwei Erkrankten der Fall.", "Und mit der \"Alles gurgelt\"-Aktion werden jetzt breitflächig einfach zugängliche PCR-Testungen angeboten. Für Ludwig ist das Einvernehmen zwischen Wien, NÖ und Burgenland sehr gut, aus diesem Grund wolle er auch nicht vorgreifen.", "Es sei aber klar, dass \"die Ostregion so eng verbunden ist, dass es keine Entscheidung für ein einziges Bundesland geben kann\" und auch, dass \"wir in der Ostregion mit Sicherheit verschärfendere Maßnahmen setzen und keine Öffnungsschritte\".", "Zu konkreten Maßnahmen wollte der Bürgermeister aber nichts sagen. Eine Abschottung der Ost-Region ist für Ludwig nicht Zielführend und er glaube auch nicht, dass dies möglich sein wird.", "\"Wir bereiten heute im Lauf des Tages Vorschläge vor, die wir gemeinsam mit dem Gesundheitsminister heute Abend beraten wollen\", sagte Ludwig und ergänzt: \"Die Letztverantwortung trägt die Bundesregierung.\"", "Hinter vorgehaltener Hand bewertet man im Wiener Rathaus des Ost-Gipfels am Dienstagabend hingegen mit einem gewissen Argwohn. Vor allem, dass schon die Journalisten zu den Treffen eingeladen wurden, ohne dass noch klar sei, was dabei überhaupt herauskommen werde.   ", "Dies alles deute darauf hin, dass es primär um die mediale Inszenierung gehe, unkt man im Rathaus. Gefordert sieht man vor allem den Gesundheitsminister.", "Er müsse zeigen, was sich in der von ihm zuletzt so bezeichneten „Toolbox“ befinde, um dem Infektionsgeschehen in den besonders stark betroffenen Regionen Herr zu werden.", "Burgenlands Landeshauptmann Hans Peter Doskozil erhofft sich vom heutigen Corona-Gipfel der Ostregion mit Gesundheitsminister Rudolf Anschober (Grüne) eine Diskussion \"auf Augenhöhe\". ", "Er habe nach den ohne konkrete Ergebnisse beendeten Bund-Länder-Beratungen im Kanzleramt am Montag darauf \"insistiert\", dass es eine zusätzliche Runde für Ostösterreich gebe, bestätigte Doskozil am Dienstagvormittag auf KURIER-Nachfrage, \"weil mir das wichtig ist\".", "Er könne nicht \"bei einem Kaffee locker Maßnahmen zustimmen\", obwohl etwa Salzburg auch ähnlich hohe Inzidenzen habe. Dass Anschober dem zugestimmt habe, lobte Doskozil ausdrücklich.", "Ob es einer Diskussion auf \"Augenhöhe\" zuträglich sei, wenn er ÖVP-Kanzler Sebastian Kurz als \"Showmaster\" und \"Florian Silbereisen der Politik\" bezeichne - wie vor wenigen Tagen geschehen? Politische Diskussionen müssten zulässig sein, meinte Doskozil.", "\"Vielleicht gelingt heute Abend ein Kompromiss\", sagte Burgenlands Landeshauptmann. Ein solcher könnte darin bestehen, dass man \"Schulsport ermöglicht\" oder in \"dem einen oder anderen Hotel\" teste, wie eine Öffnung organisiert werden könne.", "Ehe die Bundesländer mit dem Gesundheitsministerium über die nächsten Schritte beraten, hat NÖ Landeshauptfrau Johanna Mikl-Leitner (ÖVP) unmissverständlich festgestellt: \"Der heimische Handel muss offen bleiben.\"", "Es sei das Anliegen, \"die Pandemie und ihre negativen Auswirkungen nach bestem Wissen und Gewissen gemeinsam zu bekämpfen\", fügte Mikl-Leitner auf APA-Anfrage hinzu. Für zusätzliche Maßnahmen ist die niederösterreichische Landeshauptfrau offen, \"wenn sie der Sache dienen\".", "Was den Handel angeht, hielt sie fest, dass jetzt schon FFP2-Masken getragen werden müssten. \"Zusätzliche Einschränkungen bringen uns in der Pandemie-Bekämpfung nicht weiter, weil dort (im Handel, Anm.) praktisch keine Weiterverbreitung stattfindet.", "Das hilft nur den ausländischen Onlinekonzernen bei der Umsatzsteigerung.\" Das Einvernehmen zwischen Bund und Ländern sei gut, sagte Mikl-Leitner weiter. Es gebe teils unterschiedliche Zugänge, so wie es auch unterschiedliche Expertenmeinungen gebe.", "Was die gemeinsame Bekämpfung der Pandemie angehe, könne man den heutigen zusätzlichen Gesprächstermin gut nützen. Anschober hielte - wie er nach dem großen Gipfel erkennen ließ - ein entschiedeneres Vorgehen gegen den Zufluss auf die Intensivstationen für durchaus geboten.", "Aber als Gesundheitsminister stehe man manchmal \"allein auf weiter Flur\", ließ er in der ZiB2 wissen. Er hofft, mit einer \"Toolbox\" Länder oder Regionen, die besonders betroffen sind, zum Handeln zu bewegen.", "Was er in den Verhandlungen mit den drei Landeshauptleuten erreichte, dürfte in einem Pressestatement spät am Dienstagabend bekannt gegeben werden." ],
  "articleContentTranslated" : [ "بعد مشاورات الخبراء الفيدرالية الحكومية غير الحاسمة بحكم الأمر الواقع يوم الاثنين ، يتم السعي لاتخاذ تدابير ضد أعداد الإصابة بفيروس كورونا المرتفعة بشكل خاص حاليًا في فيينا والنمسا السفلى وبورغنلاند في \"القمة الشرقية\" مساء الثلاثاء.", "ومع ذلك ، لم تكن هناك مؤشرات على تشديد كبير في الفترة التي سبقت الجولة المسائية من المحادثات. لا يمكن توقع إغلاق إقليمي حاد - على الرغم من الوضع المتوتر للغاية في المستشفيات في بعض الأحيان.", "التدابير اللينة مثل توسيع اختبارات (الغرغرة) ، أقنعة FFP2 أيضًا لمعلمي رياض الأطفال والتلاميذ الأصغر سنًا أو في الغرف الاجتماعية للشركة ، ربما تكون ردود فعل الحجر الصحي أسرع إلى حد ما في حالة نتائج الاختبار الإيجابية في المدارس - والنداءات من أجل مشاركة أفضل في تتبع الاتصال هي النظر فيها.", "لا يُتوقع فرض حظر على التجارة أو العودة إلى التعلم عن بعد أو قواعد اتصال أكثر صرامة ، على الأقل خلال عيد الفصح - حتى لو كانت بعض المناطق في الشرق لديها معدل الإصابة لمدة سبعة أيام فوق علامة 400 والوضع في العناية المركزة الوحدات متوترة.", "أصبح هذا واضحًا مع تصريحات المستشار سيباستيان كورتس (ÖVP) وحكام الولايات يوم الاثنين بعد القمة الكبرى.", "نظرًا لأنه لم يكن هناك أي اتفاق على رد الفعل على \"الموجة الثالثة\" ، فقد قام وزير الصحة رودولف أنشوبر (الخضر) بتعيين المحافظين جوهانا ميكل-لايتنر (النمسا السفلى ، ÖVP) ، مايكل لودفيج (فيينا ، SPÖ) لهذا المساء من الساعة 7:30 مساءً. وهانس بيتر دوسكوزيل (بورغنلاند ، SPÖ) مدعوون إلى \"القمة الشرقية\" في الوزارة.", "لأنه في فيينا (حدوث 7 أيام يوم الاثنين 321.95) والنمسا السفلى (271.75) وبورغنلاند (256.08) ، فإن الوضع متوتر بشكل خاص بسبب الانتشار القوي لمتغير B.1.1.7 الأكثر خطورة. الوضع في المستشفيات متوتر بشكل خاص في فيينا.", "يوجد حاليًا 168 مريضًا بفيروس كوفيد يخضعون للعلاج في وحدة العناية المركزة. هذا هو ستة مرضى أكثر مما كان عليه في ذروة الموجة الثانية في الخريف وثلاثة مرضى أكثر من أمس الاثنين.", "في المقاطعات الفردية ، هو أعلى بكثير من عتبة 400 ، والتي من خلالها ، وفقًا للوائح عالية الحدوث ، يجب على Schubers تقديم اختبارات كورونا سلبية لمغادرة المقاطعات أو النقاط الساخنة الإقليمية.", "في مناطق Wiener Neustadt الفرعية في النمسا السفلى ، والتي تخضع بالفعل لمراقبة الخروج - وبالتحديد في Wiener Neustadt-Land و Neunkirchen - تم تسجيل أكثر من 400 حالة منذ أيام.", "لا يؤمن مستشار الصحة في ولاية النمسا السفلى ، Ulrike Königsberger-Ludwig (SPÖ) ، بالتخفيضات الأكثر حدة:", "وقالت في جريدة Ö1 الصباحية: \"إن أفضل إجراء لا يساعد إذا كان لدينا فقط على الورق\" ، مستشهدة بتراجع رغبة المواطنين في تقييد أنفسهم لاحتواء الوباء. :", "لذا يعتمد المرء الآن على الخطب والإقناع: إن \"نظام الإنذار المسبق\" المعمول به بالفعل (من الحدوث 300) ينص على أن تدخل سلطات المنطقة في تبادل مكثف مع رؤساء البلديات وأن يكون المواطنون على دراية أفضل وتشجيعهم على الاختبار.", "ووفقًا لـ Königsberger-Ludwig ، فإن الأشخاص الذين ثبتت إصابتهم بالإصابة سيُطلب منهم بشكل متزايد الإفصاح عن اتصالاتهم. فيينا لا تفكر في إجراء تخفيضات كبيرة أيضًا. من المسلم به الآن أن المدارس ورياض الأطفال تلعب حاليًا دورًا رئيسيًا في عملية العدوى.", "لكن عمدة فيينا ، على سبيل المثال ، لا يريد العودة إلى التعلم عن بعد بعد عيد الفصح. ومن المحتمل أنه ذكر الحجر الصحي للصف بأكمله يوم الاثنين حتى في حالة حدوث حالة ؛ حتى الآن كان هذا هو الحال مع اثنين من المرضى.", "ومع حملة \"Alles gurgelt\" ، يتم الآن تقديم اختبارات PCR التي يسهل الوصول إليها على نطاق واسع. بالنسبة إلى لودفيج ، فإن الاتفاقية بين فيينا والنمسا السفلى وبورغنلاند جيدة جدًا ، ولهذا السبب لا يريد توقع ذلك.", "من الواضح ، مع ذلك ، أن \"المنطقة الشرقية مرتبطة ارتباطًا وثيقًا لدرجة أنه لا يمكن أن يكون هناك قرار لصالح دولة اتحادية واحدة\" وأيضًا \"نتخذ بالتأكيد إجراءات مشددة في المنطقة الشرقية ولا نفتح أي خطوات \".", "لم يرد رئيس البلدية أن يقول أي شيء عن الإجراءات الملموسة. إن عزل المنطقة الشرقية ليس هو الخيار الصحيح لودفيج ولا يعتقد أن هذا سيكون ممكنًا أيضًا.", "وقال لودفيج: \"نعد اليوم مقترحات في مجرى اليوم الذي نريد مناقشته مساء اليوم مع وزير الصحة\" ، مضيفًا: \"الحكومة الاتحادية تتحمل المسؤولية النهائية\".", "من ناحية أخرى ، في قاعة مدينة فيينا للقمة الشرقية ، مساء الثلاثاء ، خلف الأبواب المغلقة ، أُثيرت شكوك معينة. وفوق كل شيء ، تمت دعوة الصحفيين بالفعل إلى الاجتماعات دون أن يتضح ما سيأتي منها.", "كل هذا يشير إلى أن الأمر يتعلق بالدرجة الأولى بالتدريج الإعلامي ، إذا فكر المرء في قاعة المدينة. وزير الصحة هو التحدي بشكل خاص.", "كان عليه إظهار ما كان موجودًا في \"صندوق الأدوات\" الذي اتصل به مؤخرًا من أجل إتقان عملية العدوى في المناطق المصابة بشكل خاص.", "يأمل حاكم بورغنلاند هانز بيتر دوسكوزيل أن تؤدي قمة كورونا اليوم في المنطقة الشرقية إلى مناقشة \"على مستوى العين\" مع وزير الصحة رودولف أنشوبر (الخضر).", "بعد المشاورات الفيدرالية الحكومية في المستشارية يوم الاثنين ، والتي انتهت دون أي نتائج ملموسة ، أكد دوسكوزيل أنه ستكون هناك جولة إضافية لشرق النمسا ، \"لأن هذا مهم بالنسبة لي\" صباح الثلاثاء.", "لم يكن بإمكانه \"الموافقة بسهولة على اتخاذ تدابير لتناول القهوة\" ، على الرغم من أن سالزبورغ ، على سبيل المثال ، شهدت أيضًا حالات عالية مماثلة. وأشاد دوسكوزيل صراحةً بموافقة أنشوبر.", "هل سيكون من المفيد إجراء نقاش على \"مستوى العين\" إذا أطلق على مستشار ÖVP سيباستيان كورتس \"مدير العرض\" و \"فلوريان سيلبيريزن للسياسة\" - كما حدث قبل أيام قليلة؟ وقال دوسكوزيل إن المناقشات السياسية يجب أن تكون مباحة.", "وقال حاكم بورغنلاند \"ربما يمكن التوصل إلى حل وسط الليلة\". يمكن أن يتألف أحدها من \"جعل الرياضة المدرسية ممكنة\" أو اختبار \"في فندق أو آخر\" كيف يمكن تنظيم الافتتاح.", "قبل أن تناقش الولايات الفيدرالية الخطوات التالية مع وزارة الصحة ، صرحت حاكمة النمسا السفلى جوهانا ميكل لايتنر (ÖVP) بشكل لا لبس فيه: \"يجب أن تظل التجارة الداخلية مفتوحة\".", "وأضاف ميكل لايتنر عندما سألته جمعية علم النفس الأمريكية أن الاهتمام هو \"مكافحة الوباء وآثاره السلبية معًا على حد علمنا وإيماننا\". حاكم النمسا السفلى منفتح على تدابير إضافية \"إذا كانت تخدم القضية\".", "بالنسبة للتجارة ، أشارت إلى أنه يجب ارتداء أقنعة FFP2 الآن. \"القيود الإضافية لا تدفعنا إلى مزيد من الكفاح ضد الأوبئة ، لأنه (في التجارة ، لاحظ) أنه لا يوجد عمليا انتشار آخر.", "هذا يساعد المجموعات الأجنبية على الإنترنت فقط على زيادة مبيعاتها. \"الاتفاق بين الحكومة الفيدرالية والولايات جيد ، قال ميكل لايتنر. هناك أحيانًا مناهج مختلفة ، تمامًا كما توجد آراء خبراء مختلفة.", "فيما يتعلق بالمكافحة المشتركة للوباء ، يمكن الاستفادة من اجتماع اليوم الإضافي بشكل جيد. اعتبر أنشوبر - كما أظهر بعد القمة العظيمة - إجراءً أكثر حسماً ضد التدفق إلى وحدات العناية المركزة للضرورة القصوى.", "لكنه قال في ZiB2 ، لكن كوزير للصحة ، فأنت في بعض الأحيان \"وحيد في الممر\". وهو يأمل في استخدام \"صندوق أدوات\" لنقل البلدان أو المناطق المتأثرة بشكل خاص للعمل.", "وينبغي إعلان ما حققه في المفاوضات مع المحافظين الثلاثة في تصريح صحفي في ساعة متأخرة من مساء الثلاثاء." ]
}