{
  "id" : "hRvvbNaU",
  "url" : "https://kurier.at/chronik/oesterreich/zahlen-weiter-hoch-2457-corona-neuinfektionen-in-oesterreich/401202046",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T10:09:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zahlen weiter hoch: 2.457 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "لا تزال الأعداد مرتفعة: 2457 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Eine besorgniserregende Entwicklung nehmen in Österreich die Corona-Zahlen: 2.457 Neuinfektionen binnen 24 Stunden waren am Samstag laut Innen- und Gesundheitsministerium zu verzeichnen.", "Ob damit die von vielen ersehnten sachten Öffnungsschritte im Gastro- und Tourismusbereich, im Sport und in der Kultur kommen werden, über die am Montag die Bundesregierung beraten wird, scheint fraglich.", "Wie sehr die Infektionszahlen wieder nach oben galoppieren, veranschaulichen die Vergleichswerte an den vergangenen Samstagen. Am 6. Februar hielt man bei 1.333 Neuinfektionen, am 13.  Februar bei 1.433 und am vergangenen Samstag bei 1.877.", "Mittlerweile liegt der durchschnittliche tägliche Anstieg bei den Neuinfizierten - bezogen auf die vergangenen sieben Tage - bei 1.969.", "Die Sieben-Tage-Inzidenz in Österreich - die Anzahl der Neuinfizierten je 100.000 Einwohner in den abgelaufenen sieben Tagen - ist von 148,3 am Freitag auf nunmehr 154,8 geklettert.", "Dieser Wert ist mehr als das Dreifache dessen, was die Regierung nach dem Jahreswechsel als angestrebte Richtschnur für Lockerungen der Corona-Zange ausgegeben hatte. Neuinfektionen nach Bundesländern Wien:", "769 Niederösterreich: 520 Steiermark: 294 Oberösterreich: 258 Salzburg: 185 Kärnten: 165 Tirol: 133 Burgenland: 93 Vorarlberg: 40 Stabile Situation in Spitälern Weiterhin stabil war die Situation in den Spitälern, wo am Samstag 1.266 Patienten behandelt wurden, um 19 weniger als am Vortag.  :", "Intensivmedizinisch betreut wurden 264 Personen, um sechs mehr als am Freitag. 457.317 positive Testergebnisse auf SARS-CoV-2 sind seit Beginn der Pandemie eingemeldet worden, 8.538 Personen sind seither mit oder an den Folgen von Corona gestorben.", "Seit Freitag kamen 23 weitere Tote hinzu, innerhalb der vergangenen Woche wurden 170 Todesopfer gemeldet. Rund 14,75 Millionen Antigen- und PCR-Tests zwecks Nachweis des Coronavirus wurden bisher durchgeführt, davon allein knapp 319.000 in den vergangenen 24 Stunden.", "Jeder vierte PCR-Test in Kärnten positiv Was die aussagekräftigen PCR-Tests betrifft, gab es in den vergangenen 24 Stunden 39.691 Testungen. Davon erbrachten 6,2 Prozent ein positives Ergebnis. Auffallend: in Kärnten lieferte fast jeder vierte (23,2 Prozent) PCR-Test ein positives Ergebnis.", "Deutlich über dem Österreich-Schnitt lagen auch Salzburg (17,4 Prozent), Oberösterreich (16,8 Prozent) und das Burgenland (14,9 Prozent). Die geringste Positiv-Quote gab es in Tirol (3,2 Prozent) und Vorarlberg (3,3 Prozent).", "In der Bundeshauptstadt, wo binnen eines Tages 17.632 und damit im Bundesländer-Vergleich mit Abstand die meisten PCR-Tests ausgewertet wurden, zeigten 4,6 Prozent ein positives Ergebnis.", "Regierung entscheidet am Montag über weiteres Vorgehen Die Regierung wird am Montag mit Experten, Opposition und Landesvertretern die Lage evaluieren und dann über die weitere Vorgangsweise entscheiden.", "Wirtschaft, Sport und Kultur haben zuletzt massiv auf weitere Öffnungen ab Mitte März gedrängt - aber die Infektionszahlen sind nach den Lockerungen vor drei Wochen deutlich angestiegen.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohnern liegt schon wieder bei 150, die geschätzte effektive Reproduktionszahl mit 1,11 klar über dem kritischen Wert. Und mittlerweile hat sich die stark ansteckende N501Y-Mutation breitflächig ausgebreitet.", "Die Epidemiologin Eva Schernhammer wird der Regierung am Montag empfehlen, vorerst keine Lockerung der Corona-Maßnahmen anzukündigen. Die Situation sei \"sehr komplex\", es sei nicht möglich, die weitere Entwicklung vorherzusagen.", "Weitere Öffnungen könnte man guten Gewissens nur bei stabilen Infektionszahlen und der Gewissheit ankündigen, \"dass das auch so bleibt\". Mehr dazu hier: Derzeit befinden sich 1.266 Personen aufgrund des Virus in krankenhäuslicher Behandlung, davon werden 264 auf Intensivstationen betreut.", "Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "أرقام الكورونا في النمسا مقلقة: تم تسجيل 2457 إصابة جديدة خلال 24 ساعة يوم السبت وفقًا لوزارتي الداخلية والصحة.", "يبدو من المشكوك فيه أن الخطوات الافتتاحية اللطيفة التي طال انتظارها في قطاع المطاعم والسياحة ، في الرياضة والثقافة ، والتي ستناقشها الحكومة الفيدرالية يوم الاثنين ، ستأتي.", "يتضح مدى ارتفاع أعداد الإصابة مرة أخرى من خلال القيم المقارنة في أيام السبت الماضية. في السادس من فبراير ، كانت هناك 1333 إصابة جديدة ، في 13 فبراير عند 1433 والسبت الماضي عند 1877.", "وفي الوقت نفسه ، يبلغ متوسط الزيادة اليومية بين المصابين حديثًا - بناءً على الأيام السبعة الماضية - 1969.", "ارتفع معدل الإصابة لمدة سبعة أيام في النمسا - عدد المصابين حديثًا لكل 100000 نسمة في الأيام السبعة الماضية - من 148.3 يوم الجمعة إلى 154.8.", "هذه القيمة أكثر من ثلاثة أضعاف ما أصدرته الحكومة كدليل إرشادي مستهدف لتخفيف ملقط الهالة بعد نهاية العام. إصابات جديدة من قبل ولاية فيينا الفيدرالية:", "769 Niederösterreich: 520 Steiermark: 294 Oberösterreich: 258 Salzburg: 185 Kärnten: 165 Tirol: 133 Burgenland: 93 Vorarlberg: 40 Stabile Situation in Spitälern Weiterhin stabil war die Situation in den Spitälern, wo am Samstag 1.266 Patienten behandelt wurden, um 19 weniger als قبل يوم. :", "تم تقديم العناية المركزة لـ 264 شخصًا ، بزيادة ستة أشخاص عن يوم الجمعة. تم الإبلاغ عن 457،317 نتيجة اختبار إيجابية لـ SARS-CoV-2 منذ بداية الوباء ، وتوفي منذ ذلك الحين 8.538 شخصًا مع أو بسبب عواقب كورونا.", "حدثت 23 حالة وفاة أخرى منذ يوم الجمعة ، وتم الإبلاغ عن 170 حالة وفاة خلال الأسبوع الماضي. تم إجراء حوالي 14.75 مليون اختبار مستضد و PCR للكشف عن فيروس كورونا حتى الآن ، تم إجراء ما يقل قليلاً عن 319000 اختبار خلال الـ 24 ساعة الماضية.", "كل اختبار رابع لـ PCR في كارينثيا إيجابي فيما يتعلق باختبارات PCR ذات المغزى ، كان هناك 39،691 اختبارًا في الـ 24 ساعة الماضية. من هؤلاء ، أعطى 6.2 في المائة نتيجة إيجابية. ملفت للنظر: في كارينثيا ، أعطى كل رابع (23.2 بالمائة) اختبار PCR نتيجة إيجابية.", "كانت سالزبورغ (17.4 في المائة) والنمسا العليا (16.8 في المائة) وبورغنلاند (14.9 في المائة) أعلى بكثير من المتوسط النمساوي. وكان أدنى معدل إيجابي في تيرول (3.2 في المائة) وفورارلبرغ (3.3 في المائة).", "في العاصمة الفيدرالية ، حيث أظهر في غضون يوم واحد 17632 وحتى الآن معظم اختبارات PCR مقارنة بالولايات الفيدرالية ، أظهر 4.6 في المائة نتيجة إيجابية.", "ستقرر الحكومة اتخاذ مزيد من الإجراءات يوم الاثنين وستقوم الحكومة بتقييم الوضع مع الخبراء والمعارضة وممثلي الدولة يوم الاثنين ثم تقرر كيفية المضي قدما.", "لقد دفعت الأعمال والرياضة والثقافة مؤخرًا بشكل كبير نحو المزيد من الفتحات اعتبارًا من منتصف شهر مارس - لكن عدد الإصابات ارتفع بشكل كبير بعد التخفيف قبل ثلاثة أسابيع.", "يبلغ معدل الإصابة لمدة سبعة أيام لكل 100،000 نسمة مرة أخرى 150 ، وهو عدد الإنجاب الفعال المقدر بـ 1.11 ، وهو أعلى بوضوح من القيمة الحرجة. وفي غضون ذلك ، انتشرت طفرة N501Y شديدة العدوى على نطاق واسع.", "ستوصي عالمة الأوبئة إيفا شيرنهامر الحكومة يوم الاثنين بعدم الإعلان عن أي تخفيف لإجراءات كورونا في الوقت الحالي. الوضع \"معقد للغاية\" ولا يمكن التكهن بتطورات أخرى.", "لا يمكن الإعلان عن المزيد من الفتحات إلا بضمير مرتاح إذا ظل عدد الإصابات مستقرًا واليقين \"أنه سيبقى على هذا النحو\". المزيد حول هذا الموضوع هنا: حاليًا ، يخضع 1،266 شخصًا للعلاج في المستشفى بسبب الفيروس ، ويتم رعاية 264 منهم في وحدات العناية المركزة.", "كما تم التطعيمات في النمسا منذ 27 ديسمبر. أعطى بدء التطعيم الكثير من الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة. ومع ذلك ، فإن القليل من الصبر مطلوب حتى يصل التطعيم أيضًا إلى الكتلة الحرجة.", "يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير. ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن فقط \"قيمة تقريبية\".", "قدرات المستشفى حاسمة لأي تدابير أخرى. بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف.", "إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع. بعد ثمانية أشهر من اندلاع جائحة كورونا العالمي ، تجد النمسا نفسها في صدارة مجال العدوى في جميع أنحاء العالم." ]
}