{
  "id" : "HrxrqgP6",
  "url" : "https://kurier.at/politik/inland/tanner-sicherheit-gibt-es-nicht-zum-nulltarif/401144844",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T07:41:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4754934/78350011457466086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tanner: \"Sicherheit gibt es nicht zum Nulltarif\"",
  "articleTitleTranslated" : "تانر: \"الأمن لا يأتي بالمجان\"",
  "articleContent" : [ "Die Verteidigungsmininsterin will unter anderem die Nachbeschaffung der Hercules-Transportflugzeuge vorbereiten. Verteidigungsministerin Klaudia Tanner (ÖVP) will trotz der enormen Staatsschulden, die die Coronakrise verursacht hat, mehr Geld für das Bundesheer.", "Sie habe bereits 2020 ein höheres Budget erkämpft, \"auch wenn es mir von vielen nicht zugetraut wurde\". Diese Richtung will sie fortsetzen, \"dafür kämpfe ich und das verspreche ich erneut\".", "\"Sicherheit gibt es nicht zum Nulltarif, das beweist unter anderem die Coronakrise, die Österreich ohne sein Heer nicht bewältigen könnte.\"", "\"Damit wir unsere Aufgabe erfüllen können, brauchen wir genügend finanzielle Mittel, die werden wir bekommen\", sagte die Ministerin im APA-Interview anlässlich des Jahreswechsels.", "Als Schwerpunkte für das neue Jahr nennt Tanner den Aufbau der Autarkie sowie die Ökologisierung von Kasernen, Investitionen in die Terror- und Cyberabwehr und den Ausbau des militärischen Sanitätswesens und der ABC-Abwehr.", "\"Große Investitionen\" \"Das Jahr 2020 hat uns gezeigt, wo unsere Schwerpunkte liegen müssen.\" Der Fokus liege auf terroristische Bedrohungen und deren Folgen, zum Beispiel einen Blackout.", "\"Wir werden große Investitionen in militärische Ausrüstung, wie gepanzerte Fahrzeuge und Waffen tätigen sowie eine Personaloffensive im Cyberabwehrbereich starten.\" Auch der Kampfpanzer Leopard steht auf der Liste.", "\"Nachdem jahrelang nicht in den Kampfpanzer Leopard investiert wurde und dieser sprichwörtlich kurz vor dem Erliegen ist, wird es auch in dieses System notwendige Investitionen geben müssen.", "Gleichzeitig sehen wir, dass Drohnen immer mehr in den Mittelpunkt militärischer Auseinandersetzungen rücken, daher müssen wir gleichzeitig in Drohnen und die Drohnenabwehr investieren.\"", "Au0ßerdem bereitet Tanner die Nachbeschaffung der C-130-Hercules -Transportflugzeuge vor, die in spätestens sieben Jahren aus Altersgründen ausscheiden müssen. Sie werde Anfang des Jahres eine Arbeitsgruppe einsetzen, die die Beschaffung klären soll.", "\"Es darf nicht noch einmal das gleiche passieren wie mit den Saab 105.\"  Mehrere Vorgänger von Tanner haben die Entscheidung über die Nachbeschaffung der schwedischen Saab, die als Schul- und Identifizierungsflugzeug eingesetzt wurden, solange aufgeschoben, bis gar nichts gekauft wurde, die Trainingsflieger Ende 2020 ohne Nachfolge ausgeschieden sind und die Luftraumüberwachung nur mehr mit den 15 Eurofightern bewerkstelligt werden muss.  ", "Strukturreform Was die angekündigte Strukturreform betrifft, betont Tanner, dass die Brigaden nicht abgeschafft werden und sie das auch nie angedacht habe. \"Ich habe nie von den Brigaden gesprochen.\" Das Großprojekt \"Unser Heer\" werde aber Punkt für Punkt umgesetzt.", "Teile dieser Reform seien die Stärkung der Miliz mit dem 200 Mio. Euro Milizpaket, die Schaffung der Teiltauglichkeit, die Hubschrauber-Beschaffung im Wert von 300 Mio. Euro und die Attraktivierung des Grundwehrdienstes.", "Zankapfel Teiltaugleichkeit Kritik an der Teiltauglichkeit weist Tanner zurück und zeigt sich überzeugt, dass diese vor dem Höchstgericht halten würde. \"Es geht bei der Teiltauglichkeit darum, mehr jungen Männern die Möglichkeit zu geben, ihren Dienst an der Republik und der Bevölkerung zu leisten.", "Bedenkt man, dass jeder vierte junge Mann und in manchen Regionen sogar jeder dritte junge Mann, mittlerweile untauglich ist, so war und ist dies ein notwendiger Schritt.\" Das viel belächelte Beispiel vom Pfefferspray als Ersatzwaffe für Teiltaugliche verteidigt die Ministerin.", "Es gehe darum, \"dass ein junger Mann, der aufgrund seiner körperlichen Fähigkeiten nicht schießen kann, weil er zum Beispiel eine Schulterverletzung hat, schlecht hört oder sieht, nicht allein deshalb komplett ausgeschlossen werden darf\".", "\"Bisher wäre er auch für den Zivildienst untauglich oder auch beim Bundesheer für Systemerhaltungsaufgaben nicht einsetzbar. Dass wir dem jungen Mann dennoch eine minimale Ausbildung zur Selbstverteidigung bieten wollen, scheint mir nur richtig und gerechtfertigt.", "Klar ist natürlich, dass wir diesen Mann nicht im Objekt- und Grenzschutz einsetzen werden. Aber warum soll er nicht als Systemadministrator oder Kraftfahrer seinen Dienst leisten dürfen\", so Tanner." ],
  "articleContentTranslated" : [ "يريد وزير الدفاع التحضير ، من بين أمور أخرى ، لاستبدال طائرة النقل هرقل. تريد وزيرة الدفاع كلوديا تانر (ÖVP) المزيد من الأموال للقوات المسلحة على الرغم من الديون الوطنية الهائلة التي تسببت فيها أزمة كورونا.", "لقد ناضلت بالفعل من أجل ميزانية أعلى في عام 2020 ، \"حتى لو لم أكن موثوقًا بها من قبل الكثيرين\". إنها تريد أن تستمر في هذا الاتجاه ، \"لهذا أنا أقاتل وأعدك بذلك مرة أخرى\".", "\"لا يوجد أمن بالمجان ، كما يتضح من أزمة كورونا ، من بين أمور أخرى ، لا تستطيع النمسا مواجهتها بدون جيشها\".", "قال الوزير في مقابلة مع ابا مطلع العام \"لكي نتمكن من أداء مهمتنا ، نحتاج إلى موارد مالية كافية ، سنحصل عليها\".", "يسمي تانر تطوير الاكتفاء الذاتي بالإضافة إلى تخضير الثكنات والاستثمارات في الإرهاب والدفاع الإلكتروني وتوسيع الخدمات الطبية العسكرية والدفاع NBC كمحور للعام الجديد.", "\"استثمارات كبيرة\" \"أظهر لنا عام 2020 أين يجب أن تكون أولوياتنا\". ينصب التركيز على التهديدات الإرهابية وعواقبها ، على سبيل المثال انقطاع التيار الكهربائي.", "\"سنقوم باستثمارات كبيرة في المعدات العسكرية ، مثل المركبات المدرعة والأسلحة ، وكذلك شن هجوم للأفراد في مجال الدفاع السيبراني.\" دبابة معركة ليوبارد مدرجة أيضًا في القائمة.", "\"بعد سنوات من عدم الاستثمار في دبابة Leopard القتالية الرئيسية وهذا حرفيا على وشك الانهيار ، يجب أيضًا القيام بالاستثمارات اللازمة في هذا النظام.", "في الوقت نفسه ، نرى الطائرات بدون طيار تتحرك أكثر فأكثر في بؤرة النزاعات العسكرية ، لذلك علينا الاستثمار في الطائرات بدون طيار والدفاع بدون طيار في نفس الوقت \".", "بالإضافة إلى ذلك ، تستعد Tanner لاستبدال طائرة النقل C-130 Hercules ، والتي سيتعين عليها التقاعد في غضون سبع سنوات على أقصى تقدير لأسباب تتعلق بالعمر. ستقوم بتشكيل مجموعة عمل في بداية العام لتوضيح عملية الشراء.", "\"لا يمكن أن يحدث نفس الشيء مرة أخرى كما هو الحال مع Saab 105.\" أرجأ العديد من أسلاف تانر قرار شراء ساب السويدية ، التي تم استخدامها كطائرة تدريب وتحديد الهوية ، حتى لم يتم شراء أي شيء ، وغادرت طائرة التدريب بدون خليفة في نهاية عام 2020 ، وتم تنفيذ مراقبة المجال الجوي فقط مع 15 يوروفايتر. يجب أن تصبح.", "الإصلاح الهيكلي فيما يتعلق بالإصلاح الهيكلي المعلن ، تؤكد تانر أنه لن يتم إلغاء الألوية وأنها لم تفكر قط في القيام بذلك. لم أتحدث قط عن الكتائب. سيتم تنفيذ المشروع الرئيسي \"جيشنا\" نقطة تلو الأخرى.", "أجزاء من هذا الإصلاح تتمثل في تعزيز الميليشيا بحزمة مليشيا بقيمة 200 مليون يورو ، وإنشاء لياقة جزئية ، وشراء طائرات هليكوبتر بقيمة 300 مليون يورو ، وجعل الخدمة العسكرية الأساسية أكثر جاذبية.", "عظام الخلاف والمساواة الجزئية ، يرفض تانر انتقاد اللياقة الجزئية وهو مقتنع بأنه سيصمد أمام أعلى محكمة. \"اللياقة الجزئية تتعلق بإعطاء المزيد من الشباب الفرصة لأداء خدمتهم للجمهورية والسكان.", "إذا كنت تعتقد أن كل شاب رابع وفي بعض المناطق حتى كل شاب ثالث غير لائق في هذه الأثناء ، فهذه كانت وما زالت خطوة ضرورية \". يدافع الوزير عن المثال السخيف للغاية لرذاذ الفلفل كسلاح بديل للأشخاص المؤهلين جزئيًا.", "يتعلق الأمر \"بأن الشاب الذي لا يستطيع إطلاق النار بسبب قدراته الجسدية ، على سبيل المثال بسبب إصابة في الكتف أو ضعف السمع أو الرؤية ، لا يمكن استبعاده تمامًا لهذا السبب وحده\".", "\"حتى الآن ، سيكون أيضًا غير مناسب لخدمة المجتمع أو لن يتم استخدامه في القوات المسلحة لمهام صيانة النظام. ويبدو لي أن ما زلنا نريد أن نقدم للشاب الحد الأدنى من التدريب في الدفاع عن النفس أمر صحيح ومبرر.", "من الواضح بالطبع أننا لن نستخدم هذا الرجل في حماية الممتلكات والحدود. ولكن لماذا لا يُسمح له بالقيام بعمله كمسؤول نظام أو سائق \"، قال تانر." ]
}