{
  "id" : "hs2T6LUG",
  "url" : "https://kurier.at/politik/inland/oegb-praesident-katzian-die-soziale-balance-ist-gekippt/401202799",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:39:20Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4969714/46-173885122.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖGB-Präsident Katzian: \"Die soziale Balance ist gekippt\"",
  "articleTitleTranslated" : "كاتزيان رئيس ÖGB: \"الميزان الاجتماعي انقلب\"",
  "articleContent" : [ "Am Montag beraten stehen die Entscheidungen, wie es mit dem Lockdown weitergeht, an. Die Regierung berät mit Experten, Landeshauptleuten und Sozialpartnern. Tags zuvor war ÖGB-Präsident Wolfgang Katzian in der ORF-Pressestunde.", "Der oberste Arbeitnehmervertreter legte keine Forderungen auf den Tisch, ob aufgesperrt werden soll oder nicht. Katzian: \"Ich werde mich hüten, die Arbeit der Virologen zu machen. Die müssen die Entscheidungen treffen.", "Der ÖGB kümmert sich um die Arbeitnehmer.\" \"Etwas verwirrt, was gilt\" Katzian sagt aber, dass er sehr wohl dafür sein, dass die Wirtshäuser wieder aufmachen dürfen, insbesondere weil es wärmer werde. \"Wir Menschen sind soziale Wesen.", "Sie wollen sich treffen, und tun es auch, wenn nicht im Gasthaus, dann anderswo.\" Aber es komme darauf an, ob die Zahlen Öffnungen hergeben.", "Die Infektionszahlen und die Sieben-Tage-Inzidenz würden steigen, der Reproduktionsfaktor sei annähernd stabil, die Belebung der Spitäler und Intensivstationen auch, die Testungen steigen.", "Katzian: \"Wie viele Leute bin auch ich etwas verwirrt, welche Zahlen sich wie entwickeln müssen, damit was passiert.\" \"Wollen bei EU-Hilfen mitreden\" Zur Einbindung der Gewerkschaft in die Pandemiebewältigung zeigt sich Katzian zufrieden und unzufrieden zugleich.", "\"In der vorigen Regierung waren ja einige, die gesagt haben, die Sozialpartner gehören auf den Misthaufen der Geschichte. Das hat sich in dieser Regierung geändert, das ist gut.\" ", "So sei die Gewerkschaft bei der Kurzarbeit, bei den Homeoffice-Regelungen, bei allem, was Arbeitnehmer betrifft, mit am Tisch gewesen. Er kritisiere aber, \"dass wir nicht in Zukunftsfragen eingebunden sind\".", "Zum Beispiel verlange auch die EU-Kommission, dass die Sozialpartner beim Wiederaufbauplan mitmachen. Dafür bekommt Österreich drei Milliarden aus Brüssel.  Katzian: \"Als Gewerkschaft haben wir ein elektronisches Postfach bekommen.", "Das ist keine Einbindung.\" \"Kein guter Job beim Impfen\" Beim Impfen würde die Regierung \"keinen guten Job machen\". Große Firmen seien auf Ersuchen des Gesundheitsministeriums  dabei gewesen, Impfstraßen aufzubauen.", "Dann sei das Impfen überfallsartig verländert worden. Jetzt müssten die Firmen zuschauen, wie sie zu einem Impfstoff kommen. \"Keine Obezahrer\" Insgesamt sieht der ÖGB ein Gerechtigkeitsproblem in Österreich.", "\"Die soziale Balance ist gekippt.\" Es sei sehr viel mehr Geld in die Wirtschaft und die Landwirtschaft geflossen als zu den Arbeitnehmern. Eine halbe Million Arbeitslose müsse mit 55 Prozent Nettoersatz auskommen.", "Die Gewerkschaft fordere die längste Zeit, dass es wenigstens 70 Prozent gibt - über so lange Zeit mit einem Drittel weniger Einkommen auszukommen, sei ja ohnehin auch nicht leicht.", "Katzian: \"Mir geht es am Hammer, wenn dann gesagt wird, man dürfe das Arbeitslosengeld nicht erhöhen, weil dann der Anreiz fehle, sich einen Job zu suchen. Wir haben 50.000 offene Stellen. Viele Menschen stehen nach einem Jahr Pandemie vor den Trümmern ihrer Existenz, ihrer Träume.", "Sie können persönliche Verpflichtungen nicht mehr erfüllen. Arbeitslose sind keine Obezahrer. Selbst wenn das 500.000 bestqualifizierte und hoch motivierte Professoren waren, hätten sie keine Chance, eine Arbeit zu bekommen.", "Hängematte? Bei 500.000 Menschen in einer Hängematte für 50.000 - da wird es ganz schön eng.\" Katzian glaubt, dass man nach der akuten Pandemie ein adaptiertes Kurzarbeitmodell braucht.", "Es müsse in der Kurzarbeit Ausbildung geben, bestehende Modell wie Altersteilzeit müssten an die neuen Gegebenheiten angepasst werden. Und er kündigt einen neuen Vorstoß für Arbeitszeitverkürzung an und fordert eine seriöse Debatte darüber ein.", "Neue Maßnahmen Die Menschen müssten für den ökologischen und digitalen Wandel qualifiziert werden, und dafür werde das bloße Herauswachsen aus der Krise nicht reichen.", "Zur Finanzierung von Ausbildung und Weiterbildung fordert Katzian einen Beitrag der großen Vermögen, die auch in der Krise gewachsen sind, sowie eine Besteuerung der Krisengewinner, nämlich der großen Digitalkonzerne.", "Kritik übt Katzian an Arbeitsminister Martin Kocher, weil dieser eine EU-Richtlinie für höhere Mindestlöhne in Europa zu einer reinen Empfehlung statt der geplanten Verbindlichkeit herabstufen wolle.", "\"Wenn man will, dass die Wirtschaft wächst, müssen die Leute auch Geld haben und Perspektiven, damit sie nicht Angstsparen.\" Damit es kerine Insolvenzwelle und noch mehr Arbeitslose gibt, wenn die Stundungen der Sozialversicherung auslaufen, schlägt Katzian eine Fondslösung vor.", "Er werde damit auf WKO-Boss Harald Mahrer zugehen. Zur Ausbildung der Pflegekräfte - bis 2030 werden 70.000 Pflegekräfte gebraucht -  schlägt Katzian eine Stiftung vor, an der sich die öffentliche Hand beteiligt.", "Katzian: Normalerweise zahlen Unternehmen mit, damit sie dann die Arbeitskräfte bekommen. Aber wie sollen die Caritas und die Volkshilfe, die selbst Spenden brauchen, das zahlen? Da muss der Staat einspringen.\"", "Blümel muss selbst entscheiden Die Frage, ob er angesichts der Ermittlungen gegen Finanzminister Gernot Blümel Vertrauen zum Finanzminister habe, beantwortet Katzian so: \"Blümel muss für sich selbst entscheiden - was bedeutet das für ein Amt, für eine Funktion.", "Ich werde nicht in einem laufenden Verfahren jemandem etwas ausrichten.\"" ],
  "articleContentTranslated" : [ "ستتم مناقشة القرارات المتعلقة بكيفية المضي في الإغلاق يوم الاثنين. تتشاور الحكومة مع الخبراء والمحافظين والشركاء الاجتماعيين. في اليوم السابق ، حضر رئيس ÖGB ، فولفجانج كاتزيان ، ساعة الصحافة في ORF.", "لم يطرح ممثل الموظف الأعلى أي مطالب على الطاولة فيما يتعلق بإلغاء القفل أم لا. كاتزيان: \"سأحرص على عدم القيام بعمل علماء الفيروسات. عليهم اتخاذ القرارات.", "يعتني ÖGB بالعمال. \"\" مرتبك إلى حد ما ، ما هو صحيح \"يقول كاتزيان ، مع ذلك ، إنه يؤيد بشدة السماح للنزل بفتحها مرة أخرى ، خاصةً لأنها تزداد دفئًا.\" نحن البشر اجتماعيون الكائنات.", "إنهم يريدون الالتقاء والقيام بذلك ، إن لم يكن في النزل ، ثم في مكان آخر \". لكن ذلك يعتمد على ما إذا كانت الأرقام تكشف عن أي فتحات.", "سيزداد عدد الإصابات ومعدل الإصابة لمدة سبعة أيام ، وسيكون عامل الإنجاب مستقرًا إلى حد ما ، وكذلك تنشيط المستشفيات ووحدات العناية المركزة ، وستزداد الاختبارات.", "كاتزيان: \"مثل كثير من الناس ، أنا مرتبك قليلاً بشأن الأرقام التي يجب تطويرها وكيفية حدوث شيء ما.\" \"تريد أن يكون لها رأي في مساعدة الاتحاد الأوروبي\" يشعر كاتزيان بالرضا وعدم الرضا عن مشاركة الاتحاد في التعامل مع الوباء.", "\"في الحكومة السابقة كان هناك من قال إن الشركاء الاجتماعيين ينتمون إلى روث التاريخ. لقد تغير ذلك في هذه الحكومة ، وهذا أمر جيد\".", "كان الاتحاد على طاولة العمل لوقت قصير ، ولوائح المكتب المنزلي ، وكل ما يؤثر على الموظفين. لكنه ينتقد ، مع ذلك ، \"أننا لا نشارك في مسائل المستقبل\".", "على سبيل المثال ، تطالب مفوضية الاتحاد الأوروبي أيضًا الشركاء الاجتماعيين بالمشاركة في خطة إعادة الإعمار. لهذا ، تتلقى النمسا ثلاثة مليارات من بروكسل. كاتزيان: \"بصفتنا نقابة ، حصلنا على صندوق بريد إلكتروني.", "هذا ليس تدخلًا. \"\" ليس عملًا جيدًا مع التطعيم \"عندما يتعلق الأمر بالتطعيم ، فإن الحكومة\" لن تقوم بعمل جيد \". بناءً على طلب وزارة الصحة ، شاركت الشركات الكبيرة في إنشاء طرق التطعيم .", "ثم تم تغيير التطعيم مثل مداهمة. الآن على الشركات أن تراقب ما تحصل عليه من لقاح. \"لا Obezahrer\" بشكل عام ، يرى OGB مشكلة العدالة في النمسا.", "\"لقد انقلب التوازن الاجتماعي\". ذهب الكثير من الأموال في الاقتصاد والزراعة أكثر من العمال. يتعين على نصف مليون عاطل عن العمل الاكتفاء ب 55٪ من صافي الاستبدال.", "لأطول فترة ، كان الاتحاد يطالب بأن يكون هناك ما لا يقل عن 70 في المائة - لفترة طويلة من الوقت من أجل الحصول على دخل أقل بمقدار الثلث ليس بالأمر السهل على أي حال.", "Katzian: \"أنا أشعر بالضيق حقا عندما يقول شخص ما لا ينبغي أن زاد أن إعانات البطالة بسبب عدم وجود حافز للبحث عن عمل لدينا 50000 الشواغر بعد عام من الوباء، وكثير من الناس في حالة خراب وجود، من أحلامهم. .", "لم يعد بإمكانك تلبية الالتزامات الشخصية. العاطلون ليسوا ضباط. حتى لو كان هناك 500000 أستاذ من ذوي المؤهلات العالية ولديهم دوافع عالية ، فلن تكون لديهم فرصة للحصول على وظيفة.", "أرجوحة؟ مع وجود 500000 شخص في أرجوحة شبكية مقابل 50000 - يصبح الأمر ضيقًا حقًا \". يعتقد كاتزيان أن هناك حاجة إلى نموذج عمل معدَّل لوقت قصير بعد الجائحة الحادة.", "يجب أن يكون هناك تدريب في العمل لوقت قصير ، ويجب أن تتكيف النماذج الحالية مثل التقاعد الجزئي مع الظروف الجديدة. ويعلن دفعة جديدة لخفض ساعات العمل ويدعو إلى نقاش جاد حولها.", "إجراءات جديدة يجب تدريب الناس على التغيير الإيكولوجي والرقمي ، ولن يكون الخروج ببساطة من الأزمة كافياً لذلك.", "لتمويل التدريب والتعليم الإضافي ، يدعو كاتزيان إلى المساهمة من الثروات الكبيرة التي نمت خلال الأزمة ، فضلاً عن فرض الضرائب على الفائزين بالأزمة ، أي الشركات الرقمية الكبيرة.", "ينتقد كاتزيان وزير العمل مارتن كوشر لرغبته في خفض تصنيف توجيه الاتحاد الأوروبي الخاص برفع الحد الأدنى للأجور في أوروبا إلى مجرد توصية بدلاً من القوة الملزمة المخطط لها.", "\"إذا كنت تريد أن ينمو الاقتصاد ، يجب أن يكون لدى الناس أيضًا المال والآفاق حتى لا يخافوا من الادخار.\" يقترح كاتزيان حلاً للتمويل حتى لا تحدث موجة إفلاس بل وحتى المزيد من العاطلين عن العمل عندما تنتهي تأجيلات الضمان الاجتماعي.", "سيستخدمها للتواصل مع رئيس WKO Harald Mahrer. لتدريب طاقم التمريض - ستكون هناك حاجة إلى 70 ألف ممرض بحلول عام 2030 - يقترح كاتزيان أساسًا يشارك فيه القطاع العام.", "كاتزيان: تدفع الشركات عادة حتى تحصل على القوة العاملة. ولكن كيف يجب على كاريتاس وفولكسشيلف ، اللتين تحتاجان إلى التبرعات بأنفسهما ، دفع ذلك المبلغ؟ على الدولة أن تتدخل \".", "يجب على بلوميل أن يقرر بنفسه سؤالاً حول ما إذا كان يثق بوزير المالية في ضوء التحقيق ضد وزير المالية غيرنوت بلوميل ، أجاب كاتزيان: \"على بلوميل أن يقرر بنفسه - ماذا يعني ذلك بالنسبة لمنصب ، أو وظيفة.", "لن أفعل أي شيء لأي شخص في عملية مستمرة \"." ]
}