{
  "articleContent" : [ "Der 19-jährige Südtiroler Jannik Sinner verlor zwar in Miami sein erstes großes Finale gegen den Polen Hubert Hurkacz, Gegenwart und Zukunft des Welttennis wird der Teenager aber aller Voraussicht nach wesentlich prägen.", "Miami/Wien. Der Sieger des ersten ATP-1000-Turniers des Jahres in Miami hieß zwar Hubert Hurkacz, noch größere Schlagzeilen als der polnische Champion lieferte dieser Tage aber Jannik Sinner, der unterlegene Finalist.", "Nach der 6:7, 4:6 gegen Hurkacz erklärte der Südtiroler: „Ich denke, es war eine gute Woche. Aber ich bin nicht hier, um Endspiele zu erreichen. Ich bin hier, um Turniere zu gewinnen.“ Aus Sinner, 19, sprach keine jugendliche Überheblichkeit oder Arroganz, nein.", "Der Teenager ist wohlerzogen, beliebt, kaum einer seiner Kollegen würde wohl ein schlechtes Wort über ihn verlieren. Aus Sinner sprach vielmehr seine klare Vorstellung von der Zukunft und das Wissen, bereits jetzt der erweiterten Weltspitze anzugehören.", "Hätte das Coronavirus die Tennistour 2020 nicht für sechs Monate zum Erliegen gebracht, der Aufstieg des schmächtigen Jungen aus Innichen im Pustertal wäre wohl noch rasanter verlaufen: Was Sinner aber nicht davon abhält, Geschichte zu schreiben.", "In Miami erreichte er als erst vierter Teenager nach Andre Agassi (1990, 18 Jahre), Rafael Nadal (2005, 18) und Novak Djoković (2007, 19) das Finale, alle drei wurden später die Nummer eins der Welt und gewannen etliche Grand-Slam-Turniere.", "Seit heute, Montag, scheint Sinner als Nummer 23 in den Top 30 auf. Neben ihm gelang es seit 2010 nur fünf weiteren Teenagern (Auger-Aliassime, Shapovalov, Zverev, Tomic, De Minaur), diese Ranglisten-Barriere als Teenager zu durchbrechen.", "Zum Vergleich: Dominic Thiem war beim erstmaligen Erreichen der Top 30 knapp zwei Jahre älter als Sinner.", "Die meisten Experten sehen beim Italiener, der als Kind zu den besten Skifahrern des Landes zählte, aufgrund seiner ausgereiften Technik und der natürlich-offensiven Spielweise keine Grenzen gesetzt. Und: „Er hat die Schläge, aber vor allem den Kopf“, sagt sein Coach, Riccardo Piatti.", "Sinner eilt nicht nur der Ruf des Naturtalents voraus, er gilt auch als harter Arbeiter, hat wie einige andere seiner Altersgenossen keine Flausen im Kopf. „Mich ständig zu entwickeln ist mir am wichtigsten.", "Ich muss in allen Bereichen besser werden, körperlich, mental, überall“, erklärt Sinner, der in der Jahreswertung auf Rang sieben liegt und auch bei der nun startenden Sandplatzsaison große Siege anvisiert.", "Bereits kommende Woche schlägt er nach kurzer Pause beim Klassiker in Monte Carlo auf. 2020 hatte er seine Fähigkeiten auf roter Asche bereits eindrucksvoll belegt und bei den French Open in Paris das Viertelfinale erreicht. (cg)" ],
  "articleContentTranslated" : [ "خسر اللاعب الجنوبي التيرولي يانيك سينر البالغ من العمر 19 عامًا أول نهائي كبير له في ميامي ضد هوبرت هوركاتش من بولندا ، لكن من المرجح أن يكون لحاضر ومستقبل التنس العالمي تأثير كبير على المراهق.", "ميامي / فيينا. الفائز في أول بطولة ATP 1000 لهذا العام في ميامي كان Hubert Hurkacz ، لكن Jannik Sinner ، المتأهل للنهائي المهزوم ، احتل عناوين الصحف أكبر من البطل البولندي هذه الأيام.", "بعد 6: 7 ، 4: 6 ضد Hurkacz ، قال الجنوب التيرولي: \"أعتقد أنه كان أسبوعًا جيدًا. لكني لست هنا لأحقق النهائيات. أنا هنا للفوز بالبطولات. لم يتحدث الخاطئ ، البالغ من العمر 19 عامًا ، عن غطرسة الشباب أو الغطرسة ، لا.", "المراهق من تربية جيدة وشعبية ، وبالكاد يقول أي من زملائه كلمة سيئة عنه. بدلاً من ذلك ، ما تحدث من Sinner كان رؤيته الواضحة للمستقبل ومعرفة أنه ينتمي بالفعل إلى قادة العالم الموسع.", "إذا لم يتسبب فيروس كورونا في توقف جولة التنس لعام 2020 لمدة ستة أشهر ، لكان صعود الصبي النحيل من Innichen في وادي Puster أسرع: لكن هذا لا يمنع Sinner من صنع التاريخ.", "في ميامي وصل إلى النهائي باعتباره رابع مراهق فقط بعد أندريه أغاسي (1990 ، 18 عامًا) ، رافائيل نادال (2005 ، 18) ونوفاك ديوكوفيتش (2007 ، 19) ، أصبح الثلاثة فيما بعد رقم واحد في العالم وفازوا بالعديد من الجوائز الكبرى. بطولات سلام.", "اعتبارًا من اليوم ، الاثنين ، يظهر Sinner في المرتبة 23 في أعلى 30. إلى جانبه ، تمكن خمسة مراهقين آخرين فقط (أوجيه-ألياسيم ، وشابوفالوف ، وزفيريف ، وتوميتش ، ودي مينور) من كسر حاجز التصنيف هذا كمراهقين منذ عام 2010.", "للمقارنة: كان دومينيك تيم أكبر بسنتين تقريبًا من Sinner عندما وصل لأول مرة إلى أعلى 30.", "لا يرى معظم الخبراء أي قيود على الإيطالي ، الذي كان في طفولته أحد أفضل المتزلجين في البلاد ، بسبب تقنيته المتطورة وأسلوب اللعب المهين بشكل طبيعي. ويقول مدربه ريكاردو بياتي: \"لديه ضربات ، ولكن فوق كل شيء بالرأس\".", "لا يسبق الخاطئ سمعة الموهبة الطبيعية فحسب ، بل يُعتبر أيضًا عاملاً مجتهدًا ، ومثل بعض أقرانه ، ليس لديه أي هراء في رأسه. \"أهم شيء بالنسبة لي هو التطوير المستمر.", "يشرح سينر ، الذي يحتل المركز السابع في الترتيب السنوي ويهدف أيضًا إلى تحقيق انتصارات كبيرة في موسم الملاعب الترابية الذي بدأ الآن ، يجب أن أتحسن في جميع المجالات ، جسديًا وعقليًا وفي كل مكان.", "في وقت مبكر من الأسبوع المقبل ، بعد استراحة قصيرة ، سيلعب في مونتي كارلو الكلاسيكي. في عام 2020 ، أظهر بالفعل مهاراته على الرماد الأحمر بشكل مثير للإعجاب ووصل إلى ربع نهائي بطولة فرنسا المفتوحة في باريس. (cg)" ],
  "articleId" : "HsCY87uP",
  "articleTitle" : "Jannik Sinners schier unaufhaltsamer Aufstieg",
  "articleTitleTranslated" : "صعود Jannik Sinner الهائل الذي لا يمكن إيقافه",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "HsCY87uP",
  "imageCopyright" : "Reuters",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/f/5961551/A61ED689-6537-45CD-B493-5DEB70A602FB_v0_l.jpg",
  "publishedOn" : "2021-04-05T15:36:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961551/Tennis_Jannik-Sinners-schier-unaufhaltsamer-Aufstieg?from=rss"
}