{
  "id" : "HSDtpWWO",
  "url" : "https://kurier.at/politik/inland/erinnern-mit-blick-nach-vorne-zukunftsfonds-feiert-15-jaehriges-bestehen/401108874",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T08:48:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erinnern mit Blick nach vorne: Zukunftsfonds feiert 15-jähriges Bestehen",
  "articleTitleTranslated" : "تذكر بإلقاء نظرة إلى الأمام: تحتفل Zukunftsfonds بعيدها الخامس عشر",
  "articleContent" : [ "Viele Publikationen hat der Zukunftsfonds der Republik Österreich (ÖZF) selbst gefördert - zum 15-jährigen Bestehen schenkt er sich selbst eine.  \"Auftrag Zukunft: 3.000 Zeichen für Gedenken, Toleranz und Demokratie\", heißt das im Böhlau-Verlag erschienene Buch, das Geschichte und Arbeit der nationalen Institution beleuchtet.", "Dabei ging es in den eineinhalb Dekaden nicht nur ums Erinnern, sondern - wie der Name schon vorgibt - um den Blick nach vorne.  Der Zukunftsfonds der Republik Österreich wurde am 19.", "Dezember 2005 errichtet.  Er entstand aus einem Teil der Restmittel des \"Fonds für Versöhnung, Frieden und Zusammenarbeit\".  Nachdem die Geldmittel daraus aufgebraucht waren, trat eine Änderung des Zukunftsfonds-Gesetzes in Kraft.", "Diese sah eine Verlängerung des Fonds auf fünf Jahre vor und ermöglichte es, weiterhin Projekte mit maximal zwei Millionen Euro jährlich zu unterstützen.  Die inhaltliche Arbeit des Zukunftsfonds scheint notwendiger denn je.", "Sie erfolgt im Gedenken an die Opfer des NS-Regimes, zur Bekämpfung jeder Form von Antisemitismus und Rassismus sowie zur Wahrung von Demokratie und Menschenrechten.", "Rund 3.000 Projekte hat der Zukunftsfonds seit seiner Gründung ermöglicht.  Unterstützt werden zeitgeschichtliche Publikationen, Veranstaltungen, wissenschaftliche Forschungsprojekte, Filme, Ausstellungen und Gedenkprojekte.", "\"Die vom ÖZF unterstützten Projekte sind in allen österreichischen Bundesländern - vom Bodensee bis zum Neusiedlersee, von Gmünd bis zum Loiblpass - zu finden\", betonen der Vorsitzende des Kuratoriums, Herwig Hösele, und die Generalsekretärin, Anita Dumfahrt.", "\"Besonders freut uns, dass wir darüber hinaus mit der Förderung von Projekten aus dem Ausland zur internationalen Sichtbarmachung von Forschungsergebnissen beitragen können\", so Hösele.", "Demokratie, Friede, Zukunft Mit seiner Fördertätigkeit habe der Zukunftsfonds in den letzten 15 Jahren wesentlich zu einer Neubewertung der NS- und Zweite-Weltkrieg-Vergangenheit Österreichs beitragen können, betonen dessen Verantwortliche.", "Ebenso fördere er die demokratische Gesinnung in Österreich, was sich insbesondere in der Ermunterung zivilgesellschaftlicher Initiativen zur Bewusstseinsbildung für die Bedeutung der Erinnerungskultur in Hinsicht auf Demokratie, Frieden und Zukunft zeige.", "Als Autoren für die 284-seitige Jubiläumspublikation wurden die Historiker Barbara Stelzl-Marx und Günter Bischof sowie die Philologin Katharina Bergmann-Pfleger gewonnen.", "Gerade jüngste Entwicklungen hätten verdeutlicht, wie wichtig es sei, sich aktuellen Formen von Rassismus und Antisemitismus, Radikalisierung, Hass, Gewalt und antidemokratischer Strömungen zu widmen und diesen möglichst früh entgegenzuwirken, so Stelzl-Marx.", "Laut Bergmann-Pfleger, Co-Autorin und Mitarbeiterin am Ludwig-Boltzmann-Institut für Kriegsfolgenforschung, trägt der ÖZF wesentlich dazu bei, die Bedeutung der EU im Zusammenhang mit Friedenssicherung, Demokratie und Einhaltung der Menschenrechte, insbesondere auch bei jungen Menschen, zu stärken.", "Davon ist auch Bischof, Marshall-Plan-Professor für Geschichte in New Orleans, überzeugt: \"Die vom Zukunftsfonds unterstützten Projekte haben die Qualität unseres Staatswesens sehr aufgebessert.\"", "Barbara Stelzl-Marx, Günter Bischof, Katharina Bergmann-Pfleger: \"Auftrag Zukunft: 3.000 Zeichen für Gedenken, Toleranz und Demokratie. 15 Jahre Zukunftsfonds der Republik Österreich\", Böhlau, 284 Seiten, € 36,00" ],
  "articleContentTranslated" : [ "قام صندوق المستقبل لجمهورية النمسا (ÖZF) برعاية العديد من المنشورات بنفسه - وهو يقدم لنفسه واحدة في الذكرى الخامسة عشرة لتأسيسه. \"رسالة من أجل المستقبل: 3000 رمز للاحتفال والتسامح والديمقراطية\" هو عنوان الكتاب الذي نشرته Böhlau-Verlag ، والذي ينير تاريخ وعمل المؤسسة الوطنية.", "خلال العقد ونصف العقد ، لم يكن الأمر يتعلق فقط بالتذكر ، ولكن - كما يوحي الاسم - بالتطلع إلى المستقبل. تأسس الصندوق المستقبلي لجمهورية النمسا في 19.", "أقيمت في ديسمبر 2005. تم إنشاؤه من جزء من الأموال المتبقية من \"صندوق المصالحة والسلام والتعاون\". بعد استخدام الأموال ، دخل تعديل على قانون الصندوق المستقبلي حيز التنفيذ.", "ونص ذلك على تمديد الصندوق إلى خمس سنوات ومكن من مواصلة دعم المشاريع بحد أقصى مليوني يورو سنويًا. يبدو العمل الجوهري للصندوق المستقبلي ضروريًا أكثر من أي وقت مضى.", "ويقام إحياء لذكرى ضحايا النظام النازي ، لمكافحة جميع أشكال معاداة السامية والعنصرية ولحماية الديمقراطية وحقوق الإنسان.", "لقد جعل الصندوق المستقبلي حوالي 3000 مشروع ممكنًا منذ تأسيسه. تدعم المنشورات التاريخية المعاصرة والأحداث ومشاريع البحث العلمي والأفلام والمعارض والمشاريع التذكارية.", "\"يمكن العثور على المشاريع التي يدعمها ÖZF في جميع الولايات الفيدرالية النمساوية - من بحيرة كونستانس إلى بحيرة نيوسيدل ، ومن جموند إلى ممر لويبل\" ، كما يؤكد رئيس مجلس الأمناء ، هيرويغ هوسيلي ، والأمين العام ، أنيتا دومفارت.", "قال Hösele: \"يسعدنا بشكل خاص أنه يمكننا أيضًا المساهمة في الظهور الدولي لنتائج البحث من خلال تمويل مشاريع من الخارج\".", "الديمقراطية والسلام والمستقبل من خلال أنشطته التمويلية ، تمكن صندوق المستقبل من تقديم مساهمة كبيرة في إعادة تقييم ماضي النمسا النازي والحرب العالمية الثانية ، والتأكيد على المسؤولين.", "كما أنه يعزز المواقف الديمقراطية في النمسا ، وهو ما يتجلى بشكل خاص في تشجيع مبادرات المجتمع المدني لزيادة الوعي بأهمية ثقافة التذكر فيما يتعلق بالديمقراطية والسلام والمستقبل.", "وقد فاز المؤرخان باربرا ستيلزل ماركس وجونتر بيشوف وعالمة اللغة كاثرينا بيرجمان-بفليجير كمؤلفين للنشر المكون من 284 صفحة.", "لقد أوضحت التطورات الأخيرة على وجه الخصوص مدى أهمية معالجة الأشكال الحالية للعنصرية ومعاداة السامية والتطرف والكراهية والعنف والتيارات المعادية للديمقراطية والتصدي لها في أقرب وقت ممكن ، وفقًا لستيلزل ماركس.", "وفقًا لـ Bergmann-Pfleger ، المؤلف المشارك والموظف في معهد Ludwig Boltzmann للأبحاث حول عواقب الحرب ، فإن ÖZF يقدم مساهمة كبيرة في تعزيز أهمية الاتحاد الأوروبي فيما يتعلق بحفظ السلام والديمقراطية والامتثال لحقوق الإنسان ، وخاصة بين الشباب.", "بيشوب ، أستاذ التاريخ في مارشال بلان في نيو أورلينز ، مقتنع أيضًا بهذا: \"لقد حسنت المشاريع التي يدعمها صندوق المستقبل بشكل كبير من جودة دولتنا\".", "Barbara Stelzl-Marx، Günter Bischof، Katharina Bergmann-Pfleger: \"Mission for the Future: 3000 رمز للاحتفال والتسامح والديمقراطية. 15 عامًا من الصندوق المستقبلي لجمهورية النمسا\" ، Böhlau ، 284 صفحة ، 36.00 يورو" ]
}