{
  "id" : "HSHhvXZ6",
  "url" : "https://kurier.at/wirtschaft/strom-aus-erneuerbaren-energiequellen-legt-weiter-stark-zu/401092995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Strom aus erneuerbaren Energiequellen legt weiter stark zu",
  "articleTitleTranslated" : "تستمر الكهرباء من مصادر الطاقة المتجددة في النمو بقوة",
  "articleContent" : [ "China bleibt Vorreiter bei Strom aus erneuerbaren Quellen, der jährliche Zuwachs ist größer als jener in den USA und der EU zusammen.  Rund 70 bis 80 Gigawatt installierte Leistung kommen in China jährlich dazu.", "Weltweit dürften es jährlich um die 200 Gigawatt zusätzlich werden.  Der starke Anstieg 2021 liege auch daran, dass schon bestellte Anlagen nach Verzögerungen durch die Coronapandemie nun ans Netz gehen.", "Viel hängt aber noch von Förderungen ab.  Das geplante Auslaufen solcher Unterstützungsmaßnahmen dämpft das Wachstum von Strom aus erneuerbaren Energieträgern 2022 aus heutiger Sicht leicht.", "Sollten aber die Förderungen wieder aufgenommen werden, könnte es in dem Jahr ein Plus von weiteren 25 Prozent geben.  Unter idealen Voraussetzungen könnten alleine bei Fotovoltaik-Anlagen bis 2022 rund 150 Gigawatt (GW) installiert sein.", "Das entspräche einem Anstieg um 40 Prozent in drei Jahren.  Ganz konkret geht die IEA davon aus, dass alleine heuer weltweit 125 GW Solarstrom, 75 GW Windstrom, 23 GW Wasserkraft und 11 GW andere erneuerbare Energiequellen zusätzlich ans Netz kommen.", "Während die Stromnachfrage stark ist, leiden aber andere erneuerbare Energieträger unter der Pandemie.  So ist heuer die Nachfrage nach Bio-Treibstoffen erstmals seit zwei Jahrzehnten zurückgegangen." ],
  "articleContentTranslated" : [ "لا تزال الصين رائدة في مجال الكهرباء من المصادر المتجددة ، والنمو السنوي أكبر من النمو في الولايات المتحدة والاتحاد الأوروبي مجتمعين. يتم إضافة حوالي 70 إلى 80 جيجاوات من السعة المركبة كل عام في الصين.", "في جميع أنحاء العالم ، يجب أن يكون هناك 200 جيجاوات إضافية سنويًا. ترجع الزيادة الحادة في عام 2021 أيضًا إلى حقيقة أن الأنظمة التي تم طلبها بالفعل تعمل الآن على الإنترنت بعد التأخير الناجم عن وباء كورونا.", "لكن الكثير لا يزال يعتمد على التمويل. إن انتهاء الصلاحية المخطط لإجراءات الدعم هذه سيحد من نمو الكهرباء من مصادر الطاقة المتجددة في عام 2022 من منظور اليوم.", "ولكن إذا تم استئناف الدعم ، فقد تكون هناك زيادة بنسبة 25 في المائة أخرى في ذلك العام. في ظل الظروف المثالية ، يمكن تركيب حوالي 150 جيجاوات في الأنظمة الكهروضوئية وحدها بحلول عام 2022.", "وهذا يعادل زيادة بنسبة 40٪ في ثلاث سنوات. على وجه التحديد ، تفترض وكالة الطاقة الدولية أن 125 جيجاواط من الطاقة الشمسية و 75 جيجاواط من طاقة الرياح و 23 جيجاوات من الطاقة الكهرومائية و 11 جيجاوات من مصادر الطاقة المتجددة الأخرى سيتم توصيلها بالشبكة في جميع أنحاء العالم.", "في حين أن الطلب على الكهرباء قوي ، فإن مصادر الطاقة المتجددة الأخرى تعاني من الوباء. انخفض الطلب على الوقود الحيوي هذا العام لأول مرة منذ عقدين." ]
}