{
  "id" : "hSkHo6Sv",
  "url" : "https://sport.orf.at/stories/3069406/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T15:08:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hamilton gehen die Ziele nicht aus",
  "articleTitleTranslated" : "هاميلتون لا ينفد من الأهداف",
  "articleContent" : [ "„Also, derzeit genieße ich einmal den Moment, der natürlich vergehen wird, deshalb möchte ich diesen möglichst lange auskosten“, antwortete der 35-Jährige noch am Sonntag auf die Frage, ob er bereits daran denke, mit einem achten WM-Titel zum alleinigen Rekordweltmeister aufzusteigen.", "„Erst im neuen Jahr werde ich mir dann ansehen, was als Nächstes kommt und wo ich noch besser sein kann und was ich sonst noch so auf der Welt tun möchte.  Aber was ich sagen kann ist, dass ich hierbleiben möchte, weil ich glaube, dass ich noch nicht das Limit erreicht habe.“ Gleichzeitig wies Hamilton aber auch darauf hin, dass die Saison noch nicht vorbei sei: „Es gibt noch drei Rennen.“ Bei den Polepositions (aktuell 97) könnte er somit den Hunderter noch in diesem Jahr erreichen.", "Bei den GP-Siegen fehlen ihm dagegen noch sechs, um als erster Pilot der Motorsport-Königsklasse dreistellig zu werden.  Für Hamilton selbst klingen solche Zahlen, auch wenn sie schon bald Realität werden könnten, noch immer „unglaublich“.", "Hamilton erfüllt sich Traum Die Motorsportwelt verneigt sich am Tag nach seinem siebenten Titelgewinn vor Formel-1-Supertstar Lewis Hamilton.  Abseits der Huldigungen zeigte sich der 35-jährige Brite überaus demütig, ließ aber auch Zeit für einen Blick in seine sportliche Zukunft.", "Rekorde nur mit entsprechendem Team möglich Möglich würden solche Rekorde jedoch nur, wenn man über das entsprechende Team verfüge.  „Jeder weiß, dass hinter mir eine riesige Belegschaft steckt, ohne die ich wirklich nicht das tun könnte, was ich Wochenende für Wochenende mache“, versicherte Hamilton und meinte damit „jeden einzelnen“ im Mercedes-Team.", "Selbst die Reinigungskräfte seien für ihn „genauso wichtig wie unser Aerodynamik-Chef.  Oder irgendjemand in der Carbon- oder in der Getriebemaschinenwerkstatt.", "Wir sind alle gleich wichtig, wir alle sind Glieder einer massiven Kette – und wenn nur ein Glied nicht funktioniert, dann funktioniert das ganze Ding nicht, wie man bei anderen sieht.", "“„Ich bin wirklich stolz auf jede einzelne Person“ Und genau das mache Mercedes, das mit dem siebenten Konstrukteurstitel en suite für eine historische Erfolgsserie gesorgt hat, eben aus.", "„Wir haben all diese starken Verbindungen, und ich bin wirklich stolz auf jede einzelne Person und auf das, was wir getan haben und noch niemand anderer getan hat“, bekräftigte Hamilton.", "Noch dazu in einem Jahr, das so herausfordernd gewesen sei durch die Coronavirus-Pandemie, aber auch durch die „Black Lives Matter“-Bewegung, die dem schwarzen Superstar besonders am Herzen liegt.", "„Jedes Kind sollte das Recht auf Chancengleichheit, gleiche Bildung haben.  Es sollte nicht von deiner Hautfarbe abhängen, es sollte nicht von deiner Religion abhängen oder wo du lebst“, betonte Hamilton einmal mehr, dass man die Formel 1 als „Plattform“ auch dazu nutzen müsse, „um das Bewusstsein für etwas zu schärfen.", "Das ist nicht politisch, sondern es geht hierbei um Menschenrechte. (…) Und die Menschen können mit ihren Stimmen wirklich auf Veränderung drängen.“ Für ihn sei „dieser Kampf“ auch eine zusätzliche Motivation gewesen, den er gewissermaßen auf die Rennstrecke mitgenommen habe.", "„Ich habe meine besten Leistungen als Fahrer gezeigt“, so der alte und neue Weltmeister mit Blick auf seine Topperformance am Sonntag auf regennasser Strecke in der Türkei.", "„Und es ist schön, etwas anderes zu haben, das es noch wertvoller und auch für mich noch wichtiger macht . “" ],
  "articleContentTranslated" : [ "\"حسنًا ، أنا الآن أستمتع باللحظة التي ستمر بالطبع ، ولهذا السبب أريد أن أتذوقها لأطول فترة ممكنة\" ، أجاب اللاعب البالغ من العمر 35 عامًا يوم الأحد عندما سئل عما إذا كان يفكر بالفعل في الأمر ، مع لقبه الثامن في بطولة العالم لغرضه الوحيد. لترتقي إلى بطل العالم القياسي.", "\"فقط في العام الجديد سأرى ما هو التالي وأين يمكنني أن أكون أفضل وماذا أريد أن أفعله في العالم. ولكن ما يمكنني قوله هو أنني أريد البقاء هنا لأنني أعتقد أنني لم أصل إلى الحد الأقصى بعد. \"في الوقت نفسه ، أشار هاميلتون أيضًا إلى أن الموسم لم ينته بعد:\" لا تزال هناك ثلاثة سباقات \". في المراكز الأولى (حاليًا 97) ، يمكن أن يصل إلى مائة هذا العام.", "من ناحية أخرى ، لا يزال أمامه ستة انتصارات في سباق الجائزة الكبرى ليكون أول سائق في فئة السيارات الرياضية الأولى يحصل على رقم مكون من ثلاثة أرقام. بالنسبة لهاملتون نفسه ، لا تزال مثل هذه الأرقام \"لا تصدق\" ، حتى لو أصبحت حقيقة واقعة قريبًا.", "يتحقق حلم هاميلتون بعد يوم من فوزه السابع باللقب ، انحنى عالم رياضة السيارات أمام نجم الفورمولا 1 لويس هاميلتون. بصرف النظر عن التكريم ، كان البريطاني البالغ من العمر 35 عامًا متواضعًا للغاية ، لكنه ترك الوقت أيضًا للنظر في مستقبله الرياضي.", "السجلات ممكنة فقط مع الفريق المناسب. ومع ذلك ، لن تكون هذه السجلات ممكنة إلا إذا كان لديك الفريق المناسب. أكد هاميلتون ، \"الجميع يعرف أن هناك قوة عاملة ضخمة ورائي ، وبدونهم لا أستطيع فعل ما أفعله في نهاية الأسبوع بعد نهاية الأسبوع\" ، مشيرًا إلى \"الجميع\" في فريق مرسيدس.", "حتى فريق التنظيف \"له نفس أهمية رئيس الديناميكا الهوائية لدينا. أو شخص ما في ورشة الكربون أو آلة التروس.", "نحن جميعًا على نفس القدر من الأهمية ، فنحن جميعًا روابط في سلسلة ضخمة - وإذا لم يعمل رابط واحد فقط ، فلن يعمل الأمر برمته ، كما ترى مع الآخرين.", "\"أنا فخور حقًا بكل شخص\" وهذا بالضبط ما تفعله مرسيدس ، والذي ضمنت سلسلة تاريخية من النجاحات مع لقب مهندس التصميم السابع.", "قال هاميلتون: \"لدينا كل هذه الروابط القوية وأنا فخور حقًا بكل شخص وما فعلناه ولم يفعله أحد من قبل\".", "بالإضافة إلى ذلك ، في عام كان يمثل تحديًا كبيرًا بسبب وباء الفيروس التاجي ، ولكن أيضًا بسبب حركة \"حياة السود مهمة\" ، وهي قريبة بشكل خاص من قلب النجم الأسود.", "\"يجب أن يكون لكل طفل الحق في تكافؤ الفرص ونفس التعليم. قال هاميلتون مرة أخرى ، \"يجب ألا يعتمد الأمر على لون بشرتك ، ولا يجب أن يعتمد على دينك أو المكان الذي تعيش فيه\" ، قائلاً إنه يجب أيضًا استخدام الفورمولا 1 \"كمنصة\" \"لزيادة الوعي بشيء ما.", "إنها ليست سياسية ، إنها تتعلق بحقوق الإنسان. (...) ويمكن للناس حقًا الضغط من أجل التغيير بأصواتهم. \"بالنسبة له ، كانت\" هذه المعركة \"أيضًا دافعًا إضافيًا حمله معه إلى مضمار السباق ، إذا جاز التعبير.", "قال بطل العالم القديم والجديد: \"لقد أظهرت أفضل أداء لي كسائق\" ، مشيرًا إلى أفضل أداء له يوم الأحد على مضمار رطب في تركيا.", "\"ومن الجيد أن يكون لديك شيء مختلف يجعله أكثر قيمة وأكثر أهمية بالنسبة لي. \"" ]
}