{
  "id" : "HsoHXyX7",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreich-bei-test-zahlen-unter-den-weltmeistern/401191303",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:08:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4560695/46-166483316.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich bei Test-Zahlen unter den Weltmeistern",
  "articleTitleTranslated" : "النمسا من بين أبطال العالم في أرقام الاختبار",
  "articleContent" : [ "\"Wir wollen alle zu einem normalen Leben zurück\", sagte Katharina Reich, die Direktorin für Öffentliche Gesundheit im Gesundheitsministerium, im Ö1-\"Morgenjournal\". \"Wir wollen nicht nur zum Friseur gehen, wir wollen auch wieder ins Restaurant, ins Kino, in die Kultur\", erläuterte sie.", "\"Und wenn wir unsere Zahlen möglichst rasch unterbekommen, dann sind wir sehr bald dort, wo wir alle wieder sein wollen.\" Nur durch Testen könne diese Welle gebrochen werden.", "\"Wer viel testet, findet vielleicht viel, aber wer viel testet, kann auch viel herausfischen und daher bekämpfen\", sagte Reich auf die Frage der Vergleichbarkeit der Sieben-Tage-Inzidenz mit anderen Ländern.", "\"Wir haben uns sehr früh mit den Testarten beschäftigt und mit den Testmöglichkeiten. Das alles braucht einen gewissen Vorlauf und die Infrastruktur, die Teststraßen wirklich kontinuierlich offenzuhalten\", betonte die Direktorin für Öffentliche Gesundheit.", "\"Wir brauchen eine stabile Phase. Deswegen sind wir der Meinung, dass es bis Ostern noch dauern wird, um wirklich langfristig stabile Zahlen zu erreichen.\"", "Reich kann sich aber frühere Öffnungsschritte \"prinzipiell\" vorstellen, \"wenn die Zahlen entsprechend runtergehen\" und wenn Sicherheitskonzepte vorhanden seien." ],
  "articleContentTranslated" : [ "قالت كاتارينا رايش ، مديرة الصحة العامة في وزارة الصحة ، في Ö1 \"Morgenjournal\": \"نريد جميعًا العودة إلى الحياة الطبيعية\". وأوضحت: \"لا نريد الذهاب إلى مصفف الشعر فحسب ، بل نريد أيضًا العودة إلى المطعم والسينما والثقافة\".", "\"وإذا خفضنا أعدادنا في أسرع وقت ممكن ، فسنكون قريبًا حيث نريد جميعًا أن نكون مرة أخرى.\" لا يمكن كسر هذه الموجة إلا من خلال الاختبار.", "وقال رايش بشأن إمكانية مقارنة الإصابة التي استمرت سبعة أيام مع دول أخرى: \"إذا اختبرت كثيرًا ، فقد تجد الكثير ، لكن إذا اختبرت كثيرًا ، يمكنك الصيد كثيرًا وبالتالي محاربتها\".", "أكد مدير الصحة العامة: \"تعاملنا مع أنواع الاختبارات وإمكانيات الاختبار في وقت مبكر جدًا. كل هذا يحتاج إلى قدر معين من المهلة والبنية التحتية لإبقاء طرق الاختبار مفتوحة باستمرار\".", "\"نحن بحاجة إلى مرحلة مستقرة. وهذا هو السبب في أننا نعتقد أن الأمر سيستغرق حتى عيد الفصح لتحقيق أرقام مستقرة حقًا على المدى الطويل.\"", "ومع ذلك ، يمكن لرايش \"من حيث المبدأ\" تخيل خطوات افتتاحية مبكرة ، \"إذا انخفضت الأرقام وفقًا لذلك\" وإذا كانت مفاهيم الأمان موجودة." ]
}