{
  "id" : "HsYi2LzS",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-maskenpflicht-im-freien-in-drei-tiroler-gemeinden/401201437",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:35:25Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4966672/46-175994233.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Südafrika-Variante: Maskenpflicht im Freien in drei Tiroler Gemeinden",
  "articleTitleTranslated" : "متغير جنوب إفريقيا: إخفاء المتطلبات في الهواء الطلق في ثلاث بلديات تيرول",
  "articleContent" : [ "In der 4.000-Einwohner-Gemeinde Mayrhofen waren am Freitag 47 Personen aktiv Corona-positiv. Nur die ungleich größere Landeshauptstadt Innsbruck hat in Tirol in absoluten Zahlen mehr Infizierte (108).", "In dem Zillertaler Tourismusort soll die Beschränkung beim Verlassen der Gemeinde dazu führen, dass sich die Bewohner bis Mittwoch zwei Mal testen lassen. Bis Freitagmittag gab es bereits 2.500 Anmeldungen für die zwei Teststraßen in der Marktgemeinde.", "„Das stimmt zuversichtlich, dass die Einwohnerinnen und Einwohner von Mayrhofen die brisante Lage erkannt haben und diese Aktion mittragen. Sie sind damit vorbildgebend für die Bevölkerung im Bezirk\", erklärte Bezirkshauptmann Michael Brand.", "Appell an Bevölkerung Er hofft, \"dass sich auch viele weitere Menschen im Bezirk Schwaz daran ein Beispiel nehmen und möglichst zahlreich an den Testungen im gesamten Bezirk teilnehmen\".", "Was die PCR-Testergebnisse betrifft, werden Proben laut zur Analyse auf die südafrikanische Variante nicht mehr nach Wien geschickt, \"sondern mit Unterstützung zweier Labors in Tirol ausgewertet. Dadurch kann enorm viel Zeit gespart werden.\"", "Neben Mayrhofen werden die Testungen ebenso in den weiteren Gemeinden des Bezirks Schwaz forciert, heißt es in einer Aussendung des Landes. Die Bürgermeister des Bezirks appellieren an die Bevölkerung: „Eine Entwicklung wie in Mayrhofen muss mit allen Mitteln verhindert werden.", "Dafür ist es ausschlaggebend, dass die Bevölkerung insgesamt mitmacht.\"" ],
  "articleContentTranslated" : [ "في مجتمع مايرهوفن البالغ عدد سكانه 4000 نسمة ، نشط 47 شخصًا مصابين بكورونا يوم الجمعة. فقط عاصمة الولاية إنسبروك الأكبر بكثير هي التي سجلت عددًا أكبر من الأشخاص المصابين في تيرول بالقيمة المطلقة (108).", "في منتجع Zillertal السياحي ، يجب أن تعني القيود المفروضة على مغادرة المجتمع أنه يمكن اختبار السكان مرتين بحلول يوم الأربعاء. بحلول ظهر يوم الجمعة ، كان هناك بالفعل 2500 تسجيل لشارعين للاختبار في مدينة السوق.", "وهذا يجعلنا واثقين من أن سكان مايرهوفن قد أدركوا الوضع المتفجر ودعموا هذه الحملة. قال قائد المنطقة مايكل براند \"أنت مثالي بالنسبة لسكان المنطقة\".", "مناشدة السكان يأمل \"أن يحذو العديد من الناس في مقاطعة شواز حذوهم ويشاركون في الاختبارات في المنطقة بأكملها قدر الإمكان\".", "فيما يتعلق بنتائج اختبار تفاعل البوليميراز المتسلسل ، لم يعد يتم إرسال العينات إلى فيينا لتحليلها على البديل الجنوب أفريقي ، \"ولكن يتم تقييمها بدعم من مختبرين في تيرول. وهذا يمكن أن يوفر قدرًا هائلاً من الوقت.\"", "بالإضافة إلى مايرهوفن ، يتم إجراء الاختبارات أيضًا في المجتمعات الأخرى في منطقة شواز ، وفقًا لبث من الولاية. يناشد رؤساء البلديات في المنطقة السكان: \"يجب منع تطور مثل ذلك الموجود في مايرهوفن بكل الوسائل.", "لذلك من الضروري أن يشارك السكان ككل \"." ]
}