{
  "id" : "Ht2cuiHz",
  "url" : "https://kurier.at/politik/inland/so-sieht-die-oesterreichische-covid-19-impfstrategie-aus/401107533",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:51:12Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Covid-19: Mehr als die Hälfte der Österreicher soll im Sommer 2021 geimpft sein",
  "articleTitleTranslated" : "كوفيد -19: يجب تطعيم أكثر من نصف النمساويين في صيف عام 2021",
  "articleContent" : [ "118 neue Todesfälle 4.377 Neuinfektionen wurden in den vergangenen 24 Stunden verzeichnet, berichtete Minister Anschober zu Beginn der Pressekonferenz.   Die zweite November-Woche war jene mit Top-Werten - bei über 9.500 Neuinfektionsfällen.", "In der vergangenen Woche lag man darunter, so auch in den ersten beiden Tagen dieser Woche, sagte Anschober - der aber lange noch keine Entwarnung gibt.  Gegen Ende der Woche werde man die ersten Wirkungen des Voll-Lockdowns bemerken, derzeit merke man jene des Teil-Lockdowns, der seit Anfang November galt.  118 Todesfälle gab es in den vergangenen 24 Stunden, insgesamt starben seit Beginn der Pandemie 2.577 Menschen an Covid-19. ", "Beim Belag auf den Intensivstationen gebe es deutlich geringe Zuwächse als zuletzt, \"aber wir müssen den Zuwachs stoppen, damit wir die Kapazitätsgrenzen nicht überschreiten\", betonte Anschober.  200 Mio.", "Euro für Beschaffung Seit März wird weltweit an einem Covid-19-Impfstoff geforscht, seit Juni werden auf EU-Ebene Beschaffung und Verteilung des Impfstoffs verhandelt.", "Jedes Land sei gleichberechtigt, betont Anschober, jedes Land bekommt den Impfstoff zum gleichen Zeitpunkt zu gleichen Konditionen.  \"In Europa bleibt bei diesem Thema niemand alleine.\"", "Die EU habe ein sehr hohes Budget eingesetzt: 2,7 Milliarden Euro - eine Investition in die Gesundheit und Sicherheit, so Anschober.  In Österreich habe man einen Budgetrahmen von 200 Millionen Euro für die Beschaffung fixiert.  50 Prozent der Österreicher sollen sich impfen lassen Wann die Impfungen starten können, das hänge freilich von den Marktzulassungen ab - das dürfte laut Anschober bereits Ende des Jahres beim ersten bzw. zweiten Produkt soweit sein.", "Im Jänner rechnet er dann mit den ersten Impfungen in Österreich.   Ziel ist eine Durchimpfungsrate von 50 Prozent und mehr.  \"Je höher die Durchimpfungsrate ist, desto geringer sollte schrittweise das Risiko werden\", sagte Anschober, der auf eine rege Beteiligung hofft. ", "Der Impfplan soll am Mittwoch im Ministerrat vorgelegt werden.  Zum Vergleich: Gegen die Grippe sind nur rund 10 Prozent der Österreicher geimpft.   Für Österreich sollen 16,5 Millionen Impfdosen zur Verfügung stehen, ergänzte Auer, Sonderbeauftragter im Gesundheitsministerium.", "Im Jänner und Februar könnte es bereits eine Million geben, weitere zwei bis März.  Im dritten Quartal soll jeder, der geimpft werden möchte, geimpft sein, sagt Auer, der sich für das \"Licht am Ende des Tunnels\" zuständig fühlt. ", "Reihenfolge des Impf-Plans Gestartet wird in Alten- und Pflegeheimen bei Bewohnern über 65 Jahre und Mitarbeitern.  Höchste Priorität haben auch Hochrisikogruppen mit definierten Vorerkrankungen sowie Pflege- und Gesundheitspersonal in Spitälern, Ordinationen, Rettungsorganisationen und sozialen Diensten. ", "In Phase zwei kommen die systemrelevanten Berufe dran: Polizisten, Lehrer, Justizmitarbeiter etc.   In Phase drei gehe man in die Breite der Bevölkerung.  In den Gemeinden sollen Impfzentren errichtet werden. ", "In Phase eins und zwei sollte der erste Impfstoff von BioNTech und Pfizer eingesetzt werden - diesen nutze man in Zentren.  In Phase drei sollte dann auch der andere Impfstoff von AstraZeneca zur Verfügung stehen, mit dem man in die Breite gehen könne. ", "Eine Impfpflicht hatte Minister Anschober stets abgelehnt.  Es stellt sich nun die Frage, ob es eine Impfplicht über Umwege geben wird - also ob gewisse Berufsgruppen ihren Job nur ausüben können, wenn sie geimpft sind.", "Eine Fluglinie hatte bereits erklärt, sie wolle nur noch Personen befördern, die geimpft sind.   Anschober ging auf Nachfrage eines Journalisten nicht näher darauf ein.", "Nur so viel: \"Beim Massentest wie beim Impfen streben wir Freiwilligkeit an.\"" ],
  "articleContentTranslated" : [ "سجلت 118 حالة وفاة جديدة 4377 إصابة جديدة خلال الـ24 ساعة الماضية ، حسبما أفاد الوزير أنشوبر في بداية المؤتمر الصحفي. كان الأسبوع الثاني من شهر تشرين الثاني (نوفمبر) هو الأسبوع الأكثر أهمية - مع أكثر من 9500 حالة إصابة جديدة.", "قال أنشوبر في الأسبوع الماضي ، كنت تحته ، أيضًا في اليومين الأولين من هذا الأسبوع - لكنه لا يزال بعيدًا عن تقديم كل الوضوح. قرب نهاية الأسبوع ، ستلاحظ التأثيرات الأولى للإغلاق الكامل ، حاليًا آثار الإغلاق الجزئي ، الذي تم تطبيقه منذ بداية نوفمبر. كانت هناك 118 حالة وفاة خلال الـ 24 ساعة الماضية ، وتوفي ما مجموعه 2577 شخصًا بسبب Covid-19 منذ بداية الوباء.", "وشدد أنشوبر على حدوث نمو أقل بشكل ملحوظ في تغطية الأرضيات في وحدات العناية المركزة عن ذي قبل ، \"لكن علينا إيقاف النمو حتى لا نتجاوز حدود السعة\". 200 مليون", "يورو لشراء اللقاح يجري البحث في جميع أنحاء العالم في لقاح Covid-19 منذ مارس ، وتم التفاوض على شراء اللقاح وتوزيعه على مستوى الاتحاد الأوروبي منذ يونيو.", "كل دولة لها حقوق متساوية ، تؤكد أنشوبر ، كل بلد يتلقى اللقاح في نفس الوقت وبنفس الشروط. \"في أوروبا لم يترك أحد بمفرده في هذه القضية.\"", "لقد وضع الاتحاد الأوروبي ميزانية عالية جدًا: 2.7 مليار يورو - استثمار في الصحة والسلامة ، لذا أنشوبر. في النمسا ، تم تحديد ميزانية قدرها 200 مليون يورو للمشتريات. يجب تطعيم 50 في المائة من النمساويين عندما يمكن بدء التطعيم ، يعتمد ذلك بالطبع على موافقات السوق - وفقًا لأنشوبر التي يجب أن تكون جاهزة للمنتج الأول أو الثاني بحلول نهاية العام.", "في يناير ، يتوقع تلقي التطعيمات الأولى في النمسا. الهدف هو تغطية التطعيم بنسبة 50 في المائة وأكثر. وقالت أنشوبر ، التي تأمل في مشاركة نشطة ، \"كلما زادت تغطية التطعيم ، قلت المخاطر بشكل تدريجي\".", "ومن المقرر تقديم خطة التطعيم إلى مجلس الوزراء يوم الأربعاء. للمقارنة: يتم تطعيم حوالي 10 بالمائة فقط من النمساويين ضد الإنفلونزا. وأضاف أوير ، الممثل الخاص في وزارة الصحة ، أنه ينبغي توفير 16.5 مليون جرعة لقاح في النمسا.", "قد يكون هناك مليون في يناير وفبراير ، واثنين آخرين بحلول مارس. في الربع الثالث ، يجب أن يتم تطعيم كل من يريد التطعيم ، كما يقول أوير ، الذي يشعر بالمسؤولية عن \"الضوء في نهاية النفق\".", "تسلسل خطة التطعيم يبدأ في دور المسنين ودور رعاية المسنين التي تضم مقيمين فوق 65 عامًا وموظفين. المجموعات عالية الخطورة المصابة بأمراض سابقة محددة وكذلك التمريض والعاملين الصحيين في المستشفيات والرسامات ومنظمات الإنقاذ والخدمات الاجتماعية لها أيضًا الأولوية القصوى.", "في المرحلة الثانية ، تدخل المهن ذات الصلة بالنظام: ضباط الشرطة والمعلمون والموظفون القضائيون ، إلخ. في المرحلة الثالثة ، يذهب المرء إلى شريحة السكان. سيتم إنشاء مراكز التطعيم في المجتمعات.", "في المرحلتين الأولى والثانية ، يجب استخدام اللقاح الأول من BioNTech و Pfizer - ويستخدم هذا في المراكز. في المرحلة الثالثة ، يجب أن يكون اللقاح الآخر من AstraZeneca متاحًا أيضًا ، والذي يمكن توسيعه.", "لطالما رفض الوزير أنشوبر جعلها إلزامية. السؤال الذي يطرح نفسه الآن هو ما إذا كان سيكون هناك التزام غير مباشر بالتطعيم - أي ما إذا كانت مجموعات مهنية معينة لا يمكنها القيام بعملها إلا إذا تم تطعيمها.", "أعلنت إحدى شركات الطيران بالفعل أنها تريد نقل الأشخاص الذين تم تطعيمهم فقط. عندما سأله أحد الصحفيين ، لم يخوض أنشوبر في التفاصيل.", "فقط هذا القدر: \"مع الاختبارات الجماعية كما هو الحال مع اللقاحات ، نسعى جاهدين لنكون طوعًا.\"" ]
}