{
  "id" : "HTePoKzm",
  "url" : "https://wien.orf.at/stories/3076328/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T10:42:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Holocaust-Überlebender Aba Lewit tot",
  "articleTitleTranslated" : "مقتل الناجي من الهولوكوست أبا لويت",
  "articleContent" : [ "Die Zeitschrift hatte KZ-Überlebende als „Landplage“ diffamiert.  Lewit beschwerte sich vor dem Europäischen Gerichtshof für Menschenrechte (EGMR), dass die österreichischen Gerichte es unterlassen hatten, seinen Ruf gegen diffamierende Behauptungen in der rechtsextremen „Aula“ zu schützen.", "Der Staat Österreich wurde daraufhin vor einem Jahr verurteilt.  Sowohl das Mauthausen Komitee Österreich (MKÖ) als auch die SPÖ-Sprecherin für Erinnerungskultur, Sabine Schatz, betrauerten am Dienstag den Tod des Mahners, der in Wien lebte.", "Mit Lewit verliere das Mauthausen Komitee ein kluges und humorvolles Vorstandsmitglied, schrieb dessen Vorsitzender Willi Mernyi in einer Aussendung.  Die Arbeit für ein „Niemals-wieder“ sei ihm sehr wichtig gewesen.", "„Wir danken dir für die Zeit, die wir mit dir erleben durften.  Du bist und bleibst immer in unseren Herzen“, so der MKÖ-Vorsitzende Mernyi.Vermächtnis gegen Hass und rechtsextreme Propaganda „Mit dem Tod von Aba Lewit verlieren wir nicht nur einen der letzten jüdischen Überlebenden des Konzentrationslagers Mauthausen, sondern auch einen aktiven Mahner gegen das Vergessen“, reagierte Schatz auf die Nachricht vom Tod Lewits.", "Dessen Auftreten gegen rechtsextreme, menschenverachtende Tendenzen in Politik und Gesellschaft werde unvergessen bleiben.  Lewits juristischer Erfolg sei ein wichtiges Vermächtnis gegen Hass und rechtsextreme Propaganda, sprach Schatz auch den Prozess gegen die „Aula“ an.Hauptredner beim Fest der Freude Aba Szulim Lewit wurde am 24.", "Juni 1923 in Dzialoszyce in Polen geboren.  Aufgewachsen in Polen, wurde er als 17-Jähriger zuerst in das Zwangsarbeiterlager Krakau-Kostrze und später in das Konzentrationslager Mauthausen deportiert, wo er unter unmenschlichen Bedingungen Zwangsarbeit leisten musste.", "In Gusen, wo Aba Lewit Schwerstarbeit in den Stollen verrichtete, erlebte er schließlich am 5.  Mai 1945 die Befreiung durch die US-Armee Zwei seiner Geschwister wurden vom NS-Regime ermordet. 1948 heiratete Lewit Mathilde Kohn, eine jüdische Überlebende des KZ Ravensbrück.", "Das Paar ließ sich in Wien nieder.  Sein Erleben hielt Lewit lange für sich, nur seine Familie wusste davon.  Zu Beginn der 2010er Jahre entschloss er sich erstmals, öffentlich als Zeitzeuge zu wirken und zur Aufarbeitung beizutragen.", "Er besuchte Schulen, gab Interviews und trat am 8.  Mai 2014 beim Fest der Freude am Wiener Heldenplatz als Hauptredner auf.IKG „dankbar für großartigen Einsatz“ „Mit Humor und Herzlichkeit fand er den Weg zu den jungen Menschen und motivierte sie, sich kritisch in ihrem Umfeld und in der Gesellschaft auseinanderzusetzen“, schrieb die Israelitische Kultusgemeinde Wien (IKG) am Dienstag.", "IKG-Präsident Oskar Deutsch sieht es als großes Verdienst von Lewit und seinen Mitstreitern, dass sich die Republik Österreich letztlich ihrer Verpflichtung zum strafrechtlichen Schutz von Schoah-Überlebenden annehmen muss.", "„Wir sind Aba Lewit für seinen großartigen Einsatz als Zeitzeuge und für Gerechtigkeit dankbar.  Die Jüdische Gemeinde wird den Menschen Aba Lewit vermissen“, schrieb Deutsch." ],
  "articleContentTranslated" : [ "ووصفت المجلة الناجين من معسكرات الاعتقال بأنهم \"طاعون أرضي\". اشتكى ليويت إلى المحكمة الأوروبية لحقوق الإنسان (ECHR) من أن المحاكم النمساوية فشلت في حماية سمعته ضد مزاعم التشهير في \"قاعة المحاضرات\" اليمينية المتطرفة.", "ثم أدينت دولة النمسا قبل عام. حزن كل من لجنة ماوتهاوزن النمساوية (MKÖ) والمتحدثة باسم SPÖ لثقافة الذكرى ، سابين شاتز ، على وفاة الموعظ الذي عاش في فيينا يوم الثلاثاء.", "وكتب رئيس مجلس الإدارة ويلي ميرني في برنامج إذاعي مع لويت ، تفقد لجنة ماوتهاوزن عضوًا ذكيًا وروح الدعابة. كان العمل من أجل \"عدم التكرار\" مهمًا جدًا بالنسبة له.", "\"نشكرك على الوقت الذي تمكنا من تجربته معك. قال رئيس MKÖ Mernyi \"أنت وستبقى دائمًا في قلوبنا\". الإرث ضد الكراهية والدعاية اليمينية المتطرفة \"مع وفاة أبا لويت ، لا نفقد فقط أحد الناجين اليهود من محتشد اعتقال ماوتهاوزن ، ولكن أيضًا تحذير نشط ضد ذلك قال شاتز عندما سمع نبأ وفاة لويت.", "ظهوره ضد النزعات اليمينية المتطرفة واللاإنسانية في السياسة والمجتمع سيبقى لا يُنسى. يُعد نجاح ليويت القانوني إرثًا مهمًا ضد الكراهية والدعاية اليمينية المتطرفة ، كما تناول شاتز محاكمة \"الأولى\" ، وكان المتحدث الرئيسي في مهرجان الفرح أبا سزوليم لويت في 24.", "من مواليد يونيو 1923 في Dzialoszyce ، بولندا. نشأ في بولندا ، في سن السابعة عشر ، تم ترحيله لأول مرة إلى محتشد العمل القسري Krakau-Kostrze ثم إلى محتشد اعتقال Mauthausen ، حيث كان عليه أن يقوم بأعمال السخرة في ظل ظروف غير إنسانية.", "في Gusen ، حيث كان Aba Lewit يقوم بعمل شاق في الأنفاق ، تم تحريره أخيرًا من قبل الجيش الأمريكي في 5 مايو 1945. قتل اثنان من أشقائه على يد النظام النازي. في عام 1948 تزوج ليويت من ماتيلد كون ، وهي يهودية نجت من محتشد اعتقال رافينسبروك.", "استقر الزوجان في فيينا. احتفظ ليويت بتجربته لنفسه لفترة طويلة ، ولم يعرف عنها سوى عائلته. في بداية العقد الأول من القرن الحادي والعشرين ، قرر لأول مرة أن يتصرف علنًا كشاهد معاصر ويساهم في إعادة التقييم.", "زار المدارس ، وأجرى مقابلات وكان المتحدث الرئيسي في مهرجان الفرح في هيلدينبلاتز في فيينا في 8 مايو 2014.KG \"ممتن للالتزام الكبير\" \"بروح الدعابة والدفء ، وجد الطريق للشباب وحفزهم على النقد للتعامل معهم في بيئتهم وفي المجتمع \"، كتب Israelitische Kultusgemeinde Wien (IKG) يوم الثلاثاء.", "يرى رئيس IKG ، أوسكار دويتش ، أن على جمهورية النمسا في نهاية المطاف قبول التزامها بحماية الناجين من المحرقة بموجب القانون الجنائي ، باعتباره إنجازًا عظيمًا لـ Lewit وزملائه في الحملة.", "\"نحن ممتنون لأبا لويت على التزامه الكبير كشاهد معاصر ومن أجل العدالة. المجتمع اليهودي سيفتقد أبا لويت \"، كتب دويتش." ]
}