{
  "id" : "Htivy4uf",
  "url" : "https://kurier.at/politik/inland/kanzler-sieht-heimische-massnahmen-durch-deutschen-experten-rat-bestaetigt/401123613",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:27:42Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4795578/20201202-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kanzler sieht heimische Maßnahmen durch deutschen Experten-Rat bestätigt",
  "articleTitleTranslated" : "ترى المستشارة أن الإجراءات المحلية أكدتها مشورة الخبراء الألمانية",
  "articleContent" : [ "Die deutsche Regierung plant harten Lockdown bis 10.  Jänner - dazu gehört Aufhebung der Schulpflicht. Die Mitglieder der Nationalen Akademie der Wissenschaften \"Leopoldina\" in Deutschland plädieren für einen harten Lockdown - und die deutsche Regierung will dem Appell folgen.", "In der Stellungnahme der \"Leopoldina\" heißt es: \"Die Feiertage und den Jahreswechsel für einen harten Lockdown nutzen\". Geschehen soll das via \"zweistufiges Vorgehen.", "Die Rahmenbedingungen ‒ Weihnachtsferien in Bildungseinrichtungen und eingeschränkter Betrieb in vielen Unternehmen und Behörden – bieten die Chance, in der Eindämmung der Pandemie ein großes Stück voranzukommen.\"", "Da die Infektionszahlen in Deutschland trotz Einschränkungen auf hohem Niveau sind, plant Kanzlerin Angela Merkel mit den 16 Länderchefs bundesweit schärfere Maßnahmen ab Weihnachten und bis zum 10.  Jänner.", "Bundeskanzlerin Angela Merkel © Bild: APA - Austria Presse Agentur Konkret soll es zur Schließung des Einzelhandels außer für täglichen Bedarf kommen, keine Urlaubsreisen und größeren Zusammenkünfte sollen erlaubt sein und die sozialen Zusammenkünfte auf ein Minium reduziert werden.", "Die \"Leopoldina\" empfiehlt in Deutschland zudem die Aufhebung der Schulpflicht ab 14.  Dezember bis 10.  Jänner 2021.  Kurz: \"Enormer Widerstand\" Bundeskanzler Sebastian Kurz sieht seinen Regierungskurs ob des deutschen Vorgehens bestätigt.", "\"In Österreich hatten wir von vielen Seiten, manchen Experten und vor allem auch politischen Lagern enormen Widerstand gegen einen harten Lockdown\" Der wissenschaftliche Befund dieser renommierten Expertenrunde sei klar.", "\"In Österreich hatten wir von vielen Seiten, manchen Experten und vor allem auch politischen Lagern enormen Widerstand gegen einen harten Lockdown und besonders die Schulschließungen bei einer viel höheren Inzidenz als sie Deutschland nun hat\", so der Kanzler in einer Aussendung.", "Deutscher Virologe Christian Drosten © Bild: APA - Austria Presse Agentur Nun würden genau diese \"harten und unpopulären Maßnahmen\" von \"über 30 führenden Virologen, Wissenschaftlern und Forschern Deutschlands empfohlen\" und in Deutschland umgesetzt.", "\"Jeder, der uns damals für harte Maßnahmen kritisiert hat, sollte die Empfehlungen der deutschen Wissenschaft endlich zur Kenntnis nehmen und die richtigen Lehren daraus ziehen\", so Kurz." ],
  "articleContentTranslated" : [ "تخطط الحكومة الألمانية لإغلاق صارم بحلول العاشر من يناير - ويشمل ذلك إلغاء التعليم الإلزامي. يطالب أعضاء الأكاديمية الوطنية للعلوم \"ليوبولدينا\" في ألمانيا بإغلاق صارم - وتريد الحكومة الألمانية متابعة الاستئناف.", "وجاء في بيان \"ليوبولدينا\": \"استخدموا الإجازات ونهاية العام لإغلاق صارم\". يجب أن يحدث هذا عبر \"إجراء من مرحلتين.", "توفر الشروط الإطارية - عطلة عيد الميلاد في المؤسسات التعليمية والعمليات المحدودة في العديد من الشركات والسلطات - الفرصة لإحراز تقدم كبير في احتواء الوباء \".", "نظرًا لارتفاع عدد الإصابات في ألمانيا على الرغم من القيود ، تخطط المستشارة أنجيلا ميركل وزعماء البلدان الستة عشر لاتخاذ إجراءات أكثر صرامة على مستوى البلاد من عيد الميلاد حتى العاشر من يناير.", "المستشارة الفيدرالية أنجيلا ميركل © صورة: APA - وكالة الصحافة النمساوية على وجه التحديد ، يجب إغلاق تجارة التجزئة باستثناء الاحتياجات اليومية ، ولا ينبغي السماح برحلات الإجازات والتجمعات الكبيرة ويجب تقليل التجمعات الاجتماعية إلى الحد الأدنى.", "كما أوصت \"ليوبولدينا\" بإلغاء التعليم الإلزامي من 14 ديسمبر إلى 10 يناير 2021. باختصار: يرى المستشار \"مقاومة هائلة\" ، المستشار سيباستيان كورتس ، أن المسار الحكومي قد تم تأكيده من خلال الإجراء الألماني.", "\"في النمسا ، واجهنا مقاومة هائلة للإغلاق الصارم من عدة جهات ، من بعض الخبراء ، وقبل كل شيء ، من المعسكرات السياسية.\" النتائج العلمية لهذه المجموعة المشهورة من الخبراء واضحة.", "وقالت المستشارة في بث إذاعي: \"في النمسا ، واجهنا مقاومة هائلة من العديد من الأطراف ، من بعض الخبراء ، وقبل كل شيء ، من المعسكرات السياسية ضد الإغلاق الصارم وخاصة إغلاق المدارس بمعدل أعلى بكثير مما حدث في ألمانيا الآن\".", "عالم الفيروسات الألماني كريستيان دروستن © Image: APA - Austria Press Agency الآن أوصى \"أكثر من 30 من علماء الفيروسات والعلماء والباحثين البارزين في ألمانيا بهذه\" الإجراءات الصارمة التي لا تحظى بشعبية \"ويتم تنفيذها في ألمانيا.", "قال كورتس: \"يجب على أي شخص ينتقدنا بسبب الإجراءات الصارمة في ذلك الوقت أن يأخذ في الاعتبار توصيات العلوم الألمانية وأن يتعلم الدروس الصحيحة منها\"." ]
}