{
  "id" : "hTMtXxL3",
  "url" : "https://kurier.at/chronik/oesterreich/nach-todesfall-kaernten-stoppt-impfung-mit-astra-zeneca-charge/401210506",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T11:50:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948207/20210218-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tod von Krankenschwester: 37.000 Dosen der betroffenen Charge verimpft",
  "articleTitleTranslated" : "وفاة الممرضة: تم تلقيح 37000 جرعة من الدفعة المصابة",
  "articleContent" : [ "Das sei eine reine Vorsichtsmaßnahme und Vorgabe des Gesundheitsministeriums, begründet Gert Kurath, Sprecher des Corona-Krisenstabes in der Landesregierung: \"Wir haben bisher in Kärnten keine Probleme mit dem Impfstoff von Astra Zeneca gehabt.", "Aber diese Charge werden wir nicht mehr verimpfen.\" Zusätzlich zu den umfassenden Untersuchungen wurden umgehend alle bisherigen Besteller informiert vorsichtshalber diese Charge nicht mehr zu verwenden.", "Laut der Bundesagenturagentur für Sicherheit im Gesundheitswesen (BASG) heißt es auf KURIER-Anfrage, dass davon noch etwa 6.000 Impfdosen betroffen seien. \"Insgesamt wurden von dieser Charge rund 37.000 Dosen bereits verimpft.", "Es liegen keine weiteren schweren Nebenwirkungsmeldungen dieser Art, die diese Charge betreffen, vor.\" An diesem Wochenende sollten in Kärnten jedenfalls rund 3.000 Impfdosen verabreicht werden, aufgerufen waren vorrangig Mitarbeiter im Gesundheitsbereich, aber auch Lehrer oder Kindergartenpädagogen.", "Die Anweisung, die Impfung mit der betroffenen Charge (Nummer ABV 5300) zu stoppen, kam aus dem Gesundheitsministerium.", "Die Vorsichtsmaßnahme gilt, solange die Überprüfungen zweier Fälle dauern: Wie berichtet, starb eine 49-jährigee Krankenschwester in Zwettl zehn Tage nachdem sie eine Astra-Zeneca-Injektion bekam, eine Kollegin musste im Spital behandelt werden.", "Laut Behörden besteht jedoch derzeit kein Hinweis auf einen \"direkten Zusammenhang\": \"Aufgrund der bekannten klinischen Daten ist ein kausaler Zusammenhang nicht herstellbar\", heißt es in der Anweisung des Ministeriums.", "\"Auch in der sofort veranlassten internationalen Analyse der Nebenwirkungsmeldungen zeigt sich bisher keine Häufung ähnlicher Fallberichte.\"" ],
  "articleContentTranslated" : [ "هذا تدبير احترازي بحت ومتطلب من وزارة الصحة ، يوضح جيرت كوراث ، المتحدث باسم فريق أزمة كورونا في حكومة الولاية: \"لم نواجه أي مشاكل مع لقاح أسترا زينيكا في كارينثيا حتى الآن.", "لكننا لن نقوم بتلقيح هذه الدفعة بعد الآن. \"بالإضافة إلى التحقيقات الشاملة ، تم إبلاغ جميع العملاء السابقين على الفور كإجراء احترازي لعدم استخدام هذه الدفعة بعد الآن.", "وفقًا للوكالة الفيدرالية للسلامة في الرعاية الصحية (BASG) ، قال طلب KURIER أن حوالي 6000 جرعة لقاح ما زالت متأثرة. \"تم بالفعل تلقيح ما مجموعه حوالي 37000 علبة من هذه الدفعة.", "لا توجد تقارير آثار جانبية خطيرة أخرى من هذا النوع تؤثر على هذه المجموعة. \"يجب إعطاء ما لا يقل عن 3000 جرعة لقاح في نهاية هذا الأسبوع في كارينثيا ، وبشكل أساسي الموظفين في القطاع الصحي ، ولكن أيضًا المعلمين ومعلمي رياض الأطفال.", "تعليمات وقف التطعيم مع الدفعة المتضررة (رقم ABV 5300) صادرة عن وزارة الصحة.", "يتم تطبيق الإجراء الاحترازي طالما استمرت مراجعة حالتين: كما ورد ، توفيت ممرضة تبلغ من العمر 49 عامًا في زويتل بعد عشرة أيام من تلقيها حقنة Astra Zeneca ، وتعين علاج زميل لها في المستشفى.", "لكن وفقًا للسلطات ، لا يوجد حاليًا ما يشير إلى \"ارتباط مباشر\": \"استنادًا إلى البيانات السريرية المعروفة ، لا يمكن إثبات وجود علاقة سببية\" ، حسب تعليمات الوزارة.", "\"حتى في التحليل الدولي لتقارير الآثار الجانبية ، والذي بدأ على الفور ، لم يكن هناك تراكم لتقارير حالة مماثلة حتى الآن\"." ]
}