{
  "id" : "HTPWevXA",
  "url" : "https://www.diepresse.com/5959402/Postenschacher_Gruene-Fraktionschefin_Thomas-Schmid-sollte-gehen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:42:00Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/e/a/5959402/33C106C7-DA2E-408D-80E7-C4E5FACF8523_v0_l.jpg",
  "imageCopyright" : "Helmut Forhinger, APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grüne pochen auf Rücktritt, FPÖ auf Öbag-Sondersitzung",
  "articleTitleTranslated" : "الخضر يصرون على الاستقالة ، FPÖ في جلسة Öbag الخاصة",
  "articleContent" : [ "Die Rücktrittsaufforderungen aus dem grünen Lager werden lauter. Bei der Frage, warum die Koalition mit der ÖVP dennoch aufrecht gehalten wird, wird U-Ausschuss-Fraktionschefin Tomaselli leiser.", "„Wäre ich Thomas Schmid, ich wäre längst zurückgetreten“, sagt Nina Tomaselli, Vize-Parteichefin und Fraktionsführerin der Grünen im parlamentarischen Untersuchungsausschuss zu den Affären „Ibiza“ und „Casinos/Glücksspiel“.", "Fast gleichlautend formulierten ihre Parteikollegen, Vizekanzler Werner Kogler und Klubchefin Sigrid Maurer, ihre Rückzugsaufforderungen an den Alleinvorstand der Österreichischen Beteiligungs AG Öbag, der als enger Vertrauter von Kanzler Sebastian Kurz (ÖVP) gilt.", "Wenn Schmid Schaden von der Öbag, „die 26 Milliarden Euro Vermögen, Vermögen, das uns allen gehört“, abwenden wolle, müsse er gehen, wiederholte Tomaselli am Mittwoch im Ö1-„Morgenjournal“ ihren Appell an das „Verantwortungsgefühl“.", "Auf den Einwand, dass Rufe an das Gewissen wohl nicht so wirksam wären, wie politische Schritte, etwa jener, dass die Grünen die Koalition mit der Volkspartei auflösen, gab sich Tomaselli ausweichend: „Wir wehren uns schon seit Monaten;", "im Ibiza-Untersuchungsausschuss ist es unser tagtägliches Brot, aufzuzeigen, wie Thomas Schmid vor seiner Tätigkeit bei der Öbag geschaltet und gewaltet hat“, verwies sie auf das „selbst gezimmerte Bewerbungsverfahren“ oder „Spielchen bei der Personalbesetzung“, die man „aufgedeckt“ habe.  ;", "Auf die Nachfrage, ob die Grünen in der Koalition folglich „alles schlucken“ würden, konterte die stellvertretende Bundessprecherin:", "Man habe mit den Rücktrittforderungen „klar Stellung bezogen“, ebenso klar sei aber, dass Schmid eine Personalentscheidung der ÖVP gewesen sei - „und da muss in der Öbag aufgeräumt werden“.  :", "Von denjenigen, „die diese Idee gehabt haben mit Thomas Schmid“, erwarte sie sich überdies, „dass sie auf ihn einwirken. Der Hintergrund: Schmid war viele Jahre im Finanzministerium tätig, zuerst als Kabinettschef, dann als Generalsekretär.", "Als solcher bekam er 2017 den Auftrag, die Staatsholding Öbib von einer GesmbH in eine Aktiengesellschaft zu verwandeln – und Posten mit der FPÖ zu verhandeln.", "Er verantwortete die Erstellung des dafür nötigen Gesetzes, arbeitete an der Ausschreibung für den Vorstand mit, suchte den Aufsichtsrat aus, der diesen Vorstand wählte –  der letztlich er selbst wurde.", "Viele Schritte auf dem Weg dorthin (das legen nun publik gewordene Chatprotokolle nahe, die der „Presse“ vorliegen), sollen mit dem damaligen Kanzleramtsminister und heutigen Finanzminister Gernot Blümel (ÖVP) sowie mit Kurz abgesprochen worden sein.", "Die Betroffenen hüllten sich bis dato zu den Vorwürfen in Schweigen, respektive spielten ihre Rolle klein.", "„Wenn man es privatwirtschaftliche sieht, die ATX-Unternehmen haben zumindest vier Vorstände, vier bis fünf im Durchschnitt“, plädierte indes der Personalexperte Peter Pendl im ORF-Radio für einen weiteren Vorstand an der Spitze der Öbag.", "Denn: Es stelle sich vor allem die Frage, wie die Staatsholding positioniert sein solle: „Ist die Öbag ein Erfüllungsorgan der Politik oder soll die Öbag auch ein strategisch zukunftsorientierter Sparring-Partner sein?", "Und wenn das auch ein Sparring-Partner sein soll, dann sind auf jeden Fall zwei Vorstandsmitglieder opportun“, meinte der Geschäftsführer der Personalberatung „Dr. Pendl & Dr. Piswanger GmbH“.", "Überdies zeigte sich Pendl verwundert darüber, dass Schmid keine internationale Erfahrung habe und vor der Position in der Öbag nie in einer Managementposition war.", "„Mich hat sehr gewundert, dass das in der Stellenausschreibung überhaupt nicht gefordert und nicht enthalten war“, so Pendl zum Ö1-Journal. Die FPÖ will unterdessen eine Sondersitzung des Nationalrats beantragen.", "Man sei diesbezüglich mit den anderen Oppositionsparteien im Gespräch, sagte die stellvertretende freiheitliche Klubchefin Dagmar Belakowitsch am Mittwoch. Zusätzlich kündigte sie Misstrauensanträge gegen Kanzler Kurz und Finanzminister Blümel an." ],
  "articleContentTranslated" : [ "الدعوات للاستقالة من المعسكر الأخضر تزداد ارتفاعا. عندما سُئل عن سبب استمرار التحالف مع حزب ÖVP ، كان توماسيلي زعيم المجموعة البرلمانية للجنة U أكثر هدوءًا.", "تقول نينا توماسيلي ، نائبة زعيم الحزب وزعيمة حزب الخضر في اللجنة البرلمانية للتحقيق في شؤون \"إيبيزا\" و \"الكازينوهات / المقامرة\": \"لو كنت أنا توماس شميد ، كنت سأستقيل منذ فترة طويلة\".", "صاغ زملاؤها في الحزب ، نائب المستشار فيرنر كوجلر ورئيس النادي سيغريد ماورر ، مكالماتهم مع المدير الوحيد لـ Österreichische Beteiligungs AG Öbag ، المقرب من المستشار سيباستيان كورتس (ÖVP) ، متطابقة تقريبًا.", "إذا أراد شميد تجنب الضرر من Öbag ، \"26 مليار يورو من الأصول ، الأصول التي تخصنا جميعًا\" ، فكان عليه أن يذهب ، كررت توماسيلي مناشدتها إلى \"الشعور بالمسؤولية\" يوم الأربعاء في جريدة الصباح Ö1 .", "ردًا على الاعتراض القائل بأن الدعوات إلى الضمير لن تكون على الأرجح فعالة مثل الخطوات السياسية ، مثل حقيقة أن حزب الخضر يحل التحالف مع حزب الشعب ، كان توماسيلي مراوغًا: \"لقد كنا نناضل منذ شهور.", "في اللجنة إيبيزا التحقيق هو خبزنا اليومي لاظهار كيف تحولت توماس شميد وتصرف قبل بدأ العمل لÖbag \"، أشارت إلى\" عملية تطبيق عصامي \"أو\" مباراة في التوظيف \"التي كانت\" المكشوف \". ؛", "عندما سُئلت عما إذا كان حزب الخضر بالتالي \"يبتلع كل شيء\" في الائتلاف ، ردت نائبة المتحدثة باسم الاتحاد:", "مع مطالب الاستقالة ، \"اتخذوا موقفًا واضحًا\" ، ولكن كان من الواضح أن شميد كان قرارًا شخصيًا من قبل ÖVP - \"ويجب تنظيف أوباغ\". :", "كما تتوقع أيضًا أن \"يؤثر عليه هؤلاء الذين لديهم هذه الفكرة مع توماس شميد\". الخلفية: عمل شميد لعدة سنوات في وزارة المالية ، في البداية كرئيس لمجلس الوزراء ، ثم أمينًا عامًا.", "على هذا النحو ، في عام 2017 تم تكليفه بتحويل الشركة القابضة الحكومية أوبيب من GesmbH إلى شركة مساهمة - والتفاوض على مواقف مع FPÖ.", "كان مسؤولاً عن صياغة القانون اللازم ، وعمل على مناقصة مجلس الإدارة ، واختار مجلس الإشراف الذي انتخب مجلس الإدارة هذا - والذي أصبح في النهاية هو نفسه.", "يقال إن العديد من الخطوات على الطريق إلى هناك (تم اقتراح هذا من خلال بروتوكولات الدردشة التي أصبحت الآن متاحة للجمهور \"للصحافة\") تمت مناقشتها مع وزير المستشارية آنذاك والآن وزير المالية غيرنوت بلوميل (ÖVP) ومع كورتس.", "حتى الآن ، التزم المتضررون الصمت بشأن هذه المزاعم ، أو بالأحرى لعبوا دورهم الصغير.", "\"إذا رأيت ذلك من القطاع الخاص ، فإن شركات ATX لديها أربعة أعضاء على الأقل في مجلس الإدارة ، أربعة إلى خمسة في المتوسط\" ، ناشد خبير شؤون الموظفين بيتر بيندل في إذاعة ORF لعضو مجلس إدارة آخر على قمة Öbag.", "لأن: السؤال الرئيسي هو كيف يجب أن يتم وضع حيازة الدولة: \"هل أوباغ هيئة امتثال للسياسة أم يجب أن يكون أوباغ أيضًا شريكًا استراتيجيًا في السجال الموجه نحو المستقبل؟", "وإذا كان يجب أن يكون هذا أيضًا شريكًا في السجال ، فمن المؤكد أن اثنين من أعضاء مجلس الإدارة مناسبين \"، كما قال العضو المنتدب لشركة استشارات شؤون الموظفين\" د. بيندل ود. Piswanger GmbH \".", "كان بندل مندهشًا أيضًا لأن شميد لم يكن لديه خبرة دولية ولم يكن أبدًا في منصب إداري قبل انضمامه إلى أوباغ.", "قال بيندل عن مجلة Ö1-Journal: \"لقد فوجئت جدًا بأن هذا لم يكن مطلوبًا ولم يتم تضمينه في إعلان الوظيفة\". في غضون ذلك ، يريد FPÖ طلب جلسة خاصة للمجلس الوطني.", "قال نائب رئيس النادي الليبرالي داغمار بيلاكويتش يوم الأربعاء إننا نجري محادثات مع أحزاب المعارضة الأخرى. بالإضافة إلى ذلك ، أعلنت عن اقتراحات بحجب الثقة عن المستشار كورتس ووزير المالية بلوميل." ]
}