{
  "id" : "hTXogDfk",
  "url" : "https://kurier.at/wirtschaft/karriere/pensionsluecke-finden-mehr-menschen-arbeit-wenn-boomer-gehen/401193583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4949554/46-87299174.jpg",
  "imageCopyright" : "Antikwar/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pensionslücke: Finden mehr Menschen Arbeit, wenn Boomer gehen?",
  "articleTitleTranslated" : "فجوة المعاشات التقاعدية: هل سيجد المزيد من الأشخاص وظائف عند مغادرة جيل الطفرة السكانية؟",
  "articleContent" : [ "Eine Pensionierungswelle rollt an, gleichzeitig gibt es viele Arbeitslose. Werden die freien Stellen ihnen helfen? Die Zahl 65 markiert eine Grenze.", "Sie teilt die Gesellschaft – in Menschen, die das Pensionsantrittsalter erreichen und aus dem Arbeitsmarkt ausscheiden – und jene, die voll im Berufsleben stehen. In den kommenden Jahren wird die Gruppe 65-Plus immer mehr an Gewicht gewinnen.", "Seit heuer gibt es nämlich erstmals mehr Menschen über 65 als unter 20.  Diesen Umstand verdanken wir den geburtenstarken Jahrgängen der 1960er Jahre, die die sogenannten Baby-Boomer hervorgebracht haben.", "Und den sinkenden Geburtenzahlen der darauffolgenden Jahrzehnte. 100.000 mehr Pensionisten Diese Baby-Boomer gehen nun in Pension und lösen aufgrund ihrer Gruppengröße eine wahre Pensionierungswelle aus.", "„In normalen Jahren gehen grob 100.000 Menschen alters- und krankheitsbedingt in Pension“, erklärt die Ökonomin Christine Mayrhuber vom Wirtschaftsforschungsinstitut (Wifo) im KURIER-Gespräch. © Bild:", "KURIER GRAFIK Durch die Pensionierungswelle werden im Schnitt 100.000 Menschen mehr pensioniert als üblich.  : Das Jahr 1968 war eines dieser besonders starken Geburtsjahrgänge und dieser wird bis 2033 in Pension gehen, so die Ökonomin.", "Das heißt, dass Österreich 2033 nur noch 5,23 Millionen Erwerbsfähige hat; gegenwärtig sind es 5,47 Millionen. Im Vergleich zu heuer sinkt die Erwerbsbevölkerung also um 240.000 Menschen und somit um 240.000 potenzielle Beitragszahlende.", "Wir sind bereits in der Pensionierungswelle. „Bis in die 2030er Jahre werden die Pensionisten auf rund drei Millionen Menschen ansteigen“, prognostiziert Sozialwissenschafter und Pensionsexperte Bernd Marin im KURIER-Gespräch.", "„Es hat bereits 2019 begonnen, die nächsten 15 Jahre bis 2034 werden kritisch“, so Marin Staatliche Zuschüsse steigen „1950 kamen auf eine Person im Pensionsalter noch sechs Erwerbsfähige.", "Heuer sind es nur noch drei, im Jahr 2040 werden es nur noch zwei sein“, sagt Statistik Austria Generaldirektor Tobias Thomas. Dem gegenüber stehen die tiefe Rezession und hohe Arbeitslosenzahlen von 520.000 Menschen.", "Eine unglückliche Situation für das Pensionssystem vor einer seiner größten Herausforderungen. Denn durch Arbeitslosigkeit entfallen Pensionsbeitragsabgaben.", "Die Zuschüsse des Staates werden damit noch größer ausfallen – bis 2024 sollen sich die jährliche Pensionszuschüsse auf 25,9 Milliarden Euro belaufen. Chance für Arbeitslose?", "Während vor Corona angesichts der Pensionierungswelle die besorgte Frage gestellt wurde: Wer macht die Arbeit, wenn die Boomer gehen? Gilt es sich nun hoffnungsvoll zu fragen: Könnte der Wegfall der Boomer eine Chance für die vielen Arbeitslosen sein?", "Bernd Marin, Sozialwissenschafter und Pensionsexperte  © Bild: Kurier/Gilbert Novy Die Antwort ist komplex, sind sich die Experten Marin und Mayrhuber einig. Es komme auf die Branche und die Qualifikation an.", "Während man vor Corona noch gehofft hat, dass niedrig Qualifizierte leichter Jobs finden, wenn die Boomer gehen, weil so viele Jobs frei werden, weiß man nun, dass sich die Macht am Arbeitsmarkt gewendet hat.", "Hoch Qualifizierte gefragt Denn durch die Digitalisierungswelle und den Überschuss an Jobsuchenden rücken niedrig Qualifizierte keinesfalls automatisch auf Plätze der pensionierten Boomer nach, erklärt Christine Mayrhuber.", "„Man kann aber erwarten, dass Arbeitslose von der Pensionierungswelle profitieren. Nämlich dann, wenn sie sich durch Umschulungen und höhere Qualifikation abheben“, so die Expertin.", "Auch der Sozialwissenschafter Marin bestätigt diese Annahme: „Fakt ist, dass durch die angespannte Lage am Arbeitsmarkt wahrscheinlich nur höher Qualifizierte und erfahrene Professionisten von der Pensionierungswelle profitieren“", "Ob das tatsächlich passiert, hängt von den Arbeitsmarktentwicklungen in den nächsten zwei bis drei Jahren ab. “" ],
  "articleContentTranslated" : [ "بدأت موجة التقاعد ، وفي الوقت نفسه هناك الكثير من العاطلين عن العمل. هل ستساعدك الوظائف الشاغرة؟ الرقم 65 يمثل حدًا.", "إنه يقسم المجتمع - إلى أشخاص يصلون إلى سن التقاعد ويغادرون سوق العمل - وأولئك الذين يعملون بشكل كامل. في السنوات القادمة ، ستكتسب المجموعة التي يزيد عمرها عن 65 عامًا المزيد والمزيد من الوزن.", "منذ هذا العام ، زاد عدد الأشخاص الذين تزيد أعمارهم عن 65 عامًا عن أقل من 20 عامًا للمرة الأولى. ونحن مدينون بهذه الحقيقة إلى جيل طفرة المواليد في الستينيات ، الذين أنجبوا من يُطلق عليهم مواليد.", "وتراجع معدل المواليد في العقود التالية. 100،000 متقاعد إضافي يتقاعد الآن هؤلاء المواليد ، وبسبب حجم مجموعتهم ، يطلقون موجة حقيقية من التقاعد.", "توضح الخبيرة الاقتصادية كريستين مايرهوبر من معهد البحوث الاقتصادية (Wifo) في مقابلة مع KURIER: \"في السنوات العادية ، يتقاعد حوالي 100.000 شخص بسبب العمر والمرض\". © الصورة:", "رسومات كوريير إن موجة التقاعد تعني تقاعد 100،000 شخص أكثر من المعتاد. : كان عام 1968 أحد تلك الأفواج المواليد القوية بشكل خاص وسوف يتقاعدون حتى عام 2033 ، وفقًا للخبير الاقتصادي.", "هذا يعني أنه في عام 2033 ، سيكون لدى النمسا 5.23 مليون شخص فقط ؛ الرقم الحالي هو 5.47 مليون. بالمقارنة مع هذا العام ، سينخفض عدد السكان العاملين بمقدار 240،000 شخص وبالتالي 240،000 مساهم محتمل.", "نحن بالفعل في موجة التقاعد. يتوقع عالم الاجتماع وخبير المعاشات التقاعدية بيرند مارين في مقابلة مع KURIER أنه \"بحلول عام 2030 ، سيزداد عدد المتقاعدين إلى حوالي ثلاثة ملايين شخص\".", "يقول مارين: \"لقد بدأت بالفعل في عام 2019 ، ستكون السنوات الـ 15 المقبلة حتى عام 2034 حاسمة\". وتتزايد الإعانات الحكومية \"في عام 1950 ، كان هناك ستة أشخاص قادرين على العمل لكل شخص في سن التقاعد.", "هذا العام ، هناك ثلاثة فقط ، في عام 2040 سيكون هناك اثنان فقط ، كما يقول توبياس توماس ، المدير العام لمكتب الإحصاء النمساوي. وهذا يتناقض مع الركود العميق وأرقام البطالة المرتفعة التي تصل إلى 520 ألف شخص.", "وضع مؤسف يواجه نظام التقاعد أحد أكبر التحديات. لأن البطالة تعني عدم وجود اشتراكات تقاعدية.", "وبالتالي ستكون الإعانات التي تقدمها الدولة أكبر - بحلول عام 2024 من المفترض أن يصل دعم المعاشات التقاعدية السنوي إلى 25.9 مليار يورو. فرصة للعاطلين عن العمل؟", "بينما قبل كورونا ، في ظل موجة التقاعد ، سئل السؤال المعني: من يعمل عندما يغادر جيل الطفرة السكانية؟ ومن المأمول الآن أن نتساءل: هل يمكن أن يكون القضاء على جيل الطفرة السكانية فرصة للكثير من العاطلين عن العمل؟", "بيرند مارين ، عالم اجتماعي وخبير معاشات تقاعدية © الصورة: كورير / جيلبرت نوفي يتفق الخبيران مارين ومايروبر على أن الإجابة معقدة. ذلك يعتمد على الصناعة والمؤهلات.", "بينما قبل كورونا ، كان لا يزال من المأمول أن يجد أصحاب المهارات المتدنية وظائف بسهولة أكبر عندما يغادر جيل الطفرة السكانية لأن العديد من الوظائف تصبح شاغرة ، فنحن نعلم الآن أن القوة في سوق العمل قد تحولت.", "الأشخاص المؤهلين تأهيلاً عالياً مطلوبون لأن موجة الرقمنة وفائض الباحثين عن عمل لا يشغلون بأي حال من الأحوال تلقائيًا مناصب للمواليد الجدد المتقاعدين ، تشرح كريستين مايرهوبر.", "لكن يمكنك أن تتوقع أن يستفيد العاطلون من موجة التقاعد. أي عندما يبرزون من خلال إعادة التدريب والمؤهلات العليا \"، كما يقول الخبير.", "تؤكد عالمة الاجتماع مارين أيضًا هذا الافتراض: \"الحقيقة هي أنه نظرًا للوضع المتوتر في سوق العمل ، من المرجح أن يستفيد من موجة التقاعد المهنيين المؤهلين وذوي الخبرة فقط\".", "يعتمد ما إذا كان هذا يحدث بالفعل على التطورات في سوق العمل على مدى العامين أو الثلاثة أعوام القادمة. \"" ]
}