{
  "id" : "HUEIvRwK",
  "url" : "https://kurier.at/politik/inland/frauentag-nach-wie-vor-trennung-in-maenner-und-frauenberufe/401210935",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:20:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4987345/46-176172975.jpg",
  "imageCopyright" : "REUTERS / IVAN ALVARADO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frauentag - Nach wie vor Trennung in \"Männer- und Frauenberufe\"",
  "articleTitleTranslated" : "يوم المرأة - كما كان من قبل ، الفصل في \"وظائف الرجال والنساء\"",
  "articleContent" : [ "Nach wie vor gibt es am Arbeitsmarkt eine Trennung in typische Frauenberufe und Männerberufe. In den vergangenen Jahren hat diese Geschlechtersegregation sogar noch tendenziell zugenommen - und das trotz zahlreicher Gleichstellungsmaßnahmen.", "Als einen Grund dafür ortet die Soziologin Nina-Sophie Fritsch (Wirtschaftsuniversität Wien) die in Österreich vergleichsweise frühe Weichenstellung bei der Berufswahl. In den vergangenen Jahrzehnten ist die Frauenerwerbsquote in Österreich zwar stark angestiegen.", "Trotzdem bestehen nach wie vor Geschlechtergrenzen: Sowohl Frauen als auch Männer arbeiten mehrheitlich in geschlechterspezifischen Berufen.", "Besonders krass deutlich wird das etwa in Ingenieursberufen wie zum Beispiel in der Elektro- und Telekommunikationstechnik mit einem Männeranteil von über 94 Prozent oder einem Frauenanteil in der Krankenpflege und Geburtshilfe von rund 96 Prozent.", "Laut Daten des österreichischen Mikrozensus sank sogar der Frauenanteil in sogenannten Männerberufen in Österreich zwischen 1995 und 2015: 1995 waren noch rund 13 Prozent der erwerbstätigen Frauen in \"Männerberufen\" tätig, 2015 betrug dieser Anteil nur mehr acht Prozent.", "Fritsch beschäftigt sich in einem vom Wissenschaftsfonds FWF geförderten Projekt nun mit den Gründen für das Fortbestehen dieser Geschlechterschranken bzw. sogar deren Vertiefung - und dies trotz aller Gleichstellungsmaßnahmen.", "Viele Projekte und Gendermainstreaming-Aktivitäten würden erst sehr spät ansetzen, beobachtete Fritsch im Zuge der Datenerhebung. Gleichzeitig stehe die Berufswahl in Österreich im Vergleich zu anderen Ländern bereits sehr früh an.", "Bereits im Alter von 13, 14 Jahren schließen Schüler die Mittelschule bzw. AHS-Unterstufe ab und müssen sich dann für den weiteren Ausbildungsweg entscheiden. \"In diesem jungen Alter spielen Bildung und Vorbilder im eigenen Umfeld eine enorm wichtige Rolle\", so die Soziologin in einer Aussendung.", "Zu diesem frühen Zeitpunkt hätten Jugendliche auch noch kein Problembewusstsein für spätere Karrieremöglichkeiten oder für Altersarmut, die Frauen besonders oft und hart treffe, betonte Fritsch.", "Das Problematische sei dabei gar nicht einmal, dass es typische Frauen- und Männerberufe gebe, sondern die damit verbundenen Konsequenzen wie ungleiche hierarchische Positionen, Bezahlung und Arbeitsbedingungen.", "So zeige etwa der Gender Pay Gap das Ausmaß auf, in dem Frauen weniger verdienen als Männer. Österreich liege da mit rund 20 Prozent im europäischen Spitzenfeld.", "Darüber hinaus konzentrieren sich erwerbstätige Frauen auf wenige Berufe wie kaufmännische und personenbezogene Dienstleistungen oder eben das Gesundheits- und Sozialwesen.", "Die Konsequenz: Weniger Verdienst in \"Frauenberufen\" schmälert deren Ansehen und langfristig ihren gesellschaftlichen Wert - was wiederum Männer von Berufen wie Kindergartenpädagoge abschrecke.", "\"Frauen wiederum wird in Männerberufen häufig die Kompetenz abgesprochen\", schildert Fritsch aus Interviews für ihre Studie." ],
  "articleContentTranslated" : [ "كما كان من قبل ، هناك فصل بين وظائف النساء والرجال النموذجية في سوق العمل. في السنوات الأخيرة ، اتجه هذا الفصل بين الجنسين إلى الزيادة - وذلك على الرغم من تدابير المساواة العديدة.", "أحد أسباب ذلك هو عالمة الاجتماع نينا صوفي فريتش (جامعة فيينا للاقتصاد والأعمال) التي حددت الدورة في وقت مبكر نسبيًا في النمسا عند اختيار مهنة. في العقود القليلة الماضية ، ارتفع معدل توظيف النساء في النمسا بشكل حاد.", "ومع ذلك ، لا تزال الحدود بين الجنسين قائمة: يعمل كل من النساء والرجال في الغالب في مهن خاصة بنوع الجنس.", "يتضح هذا بشكل خاص في المهن الهندسية مثل الهندسة الكهربائية وتكنولوجيا الاتصالات السلكية واللاسلكية بحصة الذكور تزيد عن 94 في المائة أو حصة الإناث في التمريض والتوليد تبلغ حوالي 96 في المائة.", "وفقًا لبيانات من التعداد الصغير النمساوي ، انخفضت نسبة النساء في ما يسمى بالمهن الذكورية في النمسا بين عامي 1995 و 2015: في عام 1995 ، كانت حوالي 13 بالمائة من النساء العاملات ما زلن ناشطات في \"المهن الذكورية\" ؛ في عام 2015 كانت هذه النسبة ثمانية فقط نسبه مئويه.", "في مشروع ممول من قبل صندوق العلوم النمساوي FWF ، يتعامل فريتش الآن مع أسباب استمرار هذه الحواجز بين الجنسين أو حتى تعميقها - وهذا على الرغم من جميع تدابير المساواة بين الجنسين.", "بدأت العديد من المشاريع وأنشطة تعميم مراعاة المنظور الجنساني في وقت متأخر جدًا ، كما لاحظ فريتش أثناء جمع البيانات. في الوقت نفسه ، يتم اختيار المهنة في النمسا مبكرًا جدًا مقارنة بالدول الأخرى.", "بالفعل في سن 13 أو 14 ، يكمل التلاميذ المرحلة الإعدادية أو المستوى الأدنى من AHS ثم يتعين عليهم اتخاذ قرار بشأن مسار التدريب الإضافي. قال عالم الاجتماع في برنامج إذاعي: \"في هذه السن المبكرة ، يلعب التعليم ونماذج يحتذى بها في بيئته الخاصة دورًا مهمًا للغاية\".", "في هذه المرحلة المبكرة من الزمن ، لم يكن الشباب أيضًا على دراية بمشكلة فرص العمل المتأخرة أو الفقر في سن الشيخوخة ، الذي يؤثر على النساء بشكل خاص في كثير من الأحيان وبصعوبة ، شدد فريتش.", "لا تكمن المشكلة حتى في وجود مهن نموذجية للإناث والذكور ، ولكن العواقب المرتبطة بها مثل المناصب الهرمية غير المتكافئة والأجور وظروف العمل.", "على سبيل المثال ، تظهر فجوة الأجور بين الجنسين مدى ما تكسبه المرأة أقل من الرجل. النمسا من بين الدول الأوروبية الأولى بحوالي 20 في المائة.", "بالإضافة إلى ذلك ، تركز المرأة العاملة على عدد قليل من المهن مثل الخدمات التجارية والشخصية أو الخدمات الصحية والاجتماعية.", "النتيجة: قلة المكاسب في \"مهن النساء\" تقلل من سمعتها ، وعلى المدى الطويل ، من قيمتها الاجتماعية - وهذا بدوره يثني الرجال عن المهن مثل معلمي رياض الأطفال.", "تقول فريتش من المقابلات الخاصة بدراستها: \"من ناحية أخرى ، غالبًا ما تُحرم النساء من الكفاءة في المهن الذكورية\"." ]
}