{
  "id" : "HuIExSmz",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-martina-kurz-bestaetigt-kurz-zu-sein/401192476",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:37:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4937506/46-158544082.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Causa Blümel: Martina Kurz bestätigt, \"Kurz\" zu sein",
  "articleTitleTranslated" : "كوزا بلوميل: مارتينا كورتس تؤكد أنها \"كورز\"",
  "articleContent" : [ "Zu den Berichten über ein vermutetes Treffen von Novomatic-Eigentümer Johann Graf mit Bundeskanzler Sebastian Kurz hat sich nun Grafs Rechtsanwalt Christopher Schrank zu Wort gemeldet.", "Es habe verifiziert werden können, dass es sich bei dem in der Durchsuchungsanordnung der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) angesprochenen Termin mit dem Betreff \"Kurz\" um eine Besprechung zwischen Graf und der damaligen Aufsichtsrätin und Schwiegertochter Grafs Martina Kurz gehandelt habe.  ", "Martina Kurz hat dies in einer eidesstattlichen Erklärung bestätigt. Darin heißt es: \"Ich war im Juli 2017 Mitglied des Aufsichtsrates der NOVOMATIC AG und hatte am 25.07.2017 um 13:00 Uhr einen persönlichen Termin mit Prof.", "Johann Graf. Es ist mir ein Anliegen, mit dieser Klarstellung die in letzten Tagen öffentlich kommunizierte Verwechslung aufzuklären.\" Blümel: keine Beschwerde gegen Hausdurchsuchung Die ÖVP kritisiert die WKStA seit Tagen scharf und verweist dabei unter anderem auf diesen Aspekt.", "\"Dass es aufgrund einer Namensverwechslung bei einem Kalendereintrag zu einer Hausdurchsuchung bei einem Regierungsmitglied gekommen ist, zeugt von wenig gewissenhafter Arbeit\", hatte etwa ÖVP-Klubchef August Wöginger gemeint.", "Finanzminister Gernot Blümel selbst wiederholte bei einer Pressekonferenz am Donnerstag die Kritik an der WKStA nicht und lobte im Gegenteil die \"sehr professionelle und sehr sensible Vorgangsweise\".", "Blümel erklärte auch, keine Beschwerde gegen die bei ihm durchgeführte Hausdurchsuchung einbringen zu wollen." ],
  "articleContentTranslated" : [ "تحدث محامي غراف ، كريستوفر كابينت ، الآن عن تقارير عن اجتماع مشتبه به بين مالك شركة نوفوماتيك يوهان جراف والمستشار الاتحادي سيباستيان كورتس.", "يمكن التحقق من أن الموعد مع موضوع \"كورتز\" المذكور في أمر البحث لمكتب المدعي العام الاقتصادي والفساد (WKStA) كان لقاء بين غراف وعضو مجلس الإدارة آنذاك وزوجة الإبن غرافس مارتينا كورتس.", "أكدت مارتينا كورتس ذلك في إفادة خطية. تقول: \"كنت عضوًا في مجلس الإشراف على NOVOMATIC AG في يوليو 2017 وكان لدي موعد شخصي مع البروفيسور.", "يوهان جراف. من المهم بالنسبة لي استخدام هذا التوضيح لتوضيح الالتباس الذي تم الإبلاغ عنه علنًا في الأيام القليلة الماضية. \"بلوميل: لا شكوى ضد تفتيش المنزل لقد انتقد ÖVP بشدة WKStA لعدة أيام ويشير إلى هذا الجانب ، من بين أمور أخرى أشياء.", "قال أوغست ووجنجر رئيس نادي ÖVP: \"حقيقة أن أحد أفراد منزل الحكومة قد تم تفتيشه بسبب اختلاط اسمه في إدخال التقويم يظهر أن العمل لم يكن شديد الضمير\".", "وزير المالية غيرنوت بلوميل نفسه لم يكرر انتقاد WKStA في مؤتمر صحفي يوم الخميس ، وعلى العكس من ذلك ، أشاد \"بالنهج المهني والحساس للغاية\".", "كما ذكر بلوميل أنه لا يريد تقديم شكوى ضد تفتيش المنزل الذي أجري عليه." ]
}