{
  "id" : "HV9xBIM1",
  "url" : "https://www.diepresse.com/5907163/Corona_Pannenserie-bei-Massentests_Linz-steigt-aus-ITPlattform-aus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T10:17:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pannenserie bei Massentests: Linz steigt aus IT-Plattform aus",
  "articleTitleTranslated" : "سلسلة من الأعطال في الاختبارات الجماعية: خروج Linz من منصة تكنولوجيا المعلومات",
  "articleContent" : [ "Das IT-System des Bundes für die Massentests sorgt für Probleme, Linz will nun auf ein eigenes System zurückgreifen. In Wien fiel etwa in der Stadthalle das Erfassungssystem aus.", "Nachdem es offenbar auch am Freitag Probleme mit der Anmeldeplattform des Bundes für die Corona-Massentests gegeben hat, wird die Stadt Linz auf ein eigenes System zurückgreifen, so Bürgermeister Klaus Luger (SPÖ).", "Das Land Oberösterreich will nach dem Wochenende entscheiden, ob es seinen \"Plan B\" aktiviert. LH Thomas Stelzer (ÖVP) sprach angesichts der Pannen von \"keiner überraschenden Entwicklung\": \"Wie so oft wird vom Bund viel angekündigt, nichts funktioniert.\"", "\"Statt der angekündigten EDV-Lösung liefert das vom Bund beauftragte Unternehmen neue Probleme\", begründete Luger den Alleingang mit einem IT-Programm. Ab 8. Dezember können sich die Linzer unter www.linz.at zum Massentest, der in ganz Oberösterreich von 11. bis 14.  Dezember stattfindet, anmelden.", "Noch keine Entscheidung ist beim Land gefallen. Es sei angekündigt worden, dass die Pannen noch am Freitag behoben würden. Dann wolle man den \"Stress-Test\" am Wochenende mit der Lehrertestung abwarten, hieß es aus dem LH-Büro.", "Spätestens Montag stehe fest, ob auch das Land sein eigenes Anmeldeprogramm hochfährt. \"In Oberösterreich arbeiten die Behörden jedenfalls auf Hochtouren\", um einen geordneten Ablauf der Massentest sicherzustellen, hieß es weiter.", "Anlass für Linz \"die Reißleine zu ziehen\", sei das \"nächste Daten-Chaos im Gesundheitsministerium\", sagte Luger. So hätten etwa Pädagogen bereits am Freitag mit reservierten Slots vor der Teststation im Linzer Design Center gestanden, obwohl deren Testung erst am Samstag beginnt.", "Zudem habe der Bund die Anmeldemöglichkeit \"zu früh auch für Nicht-Pädagogen geöffnet und 60.000 statt der geplanten 28.000 Termine für Linz vergeben\", ärgerte sich der Bürgermeister. Damit würde es unweigerlich zu unerwünschten Menschenansammlungen gekommen.", "Warteschlangen und IT-Probleme Die Pannenserie setzt sich also fort. Auch am ersten Tag der Corona-Massentests gibt es Probleme mit der vom Bund zur Verfügung gestellten Software. Zuvor waren durch ein Datenleck persönliche Daten von 800 Personen an Dritte weitergeleitet worden.", "In der Stadthalle - einem von drei Teststandorten in Wien - ist das elektronische Erfassungssystem ausgefallen, wie das Bundesheer berichtete. Somit werden die Daten nun analog gesammelt, also in Formulare eingetragen.", "An drei Standorten, der Stadthalle, der Marx-Halle und der Messe Wien, können sich die Menschen mittels Schnelltest auf eine Infizierung prüfen lassen. Am Vormittag war der Andrang bereits groß - unter anderen bei der Stadthalle.", "Dort hatte sich bereits eine längere Warteschlange gebildet, die quer durch den davor liegenden Märzpark ging. In Wien war das Bundesheer von Beginn an für mögliche IT-Pannen vorbereitet und konnte trotz wiederholter Systemausfälle die Tests abnehmen.", "Personen, die mit ihrem Anmelde-Code zum Test kamen, wurden vorübergehend mit Papierformularen registriert. Die Daten werden später ins System nachgetragen und das Papier vernichtet, hieß es aus dem Bundesheer.", "Negativ getesteten Personen haben in Tirol vorerst nur verspätet oder keine Benachrichtigung über ihr Testergebnis erhalten. Die Software des Bundes sei vorerst nicht verfügbar.", "Man gehe nun auf Nummer sicher und führe die Testung gemeinsam mit den Gemeinden mit dem eigenen, bewährten System über \"1450\" durch. Die meisten Gemeinden hätten in der Früh auf das analoge IT-System umgestellt.", "Eine Änderung für positiv Getestete habe dies nicht zur Folge: Diese würden nach wie vor automatisiert zeitnah nach der Testung informiert und aufgefordert, eine PCR-Testung durchzuführen.", "Mit der vom Bund zur Verfügung gestellten Software gebe es auch in Niederösterreich \"massive Anmelde-Probleme\", sagte Stefan Spielbichler von Notruf NÖ am Freitag. Pannen bei Lehrer-Tests In Salzburg haben Lehrer, deren Tests eigentlich erst am Samstag beginnen, Termine für Freitag bekommen.", "Die Betroffenen sind erschienen und wurden auch getestet, weil das Bundesheer bereits startklar war, bestätigte das Militärkommando. Ähnliche Pannen soll es auch in Niederösterreich geben.", "Eine Frau aus Gänserndorf hat einen bestätigten Termin für Samstagmittag bekommen, obwohl in Niederösterreich die Tests für die breite Bevölkerung erst am 12.  Dezember beginnen.", "Für Verwirrung sorgte auch ein fehlerhaftes Inserat der Kampagne \"Schau auf dich, schau auf mich\", mit dem auf die Corona-Massentests in ganz Österreich aufmerksam gemacht wird. Es ist am Freitag in zahlreichen österreichischen Tageszeitungen erschienen.", "Die Test-Termine für Kärnten wurden darin mit 12. und 13.  Dezember angegeben. Die Information, dass in dem Bundesland auch schon am Freitag, dem 11.  Dezember, getestet wird, fehlt jedoch.", "Wenig positive Ergebnisse in Vorarlberg Die ersten im Rahmen der Corona-Massentestung in Vorarlberg durchgeführten Kontrollen haben zumindest nur wenige positive Ergebnisse erbracht. Bis 9.30 Uhr wurden laut Dashboard des Landes 12.131 Antigen-Tests gemacht, davon wiesen 51 eine Covid-Infektion aus.", "Damit lag der relative Anteil der positiven Tests bei 4,2 Promille. Im Vorfeld der Massentests hatte man in Vorarlberg - den Südtiroler Erfahrungen zufolge - mit einem Positiv-Anteil von einem Prozent gerechnet." ],
  "articleContentTranslated" : [ "يتسبب نظام تكنولوجيا المعلومات الفيدرالي للاختبارات الجماعية في حدوث مشكلات ، ويريد Linz الآن الرجوع إلى نظامه الخاص. في فيينا ، على سبيل المثال ، فشل نظام التسجيل في دار البلدية.", "قال رئيس البلدية كلاوس لوغر (SPÖ) إنه بعد وجود مشاكل على ما يبدو مع منصة التسجيل الفيدرالية للاختبارات الجماعية لكورونا يوم الجمعة ، ستعود مدينة لينز إلى نظامها الخاص.", "تريد ولاية النمسا العليا أن تقرر بعد عطلة نهاية الأسبوع ما إذا كانت ستفعّل \"الخطة ب\". تحدث LH Thomas Stelzer (ÖVP) عن \"تطور غير مفاجئ\" في ضوء الأعطال: \"كما هو الحال في كثير من الأحيان ، تعلن الحكومة الفيدرالية عن الكثير ، لا شيء يعمل\".", "\"بدلاً من حل تكنولوجيا المعلومات المعلن ، تقدم الشركة التي كلفت بها الحكومة الفيدرالية مشاكل جديدة ،\" برر لوغر الجهد الفردي مع برنامج تكنولوجيا المعلومات. اعتبارًا من 8 ديسمبر ، يمكن لـ Linzers التسجيل في الاختبار الشامل على www.linz.at ، والذي سيُجرى في جميع أنحاء النمسا العليا من 11 إلى 14 ديسمبر.", "البلد لم يتخذ قرارا بعد. وأعلن أنه سيتم إصلاح الأعطال يوم الجمعة. ثم تريد انتظار \"اختبار الإجهاد\" في عطلة نهاية الأسبوع مع اختبار المعلم ، كما قيل من مكتب LH.", "بحلول يوم الاثنين على أبعد تقدير ، سيكون من الواضح ما إذا كانت الدولة ستطلق أيضًا برنامج التسجيل الخاص بها. وقالت \"في النمسا العليا ، تعمل السلطات بأقصى سرعة\" لضمان إجراء اختبار الكتلة بسلاسة.", "وقال لوغر إن السبب وراء قيام لينز بـ \"سحب الحبل الشاق\" هو \"فوضى البيانات التالية في وزارة الصحة\". على سبيل المثال ، كان المعلمون قد وقفوا بالفعل أمام محطة الاختبار في مركز تصميم Linz مع أماكن محجوزة يوم الجمعة ، على الرغم من أن الاختبار لا يبدأ حتى يوم السبت.", "بالإضافة إلى ذلك ، فتحت الحكومة الفيدرالية خيار التسجيل \"في وقت مبكر جدًا ، حتى لغير المعلمين ، ومنحت 60.000 تعيينًا بدلاً من 28.000 مخططًا لـ Linz\" ، قال رئيس البلدية. سيؤدي هذا حتمًا إلى حشود غير مرغوب فيها.", "قوائم الانتظار ومشكلات تكنولوجيا المعلومات تستمر سلسلة الأعطال. حتى في اليوم الأول من الاختبار الشامل للكورونا ، هناك مشاكل في البرنامج الذي أتاحته الحكومة الفيدرالية. في السابق ، أدى خرق البيانات إلى نقل البيانات الشخصية لـ 800 شخص إلى جهات خارجية.", "في قاعة المدينة - أحد مواقع الاختبار الثلاثة في فيينا - فشل نظام التسجيل الإلكتروني ، كما ذكرت القوات المسلحة. يتم الآن جمع البيانات بنفس الطريقة ، أي إدخالها في النماذج.", "في ثلاثة مواقع ، Stadthalle و Marx-Halle و Messe Wien ، يمكن فحص الأشخاص بحثًا عن العدوى باستخدام اختبار سريع. في الصباح ، كان الاندفاع كبيرًا بالفعل - من بين أمور أخرى في قاعة المدينة.", "كان هناك طابور طويل قد تشكل بالفعل هناك ، يمر عبر حديقة مارش أمامه. في فيينا ، كانت القوات المسلحة مستعدة لأعطال محتملة في تكنولوجيا المعلومات منذ البداية وتمكنت من قبول الاختبارات على الرغم من فشل النظام المتكرر.", "تم تسجيل الأشخاص الذين جاءوا للاختبار برمز التسجيل الخاص بهم مؤقتًا باستخدام النماذج الورقية. سيتم إدخال البيانات لاحقًا في النظام وسيتم إتلاف الورقة ، وفقًا للجيش.", "الأشخاص الذين خضعوا للاختبار بشكل سلبي في تيرول تأخروا في البداية فقط أو لم يتلقوا أي إخطار بنتائج الاختبار. البرنامج الفيدرالي غير متوفر في الوقت الحالي.", "الآن العبها بأمان وقم بإجراء الاختبار مع البلديات باستخدام نظامها المجرب والمختبَر باستخدام \"1450\". تحولت معظم البلديات إلى نظام تكنولوجيا المعلومات التناظري في الصباح.", "لم يؤد هذا إلى تغيير بالنسبة لأولئك الذين كانت نتيجة الاختبار إيجابية: سيظل يتم إبلاغهم تلقائيًا على الفور بعد الاختبار ويطلب منهم إجراء اختبار PCR.", "قال ستيفان سبيلبيشلر من Notruf NÖ يوم الجمعة ، مع البرنامج الذي أتاحته الحكومة الفيدرالية ، هناك \"مشاكل تسجيل ضخمة\" في النمسا السفلى. الأعطال في اختبارات المعلمين في سالزبورغ ، تم تحديد مواعيد يوم الجمعة للمعلمين الذين تبدأ اختباراتهم فعليًا يوم السبت فقط.", "وأكدت القيادة العسكرية أن المتضررين ظهروا وتم اختبارهم أيضًا لأن القوات المسلحة كانت جاهزة بالفعل للتوجه. يجب أن تحدث حوادث مماثلة في النمسا السفلى.", "حصلت امرأة من Gänserndorf على موعد مؤكد لوقت الغداء يوم السبت ، على الرغم من أن الاختبارات في النمسا السفلى لن تبدأ حتى 12 ديسمبر.", "نتج الارتباك أيضًا عن إعلان خاطئ في حملة \"انظر إليكم ، انظر إليّ\" ، والتي تلفت الانتباه إلى اختبارات كتلة الهالة في جميع أنحاء النمسا. وظهرت في العديد من الصحف النمساوية اليومية يوم الجمعة.", "تم تحديد تواريخ اختبار كارينثيا في 12 و 13 ديسمبر. ومع ذلك ، لا توجد معلومات تفيد بأن الاختبارات ستجرى في الولاية يوم الجمعة ، 11 ديسمبر.", "نتائج إيجابية قليلة في Vorarlberg. أدت الضوابط الأولى التي أجريت كجزء من اختبار كتلة الاكليل في Vorarlberg إلى نتائج إيجابية قليلة على الأقل. وفقًا للوحة القيادة في البلاد ، تم إجراء 12131 اختبارًا للمستضد بحلول الساعة 9:30 صباحًا ، أظهر 51 منها إصابة بفيروس كوفيد.", "كانت النسبة النسبية للاختبارات الإيجابية 4.2 لكل ألف. في الفترة التي سبقت الاختبارات الجماعية في فورارلبرغ - وفقًا لتجربة جنوب تيرول - كان من المتوقع أن تكون النسبة الإيجابية 1 في المائة." ]
}