{
  "id" : "HVVurGBQ",
  "url" : "https://tirol.orf.at/stories/3076995/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-21T10:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Land Tirol meldet 20 weitere Todesopfer",
  "articleTitleTranslated" : "ولاية تيرول تسجل 20 حالة وفاة أخرى",
  "articleContent" : [ "Bis dato würden Informationen zu 13 Personen vorliegen, die nachweislich mit dem Coronavirus infiziert waren, so das Land in einer Aussendung am Samstag.  Bis auf einen 88-jährigen Mann aus dem Bezirk Lienz, der am 17.", "November verstorben ist, litten alle an Vorerkrankungen, hieß es.  Bei einer am 30.  Oktober verstorbenen 94-jährigen Frau aus Innsbruck sei eine mögliche Vorerkrankung noch in Abklärung.Weitere Todesopfer nachgemeldet Am 5.", "November ist eine 94-jährige Frau im Bezirk Schwaz verstorben.  Am 6.  November starb ein 74-jähriger Mann aus Innsbruck.  Am 11.  November verstarb ein 76-jähriger Mann aus dem Bezirk Kufstein.", "Weiters ist am 12.  November eine 72-jährige Frau aus dem Bezirks Schwaz verstorben.  Am 14.  November starb eine 95-jährige Frau aus dem Bezirk Innsbruck-Land.", "Am 15.  November ist ein 78-jähriger Mann aus dem Bezirk Schwaz verstorben.  Am 19.  November sind eine 78-jährige Frau und ein 83-jähriger Mann aus dem Bezirk Kufstein, ein 78-jähriger Mann und eine 96-jährige Frau aus Innsbruck sowie ein 76-jähriger Mann aus dem Bezirk Innsbruck Land verstorben.CoV-Zahlen für Tirol im Überblick Zahl der innerhalb der vergangenen 24 Stunden infizierten Personen: 686 Zahl der innerhalb der vergangenen 24 Stunden wieder genesenen Personen: 924 Zahl der innerhalb der vergangenen 24 Stunden bekannt gewordenen verstorbenen Personen: 20 Zahl der infizierten Personen (exklusive Genesene): 7.364 Zahl der genesenen Personen: 21.938 Zahl der verstorbenen Personen: 246 Zahl der getesteten Personen: 221.210 Zahl der insgesamt durchgeführten Testungen: 379.266 Zahl der in Österreich durchgeführten Testungen (Stand: Freitag, 19.", "November 2020, 9.30 Uhr): 2.820.796Bezirkszahlen im Überblick Innsbruck-Land: 1.728 (4.762) Schwaz: 1.548 (3.592) Kufstein: 1.331 (3.353) Innsbruck: 840 (4.256) Imst: 588 (1.487) Lienz: 510 (747) Kitzbühel: 421 (1.451) Reutte: 224 (433) Landeck: 167 (1.852)" ],
  "articleContentTranslated" : [ "وقالت الدولة في بث يوم السبت إن المعلومات متاحة عن 13 شخصا أصيبوا بفيروس كورونا يمكن التحقق منها. باستثناء رجل يبلغ من العمر 88 عامًا من منطقة لينز ، توفي في 17.", "وأضافت أن نوفمبر توفي وعانى الجميع من أمراض سابقة. في حالة امرأة تبلغ من العمر 94 عامًا من إنسبروك توفيت في 30 أكتوبر ، لا يزال التحقيق في مرض سابق محتمل.", "نوفمبر توفيت امرأة تبلغ من العمر 94 عامًا في منطقة شواز. توفي رجل يبلغ من العمر 74 عامًا من إنسبروك في 6 نوفمبر. توفي رجل يبلغ من العمر 76 عامًا من حي كوفشتاين في 11 نوفمبر.", "علاوة على ذلك ، توفيت امرأة تبلغ من العمر 72 عامًا من منطقة شواز في 12 نوفمبر. في 14 نوفمبر ، توفيت امرأة تبلغ من العمر 95 عامًا من منطقة إنسبروك لاند.", "توفي رجل يبلغ من العمر 78 عامًا من حي شواز في 15 نوفمبر. في 19 نوفمبر ، توفيت امرأة تبلغ من العمر 78 عامًا ورجل يبلغ من العمر 83 عامًا من منطقة كوفشتاين ، ورجل يبلغ من العمر 78 عامًا وامرأة تبلغ من العمر 96 عامًا من إنسبروك ورجل يبلغ من العمر 76 عامًا من منطقة إنسبروك لاند. أرقام COV لمحة عامة عن Tyrol عدد الأشخاص المصابين خلال الـ 24 ساعة الماضية: 686 عدد الأشخاص الذين تعافوا خلال الـ 24 ساعة الماضية: 924 عدد الأشخاص الذين لقوا حتفهم خلال الـ 24 ساعة الماضية: 20 عدد الأشخاص المصابين (باستثناء أولئك الذين تعافوا): 7،364 عدد الأشخاص الذين تم شفاؤهم: 21،938 عدد الأشخاص الذين لقوا حتفهم: 246 عدد الأشخاص الذين تم اختبارهم: 221،210 عدد الاختبارات الإجمالية التي تم إجراؤها: 379266 عدد الاختبارات التي تم إجراؤها في النمسا (حتى يوم الجمعة ، 19", "تشرين الثاني (نوفمبر) 2020 ، 9.30 صباحًا): نظرة سريعة على أرقام المنطقة 2،820،796 إنسبروك لاند: 1،728 (4،762) شواز: 1،548 (3،592) كوفشتاين: 1،331 (3،353) إنسبروك: 840 (4،256) Imst: 588 (1،487) لينز: 510 (747) كيتزبوهيل: 421 (1،451) Reutte: 224 (433) Landeck: 167 (1،852)" ]
}