{
  "id" : "HvwW9zOh",
  "url" : "https://kurier.at/chronik/oesterreich/epidemiologe-neuer-lockdown-spaetestens-in-zweiter-maerzwoche-sorge-wegen-veraenderter-mutation/401183644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:38:47Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4930072/46-175060710.jpg",
  "imageCopyright" : "APA/AFP/PATRICK T. FALLON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sechs Millionen Impfdosen mehr für Österreich + Schützt Asthmaspray vor schwerem Verlauf?",
  "articleTitleTranslated" : "تريد الحكومة الألمانية تمديد الإغلاق حتى 14 مارس + ما يقرب من 1500 إصابة جديدة في النمسا",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) möchte gerne Impfstoffe wie das russische Vakzin Sputnik V rasch zulassen und dann hierzulande produzieren. Doch so einfach geht das nicht.", "Bis zur Produktion würden aber sicher Monate, wenn nicht Jahre vergehen, zitierte das ORF-Radio Ö1 im \"Morgenjournal\" am Mittwoch die Präsidentin des österreichischen Verbands der Impfstoffhersteller, Renee Gallo-Daniel.", "Der Gedanke sei gut, die Verwirklichung vertrackt. \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes und dauert normalerweise mehrere Jahre, im Minimum sicher ein Jahr\", so Gallo-Daniel.", "\"Und wenn man eine bestehende Produktionsstätte umrüsten will, ist es auch etwas, was sicher einige Monate dauert, weil es müssen ja die Technologien angepasst werden und es bedarf ja auch aller behördlichen Genehmigungen.\"", "Laut \"Morgenjournal\" gibt es überhaupt nur zwei Firmen in Österreich, die dazu in der Lage wären: Pfizer mit seinem Werk in Orth an der Donau in Niederösterreich und Novartis/Sandoz in Kundl in Tirol.", "Novartis unterstützt bereits die Herstellung des Pfizer/BioNTech-Impfstoffs - allerdings in der Schweiz. Weitere Gespräche über andere Orte seien erst am Anfang, hieß es im Radiobericht.", "Pfizer in Orth an der Donau ist derzeit auch schon mit der Produktion von zwei Impfstoffen - gegen Zecken und Meningokokken - ausgelastet.", "\"Die derzeitigen Ressourcen würden es uns nicht ermöglichen, hier zusätzliche Impfstoffe in Orth an der Donau zu produzieren\", so Martin Dallinger von der Pfizer Corporation Austria. Mittel- oder langfristig sei es aber vorstellbar, das Werk in Orth an der Donau zu erweitern, so Dallinger laut Ö1." ],
  "articleContentTranslated" : [ "يرغب المستشار الاتحادي سيباستيان كورتس (ÖVP) في الموافقة بسرعة على اللقاحات مثل اللقاح الروسي Sputnik V ثم إنتاجها في هذا البلد. لكن الأمر ليس بهذه السهولة.", "لكن الأشهر ، إن لم يكن سنوات ، ستمر بالتأكيد قبل الإنتاج ، حسبما نقل راديو ORF Ö1 في \"Morgenjournal\" يوم الأربعاء ، رئيس الرابطة النمساوية لمصنعي اللقاحات ، رينيه جالو دانيال.", "الفكر جيد ، والإدراك صعب. يقول جالو دانيال: \"إن إنشاء منشأة لإنتاج اللقاحات أمر شديد التعقيد ، وعادة ما يستغرق عدة سنوات ، على الأقل سنة واحدة\".", "\"وإذا كنت ترغب في تعديل منشأة إنتاج قائمة ، فهذا أمر سيستغرق بالتأكيد بضعة أشهر ، لأنه يجب تكييف التقنيات وجميع الموافقات الرسمية مطلوبة.\"", "وفقًا لـ \"Morgenjournal\" ، هناك شركتان فقط في النمسا يمكنهما القيام بذلك: شركة Pfizer مع مصنعها في Orth an der Donau في النمسا السفلى و Novartis / Sandoz في Kundl في تيرول.", "تدعم شركة Novartis بالفعل تصنيع لقاح Pfizer / BioNTech - وإن كان ذلك في سويسرا. وقالت في تقرير إذاعي إن المزيد من المحادثات حول أماكن أخرى بدأت للتو.", "تنشغل شركة Pfizer في Orth an der Donau حاليًا بإنتاج لقاحين - ضد القراد والمكورات السحائية.", "\"الموارد الحالية لن تمكننا من إنتاج لقاحات إضافية هنا في Orth an der Donau ،\" قال Martin Dallinger من شركة Pfizer Corporation النمسا. ومع ذلك ، على المدى المتوسط أو الطويل ، يمكن تصور توسيع المصنع في Orth an der Donau ، وفقًا لـ Dallinger ، وفقًا لـ Ö1." ]
}