{
  "id" : "HW5GNxi7",
  "url" : "https://kurier.at/wirtschaft/immobiz/interior-expertin-sara-roehl-10-schritte-zum-neuen-wohnraum/401222703",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T12:54:35Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5009070/46-176425587.jpg",
  "imageCopyright" : "Sara Röhl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Interior-Expertin Sara Röhl: 10 Schritte zum neuen Wohnraum",
  "articleTitleTranslated" : "الخبيرة الداخلية سارة رول: 10 خطوات إلى مساحة معيشة جديدة",
  "articleContent" : [ "Ob der Wechsel vom Kinder- zum Jugendzimmer ansteht oder das Wohnzimmer einfach nicht mehr zeitgemäß ist: Immer wieder wollen Räume umgestaltet werden. Im Gegensatz zu einem Umzug, wo man bei Null beginnt, ist das Umdekorieren oft mühsamer.", "Was kann man aus dem Bestehenden noch rausholen? Wie viel Aufwand ist man bereit hineinzustecken? Und: Ist die Veränderung dann auch besser als der Ursprungszustand?", "Einrichtungs-Expertin Sara Röhl erklärt die zehn Schritte zum neuen Wohnraum. © Bild: Juergen Hammerschmid „Viele Menschen können schwer beschreiben, was sie gerne hätten und was ihnen gefallen würde. Das ist auch gar nicht so einfach.", "Ein Moodboard hilft dabei. Das sind Inspirationen beliebiger Art, seien es Farbkarten, Fotos, Logos, Zitate oder einzelne Worte, Stoffe, Tapetenmuster – alles  ist erlaubt.   Beginnen Sie mit einem beliebigen Element, das sie schön finden, mit dem Sie etwas Positives verbinden.", "Vielleicht ist es ein Wort, ein Foto oder nur ein Farbton? Fügen Sie Stücke hinzu, lassen Sie sich von Ihrem Geschmack leiten. Im nächsten Schritt schaffen Sie  Ordnung und Struktur in der Collage. Immer mehr manifestiert sich die konkrete Richtung des Designs.  ", "Man erkennt die Stimmung, das Zusammenspiel der Farben, Materialien und Themen“", "    Nach der Ideensammlung können bereits kleine Veränderungen  große Wirkung erzielen, so die Expertin: „Schönes Licht ist essenziell für eine wohnliche Atmosphäre, das sogenannte „Ambient lighting“ (Stimmungsbeleuchtung).  “", "Eine Faustregel bei der Lichtplanung – ob im Wohnzimmer, in der Küche oder im Bad ist: Statt nur eine große Deckenlampe, stellen Sie besser mehrere kleine Lichtquellen auf, z.B. auf dem Fensterbrett, nutzen Sie Wand- oder Stehlampen.", "Licht gliedert den Raum in einzelne Bereiche und lässt ihn gemütlicher wirken. Außerdem können schöne Leuchten auch ausgeschaltet wahre Blickfänge sein. Das verleiht einem Raum Persönlichkeit und Wirkung.“    © Bild: Secto Design Oy Manchmal muss ein neues Möbelstück her, um den Raum zu definieren.", "Ein neues Sofa oder ein Stuhl kann ein Investment-Piece sein. Röhl: „Gutes Design kann teuer sein. Es gibt jedoch eine Sache, die eine Kopie niemals schaffen wird: Den Wert behalten.", "Wenn man in ein Original investiert, kann man es wahrscheinlich ein Leben lang genießen und sogar an die eigenen Kinder oder  Enkelkinder weitergeben. Auch dann wird es noch – oder wieder – modern und gefragt sein.", "Die finnische Designideologie steht für eine nachhaltige Ethik. Wenn man in einen guten Stuhl, ein Bücherregal oder in Trinkgläser von hoher Qualität investiert, muss man nicht ständig alles neu kaufen.", "Das mag am Anfang zwar teurer sein, aber auf lange Sicht schont es den Geldbeutel und die Umwelt! “   „Kunst verleiht jedem Raum Raffinesse. Kaufen Sie ein Stück, das Sie berührt. Kunst ist, was man daraus macht.", "Fotografien, Kinderbilder, Gemälde oder Postkarten, all das kann an die Wand. Bilder machen einen Raum zu einem ganz persönlichen Ort.   Kunstwerke sind ein Ausdruck des Geschmacks und der Persönlichkeit des Bewohners und erzeugen sofort eine intime Verbindung zwischen Familie und Gästen.  ", "Tipp: Bilder werden oft zu hoch aufgehängt. Besser wirken sie auf Augenhöhe! “   „Nicht alles muss an der Wand stehen.   Die Couch mal ein Stück von der Wand wegschieben oder eine Insel im Raum bilden – das kann Wunder wirken und dem Zimmer ein optisches Zentrum geben.", "Sofa oder  Sideboards können auch als Raumtrenner dienen, um das Zimmer in Bereiche zu gliedern, z.B. als ein Platz für die Kleinen.  ", "Damit trotzdem alles zusammenpasst,  ähneln skandinavische Spielzeuge oft Designer-Stücken.“ © Bild: Maison du Monde Um ein Farbkonzept zu kreieren, empfiehlt  die Expertin:  „Greifen sie die dominierenden Farbtöne in der Dekoration wieder auf und spielen Sie mit den Farbnuancen.", "So entstehen Beziehungen zwischen den Objekten im Raum, alles wirkt wie aus einem Guss und doch lebendig. Zugleich sorgen Kontraste für Spannung. Die Kombination von Unterschiedlichem macht einen Look besonders.", "Mischen Sie Neues mit Altem, Dunkles mit Hellem, Teures mit Günstigem  oder Schlichtes mit Knalligem.   Einfach ausprobieren.“ „Eine simple Methode, das Zuhause aufzuhübschen sind Kissen, Vorhänge und Teppiche.", "Sie bringen nicht nur Wärme und Heimeligkeit, man kann sie auch im Handumdrehen nach Lust, Jahreszeit und Mode austauschen. Natürliche Elemente sollten in keinem Zuhause fehlen. Der einfachste Weg, die Natur hereinzuholen, ist das Dekorieren mit Pflanzen.", "Ob mit einem Topfbaum oder mit entzückenden Sukkulenten in den Regalen.", "Lebende Pflanzen verleihen ihrem Heim sofort ein natürlicheres Gefühl.“ Geht auch mal zwischendurch: „Ein einfacher Trick für jeden Raum, der schnell aufgefrischt werden muss: Entfernen Sie alles aus den Regalen, Fächer entstauben, beginnend mit dem obersten.", "Beim Zurückräumen versuchen  Sie es mit einem anderen Arrangement und dabei Schnickschnack entfernen. Neben Büchern passen auch  Zimmerpflanzen oder die geliebte Vasensammlung  ins Regal.", "Die Mischung macht’s.“  © Bild: Rudda Die Wohn-Expertin hat noch einen besonderen Tipp, um einen Raum ganz schnell zu verändern:  „Wenn der Duft in Ihrem Zuhause nicht stimmt, fühlt es sich oft einfach nicht gut an – nur ein wohlriechendes Zuhause verbreitet auch Wohlbefinden.", "Mit dem richtigen Raumduft können wir ein entspannendes und ruhiges Zuhause schaffen – ein perfektes Ambiente für Familientreffen und Feste.", "Der Geruchssinn wird nicht umsonst oft als der „stärkste“ Sinn des Menschen bezeichnet.“ Wer allerdings eine ganzheitliche Veränderung des Raumes anstrebt, beginnt am besten unten.   Maurice Doblinger, Juniorchef von Rudda erklärt: „Der Boden ist das größte Möbelstück eines Raumes.", "Er bringt die Grundstimmung in die Räume, vermittelt Flair und überdauert oft die Lebensdauer vieler Möbel. Deshalb sollte man alles andere an den Boden anpassen und nicht umgekehrt . “" ],
  "articleContentTranslated" : [ "سواء كان التغيير من غرفة الأطفال إلى غرفة الشباب معلقًا أو أن غرفة المعيشة ببساطة لم تعد محدثة: يجب إعادة تصميم الغرف مرارًا وتكرارًا. على عكس الحركة ، حيث تبدأ من نقطة الصفر ، فإن إعادة الديكور غالبًا ما تكون مملة.", "ما الذي لا يزال بإمكانك الحصول عليه مما هو موجود بالفعل؟ ما مقدار الجهد الذي أنت على استعداد لبذله فيه؟ و: هل التغيير أفضل من حالته الأصلية؟", "تشرح خبيرة التأثيث سارة رول الخطوات العشر لمساحة المعيشة الجديدة. © الصورة: يورجن هامرشميد “يجد الكثير من الناس صعوبة في وصف ما يريدون وماذا يريدون. الأمر ليس بهذه السهولة أيضًا.", "لوحة المزاج تساعد. هذه إلهامات من أي نوع ، سواء كانت بطاقات ملونة أو صورًا أو شعارات أو اقتباسات أو كلمات فردية أو أقمشة أو عينات من ورق الحائط - كل شيء مسموح به. ابدأ بأي عنصر تجده جميلًا تربطه بشيء إيجابي.", "ربما تكون كلمة ، أو صورة ، أو مجرد ظل؟ أضف قطعًا ، ودع ذوقك يرشدك. الخطوة التالية هي إنشاء النظام والهيكل في الصورة المجمعة. أصبح الاتجاه المحدد للتصميم أكثر وضوحًا.", "يمكنك رؤية الحالة المزاجية والتفاعل بين الألوان والمواد والموضوعات \"", "بعد جمع الأفكار ، حتى التغييرات الصغيرة يمكن أن يكون لها تأثير كبير ، كما يقول الخبير: \"الضوء الجميل ضروري لجو منزلي ، ما يسمى بـ\" الإضاءة المحيطة \". \"", "قاعدة أساسية عند التخطيط للإضاءة - سواء في غرفة المعيشة أو في المطبخ أو في الحمام: بدلاً من مصباح سقف واحد كبير ، من الأفضل إعداد عدة مصادر إضاءة صغيرة ، على سبيل المثال على عتبة النافذة أو استخدام الحائط أو مصابيح أرضية.", "يقسم الضوء الغرفة إلى مناطق فردية ويجعلها تبدو أكثر راحة. بالإضافة إلى ذلك ، يمكن أيضًا أن تكون الأضواء الجميلة ملفتة للنظر عند إطفاءها. يعطي ذلك طابعًا شخصيًا وتأثيرًا للغرفة. \"", "يمكن أن تكون الأريكة أو الكرسي الجديد قطعة استثمارية. رول: \"التصميم الجيد يمكن أن يكون مكلفًا. ومع ذلك ، هناك شيء واحد لن تصنعه النسخة أبدًا: ستحتفظ بقيمتها.", "إذا كنت تستثمر في نسخة أصلية ، فيمكنك على الأرجح الاستمتاع بها مدى الحياة وحتى نقلها إلى أطفالك أو أحفادك. حتى مع ذلك ، ستظل - أو مرة أخرى - حديثة ومطلوبة.", "ترمز أيديولوجية التصميم الفنلندية إلى الأخلاق المستدامة. عندما تستثمر في كرسي جيد أو رف كتب أو أكواب شرب عالية الجودة ، فلن تضطر إلى الاستمرار في شراء كل شيء جديد.", "قد يكون هذا أكثر تكلفة في البداية ، ولكن على المدى الطويل يكون الأمر سهلاً على المحفظة وعلى البيئة! \"يضيف الفن الرقي إلى أي غرفة. شراء قطعة تمسك. الفن هو ما تصنعه منه.", "الصور الفوتوغرافية أو صور الأطفال أو اللوحات أو البطاقات البريدية ، كل هذا يمكن وضعه على الحائط. الصور تجعل الغرفة مكانًا شخصيًا للغاية. الأعمال الفنية هي تعبير عن ذوق المقيم وشخصيته وتخلق على الفور علاقة حميمة بين الأسرة والضيوف.", "نصيحة: غالبًا ما يتم تعليق الصور بدرجة عالية جدًا. يعملون بشكل أفضل على مستوى العين! \"ليس كل شيء يجب أن يكون على الحائط. ادفع الأريكة بعيدًا قليلاً عن الحائط أو أنشئ جزيرة في الغرفة - يمكن أن يعمل هذا العجائب ويمنح الغرفة مركزًا مرئيًا.", "يمكن أيضًا استخدام الأريكة أو الألواح الجانبية كمقسمات للغرفة لتقسيم الغرفة إلى مناطق ، على سبيل المثال كمكان للصغار.", "حتى يظل كل شيء متناسقًا معًا ، غالبًا ما تشبه الألعاب الاسكندنافية قطع المصمم.", "هذا يخلق علاقات بين الأشياء في الغرفة ، كل شيء يبدو كما لو كان مصنوعًا من قطعة واحدة وما زال على قيد الحياة. في الوقت نفسه ، تخلق التناقضات توترًا. مزيج الأشياء المختلفة يجعل المظهر مميزًا.", "امزج الجديد مع القديم ، الداكن بالضوء ، باهظ الثمن ورخيص الثمن أو بسيطًا مبهرجًا. فقط جربه. \"\" طريقة بسيطة لتجميل منزلك هي استخدام الوسائد والستائر والسجاد.", "إنها لا تجلب الدفء والراحة المنزلية فحسب ، بل يمكن أيضًا استبدالها في أي وقت من الأوقات على الإطلاق وفقًا لمزاجك وموسمك وأزياءك. يجب ألا تكون العناصر الطبيعية مفقودة في أي منزل. أسهل طريقة لإحضار الطبيعة هي تزيينها بالنباتات.", "سواء كان ذلك مع شجرة محفوظ بوعاء أو مع عصارة رائعتين على الرفوف.", "تضفي النباتات الحية على منزلك شعورًا طبيعيًا أكثر على الفور. \"يمكنك أيضًا في بعض الأحيان:\" خدعة بسيطة لأي غرفة تحتاج إلى تجديد سريع: قم بإزالة كل شيء من الرفوف ، وغبار المقصورات ، بدءًا من الجزء العلوي.", "عند الترتيب ، جرب ترتيبًا مختلفًا وقم بإزالة الرتوش. بالإضافة إلى الكتب ، يمكن أيضًا وضع النباتات الداخلية أو مجموعة المزهريات المحببة على الرف.", "كل شيء في هذا المزيج \"© الصورة: Rudda الخبير يعيشون ديه طرف خاص آخر لتغيير غرفة بسرعة كبيرة:\" إذا كانت رائحة في منزلك ليس صحيحا، فإنه في كثير من الأحيان فقط لا أشعر أنني بحالة جيدة - مجرد منزل عبق أيضا. ينتشر الرفاه.", "مع عطر الغرفة المناسب ، يمكننا إنشاء منزل مريح وهادئ - أجواء مثالية للتجمعات والاحتفالات العائلية.", "غالبًا ما يُشار إلى حاسة الشم على أنها \"أقوى\" حاسة بشرية \"ليس عبثًا.\" ومع ذلك ، إذا كنت تبحث عن تغيير شامل في الغرفة ، فمن الأفضل أن تبدأ أدناه. يوضح موريس دوبلنجر ، المدير الأصغر لشركة Rudda: \"الأرضية هي أكبر قطعة أثاث في الغرفة.", "إنه يجلب المزاج الأساسي إلى الغرف ، وينقل الذوق وغالبًا ما يدوم لفترة أطول من عمر العديد من قطع الأثاث. لذلك يجب أن تضبط كل شيء على الأرض وليس العكس. \"" ]
}