{
  "id" : "Hw7qX4JP",
  "url" : "https://kurier.at/wirtschaft/eu-und-china-naehern-sich-einem-investitionsabkommen/401140407",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T04:00:00Z[UTC]",
  "author" : "ingrid.steiner@kurier.at (Ingrid Steiner-Gashi)",
  "imageUrl" : "https://image.kurier.at/images/original/4842780/46-173587504.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU und China nähern sich einem Investitionsabkommen",
  "articleTitleTranslated" : "الاتحاد الأوروبي والصين يقتربان من صفقة استثمار",
  "articleContent" : [ "Vor allem für das EU-Parlament, das dem Abkommen zustimmen muss, sind dies uneinnehmbare Hürden:", "„Ohne Ratifizierung der Kernnormen der Internationalen Arbeitsorganisation gegen Zwangsarbeit sehe ich nicht, wie das Europaparlament einem Investitionsabkommen mit China zustimmen könnte“, warnt der deutsche Grünen-Abgeordnete Reinhard Bütikofer und Vorsitzender der China-Delegation des Parlaments.  :", "China aber wehrt ab, dass es Zwangsarbeit im Land überhaupt gebe. Und noch eine Forderung scheint für die kommunistische Führung kaum durchsetzbar: das Recht auf gewerkschaftliche Zusammenschlüsse.", "Entsprechend laut sind auch die Warnungen von Wirtschaftsexperten an die EU vor voreiligen und unter Zeitdruck ausgehandelten Kompromissen. Besonders die USA reagierten unwirsch und warnten vor einem Alleingang der Europäer.", "Die neue US-Regierung will mit den Europäern noch einmal beraten, ehe endgültige Entscheidungen fallen. Ein Durchbruch während der Machtübergabe in Washington würde in Washington als ein „symbolischer Sieg“ der kommunistischen Führung in Peking gesehen werden.", "Der Direktor des China-Instituts Merics in Berlin, Mikko Huotari, sieht in dem Abkommen nur „bescheidene Fortschritte mit Blick auf Gleichbehandlung und mehr Marktzugang“.", "Die geopolitische Gesamtsituation und die Themen, die ausgeklammert werden mussten, „machen es nicht zu dem Abkommen, das Europäer sich zu Beginn der Verhandlungen vor sieben Jahren gewünscht haben“.", "Dennoch würden europäische Unternehmen damit „tatsächlich neue Geschäftsoptionen in China erhalten“, sagte Huotari." ],
  "articleContentTranslated" : [ "خاصة بالنسبة لبرلمان الاتحاد الأوروبي ، الذي يتعين عليه الموافقة على الاتفاقية ، فهذه عقبات لا يمكن التغلب عليها:", "\"بدون المصادقة على المعايير الأساسية لمنظمة العمل الدولية ضد العمل الجبري ، لا أستطيع أن أرى كيف يمكن للبرلمان الأوروبي أن يوافق على اتفاقية استثمار مع الصين\" ، هذا ما حذره عضو البرلمان الألماني عن حزب الخضر راينهارد بوتيكوفر ورئيس وفد الصين. :", "لكن الصين تنفي وجود أي عمل قسري في البلاد. وهناك مطلب آخر لا يبدو أن القيادة الشيوعية قادرة على فرضه: الحق في تشكيل نقابات عمالية.", "تحذيرات الخبراء الاقتصاديين إلى الاتحاد الأوروبي بشأن التسويات المتسرعة التي يتم التفاوض عليها تحت ضغط الوقت عالية في المقابل. الولايات المتحدة على وجه الخصوص ردت بسخط وحذرت من أن الأوروبيين سيتصرفون بمفردهم.", "تريد الإدارة الأمريكية الجديدة التشاور مرة أخرى مع الأوروبيين قبل اتخاذ القرارات النهائية. قد يُنظر إلى انفراج خلال عملية التسليم في واشنطن على أنه \"انتصار رمزي\" للقيادة الشيوعية في بكين.", "ويرى ميكو هووتاري ، مدير معهد ميريكس الصيني في برلين ، أن الاتفاقية مجرد \"تقدم متواضع من حيث المعاملة المتساوية والمزيد من الوصول إلى الأسواق\".", "إن الوضع الجيوسياسي العام والقضايا التي كان يجب استبعادها \"لا تجعلها الاتفاق الذي أراده الأوروبيون في بداية المفاوضات قبل سبع سنوات\".", "ومع ذلك ، قال هووتاري إنه \"سيعطي بالفعل للشركات الأوروبية خيارات عمل جديدة في الصين\"." ]
}