{
  "id" : "hwcXzcIY",
  "url" : "https://kurier.at/kultur/buch/animal-farm-neu-zwischen-wonnetrunken-und-begeistert/401178874",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4110141/46-154050959.jpg",
  "imageCopyright" : "Corbis via Getty Images/adoc-photos/Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Animal Farm\" neu: Zwischen wonnetrunken und begeistert",
  "articleTitleTranslated" : "\"مزرعة الحيوانات\" الجديدة: بين حالة سكر وحماسة",
  "articleContent" : [ "Denn der Bauernhof ist die Sowjetunion. Der Aufstand der Tiere gegen Bauer Jones, der sie schlecht behandelte = die Oktoberrevolution. Schwein Napoleon = Stalin, der das Kommando übernimmt. Der weiße Eber Schneeball = Trotzki, der gerade noch flüchten kann.", "Die Hunde = Geheimpolizei ... Die dtv-Ausgabe mit Vorwort und Nachwort, Zeittafel und Anmerkungen ist informativer und weist den Weg zu Orwells zweitem berühmten Roman „1984“. Und weil ein Windsor-Stuhl vorkommt, wird erklärt, dass es sich um einen billigen Sessel aus dünnen Holzstäben handelte.", "Und weil Bauer Jones eine Ladung Schrot Nr. 6 in die Dunkelheit ballert, wird erklärt, dass die Bleikugeln nur einen Durchmesser von 2,7 mm haben. Diesen Bonus den weiß man zu schätzen. Im übrigen gibt es das Opportunistenferkel Schwatzwutz nicht mehr.", "Diesen alten Namen fand nicht allein Übersetzer Lutz-W. Wolff unpassend. Es bleibt das Original bestehen, Squealer heißt der Schweinehund. George Orwell: „Farm der Tiere“ Neu übersetzt von Ulrich Blumenbach.", "Nachwort von Eva Menasse. Manesse Verlag. 192 Seiten. 18,50 Euro KURIER-Wertung: **** und ein halber Stern George Orwell:  „Farm der Tiere“ Neu übersetzt und Nachwort von Lutz W. Wolff. Vorwort von  Ilija Trojanow. dtv. 192 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "لأن المزرعة هي الاتحاد السوفيتي. انتفاضة الحيوانات ضد المزارع جونز الذي عاملهم معاملة سيئة = ثورة أكتوبر. خنزير نابليون = ستالين الذي يتولى القيادة. كرة الثلج الخنزير الأبيض = تروتسكي الذي يمكنه الهروب.", "الكلاب = الشرطة السرية ... نسخة dtv مع المقدمة والخاتمة والجدول الزمني والملاحظات هي أكثر إفادة وتوضح الطريق إلى رواية أورويل الشهيرة الثانية \"1984\". ولأن كرسي وندسور مميز ، تم توضيح أنه كان كرسي بذراعين رخيص مصنوع من قضبان خشبية رفيعة.", "ولأن فارمر جونز أطلق شحنة من رقم 6 في الظلام ، تم توضيح أن الرصاص الرصاص كان قطره 2.7 ملم فقط. هذه المكافأة موضع تقدير. إلى جانب ذلك ، لم يعد الخنزير الانتهازي شواتزوتز موجودًا.", "لم يكن Lutz-W هو المترجم الوحيد الذي وجد هذا الاسم القديم. وولف بشكل غير لائق. البقايا الأصلية ، سكويلر هو اللقيط. جورج أورويل: \"مزرعة الحيوانات\" ترجمها حديثًا أولريش بلومنباخ.", "خاتمة من قبل إيفا ميناس. دار مانيس للنشر. 192 صفحة. 18.50 يورو تصنيف COURIER: **** ونصف نجمة جورج أورويل: \"مزرعة الحيوانات\" ترجمها حديثًا وخاتمة لوتز دبليو وولف. مقدمة من Ilija Trojanow. dtv. 192 صفحة. 20.60 يورو" ]
}