{
  "id" : "HWpoFjUt",
  "url" : "https://kurier.at/kultur/chef-der-bundestheater-vernuenftiger-bis-ostern-zu-zu-lassen/401186683",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T13:19:24Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4934785/46-165784114.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bundestheater: „Vernünftiger, bis Ostern geschlossen zu lassen“",
  "articleTitleTranslated" : "Bundestheater: \"من المنطقي إبقائه مغلقًا حتى عيد الفصح\"",
  "articleContent" : [ "Der Rest der Geschichte ist bekannt: Die Spielpläne wurden obsolet, bis Ende Juni mussten über 650 bereits geplante Vorstellungen abgesagt, die Kartenverkäufe rückabgewickelt werden.", "Die Umsatzerlöse gingen gegenüber der Saison 2018/19 von 81,5 Millionen auf 53,1 Millionen Euro zurück – und damit um rund 35 Prozent. Folglich sank der Eigendeckungsgrad der Burg von 26 auf 18,5 Prozent, der Staatsoper von 46,2 auf 31,8 und der Volksoper von 21,4 auf 15,3 Prozent.", "Dennoch hätte man, so Kircher, das vergangene Geschäftsjahr „mit einem blauen Auge überstanden“. Denn die Kurzarbeit wurde über das AMS mit 17,8 Millionen Euro finanziert, im Personalbereich konnten 8,76 Millionen Euro eingespart werden.", "Zudem griff man auf die Reserven zurück, die nun „extrem stark abschmelzen“ würden – wie die Gletscher im Klimawandel. Man konnte daher mehr oder weniger ausgeglichen bilanzieren.", "Einzig die im Vergleich hochpreisige Staatsoper kam, weil die Einnahmenausfälle nicht kompensiert werden konnten, auf ein negatives Jahresergebnis – in der Höhe von 1,98 Millionen. Auch die laufende Saison werde man bewältigen können – mit einer schwarzen oder roten Null.", "Danach werde der komfortabel gefüllte Finanzpolster aber zur Gänze aufgebracht sein. Kircher wies die Politik, die nächste Woche Entscheidungen für den Kulturbereich treffen will, erneut darauf hin, dass beim Wiederaufsperren – wann auch immer – die vollen Kosten anfielen.", "Und dass die Einnahmen bei Besucherbeschränkungen geringer ausfallen würden. In den Sommer hineinzuspielen, lehnte Kircher ab. Bekanntlich sind ja viele Künstler und Musiker bei den Salzburger Festspielen engagiert.", "Gröbere Sorgen bereitet Kircher die Zukunft. Der Geschäftsführer, dessen Vertrag erst kürzlich verlängert wurde, hat dem Aufsichtsrat im Juni eine Dreijahresplanung vorzulegen – und noch keine Idee, von welchen Parametern er ausgehen kann.", "Er sei zwar, beteuerte er erneut, ein Optimist. Er rechne dennoch nicht mit einer Normalisierung der Situation vor der Saison 2022/’23. Sollte es zu keiner Valorisierung der Basissubvention kommen, sei die Finanzierung „nur mit Setzung von drastischen Maßnahmen“ möglich." ],
  "articleContentTranslated" : [ "بقية القصة معروفة جيدًا: أصبحت التركيبات قديمة ، وبحلول نهاية يونيو تم إلغاء أكثر من 650 عرضًا مخططًا وكان لا بد من عكس مبيعات التذاكر.", "مقارنةً بموسم 2018/19 ، انخفضت المبيعات من 81.5 مليون يورو إلى 53.1 مليون يورو - وبالتالي بنحو 35 بالمائة. نتيجة لذلك ، انخفضت التغطية الذاتية للقلعة من 26 إلى 18.5 في المائة ، وأوبرا الدولة من 46.2 إلى 31.8 في المائة وفولكسوبر من 21.4 إلى 15.3 في المائة.", "ومع ذلك ، ووفقًا لما ذكره كيرشر ، فإن السنة المالية الماضية \"عاشت بعيون سوداء\". تم تمويل العمل قصير الوقت من قبل AMS بمبلغ 17.8 مليون يورو ، في مجال الموظفين كان من الممكن توفير 8.76 مليون يورو.", "بالإضافة إلى ذلك ، لجأوا إلى المحميات ، والتي من شأنها أن \"تذوب بشكل حاد للغاية\" - مثل الأنهار الجليدية في تغير المناخ. لذلك يمكنك حساب توازن متوازن إلى حد ما.", "وصلت أوبرا الدولة ذات الأسعار المرتفعة نسبيًا فقط إلى نتيجة سنوية سلبية - بمبلغ 1.98 مليون لأنه لا يمكن تعويض خسارة الدخل. سيكون الموسم الحالي أيضًا قادرًا على التعامل مع الصفر الأسود أو الأحمر.", "بعد ذلك ، سترتفع الوسادة المالية المملوءة بشكل مريح تمامًا. كرر كيرشر أن السياسيين ، الذين يريدون اتخاذ قرارات ثقافية الأسبوع المقبل ، سيتكبدون التكلفة الكاملة لإعادة الفتح ، في أي وقت.", "وأن الدخل سيكون أقل مع قيود الزوار. رفض كيرشر اللعب في الصيف. من المعروف أن العديد من الفنانين والموسيقيين يشاركون في مهرجان سالزبورغ.", "كيرشر قلق بشأن المستقبل. يتعين على العضو المنتدب ، الذي تم تمديد عقده مؤخرًا ، تقديم خطة مدتها ثلاث سنوات إلى مجلس الإشراف في يونيو - ولا يزال ليس لديه أي فكرة عن المعايير التي يمكنه تحملها.", "وأكد مرة أخرى أنه كان متفائلا. ومع ذلك ، لا يتوقع عودة الوضع إلى طبيعته قبل موسم 2022/23. إذا لم يكن هناك تثمين للدعم الأساسي ، فإن التمويل \"ممكن فقط بتدابير جذرية\"." ]
}