{
  "id" : "HWw6n9rX",
  "url" : "https://kurier.at/sport/wintersport/der-wind-am-schiessstand-bremst-die-oesv-biathlon-staffeln-ein/401195045",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:19:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953227/46-175915917.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Wind am Schießstand bremst die ÖSV-Biathlon-Staffeln ein",
  "articleTitleTranslated" : "تعمل الرياح في ميدان الرماية على إبطاء مرحلات البياتلون ÖSV",
  "articleContent" : [ "Mit den Staffeln bog die WM im slowenischen Pokljuka am Samstag in die Zielgerade ein.", "Die ÖSV-Damen wurden Siebente: Startläuferin Dunja Zdouc übergab nach fünf Nachladern an 13.  Stelle, auch Katharina Innerhofer brauchte fünf Zusatzpatronen, schickte aber Julia Schwaiger als Zehnte auf die Reise, sie kam mit zwei Nachladern durch.", "Schlussläuferin Lisa Hauser übernahm an achter Stelle, musste beim Liegendschießen zwar zwei Mal nachladen, konnte aber noch die Französin Julia Simon überholen – Platz sieben. „Das kann sich sehen lassen“, sagte die Kitzbühelerin.", "„Wenn wir am Schießstand besser durchgekommen wären, wäre noch einiges mehr möglich gewesen.", "Ein Nachlader kostet acht, zehn Sekunden, das summiert sich dann einfach.“ Startprobleme Gold ging wie bei den Herren an Norwegen, bei den Österreichern handelte sich David Komatz im Stehendschießen drei Nachlader und eine Strafrunde ein und übergab an 17.  Stelle.", "Simon Eder zeigte eine tadellose Leistung und machte sieben Plätze gut. Felix Leitner übergab nach einem Nachlader als Elfter an Julian Eberhard, am Ende wurde es Platz zehn. Am Sonntag wird die WM in Slowenien mit den Massenstartrennen beschlossen." ],
  "articleContentTranslated" : [ "مع التتابع ، تحولت كأس العالم في بوكلوكا ، سلوفينيا ، إلى المنزل مباشرة يوم السبت.", "احتلت سيدات ÖSV المركز السابع: سلمت العداءة دنجا زدوك بعد خمس جولات احتياطية في المركز 13 ، احتاجت كاتارينا إنرهوفر أيضًا إلى خمس جولات إضافية ، لكنها أرسلت جوليا شوايجر في الرحلة في المركز العاشر ، وحصلت على جولتين احتياطيتين.", "احتلت العداءة الأخيرة ليزا هاوزر المركز الثامن ، واضطرت إلى إعادة التحميل مرتين أثناء الانبطاح ، لكنها كانت لا تزال قادرة على تجاوز الفرنسية جوليا سيمون - المركز السابع. قال كيتزبوهليرين \"يمكن رؤية ذلك\".", "\"إذا كنا قد تجاوزنا ميدان الرماية بشكل أفضل ، لكان بالإمكان تحقيق الكثير.", "تكاليف إضافية تبلغ ثماني أو عشر ثوانٍ ، وهذا يضيف فقط. \"بداية المشاكل ذهب الذهب إلى النرويج مثل الرجال ، في حين أن ديفيد كوماتز أخذ ثلاث جولات احتياطية وركلة جزاء واحدة في مرحلة الوقوف وتسلم المركز 17.", "أظهر Simon Eder أداءً لا تشوبه شائبة وتكوّن من سبعة مراكز. سلم فيليكس لايتنر إلى جوليان إبرهارد في المركز الحادي عشر بعد قطع غيار ، وفي النهاية كان العاشر. تختتم بطولة العالم في سلوفينيا يوم الأحد بسباقات البداية الجماعية." ]
}