{
  "id" : "hXawVWGp",
  "url" : "https://www.derstandard.at/story/2000125214398/warum-teilzeit-fuer-frauen-mehr-als-nur-eine-falle-ist?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T17:00:01Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum Teilzeit für Frauen nicht nur eine Falle ist",
  "articleTitleTranslated" : "لماذا الوقت الجزئي ليس مجرد فخ للنساء",
  "articleContent" : [ "Es ist ein paar Monate her, seitdem Hannah auf ihrem Pensionskonto nachgesehen hat, aber diese Zahl hat sich in ihr Gedächtnis eingebrannt: 500.  Wenn Hannah in Pension geht, stehen ihr laut Kontoauszug 500 Euro im Monat zu.", "Es wird mehr werden, allein schon, weil in Österreich der Staat niedrige Pensionen aufstockt. Aber sie ist sich sicher: \"Ich werde nur die Mindestpension bekommen.\" Der Grund dafür ist simpel. Die 45-jährige Sozialarbeiterin hat zu wenig verdient.", "Sie hat nur Teilzeit gearbeitet. Zuerst, weil sie das wollte, dann, weil ihr Kind zur Welt kam. 25 Stunden in der Woche berät sie jetzt Arbeitslose in Wien. Warum macht sie nicht mehr? \"Ich bin Alleinerzieherin\", sagt Hannah.", "Ihre fünfjährige Tochter und sie \"schaffen\" nicht mehr als sieben Stunden Kindergarten am Tag. Hat sie Sorgen wegen der Pension? \"Das ist weit weg. Ich habe genug Alltagssorgen.\"", "Es waren Frauen wie Hannah, über die Arbeitsminister Martin Kocher (auf ÖVP-Ticket) vergangene Woche vermutlich sprach, als er eine neue Debatte über Teilzeit lostrat. Er plädierte im Profil dafür, das Steuersystem so umzukrempeln, dass es für Frauen attraktiver wird, mehr zu arbeiten.", "Es ist nicht der erste Vorstoß dieser Art. Immer wieder wird über die \"Teilzeitfalle\" diskutiert, die dazu beiträgt, dass Frauen weniger arbeiten und verdienen als Männer und daher in der Pension verlieren.", "Aber welche Ideen gibt es, daran etwas zu ändern, und wie groß ist das Problem? Sich der Frage zu nähern ist schwer, weil belastbare Zahlen dazu, was Frauen in Teilzeit drängt, fehlen. Ein Argument dreht sich um finanzielle Anreize.", "Jahreseinkommen bis 11.000 Euro sind in Österreich steuerfrei, darüber hinaus ist jeder zusätzlich verdiente Euro mit 20 Prozent zu versteuern. Wie sehr diese Schwelle Frauen davon abhält, mehr zu arbeiten, ist unklar.", "Der Salzburger Ökonom Jörg Paetzold hat in einer Studie nachgewiesen, dass die Steuerschwelle tatsächlich für Frauen abschreckend wirkt. Aber seine Zahlen beziehen sich auf die Zeit nach 2005, als der Eingangsteuersatz nicht bei 20, sondern bei 38,3 Prozent lag.", "Aktuell lässt sich also nur annehmen, dass Steuern eine Rolle in der Teilzeitsaga spielen. Wir brauchen handfeste Zahlen: So lautet die erste Conclusio.", "Sicher ist, dass Kinder und die Aufteilung der unbezahlten Arbeit zwischen den Geschlechtern eine große Rolle spielen, wie die Ökonomin Katharina Mader sagt. So arbeiten 25 Prozent der Frauen zwischen 25 und 49 Jahren ohne Kinder in Teilzeit, aber 74 Prozent der Mütter.", "Männer erhöhen sogar ihre Arbeitszeit nach der Geburt eines Kindes. Mader spricht davon, dass ein System von inneren wie äußeren Erwartung wirkt: Männer sehen sich als jene, die das Geld verdienen. Frauen fällt die Rolle zu, sich um die Kinder zu kümmern.", "Der soziale Druck spiele eine Rolle. Dass Teilzeit weiblich ist, liegt aber auch an Unternehmen: In gewissen Branchen, wo viele Frauen hineindrängen, wie im Handel, werden kaum Vollzeitjobs angeboten, sagt Ökonomin Christine Mayrhuber vom Forschungsinstitut Wifo.", "Steuern, Kinder, die Nachfrage von Unternehmen: Die hohe Teilzeitquote hat also viele Ursachen. Ebenso ist die Rolle der Teilzeit vielfältig. Ökonominnen warnen davor, Teilzeit zu verteufeln. Noch Mitte der 1990er-Jahre arbeiteten bloß 55 von 100 Frauen mit Kindern bis 15 Jahren.", "Heute sind es fast 70.  Möglich gemacht hat das der Run auf Teilzeit, die Familie und Job vereinbar machen soll.", "Teilzeit ist zudem nur eine Erklärung für die Einkommensunterschiede zwischen Männern und Frauen. 17 von 100 Frauen, die vollzeitbeschäftigt sind, arbeiten laut Statistik Austria im Niedriglohnsektor, bei Männern sind es nur sechs.", "Der Grund für die Differenz: Frauen kommen öfter in Branchen mit traditionell schlechter Bezahlung unter. Dennoch steht außer Frage, dass Teilzeit stark dazu beiträgt, dass Frauen in der Pension weniger bekommen.", "Und zwar deutlich weniger: Die neu zuerkannten Alterspensionen für Frauen lagen im vergangenen Jahr im Schnitt bei 1300 Euro. Bei Männern waren es 2200.  Die Kluft wird laut Ökonomin Mayrhuber nicht verschwinden.", "Daher brauche es politische Abhilfe. Eine besser Aufteilung der Kinderarbeit würde etwas bewirken, lässt sich aber nicht verordnen. Oben auf der Ideenliste steht das Pensionssplitting. Dabei werden Pensionsansprüche unter Eltern geteilt.", "Das ist möglich in Österreich, aber nur freiwillig, was kaum jemand in Anspruch nimmt. Die ÖVP will es verpflichtend machen. Von Grünen und Gewerkschaften kommen Einwände. Einer lautet, dass vor allem Besserverdiener profitieren würden.", "Wenn beide Partner wenig verdienen, gibt es nichts zu splitten. Gegenargument: Wenn der Mann Geld verliert, könnte das die Dynamik ändern. Männer hätten Interesse daran, dass Frauen arbeiten.", "Eine andere Möglichkeit wäre, bei der Anrechenbarkeit von Kindererziehung anzusetzen: Österreich ermöglicht hier schon einiges. Frauen, die ein Kind bekommen, wird ein fiktiver Verdienst von aktuell 2000 Euro angerechnet, für vier Jahre.", "Freilich: Ein Kind großzuziehen dauert wesentlich länger. Mayrhuber wie Mader plädieren dafür, Lösungen nicht nur im Rahmen der Familie zu suchen und nicht nur bei Pensionen anzusetzen. Sie wollen, dass sich bei den Löhnen etwas tut.", "Im Privatsektor lässt sich das nicht verordnen, aber der Staat könnte aktiv werden. Er beschäftigt tausende Pflegerinnen, Sozialarbeiterinnen, Reinigungskräfte. \"Es wäre an der Zeit, dass der Staat mit gutem Beispiel vorangeht\", sagt Mayrhuber. (András Szigetvari, 20.3.2021)" ],
  "articleContentTranslated" : [ "مرت بضعة أشهر منذ أن تحققت هانا من حساب تقاعدها ، لكن هذا الرقم ظل في ذاكرتها: 500. عندما تقاعدت هانا ، يحق لها الحصول على 500 دولار شهريًا ، وفقًا لبيان البنك.", "سيكون هناك المزيد ، على الأقل لأن الدولة في النمسا تزيد المعاشات التقاعدية المنخفضة. لكنها متأكدة: \"سأحصل فقط على الحد الأدنى من المعاش\". السبب في ذلك بسيط. العامل الاجتماعي البالغ من العمر 45 عامًا يكسب القليل جدًا.", "عملت فقط بدوام جزئي. أولاً لأنها أرادت ذلك ، ثم لأن طفلها ولد. وهي الآن تنصح العاطلين عن العمل في فيينا 25 ساعة في الأسبوع. لماذا لا تفعل المزيد؟ تقول هانا: \"أنا والد وحيدة\".", "أنت وابنتك البالغة من العمر خمس سنوات \"تديران\" ما لا يزيد عن سبع ساعات من رياض الأطفال في اليوم. هل هي قلقة على المعاش؟ \"هذا بعيد. لدي ما يكفي من الهموم اليومية.\"", "كانت نساء مثل هانا هي التي تحدث عنها وزير العمل مارتن كوشر (على تذكرة ÖVP) الأسبوع الماضي عندما بدأ نقاشًا جديدًا حول العمل بدوام جزئي. في ملفه الشخصي ، دعا إلى قلب النظام الضريبي رأساً على عقب حتى يكون أكثر جاذبية للمرأة إذا عملت أكثر.", "ليست هذه هي الغزوة الأولى من هذا النوع. تتم مناقشة \"فخ الدوام الجزئي\" مرارًا وتكرارًا ، مما يساهم في حقيقة أن النساء يعملن ويكسبن أقل من الرجال وبالتالي يخسرن في التقاعد.", "ولكن ما هي الأفكار الموجودة لتغيير ذلك ، وما حجم المشكلة؟ من الصعب تناول السؤال بسبب عدم وجود أرقام موثوقة حول ما يحث النساء على العمل بدوام جزئي. تدور إحدى الحجج حول الحوافز المالية.", "الدخل السنوي الذي يصل إلى 11000 يورو معفى من الضرائب في النمسا ، وكل يورو إضافي يتم تحصيله يخضع للضريبة بنسبة 20٪. من غير الواضح إلى أي مدى تمنع هذه العتبة النساء من العمل أكثر.", "أوضح الخبير الاقتصادي في سالزبورغ يورج بايتزولد في دراسة أن عتبة الضريبة تعمل في الواقع كرادع للمرأة. لكن أرقامه تشير إلى فترة ما بعد 2005 ، عندما كان معدل ضريبة المدخلات 38.3 في المائة بدلاً من 20.", "لذلك في الوقت الحالي لا يمكننا إلا أن نفترض أن الضرائب تلعب دورًا في ملحمة الدوام الجزئي. نحتاج لأرقام صلبة: هذا هو الاستنتاج الأول.", "ما هو مؤكد هو أن الأطفال وتقسيم العمل غير المأجور بين الجنسين يلعبان دورًا رئيسيًا ، كما تقول الخبيرة الاقتصادية كاثرينا مادير. على سبيل المثال ، تعمل 25 في المائة من النساء اللائي تتراوح أعمارهن بين 25 و 49 عامًا بدوام جزئي دون أطفال ، ولكن 74 في المائة من الأمهات.", "حتى أن الرجال يزيدون ساعات عملهم بعد إنجاب طفل. يتحدث مادير عن نظام التوقع الداخلي والخارجي في العمل: يرى الرجال أنفسهم على أنهم من يكسبون المال. يقع دور رعاية الأطفال على عاتق المرأة.", "يلعب الضغط الاجتماعي دورًا. لكن حقيقة أن المرأة تعمل بدوام جزئي تعود أيضًا إلى الشركات: في بعض الصناعات ، حيث تشق الكثير من النساء طريقهن ، مثل البيع بالتجزئة ، بالكاد يتم تقديم أي وظائف بدوام كامل ، كما تقول الخبيرة الاقتصادية كريستين مايرهوبر من معهد الأبحاث Wifo.", "الضرائب ، الأطفال ، الطلب من الشركات: ارتفاع حصة الدوام الجزئي له أسباب عديدة. دور الموظفين بدوام جزئي متنوع أيضًا. يحذر الاقتصاديون من شيطنة العمل بدوام جزئي. في منتصف التسعينيات ، كانت 55 امرأة فقط من أصل 100 يعملن مع أطفال حتى سن 15 عامًا.", "اليوم هو ما يقرب من 70. وقد أصبح هذا ممكنا من خلال التسابق للعمل بدوام جزئي ، والذي من المفترض أن يجعل الأسرة والعمل متوافقين.", "كما أن العمل بدوام جزئي هو تفسير واحد فقط لفجوة الدخل بين الرجل والمرأة. وفقًا لإحصاءات النمسا ، تعمل 17 من كل 100 امرأة بدوام كامل في قطاع الأجور المنخفضة ، مقارنة بستة رجال فقط.", "سبب الاختلاف: غالبًا ما توجد النساء في الصناعات ذات الأجور المنخفضة تقليديًا. ومع ذلك ، ليس هناك شك في أن العمل بدوام جزئي هو عامل رئيسي في حصول النساء على نسبة أقل في التقاعد.", "وأقل بكثير: بلغ متوسط معاشات الشيخوخة للنساء 1300 يورو العام الماضي. بالنسبة للرجال كان 2200. وفقا للخبير الاقتصادي مايرهوبر ، فإن الفجوة لن تختفي.", "لذلك ، هناك حاجة إلى إجراء علاجي سياسي. إن التقسيم الأفضل لعمل الأطفال سيحدث فرقاً ، لكن لا يمكن وصفه. يأتي تقسيم المعاشات على رأس قائمة الأفكار. يتم تقاسم استحقاقات المعاش بين الوالدين.", "هذا ممكن في النمسا ، ولكن فقط بشكل طوعي ، والذي بالكاد يستخدمه أي شخص. تريد ÖVP جعلها إلزامية. تأتي الاعتراضات من حزب الخضر والنقابات العمالية. الأول هو أن أصحاب الدخل المرتفع على وجه الخصوص سيستفيدون.", "إذا كسب كلا الشريكين القليل ، فلا يوجد شيء يمكن تقسيمه. الحجة المضادة: إذا خسر الرجل المال ، فقد يغير ذلك الديناميكية. يهتم الرجال بعمل المرأة.", "والاحتمال الآخر هو البدء بقروض تربية الأطفال: تسمح النمسا بالفعل بالكثير هنا. النساء اللائي لديهن طفل يحصلن على أرباح وهمية تبلغ حاليًا 2000 يورو لمدة أربع سنوات.", "بالطبع ، يستغرق الأمر وقتًا أطول لتربية الطفل. يدعو Mayrhuber وكذلك Mader إلى البحث عن حلول ليس فقط داخل الأسرة وليس فقط مع المعاشات التقاعدية. يريدون أن يحدث شيء للأجور.", "لا يمكن وصف ذلك في القطاع الخاص ، لكن يمكن للدولة اتخاذ الإجراءات اللازمة. إنه يوظف الآلاف من الممرضات والأخصائيين الاجتماعيين وعمال النظافة. يقول مايرهوبر: \"لقد حان الوقت لأن تكون الدولة قدوة يحتذى بها\". (أندراس زيجيتفاري ، 20 مارس 2021)" ]
}