{
  "id" : "HXcu7gUl",
  "url" : "https://kurier.at/sport/fussball/fussball-uefa-verschob-frist-in-fan-frage-und-haelt-an-em-plaenen-fest/401170240",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:55:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900771/46-174083320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "UEFA hält an EM-Plänen fest, Fan-Frage bleibt aber offen",
  "articleTitleTranslated" : "UEFA ملتزم بخطط EM ، لكن سؤال المعجبين يظل مفتوحًا",
  "articleContent" : [ "Die Fußball-Europameisterschaft soll nach dem Willen der UEFA trotz der Coronavirus-Pandemie wie geplant in zwölf Städten ausgetragen werden. Das teilte die Europäische Fußball-Union am Mittwoch nach einem Treffen mit den zwölf gastgebenden Nationalverbänden mit.", "In der Frage, ob Zuschauer in den Stadien zugelassen werden, habe man vereinbart, den Zeitpunkt für eine Entscheidung auf Anfang April zu verschieben, hieß es in der Mitteilung.", "Die UEFA fühle sich verpflichtet, das Turnier wie geplant in zwölf Städten auszutragen, sagte Verbandschef Aleksander Ceferin. Er sei \"optimistisch\", dass sich die Pandemie-Lage ändere, je näher das Kontinentalturnier komme.", "Alle Beteiligten betonen laut Mitteilung die \"Notwendigkeit von Flexibilität\" in Bezug auf mögliche Entscheidungen, die das Format des Turniers betreffen und verweisen auf die verschiedenen Herausforderungen und Umstände, mit denen sich die Städte konfrontiert sehen.", "Nach aktueller Planung soll das Turnier am 11.  Juni in Rom angepfiffen werden. Für das ÖFB-Team beginnt die EURO am 13.  Juni in Bukarest mit dem Gruppenspiel gegen Nordmazedonien." ],
  "articleContentTranslated" : [ "وفقًا لإرادة الاتحاد الأوروبي لكرة القدم ، ستقام البطولة الأوروبية لكرة القدم في 12 مدينة كما هو مخطط لها ، على الرغم من جائحة فيروس كورونا. أعلن الاتحاد الأوروبي لكرة القدم ، الأربعاء ، بعد اجتماع مع اثني عشر اتحادا وطنيا مضيفا.", "وقال البيان إنه عندما تعلق الأمر بمسألة ما إذا كان سيتم السماح للجمهور بدخول الملاعب ، تم الاتفاق على تأجيل القرار إلى بداية أبريل المقبل.", "قال ألكسندر تشيفرين رئيس الاتحاد الأوروبي لكرة القدم إنه يشعر بأنه مضطر لاستضافة البطولة في 12 مدينة كما هو مخطط. إنه \"متفائل\" بأن الوضع الوبائي سيتغير كلما اقتربت البطولة القارية.", "وشدد جميع أصحاب المصلحة على \"الحاجة إلى المرونة\" فيما يتعلق بالقرارات الممكنة التي تؤثر على شكل البطولة ، بحسب الاتصال ، وأشاروا إلى مختلف التحديات والظروف التي تواجهها المدن.", "وفقًا للتخطيط الحالي ، ستنطلق البطولة في 11 يونيو في روما. بالنسبة لفريق ÖFB ، يبدأ كأس الأمم الأوروبية في 13 يونيو في بوخارست بمباراة المجموعة ضد مقدونيا الشمالية." ]
}