{
  "id" : "HXjiZnwg",
  "url" : "https://kurier.at/wirtschaft/zu-enge-schulungsraeume-maskenpflicht-soll-kurse-retten/401094573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zu enge Schulungsräume? Maskenpflicht soll Kurse retten",
  "articleTitleTranslated" : "قاعات التدريب ضيقة جدا؟ يجب أن تحفظ متطلبات القناع الدورات",
  "articleContent" : [ "Trotz stark steigender Covid-19-Infektionszahlen finden nicht nur viele AMS-Schulungen, sondern auch berufliche Aus- und Weiterbildungen nach wie vor im Präsenzunterricht statt.", "Die Schulungsinstitute müssen sich zwar an strenge Sicherheitsregeln halten.  Diese könnten aber nicht immer und überall eingehalten werden, berichten Kursteilnehmer dem KURIER.", "Sie fürchten um ihre Gesundheit und verstehen nicht, dass bestimmte Kurseinheiten, die vor Ort stattfinden müssen, nicht einfach auf einen späteren Zeitpunkt verschoben werden können.", "So finde beispielsweise beim wifi Wien derzeit die praktische Masseur/innen-Ausbildung mit mehreren Teilnehmern „auf engsten Raum“ statt, wird berichtet.  Der vorgeschriebene Sicherheitsabstand von einem Meter kann bei dieser Tätigkeit ohnehin nicht eingehalten werden.", "Teilnehmer, die um eine Termin-Verschiebung des Praxisteils baten, wurden auf den nächsten Lehrgang im kommenden Jahr verwiesen.  Das wifi Wien verweist auf ein umfassendes Präventionskonzept, um alle Kurse sicher durchführen zu können.", "So werde auf ausreichend Sicherheitsabstand geachtet, jeder Kursraum täglich gereinigt und desinfiziert und das Tragen eines eng anliegenden Mund-Nasen-Schutzes während der gesamten Dauer des Kurses – auch am Platz – ist verpflichtend.", "Wo es möglich ist, werde der Unterricht anstatt vor Ort online weitergeführt.  Auch bei AMS-Kursen gilt inzwischen strenge Maskenpflicht während des Präsenzunterrichts – sowohl für Teilnehmer/innen als auch für Trainer/innen.", "Speziell im Sprachunterricht eine große Herausforderung, berichten Vortragende.  Das AMS hat sämtliche Schulungspartner ermahnt, ausnahmslos alle Hygiene-, Verhaltens- und Abstandsvorschriften einzuhalten.", "Ein „Schulungs-Cluster“ im AMS soll unbedingt verhindert werden." ],
  "articleContentTranslated" : [ "على الرغم من الزيادة الحادة في عدد الإصابات بـ Covid 19 ، لا يزال هناك العديد من الدورات التدريبية لـ AMS ، ولكن أيضًا التدريب المهني والتعليم الإضافي في الفصول الدراسية وجهًا لوجه.", "يجب أن تلتزم معاهد التدريب بقواعد السلامة الصارمة. ويبلغ المشاركون في الدورة إلى KURIER ، مع ذلك ، أنه لا يمكن دائمًا الالتزام بها في كل مكان.", "إنهم يخشون على صحتهم ولا يفهمون أن بعض الوحدات الدراسية التي يجب أن تتم في الموقع لا يمكن ببساطة تأجيلها إلى تاريخ لاحق.", "على سبيل المثال ، يتم حاليًا تدريب المدلك العملي مع العديد من المشاركين في wifi Vienna \"في مساحة صغيرة جدًا\" ، كما ورد. لا يمكن الحفاظ على مسافة الأمان المحددة التي تبلغ مترًا واحدًا أثناء هذا النشاط على أي حال.", "تمت إحالة المشاركين الذين طلبوا تأجيل موعد الشق العملي إلى الدورة القادمة في العام المقبل. يشير wifi Vienna إلى مفهوم شامل للوقاية من أجل التمكن من إجراء جميع الدورات بأمان.", "يتم الحرص على ضمان مسافة أمان كافية ، حيث يتم تنظيف كل غرفة دراسية وتطهيرها يوميًا ، ومن الضروري ارتداء حماية ضيقة للفم والأنف طوال مدة الدورة - أيضًا في المكان.", "حيثما كان ذلك ممكنًا ، تستمر الدروس عبر الإنترنت بدلاً من الموقع. حتى مع دورات AMS ، هناك الآن متطلبات صارمة بشأن القناع أثناء الدروس وجهًا لوجه - لكل من المشاركين والمدربين.", "تحد كبير ، خاصة في تدريس اللغة ، تقرير المتحدثين. حذرت AMS جميع شركاء التدريب من الامتثال لجميع لوائح النظافة والسلوك والمسافة دون استثناء.", "يجب تمامًا منع \"مجموعة التدريب\" في مقياس الدعم الكلي." ]
}