{
  "id" : "hxTQVGYQ",
  "url" : "https://salzburg.orf.at/stories/3077265/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-23T18:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Universität distanziert sich von Islamforscher",
  "articleTitleTranslated" : "تنأى الجامعة بنفسها عن باحثي الإسلام",
  "articleContent" : [ "Geschmacklos, skandalös und ungeheuerlich: So haben ÖVP-Innenminister Karl Nehammer und seine Parteikollegin Kultusministerin Susanne Raab auf die jüngsten Aussagen des Salzburger Politikwissenschafter Farid Hafez zur „Operation Luxor“ gegen mutmaßliche Muslimbrüder reagiert.", "Der habilitierte Wissenschafter hatte auf der Website einer Initiative der Georgetown-Universität in Bezug auf die Razzien nicht nur von einer „Kriminalisierung des Islam“ in Österreich geschrieben, sondern auch einen Versuch der Bundesregierung geortet, die Meinungsfreiheit zu verbieten.", "Die Befragung von Muslimen über ihre Religion ausgerechnet am Jahrestag der so genannten „Kristallnacht“ untergrabe zudem die Glaubwürdigkeit des Gedenkens, so der Wissenschafter.Uni prüft dienstrechtliche Konsequenzen Die Universität Salzburg distanziert sich nun auf das Schärfste von diesen Aussagen von Hafez.", "Laut Rektor Hendrik Lehnert werden dienstrechtliche Konsequenzen geprüft.  Bis wann und in welcher Art, das ist allerdings noch nicht bekannt.  Auch der Leiter des Fachbereichs Politikwissenschaft an der Uni Salzburg Reinhard Heinisch sagt nun, er habe „absolut kein Verständnis dafür, die Vorgehensweise in einem demokratischen Rechtsstaat wie Österreich mit Vorgängen in der NS-Zeit zu vergleichen“.", "Bisher hatte Heinisch den Fachkollegen gegen Kritik verteidigt.Betroffener weist Vorwürfe zurück Islamforscher Hafez wehrt sich gegen den Vorwurf, er habe das Vorgehen der Polizei mit den NS-Novemberpogromen verglichen.", "Er hatte in einem Online-Artikel für eine „Islamophobie-Initiative“ der Georgetown University kritisiert, dass die Aktion ausgerechnet am Jahrestag der „Kristallnacht“ stattgefunden habe.", "Es handle sich um keine Gleichsetzung, beteuerte Hafez am Montag im Ö1-„Mittagsjournal“. „Muslimbruderschaft in Europa kein Problem“ „Ich finde es auch nicht richtig, so etwa gleichzusetzen, das würde ich so auch nicht tun“, so reagiert Farid Hafez nun auf die öffentliche Empörung über seine Aussagen am Wochenende.", "Gleichzeitig erneuerte der in Salzburg tätige und lehrende Politologe seine Kritik am Vorgehen von Polizei und Politik.  Denn weder der „politische Islam“, noch die Zugehörigkeit zur „Muslimbruderschaft“ seien in Österreich ein Straftatbestand.", "Die „Muslimbruderschaft“ sei in Ägypten als Terrororganisation eingestuft, in Mitteleuropa sei sie aber kein Problem, so Hafez.  Andere Experten sprechen von einer Organisation, die auch in Europa radikalislamische und – politisch wie religiös – ultrakonservative Positionen vertrete." ],
  "articleContentTranslated" : [ "لا طعم له ، فاضح وشائن: هكذا رد وزير الداخلية في حزب ÖVP كارل نهامر وزميلته في الحزب ، وزيرة الثقافة سوزان راب ، على التصريحات الأخيرة لعالم العلوم السياسي في سالزبورغ فريد حافظ بشأن \"عملية الأقصر\" ضد الإخوان المسلمين المزعومين.", "كتب الباحث ما بعد الدكتوراه على الموقع الإلكتروني لمبادرة من جامعة جورجتاون فيما يتعلق بغارات ليس فقط على \"تجريم الإسلام\" في النمسا ، ولكنه حدد أيضًا محاولة من قبل الحكومة الفيدرالية لحظر حرية التعبير.", "كما أن استجواب المسلمين حول دينهم في ذكرى ما يسمى بـ \"ليلة الكريستال\" يقوض مصداقية الاحتفال ، وفقًا للعالم. تدرس الجامعة العواقب بموجب قانون الخدمة.جامعة سالزبورغ الآن تنأى بنفسها بشدة عن تصريحات حافظ.", "وفقًا لرئيس الجامعة هندريك لينيرت ، يتم فحص العواقب بموجب قانون الخدمة. حتى متى وبأي طريقة ، هذا لم يعرف بعد. راينهارد هاينش ، رئيس قسم العلوم السياسية في جامعة سالزبورغ ، يقول الآن إنه \"ليس لديه أي فهم مطلقًا لمقارنة الإجراء في دولة دستورية ديمقراطية مثل النمسا بأحداث الحقبة النازية\".", "حتى الآن ، دافع Heinisch عن زميله ضد الانتقادات ، لكن الشخص المعني يرفض مزاعم الباحث في الإسلام حافظ دافع عن نفسه ضد الاتهام بأنه قارن تصرفات الشرطة بمذابح NS نوفمبر.", "في مقال على الإنترنت لـ \"مبادرة الإسلاموفوبيا\" في جامعة جورجتاون ، انتقد حقيقة أن الحدث حدث في ذكرى \"ليلة الكريستال\".", "وأكد حافظ يوم الاثنين في \"Mittagsjournal\" Ö1 أن المسألة ليست معادلة. \"الإخوان المسلمون في أوروبا ليسوا مشكلة\" \"لا أعتقد أيضًا أنه من الصواب أن أساوي ، على سبيل المثال ، أنني لن أفعل ذلك أيضًا\" ، يرد فريد حافظ الآن على الغضب العام بشأن تصريحاته في نهاية الأسبوع.", "في الوقت نفسه ، جدد العالم السياسي الذي يعمل ويدرس في سالزبورغ انتقاداته لأعمال الشرطة والسياسيين. لأن لا \"الإسلام السياسي\" ولا الانتماء إلى \"الإخوان المسلمين\" يعتبر جريمة جنائية في النمسا.", "تصنف \"جماعة الإخوان المسلمين\" على أنها منظمة إرهابية في مصر ، لكنها ليست مشكلة في وسط أوروبا ، بحسب حافظ. يتحدث خبراء آخرون عن منظمة تمثل أيضًا مواقف إسلامية متطرفة و- سياسيًا ودينيًا- مواقف محافظة متطرفة في أوروبا." ]
}