{
  "id" : "hxWa2vb6",
  "url" : "https://kurier.at/politik/inland/8360-covid-19-impfdosen-in-oesterreich-injiziert/401147505",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:30:12Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4304702/20200511-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "8.360 Covid-19- Impfdosen in Österreich injiziert",
  "articleTitleTranslated" : "تم حقن 8360 جرعة لقاح Covid-19 في النمسا",
  "articleContent" : [ "Es geht nach wie vor sehr schleppend. Aber langsam wird es besser. Bis heute, Mittwoch, wurden 8.360 Dosen des Covid-19-Impfstoffes ausgeliefert und auch injiziert, lauten die Informationen aus dem Gesundheitsministerium.", "Seit wenigen Stunden ist auch der Impf-E-Shop der Bundesregierung online, wo Alters- und Pflegeheime ihren Bedarf an Impfdosen einmelden können. Die Pharmazulieferindustrie übernimmt dann mit Unterstützung des Bundesheeres die Anlieferung. ", "Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert. Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein. ", "Mehr Tempo Der stv. SPÖ-Klubvorsitzende Jörg Leichtfried zeigte sich heute in einer Pressekonferenz besorgt über den schleppenden Impfstart und fordert hier von der Regierung mehr Tempo. Leichtfried: „Es geht jetzt um eines: Impfen!", "Impfen! Impfen! Es bereitet mir Sorgen, dass anscheinend nach dem Daten- und Testchaos, nun das Imfpchaos folgt. Es ist absolut unverständlich, dass das Gesundheitsministerium gar nicht weiß wieviel geimpft wird und Impfstoff hortet, bis sie es für richtig halten, mit dem Impfen zu beginnen.", "Bitte, fangt an! Jede Dosis die in einem Keller liegt, ist eine die nicht hilft . “" ],
  "articleContentTranslated" : [ "لا يزال بطيئا جدا. لكنها تتحسن. حتى الآن ، الأربعاء ، تم تسليم 8360 جرعة من لقاح Covid-19 وحقنها أيضًا ، وفقًا للمعلومات الواردة من وزارة الصحة.", "كان المتجر الإلكتروني للتحصين التابع للحكومة الفيدرالية متاحًا أيضًا عبر الإنترنت لبضع ساعات ، حيث يمكن لدور التقاعد ودور رعاية المسنين تسجيل حاجتها إلى جرعات التطعيم. ثم تتولى صناعة الإمدادات الصيدلانية عملية التسليم بدعم من الجيش الفيدرالي.", "من بين 8360 علبة ، استقبل 2800 علبة فيينا. 2690 في النمسا السفلى ، 890 في سالزبورغ ، 525 في فورارلبرغ و 485 في تيرول. حصلت النمسا العليا على 460 و Carinthia 300 و Burgenland 170 و Styria 40.", "تتلقى النمسا حاليًا 63000 جرعة لقاح في الأسبوع التقويمي للحماية من الإصابة بفيروس كورونا. بحلول نهاية هذا الأسبوع ، سيصل إجمالي ما يقرب من 126000 جرعة من اللقاح.", "مزيد من السرعة النائب. أعرب رئيس نادي SPÖ يورغ ليشتفريد عن قلقه في مؤتمر صحفي اليوم بشأن بداية التطعيم البطيئة ودعا الحكومة للإسراع. Leichtfried: \"الأمر يتعلق بشيء واحد الآن: التطعيم!", "لقح! لقح! يقلقني أنه بعد فوضى البيانات والاختبارات ، ستتبع فوضى اللقاح الآن. من غير المفهوم تمامًا أن وزارة الصحة ليس لديها أدنى فكرة عن مقدار التطعيم وتقوم بتخزين اللقاح حتى ترى أنه من المناسب البدء في التطعيم.", "رجاءا واصل! كل جرعة في القبو لا تساعد. \"" ]
}