{
  "id" : "hXZYJH8H",
  "url" : "https://kurier.at/wissen/gesundheit/neue-virus-variante-in-afrika-entdeckt-dritte-welle-rollt-an/401338641",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:52:25Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4359143/11429211.jpg",
  "imageCopyright" : "APA/AFP/MARCO LONGARI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Virus-Variante in Afrika entdeckt - Dritte Welle rollt an",
  "articleTitleTranslated" : "تم اكتشاف نوع جديد من الفيروسات في إفريقيا - الموجة الثالثة في طريقها إلى الظهور",
  "articleContent" : [ "In Afrika ist laut der panafrikanischen Gesundheitsbehörde Africa CDC eine neue Corona-Variante registriert worden. Sie sei bei Reisenden aus Tansania in Angola entdeckt worden, teilte der Leiter der Africa CDC, John Nkengasong, am Donnerstag bei einer Pressekonferenz mit.", "Die neue Variante weise bis zu 40 Mutationen auf. \"Das ist sicherlich eine Variante, die Anlass zur Sorge gibt\", sagte er. Das ostafrikanische Tansania hat seit Mitte vergangenen Jahres keine Daten über Covid herausgegeben.", "Auch aktuell gebe es keine Informationen zur genauen Anzahl der Fälle dort, erklärt die CDC. Der vor kurzem verstorbene tansanische Präsident John Magufuli hatte vergleichsweise lockere Corona-Einschränkungen spät eingeführt.", "\"Wir wissen leider nicht, wie diese Variante auf Impfstoffe reagiert\", erklärte Nkengasong. Es gebe nun ein Überwachungssystem in Tansanias Nachbarländern, während die Mutante in Südafrika untersucht werde.", "Auf dem Kontinent wurden in 18 Ländern laut CDC mittlerweile die hoch ansteckende, zuerst in Großbritannien entdeckte Variante B.1.1.7 nachgewiesen, in 18 weiteren die \"südafrikanische\" Variante B.1.3.5.1.", "Seit Beginn der Pandemie gab es insgesamt mehr als 40 Millionen Tests in Afrika. \"Der Kontinent bewegt sich langsam in Richtung auf eine dritte Welle zu, was zu erwarten stand\", sagte Nkengasong.", "Während vor allem das westliche und südliche Afrika noch rückläufige Zahlen bei den Neuinfektionen registriere, stiegen sie nun vor allem in Zentral-, Ost- und Nordafrika an. Nkengasong begrüßte, dass Afrika seine Impfstoffe künftig auch selbst produziere.", "Grundlage dafür ist ein Abkommen der Afrikanischen Union mit dem US-Pharmakonzern Johnson & Johnson für insgesamt 400 Millionen Dosen. Ein Großteil davon soll in Südafrika produziert werden.", "Das Abkommen sieht zunächst die Anschaffung von 220 Millionen Dosen mit der Option auf 180 Millionen weitere vor.", "Der CDC-Direktor warnte jedoch vor Beeinträchtigungen durch Lieferbeschränkungen aus Indien, die auch die UN-Initiative Covax für eine schnelle Impfstoffbelieferung ärmerer Länder ausbremse. \"Jegliche Verzögerung wird Afrika daran hindern, seine Ziele schnell zu erreichen\", sagte er.", "Covax werde sich aber nach anderen Beschaffungsquellen umschauen. Bisher haben die afrikanischen Staaten knapp 30 Millionen Dosen Impfstoff beschafft, von denen etwa ein Drittel verimpft wurde. 28 Staaten hätten sie über die Covax-Initiative erhalten, 20 Staaten auch über bilaterale Abkommen.", "Seit Beginn der Pandemie wurden der Africa CDC zufolge rund 4,2 Millionen Corona-Infektionen auf dem afrikanischen Kontinent verzeichnet, das entspricht 3,3 Prozent der weltweit entdeckten Ansteckungen.", "Rund 89 Prozent von ihnen sind wieder genesen. Von den registrierten Todesfällen stellt der gesamte Kontinent mit 112.000 Fällen global betrachtet nur vier Prozent. Die meisten Fälle hat Südafrika mit mehr als 1,5 Millionen Infektionen - 37 Prozent aller in Afrika registrierten Infektionen.", "Dahinter folgen Marokko (12 Prozent), Tunesien (6), Ägypten (5) und Äthiopien (5). Nach Expertenansicht gibt es auf dem Kontinent mit 1,3 Milliarden Menschen aber eine hohe Dunkelziffer." ],
  "articleContentTranslated" : [ "وفقًا لهيئة الصحة لعموم إفريقيا Africa CDC ، تم تسجيل نوع جديد من كورونا في إفريقيا. تم اكتشافها في أنجولا بين المسافرين من تنزانيا ، حسبما قال رئيس مركز السيطرة على الأمراض في إفريقيا ، جون نكينجاسونج ، في مؤتمر صحفي يوم الخميس.", "البديل الجديد لديه ما يصل إلى 40 طفرة. وقال \"هذا بالتأكيد هو البديل الذي يدعو للقلق\". لم تصدر تنزانيا شرق إفريقيا أي بيانات عن كوفيد منذ منتصف العام الماضي.", "يوضح مركز السيطرة على الأمراض أنه لا توجد حاليًا معلومات عن العدد الدقيق للحالات هناك. كان الرئيس التنزاني المتوفى مؤخرًا جون ماجوفولي قد فرض قيودًا فضفاضة نسبيًا على كورونا في وقت متأخر.", "قال نكينجاسونج: \"لسوء الحظ ، لا نعرف كيف يتفاعل هذا البديل مع اللقاحات\". يوجد الآن نظام مراقبة في البلدان المجاورة لتنزانيا ، بينما يتم فحص الطافرة في جنوب إفريقيا.", "وفقًا لمركز السيطرة على الأمراض ، فإن البديل شديد العدوى B.1.1.7 ، الذي تم اكتشافه لأول مرة في بريطانيا العظمى ، تم اكتشافه الآن في القارة في 18 دولة ، ومتغير \"جنوب إفريقيا\" B.1.3.5.1 في 18 دولة أخرى.", "كان هناك أكثر من 40 مليون اختبار في أفريقيا منذ أن بدأ الوباء. قال نكينجاسونج \"القارة تتحرك ببطء نحو موجة ثالثة ، وهو أمر متوقع\".", "في حين أن غرب وجنوب إفريقيا على وجه الخصوص لا يزالان يسجلان أعدادًا متناقصة من الإصابات الجديدة ، إلا أنها تتزايد الآن في وسط وشرق وشمال إفريقيا على وجه الخصوص. ورحب نكينغاسونغ بحقيقة أن أفريقيا ستنتج لقاحات خاصة بها في المستقبل.", "أساس ذلك اتفاق بين الاتحاد الأفريقي وشركة الأدوية الأمريكية Johnson & Johnson لإجمالي 400 مليون جرعة. سيتم إنتاج جزء كبير منه في جنوب إفريقيا.", "تنص الاتفاقية مبدئيًا على شراء 220 مليون علبة مع خيار 180 مليون علبة أخرى.", "ومع ذلك ، حذر مدير مركز السيطرة على الأمراض من الآثار السلبية لقيود التسليم من الهند ، والتي أدت أيضًا إلى إبطاء مبادرة Covax للأمم المتحدة لتسليم اللقاح السريع إلى البلدان الفقيرة. وقال \"أي تأخير سيمنع أفريقيا من تحقيق أهدافها بسرعة\".", "ستبحث Covax حولها بحثًا عن مصادر أخرى للمشتريات. حتى الآن ، اشترت البلدان الأفريقية ما يقرب من 30 مليون جرعة من اللقاح ، تم تطعيم حوالي ثلثها. تلقته 28 دولة من خلال مبادرة Covax ، و 20 دولة أيضًا من خلال اتفاقيات ثنائية.", "وفقًا لـ Africa CDC ، تم تسجيل حوالي 4.2 مليون إصابة بالكورونا في القارة الأفريقية منذ بداية الوباء ، وهو ما يعادل 3.3 في المائة من الإصابات المكتشفة في جميع أنحاء العالم.", "تعافى حوالي 89 في المائة منهم. من منظور عالمي ، تمثل القارة بأكملها ، مع 112000 حالة ، أربعة بالمائة فقط من الوفيات المسجلة. يوجد في جنوب إفريقيا أكبر عدد من الإصابات بأكثر من 1.5 مليون إصابة - 37 في المائة من جميع الإصابات المسجلة في إفريقيا.", "تليها المغرب (12٪) وتونس (6) ومصر (5) وإثيوبيا (5). وفقًا للخبراء ، هناك عدد كبير من الحالات غير المبلغ عنها في القارة مع 1.3 مليار شخص." ]
}