{
  "id" : "hyCN4dKi",
  "url" : "https://www.diepresse.com/5927129/Studie_Hat-Beethoven-hat-sein-Metronom-einfach-nicht-verstanden?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T10:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/9/5927129/beet_1611484364428779_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hat Beethoven hat sein Metronom einfach nicht verstanden?",
  "articleTitleTranslated" : "ألم يفهم بيتهوفن بندولته؟",
  "articleContent" : [ "Forscher wollen eine Erklärung für die aberwitzigen Tempoangaben des Komponisten gefunden haben: Vielleicht hat das Genie die Angaben am neuen Apparat einfach falsch abgelesen.", "Spanische Forscher sind möglicherweise dem Rätsel der teils fast unspielbar schnellen Tempoangaben in den Symphonien Ludwig van Beethovens auf die Spur gekommen. Einer neuen Untersuchung zufolge könnte der Komponist sein Metronom schlicht falsch abgelesen haben.", "Das Metronom, von Johann Nepomuk Mälzel 1815 entwickelt, ermöglichte erstmals genaue Tempoangaben, Beethoven nutzte es als einer der ersten Komponisten. Für die Studie wurden 36 Gesamtaufnahmen der Sinfonien Beethovens, geleitet von 36 verschiedenen Dirigenten, analysiert.", "Die Abweichung der Tempi in den Aufnahmen von den Metronomwerten Beethovens sei nicht zufällig, sondern die Dirigenten gäben das Tempo konsequent langsamer als vorgeschrieben vor, ergab die Untersuchung.", "Eine Erklärung sei, dass der Komponist sein Metronom fälschlicherweise unter dem Gewicht am Zeiger des Instruments abgelesen habe statt darüber, sagte Studienautorin Almudena Martin-Castro.", "Für die Studie wurde ein mathematisches Modell entwickelt, das dem Metronom Beethovens möglichst nahe kommen sollte. Das Metronom gebe eher Richtwerte vor, keine absoluten Werte, sagte Christine Siegert, Leiterin des Beethoven-Archivs und des Verlags Beethoven-Haus in Bonn.", "Beethoven habe das Metronom außerdem nicht besonders gemocht." ],
  "articleContentTranslated" : [ "يريد الباحثون أن يجدوا تفسيرًا لمؤشرات الإيقاع السخيفة للملحن: ربما أخطأ العبقري ببساطة في قراءة المؤشرات على الجهاز الجديد.", "ربما اكتشف باحثون إسبان لغز مؤشرات السرعة غير القابلة للعب تقريبًا في سيمفونيات لودفيج فان بيتهوفن. وفقًا لتحقيق جديد ، ربما أخطأ الملحن ببساطة في قراءة بندولته.", "المسرع ، الذي طوره يوهان نيبوموك مالزيل في عام 1815 ، جعل من الممكن لأول مرة تحديد الإيقاع الدقيق ، وكان بيتهوفن من أوائل الملحنين الذين استخدموه. بالنسبة للدراسة ، تم تحليل 36 تسجيلًا كاملاً لسيمفونيات بيتهوفن ، أجراها 36 موصلًا مختلفًا.", "وأظهرت الدراسة أن انحراف الإيقاع في التسجيلات عن قيم بندول بيتهوفن لم يكن عرضيًا ، لكن الموصلات ضبطت الإيقاع باستمرار بشكل أبطأ مما هو موصوف.", "قال مؤلف الدراسة ألمودينا مارتن كاسترو إن أحد التفسيرات هو أن الملحن قرأ عن طريق الخطأ بندول الإيقاع الخاص به تحت الضغط على مؤشر الآلة بدلاً من فوق.", "بالنسبة للدراسة ، تم تطوير نموذج رياضي يجب أن يقترب قدر الإمكان من المسرع لبيتهوفن. قالت كريستين سيغيرت ، رئيسة أرشيف بيتهوفن ودار نشر بيتهوفن هاوس في بون ، إن المسرع يوفر إرشادات بدلاً من القيم المطلقة.", "لم يحب بيتهوفن أيضًا المسرع بشكل خاص." ]
}