{
  "id" : "hyOdl6re",
  "url" : "https://kurier.at/politik/inland/corona-spoe-fuer-handelsschliessung-in-den-weihnachtsferien/401131284",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T10:16:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817934/78350011457950670_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: SPÖ für Handelsschließung in den Weihnachtsferien",
  "articleTitleTranslated" : "كورونا: SPÖ لإغلاق التجارة خلال عطلة عيد الميلاد",
  "articleContent" : [ "Das Ziel von 1.000 sei zu Beginn des harten Lockdowns von der Regierung selbst ausgegeben worden. Mit derzeit mehr als 2.600 sei man davon weit entfernt, und mit aktuell etwa 600 Corona-Patienten in den Intensivstationen komme man auch nicht der angepeilten Zahl von 200 in diesem Bereich nahe.", "Das Fallzahlniveau von 1.000 sei deshalb wichtig, weil bei diesem Wert die Kapazitäten der Bundesländer für das Contact Tracing gerade noch ausreichen würden, so Rendi-Wagner.", "Weil mit Weihnachten auch das wichtigste Familienfest des Jahres anstehe, drohe nach den Ferien wieder ein starker Anstieg der Infektionen.", "Man wäre schnell wieder in einer mit dem November vergleichbaren Situation: Mehr als 5.000 Neuinfizierte pro Tag und eine drohende Überforderung der Spitäler im Jänner und Februar.", "Die angesprochen Handelsschließung wäre aus Sicht Rendi-Wagners ein kluger und vorausschauender Weg: \"Es sind nur sechs Tage\", diese würden aber eine signifikante Entschleunigung des Infektionsgeschehens bringen.", "Weitere Einschränkungen, etwa auch die Schließungen der Skilifte, wären aus ihrer Sicht nicht notwendig. Zur kommenden Coronaimpfung zeigte sich Rendi-Wagner bezüglich Anreizen für die Teilnahme skeptisch.", "\"Entscheidend für eine hohe Impfbeteiligung ist das Vertrauen der Bevölkerung in die Impfung, in Wirksamkeit und Sicherheit\", meinte sie. Auch vor einer Impflichtdebatte warnte die SPÖ-Chefin." ],
  "articleContentTranslated" : [ "حددت الحكومة نفسها هدف 1000 شخص في بداية الإغلاق المشدد. مع وجود أكثر من 2600 حاليًا ، فإن الطريق بعيد عن ذلك ، ومع وجود حوالي 600 مريض كورونا حاليًا في وحدات العناية المركزة ، لا يقترب المرء من العدد المستهدف البالغ 200 في هذه المنطقة.", "يقول Rendi-Wagner إن مستوى رقم الحالة البالغ 1000 أمر مهم لأنه بهذه القيمة ستكون قدرات الولايات الفيدرالية لتتبع الاتصال كافية.", "نظرًا لأن عيد الميلاد هو أيضًا أهم احتفال عائلي في العام ، فهناك خطر حدوث زيادة حادة في الإصابات مرة أخرى بعد الأعياد.", "سوف تكون في وضع مشابه لشهر نوفمبر بسرعة: أكثر من 5000 شخص مصاب حديثًا يوميًا وخطر المطالب المفرطة على المستشفيات في يناير وفبراير.", "من منظور Rendi-Wagner ، سيكون إغلاق التجارة المذكور طريقة حكيمة وتطلعية: \"إنها ستة أيام فقط\" ، لكن هذا من شأنه أن يؤدي إلى تباطؤ كبير في عملية العدوى.", "المزيد من القيود ، مثل إغلاق مصاعد التزلج ، لن تكون ضرورية في نظرهم. بالنسبة للتطعيم القادم ضد كورونا ، كان Rendi-Wagner متشككًا في حوافز المشاركة.", "وقالت: \"المفتاح إلى مستوى عالٍ من المشاركة في التطعيم هو ثقة السكان في التطعيم وفعاليته وسلامته\". كما حذر رئيس SPÖ من مناقشة إلزامية." ]
}