{
  "id" : "hYrq5nX3",
  "url" : "https://www.diepresse.com/5959021/Massnahmen_Platter-sieht-keinen-Grund-fuer-Lockdown-in-Tirol?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T09:46:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/d/5959021/7AD212B8-5F4F-4557-9B00-A4648C54DD80_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Platter sieht keinen Grund für Lockdown in Tirol",
  "articleTitleTranslated" : "لا يرى بلاتر أي سبب للإغلاق في تيرول",
  "articleContent" : [ "Trotz einer neuen beunruhigenden Mutante hält der Tiroler Landeshauptmann die derzeitigen Maßnahmen für ausreichend. Ein neuerlicher Lockdown würde die Menschen ohnehin nur in private Räume verdrängen.", "Denn: \"Die Leute wollen nicht mehr.\" Obwohl für Tirol wieder Ausreisetests verordnet wurden und eine neue Mutante für Beunruhigung sorgt, sieht Tirols Landeshauptmann Günther Platter (ÖVP) sieht derzeit keinen Grund für einen Lockdown im Bundesland.", "Die Lage in Tirol sei \"derzeit stabil\", sagte Platter am Dienstag bei einer Pressekonferenz in Innsbruck und verwies auf die Situation auf den Intensivstationen mit 26 Infizierten - um zwei weniger als am Montag.", "Die momentanen Maßnahmen erachtete er als ausreichend. Diese seien \"derzeit ein guter und richtiger Weg\". Damit spielte Platter unter anderem auf das intensive Contact-Tracing sowie die verschiedenen Ausreisetestkontrollen an.", "Ab Mittwoch wird es solche Kontrollen wieder in ganz Nordtirol stichprobenartig bei der Ausreise geben.", "Auch für den Bezirk Schwaz sowie den Bezirk Kufstein, wo ein verstärktes Auftreten der britischen Virusmutation mit weiteren Mutationsmerkmalen (E484K-Zusatz) festzustellen ist, wird das der Fall sein.", "Auch für einige Einzelgemeinden ist ein negativer Corona-Test Voraussetzung für das Verlassen.", "\"Wir haben auf lokale und regionale Maßnahmen gesetzt, die erfolgreich waren\", sagte der Landeshauptmann und verwies vor allem auf das Eindämmen der Südafrika-Mutante, von der zuletzt nur noch 23 aktiv positive Fälle und Verdachtsfälle übrig sind.", "Zudem sah Platter eine geringe Wirkung in einem weiteren Lockdown - bzw. sogar einen möglichen gegenteiligen Effekt. Bei weiteren Einschränkungen des öffentlichen Raumes treibe man die Menschen \"noch mehr in die privaten Räumlichkeiten\".", "Und dort würden schließlich \"80 Prozent der Infektionen\" passieren. Der Landeschef betonte zudem, dass man zuletzt ja politisch darauf klargestellt habe, nicht nur die Inzidenzzahl als Parameter für Maßnahmen herzunehmen, sondern vor allem die Auslastung der Intensivkapazitäten.", "Und hier liege Tirol stabil: \"Das geht in Ordnung.\" Man nehme alle Hinweise der Mediziner ernst und bewerte die Lage ständig neu, unterstrich Platter - dies werde auch nach Ostern wieder der Fall sein.", "Angesprochen auf reges Treiben im Freien, etwa in den Straßen von Innsbruck, meinte Platter, dies habe nicht damit zu tun, dass die Menschen nicht mehr auf die Politik hören würden bzw. mit einer mangelnden Glaubwürdigkeit der politisch Verantwortlichen, sondern mit einer zunehmenden Ermüdung.", "\"Die Leute wollen nicht mehr. Sie wollen ein normales Leben führen\", stellte Platter fest. Nichtsdestotrotz appellierte der Landeshauptmann einmal mehr an die Bürger, die Maßnahmen bzw. Abstandsgebote einzuhalten - vor allem auch zu Ostern." ],
  "articleContentTranslated" : [ "على الرغم من طفرة جديدة مزعجة ، يعتبر الحاكم التيرولي أن الإجراءات الحالية كافية. لن يؤدي الإغلاق الجديد إلا إلى دفع الأشخاص إلى غرف خاصة على أي حال.", "لأن: \"الناس لا يريدون بعد الآن.\" على الرغم من أنه تم طلب اختبارات الخروج مرة أخرى لـ Tyrol وأن طفرة جديدة تثير القلق ، إلا أن حاكم Tyrol Günther Platter (ÖVP) لا يرى حاليًا أي سبب لإغلاق الولاية.", "قال بلاتر يوم الثلاثاء في مؤتمر صحفي في إنسبروك إن الوضع في تيرول \"مستقر حاليًا\" وأشار إلى الوضع في وحدات العناية المركزة مع 26 مصابًا - أقل من الاثنين.", "واعتبر الإجراءات الحالية كافية. هذه \"حاليًا طريقة جيدة وصحيحة للانطلاق\". مع هذا ، ألمح Platter إلى تتبع جهات الاتصال المكثف وعناصر التحكم في اختبار الخروج المختلفة ، من بين أشياء أخرى.", "اعتبارًا من يوم الأربعاء ، ستكون هناك عمليات تفتيش عشوائية في جميع أنحاء شمال تيرول عند مغادرة البلاد.", "سيكون هذا هو الحال أيضًا في منطقة شواز ومنطقة كوفشتاين ، حيث يمكن تحديد زيادة حدوث طفرة الفيروس البريطاني مع المزيد من ميزات الطفرات (إضافة E484K).", "يعد اختبار الهالة السلبي أيضًا شرطًا أساسيًا للمغادرة لبعض المجتمعات الفردية.", "وقال الحاكم: \"لقد اعتمدنا على الإجراءات المحلية والإقليمية التي نجحت\" ، مشيرًا قبل كل شيء إلى احتواء الطافرة في جنوب إفريقيا ، والتي لم يتبق منها سوى 23 حالة إيجابية ومشتبه بها مؤخرًا.", "بالإضافة إلى ذلك ، رأى بلاتر تأثيرًا طفيفًا في مزيد من الإغلاق - أو حتى تأثير معاكس محتمل. مع مزيد من القيود المفروضة على الفضاء العام ، يدفع المرء الناس \"أكثر إلى الغرف الخاصة\".", "وهذا هو المكان الذي ستحدث فيه \"80 بالمائة من الإصابات\" في النهاية. كما أكد رئيس الدولة أنه قد تم مؤخراً توضيح سياسياً ليس فقط لاستخدام رقم الحدوث كمعيار للإجراءات ، ولكن قبل كل شيء استخدام القدرات المكثفة.", "وهنا تيرول مستقرة: \"هذا جيد\". شدد بلاتر على أن جميع النصائح الطبية يجب أن تؤخذ على محمل الجد وأن الوضع يجب إعادة تقييمه باستمرار - سيكون هذا هو الحال أيضًا بعد عيد الفصح.", "عندما سئل عن الصخب والضجيج في الهواء الطلق ، على سبيل المثال في شوارع إنسبروك ، قال بلاتر إن هذا لا علاقة له بحقيقة أن الناس لم يعودوا يستمعون إلى السياسة أو مع نقص المصداقية من جانب المسؤولين عن السياسة ، ولكن مع زيادة التعب.", "وأشار بلاتر إلى أن \"الناس لا يريدون المزيد. إنهم يريدون أن يعيشوا حياة طبيعية\". ومع ذلك ، ناشد الحاكم مرة أخرى المواطنين للالتزام بالإجراءات ومتطلبات المسافة - خاصة في عيد الفصح." ]
}