{
  "id" : "I01SDnkv",
  "url" : "https://www.derstandard.at/story/2000124996254/wir-stehen-am-abgrund?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T12:00:00Z[UTC]",
  "author" : "Thomas Polzer, Benedikt Namadar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wir stehen am Abgrund",
  "articleTitleTranslated" : "نحن نقف على الحافة",
  "articleContent" : [ "Siebenundzwanzigster Oktober 1962: Das sowjetische U-Boot B-59 wird vor Kuba von US-Kriegsschiffen aufgespürt. Kurz darauf hageln Übungswasserbomben darauf nieder. Kommandant Walentin Sawizki, der keinen Kontakt nach Moskau herstellen kann, geht vom Schlimmsten aus: Es ist Krieg.", "Er weist die Crew an, den nuklearen Torpedo des U-Boots vorzubereiten. Nur dem Zufall ist es zu verdanken, dass sich durch die Anwesenheit des Kommandanten des Flottenverbands, Wassili Archipow, eine letzte Veto-Möglichkeit ergibt.", "Was wäre geschehen, wenn Archipow nicht an Bord gewesen wäre oder dem Abschuss des Torpedos zugestimmt hätte? Welche weitere Entwicklung hätte der Kalte Krieg genommen? Welche die Menschheit?", "Manche Historiker meinen, dass die Welt an diesem Samstag im Jahr 1962 um Haaresbreite an einem dritten Weltkrieg vorbeigeschrammt ist. Der dramatische Zwischenfall rund um B-59 wird deshalb oft zur Illustrierung sogenannter existenzieller Risiken herangezogen.", "Existenzielle Risiken: Darunter versteht man Bedrohungen des langfristigen Potenzials der Menschheit, sei es durch irreversible katastrophale Fehlentwicklungen oder im Extremfall sogar durch ihr Aussterben.", "In den vergangenen Jahren hat sich eine größer werdende Zahl von Philosophen und Wissenschaftern mit Risiken dieser Art zu beschäftigen begonnen. Einer der bekanntesten unter ihnen ist der australische Philosoph Toby Ord, der am Future of Humanity Institute der Universität Oxford forscht.", "Welchen existenziellen Risiken ist die Menschheit heute ausgesetzt? Wie werden diese sich in Zukunft entwickeln? Wie gehen wir am besten mit ihnen um?", "In seiner Erörterung dieser Fragen greift Ord in The Precipice: Existential Risk and the Future of Humanity auf Erkenntnisse aus verschiedenen Wissenschaftsdisziplinen zurück, von der Physik über die Statistik bis hin zur Anthropologie.", "Wendepunkt der Geschichte Am Anfang von Ords Buch steht die Beobachtung, dass die Macht der Menschheit mittlerweile so groß ist, dass sie sich selbst zerstören kann. Ihre Weisheit jedoch hinke diesem rapiden technologischen Fortschritt weit hinterher.", "Wir befänden uns heute deshalb an einem Wendepunkt der Geschichte. Kann die Menschheit ihre selbstzerstörerische Kraft in Zaum halten, steht ihr Ord zufolge langfristig betrachtet eine blühende Zukunft bevor.", "Doch genauso gut könnte an einem beliebigen Samstagnachmittag eben auch schon alles aus sein. Gefährlich werden uns Ords Einschätzung zufolge also nicht so sehr \"natürliche\" existenzielle Risiken wie Meteoriteneinschläge, Erdbeben oder Supervulkane.", "Gefährlich wird dem Menschen vornehmlich er selbst – sei es in Form eines überhasteten Abschussbefehls; des sich kaum vermindert fortsetzenden Ausstoßes an Treibhausgasen;", "oder vor allem in Form von aus dem Ruder gelaufener künstlicher Intelligenz und von uns selbst (mit-)verursachten Pandemien (vor denen Ord schon vor Corona eindringlich gewarnt hat).  ;", "Ords Versuche, existenzielle Risiken zu quantifizieren, wirken angesichts großer Unsicherheiten und dünner Datenlagen oft etwas überambitioniert.", "Ist das Risiko, dass in den nächsten 100 Jahren eine existenzielle Katastrophe über die Menschheit hereinbricht, nun tatsächlich 16,6 Prozent (wie Ord behauptet)? Oder vielleicht doch zehn Prozent oder 25 Prozent?", "Auf jeden Fall aber gelingt es dem Buch, plausibel zu machen: Das Risiko ist höher, als uns bislang bewusst war. Ord spricht sich deshalb eindringlich für eine stärkere Priorisierung der Bekämpfung existenzieller Risiken aus.", "Um den Sturz der Menschheit in den Abgrund zu verhindern, brauche es rasche und global konzertierte Anstrengungen, vor allem vonseiten der Politik.", "\"Wir müssen jetzt handeln\", heißt es, \"die Risiken von heute managen, jene von morgen verhindern und eine Gesellschaft werden, die niemals wieder so ein Risiko für sich selbst darstellen wird.\" The Precipice ist eine leicht zugängliche Einführung in das Thema existenzielle Risiken.", "Komplexere wissenschaftliche Erwägungen werden in Fußnoten und Anhänge ausgelagert. Leider kommt auch die kritische Reflexion zentraler Annahmen etwas zu kurz, etwa des Ord’schen Optimismus bezüglich des Werts und zukünftigen Potenzials der Menschheit.", "Werden in der Zukunft tatsächlich Milch und Honig fließen? Wer in die Geschichte zurückblickt, mag daran zweifeln (allem sozialen und technologischen Fortschritt zum Trotz). Für das meiste nicht menschliche Leben ist die Existenz der Menschheit kein Segen.", "So genannte Antinatalisten wie Schopenhauer oder David Benatar gehen sogar so weit zu behaupten, dass es für den Menschen selbst schlecht ist, geboren zu werden. Schließlich ist unser aller Leben untrennbar mit Leid und Tod verbunden.", "Aber das sind Nachfragen, wie man sie vielleicht auch nur von einer kleineren Zahl an Lesern zu erwarten hat. Wer neben dem allgegenwärtigen Virus einen weiteren Weckruf braucht, existenzielle Risiken ernst zu nehmen, dem sei Ords Buch ans Herz gelegt.", "(Thomas Polzer, Benedikt Namadar, ALBUM, 13.3.2021) Online-Literaturformat \"ÜBER\": Folge #3 zum Thema Krawall und Poesie Podcast \"Lesezeichen\"" ],
  "articleContentTranslated" : [ "السابع والعشرون من أكتوبر 1962: تعقب السفن الحربية الأمريكية الغواصة السوفيتية B-59 قبالة كوبا. بعد ذلك بوقت قصير ، تدرب على قنابل الماء على الأرض. يفترض القائد فالنتين سافيتسكي ، غير القادر على إقامة اتصال مع موسكو ، أن الأسوأ: إنها الحرب.", "يوجه الطاقم لإعداد طوربيد نووي للغواصة. فقط بسبب الصدفة ، أدى وجود قائد الأسطول ، فاسيلي أرشيبوف ، إلى ظهور خيار الفيتو النهائي.", "ماذا كان سيحدث لو لم يكن أرشيبوف على متن الطائرة أو وافق على إطلاق الطوربيد؟ ما هو التطور الإضافي الذي كانت ستأخذه الحرب الباردة؟ أي بشر؟", "يعتقد بعض المؤرخين أنه في ذلك السبت من عام 1962 ، كان العالم قد تجاوز حربًا عالمية ثالثة. لذلك غالبًا ما يستخدم الحادث الدراماتيكي حول B-59 لتوضيح ما يسمى بالمخاطر الوجودية.", "المخاطر الوجودية: هي تهديدات للإمكانات البشرية على المدى الطويل ، سواء كان ذلك من خلال تطورات كارثية غير مرغوب فيها لا رجعة فيها أو ، في الحالات القصوى ، حتى من خلال انقراضها.", "في السنوات الأخيرة ، بدأ عدد متزايد من الفلاسفة والعلماء يهتمون بمخاطر من هذا النوع. ومن أشهر هؤلاء الفيلسوف الأسترالي توبي أورد ، الذي يجري بحثًا في معهد مستقبل الإنسانية بجامعة أكسفورد.", "ما هي المخاطر الوجودية التي تتعرض لها البشرية اليوم؟ كيف ستتطور هذه في المستقبل؟ كيف نتعامل معهم بشكل أفضل؟", "في مناقشته لهذه الأسئلة ، يعتمد Ord in The Precipice: Existential Risk and the Future of Humanity على نتائج من مختلف التخصصات العلمية ، من الفيزياء إلى الإحصاء إلى الأنثروبولوجيا.", "نقطة تحول في التاريخ يبدأ كتاب أورد بملاحظة أن قوة الجنس البشري أصبحت الآن عظيمة لدرجة أنها يمكن أن تدمر نفسها. ومع ذلك ، فإن حكمتهم تتخلف كثيرًا عن هذا التقدم التكنولوجي السريع.", "لذلك سنكون عند منعطف في التاريخ اليوم. إذا تمكنت البشرية من السيطرة على قوتها التدميرية ، وفقًا لقواعدها ، فإن مستقبلًا مزدهرًا ينتظرها على المدى الطويل.", "لكن كل شيء يمكن أن ينتهي بعد ظهر أي يوم سبت. وفقًا لتقييم أورد ، فإن المخاطر الوجودية \"الطبيعية\" مثل تأثيرات النيازك أو الزلازل أو البراكين العملاقة ليست خطيرة جدًا.", "إنه هو نفسه الذي يصبح خطيراً في المقام الأول - سواء كان ذلك في شكل أمر إطلاق نار متسرع ؛ انبعاث غازات الدفيئة المتناقص بصعوبة ؛", "أو ، قبل كل شيء ، في شكل ذكاء اصطناعي خرج عن السيطرة والأوبئة التي تسببنا بها (جزئيًا) (والتي حذر Ord بالفعل بشكل عاجل من كورونا). ؛", "غالبًا ما تبدو محاولات أورد لتقدير المخاطر الوجودية مفرطة في الطموح نظرًا للشكوك الكبيرة والبيانات المتفرقة.", "هل خطر وقوع كارثة وجودية على البشرية في المائة عام القادمة هو في الواقع 16.6 في المائة (كما يدعي أورد)؟ أو ربما عشرة بالمائة أو 25 بالمائة؟", "على أي حال ، نجح الكتاب في جعله معقولًا: الخطر أعلى مما كنا ندركه سابقًا. لذلك يدعو أورد بشدة إلى إعطاء الأولوية لمحاربة المخاطر الوجودية.", "من أجل منع البشرية من السقوط في الهاوية ، هناك حاجة إلى جهود متضافرة وسريعة على الصعيد العالمي ، وخاصة من جانب السياسة.", "يقولون: \"علينا أن نتحرك الآن ، ونتحكم في مخاطر اليوم ، ونمنع مخاطر الغد ، وأن نصبح مجتمعًا لن يشكل مثل هذا الخطر على نفسه مرة أخرى\". الهاوية هي مقدمة يمكن الوصول إليها للمخاطر الوجودية.", "يتم الاستعانة بمصادر خارجية لاعتبارات علمية أكثر تعقيدًا في الحواشي والملاحق. لسوء الحظ ، يتم أيضًا إهمال التفكير النقدي في الافتراضات المركزية ، مثل تفاؤل Ord فيما يتعلق بالقيمة والإمكانات المستقبلية للبشرية.", "هل سيتدفق الحليب والعسل بالفعل في المستقبل؟ أي شخص ينظر إلى التاريخ قد يشك في ذلك (على الرغم من كل التقدم الاجتماعي والتكنولوجي). بالنسبة لمعظم الحياة غير البشرية ، فإن الوجود البشري ليس نعمة.", "حتى أن ما يسمى بمضادات الولادة مثل شوبنهاور أو ديفيد بيناتار يذهبون إلى حد الادعاء بأنه أمر سيء بالنسبة للبشر أن يولدوا. بعد كل شيء ، ترتبط كل حياتنا ارتباطًا وثيقًا بالمعاناة والموت.", "لكن هذه استفسارات قد تتوقعها حتى من عدد صغير من القراء. يوصى بكتاب Ord لأي شخص يحتاج إلى نداء إيقاظ آخر بالإضافة إلى الفيروس في كل مكان ليأخذ المخاطر الوجودية على محمل الجد.", "(توماس بولزر ، بينيديكت نامادار ، ألبوم ، 13 مارس 2021) تنسيق الأدب على الإنترنت \"حول\": الحلقة رقم 3 حول موضوع الشغب والشعر بودكاست \"الإشارات المرجعية\"" ]
}