{
  "id" : "i0dzZS5N",
  "url" : "https://kurier.at/politik/inland/fischler-kritisiert-stil-von-parteikollegen-kurz-scharf/401198950",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T14:19:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878498/46-166964483.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fischler kritisiert \"Stil\" von Parteikollegen Kurz scharf",
  "articleTitleTranslated" : "انتقد فيشلر بشدة \"أسلوب\" كورتز",
  "articleContent" : [ "Der frühere EU-Kommissar und langjährige ÖVP-Spitzenpolitiker Franz Fischler hat scharfe Kritik an Bundeskanzler Sebastian Kurz (ÖVP) wegen der Angriffe auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) im Zuge der Causa Blümel geübt.", "\"Der Stil ist nicht richtig. Ich finde es nicht richtig, dass er versucht, die Öffentlichkeit gegen die Justiz zu vereinnahmen\", sagte Fischler am Mittwoch im APA-Gespräch.", "Wenn sich ein Bundeskanzler derartig äußere, müsse er \"auch mit den Konsequenzen leben\": \"Die Äußerungen fallen dann auf ihn zurück\".", "Aufgrund der Angriffe auf die Justiz von einem \"neuen Haider\" zu sprechen, halte er zwar für \"unfair\", spielte Fischler auf den langjährigen ehemaligen FPÖ-Chef und seine diversen heftigen Kämpfe mit der Justiz an.", "\"Aber 'wehret den Anfängen'\", so der frühere EU-Kommissar und Landwirtschaftsminister. In Sachen Unabhängigkeit der Justiz, bestehe schließlich zu Recht eine \"große Sensibilität\", betonte der ÖVP-Grande.", "Die Vorgangsweise der ÖVP in der Causa sei jedenfalls \"nicht angebracht\".", "Wenn sich jemand wie der Innsbrucker Oberlandesgerichts-Präsident Klaus Schröder in derartiger Vehemenz äußere - dieser hatte die Angriffe der ÖVP gegen die Korruptionsstaatsanwaltschaft scharf kritisiert - dann \"muss das nachdenklich stimmen\", so Fischler.", "An den Plänen für einen unabhängigen und weisungsfreien Bundesstaatsanwalt fand Fischler hingegen \"nichts Negatives\". Eine solchen gebe es schließlich bereits \"in vielen Staaten\".", "Aber neben der absoluten Unabhängigkeit der dafür infrage kommenden Person sei vor allem entscheidend, dass Institution bzw. Struktur so gestaltet werden, dass diese frei von Einflüssen gehalten werden." ],
  "articleContentTranslated" : [ "انتقد مفوض الاتحاد الأوروبي السابق وكبير السياسيين منذ فترة طويلة فرانز فيشلر المستشار الاتحادي سيباستيان كورتس (ÖVP) للهجمات على مكتب المدعي العام الاقتصادي والفساد (WKStA) في سياق قضية بلوميل.", "وقال فيشلر يوم الأربعاء في مقابلة مع وكالة ابا: \"الأسلوب غير صحيح. لا أعتقد أنه من الصواب أنه يحاول استمالة الجمهور ضد القضاء\".", "إذا أدلى مستشار اتحادي بمثل هذه التصريحات ، فعليه أن \"يتعايش مع العواقب\": \"التصريحات ثم تعود إليه\".", "للحديث عن \"حيدر جديد\" بسبب الهجمات على القضاء ، فإنه يعتبرها \"غير عادلة\" ، في إشارة إلى رئيس حزب FPÖ السابق منذ فترة طويلة ومعاركه الشرسة المختلفة مع القضاء.", "قال مفوض الاتحاد الأوروبي السابق ووزير الزراعة: \"لكن\" محاربة البدايات \". عندما يتعلق الأمر باستقلال القضاء ، هناك ، بعد كل شيء ، \"حساسية كبيرة\" محقة ، كما شدد على ذلك نائب رئيس ÖVP.", "إن نهج ÖVP في هذه الحالة هو على أي حال \"غير مناسب\".", "عندما يعبر شخص مثل رئيس المحكمة الإقليمية العليا في إنسبروك كلاوس شرودر عن نفسه بمثل هذه الحدة - فقد انتقد بشدة هجمات ÖVP على المدعي العام المعني بالفساد - ثم \"يجب أن يكون الأمر مثيرًا للتفكير\" ، كما قال فيشلر.", "من ناحية أخرى ، لم يجد فيشلر \"شيئًا سلبيًا\" بشأن الخطط الخاصة بمدعي فيدرالي مستقل لا يخضع للتعليمات. بعد كل شيء ، هناك بالفعل واحدة في \"العديد من الدول\".", "ولكن بالإضافة إلى الاستقلال المطلق للشخص المعني ، فإن أهم شيء هو أن المؤسسة أو الهيكل مصمم بطريقة تجعله بعيدًا عن التأثيرات." ]
}