{
  "id" : "I0lQSPba",
  "url" : "https://kurier.at/wirtschaft/neue-details-zum-wiener-beraterauftrag-bei-wirecard/401180917",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T11:06:59Z[UTC]",
  "author" : "josef.ertl@kurier.at (Josef Ertl)",
  "imageUrl" : "https://image.kurier.at/images/original/4923211/46-175470960.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirecard: Neue Details zum Wiener Beraterauftrag",
  "articleTitleTranslated" : "Wirecard: تفاصيل جديدة عن مهمة المستشارين في فيينا",
  "articleContent" : [ "Dem Nachrichtenmagazin profil liegen weitere Details zum Beratungsauftrag der Wiener Firma Gradus Proximus bei Wirecard vor.", "Hinter der Firma stehen – wie berichtet – Christoph Ulmer (bis 2003 Kabinettschef von Ernst Strasser) und Thomas Zach, ebenfalls in der ÖVP bestens vernetzt und ab2011 auf deren Ticket im ORF-Stiftungsrat.", "Wie berichtet hat die Firma von Ulmer und Zach für die Wirecard AG über Jahre hinweg \"Social Media-Reports\" erstellt und dafür 25.000 Euro im Monat verrechnet.", "Zustande gekommen war der Auftrag auf Wunsch des früheren Wirecard-Vorstands und Österreichers Jan Marsalek, der seit vergangenem Juni flüchtig ist. profil liegen nun mehr Details zur Geschäftsbeziehung vor.", "\"Die Dokumente zeigen, dass die ÖVP-nahen Berater ab Mitte 2016 volle vier Jahre für Wirecard tätig waren, bis in den Juni 2020 hinein, das war unmittelbar vor dem Kollaps\", schreibt das Magazin.", "\"Sie hatten einen Vertrag, welcher die Beobachtung und Analyse von Online-Kanälen (Medienhäuser, Finanzplattformen, Social Media, Blogs) definierte und ihrer Firma ein Jahreshonorar von 300.000 Euro sicherte – auf vier Jahre gerechnet ergibt das ein Volumen von rund 1,2 Millionen Euro.\"", "Essenseinladungen Mit im Beraterpaket waren demnach auch Einladungen zu Geschäftsessen mit Politikern und Top-Managern aus Österreich - von der heutigen Wirtschaftsministerin Margarete Schramböck bis zum Flughafenvorstand.", "Den Auftrag hätten laut dem Bericht auch andere gerne gehabt – und sie haben ihre Beraterleistung deutlich billiger angeboten.", "\"Der letzte Report von Gradus Proximus schlug in Marsaleks E-Mail-Posteingang übrigens am 15.  Juni 2020 auf – vier Tage später bestieg er in Bad Vöslau nahe Wien einen Business Jet und entschwand Richtung Minsk\", berichtet das Magazin, dem rund 200 der Berichte vorliegen.", "Anfangs waren diese demnach noch sehr textlastig, später bestanden diese aus standardisierten Bausteinen – Grafiken sowie Screeenshots von Twitter- und Forenbeiträgen." ],
  "articleContentTranslated" : [ "يحتوي ملف المجلة الإخبارية على مزيد من التفاصيل حول المهمة الاستشارية لشركة فيينا Gradus Proximus إلى Wirecard.", "خلف الشركة - كما ورد - يوجد كريستوف أولمر (حتى عام 2003 رئيس مجلس الوزراء إرنست ستراسر) وتوماس زاك ، كما أنهما مرتبطان جيدًا بشبكة في ÖVP ومن عام 2011 على تذكرتهما إلى مجلس أمناء ORF.", "كما ورد ، قامت شركة Ulmer و Zach بإنشاء \"تقارير وسائل التواصل الاجتماعي\" لشركة Wirecard AG على مر السنين ودفع لها 25000 يورو شهريًا.", "جاء الأمر بناءً على طلب عضو مجلس إدارة Wirecard السابق والنمساوي يان مارساليك ، الذي ظل هارباً منذ يونيو الماضي. الملف الشخصي الآن مزيد من التفاصيل حول علاقة العمل.", "وكتبت المجلة أن \"الوثائق تظهر أن المستشارين المرتبطين بـ ÖVP كانوا يعملون في Wirecard لمدة أربع سنوات كاملة من منتصف 2016 حتى يونيو 2020 ، أي قبل الانهيار مباشرة\".", "\"كان لديك عقد يحدد مراقبة وتحليل القنوات على الإنترنت (دور الإعلام ، المنصات المالية ، وسائل التواصل الاجتماعي ، المدونات) وضمن لشركتك رسومًا سنوية قدرها 300000 يورو - محسوبة على مدى أربع سنوات ، ينتج عن ذلك حجم يبلغ حوالي 1.2 مليون يورو \".", "دعوات لتناول وجبات الطعام تضمنت الحزمة الاستشارية أيضًا دعوات لغداء عمل مع السياسيين وكبار المديرين من النمسا - من وزيرة الشؤون الاقتصادية الحالية ، مارغريت شرامبوك ، إلى مجلس إدارة المطار.", "وفقًا للتقرير ، كان الآخرون سيحبون الوظيفة أيضًا - وقدموا خدماتهم الاستشارية أرخص بكثير.", "\"بالمناسبة ، وصل التقرير الأخير من Gradus Proximus إلى البريد الإلكتروني لمارساليك في 15 يونيو 2020 - وبعد أربعة أيام استقل طائرة رجال الأعمال في باد فوسلاو بالقرب من فيينا واختفى في اتجاه مينسك\" ، حسب المجلة ، التي وصل عددها إلى حوالي 200 شخص. من التقارير المتوفرة.", "في البداية ، كانت هذه لا تزال مليئة بالنصوص ، وتألفت لاحقًا من مكونات موحدة - رسومات ولقطات شاشة لمشاركات Twitter والمنتديات." ]
}