{
  "id" : "I0osQVRU",
  "url" : "https://kurier.at/wissen/gesundheit/corona-studie-zeigt-positiven-effekt-von-blutverduennungsmitteln/401192605",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:34:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947145/46-175482819.jpg",
  "imageCopyright" : "EPA/MOHAMED MESSARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Studie zeigt positiven Effekt von Blutverdünnungsmitteln",
  "articleTitleTranslated" : "كورونا: اظهرت دراسة تأثير ايجابي لمخففات الدم",
  "articleContent" : [ "Umfangreiche Untersuchungen von Corona-Toten bestätigen nach Angaben des Universitätsklinikums Hamburg-Eppendorf die positive Wirkung von Blutverdünnungsmitteln.", "\"Zwar haben unsere Obduktionen der Verstorbenen gezeigt, dass die Covid-19-Erkrankten trotz der Gabe von Blutverdünnungsmitteln noch Blutgerinnsel in den Lungenschlagadern aufweisen konnten\", sagte der Leiter des Instituts für Rechtsmedizin, Benjamin Ondruschka, am Donnerstag.", "Längere Überlebenszeiten In der statistischen Auswertung hätten sich aber längere Überlebenszeiten seit einer Therapieumstellung gezeigt. Bereits im Mai vergangenen Jahres war bei den Hamburger Obduktionen aufgefallen, dass Covid-19 zu ungewöhnlich vielen Thrombosen und Lungenembolien führt.", "Daraufhin waren die bundesweit geltenden Behandlungsleitlinien geändert worden. Seitdem wird Ärzten empfohlen, Patienten nach individueller Risikoeinschätzung mit einem Blutverdünnungsmittel zu behandeln.", "Das Institut untersuchte alle 735 Todesfällen, die im Jahr 2020 in Hamburg in einen Zusammenhang mit Covid-19 gebracht wurden. Bei 618 konnten die Forscher diese Todesursache bestätigen.", "Sieben Prozent der Toten - also rund 50 - waren zwar mit dem Virus infiziert, die Infektion war aber nicht die Todesursache. Bei den übrigen knapp 70 Verstorbenen wollten die Angehörigen keine Obduktion oder es fehlten Unterlagen." ],
  "articleContentTranslated" : [ "وفقًا للمركز الطبي الجامعي هامبورغ إيبندورف ، تؤكد الدراسات المكثفة لوفيات كورونا الآثار الإيجابية لمخففات الدم.", "قال رئيس معهد الطب الشرعي ، بنيامين أوندروشكا ، يوم الخميس: \"أظهر تشريح جثث المتوفين أن المصابين بفيروس كوفيد -19 لا يزالون يعانون من جلطات دموية في الشرايين الرئوية على الرغم من تناولهم لمخففات الدم\".", "فترات بقاء أطول كان التحليل الإحصائي قد أظهر فترات بقاء أطول منذ التغيير في العلاج. في وقت مبكر من مايو من العام الماضي ، لوحظ في تشريح الجثث في هامبورغ أن Covid-19 يؤدي إلى عدد كبير بشكل غير عادي من الجلطات والانسداد الرئوي.", "نتيجة لذلك ، تم تغيير إرشادات العلاج على الصعيد الوطني. منذ ذلك الحين ، نصح الأطباء بعلاج المرضى الذين يعانون من تجلط الدم بناءً على تقييم المخاطر الفردية.", "فحص المعهد جميع الوفيات البالغ عددها 735 التي تم ربطها بـ Covid-19 في هامبورغ في عام 2020. في عام 618 ، تمكن الباحثون من تأكيد سبب الوفاة هذا.", "سبعة في المائة من القتلى - حوالي 50 - أصيبوا بالفيروس ، لكن العدوى لم تكن سبب الوفاة. ولم يرغب أقارب المتوفين السبعين الباقين في تشريح الجثة أو فقد الوثائق." ]
}