{
  "id" : "i1ViRYQN",
  "url" : "https://kurier.at/kultur/james-bond-im-herbst-ist-im-oktober-endlich-zeit-zu-sterben/401164467",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:26:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888551/46-174036270.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "James Bond im Herbst: Ist im Oktober endlich \"Zeit zu sterben\"?",
  "articleTitleTranslated" : "جيمس بوند في الخريف: هل أكتوبر أخيرًا \"حان وقت الموت\"؟",
  "articleContent" : [ "James-Bond-Fans müssen sich weiter gedulden, bis sie Daniel Craig in seinem letzten Einsatz als Geheimagent 007 auf der Leinwand sehen. Der neue James-Bond-Film \"Keine Zeit zu sterben\" soll mit sechs Monaten Verspätung am 8.", "Oktober 2021 in die Kinos kommen, fast sechs Jahre nach dem bisher letzten 007-Abenteuer \"Spectre\". Das gaben die Produzenten in der Nacht auf Freitag in einer knappen Mitteilung in sozialen Medien und auf der offiziellen James-Bond-Website bekannt.", "Nur einmal mussten Bond-Fans so lange warten: Nach \"Lizenz zum Töten\" (1989) mit Timothy Dalton dauerte es wegen eines Rechtsstreits sogar mehr als sechs Jahre, bis \"GoldenEye\" (1995) mit Pierce Brosnan in die Kinos kam.", "Obwohl Daniel Craig weniger Filme als seine berühmten Vorgänger Sean Connery und Roger Moore gedreht hat, steht er mittlerweile am längsten als Agent 007 im Dienste Ihrer Majestät. Sein Debüt gab Craig 2006 in \"Casino Royale\".", "Fünfte Verschiebung \"Keine Zeit zu sterben\" wurde nun zum fünften Mal verschoben. Wegen der Coronavirus-Pandemie war schon länger spekuliert worden, dass der geplante Start am 31.  März abgesagt wird.", "Eine Begründung nannten die Macher dieses Mal zwar nicht, ein Zusammenhang mit der Pandemie gilt aber als sicher. Nicht nur in Deutschland sind die Filmtheater derzeit geschlossen. Auch in Bonds Heimat Großbritannien, den USA und vielen anderen Ländern bleiben die Kinosäle vorerst leer.", "Laut dem gut vernetzten 007-Magazin \"MI6\" wurden in den vergangenen Wochen Werbe- und Kooperationspartner über die Änderung informiert. Als der Start zuletzt von November 2020 auf April 2021 verlegt wurde, wurden dem Vernehmen nach einige überrascht.", "Das Unternehmen DHL hatte gerade einen Bond-Werbespot lanciert. Eine Werbekampagne des Mobilfunkkonzerns Nokia mit Schauspielerin Lashana Lynch ging unter. Die im Film verwendeten Nokia-Geräte gelten schon jetzt als veraltet.", "Noch mehr macht die Lage den Kinobetreibern zu schaffen. \"Keine Zeit zu sterben\" (Originaltitel: \"No Time To Die\") ist dabei fast zum Symbol der gebeutelten Branche geworden. Im vergangenen November waren die Kinos noch geöffnet.", "Als der Filmstart verschoben wurde, entschieden einige Kinoketten, ihre Häuser vorerst zu schließen. \"Ich hoffe, dass der neue Bond sehr bald kommt\", sagte Peter Dinges, Vorstand der deutschen Filmförderungsanstalt (FFA), der Deutschen Presse-Agentur.", "\"Denn er wird mit Sicherheit ein Kassenschlager.\" Dinges erwartet nach der Corona-Pandemie einen neuen Kinoboom. Dass \"Keine Zeit zu sterben\" bei einem Streamingdienst landet, glaubt er nicht. Den Machern sei klar, \"dass der neue Bond ein Kinotitel Nummer eins ist, der die Leinwand braucht.", "Und das Kino braucht den neuen Bond.\" Der US-Konzern Warner will 2021 all seine Filme, darunter Blockbuster wie \"Godzilla vs Kong\" oder \"Matrix 4\", gleichzeitig in den US-Kinos und beim eigenen Streamingdienst zeigen.", "Im Oktober hatten US-Medien von Überlegungen im Hause MGM berichtet, mit Anbietern wie Apple oder Netflix über einen Verkauf des 007-Films zu verhandeln. Wie konkret diese angeblichen Pläne waren, blieb jedoch unklar.", "Und im November stellte ein MGM-Sprecher im US-Branchenmagazin \"Variety\" klar, der Film stehe nicht zum Verkauf. Man wolle das Kinoerlebnis erhalten. James-Bond-Fans sind das Warten mittlerweile gewohnt.", "Ursprünglich sollte \"Keine Zeit zu sterben\" sogar schon im Oktober 2019 seine Premiere feiern. Wegen des Regisseurwechsels von Danny Boyle zu Cary Joji Fukunaga und wegen Nachbesserungen am Drehbuch wurde der Start zweimal verschoben.", "Als der Film fertig war, brach das Coronavirus aus. Bis zum 8. Oktober werden 007-Fans wohl zittern müssen - mindestens." ],
  "articleContentTranslated" : [ "سيتعين على محبي جيمس بوند الانتظار حتى يروا دانيال كريج على الشاشة الكبيرة في مهمته الأخيرة كعميل سري 007. فيلم جيمس بوند الجديد \"لا وقت للموت\" من المقرر أن يصدر بعد ستة أشهر في 8 مارس.", "قادم إلى دور السينما في أكتوبر 2021 ، بعد ست سنوات تقريبًا من آخر مغامرة 007 \"Spectre\". أعلن المنتجون عن ذلك ليلة الجمعة في رسالة موجزة على وسائل التواصل الاجتماعي وعلى موقع جيمس بوند الرسمي.", "كان على محبي بوند الانتظار كل هذا الوقت مرة واحدة فقط: بعد فيلم \"License to Kill\" (1989) مع Timothy Dalton ، استغرق الأمر أكثر من ست سنوات بسبب نزاع قانوني قبل إطلاق فيلم GoldenEye (1995) مع Pierce Brosnan.", "على الرغم من أن دانيال كريج قد أنتج أفلامًا أقل من أفلام أسلافه المشهورين شون كونري وروجر مور ، فقد خدم الآن صاحبة الجلالة أطول مدة بصفته العميل 007 ظهر Craig لأول مرة في عام 2006 في Casino Royale.", "تأجيل التأجيل الخامس \"لا وقت للموت\" للمرة الخامسة. بسبب وباء الفيروس التاجي ، تم التكهن منذ فترة طويلة بإلغاء البداية المخطط لها في 31 مارس.", "لم يقدم صانعو القرار سببًا هذه المرة ، لكن العلاقة مع الوباء تعتبر مؤكدة. دور السينما مغلقة حاليًا في ألمانيا ليس فقط. في موطن بوند ، بريطانيا العظمى والولايات المتحدة الأمريكية والعديد من البلدان الأخرى أيضًا ، لا تزال دور السينما فارغة في الوقت الحالي.", "وفقًا لمجلة 007 الشبكية الجيدة \"MI6\" ، تم إبلاغ شركاء الإعلان والتعاون بالتغيير في الأسابيع القليلة الماضية. عندما تم تأجيل البداية من نوفمبر 2020 إلى أبريل 2021 ، ورد أن البعض تفاجأ.", "كانت DHL قد أطلقت لتوها سندات تجارية. سقطت حملة إعلانية قامت بها شركة الهاتف المحمول نوكيا مع الممثلة لاشانا لينش. تعتبر أجهزة Nokia المستخدمة في الفيلم قديمة بالفعل.", "الوضع أكثر إثارة للقلق لمشغلي السينما. \"لا وقت للموت\" (العنوان الأصلي: \"لا وقت للموت\") أصبح تقريبًا رمزًا للصناعة المنكوبة. كانت دور السينما لا تزال مفتوحة في نوفمبر الماضي.", "عندما تم تأجيل عرض الفيلم ، قررت بعض سلاسل دور السينما إغلاق منازلهم في الوقت الحالي. قال بيتر دينجيس ، مدير وكالة تمويل الأفلام الألمانية (FFA) ، وكالة الأنباء الألمانية: \"آمل أن يأتي فيلم Bond الجديد قريبًا جدًا\".", "\"لأنه من المؤكد أن يكون ضربة في شباك التذاكر.\" Dinges تتوقع طفرة سينمائية جديدة بعد وباء كورونا. إنه لا يعتقد أنه لا يوجد وقت للموت ينتهي به المطاف بخدمة البث المباشر. من الواضح للمبدعين \"أن Bond الجديد هو عنوان السينما الأول الذي يحتاج إلى الشاشة.", "والسينما بحاجة إلى السند الجديد. \"في عام 2021 ، تريد شركة Warner الأمريكية عرض جميع أفلامها ، بما في ذلك الأفلام الرائجة مثل\" Godzilla vs Kong \"أو\" Matrix 4 \"، في نفس الوقت في دور السينما الأمريكية وعلى خدمة البث الخاصة بها.", "في أكتوبر ، ذكرت وسائل الإعلام الأمريكية أن MGM كانت تفكر في التفاوض مع مزودين مثل Apple أو Netflix حول بيع فيلم 007. لكن مدى دقة هذه الخطط المزعومة ظل غير واضح.", "وفي نوفمبر ، أوضح متحدث باسم MGM في مجلة الصناعة الأمريكية \"Variety\" أن الفيلم ليس معروضًا للبيع. تريد الاحتفاظ بتجربة السينما. عشاق جيمس بوند معتادون الآن على الانتظار.", "كان من المفترض في الأصل أن يحتفل فيلم \"نو تايم تو داي\" بعرضه الأول في أكتوبر 2019. بسبب تغيير المخرج من Danny Boyle إلى Cary Joji Fukunaga وبسبب التحسينات على السيناريو ، تم تأجيل البداية مرتين.", "عندما انتهى الفيلم ، تفشى فيروس كورونا. حتى الثامن من أكتوبر ، سيتعين على مشجعي 007 أن يرتجفوا - على الأقل." ]
}