{
  "id" : "i1X1Eq4Z",
  "url" : "https://kurier.at/chronik/oesterreich/2296-corona-neuinfektionen-oesterreichweit/401134974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T09:47:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.296 Corona-Neuinfektionen österreichweit",
  "articleTitleTranslated" : "2296 إصابة جديدة بكورونا في أنحاء النمسا",
  "articleContent" : [ "Wenige Tage vor dem dritten Lockdown in Österreich ist weiterhin ist kein deutlicher Rückgang der Corona-Zahlen zu registrieren.  Von Freitag auf Samstag wurden bundesweit 2.296 Neuinfektionen gezählt.", "Seit Freitag wurden außerdem 82 weitere Todesfälle gemeldet, insgesamt gibt es somit bereits 5.209 Tote. Innerhalb einer Woche sind in Österreich 794 Menschen an oder mit Covid-19 gestorben.", "Am Samstag mussten erstmals seit rund sechs Wochen wieder weniger als 3.000 Menschen wegen einer SARS-CoV-2-Infektion im Krankenhaus behandelt werden.", "Im Schnitt der vergangenen sieben Tage kamen in Österreich täglich 2.484 Neuinfektionen hinzu. 31.389 Menschen galten am Samstag laut den Daten von Innen- und Gesundheitsministerium als aktiv infiziert.", "Den knapp 2.300 Neuinfektionen standen 3.187 neu Genesene gegenüber. Die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb der vergangenen sieben Tage sank auf 195,3. Sie ist somit aber noch immer rund doppelt so hoch, wie das von der Regierung durch den dritten Lockdown angepeilte Ziel.", "Gesundheitsminister Rudolf Anschober (Grüne) hatte am Freitag betont, dass die Sieben-Tages-Inzidenz unter 100 gedrückt werden müsse. Dazu geht Österreich am 26.  Dezember, dem Stefanitag, in den dritten Lockdown.", "Weniger als 3.000 in den Spitälern 2.964 Menschen befanden sich am Samstag im Spital, 109 weniger als am Freitag, so die Zahlen von Innen- und Gesundheitsministerium. Zuletzt waren es am 6. November mit 2.925 Erkrankten weniger als 3.000 gewesen.", "Am Samstag lagen 489 Patienten auf Intensivstationen, sechs weniger als am Vortag. Innerhalb einer Woche ging die Zahl der Intensivpatienten um 102 (minus 17 Prozent) zurück. Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "قبل أيام قليلة من الإغلاق الثالث في النمسا ، لا يوجد حتى الآن انخفاض كبير في أعداد كورونا. من الجمعة إلى السبت ، تم إحصاء 2296 إصابة جديدة على مستوى البلاد.", "تم الإبلاغ عن 82 حالة وفاة أخرى منذ يوم الجمعة ، ليرتفع العدد الإجمالي إلى 5209 وفيات. توفي 794 شخصًا بسبب أو مع Covid-19 في النمسا في غضون أسبوع.", "يوم السبت ، ولأول مرة منذ حوالي ستة أسابيع ، كان لا بد من علاج أقل من 3000 شخص في المستشفى من الإصابة بعدوى السارس.", "تمت إضافة 2484 إصابة جديدة في المتوسط في النمسا خلال الأيام السبعة الماضية. تم اعتبار 31389 شخصًا مصابين بشكل نشط يوم السبت ، وفقًا لبيانات من وزارتي الداخلية والصحة.", "وتمت مقارنة ما يقرب من 2300 إصابة جديدة بـ 3187 حالة تعافوا حديثا. وانخفض عدد الإصابات الجديدة لكل 100 ألف نسمة خلال الأيام السبعة الماضية إلى 195.3. ومع ذلك ، لا يزال ارتفاعه حوالي ضعف هدف الحكومة خلال الإغلاق الثالث.", "أكد وزير الصحة رودولف أنشوبر (الخضر) يوم الجمعة أنه يجب إبقاء معدل الإصابة لمدة سبعة أيام دون 100. بالإضافة إلى ذلك ، ستدخل النمسا في الإغلاق الثالث في 26 ديسمبر ، Stefanitag.", "وكان أقل من 3000 في المستشفيات 2964 شخصا في المستشفى يوم السبت ، 109 أقل من يوم الجمعة ، وفقا لأرقام من وزارة الداخلية والصحة. كانت آخر مرة في السادس من نوفمبر مع 2925 مريضًا ، كان أقل من 3000.", "وكان 489 مريضا في وحدات العناية المركزة يوم السبت ، أي أقل بستة مرضى عن اليوم السابق. في غضون أسبوع ، انخفض عدد مرضى العناية المركزة بمقدار 102 (ناقص 17 بالمائة). قبل كل شيء ، تعتبر قدرات المستشفيات عاملاً حاسماً بالنسبة للتدابير السارية.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة. اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف.", "إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع. بعد ثمانية أشهر من اندلاع وباء كورونا العالمي ، تجد النمسا نفسها في صدارة مجال العدوى في جميع أنحاء العالم." ]
}