{
  "id" : "I3kghwa5",
  "url" : "https://kurier.at/sport/fussball/fussball-em-in-wien-die-uefa-dementiert-nicht/401163813",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:55:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887552/46-30415006.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fußball-EM 2021 in Wien? Die UEFA dementiert nicht",
  "articleTitleTranslated" : "كرة القدم EM 2021 في فيينا؟ اليويفا لا ينفي ذلك",
  "articleContent" : [ "Bald 13 Jahre ist es her, dass die Fußball-Europameisterschaft 2008 in Wien mit dem Endspiel zwischen Spanien und Deutschland (1:0) ihren Höhepunkt hatte. Und kaum jemand würde glauben, dass im altehrwürdigen Ernst-Happel-Stadion noch ein weiteres großes europäisches Finale stattfinden würde.", "Wenn, ja wenn da nicht eine gewisse Pandemie im Moment sämtliche Pläne durchkreuzen würde. Demzufolge steht auch die in zwölf Ländern geplante Pan-europäische EM vor dem Ende. Das Turnier war bereits im Vorjahr abgesagt und auf 2021 verschoben worden.", "Ein Turnier in so vielen verschiedenen Ländern ist allerdings nach wie vor undenkbar. Vier mögliche Lösungen Nicht zuletzt deshalb sucht die UEFA nach Lösungen. Eine davon soll laut Berichten von NTV und RTL ein Turnier in Wien sein. ", "Dafür seien London, Lissabon und Nordrhein-Westfalen und eben auch Wien im Gespräch. Europas Fußballverband wollte die Meldung nicht kommentieren, also zumindest auch nicht dementieren. Ein Turnier an einem einzigen Spielort sei eine von vier möglichen Lösungen.", "Die anderen sehen wie folgt aus:  Zehn Städte in zehn Ländern Fünf Städte in fünf Ländern Zwei bis drei Länder und mehrere Städte Welches Szenario schließlich stattfinden wird, bleibt abzuwarten. Zu erwarten ist jedenfalls, dass die UEFA bald eine Entscheidung treffen wird müssen.", "Bis 5. März soll dies entschieden sein. Neben den vier Turnier-Szenarien werden auch verschiedene Möglichkeiten in puncto Zuschauer-Auslastung geprüft. Von vollen Stadien bis zu Geisterspielen sei alles offen.", "Ob die Wahl schließlich tatsächlich auf Wien fallen könnte, oder ob es sich dabei nur um ein Gerücht handelt? Der ÖFB sagt auf KURIER-Nachfrage jedenfalls: \"Wir haben keine Kenntnis von diesem möglichen Szenario.\"", "Fakt ist: Erst diese Woche gab es ein Meeting aller EM-Teilnehmer, bei dem die UEFA betont haben soll, am ursprünglichen Plan des Turniers in zwölf Ländern festzuhalten. Fortsetzung folgt ..." ],
  "articleContentTranslated" : [ "لقد مر ما يقرب من 13 عامًا منذ أن بلغت بطولة أوروبا لكرة القدم 2008 في فيينا ذروتها في المباراة النهائية بين إسبانيا وألمانيا (1-0). وبالكاد يصدق أي شخص أن مباراة نهائية أوروبية أخرى ستقام في ملعب إرنست هابل الجليل.", "إذا ، نعم ، إذا لم يكن هناك وباء معين من شأنه أن يحبط جميع الخطط في الوقت الحالي. نتيجة لذلك ، اقتربت الأسواق الناشئة لعموم أوروبا ، المخطط لها في 12 دولة ، من الانتهاء. تم إلغاء البطولة العام الماضي وتأجيلها إلى عام 2021.", "ومع ذلك ، فإن إقامة بطولة في العديد من البلدان المختلفة لا تزال غير واردة. أربعة حلول ممكنة هذا هو أحد الأسباب التي تجعل UEFA يبحث عن حلول. وفقًا لتقارير NTV و RTL ، ستكون إحداها بطولة في فيينا.", "لكن تجري مناقشة لندن ولشبونة ونورد راين فيستفالن وفيينا. لم يرغب الاتحاد الأوروبي لكرة القدم في التعليق على الرسالة ، على الأقل لم ينفها. البطولة في مكان واحد هي واحدة من أربعة حلول ممكنة.", "يبدو الآخرون على النحو التالي: عشر مدن في عشر دول خمس مدن في خمسة بلدان دولتان إلى ثلاث دول وعدة مدن. يبقى أن نرى السيناريو الذي سيحدث في النهاية. على أي حال ، من المتوقع أن يتخذ الاتحاد الأوروبي لكرة القدم قرارًا قريبًا.", "يجب أن يقرر ذلك بحلول الخامس من مارس. بالإضافة إلى سيناريوهات الدورات الأربعة ، يتم أيضًا فحص خيارات مختلفة من حيث استخدام المتفرج. من الملاعب الممتلئة إلى ألعاب الأشباح ، كل شيء مفتوح.", "هل سيقع الاختيار فعليًا على فيينا أم أنه مجرد شائعة؟ على أي حال ، عندما سألته KURIER ، قال ÖFB: \"ليس لدينا علم بهذا السيناريو المحتمل\".", "الحقيقة هي: هذا الأسبوع فقط كان هناك اجتماع لجميع المشاركين في بطولة أوروبا ، حيث قيل أن الاتحاد الأوروبي لكرة القدم أكد أنه سيلتزم بالخطة الأصلية للبطولة في 12 دولة. يتبع التكملة ..." ]
}