{
  "id" : "I3NEwpvT",
  "url" : "https://kurier.at/wirtschaft/immobiz/von-mutausbruechen-und-boobpots-design-aus-frauenhand/401208484",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4981264/46-176134368.jpg",
  "imageCopyright" : "Fräulein Marie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Von Mutausbrüchen und Boobpots: Design aus Frauenhand",
  "articleTitleTranslated" : "إنفجارات الشجاعة والمثغرات: تصميم من صنع النساء",
  "articleContent" : [ "Mal ist es die inspirierende Umgebung, mal ein einschneidendes Erlebnis oder eine schlummernde Idee, die auf den richtigen Zeitpunkt gewartet hat: Alle vier Design-Projekte hatten eine Initialzündung.", "Aber immer stehen Frauen mit Weitblick und Kraft dahinter. © Bild: Kurier/Jeff Mangione Zu Besuch bei Künstlerin Anna Riess in Praternähe ist kreatives Schaffen in allen Facetten spürbar.", "In dem multifunktionalen Atelier arbeitet auch ihr Mann, der als Architekt am Computer plant, während Anna sich lieber mit ihren Händen ausdrückt: Skulpturen, Vasen, Schmuck und Textilien fertigt die 36-jährige an.", "Aber auch der kreative Output befreundeter oder bewunderter Künstlerinnen ziert das Atelier. Auch ihre eigenen Entwürfe kann man im Atelier bewundern, wie die Boobpots oder die Titticups.", "„Aus vielen meiner keramischen Objekte wachsen Brustwarzen, um den weiblichen Körper im Alltag sichtbarer zu machen und zu thematisieren“, erzählt die Künstlerin und erklärt: „Als werdende Mutter fand ich vor allem die neue Rolle im Hinblick auf meinen Körper spannend.", "Aus diesem kam ein neuer Körper und wollte von heute auf morgen versorgt werden. Diese Transformation und dieses Neuland, Mutter zu sein, fließt immer in meine Arbeit ein“", "© Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione Mitten im siebten Bezirk arbeitet Stefanie Klausegger an ihrem einzigartigen Schmuck: Die mittels 3D-Druck gefertigten, federleichten Stücke sind eine Hommage an die Architektur des Jugendstils.  “", "„Schon immer war ich fasziniert von den schönen Häusern mit ihren Formen und Mustern. Sie inspirieren mich und durch den Schmuck leben Details wieder neu auf“, erklärt die sympathische Designerin und Gründerin warum sie ihrem Label den humorvollen Namen My Magpie (zu deutsch:", "Meine Elster) gab. © Bild: My Magpie Ob Statement-Armreifen im Stil des Wiener Geflechts oder Hingucker-Ohrringe, die an die prachtvolle Gold-Kuppel der Secession erinnern - die Schmuckstücke von MyMagpie haben einen hohen Wiedererkennungswert.  :", "Dabei sind der Inspiration natürlich keine Grenzen gesetzt: „Derzeit beziehen sich alle Schmuckstücke auf Wien, aber in Zukunft könnte ich mir auch eine Prag-, Barcelona- oder Paris-Kollektion vorstellen“, plant die frühere Industrie-Designerin bereits nächste Schritte.", "Getestet werden all ihre Entwürfe übrigens in der Familie: „Meine Mutter und meine drei Schwestern tragen die Prototypen zur Probe. Nur wenn wir alle begeistert sind, geht ein Design in Produktion“.", "Gerade haben Blumenohrstecker alle überzeugt © Bild: Marcella Ruiz Cruz Von ihrer Umgebung inspiriert wird auch die Tiroler Künstlerin Hannah Philomena Scheiber. Die Berge sind ein wiederkehrendes Thema ihrer Arbeiten.", "Und die „gedankliche Enge“ des Tales bricht sie mit humorvollen und gerne auch provokanten Sprüchen auf Flohmarkt-Tellern. „Auf manche meiner Werke reagieren die Menschen stark, teilweise auch erbost. Mich bestätigt das aber in meiner Arbeit.", "Jede ausgelöste Emotion zeigt, dass ich die Person in einer Form berühre“, erzählt die Macherin selbstbewusst. © Bild:", "Marcella Ruiz Cruz „Mein Vater war zu Besuch in Wien und sagte mir am Telefon, er warte im Kaffee Oida am Stephansplatz auf mich“, erzählt Hannah Philomena Scheiber fröhlich, wie die Idee zu den bedruckten Wandtellern entstand.  :", "„Ich musste natürlich lachen, wissend, dass er das Aida-Logo missverstanden hatte. Das wurde zu unserem Running Gag und zu Weihnachten kam mir die Idee, den veränderten Aida-Schriftzug als Geschenk auf einen Flohmarkt-Teller zu drucken“.", "Die Idee kam nicht nur bei ihrem Vater gut an.", "Freunde und Bekannte wollten ähnliche Stücke besitzen und so sammelt die kreative Tirolerin seither freche Sprüche, feministische Botschaften und hübsche alte Teller. © Bild: Fräulein Marie Subtilere Botschaften sendet hingegen das Design-Duo hinter dem Label Fräulein Marie.", "Judith Lakner und Marie Breitfuss stellen in ihrer Werkstatt unter anderem hübsche Vasen her, aus Altglas und Beton.", "Das Altglas erhalten die beiden aus der Gastronomie, sammeln Bierflaschen von Pubs und Beisln ein, freuen sich über Gin-Flaschen der Nachtlokal-Szene und machen aus den Wegwerfprodukten Designer-Vasen.", "„Wir wollten auf jeden Fall etwas Nachhaltiges machen und haben immer wieder mit Upcycling experimentiert.", "Die Idee war, einen Alltagsgegenstand zum Design-Objekt zu erheben“, erzählt Lakner von ihren Anfängen und erklärt: „Das äußerlich Grobe des Betons bildet dabei einen tollen Kontrast zu der Gebrechlichkeit des Glases“", "Dadurch erhalten die Objekte einen lässigen Industrie-Chic, der Männer und Frauen gleichermaßen anspricht.  “ „Gerade die Vasen werden überraschend häufig von Männern gekauft“, freut sich das Duo. © Bild: Fräulein Marie" ],
  "articleContentTranslated" : [ "في بعض الأحيان تكون البيئة الملهمة ، وأحيانًا تجربة حاسمة أو فكرة خاملة تنتظر الوقت المناسب: كل مشاريع التصميم الأربعة كانت لها شرارة أولية.", "لكن المرأة تقف وراءها دائمًا برؤية وقوة. © الصورة: كورير / جيف مانجيون الفنانة الزائرة آنا ريس بالقرب من براتر ، يمكن الشعور بالعمل الإبداعي من جميع جوانبه.", "زوجها ، الذي يخطط لاستخدام الكمبيوتر كمهندس معماري ، يعمل أيضًا في الاستوديو متعدد الوظائف ، بينما تفضل آنا التعبير عن نفسه بيديها: تصنع الفتاة البالغة من العمر 36 عامًا المنحوتات والمزهريات والمجوهرات والمنسوجات.", "لكن أيضًا الإنتاج الإبداعي للأصدقاء أو الفنانين المعجبين يزين الاستوديو. يمكنك أيضًا الاستمتاع بالتصاميم الخاصة بهم في الاستوديو ، مثل Boobpots أو Titticups.", "تشرح الفنانة قائلة: \"تنمو الحلمات من العديد من الأشياء الخزفية الخاصة بي من أجل جعل الجسد الأنثوي أكثر وضوحًا وتخصيصًا في الحياة اليومية\" ، ويوضح: \"بصفتي أمًا ، وجدت الدور الجديد فيما يتعلق الجسم مثير بشكل خاص.", "خرج جسد جديد من هذا وأراد أن يعتني به بين عشية وضحاها. هذا التحول وهذا الأساس الجديد لكوني أماً يتدفق دائمًا إلى عملي \"", "© Photo: Kurier / Jeff Mangione © Photo: Kurier / Jeff Mangione في وسط الحي السابع ، تعمل ستيفاني كلاوسيجر على مجوهراتها الفريدة: القطع الخفيفة المصنوعة من الريش المصنوعة باستخدام الطباعة ثلاثية الأبعاد هي تكريم لفن فن الآرت نوفو. \"", "\"لطالما كنت مفتونًا بالمنازل الجميلة بأشكالها وأنماطها. إنها تلهمني وتعيد المجوهرات التفاصيل إلى الحياة \"، تشرح المصممة والمؤسِّسة المحبوبة سبب تسميتها باسم My Magpie المضحك (بالألمانية:", "قدم العقعق). © Image: My Magpie سواء كانت الأساور المميزة بأسلوب جديلة فيينا أو الأقراط الجذابة التي تذكرنا بالقبة الذهبية الرائعة للانفصال - فإن قطع المجوهرات من MyMagpie يمكن التعرف عليها بشكل كبير. :", "بالطبع لا حدود للإلهام: \"في الوقت الحالي ، كل قطع المجوهرات مرتبطة بفيينا ، لكن في المستقبل يمكنني أيضًا تخيل مجموعة براغ أو برشلونة أو باريس\" ، يخطط المصمم الصناعي السابق بالفعل للخطوات التالية.", "بالمناسبة ، يتم اختبار جميع تصميماتهم في العائلة: \"ترتدي أمي وأخواتي الثلاث النماذج الأولية كاختبار. لا يدخل التصميم حيز الإنتاج إلا عندما نكون جميعًا متحمسين.", "لقد فاز الجميع بأقراط الزهور © صورة: مارسيلا رويز كروز الفنانة التيرولية هانا فيلومينا شيبر مستوحاة أيضًا من محيطها. الجبال هي موضوع متكرر في عملها.", "وكسرت \"الضيق العقلي\" للوادي بشعارات فكاهية واستفزازية في كثير من الأحيان على لوحات أسواق السلع المستعملة. \"يتفاعل الناس بقوة مع بعض أعمالي ، وفي بعض الأحيان يكونون غاضبين. لكن هذا يؤكد لي في عملي.", "كل عاطفة يتم تشغيلها تظهر أنني ألمس الشخص بطريقة معينة ، \"يقول الصانع بثقة. © الصورة:", "Marcella Ruiz Cruz \"كان والدي يزور فيينا وأخبرني عبر الهاتف أنه كان ينتظرني في مقهى Oida في Stephansplatz\" ، تقول هانا فيلومينا شيبر بسعادة حول كيفية ظهور فكرة لوحات الحائط المطبوعة. :", "\"كان علي أن أضحك ، بالطبع ، لأعلم أنه أساء فهم شعار عايدة. أصبح ذلك بمثابة هفوة للركض وفي عيد الميلاد خطرت لي فكرة طباعة حروف عايدة المتغيرة كهدية على طبق في سوق السلع المستعملة \".", "الفكرة لم تلق قبول والدها فقط.", "أراد الأصدقاء والمعارف امتلاك قطع متشابهة ، ولذا فإن التيرولين المبدع يجمع أقوالًا صفيقة ورسائل نسوية وألواح قديمة جدًا منذ ذلك الحين. © الصورة: Fräulein Marie من ناحية أخرى ، يرسل الثنائي التصميمي وراء علامة Fräulein Marie رسائل أكثر دقة.", "تصنع جوديث لاكنر وماري بريتفوس ، من بين أشياء أخرى ، مزهريات جميلة في ورشتهم من نفايات الزجاج والخرسانة.", "يحصل الاثنان على الزجاج القديم من تجارة المطاعم ، ويجمعان زجاجات البيرة من الحانات والبارات ، ويتطلعان إلى زجاجات الجن من مشهد الملاهي الليلية وتحويل المنتجات التي يمكن التخلص منها إلى مزهريات مصممة.", "\"أردنا بالتأكيد القيام بشيء مستدام وجربنا دائمًا إعادة التدوير.", "تقول لاكنر عن بداياتها: \"كانت الفكرة هي رفع شيء عادي إلى شيء تصميمي\" وتوضح: \"تشكل الخرسانة الخشنة من الخارج تباينًا كبيرًا مع هشاشة الزجاج\"", "هذا يعطي الأشياء أناقة صناعية غير رسمية تروق لكل من الرجال والنساء. يقول الثنائي بسعادة: \"غالبًا ما يشتري الرجال المزهريات على وجه الخصوص\". © الصورة: الآنسة ماري" ]
}