{
  "id" : "i3NZKwvS",
  "url" : "https://kurier.at/politik/inland/neue-pilnacek-chats-wer-vorbereitet-gernot-auf-seine-vernehmung/401338857",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T14:34:19Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4965727/20210226-ABD0005-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Pilnacek-Chats: \"Wer vorbereitet (sic!) Gernot auf seine Vernehmung?“",
  "articleTitleTranslated" : "محادثات بيلناك الجديدة: \"من يجهز (كذا!) غيرنوت لاستجوابه؟\"",
  "articleContent" : [ "Der emotionale Chat zwischen Niedrist und Pilnacek war auch Teil der Disziplinaranzeige gegen den Sektionschef, die in der Vorwoche von einem Disziplinar-Gremium aufgehoben wurde. Die Entscheidung ist noch nicht rechtskräftig. ", "Ausgerechnet ein Justiz-Sektionschef, der spätabends eine Sicherstellung der WKStA als „Putsch“ bezeichnet und auch noch als Ratgeber für den Kabinettschef fungiert - also Ratschläge gibt, wie man gegen die eigene Staatsanwaltschaft vorgehen kann.", "Darf denn das sein? Müsste hier nicht die Suspendierung verlängert werden? Der KURIER sprach mit dem Disziplinarrechtsexperten Martin Riedl. Er vertrat vor rund zwei Jahren auch den Ex-BVT-Chef Peter Gridling, als dieser suspendiert wurde, erfolgreich.", "Er sagt ganz klar: Sektionschefs haben das Recht auf eine Privatmeinung. „Diese darf auch sehr hart formuliert sein.", "Sie darf nur nicht untergriffig, beleidigend, sexistisch oder rassistisch sein.“   So wie Riedl  wird wahrscheinlich auch der Disziplinarsenat den Chat bewertet zwischen Pilancek und Niedrist bewertet haben.  ", "Wenn das Interesse des Amtes nicht gefährdet ist, ist „keine Suspendierung gerechtfertigt“,  so Riedl. Da Pilnacek seit Mai 2020 nicht mehr für dir Aufsicht der Staatsanwaltschaft zuständig ist, fällt das Vorgehen der Staatsanwaltschaft auch nicht mehr in seinen Aufgabenbereich.", "\"Insgesamt wird die Suppe wahrscheinlich zu dünn gewesen“, so Riedl über die Entscheidung des Senats. Und meint: \"Ein Disziplinarsenat entscheidet unabhängig, nur weil etwas politisch gewünscht ist, folgt der Senat dieser Meinung nicht“. ", "Das Justizministerium prüft noch, ob es gegen die Entscheidung des Senats beim Bundesverwaltungsgericht eine Beschwerde einbringen soll.  Und was sagt das Finanzministerium zu diesem Chat?  ", "Die \" Information über die Sicherstellungsanordnung bereits am 23.  Februar über den Rechtsvertreter des Ministers an das Ressort herangetragen wurde, mit der Bitte um Nennung von Ansprechpartnern auf Beamtenebene – Diese wurden den zuständigen Behörden unmittelbar genannt“", " Bereits am  Vormittag des 24.  Februar gab es laut Informationen des Finanzministeriums ein Treffen zwischen den Vertretern der Ermittlungsbehörden und der zuständigen Ressorts.  “", "Im Zuge dieser Gespräche hätte sich gezeigt, dass bei der Sicherstellungsanordnung der WKStA hinsichtlich des Lieferumfanges und des Datenschutzes von Mitarbeitern rechtlicher Klärungsbedarf seitens des Finanzministeriums festgestellt worden ist.", "\"Fraglich war auch, ob seitens der WKStA nicht das Instrument der Amtshilfe genutzt hätte werden müssen“, heißt aus dem Finanzministerium..  In weiterer Folge war es wichtig, argumentiert das Finanzministerium, hier \"rasch Klarheit und Rechtssicherheit über die weitere Vorgehensweise zu bekommen“.", "Das entspricht auch dem zu Beginn der Ermittlungen erteilten Auftrag des Bundesministers an das Ressort, volle Kooperation und einen Beitrag zur raschen Aufklärung zu leisten. Weitere Anordnungen, wie dieser Auftrag auf operativer Ebene umgesetzt wird, braucht und gibt es nicht. ", "In weiterer Folge wurde Finanzprokuratur-Präsident Wolfgang Peschorn seitens des Finanzministeriums  gebeten, die weitere Abstimmung mit der WKStA hinsichtlich der Datenlieferung zu koordinieren.  Zwischen dem Bundesminister und SC Pilnacek gab es keine Kommunikation." ],
  "articleContentTranslated" : [ "كانت المحادثة العاطفية بين نيديريست وبيلناسيك جزءًا أيضًا من الشكوى التأديبية ضد رئيس القسم ، والتي رفعتها لجنة الانضباط الأسبوع الماضي. القرار ليس نهائيا بعد.", "ومن المفارقات ، أن رئيس قسم قضائي يسمي أحد الأمن من قبل WKStA بأنه \"انقلاب\" في وقت متأخر من المساء ويعمل أيضًا كمستشار لرئيس مجلس الوزراء - أي يقدم نصائح حول كيفية المضي قدمًا ضد مكتب المدعي العام.", "هل يمكن أن يكون ذلك؟ ألا ينبغي تمديد التعليق هنا؟ تحدثت KURIER إلى خبير القانون التأديبي مارتن ريدل. منذ حوالي عامين ، نجح في تمثيل رئيس BVT السابق Peter Gridling عندما تم إيقافه.", "وهو يقول بوضوح شديد: لرؤساء الأقسام الحق في الرأي الخاص. ويمكن صياغة هذا بصعوبة بالغة.", "يجب ألا يكون مخادعًا أو مهينًا أو متحيزًا جنسيًا أو عنصريًا. ”تمامًا مثل ريدل ، من المحتمل أن يكون مجلس الشيوخ التأديبي قد صنف الدردشة بين بيلانسك وذوي العقلية المتدنية.", "وقال ريدل إنه إذا لم تتعرض مصالح المكتب للخطر \"فلا مبرر للتعليق\". نظرًا لأن بيلناسيك لم يعد مسؤولاً عن الإشراف على مكتب المدعي العام منذ مايو 2020 ، فإن إجراءات مكتب المدعي العام لم تعد تقع ضمن نطاق مسؤوليته.", "قال ريدل عن قرار مجلس الشيوخ: \"بشكل عام ، ربما كان الحساء ضعيفًا للغاية\" ، وقال: \"مجلس الشيوخ التأديبي يقرر بشكل مستقل ، لمجرد أن شيئًا ما مرغوب فيه سياسيًا ، فإن مجلس الشيوخ لا يتبع هذا الرأي\".", "وزارة العدل لا تزال تدرس ما إذا كان ينبغي لها تقديم شكوى إلى المحكمة الإدارية الاتحادية ضد قرار مجلس الشيوخ. وماذا تقول الخزانة عن هذه الدردشة؟", "\"تم تقديم المعلومات المتعلقة بأمر التجميد بالفعل إلى الدائرة في 23 فبراير عبر الممثل القانوني للوزير ، مع طلب تسمية الأشخاص الذين يمكن الاتصال بهم على المستوى الرسمي - وتم تسميتهم على الفور إلى السلطات المسؤولة\"", "وبحسب المعلومات الواردة من وزارة المالية ، فقد كان هناك بالفعل لقاء بين ممثلي سلطات التحقيق والدوائر المسؤولة صباح يوم 24 شباط / فبراير. \"", "في سياق هذه المناقشات ، كان من الممكن أن يتضح أن وزارة المالية حددت الحاجة إلى توضيح قانوني فيما يتعلق بالأمر الأمني الخاص بـ WKStA فيما يتعلق بنطاق التسليم وحماية بيانات الموظفين.", "تقول وزارة المالية: \"كان من المشكوك فيه أيضًا ما إذا كان WKStA لا ينبغي أن تستخدم أداة المساعدة الإدارية\". وبالتالي ، تجادل وزارة المالية بأنه من المهم \"الحصول بسرعة على الوضوح واليقين القانوني بشأن مسار العمل الإضافي \".", "يتوافق هذا أيضًا مع التفويض الذي منحه الوزير الاتحادي للوزارة في بداية التحقيق لتقديم التعاون الكامل والمساهمة في التوضيح السريع. ليست هناك حاجة ولا مزيد من التعليمات حول كيفية تنفيذ هذا الأمر على المستوى التشغيلي.", "بعد ذلك ، طلبت وزارة المالية ، رئيس النيابة المالية ، وولفجانج بيشورن ، تنسيق مزيد من التنسيق مع WKStA فيما يتعلق بتسليم البيانات. لم يكن هناك اتصال بين الوزير الاتحادي و SC Pilnacek." ]
}