{
  "sourceCountry" : "austria",
  "articleTitle" : "Dortmund und Bayern im Duell um Platz eins",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Dortmunder haben in dieser Saison erst zwei Gegentore erhalten.  Ihnen wird zugetraut, auch den Bayern-Express zu stoppen.  „Dortmund hat eine herausragende Mannschaft.", "Sie haben mit die beste Abwehr in der Bundesliga“, sagte Bayern-Trainer Hansi Flick.  Der 55-Jährige erwartet einen „Leckerbissen“.  Der deutsche Klassiker begeistere mittlerweile nicht nur im eigenen Land.", "„Die ganze Welt schaut da zu“, meinte Flick.  „Es ist eine Sache, wo jeder motiviert ist.“ Vier Siege in Folge hat Dortmund zuletzt eingefahren.  Fünf von sechs Partien in der Liga hat das Team von Trainer Lucien Favre zu null gewonnen.", "In den jüngsten 374 Pflichtspielminuten gab es kein Gegentor, auch der zuletzt enorm starke Ex-Bayern-Verteidiger Mats Hummels könnte fit werden.  „Die Bayern werden Respekt haben“, meinte Dortmunds Lizenzspielerchef Sebastian Kehl.", "„Wir müssen mutig sein, müssen draufgehen, dann können wir sie schlagen.“ Flick fordert Ruhe trotz Alaba-Tohuwabohus Für Aufregung im Bayern-Lager sorgte in der Woche vor dem Schlager nicht nur das Coronavirus durch positive Tests bei Niklas Süle und Joshua Zirkzee, sondern einmal mehr auch der Vertragspoker von David Alaba.", "Die Münchner drohen damit, einen Leistungsträger zu verlieren – bei Vertragsende kommenden Sommer möglicherweise sogar ablösefrei.  Flick will sich vom Tohuwabohu im Umfeld nicht aus der Ruhe bringen lassen.", "„Entscheidend ist immer, dass du Spiele gewinnst“, betonte der Bayern-Coach.  „Wir haben ein hervorragendes Spiel gezeigt in Salzburg.  Beide Mannschaften haben sehr, sehr offensiv agiert, dadurch aber viele Räume auch zugelassen.", "Das müssen wir gegen Dortmund besser machen. “Dortmund ist „nicht nur Haaland“ Die Dortmunder sind nämlich nicht nur in der Defensive stark.  Ex-Salzburg-Stürmer Erling Haaland hält bereits bei zehn Pflichtspieltoren, hat am Dienstag in der Champions League bei Club Brügge (3:0) doppelt getroffen.", "„Sie haben enorme Qualitäten gerade beim Umschaltspiel.  Sie haben gute Tiefenläufer, nicht nur Haaland“, warnte Flick, dessen Team offensiv allerdings auch blendend aufgestellt ist.", "Mit 24 Treffern sind die Münchner die Torfabrik der Liga.  Zehn davon gehen in fünf Einsätzen alleine auf das Konto von Robert Lewandowski.  Der Pole trifft damit im Schnitt bisher alle 37 Minuten.", "Alaba wartet noch auf sein erstes Saisontor.  Der 28-Jährige könnte am Samstag aber seinen 200.  Sieg in der deutschen Bundesliga einfahren – in seinem 272.  Spiel.", "So schnell ist das bisher niemandem gelungen.  Den Rekord hält Alabas Teamkollege Thomas Müller, der nach 275 Spielen diese Anzahl an Erfolgen erreichte.  Deutsche Bundesliga, sechste Runde Tabelle:" ],
  "id" : "i3S3E1d9",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069032/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "دورتموند وبافاريا في مبارزة على المركز الأول",
  "articleContentTranslated" : [ "تلقى دورتموند هدفين فقط هذا الموسم. هم أيضا موثوق بهم لوقف بايرن اكسبريس. \"دورتموند لديه فريق ممتاز.", "وقال هانسي فليك مدرب بايرن \"لديهم أحد أفضل الدفاعات في الدوري الألماني.\" 55 عاما يتوقع \"علاج\". الكلاسيكية الألمانية الآن ليست فقط مصدر إلهام في بلدها.", "قال فليك: \"العالم كله يراقب\". \"إنه شيء يحفز الجميع\". حقق دورتموند مؤخرًا أربعة انتصارات متتالية. فاز فريق المدرب لوسيان فافر بخمس من أصل ست مباريات في الدوري مقابل صفر.", "لم يتم استقبال أي أهداف في آخر 374 دقيقة من المباراة التنافسية ، ويمكن لمدافع بايرن السابق القوي للغاية ماتس هوملز الحصول على لياقته. وقال سيباستيان كيل مدرب دورتموند \"بايرن ميونيخ سيحترم\".", "\"يجب أن نكون شجعان ، يجب أن نموت ، ثم يمكننا التغلب عليهم.\" فليك يدعو إلى الهدوء على الرغم من صخب ألابا. في الأسبوع الذي سبق الضربة ، لم يكن فيروس كورونا فقط هو الذي تسبب في الإثارة في معسكر بايرن مع الاختبارات الإيجابية في نيكلاس سول وجوشوا زيركزي ، ولكن مرة أخرى عقد بوكر David Alaba.", "يهدد رجال ميونخ بفقدان مزود الخدمة - في نهاية العقد الصيف المقبل ، وربما حتى مجانًا. لا تريد فليك أن تزعجك صخب المنطقة.", "أكد مدرب بايرن ميونيخ: \"من المهم دائمًا أن تفوز بالمباريات\". \"لعبنا مباراة ممتازة في سالزبورغ. تصرف كلا الفريقين بشكل عدواني للغاية ، لكنهما سمحا أيضًا بالكثير من المساحات.", "علينا أن نقدم أداء أفضل ضد دورتموند. \"دورتموند ليس فقط هالاند\" دورتموند ليس فقط قويًا في الدفاع. سجل مهاجم سالزبورج السابق إرلينج هالاند بالفعل عشرة أهداف تنافسية وسجل هدفين في دوري أبطال أوروبا على ملعب كلوب بروج (3-0) يوم الثلاثاء.", "\"لديك صفات هائلة ، خاصة عندما يتعلق الأمر بتبديل اللعب. حذر فليك ، الذي يتمتع فريقه بمكانة هجومية جيدة ، ليس فقط هالاند.", "برصيد 24 هدفًا ، يعتبر فريق ميونخ مصنع أهداف الدوري. يذهب عشرة منهم إلى حساب روبرت ليفاندوفسكي وحده في خمس بعثات. حتى الآن ، سجل القطب كل 37 دقيقة في المتوسط.", "لا يزال ألابا ينتظر هدفه الأول هذا الموسم. يمكن للاعب البالغ من العمر 28 عامًا أن يحقق انتصاره رقم 200 في الدوري الألماني يوم السبت - في مباراته رقم 272.", "لم ينجح أحد في القيام بذلك بهذه السرعة. يحمل الرقم القياسي زميله في فريق ألابا توماس مولر ، الذي حقق هذا الرقم من النجاحات بعد 275 مباراة. الدوري الألماني ، المائدة المستديرة السادسة:" ]
}