{
  "id" : "i4Ae1m72",
  "url" : "https://kurier.at/wirtschaft/fixkostenzuschuss-2-kann-bis-zu-3-mio-euro-je-firma-ausmachen/401104659",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T15:58:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fixkostenzuschuss 2 kann bis zu 3 Mio. Euro je Firma ausmachen",
  "articleTitleTranslated" : "يمكن أن يصل دعم التكلفة الثابتة 2 إلى 3 ملايين يورو لكل شركة",
  "articleContent" : [ "Die EU-Kommission hat am Freitag bekanntgegeben, dass der Beihilferahmen in Österreich in der Coronakrise auf 3 Mio.  Euro ausgeweitet werden kann.  Das ist nach den Worten von Finanzminister Gernot Blümel \"auf unseren Druck hin\" geschehen.", "\"Jetzt geht es an die nationale Umsetzung\", so der ÖVP-Politiker in einer Stellungnahme gegenüber der APA.  Ab Montag können vorerst der Fixkostenzuschuss und Umsatzersatz bis 800.000 Euro beantragt werden.", "\"Österreich und Deutschland sind die ersten und einzigen Länder in der EU, die bereits eine Genehmigung für dieses neue Schema (mit der 3-Millionen-Hilfe, Anm.) bekommen haben\", betonte Blümel.", "Er hatte sich ursprünglich einen Wert von 5 Mio.  Euro gewünscht.  So entstand ein vor allem während des Wien-Wahlkampfs auch über die Medien heftig ausgetragener Streit mit der zuständigen EU-Wettbewerbskommissarin Margarethe Vestager.", "Möglich wird die neue Hilfe, weil sie mit dem Artikel 107(3)(b) der Arbeitsweise der EU vereinbar ist, so die EU-Kommission.  Hier geht es um Beihilfen zur Förderung wichtiger Vorhaben von gemeinsamem europäischem Interesse oder zur Behebung einer beträchtlichen Störung im Wirtschaftsleben eines Mitgliedstaats.", "Blümel hatte stets auf den Artikel 107(2)(b) gepocht: Beihilfen zur Beseitigung von Schäden, die durch Naturkatastrophen oder sonstige außergewöhnliche Ereignisse entstanden sind.", "Das Virus könne nichts anderes sein als eine Naturkatastrophe, betonte der Finanzminister stets.  \"Das Programm 'Fixkostenzuschuss Phase 2' ermöglicht es Österreich, Unternehmen bei der Bewältigung ihrer Probleme zu unterstützen\", so Vestager in einer Mitteilung der EU-Kommission vom Freitag.", "\"Wir arbeiten weiterhin eng zusammen mit den Mitgliedstaaten, um praktikable Lösungen zu finden, um die wirtschaftlichen Auswirkungen des Coronavirus gemäß der EU-Vorschriften zu mildern.\"", "Zum Fixkostenzuschuss mit bis zu 800.000 Euro sagte Blümel, dass man damit ab Montag vor allem kleinen und mittleren Unternehmen helfen werde.  \"Darüber hinaus gibt es für Kleinstunternehmen bis 120.000 Euro Jahresumsatz und 30 Prozent Umsatzausfall die Möglichkeit für Pauschalierungen, wodurch für diese Unternehmen die Beantragung ohne Steuerberater möglich ist.\"", "Zudem würden auch \"frustrierte Aufwendungen und Abschreibungen\" erfasst.  Das sei etwa für Reisebüros und Veranstalter eine wichtige Hilfe.  NEOS-Budgetsprecherin Karin Doppelbauer sagte, dass man \"Blümel nicht dafür loben braucht\", dass ab Montag der Fixkostenzuschuss 2 mit 800.000 Euro beantragt werden kann: \"Das hätte man nämlich schon seit 16.", "September machen können.  Das war auch Blümels Wien-Wahlkampf geschuldet\", kritisierte die Oppositionspolitikerin gegenüber der APA.  \"Dafür hat es sehr wohl eine Bewilligung gegeben.\"", "Blümel aber habe behauptet, die EU verwehre sich.  Damit Firmen auf die neue Hilfe mit 3 Mio.  Euro zugriff erhalten können, müssen sie gegenüber dem Vorjahreszeitraum einen Umsatzeinbruch von zumindest 30 Prozent verzeichnen.", "Gedeckt werden dürfen maximal 70 Prozent der ungedeckten Fixkosten; bei Kleinst- und Kleinunternehmen bis zu 90 Prozent.  Die Firmen dürfen sich \"nicht in Schwierigkeiten\" befinden.", "Ungedeckte Fixkosten sind Fixkosten, die einem Unternehmen während des beihilfefähigen Zeitraum - 16.  September 2020 bis 30.  Juni 2021 - entstanden sind bzw. entstehen.", "Im selben Zeitraum dürfen sie weder durch den Deckungsbeitrag, also der Differenz zwischen Erlösen und variablen Kosten, noch aus anderen Quellen wie Versicherungen, befristete Beihilfemaßnahmen oder Unterstützung aus anderen Quellen gedeckt sein." ],
  "articleContentTranslated" : [ "أعلنت مفوضية الاتحاد الأوروبي ، الجمعة ، إمكانية توسيع إطار المساعدة في النمسا إلى 3 ملايين يورو في أزمة كورونا. على حد تعبير وزير المالية غيرنوت بلوميل ، حدث هذا \"تحت ضغطنا\".", "\"الآن يتعلق الأمر بالتنفيذ الوطني ،\" قال السياسي من ÖVP في تصريح لوكالة APA. اعتبارًا من يوم الاثنين ، يمكن التقدم بطلب للحصول على دعم التكلفة الثابتة وتسديد المبيعات حتى 800،000 يورو.", "\"النمسا وألمانيا هما الدولتان الأولى والوحيدة في الاتحاد الأوروبي اللتان تلقتا بالفعل الموافقة على هذا المخطط الجديد (مع 3 ملايين مساعدة ، ملاحظة)\" ، أكد بلوميل.", "في الأصل أراد قيمة 5 ملايين يورو. أدى ذلك إلى نزاع شرس مع مفوضة المنافسة في الاتحاد الأوروبي مارجريت فيستاجر ، خاصة خلال الحملة الانتخابية في فيينا.", "أصبحت المساعدة الجديدة ممكنة لأنها متوافقة مع المادة 107 (3) (ب) من طريقة عمل الاتحاد الأوروبي ، وفقًا لمفوضية الاتحاد الأوروبي. يتعلق هذا بالمساعدة لدعم مشروع مهم ذي مصلحة أوروبية مشتركة أو لمعالجة اضطراب خطير في اقتصاد دولة عضو.", "لطالما أصر بلوميل على المادة 107 (2) (ب): المساعدة في إصلاح الأضرار الناجمة عن الكوارث الطبيعية أو غيرها من الأحداث غير العادية.", "وشدد وزير المالية دائما على أن الفيروس لا يمكن أن يكون أكثر من كارثة طبيعية. قال فيستاجر في اتصال من مفوضية الاتحاد الأوروبي يوم الجمعة: \"يتيح برنامج\" منحة التكلفة الثابتة المرحلة 2 \"للنمسا دعم الشركات في التغلب على مشاكلها\".", "\"نواصل العمل عن كثب مع الدول الأعضاء لإيجاد حلول عملية للتخفيف من الأثر الاقتصادي لفيروس كورونا وفقًا للوائح الاتحاد الأوروبي.\"", "بالإضافة إلى دعم التكلفة الثابتة الذي يصل إلى 800 ألف يورو ، قال بلوميل إنه سيساعد بشكل أساسي الشركات الصغيرة والمتوسطة الحجم اعتبارًا من يوم الاثنين. \"بالإضافة إلى ذلك ، هناك خيار المدفوعات الثابتة للشركات الصغيرة مع مبيعات سنوية تصل إلى 120 ألف يورو وخسارة 30 في المائة في المبيعات ، مما يعني أنه يمكن لهذه الشركات التقدم بدون مستشار ضريبي.\"", "بالإضافة إلى ذلك ، سيتم أيضًا تسجيل \"النفقات المحبطة والاستهلاك\". هذه مساعدة مهمة لوكالات السفر ومنظمي الرحلات ، على سبيل المثال. قالت المتحدثة باسم الميزانية NEOS كارين دوبلباور إن \"بلوميل لا تحتاج إلى الإشادة\" أنه اعتبارًا من يوم الاثنين يمكن التقدم بطلب للحصول على دعم التكلفة الثابتة 2 الذي يبلغ 800000 يورو.", "يمكن أن تفعله سبتمبر. كان ذلك أيضًا بسبب الحملة الانتخابية التي قام بها بلوميل في فيينا ، \"انتقد السياسي المعارض الجمعية البرلمانية الآسيوية\". كان هناك بالتأكيد تصريح بذلك.", "لكن بلوميل ادعى أن الاتحاد الأوروبي يدافع عن نفسه. لكي تتمكن الشركات من الوصول إلى المساعدة الجديدة بمبلغ 3 ملايين يورو ، يتعين عليها تسجيل انخفاض في المبيعات بنسبة 30 في المائة على الأقل مقارنة بالفترة نفسها من العام السابق.", "يمكن تغطية 70 بالمائة كحد أقصى من التكاليف الثابتة غير المغطاة ؛ للشركات متناهية الصغر والصغيرة حتى 90 بالمائة. يجب أن تكون الشركات \"بعيدة عن المشاكل\".", "التكاليف الثابتة غير المغطاة هي التكاليف الثابتة التي تكبدتها الشركة أو ستتكبدها خلال الفترة المؤهلة - 16 سبتمبر 2020 إلى 30 يونيو 2021.", "خلال نفس الفترة ، يجب ألا يتم تغطيتها من خلال هامش المساهمة ، أي الفرق بين الإيرادات والتكاليف المتغيرة ، أو من مصادر أخرى مثل التأمين أو تدابير المساعدة المؤقتة أو الدعم من مصادر أخرى." ]
}