{
  "sourceCountry" : "austria",
  "articleTitle" : "Petschnig neuer FPÖ-Landesparteiobmann",
  "targetLanguage" : "arabic",
  "articleContent" : [ "144 der insgesamt 147 Delegierten gaben ihre Stimme ab.  Auf Petschnig entfielen 75 Stimmen, Molnar erhielt 69 Stimmen.  Petschnig nahm die Wahl zum Landesparteiobmann an.", "„Es beginnt heute für uns alle ein sehr schwerer Weg“, sagte er.  Es gelte, über viele Verletzungen und über viele Gräben hinwegzusehen.  Das sei die gemeinsame Aufgabe.", "„Es ist ein knappes Ergebnis, das zeigt, dass jede Menge Arbeit vor uns liegt“, so Petschnig.  Er möchte Ruhe nach Innen bringen, nicht nach Außen, denn da solle die Partei wieder „in die Gänge kommen“.", "„Meine Tür ist immer offen, meine Hand ist immer ausgestreckt für alle, die konstruktiv arbeiten wollen“, betonte der frisch gekürte Parteiobmann.  Neuer FPÖ-Landesparteiobmannstellvertreter ist Thomas Karacsony aus Rechnitz.Molnar enttäuscht Molnar zeigte sich in einer ersten Stellungnahme enttäuscht.", "„Es war ein sehr knappes Ergebnis, aber was mich ein wenig fassungslos zurücklässt ist, ist der Dreck mit dem heute geworfen wurde.  Mir ist immerhin unterstellt worden, ich stünde im Sold der SPÖ.", "Ob das die Methoden sind, die uns weiterbringen, wage ich zu bezweifeln“, so Molnar.  Er sehe keinen Grund für persönliche Konsequenzen.  „Es war eine Kampfabstimmung.", "Es ist heute, sag ich mal so, dem System gelungen mit Mitarbeitern, die stimmberechtigt waren – mit Abgeordneten – das war abgekartet, diese Mehrheit knapp zu erringen“, so Molnar.", "„Schiff der FPÖ sei träge geworden“ Der außerordentliche Parteitag im KUZ-Güssing begann um 18.00 Uhr.  Bevor sich der geschäftsführende Landesparteiobmann Petschnig und Molnar der Kampfabstimmung zum neuen Parteichef stellten, musste sich die Parteispitze einiges an Kritik von der Basis und der mittleren Funktionärsebene anhören.", "In den Wortmeldungen der Delegierten war von Giftküche, Lügen, Arbeitsverweigerung, Drohbriefen und Telefon-Terror im Vorfeld des Parteitags die Rede.  Das Schiff der FPÖ sei träge geworden, meinte etwa Landesparteisekretär Christian Ries im Rückblick auf frühere Erfolge, die man erreicht habe.", "Nun gehe es darum, das Schiff wieder flott zu machen.  „Wir können den Wind nicht ändern, aber wir können die Segel anders setzen und das tun wir heute.“ Ries plädierte für eine Wahl Molnars.", "Fotostrecke mit 17 Bildern In der FPÖ sei es Mode geworden, alte und verdiente Funktionäre in ein Eck zu stellen, kritisierte ein Delegierter: „Diese Leute sind gelaufen, zu einer Zeit, wo sie nicht anwesend waren“, gab er den Zuhörerinnen und Zuhörern mit.", "Von den „Jungen“ werde keine Basisarbeit mehr geleistet.  Aber „zum Intrigieren“ seien sie da.  Molnar sei „ein sehr guter Offizier“, aber „keine Führungspersönlichkeit“, ihm fehle die soziale Kompetenz.", "Die Rolle des Kapitäns könne für ihn nur Petschnig wahrnehmen.  Die meisten Redner schlossen jedoch mit versöhnlichen Worten und Appellen zur Zusammenarbeit.  Vor der Kampfabstimmung hatten beide Kandidaten die Gelegenheit, ohne Zeitbeschränkung zu den Delegierten zu sprechen.", "Nach mehr als zwei Stunden kam es dann zu der erwarteten Kampfabstimmung.  Nach geheimer Wahl wurde das Ergebnis verkündet.147 Delegierte 147 anwesende Delegierte nahmen am Parteitag teil.", "Damit war das zur Obmannwahl notwendige Quorum bei weitem erreicht.  Für die Veranstaltung musste die FPÖ ein Covid-Konzept vorlegen.  Dieses sah unter anderem für jeden Delegierten einen zugewiesenen Sitzplatz und permanente Maskenpflicht vor, ausgenommen während des Aufenthalts am Rednerpult.", "Notwendig wurde der außerordentliche Landesparteitag, weil der bisherige FPÖ-Parteiobmann Norbert Hofer seine Funktion als Landesparteichef Mitte Oktober überraschend nach nur siebenmonatiger Amtszeit an seinen Stellvertreter Petschnig übergeben hat.", "Bundesparteiobmann Hofer konnte nicht teilnehmen, da er sich, nachdem er an Covid-19 erkrankt war, in Quarantäne befand.  „Ich gratuliere Alexander Petschnig zur Wahl.", "Die Parteibasis hat entschieden – jetzt muss die volle Konzentration auf die inhaltliche Arbeit im Land gelegt werden“, so der FPÖ-Bundesparteiobmann Hofer in einer Aussendung Samstagfrüh.", "Haidinger wird nicht ausgeschlossen Der ehemalige FPÖ-Landtagsabgeordnete Manfred Haidinger wird nicht aus der Partei ausgeschlossen.  Die Entscheidung fiel am Freitagnachmittag in der zehnköpfigen Landespartei-Vorstandssitzung in Güssing.", "Den Antrag dazu stellte noch Norbert Hofer vor seinem Rückzug als Landesparteiobmann.  Hofer warf Haidinger parteischädigendes Verhalten vor.  In einer ersten Reaktion zeigte sich Haidinger erfreut über die Entscheidung des Landesparteivorstandes.", "„Ich bin jetzt wirklich erleichtert, nachdem ich hineingerufen wurde und mir der Landesparteivorstand mitgeteilt hat, dass ich wieder vollwertiges Mitglied der FPÖ und auch des Landesparteivorstandes bin.", "Das erleichtert mich und freut mich auch, weil ich jetzt auch die Unterstützung des Geza Molnar beim Landesparteitag hinsichtlich seiner Kandidatur voll und ganz zum Ausdruck bringen kann“, so Haidinger." ],
  "id" : "i500BNBu",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074786/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Petchnig زعيم حزب الدولة FPÖ الجديد",
  "articleContentTranslated" : [ "وأدلى 144 من إجمالي 147 مندوبا بأصواتهم. حصل Petschnig على 75 صوتًا ، وحصل Molnar على 69 صوتًا. وافق بيتشنيغ على الانتخابات كزعيم إقليمي للحزب.", "قال \"اليوم طريق صعب للغاية بالنسبة لنا جميعًا\". من المهم فحص العديد من الإصابات والعديد من الخنادق. هذه هي المهمة المشتركة.", "وقال بيتشنيغ: \"إنها نتيجة قريبة تدل على أن هناك الكثير من العمل الذي ينتظرنا\". يريد أن يجلب الهدوء إلى الداخل ، وليس في الخارج ، لأن الحزب يجب أن \"يعود مرة أخرى\".", "وأكد رئيس الحزب المنتخب حديثًا: \"بابي مفتوح دائمًا ، ويدي ممدودة دائمًا لكل من يريد العمل بشكل بناء\". رئيس حزب FPÖ الإقليمي الجديد هو Thomas Karacsony من Rechnitz. خيب أمل Molnar خيبة أمل Molnar في أول بيان.", "\"لقد كانت نتيجة قريبة جدًا ، ولكن ما يتركني مذهولًا قليلاً هو الأوساخ التي ألقيت بها اليوم. على الأقل كان من المفترض أن أكون في أجر SPÖ.", "يقول مولنار: أتجرأ على الشك فيما إذا كانت هذه هي الأساليب التي ستساعدنا. لا يرى أي سبب للعواقب الشخصية. لقد كان تصويتًا شجارًا.", "اليوم ، اسمحوا لي أن أضع الأمر على هذا النحو ، لقد نجح النظام مع الموظفين الذين يحق لهم التصويت - مع أعضاء البرلمان - الذي تم الاتفاق عليه لتحقيق هذه الأغلبية ، \"قال مولنار.", "\"أصبحت سفينة FPÖ بطيئة\" بدأ مؤتمر الحزب الاستثنائي في KUZ-Güssing في الساعة 6:00 مساءً. قبل أن يواجه رئيس الحزب التنفيذي في الدولة بيتشنيغ ومولنار التصويت على زعيم الحزب الجديد ، كان على قيادة الحزب الاستماع إلى بعض الانتقادات من المسؤولين على مستوى القاعدة والمسؤولين على المستوى المتوسط.", "وتحدث المندوبون عن تسمم المطابخ والأكاذيب ورفض العمل وتهديد الخطابات والرعب عبر الهاتف في الفترة التي سبقت مؤتمر الحزب. قال وزير الدولة للحزب كريستيان ريس ، إن سفينة FPÖ أصبحت بطيئة ، مستعرضًا النجاحات السابقة التي تم تحقيقها.", "الآن هو مسألة جعل السفينة تطفو على قدميها مرة أخرى. \"لا يمكننا تغيير الريح ، لكن يمكننا ضبط الأشرعة بشكل مختلف وهذا ما نفعله اليوم\". دعا ريس إلى اختيار مولنار.", "معرض للصور يحتوي على 17 صورة في FPÖ ، أصبح من المألوف وضع المسؤولين القدامى والمستحقين في زاوية ، وانتقد أحد المندوبين: \"هؤلاء الأشخاص ركضوا في وقت لم يكونوا فيه حاضرين\" ، قال للجمهور .", "لم يعد \"الأولاد\" يقومون بأي عمل أساسي. لكنهم هناك \"للفضول\". مولنار \"ضابط جيد جدا\" ، لكنه \"ليس قائدا\" ، فهو يفتقر إلى المهارات الاجتماعية.", "يمكن أن يلعب بيتشنيغ دور القبطان فقط. ومع ذلك ، انتهى معظم المتحدثين بكلمات تصالحية ونداءات للعمل معًا. قبل التصويت ، أتيحت الفرصة لكلا المرشحين للتحدث إلى المندوبين دون أي حد زمني.", "بعد أكثر من ساعتين ، تم التصويت على المباراة المتوقعة. وأعلنت النتيجة بعد اقتراع سري وحضر مؤتمر الحزب 147 مندوبا وحضره 147 مندوبا.", "وهذا يعني أن النصاب المطلوب لانتخاب الرئيس قد تحقق إلى حد بعيد. كان على FPÖ تقديم مفهوم Covid للحدث. من بين أشياء أخرى ، نص هذا على مقعد مخصص ومتطلبات قناع دائم لكل مندوب ، باستثناء أثناء الإقامة في المنصة.", "أصبح مؤتمر حزب الدولة غير العادي ضروريًا لأن رئيس حزب FPÖ السابق ، نوربرت هوفر ، سلم بشكل مفاجئ دوره كزعيم لحزب الدولة إلى نائبه بيتشنيغ في منتصف أكتوبر بعد سبعة أشهر فقط في المنصب.", "لم يتمكن رئيس الحزب الفيدرالي هوفر من الحضور لأنه كان في الحجر الصحي بعد تعاقده مع Covid-19. \"أهنئ الكسندر بيتشنيغ على انتخابه.", "قررت قاعدة الحزب - الآن يجب التركيز الكامل على العمل المتعلق بالمحتوى في البلاد \"، قال زعيم الحزب الفيدرالي FPÖ هوفر في بث صباح السبت.", "هايدنغر غير مستثنى من الحزب مانفريد هايدنغر عضو حزب FPÖ السابق في برلمان الولاية. تم اتخاذ القرار بعد ظهر يوم الجمعة في اجتماع مجلس إدارة حزب الدولة المكون من عشرة أشخاص في Güssing.", "قدم نوربرت هوفر الطلب قبل تقاعده كرئيس لحزب الدولة. واتهم هوفر هايدنغر بالسلوك الذي أضر بالحزب. في رد فعل أولي ، كان Haidinger سعيدًا بقرار السلطة التنفيذية للحزب في الولاية.", "\"أنا مرتاح حقًا الآن بعد استدعائي وأبلغني المدير التنفيذي للحزب في الولاية أنني عضو كامل مرة أخرى في FPÖ وكذلك في السلطة التنفيذية لحزب الولاية.", "هذا يجعلني أسهل وأنا سعيد أيضًا لأنني أستطيع الآن التعبير بشكل كامل عن دعم جيزا مولنار في مؤتمر حزب الدولة فيما يتعلق بترشيحه \"، قال هايدنغر." ]
}