{
  "id" : "i55VzxBV",
  "url" : "https://www.diepresse.com/5902983/Scharfe-Kritik-an-GrammyNominierungen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-25T15:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Scharfe Kritik an Grammy-Nominierungen",
  "articleTitleTranslated" : "انتقادات حادة لترشيحات جرامي",
  "articleContent" : [ "The Weeknd ging bei den Grammy-Nominierungen leer aus.  Er beklagt fehlende Transparenz.  Nicki Minaj ist nach acht Jahren noch immer wütend.  Popstars üben Kritik an den Nominierungen für die Grammys 2021.", "So beschwerte sich Justin Bieber über die stilistische Einordnung seiner Musik.  Wütender fiel die Kritik des R&B/Hip-Hop-Künstlers The Weeknd aus.  Er ist derzeit einer von erfolgreichsten Musiker Amerikas, ging bei den Nominierungen aber gänzlich leer aus.", "\"Die Grammys bleiben korrupt.  Ihr schuldet mir, meinen Fans und der Industrie Transparenz  . . . \", schrieb der Kanadier auf Twitter.  Zuletzt hatte sein Album \"After Hours\" in den US-Charts abgeräumt - auf die begehrte Grammy-Kandidatenliste half ihm das nicht.", "Vor zwei Wochen wurde bekannt, dass The Weeknd beim American-Football-Großereignis Super Bowl 2021 in der Halbzeitshow auftreten soll.  Dies könne ihn nun eine Nominierung gekostet haben, schrieb das Promi-Portal \"TMZ\".", "Demnach hätten die Grammys The Weeknd exklusiv für ihre eigene Show buchen wollen.  Harvey Mason Jr. von der zuständigen Recording Academy wies diese Auslegung zurück und tröstete den Musiker, dessen \"Enttäuschung\" er verstehe: \"Unglücklicherweise gibt es jedes Jahr weniger Nominierungen als Künstler, die es verdient hätten.\"", "Kritische Worte fand auch US-Rapperin Nicki Minaj.  Sie war zwar dieses Jahr gar nicht im Feld der Nominierten - dafür aber 2012 in der Grammy-Kategorie \"Bester neuer Künstler\" nicht als Siegerin zum Zuge gekommen, was sie noch heute ärgert.", "Nach Meinung der in den USA hoch erfolgreichen Musikerin lag der Misserfolg damals womöglich an ihrer Hautfarbe: \"Sie gaben (den Award) dem weißen Mann Bon Iver.\"", "Damit spielt Minaj auf eine Diskussion an, die 2018 nach einem Diversitätsskandal so richtig Fahrt aufnahm: Haben die Juroren einen fairen Blick auf die Szene, werden etwa schwarze oder queere Künstler ausreichend gewürdigt?", "Am Mittwoch urteilte Fachkorrespondent David Oliver in der Zeitung \"USA Today\", zwar seien Fortschritte gemacht worden - \"aber nicht genug\".  Harvey Mason Jr. von der Academy sagte, man sei über den Weg zu mehr Gerechtigkeit optimistisch, aber \"wir wissen, dass noch viel Arbeit vor uns liegt\".", "Auch Bob Dylan wurde nicht nominiert Wie schwer der Job für die Grammy-Juroren ist, zeigt auch dieses Jahr wieder ein Blick auf wichtige Kategorien und Nominierte.", "So wird der britische Soul-Musiker Michael Kiwanuka mit \"Kiwanuka\" für \"Bestes Rockalbum\" gelistet.  Die US-Sängerin Brittany Howard taucht auf bei \"bestes Alternative-Music-Album\" und bei \"Beste R&B Performance\".", "Manches erschließt sich nicht.  Dass bei der stilistischen Einordnung - nicht nur aus Justin Biebers Sicht - einiges durcheinandergeht, ist indes nicht neu.  Auch nicht, dass wichtige Künstler mit hochgelobten Alben gar nicht zu den Grammy-Nominierten gehören, diesmal beispielsweise Bob Dylan mit dem Album \"Rough And Rowdy Ways\".", "Nominierungen Die aktuellen Nominierungen umfassen den Zeitraum vom 1.  September 2019 bis zum 31.  August 2020.  Die begehrtesten Musikpreise der Welt werden in rund 80 Kategorien vergeben, etwa 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger.", "Mit den größten Siegchancen geht US-Sängerin Beyonce in die Grammy-Gala am 31.  Jänner: Sie sammelte neun Nominierungen in acht Kategorien ein - mit Werken, die sich konkret an die schwarze Community richten, unter anderem wurde ihr Song \"Black Parade\" nominiert. ", "Ebenfalls mehrere Nominierungen erhielten Vorjahres-Seriensiegerin Billie Eilish, Folkpop-Superstar Taylor Swift, Dua Lipa, Roddy Ricch, Megan Thee Stallion und DaBaby." ],
  "articleContentTranslated" : [ "غاب The Weeknd عن ترشيحات جرامي. يشكو من نقص الشفافية. لا يزال نيكي ميناج غاضبًا بعد ثماني سنوات. نجوم البوب ينتقدون الترشيحات لجائزة جرامي 2021.", "اشتكى جاستن بيبر من التصنيف الأسلوبي لموسيقاه. كان انتقاد فنان R & B / hip-hop The Weeknd أكثر غضبًا. إنه حاليًا أحد أكثر الموسيقيين نجاحًا في أمريكا ، لكنه لم يتلق شيئًا من الترشيحات.", "\"غرامي لا تزال فاسدة. أنت مدين لي ومعجبي وشفافية الصناعة ...\" كتب الكندي على تويتر. في الآونة الأخيرة ، قام ألبومه \"After Hours\" بمسح المخططات الأمريكية - ولم يساعده ذلك في قائمة مرشحي Grammy المرغوبة.", "قبل أسبوعين ، أُعلن أن The Weeknd ستظهر في عرض نهاية الشوط الأول في حدث كرة القدم الأمريكية Super Bowl 2021. كتب موقع المشاهير \"TMZ\" أن هذا قد يكلفه ترشيحًا.", "وفقًا لذلك ، أراد Grammys حجز The Weeknd حصريًا لعرضهم الخاص. رفض هارفي ماسون جونيور من أكاديمية التسجيل المسؤولة هذا التفسير وعاد للموسيقي الذي فهم \"خيبة أمله\": \"للأسف ، هناك ترشيحات أقل كل عام من الفنانين الذين يستحقونها\".", "كما وجد مغني الراب الأمريكي نيكي ميناج كلمات انتقادية. على الرغم من أنها لم تكن من بين المرشحين هذا العام ، إلا أنها لم تفز بجائزة جرامي \"أفضل فنانة جديدة\" لعام 2012 ، والتي لا تزال تزعجها حتى اليوم.", "في رأي الموسيقار ، الذي حقق نجاحًا كبيرًا في الولايات المتحدة ، ربما كان الفشل في ذلك الوقت بسبب لون بشرتها: \"لقد منحت (الجائزة) للرجل الأبيض بون إيفر\".", "يشير ميناج إلى مناقشة زادت سرعتها حقًا في عام 2018 بعد فضيحة التنوع: هل يتمتع المحلفون برؤية عادلة للمشهد ، وهل الفنانين السود أو المثليين معترف بهم بشكل كاف؟", "وحكم مراسل التجارة ديفيد أوليفر في صحيفة \"يو إس إيه توداي\" ، الأربعاء ، على أنه تم إحراز تقدم - \"لكن ليس كافياً\". وقال هارفي ماسون جونيور من الأكاديمية إن هناك تفاؤلاً بشأن الطريق إلى مزيد من العدالة ، لكننا \"نعلم أن هناك الكثير من العمل الذي يتعين القيام به\".", "حتى بوب ديلان لم يتم ترشيحه يظهر مدى صعوبة المهمة بالنسبة لمحلفي جرامي مرة أخرى هذا العام من خلال نظرة على الفئات والمرشحين المهمين.", "تم إدراج عازف الروح البريطاني مايكل كيوانوكا مع \"Kiwanuka\" عن \"Best Rock Album\". ظهرت المغنية الأمريكية بريتاني هوارد في \"أفضل ألبوم موسيقي بديل\" و \"أفضل أداء آر أند بي\".", "بعض الأشياء لا تكشف عن نفسها. حقيقة أن التصنيف الأسلوبي - ليس فقط من وجهة نظر جاستن بيبر - الأشياء تختلط ليس شيئًا جديدًا. كما أن الفنانين المهمين ذوي الألبومات المشهود لهم ليسوا حتى من بين المرشحين لجائزة جرامي ، هذه المرة على سبيل المثال بوب ديلان مع ألبوم \"Rough And Rowdy Ways\".", "الترشيحات تغطي الترشيحات الحالية الفترة من 1 سبتمبر 2019 إلى 31 أغسطس 2020. تُمنح جوائز الموسيقى الأكثر رواجًا في العالم في حوالي 80 فئة ، ويقرر حوالي 13000 عضو في أكاديمية التسجيل الفائزين.", "ستحضر المغنية الأمريكية بيونسيه حفل غرامي يوم 31 يناير ولديها أفضل فرصة للفوز: جمعت تسعة ترشيحات في ثماني فئات - مع الأعمال التي تستهدف المجتمع الأسود على وجه التحديد ، بما في ذلك أغنيتها \"بلاك باريد\" .", "كما تلقت الحائزة على سلسلة العام الماضي ، بيلي إيليش ، ونجم البوب الشعبي تايلور سويفت ، ودوا ليبا ، ورودي ريتش ، وميجان ثاي ستاليون ، ودابابي عدة ترشيحات." ]
}