{
  "articleContent" : [ "Einigung in Hütteldorf: Dietmar Kühbauer band sich vorzeitig um zwei weitere Jahre an Grün-Weiß.", "Rechtzeitig vor dem Start in die Meistergruppe ist bei Rapid die aktuell wichtigste Personalie endlich geklärt: Trainer Dietmar Kühbauer wird seinen ursprünglich zu Saisonende auslaufenden Vertrag bei den Hütteldorfern bis 2023 verlängern.", "„Jetzt ist es endlich vorbei. Mir war wichtig, dass die Rederei einmal ein Ende hat“, erklärte der Burgenländer am Freitag.", "„Jeder, der mich kennt, weiß, wie sehr ich für diese Aufgabe brenne und mit welcher Freude und Leidenschaft ich für meinen Herzensklub Rapid arbeite.“ Noch fehlt die formelle Unterschrift, beim Vizemeister atmet man angesichts der Einigung dennoch auf.", "„Die Vertragsverlängerung ist kein Geschenk zum 50.  Geburtstag, sondern das logische Ergebnis der professionellen Arbeit von Didi Kühbauer und seinem Trainerteam“, betonte Geschäftsführer Sport Zoran Barisic in einer Aussendung.", "„Didi hat die Mannschaft in einer sehr prekären Situation übernommen und trotz der schwierigen Rahmenbedingungen gerade in den letzten zwölf Monaten in allen Bereichen stark verbessert“", "Auch die Verträge mit Assistenz- und Tormanntrainer sollen laut Barisic in den kommenden Tagen verlängert werden.  “ Es war kein Geheimnis, dass Rapid seinen Trainer halten wollte, die finanzielle Lage durch Corona aber angespannt ist.", "Kühbauer selbst hatte stets Bereitschaft signalisiert, allerdings auch mit einem Wechsel ins Ausland kokettiert. Die Fragen nach seiner Zukunft zehrten jedenfalls an den Nerven. „Es war schon störend, wenn man permanent über den Vertrag befragt wird.", "Man hat ja so viele Dinge in den Raum gestellt, an was es scheitern könnte.“ Kühbauer hatte Rapid nach turbulenten Zeiten im Oktober 2018 übernommen und in der ersten Saison auf Platz sieben und bis ins Cup-Finale geführt.", "Im Vorjahr stieg Grün-Weiß zum Vizemeister auf, heuer scheint sogar der 33.  Titel in Reichweite: Nach der Punkteteilung beträgt der Rückstand auf Salzburg vor dem Spiel beim WAC am Sonntag (14.30 Uhr, live Sky) vier Punkte.", "Unter seiner Ägide wurden Eigenbauspieler forciert, reifte Ercan Kara zum ÖFB-Teamspieler. Kapitän Dejan Ljubicic, 23, wird den Klub allerdings wohl im Sommer verlassen." ],
  "articleContentTranslated" : [ "اتفاق في Hütteldorf: ربط ديتمار كوهباور نفسه بـ Grün-Weiß قبل الأوان لمدة عامين آخرين.", "في الوقت المناسب قبل بدء مجموعة البطولة ، تم أخيرًا توضيح أهم موظفي Rapid حاليًا: سيمدد المدرب ديتمار كوهباور عقده مع Hütteldorfer ، والذي ينتهي أصلاً في نهاية الموسم ، حتى عام 2023.", "\"الآن انتهى أخيرًا. قال بورغنلاندر يوم الجمعة \"كان من المهم بالنسبة لي أن تنتهي الفوضى\".", "\"كل من يعرفني يعرف كم أحترق من أجل هذه المهمة والفرح والعاطفة التي أعمل بها في نادي قلبي رابيد.\" التوقيع الرسمي لا يزال مفقودًا ، لكن الوصيف لا يزال يتنفس الصعداء الاتفاق.", "وأكد المدير الرياضي زوران باريسيتش في بث إذاعي أن \"تمديد العقد ليس هدية بمناسبة عيد الميلاد الخمسين ، ولكنه نتيجة منطقية للعمل الاحترافي الذي قام به ديدي كوهباور وفريقه من المدربين\".", "\"ديدي تولى قيادة الفريق في وضع محفوف بالمخاطر للغاية ، وعلى الرغم من ظروف الإطار الصعبة ، فقد تحسن بشكل كبير في جميع المجالات في الأشهر الاثني عشر الماضية\".", "وبحسب باريسيتش ، سيتم تمديد العقود مع مدربي حراس المرمى ومساعديهم في الأيام المقبلة. وأضاف \"لم يكن سرا أن رابيد أراد الاحتفاظ بمدربه لكن الوضع المالي بسبب كورونا متوتر.", "كان كوهباور نفسه قد أبدى دائمًا استعداده ، لكنه كان يغازل أيضًا بالانتقال إلى الخارج. على أي حال ، كانت الأسئلة المتعلقة بمستقبله تثير أعصابي. \"كان الأمر مزعجًا عندما سُئلت باستمرار عن العقد.", "لقد وضعت أشياء كثيرة في القاعة قد تؤدي إلى الفشل. \"بعد أوقات مضطربة ، تولى Kühbauer مسؤولية Rapid في أكتوبر 2018 وصعد إلى المركز السابع في الموسم الأول وصولاً إلى نهائي الكأس.", "في العام السابق ، صعد Grün-Weiß إلى المركز الثاني ، وهذا العام حتى اللقب الثالث والثلاثين يبدو أنه في متناول اليد: بعد تقسيم النقاط ، بلغ العجز في سالزبورغ أربع نقاط قبل المباراة في WAC يوم الأحد (2.30 مساءً. ، تعيش السماء).", "تحت رعايته ، تم تشجيع اللاعبين العصاميين ونضج إركان كارا ليصبح لاعبًا في فريق ÖFB. ومن المرجح أن يغادر الكابتن ديان ليوبيسيتش ، 23 عاما ، النادي في الصيف." ],
  "articleId" : "I59Q2BAP",
  "articleTitle" : "Rapid verlängert mit Kühbauer bis 2023",
  "articleTitleTranslated" : "يمتد السريع مع Kühbauer حتى عام 2023",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "I59Q2BAP",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/1/5960689/4683D937-98C0-45AD-9935-FCBDFE3189B8_v0_h.jpg",
  "publishedOn" : "2021-04-02T10:43:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960689/Bundesliga_Rapid-verlaengert-mit-Kuehbauer-bis-2023?from=rss"
}