{
  "id" : "I5LhAgMU",
  "url" : "https://kurier.at/chronik/oesterreich/574-verstoesse-gegen-naechtliche-ausgangssperre-angezeigt/401098383",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T18:06:23Z[UTC]",
  "author" : "stefanie.rachbauer@kurier.at (Stefanie Rachbauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "574 Verstöße gegen nächtliche Ausgangssperre angezeigt",
  "articleTitleTranslated" : "الإبلاغ عن 574 مخالفة لحظر التجول ليلا",
  "articleContent" : [ "Seit Inkrafttreten des sogenannten weichen Lockdown inklusive Ausgangsverbot von 20 bis 6 Uhr hat die Polizei österreichweit 574 Verstöße gegen die geltenden Regeln geahndet.", "Das gab das Innenministerium am Sonntag auf KURIER-Anfrage bekannt.  Spitzenreiter ist Wien mit 176 Anzeigen, gefolgt von Tirol mit 111 Anzeigen.  Auf dem dritten Platz liegt Oberösterreich, wo die Polizei bisher 74 Verstöße ahndete.", "Niederösterreich und die Steiermark liegen mit 69 bzw. 68 Anzeigen fast gleich auf.  Zu besonders vielen Anzeigen kam es am vergangenen Wochenende.  Am ersten Lockdown-Wochenende waren es in ganz Österreich nur 105 Anzeigen.", "Im Vergleich dazu wurden vergangenen Freitag, Samstag und Sonntag doppelt so viele, nämlich 211 Anzeigen verzeichnet.  Alkohol im Park Der heutige Sonntag ist überhaupt der Tag mit den bisher meisten Anzeigen: Es waren 84 an der Zahl.", "Angezeigt werden all jene, die keinen Ausnahmegrund glaubhaft machen könne, heißt es vonseiten der Wiener Polizei: „Dies erfolgt zumeist, weil sie eben keinerlei Gründe nennen oder eben ein Verhalten setzen – zum Beispiel alkoholisiert in einer Gruppe in einem Park sitzen – das jegliche Gründe ausschließen lässt.“ Zusätzlich verzeichnete man beim Innenministerium bisher übrigens 19 Anzeigen wegen Verstößen gegen das Verbot von sogenannten Garagen- oder Stadlpartys.", "In 110 Fällen kam es laut Statistik immerhin zu einer Amtshandlung auf Basis dieser Bestimmung, jedoch zu keiner Anzeige." ],
  "articleContentTranslated" : [ "منذ دخول ما يسمى بالإغلاق الناعم ، بما في ذلك حظر الخروج من الساعة 8 مساءً حتى الساعة 6 صباحًا حيز التنفيذ ، عاقبت الشرطة 574 انتهاكًا للقواعد المعمول بها في جميع أنحاء النمسا.", "أعلنت وزارة الداخلية ذلك يوم الأحد بناء على طلب كوريير. المركز الأول هو فيينا مع 176 إعلانًا ، تليها تيرول بـ 111 إعلانًا. وجاءت النمسا العليا في المرتبة الثالثة ، حيث عاقبت الشرطة حتى الآن 74 انتهاكاً.", "النمسا السفلى وستيريا هي نفسها تقريبًا مع 69 و 68 إعلانًا على التوالي. كانت هناك إعلانات كثيرة بشكل خاص في نهاية الأسبوع الماضي. في عطلة نهاية الأسبوع الأولى للإغلاق ، لم يكن هناك سوى 105 إعلانات في جميع أنحاء النمسا.", "وبالمقارنة ، فإن الجمعة والسبت والأحد الماضية كان هناك ضعف هذا العدد ، أي 211 إعلانًا. المشروبات الكحولية في الحديقة اليوم الأحد هو اليوم الذي يشهد أكبر عدد من الإعلانات حتى الآن: كان هناك 84 منها.", "أبلغت شرطة فيينا عن كل أولئك الذين لا يستطيعون جعل أي سبب استثنائي موثوقًا به: \"يحدث هذا في الغالب لأنهم لا يقدمون أي أسباب أو لمجرد تعيين سلوك - على سبيل المثال ، الجلوس في مجموعة تحت تأثير الكحول - مهما كانت الأسباب بالإضافة إلى ذلك ، سجلت وزارة الداخلية حتى الآن 19 بلاغًا عن انتهاكات الحظر المفروض على ما يسمى حفلات المرآب أو المدينة.", "ووفقًا للإحصاءات ، في 110 حالات كان هناك على الأقل إجراء رسمي يستند إلى هذا الحكم ، ولكن لم يتم الإبلاغ عن ذلك." ]
}