{
  "id" : "i5xv0XEy",
  "url" : "https://kurier.at/kultur/medien/corona-diskussion-bei-im-zentrum-im-orf-ich-war-ein-wilder-hund-mit-einem-schlurf/401106906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T14:19:51Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Diskussion im ORF: \"Ich war ein wilder Hund mit einem Schlurf\"",
  "articleTitleTranslated" : "مناقشة كورونا على ORF: \"كنت كلب بري مع خلط ورق اللعب\"",
  "articleContent" : [ "In der Talksendung \"Im Zentrum\" diskutierten Ältere wie Peter Schröcksnadel und Jüngere wie Maxi Werner über mögliche Generationenkonflikte durch die Pandemie.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Inwiefern schürt die Corona-Krise auch einen Generationenkonflikt zwischen Jung und Alt?", "Diese Frage stand am Sonntagabend im Zeichen der ORF-Talksendung „Im Zentrum“.  Man kann gleich verraten: Wirklich nahe sind sich die anwesenden Vertreter der Generationen nicht gekommen, auch wenn der Zusammenhalt in der Gesellschaft in gefühlt jedem zweiten Satz betont wurde.", "Generationenforscher Franz Kolland fasst die Lage zu Beginn zusammen.  Er sei „sehr überrascht“ gewesen, in der ersten Phase der Pandemie eine starke Empathie, Zusammenhalt und Hilfsbereitschaft vorgefunden zu haben.", "Im Laufe der Krise sei aber ein \"Empathiestress\" aufgetreten, „der zu einer gewissen Gleichgültigkeit geführt hat“.  Im Sommer sei zum Beispiel der Vorwurf aufgetreten, „die Jugendlichen feiern zu viele Partys“.", "Es habe eine gewisse „Moralpanik“ gegeben.  Das habe sich wieder beruhigt, nun im zweiten Lockdown im Herbst „sehen wir einen zunehmenden Zynismus“, sagt Kolland.", "Es würden Widersprüche auftauchen: \"Manche sagen, 'diese oder jene Maßnahme nützt den Eliten, mir nützt es nicht`.\"  Es gehe oft um kleines Geschäft, das zusperren muss versus großer Internetriese, der Geschäfte machen darf.", "Daraus entstehe Zynismus.  „Man könnte sagen: Vom Wir-Gefühl zum Ich-Gefühl“, fasst Moderatorin Claudia Reiterer zusammen.  Risikogruppe und doch nicht Peter Schröcksnadel, für denkwürdige Fernsehauftritte berüchtigter und vor allem langjähriger Präsident des Österreichischen Skiverbandes, zählt sich selbst zur Risikogruppe, und kann der Diagnose einer beginnenden Spaltung nicht beipflichten.", "Kontrollgruppe ist seine eigene Familie.  Dort sei einmal eines seiner 16 Enkerl krank geworden, es sei getestet worden und dann konnte das Enkerl mit dem negativen Test seine Großeltern besuchen, berichtet Schröcksnadel.", "Also alles in Ordnung an dieser Front.  Der 79-Jährige spricht sich dagegen aus, einen Keil zwischen die Generationen zu treiben.  Dies geschehe insofern, als Panik verbreitet werde.", "Jetzt sagt Schröcksnadel, er fühle sich \"nicht zur Risikogruppe hingezogen.  Es kommt nicht darauf an, wie alt du bist, sondern darauf, wie gut du körperlich beinander bist.“ Man solle nicht alles in einen Topf werfen.", "„Auch im Skiverband habe ich viel zu tun mit jungen Leuten, mit Sportlern von 15 bis 40.  Wir haben den besten Kontakt, da gibt es gar keine Probleme“, sagt der Präsident.", "„Wir testen durchaus, wir haben eine sehr niedrige Rate an Kranken.  Ich glaube, das lässt sich bewältigen, ohne einen Konflikt hinein zu dividieren.“ Nicht nur Dividieren hat Maximilian Werner (18) in der Schule gelernt, auch viele andere Dinge, weshalb er dieses Jahr mit Matura abschließen konnte.", "Derzeit ist er Zivildiener, auf Twitter ist er als „Maxi Werner“ schon länger bekannt, vor allem für seine Jugend, für seine Funktion als Stadionsprecher von Rankweil und für seinen bestandenen Nachzapf im Jahr 2018, als sogar der Bundespräsident und Armin Wolf gratulierten. © Bild: Screenshot: tvthek.orf.at Von Reiterer wird Werner auf ein Zitat von Psychiater Reinhard Haller angesprochen.", "Dieser sagte kürzlich, die heutige Jugend dürfe sich nicht so verweichlicht zeigen und äußern, gewisse Maßnahmen seien ihnen nicht zumutbar.  Das seien doch keine Warmduscher, die nicht auf Partys verzichten können.", "Die Jugend und Kroatien „Ich war überrascht, als ich das gelesen habe“, sagt Werner.  „Man hat immer gesagt, man soll darauf schauen, dass die Gesellschaft zusammenhält und man Einigkeit repräsentiert.", "Bei diesem Interview hat man aber gemerkt, wie von verschiedenen Seiten versucht wird, einen Streit hineinzubringen.“ Gewisse Gruppen würden beschuldigt, die Infektionen anzutreiben.", "„Im August gab es Aussagen, wonach die jungen Menschen alle aus Kroatien positiv zurückkommen, weil sie dort alle am Feiern waren.“ Man solle zusammenhalten, findet Werner.", "„Ich finde es gut, wenn man auch als junger Mensch sagen kann, dass man soziale Bedürfnisse hat.  Dass man die Lust verspürt, sich mit Leuten zu treffen, dass man das auch vermisst.", "Ich finde nicht, dass man dadurch zu einem Warmduscher wird.“ Die junge Hummel Chris Lohner, Schauspielerin, Autorin und überhaupt Fernsehlegende, muss jetzt einmal etwas Prinzipielles sagen.", "Nämlich, „dass man die Jungen nicht ins Boot holt.“ Österreich sei ein Land, „in dem man seit einiger Zeit ständig spaltet, weil es praktisch ist.  Wenn man kleine Gruppen hat, kann man die besser manipulieren.", "Corona ist willkommen für solche Geschichten.“ Sie weigere sich auch, mit ihren 77 Jahren zur „vulnerablen Gruppe“ gezählt zu werden.  Das sei eine „Beschimpfung und Stigmatisierung“. ", "Deshalb habe sie die Jungen auf Facebook um Folgendes gebeten: „Ich war auch einmal eine junge Hummel, ich hab nichts ausgelassen, wild gefeiert, ich weiß genau, wie es euch geht.", "Aber jetzt geht es um etwas anderes, es geht auch um euch.  Wenn ihr einen Mopedunfall habt und auf eine Intensivstation müsst, dann liegt da vielleicht schon in jedem Bett ein Corona-Patient.", "Da wird man nicht viel älter werden.“ Man müsse die jungen Leute motivieren, „man kann mit ihnen reden“, sagt Lohner.  „Ich finde ja, weder jung sein noch alt sein ist ein Verdienst.", "Der Vorteil, den ich den Jungen gegenüber habe, ist zu wissen, wie es ist, wenn man jung ist.  Die Jungen wissen aber nicht, wie es ist, wenn man alt ist.  Wir müssen sie ins Boot holen, aber keine Schuldzuweisungen mit dem Finger“, sagt Lohner.", "Die Probleme der Jungen Melisa Erkurt (29), früher Lehrerin, jetzt Autorin und Journalistin, wird befragt.  Sie sei immer wieder digital in den Klassenzimmern gewesen, habe eine Podcast-Serie mit Schülern gemacht, erklärt Reiterer.", "Erkurt findet es beeindruckend, wie junge Leute „die Maßnahmen von Anfang an mitgetragen haben.“ Dabei seien junge Leute in der Pubertät nicht bekannt dafür, sich an Autoritäten zu halten.", "Jetzt überwiege trotzdem ein Gefühl der Angst.  Verwandte würden sterben, es werde aber nicht darüber gesprochen, zumindest nicht von den Jugendlichen selbst.  Alle würden sich in der Öffentlichkeit zu Schulschließungen äußern, sogar Star-DJ David Guetta.", "„Aber wie geht es den jungen Menschen“, fragt Erkurt.  „Ist das Distance Learning in Ordnung für sie? “ In den Podcasts höre sie oft, dass sie Angst haben, keinen Job zu finden.", "„Viele sagen, sie kennen nur noch Krise.  Klimakrise, Coronakrise …“ Lohner, die das, was Erkurt macht, „großartig findet“, fällt der jungen Journalistin ins Wort, um zu bekräftigen, dass man mit der Jugend reden müsse.", "Dann aber auch bitte nicht ins Wort fallen.  Die Grippe Trotzdem geht es mit den Alten in der Runde weiter.  Reiterer: „Herr Schröcksnadel wollte was sagen, bitte …“ Die Angstmache sei das Problem, sagt der ewige ÖSV-Boss.", "Die Regierung mache „sehr viel Angst.  Und die Presse und die Journalisten schreiben, was die Regierung vorgibt.“ „Dagegen muss ich mich jetzt natürlich stark verwehren“, sagt Reiterer.", "Schröcksnadel darf aber natürlich weiter reden: „Ich bin Gott sei Dank so alt, die Frau Lohner ist sogar etwas jünger als ich …“ Was soll das jetzt heißen?  Sogar die Frau Lohner?", "Wie uncharmant.  Frau Lohner hat kein Alter.  Aber niemand unterbricht Schröcksnadel.  „Ich habe eine Grippeepidemie miterlebt, ’58, ’59, ’68, ’70“, sagt Schröcksnadel.", "Wir halten bei 13 Minuten.  Das Wort Grippe fällt zum ersten Mal.  „Oje“ sagt jemand in der Runde. „… 40.000 Leute sind damals in Deutschland gestorben“, fährt Schröcksnadel fort.", "„Und heute sagt man, es sei die größte Krise seit dem Zweiten Weltkrieg.  Ich finde, dass man hier sehr stark übertreibt.“ Sein Rezept: „Wir müssen zusammenhalten.", "Wenn jeder auf sich und auf die anderen Rücksicht nimmt, wenn man aufeinander zugeht, dann kann uns nichts passieren.“ Es scheint in den vergangenen Wochen gerade das Problem gewesen zu sein, dass die Leute zu sehr aufeinander zugehen, ohne einen Babyelefanten dabei zu haben.", "Der Schlurf Aber Schröcksnadel, einmal in Fahrt, lässt sich schwer aufhalten: „Ich muss ja nicht überall hingehen, in jedes Theater oder auf den Fußballplatz, wenn ich nicht will.", "Ich kann mich selber schützen.  Ich kann auch von jungen Leuten fernbleiben, wenn ich will.“ Er tue es nicht.  Er vertraue den jungen Menschen, dass sie sich „ordentlich verhalten“.", "„Ich war auch einmal jung, so wie Sie, Frau Lohner“, sagt Schröcksnadel zur ewig jungen Chris Lohner.  Lohners Revanche: „Sie waren anders jung.  Ich war eine wilde Hummel.", "Sie waren sicher keine wilde Hummel.“ Schröcksnadels Konter: „Ein wilder Hund war ich, mit einem Schlurf hinten.  Wir haben Rock’n Roll gehabt, wir haben Flower Power gehabt.“ Es besteht der Verdacht, dass sich junge Menschen von Leuten, die einen \"Schlurf\" und \"Flower Power\" als Coolheitsmerkmale anführen, eher freiwillig fern halten.", "Problem somit gelöst.  Immerhin: Schröcksnadel wünscht der Jugend „eine angstlose Zeit“.  Generationenforscher Kolland akzeptiert die Idee des Zusammenhalts, „das ist unbestritten.“ Aber zum Glück nimmt er folgende Differenzierung vor: „Jung und Alt sehen die Dinge anders.“ Das mit dem Schlurf ganz bestimmt.", "Ein 18-Jähriger erlebe die Pandemie anders als ein 70-Jähriger, meint Kolland, „diese Verschiedenheit gilt es zu akzeptieren.  Oder zunächst einmal zu sehen.“ Es werde dazu kommen, dass die Generationen mehr an Identität entwickeln, je länger diese Krise dauert, die Krise schaffe „mehr Identität“.", "Es werde Corona-Jahrgänge geben, die in ihren Lebensmöglichkeiten eingeschränkt sind, „wo Sie dann erhöhte Arbeitslosigkeit haben“, erklärt der Forscher.  „Ein 70-Jähriger steht nicht vor der Arbeitslosigkeit.", "Und wenn wir sagen, wir sollen zusammenhalten, dann muss man immer sagen: Wer hält mit wem zusammen?  Ich muss auch an der Lebenssituation etwas ändern, sonst ist der Zusammenhalt nur ein Appell.“ Lohner: „Aber da kommt die Empathie herein.“ Sie und die Herzenswärme sei die Grundlage für den Zusammenhalt.", "Werner bestätigt, „dass wir in einer turbulenten Zeit leben.“ Man habe ihm immer gesagt, „dass der Sommer nach der Matura der Sommer deines Lebens ist.  Du kannst feiern, machen, was du willst.", "All das ist weggefallen.“ Das sei „natürlich ein kleiner Aspekt m Vergleich zu einer großen Pandemie“, schränkt Werner ein, aber dafür „sehr prägend für einen jungen Menschen.“ Es sei wichtig, nicht zu vergessen, dass es Corona-Jahrgänge geben könnte, die mehr von Arbeitslosigkeit betroffen sind oder schlechter ins Berufsleben starten.", "Die Probleme der Älteren Reiterer wechselt jetzt zu den Problemen der älteren Generation, der Sterblichkeit.  Nur acht Prozent der Infektionsfälle, seien älter als 74 Jahre, allerdings machen die über 74-Jährigen 79,1 Prozent der Todesfälle aus.", "Kolland hält das Konzept der „inversen Quarantäne“ für problematisch.  Wenn man nur die Älteren schütze, nehme man andere aus diesem starken Distanzieren heraus.", "Es sei schon „ein Zusammenhalt von allen“ erforderlich, hier gibt er Schröcksnadel recht.  Reiterer bringt ein anderes Argument ein.  Viele würden sagen, die Älteren sollen sich mehr schützen, damit die Kinder in die Schule gehen können.", "Die angesprochene Erkurt will aber noch etwas zu den Zahlen sagen.  Es gelte, nicht nur das Alter zu berücksichtigen.  „Es trifft die Ärmeren am stärksten“, sagt sie.", "„An Brennpunktschulen sind die Zahlen viel höher.“ Eltern von ärmeren Schülern hätten überwiegend Berufe, die nicht zu Hause verrichtet werden können, „sie leben in beengten Wohnräumen, auch oft mit der Oma zusammen, auf die sie auch aufpassen müssen, wenn sie sie nicht anstecken wollen.“ „Wenn es für die Gesundheit das wichtigste ist, die Schulen zu schließen, dann begrüße ich das“, sagt Erkurt.", "Die Frage sei nur, wieso seit März keine besseren Konzepte erstellt werden konnten.  Insofern sei der Konflikt Ältere gegen Jüngere auch in diesem Bereich eine „Auslagerung des Konflikts“.", "Keine Angst vor den Jungen „Ich will gar nicht geschützt werden“, platzt jetzt Schröcksnadel wieder von seiner Tiroler Außenstelle herein.  „Und ich habe keine Angst vor den Jungen.“ Man müsse aber eines zur Kenntnis nehmen: „Vor 40 Jahren ist man mit 60 gestorben, heutzutage zwischen 70 und 90.", "Ob an Herzinfarkt, an Krebs oder an Corona - das ist das Alter, wo man irgendwann gehen muss.“ Erkurt, fast schockiert: „Das ist ein bisschen verharmlosend.“ Schröcksnadel: „Das ist so.", "Da sterb’ ich lieber an Corona als an Krebs, wo ich drei oder fünf Jahre leiden muss.“ Anders sei es in den Altersheimen, meint Schröcksnadel.  Wenn man schwer krank ist, könne man sich selber nicht mehr schützen. ", "Wir überlegen kurz.  Im Umkehrschluss hieße das: Jeder, der älter ist, aber die Möglichkeit hat, sich zu schützen, und trotzdem an Corona stirbt, ist selbst schuld.", "Wie sieht in diesem Fall dann der Selbstschutz aus, bliebe dann nicht ausschließlich Selbstisolation?  Egal, wir hören noch Lohners Theorie, warum die Menschen in den Altersheimen sterben: Weil sie, wenn sie geschützt werden müssen, „keine Zuwendung mehr bekommen.", "Weil sie niemand mehr in den Arm nimmt.“ Es wird jetzt immer verwirrender.  Chef-Virologe Schröcksnadel sagt: „Ich sehe das anders“, obwohl er Lohner eigentlich recht gibt.", "„Natürlich sollen die besucht werden, aber sie sollen davor geschützt werden, dass die Krankheit hineingetragen wird.“ Es seien nicht die Verwandten, die die Krankheit hineinbringen, ist Schröcksnadel überzeugt, sondern das Personal, „wenn ich höre, dass K1-Personen arbeiten müssen.“ Es müsse mit guten Tests doch möglich sein, „dass das Personal nicht krank wird und die alten Menschen betreut.“ Die Reihenfolge von Infektion und (positiver) Testung wird hier etwas außer Acht gelassen.", "Die jüngeren Menschen, die ins Altersheim kommen, müssten die Möglichkeit haben, mit einer vorigen Testung, hineinzugehen, fordert Schröcksnadel.  „Ich bin total dagegen, dass die nicht besucht werden.", "Aber wir hätten den ganzen Sommer die Möglichkeit gehabt, uns darauf vorzubereiten.  Lohner: „Wer wir? “ Schröcksnadel: „Natürlich die Regierung! “ Lohner: „Wenn man einen Menschen nicht berührt, wenn man ein Baby nicht berührt, dann stirbt es.", "Berührung ist gut für das Immunsystem, das ist gut für die Zellen!\"  Schröcksnadel fühlt sich falsch verstanden. © Bild: Screenshot: tvthek.orf.at Kolland bestätigt: Stress erhöht die Wahrscheinlichkeit, dass die Immunität sinkt und damit wird man anfälliger für Krankheiten, nicht unbedingt nur für Corona, sondern auch für andere Krankheiten.", "Auch Werner hält es für logisch, dass vor dem Besuch in Altersheimen Schnelltests gemacht gehören.  Auch in den Schulen würden Konzepte fehlen.  Ihm sei berichtet worden, dass Schüler mit 25 Leuten praktisch ohne Schutz in der Klasse sitzen.", "„Das einzige Konzept ist, dass sie alle 15 Minuten lüften.“ „Eine Maturantin, mit der ich Kontakt habe, weiß nicht, wie sie das Jahr erfolgreich bestreiten soll“, es fehle einfach viel Schulzeit.", "Und hier, wie auch in anderen Bereichen, würden Konzepte fehlen.  Lohner: „Die Gesundheit ist zwar auch wichtig, aber ich erlebe immer wieder, dass der Schwerpunkt der Krise die Wirtschaft ist.", "Da lässt man viele Menschen einfach außen vor.  Hier scheint jetzt etwas auf, was immer schon da war: die Freunderlwirtschaft.“ Auch in diesem Bereich fehle Empathie.", "Chinesen und Japaner Kolland sagt, „Corona ist in vielerlei Hinsicht ein Brennglas, es werden Dinge sichtbar, die in der Gesellschaft vorhanden sind.  Zum Beispiel ein problematisches Bild gegenüber dem Alter.", "Hätten wir da eine differenzierte Sicht und hätten wir das Alter gut integriert in die Gesellschaft, dann würden manche Probleme nicht auftauchen.“ Lohner: „Alt ist schön und toll für Bilder, für Autos, für Schmuck, aber für Menschen ist es pfui.“ „… und bei Chinesen und Japanern!", "“ sagt Schröcksnadel.  Reiterer: „Wie meinen Sie das? “ Schröcksnadel: In China und in Japan sei „ein alter Mensch einer, der weise ist …“ Chris Lohner: „Aber wir sind in Österreich.“ Und es ist auch festzuhalten, dass Weisheit nicht allein mit dem Alter wächst.", "Denn Schröcksnadel fährt fort: „Die Zahlen sind ja nicht so hoch.  Wenn ich heute überlege, wie viele jeden Tag an Krebs sterben, an Herzinfarkt, an sonstigem Herz-Kreislauf-Versagen, dann ist Corona untergeordnet.“ „Na und die Grippetoten jedes Jahr?", "“ sagt Lohner.  Reiterer greift ein: „Da muss man dazu sagen: Mit der Grippe kann man es wirklich nicht vergleichen.  Heute sind 60 gestorben, die vergangenen Tage mehr als hundert …“ Schröcksnadel: „Darf ich fertig ausreden, Frau Lohner, Frau Lohner!", "“ Reiterer: „Nein, Reiterer! “ Schröcksnadel bricht in Tirol fast lachend zusammen.  Die Moderatorin muss auch schmunzeln, spricht sich aber noch einmal gegen Verharmlosung aus.", "Lohner: „Aber es gibt jedes Jahr Grippetote, über die nicht gesprochen wird.“ Wir halten fest: Das Wort Grippe sorgt im Zusammenhang mit Corona nur für Verwirrung und ist am besten zu streichen.", "Schröcksnadel habe immerhin „einen Riesenrespekt vor dieser Krankheit“ und will diese nicht bekommen.  Aber an anderen Krankheiten würden viel mehr Leute sterben, bekräftigt er.", "Was natürlich vollkommen außer Acht lässt, dass es ja Gegenmaßnahmen gibt.  Gäbe es die nicht, würde die Totenstatistik in den Spitälern ganz anders aussehen.  Aber auch das stört den Sportfunktionär: „Wenn man jeden Tag liest, wie viele sind gestorben, wie viele sind gesund geworden.", "Das ist ja wie im Sport, wenn man Resultate herunerliest, das ist einfach übertrieben.“ Erkurt findet das „etwas verharmlosend“, auch das Gesundheitspersonal und Angehörige von Verstorbenen würden das wohl nicht so sehen.", "Auch befürchte sie, dass jüngere Zuseher den Eindruck bekommen könnten: „Na, ist eh nicht so schlimm.“ Schröcksnadel: „So hab ich das aber nicht gemeint, bitte!", "“ Erkurt: „Aber es klingt so.“ Reiterer fragt die Jüngeren, Erkurt und Werner, ob es Möglichkeiten gebe, digital generationenübergreifend etwas zu machen in der Schule.", "Die Ältere, Chris Lohner, fährt dazwischen: „Aber das machen ja eh die Künstler für die Jungen.“ Erkurt darf dann doch sprechen: Es gebe ein Lockdown-Tagebuch, das Schüler geschrieben haben und das Einkaufen für Ältere.", "Werner sagt, dass es an Dialog fehle.  Im Sommer habe es viele Initiativen von Jungen gegeben, Kreativität auszuleben.  „Die haben versucht, im Sommer Spaß zu haben.", "Da hat man sich dann wieder beschwert, dass die Jungen angeblich am Donaukanal so laut singen und Bier trinken würden.“ Schröcksnadel und Kroatien Kolland spricht vom Sündenbock-Problem: „Die Sündenböcke entstehen immer dann, wenn man den anderen zu wenig kennt.", "Dann sucht man jemanden, den manzum Sündenbock stempeln kann.“ Daher seien „intergenerationelle Initiativen“ wichtig.  Man habe sehr von oben herab mit den Jungen gesprochen, sagt Werner.", "Chris Lohner: „Ich kämpfe für die Jungen.“ Werner zitiert einen sommerlichen Tweet von Gesundheitsminister Anschober, dass sich die jungen Menschen „zusammenreißen“ sollen.", "„Da denken wir uns, bitte warum sollen wir uns das gefallen lassen? “ sagt Werner.  Man dürfe sich nicht wundern, wenn dann Konflikte entstehen.  Schröcksnadel: „Ich war auch in Kroatien auf Urlaub.“ ________ Der Schlurf ist entweder eine Frisur mit langen Nackenhaaren oder ein rebellischer Jugendlicher.", "Man darf sich aussuchen, welchen \"Schlurf hinten\" Schröcksnadel gemeint hat." ],
  "articleContentTranslated" : [ "في البرنامج الحواري \"Im Zentrum\" ، ناقش كبار السن مثل Peter Schröcksnadel والشباب مثل Maxi Werner صراعات الأجيال المحتملة التي يسببها الوباء.", "* إخلاء المسئولية: اليوميات التلفزيونية هي ملخص ذاتي تمامًا للأمسية التلفزيونية. * إلى أي مدى تؤجج أزمة كورونا أيضًا صراع جيل بين الصغار والكبار؟", "هذا السؤال سيطر عليه برنامج ORF الحواري \"In the center\" مساء الأحد. يمكن للمرء أن يكشف على الفور: إن ممثلي الأجيال الحاليين لم يقتربوا حقًا ، حتى لو تم التأكيد على التضامن في المجتمع فيما بدا وكأنه كل جملة ثانية.", "يلخص الباحث في مجال الجيل ، فرانز كولاند ، الموقف في البداية. لقد كان \"مندهشًا جدًا\" لأنه وجد تعاطفًا وتضامنًا قويًا ومساعدة في المرحلة الأولى من الوباء.", "ولكن خلال الأزمة ، نشأ \"إجهاد التعاطف\" ، \"مما أدى إلى نوع من اللامبالاة\". في الصيف ، على سبيل المثال ، ظهر الاتهام بأن \"الشباب يحتفلون بالكثير من الحفلات\".", "كان هناك نوع من \"الذعر الأخلاقي\". هدأ ذلك مرة أخرى ، الآن في ثاني إغلاق في الخريف \"نشهد تزايد السخرية\" ، كما يقول كولاند.", "قد تظهر تناقضات: \"يقول البعض ، هذا الإجراء أو ذاك جيد للنخبة ، إنه ليس جيدًا بالنسبة لي\". غالبًا ما يتعلق الأمر بالشركات الصغيرة التي يتعين عليها إغلاقها مقابل عمالقة الإنترنت الكبيرة المسموح لهم بممارسة الأعمال التجارية.", "هذا هو المكان الذي تنشأ فيه السخرية. \"يمكنك أن تقول: من الشعور بنا إلى الشعور بالذات\" ، تلخص الوسيطة كلوديا ريترر. مجموعة مخاطر وليس بيتر شروكسنادل ، المشهور بظهوره التلفزيوني الذي لا يُنسى ، والأهم من ذلك كله ، رئيس الرابطة النمساوية للتزلج منذ فترة طويلة ، يعتبر نفسه مجموعة خطرة ولا يمكنه الموافقة على تشخيص الانقسام الأولي.", "المجموعة الضابطة هي عائلتها الخاصة. بمجرد أن مرض أحد أحفاده الـ 16 هناك ، تم اختباره ثم تمكن الحفيد ذو الاختبار السلبي من زيارة أجداده ، وفقًا لتقرير شروكسناديل.", "لذلك كل شيء على ما يرام في هذه الجبهة. يتحدث الشاب البالغ من العمر 79 عامًا ضد دق إسفين بين الأجيال. يحدث هذا إلى الحد الذي ينتشر فيه الذعر.", "الآن يقول Schröcksnadel أنه \"لا ينجذب إلى مجموعة المخاطرة. لا يهم كم عمرك ، ولكن كم أنت جيد جسديًا معًا.\" لا يجب أن تجمع كل شيء معًا.", "يقول الرئيس: \"في اتحاد التزلج ، أيضًا ، لدي الكثير لأفعله مع الشباب ، مع الرياضيين الذين تتراوح أعمارهم بين 15 و 40 عامًا. لدينا أفضل تواصل ، ولا توجد مشاكل على الإطلاق\".", "\"نجري الاختبار ، لدينا معدل مرض منخفض جدًا. أعتقد أنه يمكن إدارة ذلك دون تقسيم النزاع إليه. \"لم يتعلم ماكسيميليان ويرنر (18 عامًا) الانقسام في المدرسة فحسب ، بل تعلم أيضًا العديد من الأشياء الأخرى ، ولهذا السبب تمكن من إنهاء هذا العام بشهادة الثانوية العامة.", "يعمل حاليًا موظفًا حكوميًا ومعروفًا على Twitter باسم \"Maxi Werner\" لفترة طويلة ، خاصة بالنسبة لشبابه ، لدوره كمذيع لملعب Rankweil ولأنه تجاوز الصنبور في عام 2018 ، حتى عندما هنأه الرئيس الفيدرالي وأرمين وولف. © الصورة: لقطة الشاشة: tvthek.orf.at Reiterer يقترب من Werner حول اقتباس من الطبيب النفسي Reinhard Haller.", "قال مؤخرًا إنه لا ينبغي لشباب اليوم أن يكونوا مخنثين وأن يعبروا عن أن بعض الإجراءات غير معقولة بالنسبة لهم. إنهم ليسوا حمامات دافئة ولا يمكنهم الاستغناء عن الحفلات.", "الشباب وكرواتيا \"تفاجأت عندما قرأت ذلك ،\" يقول فيرنر. \"لقد قيل دائمًا أنه يجب على المرء أن يتأكد من أن المجتمع يلتصق ببعضه البعض وأنه يمثل الوحدة.", "لكن خلال هذه المقابلة ، لاحظت كيف تحاول أطراف مختلفة إثارة نزاع. \"اتُهمت مجموعات معينة بتسبب العدوى.", "\"في أغسطس ، كانت هناك تصريحات تفيد بأن الشباب عادوا جميعًا بشكل إيجابي من كرواتيا لأنهم كانوا جميعًا يحتفلون هناك.\" يعتقد ويرنر أنه يجب علينا أن نبقى معًا.", "\"أعتقد أنه من الجيد ، حتى عندما تكون شابًا ، أن تقول إن لديك احتياجات اجتماعية. أن تشعر بالرغبة في مقابلة الناس ، وأنك تفتقد ذلك أيضًا.", "لا أعتقد أن هذا يجعلك تستحم بالدفء \". يجب أن يقول الشاب هاميل كريس لونر ، الممثلة والمؤلفة وأسطورة التلفزيون بشكل عام ، شيئًا أساسيًا.", "وبالتحديد ، \"لا تجلب الشباب إلى العمل.\" النمسا بلد \"كان هناك انقسام مستمر لبعض الوقت لأنه عملي. عندما يكون لديك مجموعات صغيرة ، يمكنك التلاعب بها بشكل أفضل.", "كورونا موضع ترحيب لمثل هذه القصص \". في سن السابعة والسبعين ، ترفض أيضًا أن يتم اعتبارها\" مجموعة ضعيفة \". هذا \"إساءة ووصم\".", "لهذا السبب سألت الأولاد على Facebook: \"كنت ذات يوم نحلة صغيرة ، لم أترك أي شيء ، كنت متحمسًا بشكل كبير ، أعرف بالضبط كيف تفعل.", "لكن الأمر الآن يتعلق بشيء آخر ، إنه يتعلق بك أيضًا. إذا تعرضت لحادث دراجة بخارية واضطررت للذهاب إلى وحدة العناية المركزة ، فقد يكون هناك بالفعل مريض كورونا في كل سرير.", "لن تكبر كثيرًا هناك. \"عليك أن تحفز الشباب ،\" يمكنك التحدث معهم ، \"يقول لونر. \"أعتقد أن لا أن تكون صغيرًا ولا كبيرًا هو ميزة.", "الميزة التي أمتلكها على الأولاد هي معرفة ما يعنيه أن تكون شابًا. لكن الشباب لا يعرفون ما يعنيه أن تكون عجوزًا. يقول لونر: \"يجب أن نركبهم على متن الطائرة ، لكن دون توجيه أصابع الاتهام\".", "تُسأل عن مشاكل الشابة ميليسا إركورت (29 عامًا) ، التي كانت تعمل سابقًا في التدريس ، ومؤلفة وصحافية الآن. توضح رايترر أنها كانت دائمًا رقمية في الفصول الدراسية وأنشأت سلسلة بودكاست مع الطلاب.", "يجد إركورت أنه من المثير للإعجاب كيف أن الشباب \"دعموا الإجراءات منذ البداية\". ومع ذلك ، لا يُعرف الشباب في سن البلوغ بالانضمام إلى السلطات.", "الآن لا يزال الشعور بالخوف سائدا. سيموت الأقارب ، لكن لم يتم الحديث عن ذلك ، على الأقل ليس من قبل الشباب أنفسهم ، كان الجميع يتحدث علنًا عن إغلاق المدارس ، حتى النجم دي جي ديفيد جوتا.", "\"لكن كيف حال الشباب؟\" يسأل إركورت. \"هل التعلم عن بعد مناسب لك؟ \"غالبًا ما تسمع في البودكاست أنهم يخشون عدم العثور على وظيفة.", "يقول الكثيرون إنهم يعرفون الأزمة فقط. أزمة المناخ ، أزمة كورونا ... \"يقاطع لونر ، الذي يعتقد أن ما يفعله إركورت\" عظيمًا \"، الصحفي الشاب ليؤكد أنه يتعين على المرء التحدث إلى الشباب.", "ولكن بعد ذلك من فضلك لا تقاطع الكلمة. ومع ذلك ، تستمر الأنفلونزا مع كبار السن في المجموعة. رايترر: \"السيد شروكسناديل أراد أن يقول شيئًا ، من فضلك ...\" إن إثارة الخوف هي المشكلة ، كما يقول رئيس ÖSV الأبدي.", "الحكومة \"مخيفة جدا. والصحافة والصحفيون يكتبون ما تقوله الحكومة \".\" بالطبع ، عليّ أن أرفض ذلك بشدة ، \"يقول ريترر.", "يستطيع Schröcksnadel بالطبع أن يواصل الحديث: \"الحمد لله أنا عجوز جدًا ، السيدة Lohner أصغر مني بقليل ...\" ماذا يعني ذلك الآن؟ حتى السيدة لونر؟", "كيف فاتن. السيدة لونر ليس لها عمر. لكن لا أحد يقاطع شروكسنادل. يقول شروكسنادل: \"لقد شاهدت وباء الأنفلونزا ، 58 ، 59 ، 68 ، 70\".", "نتوقف عند 13 دقيقة. تم استخدام كلمة أنفلونزا لأول مرة. يقول أحدهم \"يا عزيزي\". يتابع شروكسنادل قائلاً: \"... توفي 40 ألف شخص في ألمانيا في ذلك الوقت\".", "واليوم يقولون إنها أكبر أزمة منذ الحرب العالمية الثانية. أعتقد أن الناس يبالغون كثيرًا هنا. \"وصفته:\" علينا أن نبقى معًا.", "إذا اعتنى الجميع بأنفسهم وبالآخرين عندما تقترب من بعضهم البعض ، فلن يحدث شيء لنا. \"في الأسابيع القليلة الماضية ، يبدو أن المشكلة كانت أن الناس يقتربون من بعضهم البعض كثيرًا دون أن يصطحبوا فيلًا صغيرًا معهم .", "Schlurf ولكن من الصعب إيقاف Schröcksnadel ، بمجرد أن يتحرك: \"لست مضطرًا للذهاب إلى كل مكان ، إلى كل مسرح أو إلى ملعب كرة قدم ، إذا لم أرغب في ذلك.", "يمكنني حماية نفسي. يمكنني الابتعاد عن الشباب أيضًا إذا أردت ذلك. يثق في أن الشباب \"يتصرفون بشكل صحيح\".", "تقول شروكسنادل إلى كريس لونر الشاب الأبدي: \"كنت صغيرة في السابق ، مثلك تمامًا ، السيدة لونر\". انتقام Lohner: \"كنت شابًا بشكل مختلف. كنت نحلة بري.", "لم يكونوا بالتأكيد نحلة طنانة برية. \"هجوم شروكسنادل المضاد:\" كنت كلبًا بريًا ، مع مراوغة في الخلف. كان لدينا موسيقى الروك أند رول ، وكان لدينا قوة الزهور. \"هناك شك في أن الشباب يميلون إلى الابتعاد عن الأشخاص الذين يذكرون\" المراوغة \"و\" قوة الزهور \"كميزات رائعة لإرادتهم.", "تم حل المشكلة. بعد كل شيء: Schröcksnadel يتمنى للشباب \"وقت شجاع\". يقبل الباحث الأجيال Kolland فكرة التماسك ، \"هذا بلا منازع.\" ولكن لحسن الحظ ، قام بالتمييز التالي: \"يرى الصغار والكبار الأشياء بشكل مختلف.\" هذا مع الخلط بالتأكيد.", "يقول كولاند إن تجربة الوباء البالغة من العمر 18 عامًا تختلف عن تجربة الشخص البالغ من العمر 70 عامًا ، \"يجب قبول هذا الاختلاف. أو قبل كل شيء لنرى. \"بالإضافة إلى ذلك ، كلما طالت هذه الأزمة ، طورت الأجيال المزيد من الهوية ، فإن الأزمة تخلق\" هوية أكثر \".", "ستكون هناك مجموعات كورونا محدودة في خيارات حياتها ، \"حيث ستزيد البطالة بعد ذلك ،\" يوضح الباحث. \"البالغ من العمر 70 عامًا لا يواجه البطالة.", "وعندما نقول إننا يجب أن نلتزم ببعضنا البعض ، إذن علينا دائمًا أن نقول: من الذي يتمسك بمن؟ أنا أيضًا يجب أن أغير شيئًا ما في وضعي في حياتي ، وإلا فإن التضامن هو مجرد نداء. \"Lohner:\" ولكن هذا هو المكان الذي يأتي فيه التعاطف \". أنت ودفء القلب هما أساس التضامن.", "يؤكد فيرنر \"أننا نعيش في أوقات مضطربة\". وقيل له دائمًا ، \"إن الصيف الذي يلي التخرج هو صيف حياتك. يمكنك الاحتفال ، افعل ما تريد.", "لقد اختفى كل ذلك \". هذا\" بالطبع جانب صغير مقارنة بجائحة كبرى \"، كما يقول ويرنر ، ولكنه\" تكويني جدًا بالنسبة للشباب \". من المهم ألا ننسى أن هناك مجموعات من كورونا من هم أكثر تأثرا بالبطالة أو الذين لديهم بداية سيئة في حياتهم العملية.", "مشاكل الفرسان المسنين تتغير الآن إلى مشاكل الأجيال الأكبر سنا ، وفيات. ثمانية في المائة فقط من حالات الإصابة يزيد عمرها عن 74 عامًا ، لكن أولئك الذين تزيد أعمارهم عن 74 يمثلون 79.1 في المائة من الوفيات.", "يعتبر كولاند أن مفهوم \"الحجر الصحي العكسي\" يمثل مشكلة. إذا كنت تحمي كبار السن فقط ، فإنك تأخذ الآخرين من هذا التباعد القوي.", "يتفق مع رأي شروكسنادل قائلاً: \"يجب على الجميع التمسك ببعضهم البعض\". رايترر يطرح حجة أخرى. قد يقول الكثيرون إن على كبار السن حماية أنفسهم أكثر حتى يتمكن الأطفال من الذهاب إلى المدرسة.", "يريد إركورت المذكور أن يقول شيئًا عن الأرقام. من المهم ليس فقط النظر في العمر. وهي تقول: \"إنها تصيب الفقراء أكثر من غيرها\".", "\"الأرقام أعلى بكثير في المدارس البؤرية.\" غالبًا ما يكون لدى آباء التلاميذ الفقراء وظائف لا يمكن القيام بها في المنزل ، \"إنهم يعيشون في أماكن معيشية ضيقة ، غالبًا مع جدتهم ، التي يتعين عليهم أيضًا الاعتناء بها عندما يكونون هي لا تريد أن تصيب \". يقول إركورت:\" إذا كان إغلاق المدارس هو أهم شيء للصحة ، فأنا أرحب بذلك \".", "السؤال الوحيد هو لماذا لم يتم إنشاء مفاهيم أفضل منذ مارس. في هذا الصدد ، فإن الصراع بين كبار السن والشباب هو \"الاستعانة بمصادر خارجية للصراع\" في هذه المنطقة أيضًا.", "لا تخافوا من الأولاد \"لا أريد أن أكون محميًا على الإطلاق\" ، اندفع Schröcksnadel مرة أخرى من فرعه في تيرول. \"وأنا لست خائفًا من الأولاد\". ولكن يجب ملاحظة شيء واحد: \"منذ 40 عامًا ماتت عن عمر 60 عامًا ، والآن بين 70 و 90 عامًا.", "سواء كانت نوبة قلبية أو سرطان أو إكليل - هذا هو العمر الذي يجب أن تذهب إليه في مرحلة ما. \"إركورت ، مصدوم تقريبًا:\" هذا أمر تافه بعض الشيء. \"Schröcksnadel:\" هكذا هو الحال.", "أفضل الموت من الكورونا على أن أعاني من السرطان ، حيث يجب أن أعاني لمدة ثلاث أو خمس سنوات. \"الأمر مختلف في منازل كبار السن ، كما يقول شروكسناديل. إذا كنت مريضًا بشكل خطير ، لم يعد بإمكانك حماية نفسك.", "نفكر في الأمر للحظة. بالمقابل ، هذا يعني: كل شخص أكبر سنًا ولكن لديه الفرصة لحماية نفسه وما زال يموت بسبب كورونا هو خطأه.", "كيف تبدو الحماية الذاتية في هذه الحالة ، ألا تكون مجرد عزلة ذاتية؟ بغض النظر ، ما زلنا نسمع نظرية لونر حول سبب وفاة الناس في منازل المسنين: لأنه عندما يحتاجون إلى الحماية ، \"لم يعودوا يتلقون أي اهتمام.", "لأنه لم يعد أحد يأخذها بين ذراعيه بعد الآن. \"لقد أصبح الأمر مربكًا أكثر فأكثر الآن. يقول رئيس عالم الفيروسات شروكسنادل: \"أرى الأمر بشكل مختلف\" ، على الرغم من أنه يتفق بالفعل مع لونر.", "Schröcksnadel مقتنع بأن ليس الأقارب هم من يجلبون المرض إليه ، بل الموظفون \"عندما أسمع أن أفراد K1 يعملون must. \"مع الاختبارات الجيدة ، يجب أن يكون من الممكن\" ألا يمرض الموظفون ويعتنون بالمسنين \". يتم تجاهل تسلسل العدوى والاختبار (الإيجابي) إلى حد ما هنا.", "يجب أن تتاح الفرصة للشباب الذين يأتون إلى دار رعاية المسنين لإجراء اختبار سابق ، كما يطالب Schröcksnadel. أنا ضد عدم زيارتهم تمامًا.", "لكن كانت لدينا الفرصة للاستعداد لها طوال الصيف. لونر: \"من نحن؟ Schröcksnadel: بالطبع الحكومة! Lohner: إذا لم تلمس أي شخص ، إذا لم تلمس طفلاً ، فإنه يموت.", "اللمس مفيد لجهاز المناعة ، وهذا جيد للخلايا! \"يشعر شروكسنادل بأنه قد أسيء فهمه. © الصورة: لقطة شاشة: tvthek.orf.at يؤكد كولاند: يزيد الإجهاد من احتمالية انخفاض المناعة ، مما يجعلك أكثر عرضة للإصابة بالأمراض ، ليس بالضرورة لكورونا ، ولكن أيضًا لأمراض أخرى.", "يرى ويرنر أيضًا أنه من المنطقي إجراء اختبارات سريعة قبل زيارة دور المسنين. المفاهيم ستكون أيضا مفقودة في المدارس. تم إبلاغه أن الطلاب الذين يبلغ عددهم 25 شخصًا يجلسون في الفصل دون أي حماية تقريبًا.", "\"المفهوم الوحيد هو أنهم يتنفسون كل 15 دقيقة\". \"لا يعرف خريج المدرسة الثانوية الذي اتصلت به كيف يواجه العام بنجاح\" ، فهناك الكثير من الوقت الضائع في المدرسة.", "وهنا ، كما هو الحال في المجالات الأخرى ، قد تكون المفاهيم مفقودة. لوهنر: \"الصحة مهمة أيضًا ، لكنني ما زلت أرى أن محور الأزمة هو الاقتصاد.", "أنت فقط تترك الكثير من الناس في الخارج. يظهر شيء الآن هنا كان دائمًا موجودًا: Freunderlwirtschaft. ”هناك أيضًا نقص في التعاطف في هذا المجال.", "يقول كولاند الصيني والياباني: \"كورونا عبارة عن عدسة مكبرة من نواح كثيرة ، والأشياء الموجودة في المجتمع تصبح مرئية. على سبيل المثال ، صورة إشكالية فيما يتعلق بالعمر.", "إذا كان لدينا وجهة نظر متباينة وإذا دمجنا الشيخوخة جيدًا في المجتمع ، فلن تظهر بعض المشاكل \"لونر:\" القديم جميل ورائع للصور ، للسيارات ، للمجوهرات ، لكنه قبيح للناس \". “... ومع الصينيين واليابانيين!", "\"يقول Schröcksnadel. رايترر: \"كيف تقصد ذلك؟ \"Schröcksnadel: في الصين واليابان\" ، الشخص المسن هو الشخص الحكيم ... \"كريس لونر:\" لكننا في النمسا. \"وتجدر الإشارة أيضًا إلى أن الحكمة لا تنمو مع تقدم العمر وحده.", "لأن Schröcksnadel يواصل: \"الأرقام ليست بهذا الارتفاع. إذا كنت أفكر اليوم كم عدد الذين يموتون كل يوم بسبب السرطان ، والنوبات القلبية ، وفشل القلب والأوعية الدموية الأخرى ، فعندئذ يكون كورونا تابعًا \".\" حسنًا ، وفيات الأنفلونزا كل عام؟", "\"يقول لونر. يتدخل رايترر: \"عليك أن تقول: لا يمكنك حقًا مقارنتها بالإنفلونزا. 60 ماتوا اليوم ، أكثر من مائة في الأيام القليلة الماضية ... \"Schröcksnadel:\" هل لي أن أنهي حديثي ، السيدة Lohner ، السيدة Lohner!", "\"رايترر:\" لا ، رايترر! \"ينهار Schröcksnadel ضاحكًا تقريبًا في تيرول. يجب على الوسيط أيضًا أن يبتسم ، لكنه يتحدث مرة أخرى ضد التهوين.", "لونر: \"لكن في كل عام هناك وفيات إنفلونزا لا يتم الحديث عنها\". نلاحظ أن كلمة إنفلونزا لا تسبب سوى الارتباك فيما يتعلق بكورونا ومن الأفضل حذفها.", "Schröcksnadel لديه \"الكثير من الاحترام لهذا المرض\" ولا يريد أن يصاب به. وأكد أن الكثير من الناس سيموتون من أمراض أخرى.", "وهو بالطبع يتجاهل تمامًا حقيقة وجود تدابير مضادة. إذا لم تكن موجودة ، فإن إحصاءات الوفيات في المستشفيات ستبدو مختلفة تمامًا. لكن هذا يزعج المسؤول الرياضي أيضًا: \"إذا كنت تقرأ كل يوم ، فكم من مات ، وكم أصبحوا أصحاء.", "يبدو الأمر كما هو الحال في الرياضة ، عندما تقرأ النتائج ، فهذا أمر مبالغ فيه ببساطة \". يعتقد إركورت أن هذا\" يقلل من أهمية بعض الشيء \"، وربما لن يرى العاملون في مجال الصحة وأقارب المتوفى الأمر بهذه الطريقة أيضًا.", "كما أنها تخشى أن يكون لدى المشاهدين الصغار انطباع: \"حسنًا ، الأمر ليس بهذا السوء على أي حال\". Schröcksnadel: \"لكن هذا ليس ما قصدته ، من فضلك!", "إركورت: لكن يبدو الأمر كذلك. يسأل رايترر الأصغر ، إركورت وفيرنر ، ما إذا كانت هناك فرص للقيام بشيء رقمي عبر الأجيال في المدرسة.", "يتدخل الأكبر سنًا ، كريس لونر: \"لكن الفنانين يفعلون ذلك للصغار على أي حال\". يمكن لإركورت بعد ذلك التحدث: هناك يوميات إغلاق كتبها الطلاب ويتسوقون لكبار السن.", "يقول ويرنر إن هناك نقصًا في الحوار. في الصيف كان هناك العديد من المبادرات من قبل الأولاد للتعبير عن الإبداع. \"لقد حاولوا الاستمتاع في الصيف.", "ثم اشتكوا مرة أخرى من أن الأولاد يغنون بصوت عالٍ ويشربون الجعة على قناة الدانوب. \"يتحدث شروكسنادل وكرواتيا كولاند عن مشكلة كبش الفداء:\" ينشأ كبش الفداء دائمًا عندما لا تعرف الآخر بما فيه الكفاية.", "ثم تبحث عن شخص يمكن وصفه بأنه كبش فداء \". لذلك ، فإن\" المبادرات بين الأجيال \"مهمة. يقول فيرنر: لقد تحدثت بتعالي شديد مع الأولاد.", "كريس لونر: \"أنا أقاتل من أجل الشباب\". يقتبس ويرنر تغريدة صيفية من وزير الصحة أنشوبر مفادها أنه يجب على الشباب \"توحيد أنفسهم\".", "\"نعتقد ، من فضلك ، لماذا علينا أن نتحمل هذا؟ \"يقول ويرنر. لا ينبغي أن يتفاجأ المرء إذا نشأت الخلافات. Schröcksnadel: \"كنت أيضًا في إجازة في كرواتيا.\" ________ المراوغة هي إما تسريحة شعر بشعر طويل على الرقبة أو شاب متمرد.", "يمكنك اختيار أي \"خلط خلف\" يعني Schröcksnadel." ]
}