{
  "sourceCountry" : "austria",
  "articleTitle" : "Jack the Ripper ist zum Vergessen",
  "targetLanguage" : "arabic",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Erstmals kümmert sich eine Historikerin um jene fünf Frauen, die vor 130 Jahren ermordet wurden.  Ihr Buch heißt \\\"The Five\\\" Noch etwas ist merkwürdig in der Welt: Seit 130 Jahren fasziniert Jack the Ripper; ein unbekannt gebliebener Frauenmörder.", "Dass er seine fünf Opfer in London 1888 aufschlitzte und vier von ihnen Organe herausschnitt, löste Rummel aus.  Die Frauen bekamen einen Nebensatz ins Grab, nämlich: Sie seien einfach nur Prostituierte gewesen.", "So wurden sie als „schlechte Frauen“ abgelegt, während der Mythos des Serienmörders fortgeschrieben wird: noch ein Film, noch eine TV-Serie, Computerspiele, Romane, Musicals.", "Jack the Ripper war vielleicht selbst eine Frau?  Nein, deutscher Matrose.  Nein, polnischer Barbier. 130 Jahre dauerte es, bis eine Historikerin – Hallie Rubenhold aus Los Angeles, zurzeit in London wohnhaft – den Ermordeten ihre Namen zurückgegeben hat.", "Und ihre Würde.  Ihnen widmet sie das Buch „The Five“: Mary Jane Kelly Man ging bisher davon aus, sie suchten nachts in den damals elenden Straßen des Stadtteil Whitechapels nach Kundschaft.", "Niemand kam bisher auf die Idee – die nahe liegende Idee, denn es gab nie einen Kampf –, dass die obdachlosen Opfer geschlafen haben.  Dass sie im Schlaf umgebracht wurden.", "Vier von ihnen auf der Straße, eine im Bett.  Bei drei gibt es überhaupt keine Hinweise, dass sie auf den Strich gegangen sind.  Alle fünf waren vor allem eines: arme Teufel.", "Als „Polly“ Nichols nach 16 Ehejahren merkte, dass ihr Mann ein Verhältnis mit der Nachbarin hatte, lief sie aus der Vier-Zimmer-Wohnung davon.  Nicht daran denkend, dass in viktorianischer Zeit nur das Armenhaus blieb oder ein Ort wie der Trafalgar Square, wo ums Nelson-Denkmal Hunderte die Nächte verbrachten.", "In der Früh kamen die Sozialisten und sangen und demonstrierten gegen die Ausbeuter.  Als Annie Chapman, auf dem Weg von der Arbeiter- zur Mittelschicht, ihre Tochter verlor (Gehirnhautentzündung), als auch ihr Ehemann (Kutscher im Dienste der Aristokratie) starb, ging sie am Alkohol zugrunde.", "Sie hätte bei ihrer Mutter unterkommen können.  Sie genierte sich.  In der Dorset Street, der städtischen Kloake zum Versinken, wo man auf Regen hoffte, der die in den Hof geleerten Toilettenkübel wegschwemmte ... in dieser „schlimmsten Straße Londons“ fand sie eine Bleibe und verkaufte Streichhölzer.", "Die fünf Lebensgeschichten ähneln einander.  Hallie Rubenholds Spezialgebiet ist Sozialgeschichte.  Jedes Porträt ist auch das Porträt der Stadt der Elenden.  Schon Jack London war entsetzt, als er ein Armenhaus betrat, in dem sich 23 Männer hintereinander im selben Wasser wuschen.", "Er hatte nichts zu jener Literatur beigetragen, die das Empire glorifizierte.  Und was bitte heißt Prostitution?  Männer, die nachher Jack the Ripper für seine Taten beglückwünschten („gute Sache, dass die Frauen diesem chirurgischen Genie über den Weg gelaufen sind“, Leserbrief in The Times), köderten Obdachlose mit einer kleinen Mahlzeit, wenn sie ihnen kurz gefällig waren.", "Hallie Rubenhold: „Die Opfer von Jack the Ripper waren nicht ,einfach nur Prostituierte’, sie waren Töchter, Ehefrauen, Mütter, Schwestern und Geliebte.  Sie waren Frauen.", "Sie waren menschliche Wesen – als wäre das nicht genug.“ Behandelt man Polly, Annie, Elizabeth, Kate und Mary Jane mit Achtung und Mitgefühl, kann man Jack the Ripper und alles, was er darstellt vergessen.", "Wäre höchste Zeit.  Die Fotografie oben, aufgenommen vor der Hochzeit, zeigt das spätere Opfer Annie Chapman und John im Jahr 1869 Gallie Rubenhold: \\\"The Five\\\" Übersetzt von Susanne Höbel.", "Verlag Nagel & Kimche. 424 Seiten. 24,70 Euro KUZRIER-Wertung: **** und ein halber Stern Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "I5znEDtU",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/jack-the-ripper-ist-zum-vergessen/401083689",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تم نسيان جاك السفاح",
  "articleContentTranslated" : [ "لأول مرة ، يعتني مؤرخ بخمس نساء قُتلن قبل 130 عامًا. كتابها بعنوان \\ \"الخمسة \\\" هناك شيء آخر غريب في العالم: جاك السفاح كان رائعا منذ 130 عاما؛ قاتل مجهول من النساء.", "تسببت حقيقة أنه قام بفتح ضحاياه الخمسة في لندن عام 1888 وقطع أربعة منهم بأعضاء روميل. أعطيت النساء في القبر شرط ثانوي ، وهو: إنهن مجرد عاهرات.", "لذلك تم تصنيفهم على أنهم \"نساء سيئات\" بينما تستمر أسطورة القاتل المتسلسل: فيلم آخر ، مسلسل تلفزيوني آخر ، ألعاب كمبيوتر ، روايات ، مسرحيات موسيقية.", "ربما كان جاك السفاح امرأة بنفسه؟ لا ، بحار ألماني. لا ، حلاق بولندي. استغرق الأمر 130 عامًا للمؤرخ - هالي روبنهولد من لوس أنجلوس ، والمقيم حاليًا في لندن - لإعادة أسماء القتلى.", "وكرامتهم. أهديت لهم كتاب \"الخمسة\": ماري جين كيلي. كان من المفترض في السابق أنهم يبحثون عن زبائن في الليل في الشوارع البائسة في ذلك الوقت في منطقة وايت تشابلز.", "لم يكن لدى أحد فكرة - الفكرة الواضحة ، لأنه لم يكن هناك قتال - أن الضحايا المشردين ينامون. أنهم قتلوا في نومهم.", "أربعة منهم في الشارع ، واحد في السرير. بالنسبة لثلاثة منهم ، لا يوجد أي دليل على الإطلاق على أنهم كانوا على المحك. الخمسة كانوا شيئًا واحدًا فوق كل شيء: الشياطين المساكين.", "عندما لاحظت \"بولي\" نيكولز بعد 16 عامًا من الزواج أن زوجها على علاقة مع الجار ، هربت من الشقة المكونة من أربع غرف. لا أعتقد أنه في العصر الفيكتوري بقي المنزل الفقير فقط أو مكانًا مثل ميدان ترافالغار ، حيث قضت مئات الليالي حول نصب نيلسون.", "في الصباح جاء الاشتراكيون وغنوا وتظاهروا ضد المستغلين. عندما فقدت آني تشابمان ، وهي في طريقها من الطبقة العاملة إلى الطبقة الوسطى ، ابنتها (التهاب السحايا) وزوجها (المدرب الذي يخدم الطبقة الأرستقراطية) ، ماتت بسبب الكحول.", "كان يمكن أن تبقى مع والدتها. كانت محرجة. في شارع دورست ، حوض المدينة الغارق ، كانت تأمل في هطول الأمطار التي جرفت دلاء المرحاض التي تم تفريغها في الفناء ... في هذا \"أسوأ شارع في لندن\" وجدت مكانًا للإقامة فيه وباعت أعواد الكبريت.", "قصص الحياة الخمس متشابهة مع بعضها البعض. تخصص هالي روبنهولد هو التاريخ الاجتماعي. كل لوحة هي أيضا صورة لمدينة البائسين. أصيب جاك لندن بالرعب عندما دخل منزلاً فقيرًا يغتسل فيه 23 رجلاً في نفس الماء الواحد تلو الآخر.", "لم يساهم بأي شيء في الأدب الذي يمجد الإمبراطورية. وماذا تعني الدعارة؟ قام الرجال الذين أثنوا لاحقًا على جاك السفاح على أفعاله (رسالة إلى المحرر في صحيفة التايمز: \"لقد واجهت النساء العبقرية في الجراحة\") بإغراء المشردين بوجبة صغيرة عندما سارعوا إلى إرضائهم.", "هالي روبنهولد: \"ضحايا جاك السفاح لم يكونوا مجرد عاهرات\" ، كانوا بنات وزوجات وأمهات وأخوات وعشاق. كانوا نساء.", "لقد كانوا بشرًا - لم يكن هذا كافيًا. ”إن معاملة بولي وآني وإليزابيث وكيت وماري جين باحترام وتعاطف يمكن أن تجعل المرء ينسى جاك السفاح وكل ما يمثله.", "لقد حان الوقت. الصورة أعلاه ، التي التقطت قبل الزفاف ، تظهر الضحيتين اللاحقتين آني تشابمان وجون في عام 1869 ، غالي روبنهولد: \\ \"الخمسة \\\" ترجمتها سوزان هوبل.", "فيرلاغ ناجل وكيمتشي. 424 صفحة. 24.70 يورو تصنيف KUZRIER: **** ونصف نجمة نود أن نظهر لك اشتراكًا في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك." ]
}