{
  "id" : "i67JZXqx",
  "url" : "https://kurier.at/wirtschaft/raiffeisen-verlaesst-die-gemeinsame-einlagensicherung/401338083",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:44:47Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/3821207/78370011350929452_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Raiffeisen verlässt die gemeinsame Einlagensicherung",
  "articleTitleTranslated" : "يترك Raiffeisen تأمين الوديعة المشتركة",
  "articleContent" : [ "Die Raiffeisen-Bankengruppe verlässt die Einlagensicherung, die nach Bankpleiten in Österreich für Spareinlagen betroffener Kunden einspringt. Raiffeisen will nun eine eigene Sicherung aufziehen, berichtet die \"Presse\" (Donnerstag).", "Die Volksbanken würden es Raiffeisen gerne gleichtun, dürften nach bisherigem Stand aber zu klein dafür sein. Anlass ist die teure Pleite der Commerzialbank Mattersburg.", "Nur wenige Wochen nach dem vorjährigen Comerzialbank-Zusammenbruch beschlossen die wichtigsten Akteure bei Raiffeisen, aus der gemeinsamen Einlagensicherung Austria (ESA) auszutreten. \"Mattersburg\" hat den Raiffeisen-Sektor rund 220 Mio.", "Euro gekostet - von den insgesamt 490 Mio. Euro, mit denen die ESA Commerzialbank-Kunden entschädigte. Nie wieder wollte Raiffeisen für fremde Sparer aufkommen - und hat Ende 2020 deshalb eine eigene Einlagensicherung bei den zuständigen Behörden beantragt.", "\"Wir haben die Anträge bei den Aufsichtsbehörden abgegeben, bis hin zur EZB. Jetzt warten wir nur noch auf die positiven Bescheide\", wird Martin Schaller, Chef der Raiffeisen-Landesbank Steiermark, von der \"Presse\" zitiert.", "Er geht davon aus, dass die ersten Bescheide im Mai kommen, vielleicht schon im April. Sollten die Aufseher keine Einwände haben, werde der Raiffeisensektor selbstständig für die rund 88 Milliarden Euro seiner Kundeneinlagen einstehen.", "Innerhalb eines Jahres dürfen die in den ESA-Topf eingezahlten Beiträge in eine neue Einlagensicherung überführt werden. Schaffte es Raiffeisen bis Jahresende, ein eigenes Sicherungssystem aufzusetzen, bekomme der Sektor rund 135 Mio.", "Euro zurücküberwiesen, heißt es in dem Bericht. Viel wichtiger sei, dass man künftig nicht für andere Institute haften muss. Aktuell musste Raiffeisen nicht nur für die Commerzialbank, sondern auch für die insolvente ehemalige Meinl-Bank (Anglo Austrian Bank) mitzahlen.", "Bankpleiten innerhalb Raiffeisens sind in Österreich nahezu ausgeschlossen, da die rund 375 Raiffeisenbanken einen Haftungsverbund bilden und einen gemeinsamen Revisionsverband haben.", "Sollte es im Sektor doch einmal eine Schieflage geben, würde die betroffene Bank von den anderen Banken im Sektor aufgefangen.", "Raiffeisen zahlt demnach bei der ESA für eine Sicherungseinrichtung, die im Fall einer Bankpleite bis zu 100.000 Euro pro Sparer auszahlt, die sie selber aber nie in Anspruch nehmen wird:", "\"Sie werden nie eine Raiffeisenbank finden, die pleitegegangen ist, weil der Sektor für den Namen Raiffeisen einsteht.  : Aber wir stehen nur ungern für andere ein\", sagt Schaller. Erste Bank und Sparkassen haben von Anfang an auf eine eigene Einlagensicherung gesetzt.", "Bei Raiffeisen stand das 2018 auch zur Diskussion, damals war Raiffeisen Oberösterreich dagegen, heute wollten nach Informationen der \"Presse\" wiederum einige Kärntner Raikas in der ESA bleiben.", "Neben Raiffeisen sind in der ESA auch die Volksbanken, Bank Austria, BAWAG, 3-Banken, Hypos und viele kleine selbstständige Kreditinstitute. Die Volksbanken haben bereits vor längerem einen Sezessionswunsch geäußert, wie ihn nun Raiffeisen nun vollziehen will.", "\"Wir wollen diesen Weg auch gehen und bereiten die Unterlagen vor\", bekräftigte Volksbanken-Chef Gerald Fleischmann in der Zeitung.", "Allerdings darf eine Bank, wie berichtet, nur dann eine eigene Einlagensicherung gründen, wenn sie mindestens auf 15 Prozent aller gesicherten Einlagen in Österreich kommt. Die Schwelle erreichen die Volksbanker nicht.", "Fleischmann findet das unfair und will mit den Behörden zu einer Änderung dieser Regel kommen." ],
  "articleContentTranslated" : [ "تركت مجموعة Raiffeisen المصرفية تأمين الودائع ، الذي يتولى المسؤولية بعد فشل البنوك في النمسا لودائع الادخار للعملاء المتأثرين. رايفيزن يريد الآن رفع مستوى الأمن الخاص به ، حسب \"برس\" (الخميس).", "تود Volksbanks أن تفعل الشيء نفسه مع Raiffeisen ، ولكن مع استمرار الأمور حتى الآن ، فمن المحتمل أن تكون صغيرة جدًا بالنسبة لذلك. السبب هو الإفلاس الباهظ للبنك التجاري Mattersburg.", "بعد أسابيع قليلة من انهيار Comerzialbank العام الماضي ، قرر أهم اللاعبين في Raiffeisen الانسحاب من نظام التأمين المشترك على الودائع بالنمسا (ESA). أعطت شركة Mattersburg قطاع رايفيزن حوالي 220 مليون.", "يورو - من إجمالي 490 مليون يورو عوض بها عملاء ESA Commerzialbank. لم ترغب شركة Raiffeisen أبدًا في الدفع مقابل المدخرين الخارجيين مرة أخرى - وفي نهاية عام 2020 تقدمت بطلب لحماية الودائع الخاصة بها من السلطات المسؤولة.", "ونقلت \"الصحافة\" عن مارتن شالر ، رئيس Raiffeisen-Landesbank Steiermark ، \"لقد قدمنا الطلبات إلى السلطات الإشرافية ، وصولاً إلى البنك المركزي الأوروبي. والآن نحن ننتظر فقط القرارات الإيجابية\".", "يفترض أن الإشعارات الأولى ستأتي في مايو ، ربما في أبريل. إذا لم يكن لدى المشرفين أي اعتراضات ، فسيكون قطاع رايفايزن مسؤولاً عن حوالي 88 مليار يورو من ودائع العملاء.", "في غضون عام واحد ، يمكن تحويل المساهمات المدفوعة في وعاء ESA إلى ضمان إيداع جديد. إذا تمكنت شركة Raiffeisen من إنشاء نظام أمان خاص بها بحلول نهاية العام ، فسيحصل القطاع على حوالي 135 مليون يورو.", "وجاء في التقرير أن المبلغ قد تم تحويله مرة أخرى. الأهم من ذلك هو أنه لا يتعين على المرء أن يكون مسؤولاً عن المعاهد الأخرى في المستقبل. لم يكن على Raiffeisen حاليًا أن يدفع مقابل Commerzialbank فحسب ، بل كان عليه أيضًا أن يدفع مقابل Meinl-Bank السابق (البنك الأنجلو النمساوي) المعسر.", "يكاد يكون من المستحيل في النمسا إخفاقات البنوك في Raiffeisen ، حيث أن ما يقرب من 375 بنكًا من بنوك Raiffeisen تشكل اتحادًا للمسؤولية ولديها اتحاد تدقيق مشترك.", "إذا كان هناك أي خلل في هذا القطاع ، فسيتم استيعاب البنك المتضرر من قبل البنوك الأخرى في القطاع.", "يدفع Raiffeisen وكالة الفضاء الأوروبية مقابل مخطط أمان يدفع ما يصل إلى 100000 يورو لكل مدخر في حالة فشل البنك ، لكنه لن يستخدمه بنفسه أبدًا:", "يقول شالر: \"لن تجد أبدًا بنك Raiffeisen الذي أفلس لأن القطاع يرمز إلى اسم Raiffeisen. لكننا مترددون في الدفاع عن الآخرين\". اعتمد Erste Bank و Sparkassen على تأمين الودائع الخاص بهما منذ البداية.", "كان هذا أيضًا قيد المناقشة في Raiffeisen في عام 2018 ، في ذلك الوقت كان Raiffeisen Upper Austria ضده ، اليوم ، وفقًا لمعلومات من \"الصحافة\" ، أراد بعض Carinthian Raikas البقاء في وكالة الفضاء الأوروبية.", "بالإضافة إلى Raiffeisen ، تضم ESA أيضًا Volksbanken و Bank Austria و BAWAG و 3-Banken و Hypos والعديد من مؤسسات الائتمان المستقلة الصغيرة. أعرب فولكس بانكين منذ فترة طويلة عن رغبته في الانفصال ، وهو ما يريد رايفيزن الآن تنفيذه.", "وقال جيرالد فليشمان رئيس فولكس بنك في الصحيفة \"نريد أن نسير في هذا الطريق ونعد الوثائق\".", "ومع ذلك ، كما ورد ، لا يجوز للبنك أن ينشئ تأمين الودائع الخاص به إلا إذا كان لديه 15 في المائة على الأقل من جميع الودائع المحمية في النمسا. فولكس بانكرز لا يصل إلى العتبة.", "يرى فلايشمان أن هذا غير عادل ويريد من السلطات تغيير هذه القاعدة." ]
}