{
  "id" : "i6LIWhAM",
  "url" : "https://kurier.at/kultur/medien/katharina-stemberger-und-daniel-gawlowski-ermitteln-als-soko-linz/401207344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:11:32Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4300118/46-144846113.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Katharina Stemberger und Daniel Gawlowski ermitteln als \"Soko Linz\"",
  "articleTitleTranslated" : "تعرف كاثرينا ستمبرغر ودانييل جاولوسكي باسم \"سوكو لينز\"",
  "articleContent" : [ "Am Dienstag, in \"Soko Kitzbühel“, stand Katharina Stemberger als Allgemeinmedizinerin Dr. Jasmin Höfele noch auf der falschen Seite des Gesetzes. Das wird nun anders: Ab Mai bildet die 52-Jährige gemeinsam mit Daniel Gawlosky (\"Team Alpin\") das Ermittlerpaar der neuen ZDF/ORF-Serie \"Soko Linz\".", "Stemberger bringt als resche und resolute Chefinspektorin Johanna Haizinger jede Menge Erfahrung mit.", "An ihrer Seite ermittelt als ruhiger und bedachter Gegenpol Gawlowski – der nicht nur in seiner Rolle als Kriminalhauptkommissar Ben Halberg, sondern auch als alleinerziehender Vater einer halbwüchsigen Tochter gefordert ist.", "Als deren junge Chefin und Kriminalhauptkommissarin Nele Oldendorf wird Anna Hausburg vor der Kamera stehen.", "Alexander Pschill spielt den erfahrenen Gerichtsmediziner Richard \"Richie“ Vitek, der nicht selten auch seine therapeutischen Qualitäten unter Beweis stellt, wenn es zwischen seinen Kolleginnen und Kollegen vielleicht einmal nicht ganz so reibungslos läuft.", "Newcomer Damyan Andreev gibt als junger Kommissariats-Mitarbeiter Aleks Malenov sein Serien-Debüt. Die \"Soko Linz“ tritt die Nachfolge jener in Tirol an. \"Soko Kitzbühel“ rund um ROMY-Preisträger Jakob Seeböck wird mit der Ausstrahlung der Jubiläumsstaffel heuer nach 20 Jahren eingestellt.", "Das ZDF, wo die \"Sokos“ im Vorabend gespielt werden, wollte ein einheitliches, urbanes Umfeld für ihre Reihe. Der ORF konnte da nur mitziehen, was dann als \"eine starke Marke neu aufladen“ umschrieben wurde.", "Die Schauspieler und die Crew erreichte die schlechte Nachricht im vergangenen Sommer mitten in den Dreharbeiten. Zwischenzeitlich hat das ZDF auch die \"Mutter“ aller \"Sokos“ in München beendet.", "Die „Soko Linz“ wird als Polizeikooperationszentrum geführt, das im Dreiländereck Österreich, Deutschland und Tschechien zum Einsatz kommt und auch personell auf die österreichisch-deutsche Freundschaft setzt.", "Gedreht wird in der vor allem bei Start-ups und junge Unternehmen angesagten ehemaligen Tabakfabrik in Linz. Die 13 Folgen der ersten Staffel sind voraussichtlich 2022 in ORF 1 zu sehen. \"Soko Linz“ wird, wie zuvor \"Soko Kitzbühel“, von Gebhardt Productions produziert." ],
  "articleContentTranslated" : [ "يوم الثلاثاء ، في \"سوكو كيتزبوهيل\" ، كانت كاتارينا ستمبرغر لا تزال في الجانب الخطأ من القانون بصفتها طبيبة عامة دكتورة جاسمين هوفيل. سيكون ذلك الآن مختلفًا: اعتبارًا من مايو ، سيشكل الزوج البالغ من العمر 52 عامًا الزوجين الاستقصائيين مع دانيال Gawlosky ( \"فريق ألبين\") وZDF جديد / ORF سلسلة \"سوكو لينز\".", "يجلب Stemberger الكثير من الخبرة بصفته كبير المفتشين يوهانا هايزنجر المحطم والحازم.", "من جانبها ، يتم التحقيق مع Gawlowski باعتباره النظير الهادئ والمدروس - الذي لا يواجه تحديًا فقط في دوره كرئيس المحققين Ben Halberg ، ولكن أيضًا باعتباره الأب الوحيد لابنة مراهقة.", "بصفتها رئيسهم الشاب وكبير المحققين نيلي أولدندورف ، ستكون آنا هاوسبورغ أمام الكاميرا.", "يلعب ألكسندر بشيل دور الطبيب الشرعي المخضرم ريتشارد \"ريتشي\" فيتيك ، الذي غالبًا ما يثبت صفاته العلاجية عندما لا تسير الأمور بسلاسة بين زملائه.", "الوافد الجديد داميان أندرييف يظهر لأول مرة في سلسلته كضابط شرطة شاب ألكس مالينوف. \"سوكو لينز\" يخلف تلك الموجودة في تيرول. \"سوكو كيتزبوهيل\" حول الحائز على جائزة روما ، جاكوب سيبوك سيتوقف هذا العام بعد 20 عامًا مع بث موسم الذكرى.", "أرادت فرقة ZDF ، حيث عُزفت \"سوكوس\" في الأمسية السابقة ، بيئة حضرية موحدة لمسلسلها ، ولم يكن بإمكان ORF سوى مواكبة ما تم وصفه بعد ذلك بـ \"علامة تجارية جديدة قوية\".", "تلقى الممثلون وطاقم العمل الأخبار السيئة في منتصف التصوير الصيف الماضي. في غضون ذلك ، أنهت ZDF أيضًا \"أم\" كل \"سوكوس\" في ميونيخ.", "يتم تشغيل \"سوكو لينز\" كمركز للتعاون الشرطي ، والذي يستخدم في المثلث الحدودي للنمسا وألمانيا وجمهورية التشيك ويعتمد أيضًا على الصداقة النمساوية الألمانية من حيث الأفراد.", "تم تصوير الفيلم في مصنع التبغ السابق في لينز ، والذي يحظى بشعبية خاصة لدى الشركات الناشئة والشركات الشابة. من المتوقع مشاهدة 13 حلقة من الموسم الأول على ORF 1 في عام 2022. مثل \"Soko Kitzbühel\" من قبل ، سيتم إنتاج \"Soko Linz\" بواسطة Gebhardt Productions." ]
}