{
  "id" : "I6RbVwWB",
  "url" : "https://noe.orf.at/stories/3075495/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wr. Neustadt: Krise kostet elf Mio. Euro",
  "articleTitleTranslated" : "Wr. نيوستادت: الأزمة تكلف أحد عشر مليون يورو",
  "articleContent" : [ "Die Auswirkungen der Krise ließen sich „quer über fast alle Bereiche des Haushaltes“ verfolgen, hieß es am Mittwoch in einer Aussendung der Stadt.  So entgingen Wiener Neustadt beispielsweise fast 6,9 Millionen Euro an Ertragsanteilen an den Bundessteuern und -abgaben sowie rund 2,5 Millionen Euro an Kommunalsteuern.", "Auch für 2021 wurden in diesen Bereichen Einbußen von etwa 6,7 Millionen bzw. ca. 1,4 Millionen Euro prognostiziert.  Aufgrund der Pandemie seien zudem Mehrausgaben für Personal und Schutz- sowie Hygienemaßnahmen im „sechsstelligen Euro-Bereich“ nötig gewesen.Millionenschwere Investitionen trotz Krise Einige „wesentliche“ Investitionen seien jedoch auch aufgrund des kommunalen Investitionsprogramms des Bundes heuer aufrechterhalten worden, teilte das Büro von Bürgermeister Klaus Schneeberger (ÖVP) mit.", "Exemplarisch wurde auf den Umbau und die Erweiterung der Volksschule Barwitzius und den Kindergarten Benedek verwiesen, die rund 2,4 Millionen bzw. 1,3 Millionen Euro kosteten.", "Bis 2025 sollen außerdem weitere millionenschwere Investitionen etwa in die Feuerwehr, die Schulen und Kindergärten, die Infrastruktur, sowie das Stadttheater getätigt werden.", "Damit ergebe sich bis 2025 ein Minus von etwa 2,5 Millionen Euro für die Finanzierungsrechnung, das jedoch aus eigenen Mitteln abgedeckt werden könne.  „Die Zahlungsfähigkeit der Stadt ist trotz Corona sichergestellt“, hieß es.Finanzstadtrat Stocker: „Gürtel enger schnallen“ Die Ergebnisrechnung für denselben Zeitraum ergab gar einen Überschuss von über 11 Millionen Euro, um die die Stadt bei der Einhaltung der Planung ihr Eigenkapital vermehren könne.", "Unter „der weitgehenden Normalisierung der gesundheitlichen Rahmenbedingungen bis zum Jahr 2025“ und mit „budgetärer Disziplin“ könne man so „die finanziellen Rahmenbedingungen der Stadt wieder ins Positive drehen“.", "Schneeberger gab sich zuversichtlich, denn bereits von 2015 bis 2019 habe man das „größte kommunale Konsolidierungspaket der zweiten Republik umgesetzt“.  Nun sei abermals ein „gemeinsamer Kraftakt notwendig“.", "„Wir müssen den Gürtel wieder enger schnallen“, erklärte auch Finanzstadtrat Christian Stocker (ÖVP)." ],
  "articleContentTranslated" : [ "يمكن تتبع آثار الأزمة \"في جميع مجالات الميزانية تقريبًا\" ، وفقًا لبث من المدينة يوم الأربعاء. على سبيل المثال ، خسرت Wiener Neustadt ما يقرب من 6.9 مليون يورو في حصص الإيرادات من الضرائب والرسوم الفيدرالية وحوالي 2.5 مليون يورو في الضرائب المحلية.", "بالنسبة لعام 2021 ، تم توقع خسائر بنحو 6.7 مليون أو حوالي 1.4 مليون يورو في هذه المناطق. بسبب الوباء ، كان من الضروري الإنفاق الإضافي للموظفين وتدابير الحماية والنظافة في \"نطاق اليورو المكون من ستة أرقام\". ملايين الاستثمارات على الرغم من الأزمة ، ومع ذلك ، قال مكتب رئيس البلدية إنه تم الحفاظ على بعض الاستثمارات \"الأساسية\" هذا العام بسبب برنامج الاستثمار البلدي للحكومة الفيدرالية كلاوس شنيبرغر (ÖVP) مع.", "على سبيل المثال ، تمت الإشارة إلى تجديد وتوسيع مدرسة Barwitzius الابتدائية وروضة Benedek ، والتي تكلف حوالي 2.4 مليون و 1.3 مليون يورو على التوالي.", "بحلول عام 2025 ، من المقرر القيام باستثمارات أخرى بملايين الدولارات ، على سبيل المثال في فرقة الإطفاء والمدارس ورياض الأطفال والبنية التحتية ومسرح المدينة.", "يؤدي هذا إلى خسارة حوالي 2.5 مليون يورو في الحساب المالي بحلول عام 2025 ، والتي يمكن ، مع ذلك ، تغطيتها بأموال خاصة. وقالت \"ملاءة المدينة مضمونة رغم كورونا\". المستشار المالي ستوكر: \"شد حزامك\" أسفر بيان الدخل عن نفس الفترة عن فائض يزيد عن 11 مليون يورو ، وهو ما يمكن أن تضيفه المدينة إلى حصتها إذا تم الالتزام بالخطة .", "مع \"التطبيع العام للظروف الصحية بحلول عام 2025\" ومع \"ضبط الميزانية\" يمكن للمرء \"إعادة الإطار المالي للمدينة إلى إيجابي\".", "كان شنيبيرغر واثقًا ، لأنه بين عامي 2015 و 2019 تم تنفيذ \"أكبر حزمة توحيد للبلديات للجمهورية الثانية\". الآن \"الجهد المشترك ضروري\" مرة أخرى.", "قال المستشار المالي كريستيان ستوكر (ÖVP): \"علينا إحكام الأحزمة مرة أخرى\"." ]
}