{
  "id" : "i7dlMQjx",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-kann-einer-der-mieter-das-gemeinsame-mietverhaeltnis-aufloesen/401130615",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:02:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4822779/46-173458095.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wohntelefon: Kann einer der Mieter das gemeinsame Mietverhältnis auflösen?",
  "articleTitleTranslated" : "الهاتف: هل يمكن لأحد المستأجرين إنهاء عقد الإيجار المشترك؟",
  "articleContent" : [ "Das Lüftungsrohr in meiner Mietwohnung hat einen Filter, der regelmäßig ausgetauscht gehört. Nun verlangt der Eigentümer von mir, dass ich den Filter auf meine Kosten periodisch erneuere. Im Mietvertrag steht dazu nichts.", "Da das Lüftungsrohr verstopft war, wurde es von einer Firma im Auftrag des Eigentümers gereinigt. Wer ist grundsätzlich dafür zuständig? Vorab muss man prüfen, ob ihr Mietverhältnis in den Vollanwendungsbereich des Mietrechtsgesetzes (MRG) fällt oder nicht.", "Eine Mietwohnung in einem klassischen Altbau unterliegt dem Mietrechtsgesetz. Dieses regelt, welche Pflichten der Mieter übernehmen muss. Der Tausch eines Lüftungsfilters fällt in seine Wartungspflicht.", "Kommen die Bestimmungen des Mietrechtsgesetzes nicht zur Anwendung, ist für die Übernahme der Wartungsverpflichtung der Inhalt des Mietvertrages relevant. Da es in Ihrem Vertrag diesbezüglich keine Regelung gibt, kann der Vermieter von Ihnen den Wechsel des Filters nicht verlangen.", "Die Frist zur Nachzahlung gestundeter Mieten soll bis März verlängert werden. Was bedeutet das für mich als betroffener Hauptmieter einer privaten Mietwohnung?", "Entscheidend ist in diesem Zusammenhang, dass der gestundete Mietzins in der Zeit von 1.4. bis zum 30.6.2020 fällig war, sie diesen nicht oder nicht vollständig entrichtet haben und Ihre wirtschaftliche Leistungsfähigkeit durch die COVID-19-Pandemie erheblich beeinträchtigt war.", "Die Verlängerung der Stundungsmöglichkeit bedeutet für Sie, dass der Vermieter diesen Rückstand nun bis 31.3.2021 nicht einklagen kann, oder aus der von Ihnen hinterlegten Kaution abdecken darf. Der Mietvertrag unserer Mietwohnung läuft auf zwei Personen.", "Nun möchte eine Person vorzeitig das Mietverhältnis lösen und ausziehen. Die andere möchte in der Wohnung bleiben. Ist das möglich und kann der andere Mieter, der in der Wohnung bleiben möchte, das verhindern?", "Wenn zwei Personen gemeinsam als Hauptmieter eine Wohnung mieten, gehen sie eine sogenannte Solidarhaftung ein. Dies bedeutet, dass die beiden Mieter nur gemeinsam über das rechtliche Schicksal des Mietvertrages entscheiden können.", "Das Mietverhältnis kann nur gemeinsam aufgekündigt werden. Zieht nun einer aus, bedeutet dies, dass er trotzdem weiter Mieter bleibt und auch für die Mietzahlungen herangezogen werden kann.", "Ein Mieter kann nur dann aus dem Mietvertrag entbunden werden, wenn der andere Mieter und auch der Vermieter dem zustimmen. Wir planen einen Verwalterwechsel. Die Mehrheit der Wohnungseigentümer nach Anteilen hat dafür gestimmt und der alte Hausverwalter wurde per 30.  September 2020 gekündigt.", "Der alte Verwalter hat diesen Beschluss nun beeinsprucht. Was bedeutet das für uns? Wenn ein Hausverwalter den von den Eigentümern gefassten Beschluss bekämpft, bedeutet dies, dass er der Meinung ist, dass der Beschluss nicht rechtswirksam zustande gekommen ist.", "Sie müssen nun abwarten, wie das Gericht entscheidet. Kommt dieses zum Ergebnis, dass der Beschluss rechtsunwirksam zustande gekommen ist, bleibt der Verwaltervertrag weiterhin aufrecht und Sie müssten im kommenden Jahr abermals einen Beschluss auf Auflösung des Verwaltervertrages initiieren." ],
  "articleContentTranslated" : [ "يحتوي أنبوب التهوية في شقتي المستأجرة على مرشح يجب استبداله بانتظام. يطلب مني المالك الآن تجديد الفلتر بشكل دوري على نفقي. لا يوجد شيء عن هذا في عقد الإيجار.", "منذ أن تم حظر أنبوب التهوية ، تم تنظيفه من قبل شركة نيابة عن المالك. من هو المسؤول بشكل أساسي عن هذا؟ يجب عليك التحقق مسبقًا مما إذا كان إيجارك يقع ضمن النطاق الكامل لقانون الإيجارات (MRG) أم لا.", "تخضع الشقة المستأجرة في مبنى قديم كلاسيكي لقانون الإيجار. هذا ينظم الالتزامات التي يجب أن يتحملها المستأجر. يعد استبدال مرشح التهوية جزءًا من التزامه بالصيانة.", "في حالة عدم تطبيق أحكام قانون الإيجارات ، يكون محتوى عقد الإيجار مناسبًا لتحمل التزام الصيانة. نظرًا لعدم وجود لائحة بهذا الصدد في عقدك ، لا يمكن للمالك أن يطلب منك تغيير المرشح.", "سيتم تمديد الموعد النهائي لدفع الإيجارات المؤجلة إلى مارس. ماذا يعني هذا بالنسبة لي كمستأجر رئيسي متأثر في شقة إيجار خاصة؟", "ومن المهم في هذا السياق أن يكون الإيجار المؤجل في الفترة من 1.4. كان مستحقًا بحلول 30 يونيو 2020 ، ولم تدفعه أو لم تدفعه بالكامل وتضرر أدائك الاقتصادي بشكل كبير بسبب وباء COVID-19.", "يعني تمديد خيار التأجيل بالنسبة لك أن المالك لا يمكنه مقاضاة هذه المتأخرات حتى 31 مارس 2021 ، أو تغطيتها من الإيداع الذي أودعته. عقد الإيجار لشقتنا هو لشخصين.", "الآن يرغب الشخص في إنهاء عقد الإيجار قبل الأوان والخروج. الآخر يريد البقاء في الشقة. هل هذا ممكن وهل يمكن للمستأجر الآخر الذي يريد البقاء في الشقة منعه؟", "إذا استأجر شخصان شقة معًا كمستأجر رئيسي ، فإنهما يدخلان في ما يسمى بالمسؤولية المشتركة والمتعددة. هذا يعني أنه لا يمكن للمستأجرين إلا أن يقررا معًا المصير القانوني لعقد الإيجار.", "لا يمكن إنهاء عقد الإيجار إلا معًا. إذا انتقل شخص ما ، فهذا يعني أنه لا يزال مستأجرًا ويمكن استخدامه أيضًا لدفع الإيجار.", "لا يمكن تحرير المستأجر من عقد الإيجار إلا إذا وافق المستأجر الآخر وكذلك المالك. نحن نخطط لتغيير المدير. صوت غالبية مالكي الشقق عن طريق الأسهم لصالحه وتم إنهاء مدير الممتلكات القديم في 30 سبتمبر 2020.", "استأنف المسؤول القديم الآن هذا القرار. ماذا يعني هذا بالنسبة لنا؟ إذا عارض مدير الممتلكات القرار الذي اتخذه الملاك ، فهذا يعني أنه يعتقد أن القرار لم يكن ساريًا من الناحية القانونية.", "عليك الآن الانتظار لترى كيف ستقرر المحكمة. إذا وصل هذا إلى نتيجة أن القرار قد تم التوصل إليه بطريقة غير صالحة قانونًا ، فسيظل عقد الإدارة ساري المفعول وسيتعين عليك بدء قرار آخر لإنهاء عقد الإدارة في العام المقبل." ]
}