{
  "id" : "I7jGbdNc",
  "url" : "https://kurier.at/wirtschaft/handelsobmann-kritisiert-rabattschlacht-im-moebelhandel/401121639",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T10:21:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handelsobmann kritisiert Rabattschlacht im Möbelhandel",
  "articleTitleTranslated" : "رئيس التجارة ينتقد معركة الخصم في تجارة الأثاث",
  "articleContent" : [ "Der Handel soll keine Rabatte an den ersten Tagen nach dem Lockdown anzetteln, fordert Rainer Trefelik. Nach fast drei Wochen Corona-Lockdown haben seit heute alle Geschäfte und Einkaufszentren wieder offen.", "Großflächige Inserate in den Wochenendbeilagen der Zeitungen mit angekündigten Megarabatten des Möbelhandels stoßen Handelsobmann Rainer Trefelik sauer auf.", "Schon am letzten Einkaufstag vor dem zweiten Lockdown lockten etliche Händler mit Rabatten und sorgten so für dichtes Gedränge und lange Schlangen. Appell \"Auf unserem Factsheet stand auch entsprechend der Appell darauf, hier keine Rabattschlachten an den ersten beiden Tagen anzuzetteln.", "Hier waren auch einige dabei, die mich jetzt selber auch überrascht haben. Das finde ich schade\", sagte Trefelik am Sonntag in der ZiB2 des ORF-Fernsehens.", "Man könne es wettbewerbsrechtlich nicht verbieten, aber es habe Calls gegeben, in denen sich die Vertreter des Handels abgestimmt hätten und es habe eine Empfehlung der Wirtschaftskammer gegeben. XXXLutz-Sprecher und Marketing-Chef Thomas Saliger widerspricht.", "\"Dort wurden keine Rabattaktionen besprochen, sondern Sicherheitskonzepte\", sagte Saliger am Montag zur APA. Verschiedene Handelsbranchen hätten sich ausgetauscht und Tipps aufgenommen. Polizeipräsenz XXXLutz und Kika werben gerade mit Rabatten von bis zu 50 Prozent.", "Die Rabattaktionen seien in einem üblichen Ausmaß und würden nicht die Frequenzwarengruppe - etwa Weihnachtsware - betreffen, so der XXXLutz-Sprecher. \"Bitte nehmen wir uns alle an der Nase\", appellierte Trefelik.", "Den Menschen blieben noch 15 Einkaufstage bis Weihnachten. Die Regierung kündigte bereits eine starke Polizeipräsenz in den Einkaufsstraßen und Einkaufszentren an, um ein Chaos zu vermeiden.", "Für Kunden und Mitarbeiter besteht weiterhin Maskenpflicht, pro Kunde müssen außerdem mindestens 10 Quadratmeter zur Verfügung stehen. In Shoppingcentern wird als Fläche nur jene von Geschäften gewertet.", "Heiße Phase Der Einzelhandel befindet sich gerade in der heißesten Phase des Jahres.", "Die Betriebe haben im Vorweihnachtsgeschäft Milliarden durch die coronabedingten Schließungen verloren. 17 geschlossene Einkaufstage würden bei den mehr als 22.000 Geschäften für einen Umsatzverlust von bis zu 2,7 Mrd.", "Euro sorgen, ermittelte der Handelsverband. Der Standortberater RegioPlan rechnet mit einem Rückgang der Weihnachtsausgaben um 17 Prozent auf 1,75 Mrd. Euro.", "Die KMU Forschung Austria geht in einem optimistischen Szenario von einem Umsatzrückgang von 10 Prozent im stationären Einzelhandel aus, in einem negativen Szenario von über 30 Prozent." ],
  "articleContentTranslated" : [ "يطالب Rainer Trefelik بأن التجارة يجب ألا تحرض على الخصومات في الأيام الأولى بعد الإغلاق. بعد ما يقرب من ثلاثة أسابيع من الإغلاق بسبب كورونا ، تم فتح جميع المتاجر ومراكز التسوق مرة أخرى اعتبارًا من اليوم.", "الإعلانات واسعة النطاق في ملاحق نهاية الأسبوع للصحف مع التخفيضات الضخمة المعلنة لتجارة الأثاث غاضبة من رئيس التجارة راينر تريفليك.", "حتى في اليوم الأخير من التسوق قبل الإغلاق الثاني ، كان عدد من تجار التجزئة يغريهم بالخصومات ، مما خلق حشودًا وقوائم انتظار طويلة. نداء \"تضمنت ورقة الحقائق الخاصة بنا أيضًا طلبًا بعدم بدء أي معارك خصم هنا في اليومين الأولين.", "كان هناك أيضا قلة فاجأتني بنفسي. قال تريفليك يوم الأحد في ZiB2 على تلفزيون ORF \"أعتقد أن هذا عار\".", "لا يمكن حظره بموجب قانون المنافسة ، ولكن كانت هناك مكالمات وافق فيها ممثلو التجارة وكانت هناك توصية من غرفة التجارة. لا يتفق المتحدث باسم XXXLutz ورئيس التسويق توماس ساليجر.", "وقال ساليجر لوكالة ابا يوم الاثنين \"لم تتم مناقشة حملات التخفيضات هناك ، ولكن المفاهيم الأمنية\". تبادلت فروع التجارة المختلفة الأفكار وأخذت النصائح. وجود الشرطة XXXLutz و Kika يعلنون حاليًا عن خصومات تصل إلى 50 بالمائة.", "وفقًا للمتحدث باسم XXXLutz ، فإن حملات الخصم هي إلى حد طبيعي ولا تؤثر على مجموعة منتجات التردد - مثل سلع عيد الميلاد. ناشد تريفليك قائلاً: \"من فضلك ، دعونا جميعًا نأخذ بعضنا البعض من الأنف\".", "لا يزال لدى الناس 15 يومًا للتسوق حتى عيد الميلاد. وأعلنت الحكومة بالفعل عن تواجد مكثف للشرطة في شوارع التسوق ومراكز التسوق لتجنب الفوضى.", "لا تزال الأقنعة مطلوبة للعملاء والموظفين ، ويجب توفير 10 أمتار مربعة على الأقل لكل عميل. في مراكز التسوق ، يتم احتساب مساحة المتاجر فقط.", "المرحلة الساخنة يمر قطاع التجزئة حاليًا بأشد مراحل السنة حرارة.", "خسرت الشركات المليارات في الفترة التي سبقت عيد الميلاد بسبب عمليات الإغلاق المتعلقة بكورونا. 17 يوم تسوق مغلق سيؤدي إلى خسارة مبيعات تصل إلى 2.7 مليار في أكثر من 22000 متجر.", "تحدد الرابطة التجارية. يتوقع مستشار الموقع RegioPlan انخفاضًا في الإنفاق في عيد الميلاد بنسبة 17 بالمائة إلى 1.75 مليار يورو.", "في سيناريو متفائل ، تفترض KMU Research Austria انخفاضًا في المبيعات بنسبة 10 بالمائة في تجارة التجزئة الثابتة ، في سيناريو سلبي يزيد عن 30 بالمائة." ]
}