{
  "id" : "i87dIEaR",
  "url" : "https://kurier.at/politik/inland/innenpolitik-die-meistverkauften-geschichten-des-jahres/401138220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4838877/46-163422026.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Innenpolitik: Die meistverkauften Geschichten des Jahres",
  "articleTitleTranslated" : "السياسة المحلية: أفضل القصص مبيعًا لهذا العام",
  "articleContent" : [ "Diese Geschichten aus dem Inneren haben viele Menschen heuer dermaßen interessiert, dass sie den KURIER abonniert haben. Der Transparenz halber: Würde es in dieser Liste um die meistgeklickten Geschichten gehen, würde sie eine weitaus höhere Coronavirenlast beinhalten.", "Wenn es darum geht, dank welcher Stories die meisten Abos abgeschlossen wurden, zeigt sich ein abwechslungsreicheres Bild. Den Anfang macht dennoch eine alte Bekannte: eine vorab geleakte Verordnung des Gesundheitsministeriums. 1.", "Corona-Verordnung: Der komplette Entwurf für den November-Lockdown Am 3. November ging Österreich zum zweiten Mal in den Lockdown. Mit großer Spannung wurde die neue Verordnung erwartet, der KURIER ergattere den Entwurf vorab und berichtete bereits am 31.  Oktober über alle Details.", "Beinahe alle Veranstaltungen waren wieder verboten, Gastronomie und Hotels mussten schließen, von 20 bis 6 Uhr wurde eine nächtliche Ausgangssperre eingeführt. 2. Warum Rendi-Wagner nun das Aus als SPÖ-Chefin droht Auf Platz zwei: eine Geschichte aus Zeiten vor Corona. ", "Als SPÖ-Vorsitzende Pamela Rendi-Wagner im Februar ankündigte, 160.000 Parteimitglieder über ihren Verbleib als Parteichefin abstimmen zu lassen, rumorte es gewaltig.  Ein Nachfolge-Modell mit Michael Ludwig war im Gespräch.", "Drei pandemische Monate später erhielt Rendi-Wagner bei einer erstaunlich hohen Beteiligung von 41,3 Prozent der Mitglieder 71,4 Prozent der Stimmen und überstand damit die Befragung. 3. Gerüchte, warum Harald Vilimsky als Generalsekretär geht Am 8.", "Jänner stand fest: Harald Vilimsky und Christian Hafenecker geben ihre Posten als Generalsekretäre der FPÖ auf, Michael Schnedlitz wird ihr Nachfolger. Gerüchte machten die Runde, dass sich Vilimsky stattdessen der DAÖ und Heinz-Christian Strache anschließen könnte.", "Es blieb bei den Gerüchten. 4. Straches Spesen als Minister: Mehr als eine halbe Million Euro Die Spesenaffäre rund um Ex-Vizekanzler Heinz-Christian Strache war auch 2020 ein Dauerbrenner. ", "Allein der Umbau seines Büros, die Sanierung der Sanitäranlagen und ein \"Sicherheitskonzept\" kosteten rund 500.000 Euro, berichtete der KURIER. Es gilt die Unschuldsvermutung. 5. ", "Wutlehrerin Wiesinger patzt alle an - und muss gehen Anfang Jänner war Susanne Wiesinger noch Ombudsfrau im Bildungsministerium von Heinz Faßmann. Auch türkise Politiker sahen sich in Wiesingers erstem gedruckten Werk \"Kulturkampf im Klassenzimmer – Wie der Islam die Schulen verändert.", "Bericht einer Lehrerin\" bestätigt. Als die Wutlehrerin dann ein neues Buch mit dem Titel \"Machtkampf im Ministerium.", "Wie Parteipolitik unsere Schulen zerstört\" veröffentlichte und gegen so gut wie alles und jeden austeilte, war ihre politische Karriere schnell wieder zu Ende. 6. 14 Jahre in der Justizmühle: \"Die Zeit bekomme ich durch Freispruch nicht zurück\" Dauern in Österreich die Verfahren zu lange?", "Nein, hier geht es nicht um Karl-Heinz Grasser, sondern um Internetpionier Werner Böhm. 2001 legte er eine Pleite hin. Erst 2015 wurde er für unschuldig erklärt. Ein KURIER-Interview mit Böhm, \"über die Ohnmacht des Angeklagten\", sorgte Mitte Februar für Aufsehen. 7. ", "Van der Bellen zur Halbzeit: \"Ich musste Macht ausüben\" Der Bundespräsident spricht über die Karriere seiner Ehefrau, sein Verhältnis zu Kurz und den Grünen, über seine Pitzeligkeit und welches Gesetz er diskret beeinspruchte.", "Stattgefunden hat dieses Interview vor Corona. 8.  Sebastian Kurz: So geht es nach Ostern weiter Vielleicht erinnern Sie sich noch an die langen Schlangen vor den Baumärkten, Mitte April? So sah es aus, das schrittweise Hochfahren nach Ostern.", "Angekündigt wurde es zuvor im KURIER wie folgt: \"Geht alles nach Plan, wird nach Ostern zuerst der Handel hochgefahren. Schrittweise werden andere Lockerungen folgen. Erst später die Schulen dran kommen, weil man Kindern schwer Abstand verordnen könne.\" 9.", "Bilder zeigen Gudenus bei mutmaßlichem Drogenkonsum: War er erpressbar? Eventuell \"Schnee von gestern\", aber unsere Leserinnen und Leser hat es bewegt: Ein Foto von Johann Gudenus beim mutmaßlichen Drogenkonsum, Teil des 378 Seiten starken Zwischenberichts der SOKO Ibiza. ", "Der angebliche Suchtgiftkonsum war aus mehreren Gründen brisant und berichtenswert: Gerade die FPÖ verschrieb sich dem Kampf gegen illegale Drogen, außerdem könnte Gudenus aufgrund des Fotos erpressbar gewesen sein. 10.  Integrationsministerin:", "\"Mädchen tragen Kopftuch nie freiwillig\" Am Jahresbeginn meinte Susanne Raab (ÖVP) noch: \"Klar ist: Jedes Kind, das zum Kopftuch gezwungen wird, ist eines zu viel.\"  : Sie forderte die Ausweitung des Verbots auf Pflichtschulen, was für heftige Diskussionen sorgte. ", "Mittlerweile hat der Verfassungsgerichtshof dem Thema allen Wind aus den Segeln genommen und sogar das Kopftuchverbot Volksschulen gekippt." ],
  "articleContentTranslated" : [ "كان الكثير من الناس مهتمين جدًا بهذه القصص الداخلية هذا العام لدرجة أنهم اشتركوا في KURIER. من أجل الشفافية: إذا كانت هذه القائمة تدور حول أكثر القصص التي تم النقر عليها ، فستحتوي على حمولة أعلى بكثير من فيروس كورونا.", "عندما يتعلق الأمر بالقصص التي تمت بفضلها معظم الاشتراكات ، فإن الصورة تكون أكثر تنوعًا. ومع ذلك ، فإن البداية هي من أحد المعارف القدامى: لائحة مسربة مسبقًا من وزارة الصحة. 1.", "تنظيم كورونا: المسودة الكاملة لإغلاق نوفمبر في 3 نوفمبر ، دخلت النمسا في الإغلاق للمرة الثانية. تم انتظار اللائحة الجديدة بفارغ الصبر ، وحصلت KURIER على المسودة مقدمًا وأبلغت عن جميع التفاصيل في 31 أكتوبر.", "تم حظر جميع الأحداث تقريبًا مرة أخرى ، واضطرت المطاعم والفنادق إلى إغلاق ، وفُرض حظر تجول ليلي من الساعة 8 مساءً حتى الساعة 6 صباحًا. 2. لماذا أصبح Rendi-Wagner مهددًا الآن بنهاية رئيس SPÖ .. في المرتبة الثانية: قصة من أوقات ما قبل كورونا.", "عندما أعلنت رئيسة SPÖ باميلا ريندي فاغنر في فبراير أن 160.000 من أعضاء الحزب سيصوتون على مكان وجودهم كزعيم للحزب ، كان ذلك مستعراً. كان النموذج اللاحق مع مايكل لودفيج قيد المناقشة.", "بعد ثلاثة أشهر من الوباء ، وبمشاركة عالية بشكل مذهل بلغت 41.3٪ من الأعضاء ، حصل Rendi-Wagner على 71.4٪ من الأصوات ، وبالتالي نجا من الاستطلاع. 3. إشاعات حول سبب ترك هارالد فيليمسكي منصب الأمين العام.", "كان الأمر واضحًا في يناير: سيتخلى هارالد فيليمسكي وكريستيان هافينيكر عن منصبيهما كأمينين عامين لـ FPÖ ، وسيخلفهما مايكل شندليتز. انتشرت الشائعات بأن فيليمسكي يمكن أن ينضم إلى DAÖ و Heinz-Christian Strache بدلاً من ذلك.", "بقيت مع الشائعات. 4. نفقات ستراش كوزير: أكثر من نصف مليون يورو كانت قضية النفقات المحيطة بنائب المستشار السابق هاينز كريستيان ستراش أيضًا ضربة طويلة الأمد في عام 2020.", "وذكرت صحيفة كوريير أن تحويل مكتبه وتجديد المرافق الصحية و \"المفهوم الأمني\" وحده كلف حوالي 500 ألف يورو. إنه افتراض البراءة. 5.", "مدرس الغضب Wiesinger يعبث بالجميع - ويجب أن يذهب في بداية شهر يناير ، كانت سوزان فيزنجر لا تزال تعمل كمحقق للشكاوى في وزارة التعليم في هاينز فاسمان. رأى السياسيون الفيروزون أنفسهم أيضًا في أول عمل مطبوع لـ Wiesinger بعنوان Kulturkampf im Klassenzimmer - كيف يغير الإسلام المدارس.", "تقرير مدرس \"اكد .. عند غضب المعلم ثم كتاب جديد بعنوان\" صراع القوى في الوزارة.", "كيف دمرت السياسة الحزبية مدارسنا \"نُشرت ووزعت ضد كل شيء تقريبًا وكل شخص ، انتهت مسيرتها السياسية مرة أخرى. 6. 14 عامًا في القضاء:\" لن أستعيد وقتي من خلال التبرئة \"الإجراءات في النمسا طويلة جدًا طويل؟", "لا ، هذا ليس عن Karl-Heinz Grasser ، ولكن عن رائد الإنترنت فيرنر بوم. في عام 2001 أفلس. لم يتم العثور على براءته حتى عام 2015. أثارت مقابلة كوريير مع بوم ، حول \"عجز المتهم\" ضجة كبيرة في منتصف فبراير. السابع", "فان دير بيلن بين الشوطين: \"كان علي أن أمارس السلطة\" يتحدث الرئيس الفيدرالي عن مهنة زوجته وعلاقته بكورتس والخضر وعن مرارته وأي قانون يعارضه بتكتم.", "جرت هذه المقابلة قبل كورونا. 8. سيباستيان كورتس: هكذا يستمر الأمر بعد عيد الفصح. ربما لا زلت تتذكر الصفوف الطويلة أمام متاجر الأجهزة في منتصف أبريل؟ هذا ما بدا عليه الأمر تدريجيًا بعد عيد الفصح.", "تم الإعلان عنه سابقًا في KURIER على النحو التالي: \"إذا سارت الأمور وفقًا للخطة ، بعد عيد الفصح ، سيتم تكثيف البيع بالتجزئة أولاً. تدريجيًا ، سيتبع ذلك تسهيلات أخرى. لاحقًا فقط ستأخذ المدارس دورها ، لأنه من الصعب على الأطفال الابتعاد عن أنفسهم.\" 9.", "بالصور تظهر اشتباه جودنوس بتعاطي المخدرات: هل كان عرضة للابتزاز؟ من المحتمل \"أخبار الأمس\" ، لكنها أثارت اهتمام القراء: صورة يوهان جودنوس المشتبه بتعاطي المخدرات ، وهي جزء من التقرير المؤقت المكون من 378 صفحة الذي أعدته سوكو إيبيزا.", "كان استهلاك المخدرات المزعوم متفجرًا ويستحق الإبلاغ عنه لعدة أسباب: التزم FPÖ على وجه الخصوص بمكافحة المخدرات غير المشروعة ، وكان من الممكن أيضًا أن يكون Gudenus قد تعرض للابتزاز بسبب الصورة. 10- وزير التكامل:", "قالت سوزان راب (ÖVP) في بداية العام: \"هناك أمر واحد واضح: كل طفل يُجبر على ارتداء الحجاب هو طفل كثير جدًا\". : دعت إلى تمديد الحظر ليشمل المدارس الإجبارية ، الأمر الذي أثار مناقشات محتدمة.", "في غضون ذلك ، تخلصت المحكمة الدستورية من شراع الموضوع وألغت حظر الحجاب على المدارس الابتدائية." ]
}