{
  "id" : "I8EhMiLf",
  "url" : "https://kurier.at/chronik/oesterreich/wo-es-in-oesterreich-in-zukunft-keinen-schnee-mehr-gibt-klimawandel-klima-wetter-schneefall/401138640",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:00:00Z[UTC]",
  "author" : "katharina.salzer@kurier.at (Katharina Salzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4839648/46-143108033.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wo es in Österreich in Zukunft keinen Schnee mehr gibt",
  "articleTitleTranslated" : "حيث لن يكون هناك المزيد من الثلوج في النمسا في المستقبل",
  "articleContent" : [ "In tiefen Lagen wird Schnee eine Ausnahmeerscheinung werden – nicht nur zu Weihnachten. Schon wieder. Umsonst gehofft. Der 24.  Dezember war im Flachland ein Tag ohne Schnee. Das ist bereits Tradition.", "Denn weiße Weihnachten kommen in den tiefen Lagen Österreichs nicht allzu oft vor. Und sie sind in den vergangenen Jahren noch seltener geworden. Genauer gesagt, haben sich die Chancen halbiert.", "„Im Zeitraum von 1951 bis 1980 gab es in den Landeshauptstädten noch doppelt so oft einen 24.  Dezember mit einer geschlossenen Schneedecke wie von den 1980er-Jahren bis heute“, sagt Klimatologe Alexander Orlik von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG). © Bild:", "KURIER /Grafik Die meisten Landeshauptstädte verzeichnen mittlerweile die jeweils längste Serie ohne Schnee am 24.  Dezember.  : So erlebt St. Pölten schon 13 Jahre in Serie grüne Weihnachten.", "Da ist es nur ein schwacher Trost, dass es jetzt kälter wird und Schneefall oder Schneeregen auch in den Niederungen möglich ist. Aber wie schaut es mit dem Rest des Winters in Zukunft aus? Für Menschen, die etwa in Wien wohnen und Schnee mögen, sehr schlecht.", "Denn in Österreich, Deutschland und der Schweiz wurden die Winter bereits in den vergangenen Jahren milder. © Bild: KURIER /Grafik Dieser Trend wird sich mit großer Wahrscheinlichkeit fortsetzen.", "Durch die Klimaerwärmung wird der Schnee in den flachen Lagen deutlich weniger, ergaben Untersuchungen des Deutschen Wetterdienstes (DWD), des Bundesamts für Meteorologie und Klimatologie MeteoSchweiz und der ZAMG in Wien.", "Es regnet dann eben oder der gefallene Schnee schmilzt schneller. Die Zahl der Tage mit einer Schneedecke hat in Wien, Innsbruck und Graz in 90 Jahren um rund 30 Prozent abgenommen. Die gute Nachricht: Österreich wird nicht auf Schnee verzichten müssen.", "Auf den Bergen – oberhalb von etwa 1.500 bis 2.000 Metern – wird es auch in milden Wintern kalt genug sein. © Bild: APA/HARALD SCHNEIDER Doch Klimaschutz tut Not. Die nahe Vergangenheit brachte in vielen Ländern Europas Höchstwerte.", "In Österreich wird seit 253 Jahren gemessen. Die wärmsten Winter gab es 2006/07, 2019/20 – und auf Platz 3 liegen gleichauf 2013/14 und 2015/16.", "Prognosen für Österreich zeigen laut ZAMG, dass bei ungebremsten Emissionen von Treibhausgasen die Schneedeckendauer bis zum Jahr 2100 in tiefen Lagen um rund 90 Prozent abnimmt, in Lagen um 1.500 Meter Seehöhe um etwas mehr als 50 Prozent.", "Bei Einhaltung des Pariser Abkommens seien die Auswirkungen nur etwa halb so stark. Ein kleiner Rückblick zum Erschaudern: Das Weihnachtsfest der Kälterekorde erlebte Österreich 1962.  Damals lag die Tiefsttemperatur in der Nacht auf 25.  Dezember in Kitzbühel bei -27,9 °C." ],
  "articleContentTranslated" : [ "في المناطق العميقة ، سيكون الثلج استثناءً - ليس فقط في عيد الميلاد. مجددا. يأمل عبثا. كان الرابع والعشرون من كانون الأول (ديسمبر) يومًا خاليًا من الثلوج في الأراضي المنخفضة. إنه تقليد بالفعل.", "لأن عيد الميلاد الأبيض لا يحدث كثيرًا في المناطق السفلى من النمسا. وقد أصبحوا أكثر ندرة في السنوات الأخيرة. بتعبير أدق ، تم تقليص الفرص إلى النصف.", "يقول عالم المناخ ألكسندر أورليك من المعهد المركزي للأرصاد الجوية والديناميكا (ZAMG): \"في الفترة من 1951 إلى 1980 ، كان هناك ضعف في يوم 24 ديسمبر مع غطاء ثلجي مغلق في عواصم الولايات مقارنة بالفترة من الثمانينيات إلى اليوم\". © الصورة:", "KURIER / Graphics معظم عواصم الولايات لديها الآن أطول سلسلة بدون ثلوج في 24 ديسمبر. يحظى القديس بولتن بعيد الميلاد الأخضر منذ 13 عامًا على التوالي.", "إنه لمن دواعي العزاء أن يصبح الجو الآن أكثر برودة ويمكن أيضًا تساقط الثلوج أو الصقيع في الأراضي المنخفضة. لكن ماذا عن بقية الشتاء في المستقبل؟ بالنسبة للأشخاص الذين يعيشون في فيينا ويحبون الثلج ، فهذا سيء للغاية.", "لأن الشتاء في النمسا وألمانيا وسويسرا أصبح بالفعل أكثر اعتدالًا في السنوات الأخيرة. © الصورة: KURIER / Grafik من المرجح أن يستمر هذا الاتجاه.", "نتيجة للاحتباس الحراري ، انخفض تساقط الثلوج في المناطق المسطحة بشكل ملحوظ ، وفقًا لدراسات أجرتها خدمة الطقس الألمانية (DWD) والمكتب الفيدرالي للأرصاد الجوية وعلم المناخ MeteoSwiss و ZAMG في فيينا.", "ثم تمطر أو يذوب الثلج المتساقط بشكل أسرع. انخفض عدد الأيام التي بها غطاء من الثلج في فيينا وإنسبروك وغراتس بنحو 30 في المائة خلال 90 عامًا. الخبر السار: لن تضطر النمسا إلى الاستغناء عن الثلج.", "على الجبال - فوق 1500 إلى 2000 متر - سيكون الجو باردًا بدرجة كافية حتى في فصول الشتاء المعتدلة. © الصورة: APA / HARALD SCHNEIDER لكن حماية المناخ ضرورية. جلب الماضي القريب قيمًا عالية في العديد من البلدان الأوروبية.", "تم إجراء القياسات في النمسا لمدة 253 عامًا. كانت أدفأ فصول الشتاء في عامي 2006/07 و 2019/20 - وفي المرتبة الثالثة هي 2013/2014 و 2015/2016.", "وفقًا لـ ZAMG ، تُظهر التوقعات الخاصة بالنمسا أنه مع انبعاثات غازات الدفيئة غير المضبوطة ، ستنخفض مدة الغطاء الثلجي بحوالي 90 بالمائة بحلول عام 2100 في المواقع العميقة ، وبنسبة تزيد قليلاً عن 50 بالمائة في مواقع على ارتفاع 1500 متر فوق مستوى سطح البحر.", "إذا تم الالتزام باتفاقية باريس ، فستكون الآثار قرابة النصف فقط. نظرة قصيرة إلى الوراء إلى الارتجاف: شهدت النمسا حفلة عيد الميلاد للأرقام القياسية الباردة في عام 1962. في ذلك الوقت كانت أدنى درجة حرارة في ليلة 25 ديسمبر في كيتزبوهيل -27.9 درجة مئوية." ]
}