{
  "id" : "I9cGYcE2",
  "url" : "https://kurier.at/wissen/gesundheit/medikament-pharmakonzern-merck-veroeffentlicht-positive-ergebnisse/401209960",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T11:59:06Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4984315/46-164108615.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Anchalee Phanmaha/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Medikament: Pharmakonzern Merck veröffentlicht positive Ergebnisse",
  "articleTitleTranslated" : "الدواء: شركة الأدوية Merck تنشر نتائج إيجابية",
  "articleContent" : [ "Der US-Pharmakonzern Merck & Co berichtet von positiven Studienergebnissen bei seinem Covid-19-Medikament Molnupiravir. Es sei eine schnellerer Virus-Rückgang bei Patienten in einem frühen Krankheitsverlauf festgestellt worden, teilte das Unternehmen mit.", "Die Ergebnisse der mittleren Studienphase seien vielversprechend. Das Mittel, das Merck gemeinsam mit dem US-Unternehmen Ridgeback Bio entwickelt, wird derzeit in einer Phase-2/3-Studie getestet, die im Mai abgeschlossen werden soll.", "Der Konzern will sich bei Covid-19 nur noch auf Medikamente zur Behandlung der Krankheit konzentrieren, nachdem bei der Entwicklung eines Impfstoffes nicht die erhoffte Immunreaktion erreicht und das Programm im Jänner eingestellt wurde.", "In den USA verzeichneten die Gesundheitsbehörden indes mindestens 65.275 Neuinfektionen binnen 24 Stunden. Das ergab eine Reuters-Zählung auf Basis offizieller Daten. Insgesamt wurden damit rund 28,99 Millionen Menschen positiv auf das Coronavirus getestet.", "Mindestens 1.904 weitere Menschen starben in Verbindung mit dem Virus. Die Gesamtzahl der Todesfälle stieg damit auf 523.307. Die USA weisen weltweit die höchsten Infektions- und Todeszahlen auf." ],
  "articleContentTranslated" : [ "أبلغت شركة الأدوية الأمريكية Merck & Co عن نتائج دراسة إيجابية لعقارها Covid-19 Molnupiravir. وقالت الشركة إنه تم العثور على انخفاض أسرع للفيروس في المرضى في وقت مبكر من مسار المرض.", "نتائج مرحلة الدراسة المتوسطة واعدة. يتم حاليًا اختبار المركب ، الذي تطوره شركة Merck مع شركة Ridgeback Bio الأمريكية ، في دراسة المرحلة 2/3 ، والتي من المتوقع أن تكتمل في مايو.", "مع Covid-19 ، تريد المجموعة فقط التركيز على الأدوية لعلاج المرض بعد أن لم يحقق تطوير اللقاح الاستجابة المناعية المأمولة وتوقف البرنامج في يناير.", "لكن في الولايات المتحدة ، سجلت السلطات الصحية ما لا يقل عن 65275 إصابة جديدة في غضون 24 ساعة. كان هذا نتيجة لإحصاء رويترز بناء على بيانات رسمية. في المجموع ، ثبتت إصابة حوالي 28.99 مليون شخص بفيروس كورونا.", "توفي ما لا يقل عن 1904 أشخاص آخرين فيما يتعلق بالفيروس. وارتفع العدد الإجمالي للوفيات إلى 523307. الولايات المتحدة لديها أكبر عدد من الإصابات والوفيات في العالم." ]
}