{
  "id" : "I9dBGVCI",
  "url" : "https://kurier.at/sport/fussball/vor-wiener-derby-austria-gegen-rapid-zwischen-koenigsklasse-und-kanonenfutter/401210041",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T17:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4984822/46-173664895.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vor dem Wiener Derby: Zwischen Königsklasse und Kanonenfutter",
  "articleTitleTranslated" : "قبل دربي فيينا: بين الدرجة الأولى وعلف المدافع",
  "articleContent" : [ "Im Gedenken an Zlatko „Zizo“ Kranjcar laufen die Rapid-Spieler zum 332.  Derby mit Trauerflor ins leere Austria-Stadion ein. Kein Legionär schoss für Rapid so viele Tore (132) wie der von Freund wie Feind geschätzt gewesene, nur 64 alt gewordene Kroate.", "Der (im Dezember an Covid verstorbene) legendäre Trainer Otto Baric hatte Kranjcar 1984 aus Zagreb geholt. Spieler von der Klasse eines Kranjcar oder Tibor Nyilasi (der ungarische Teamkapitän traf in den 80-ern 120 Mal für Austria) kommen heute im besten Fußballeralter nie nach Wien.", "Wenn doch, dann nach dem fünften Kreuzbandriss. Karrieren laufen mittlerweile nach vorgezeichneten Mustern ab.", "Ballgenies aus aller (meist ärmeren) Fußballwelt werden zunächst in Salzburg (zumal die Red-Bull-Fußballabteilung einen exzellenten internationalen Ruf als Sprungbrett für ganz nach oben hat), in der Schweiz, Holland, Frankreich, auf der iberischen Halbinsel oder bei einem deutschen Mittelständler geparkt.  ", "Fällt Einer besonders auf, greift der FC Bayern beim dann bereits fünf Mal so Teuren zu. Läuft’s’ für dessen natürlich nie ans eigene Börsel denkenden Beratern besonders gut, wird er zum Pfundskerl und ins Gagenparadies England geholt.", "Als ertragreiche Alternativen gelten Paris SG, Real und (neuerdings nur noch mit Abstrichen) der arg verschuldete FC Barcelona. Die Großen kaufen, um sich zu verstärken. Die Kleinen verkaufen, um zu überleben.", "Wenn der SK Rapid im Sommer sein Ausnahmetalent Yusuf Demir und überdies noch den erst 23-jährigen Kapitän Dejan Ljubicic ziehen lässt, wird dies für Fans enttäuschend, aber offensichtlich die einzige Lösung zur Jobsicherung für 150 Hütteldorfer Gehaltsempfänger sein. © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Und wenn Austrias neuer Heilsbringer namens Luka Sur (ein erst 26-jähriger Brite mit georgischen Wurzeln) verkündet, dass er die Austria zu einem der besten Klubs Europas machen werde, dann ... ist das entweder blauäugig vom violetten Retter oder es gehört zur Strategie des strategischen Partners, skeptischen Medien eine rosarote Zukunft vorzugaukeln.  :", "Die kolportierten sechs bis sieben Millionen von Surs Insignia Group und deren Männern mit östlichem Hintergrund sichern der Austria die Liga-Lizenz, würden allerdings in der deutschen Bundesliga bloß reichen, um die Jahresgagen von drei Profis zu zahlen.", "Immerhin hat die Austria hinsichtlich Hygienemaßnahmen eine blitzsaubere Weste. Auch von Rapid und den anderen zehn Erstligisten werden keine Kosten und Mühen gescheut, damit sich das Virus nicht in ihre zwangsverwaisten Spielstätten verirrt.", "Corona hat die Kluft Reich - Arm noch dramatisch verbreitert. Weshalb auch Traditionsklubs kleiner Länder endgültig zu Kanonenfutter für Europas Top-Ten verkommen werden. Wie schön, würde sich diese Prognose nur als typisch wienerische Schwarzmalerei und eklatanter Irrtum erweisen.", "Dann, wenn es beim 336. oder 337.  Wiener Derby in einem endlich wieder vollen Stadion für beide Vereine um den Einzug in die Champions League ginge." ],
  "articleContentTranslated" : [ "تخليدًا لذكرى زلاتكو \"زيزو\" كرانجكار ، دخل لاعبو رابيد إلى ملعب النمسا الخالي من أجل الديربي رقم 332 بشريط أسود. لم يسجل أي من الفيلق أكبر عدد من الأهداف مع رابيد (132) مثل الكرواتي الذي كان يقدره الصديق والعدو و 64 فقط قد كبر في السن.", "أحضر المدرب الأسطوري أوتو باريك (الذي توفي في ديسمبر من كوفيد) كرانجكار من زغرب في عام 1984. اللاعبون من فئة كرانجكار أو تيبور نيلاسي (كابتن الفريق المجري سجل 120 هدفاً للنمسا في الثمانينيات) لم يأتوا إلى فيينا اليوم في أفضل لاعب كرة قدم.", "إذا كان الأمر كذلك ، ثم بعد تمزق الرباط الصليبي الخامس. تتبع الوظائف الآن أنماطًا محددة مسبقًا.", "سيكون عباقرة الكرة من جميع أنحاء عالم كرة القدم (الأكثر فقراً) في البداية في سالزبورغ (خاصة وأن قسم كرة القدم ريد بول يتمتع بسمعة دولية ممتازة كنقطة انطلاق إلى القمة) ، في سويسرا ، وهولندا ، وفرنسا ، والأيبيرية. شبه الجزيرة أو في إحدى الشركات الألمانية المتوسطة واقفة.", "إذا كان أحدهم ملحوظًا بشكل خاص ، فسيستخدم بايرن ميونخ سعره الأعلى بخمس مرات. إذا سارت الأمور على ما يرام بالنسبة لمستشاريه ، الذين لم يفكروا أبدًا في البورصة الخاصة بهم ، فسيتم إحضاره إلى الرجل المتعثر وإلى جنة الأجور في إنجلترا.", "كبدائل مربحة هي Paris SG و Real و (مؤخرًا بدرجة أقل) نادي برشلونة المثقل بالديون. كبار المشترين لتقوية أنفسهم. الصغار يبيعون من أجل البقاء.", "إذا تركت SK Rapid موهبتها الاستثنائية يوسف دمير وكذلك القائد ديان ليوبيسيتش البالغ من العمر 23 عامًا في الصيف ، فسيكون هذا مخيبًا للآمال للجماهير ، ولكن من الواضح أن الحل الوحيد لتأمين وظائف لـ 150 موظفًا يتقاضون رواتب في Hütteldorfer. © الصورة:", "DIENER / فيليب شالبر / ديينر / فيليب شالبر وعندما أعلن منقذ النمسا الجديد لوكا سور (26 عامًا بريطاني ذو جذور جورجية) أنه سيجعل النمسا واحدة من أفضل الأندية في أوروبا ، إذن ... إما عيون زرقاء من قبل المنقذ البنفسجي أو أنها جزء من استراتيجية الشريك الاستراتيجي لخداع وسائل الإعلام المتشككة في مستقبل وردي. :", "يشاع أن ستة إلى سبعة ملايين من Surs Insignia Group ورجالهم من خلفية شرقية يؤمنون رخصة الدوري للنمسا ، ولكن في الدوري الألماني لن يكون سوى كافٍ لدفع الرسوم السنوية لثلاثة محترفين.", "بعد كل شيء ، النمسا لديها قائمة نظيفة صارخة عندما يتعلق الأمر بإجراءات النظافة. لم تدخر رابيد وأندية الدرجة الأولى العشرة الأخرى أي نفقات أو جهد حتى لا يضيع الفيروس في أماكنهم التي تم إجبارهم على العيش فيها.", "أدى كورونا إلى اتساع الفجوة بشكل كبير بين الأغنياء والفقراء. وهذا هو السبب في أن الأندية التقليدية في البلدان الصغيرة ستتدهور أخيرًا لتصبح وقودًا للمدافع للعشرة الأوائل في أوروبا. كم هو رائع إذا تبين أن هذا التكهن مجرد وهم نموذجي من الوهم الفييني والخطأ الصارخ.", "ثم عندما كان ديربي فيينا 336 أو 337 في ملعب امتلأ أخيرًا مرة أخرى لكلا الناديين على وشك الوصول إلى دوري أبطال أوروبا." ]
}