{
  "sourceCountry" : "austria",
  "articleTitle" : "FPÖ fordert Schließung steirischer Moscheen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Nach dem Terroranschlag am Montag wurde die Schließung zweier Moscheen angeordnet – der Attentäter war dort aktiv und dürfte sich dort auch radikalisiert haben.", "Konkret geht es um einen Verein in Ottakring und eine Moschee in Meidling – mehr dazu in Radikale Moscheen geschlossen (wien.ORF.at).Steiermark „Hotspot der radikalislamischen Szene“ Dass in der Steiermark keine Einrichtungen geschlossen werden, stößt bei den Freiheitlichen auf heftige Kritik: Die Steiermark sei als Hotspot der radikalislamischen Szene bekannt – die Hälfte der Moscheen in Graz sei als radikal einzustufen, so FPÖ-Landesparteisekretär Stefan Hermann.", "Schon am Donnerstag hatte der steirische FPÖ-Chef Mario Kunasek Konsequenzen nach dem Terroranschlag am Montag gefordert: Innenminister Karl Nehammer (ÖVP) sei rücktrittsreif, es solle auf Landesebene ein Sicherheitsbeirat installiert werden, hieß es – mehr dazu in Terror in Wien: FPÖ will Landes-Sicherheitsbeirat." ],
  "id" : "i9OKLdwh",
  "category" : "CHRONICLE",
  "url" : "https://steiermark.orf.at/stories/3074803/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يدعو FPÖ إلى إغلاق مساجد ستيريا",
  "articleContentTranslated" : [ "بعد الهجوم الإرهابي يوم الاثنين ، صدرت أوامر بإغلاق مسجدين - كان القاتل نشطًا هناك ومن المحتمل أن يكون قد تسبب في التطرف هناك.", "على وجه التحديد ، يتعلق الأمر بجمعية في Ottakring ومسجد في Meidling - المزيد عن هذا في Radical Mosques Closed (wien.ORF.at) Styria \"نقطة ساخنة للمشهد الإسلامي الراديكالي\" حقيقة عدم إغلاق أي منشآت في ستيريا هو عنف بين حزب الحرية انتقادات: تُعرف ستيريا بأنها نقطة ساخنة للمشهد الإسلامي الراديكالي - يمكن تصنيف نصف المساجد في غراتس على أنها متطرفة ، وفقًا لسكرتير حزب FPÖ ستيفان هيرمان.", "بالفعل يوم الخميس ، دعا ماريو كوناسيك ، رئيس حزب ستيريان FPÖ ، إلى اتخاذ عواقب بعد الهجوم الإرهابي يوم الاثنين: وزير الداخلية كارل نيهامر (ÖVP) كان مستعدًا للاستقالة ، ويجب إنشاء مجلس استشاري أمني على مستوى الدولة - المزيد حول هذا الأمر في الإرهاب في فيينا: FPÖ يريد الأرض - المجلس الاستشاري الأمني." ]
}