{
  "id" : "I9rDwbbd",
  "url" : "https://kurier.at/wirtschaft/beinahe-blackout-wegen-split-des-europaeischen-stromnetzes/401157933",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875498/46-174036685.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Beinahe-Blackout wegen Split des europäischen Stromnetzes",
  "articleTitleTranslated" : "انقطاع التيار الكهربائي تقريبًا بسبب انقسام في شبكة الكهرباء الأوروبية",
  "articleContent" : [ "Ausfälle von Netzbetriebsmitteln in Südosteuropa führten zur Auftrennung des Netzgebietes von Kontinental-Europa. Das Beinahe-Blackout am 8. Jänner beschäftigt europaweit weiterhin die Netzbetreiber.", "Ein Split des europäischen Stromnetzes habe zum Frequenzeinbruch in Österreich geführt, geht laut Austrian Power Grid (APG) aus ersten Analysen der Übertragungsnetzbetreiber-Dachorganisation (ENTSO-E) hervor.", "Zweitschwerster Vorfall Um ca. 14.05 verursachten aufeinanderfolgende Ausfälle von Netzbetriebsmitteln (zb. Leitungen) in Südosteuropa eine Auftrennung des Netzgebietes von Kontinental-Europa in zwei Gebiete.", "Es war nach Branchenangaben der bisher zweitschwerste Vorfall im europäischen Stromnetz, nach einer Großstörung am 4. November 2006, als zehn Millionen Haushalte in Westeuropa vom Stromnetz getrennt werden mussten.", "Bis zu einem wirklichen Blackout, also einem völligen Zusammenbruch der Stromversorgung, gibt es noch weitere Sicherheitsstufen. Die Trennlinie führte am 8. Jänner laut ENTSO-E durch die Länder Kroatien, Serbien und Rumänien.", "Das Gebiet südlich davon habe zu diesem Zeitpunkt Erzeugungsüberschüsse gehabt, welche aufgrund der ausgefallenen Leitungsverbindungen nicht mehr in den Zentralraum Europas transportiert werden konnten.", "Grund unbekannt Ein Frequenzanstieg in Südosteuropa auf bis zu 50,6 Hz (Abweichung um 600 mHz) mit anschließender Reduktion der lokalen Erzeugungsleistung war die Folge, so die Analyse der Übertragungsnetzbetreiber-Dachorganisation.", "Im nördlichen Gebiet, zu welchem auch Österreich, fehlten nach dem Netzsplit die Erzeugungsmengen aus Südosteuropa.", "Dieses Leistungsdefizit ließ laut Analyse die Frequenz auf 49,74 Hz (Abweichung um 260 mHz) absinken, ehe man mit zusätzlicher lokaler Erzeugung beziehungsweise mit Verbrauchsreduktion sowie Importen aus Großbritannien und Skandinavien die Frequenz wieder stabilisieren konnte.", "Der Grund für die Ausfälle der Betriebsmittel in Südosteuropa, die zu dem Split geführt haben, ist derzeit noch offen. Die europäischen Expertengremien der Übertragungsnetzbetreiber bzw. der europäischen Dachorganisation der Übertragungsnetzbetreiber analysieren derzeit noch den Vorfall.", "Stromnetz gesichert Die Energiewende bzw. erneuerbare Energieträger stehen laut aktueller Expertenmeinung mit dem Vorfall in keinem Zusammenhang. Die europäische Kooperation habe das Stromnetz gesichert, so der heimische Stromnetzbetreiber APG am Freitagabend in einer Aussendung.", "Durch automatische Schutzeinrichtungen und dem sofortigen Eingreifen aller Übertragungsnetzbetreiber durch das Wartenpersonal sei die Frequenz stabilisiert und wieder auf das normale Betriebsniveau zurückgeführt worden.", "Mit der einhergehenden Wiederherstellung des normalen Betriebsniveaus von 50Hz konnten laut APG die beiden Netzinseln um 15.08 Uhr wieder synchronisiert und anschließend zusammengeschaltet werden." ],
  "articleContentTranslated" : [ "أدى فشل موارد الشبكة في جنوب شرق أوروبا إلى فصل منطقة الشبكة عن أوروبا القارية. لا يزال انقطاع التيار الكهربائي في الثامن من يناير يثير قلق مشغلي الشبكات في جميع أنحاء أوروبا.", "وفقًا لشبكة الطاقة النمساوية (APG) ، تُظهر التحليلات الأولية التي أجرتها المنظمة الجامعة لمشغل نظام النقل (ENTSO-E) أن الانقسام في شبكة الطاقة الأوروبية أدى إلى انخفاض التردد في النمسا.", "ثاني أسوأ حادث في حوالي 14 مايو ، تسببت حالات الفشل المتتالية لموارد الشبكة (مثل الخطوط) في جنوب شرق أوروبا في تقسيم منطقة الشبكة في قارة أوروبا إلى منطقتين.", "وفقًا للصناعة ، كان هذا ثاني أسوأ حادث في شبكة الطاقة الأوروبية حتى الآن ، بعد انقطاع كبير في 4 نوفمبر 2006 ، عندما تم فصل عشرة ملايين أسرة في أوروبا الغربية عن شبكة الكهرباء.", "حتى انقطاع التيار الكهربائي الحقيقي ، أي الانهيار الكامل لمصدر الطاقة ، توجد مستويات أمان إضافية. وفقًا لـ ENTSO-E ، مر الخط الفاصل عبر كرواتيا وصربيا ورومانيا في 8 يناير.", "في ذلك الوقت ، كانت المنطقة الواقعة جنوبها بها فوائض توليد لم يعد من الممكن نقلها إلى وسط أوروبا بسبب فشل اتصالات الخطوط.", "السبب غير معروف كانت النتيجة زيادة التردد في جنوب شرق أوروبا حتى 50.6 هرتز (انحراف 600 ميغا هرتز) مع انخفاض لاحق في قدرة التوليد المحلية ، وفقًا لتحليل المنظمة الجامعة لمشغل نظام النقل.", "في المنطقة الشمالية ، بما في ذلك النمسا ، كانت أحجام الجيل من جنوب شرق أوروبا مفقودة بعد انقسام الشبكة.", "وفقًا للتحليل ، تسبب عجز الأداء هذا في انخفاض التردد إلى 49.74 هرتز (انحراف 260 ميغا هرتز) قبل أن يتم تثبيت التردد مرة أخرى مع توليد محلي إضافي أو مع انخفاض الاستهلاك والواردات من بريطانيا العظمى والدول الاسكندنافية.", "لا يزال سبب أعطال المعدات في جنوب شرق أوروبا الذي أدى إلى الانقسام مفتوحًا. لا تزال لجان الخبراء الأوروبية لمشغلي نظام النقل والمنظمة الأوروبية الجامعة لمشغلي نظام النقل تقوم حاليًا بتحليل الحادث.", "تأمين شبكة الكهرباء وفقًا لرأي الخبراء الحالي ، لا علاقة لانتقال الطاقة ومصادر الطاقة المتجددة بالحادث. أمّن التعاون الأوروبي شبكة الكهرباء ، وفقًا لما ذكرته شركة تشغيل شبكة الطاقة المحلية APG في بث مساء الجمعة.", "تم تثبيت التردد وإعادته إلى مستوى التشغيل الطبيعي من خلال أجهزة الحماية التلقائية والتدخل الفوري لجميع مشغلي نظام النقل من قبل طاقم غرفة التحكم.", "مع الاستعادة المصاحبة لمستوى التشغيل العادي البالغ 50 هرتز ، وفقًا لـ APG ، يمكن مزامنة جزيرتي الشبكة مرة أخرى في الساعة 3:08 مساءً ثم توصيلهما معًا." ]
}