{
  "id" : "I9rqZD7Z",
  "url" : "https://ooe.orf.at/stories/3079096/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-04T09:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests: Linz steigt aus Anmeldeplattform aus",
  "articleTitleTranslated" : "الاختبارات الجماعية: تنسحب Linz من منصة التسجيل",
  "articleContent" : [ "Das Land Oberösterreich will nach dem Wochenende entscheiden, ob es seinen „Plan B“ aktiviert. Landeshauptmann Thomas Stelzer (ÖVP) sprach angesichts der Pannen von „keiner überraschenden Entwicklung“: „Wie so oft wird vom Bund viel angekündigt, nichts funktioniert“", "Später hat er seine Kritik am Bund intensiviert, speziell am Gesundheitsministerium im Zusammenhang mit den Corona-Massentests: „Ein bisschen bin ich geneigt zu sagen, der Test kann trotz des Gesundheitsministeriums stattfinden“, meinte der ÖVP-Politiker in den „Oberösterreichischen Nachrichten“.  “", "Gleichzeitig sagte Stelzer, er würde eine Impfpflicht diskutieren, würden sich nicht genug Impfwillige finden.", "„Wenn man sieht, welches Leid das Virus verursacht mit tagtäglich vielen Todesfällen, und wenn man sieht, wie das wirtschaftliche und persönliche Leben betroffen ist, muss eine größtmögliche Impfrate doch im Interesse eines jeden sein“, argumentierte der Landeshauptmann und meinte weiter zu einer möglichen Impfpflicht:", "„Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden. : “„Statt Lösung nur neue Probleme“ „Statt der angekündigten EDV-Lösung liefert das vom Bund beauftragte Unternehmen neue Probleme“, begründete Luger den Alleingang mit einem IT-Programm.", "Ab 8. Dezember können sich die Linzer unter www.linz.at zum Massentest, der in ganz Oberösterreich von 11. bis 14.  Dezember stattfindet, anmelden.Land OÖ setzt auf „Stresstest“ Noch keine Entscheidung ist beim Land gefallen.", "Es sei angekündigt worden, dass die Pannen noch am Freitag behoben würden. Dann wolle man den „Stresstest“ am Wochenende mit der Lehrertestung abwarten, hieß es aus dem LH-Büro. Spätestens am Montag stehe fest, ob auch das Land sein eigenes Anmeldeprogramm hochfährt.", "„In Oberösterreich arbeiten die Behörden jedenfalls auf Hochtouren“, um einen geordneten Ablauf der Massentests sicherzustellen, hieß es weiter.Anlass für Linz, „die Reißleine zu ziehen“ Anlass für Linz „die Reißleine zu ziehen“, sei das „nächste Datenchaos im Gesundheitsministerium“, sagte Luger.", "So seien etwa Pädagogen bereits am Freitag mit reservierten Slots vor der Teststation im Linzer Design Center gestanden, obwohl deren Testung erst am Samstag beginnt.", "Zudem habe der Bund die Anmeldemöglichkeit „zu früh auch für Nicht-Pädagogen geöffnet und 60.000 statt der geplanten 28.000 Termine für Linz vergeben“, ärgerte sich der Bürgermeister. Damit sei es unweigerlich zu unerwünschten Menschenansammlungen gekommen.", "Linzer Bürgermeister Klaus Luger Linzer Lehrer mit falschem Termin schon getestet In Linz sind durch die IT-Pannen bei den Lehrertests bereits einige Pädagogen früher drangekommen:", "Als am Freitag um 8.00 Uhr dutzende Lehrer mit einer Anmeldebestätigung vor den verschlossenen Türen des Design Centers gestanden seien, habe man sich „kurzerhand entschlossen und gemeinsam mit dem Bundesheer und dem Roten Kreuz bewerkstelligt, dass wir die Tests für die anstehenden Lehrer trotzdem durchführen konnten“, informierte Gesundheitsstadtrat Michael Raml (FPÖ).  :", "Man erwarte für Freitag noch weitere Pädagogen, die fälschlicherweise schon Termine buchen konnten. Man werde aber „auch diese testen“, versicherte Raml.", "Nicht-Pädagogen, die sich aufgrund der fehlerhaften Software bereits für dieses Wochenende angemeldet hätten, würden den Rahmen der angedachten Test-Möglichkeiten allerdings überschreiten, so Raml.Falsche Termine auch in Wels Auch in Wels haben die Pannen des IT-System des Bundes dafür gesorgt, dass schon am Freitag vor der Messehalle Leute mit einem Termin erschienen waren.  ", "Im Gegensatz zu Linz handelte es sich allerdings nicht um Pädagogen. Vielmehr waren es Personen, die über die Anmeldeplattform eine Woche vor dem eigentlichen Start der allgemeinen Massentests in Oberösterreich (11. bis 14.  Dezember) ein Time-Slot zugewiesen bekamen.", "Diese mussten jedoch abgewiesen werden. Bürgermeister Andreas Rabl (FPÖ) stellte daher klar: „Nachdem die Kapazitäten an diesem Wochenende nur auf Pädagogen ausgerichtet sind, stehen in Wels auch nur drei vom Bundesheer betreute Teststraßen zur Verfügung.", "Es besteht daher keine Möglichkeit, dass darüber hinaus gehende Tests für nicht pädagogisches Personal stattfinden . “" ],
  "articleContentTranslated" : [ "تريد ولاية النمسا العليا أن تقرر بعد عطلة نهاية الأسبوع ما إذا كانت ستفعّل \"الخطة ب\". تحدث الحاكم توماس ستيلزر (ÖVP) عن حوادث \"التطور غير المفاجئ\": \"كما هو الحال في كثير من الأحيان ، تعلن الحكومة الفيدرالية عن الكثير ، لا شيء يعمل\"", "وفي وقت لاحق ، كثف انتقاداته للحكومة الفيدرالية ، وخاصة وزارة الصحة فيما يتعلق باختبارات كورونا الجماعية: \"إنني أميل قليلاً للقول إن الاختبار يمكن أن يتم على الرغم من وزارة الصحة\" ، قال سياسي ÖVP في \"Oberösterreichische Nachrichten\". \"", "في الوقت نفسه ، قال ستيلزر إنه سيناقش التطعيم الإجباري إذا لم يكن هناك عدد كافٍ من الأشخاص المستعدين للتطعيم.", "\"عندما ترى المعاناة التي يسببها الفيروس مع العديد من الوفيات كل يوم ، وعندما ترى كيف تتأثر الحياة الاقتصادية والشخصية ، يجب أن يكون أعلى معدل تطعيم ممكن في مصلحة الجميع\" ، قال المحافظ ومضى ليقول عن احتمال حدوث ذلك. التطعيم الإجباري:", "\"إذا لم يكن عليك ، للأسف ، تحقيق معدل تطعيم كافٍ ، فعليك التحدث عن ذلك كملاذ أخير. : \"بدلاً من حل المشكلات الجديدة فقط\" \"بدلاً من حل تكنولوجيا المعلومات المعلن ، تقدم الشركة بتكليف من الحكومة الفيدرالية مشاكل جديدة ،\" برر لوغر الجهد المنفرد ببرنامج تكنولوجيا المعلومات.", "اعتبارًا من 8 ديسمبر ، يمكن لشركة Linzers التسجيل للاختبار الشامل على www.linz.at ، والذي سيُجرى في جميع أنحاء النمسا العليا من 11 إلى 14 ديسمبر. تعتمد ولاية النمسا العليا على \"اختبار الإجهاد\" ولم تتخذ الدولة قرارًا بعد.", "وأعلن أنه سيتم إصلاح الأعطال يوم الجمعة. ثم تريد انتظار \"اختبار الإجهاد\" في عطلة نهاية الأسبوع مع اختبار المعلم ، كما قيل من مكتب LH. بحلول يوم الاثنين على أبعد تقدير ، سيكون من الواضح ما إذا كانت الدولة ستطلق أيضًا برنامج التسجيل الخاص بها.", "وتابعت: \"في النمسا العليا ، تعمل السلطات بأقصى سرعة\" لضمان التدفق المنظم للاختبارات الجماعية. السبب وراء قيام لينز \"بسحب الحبل المشدود\" السبب وراء قيام لينز \"بسحب الحبل المشدود\" هو \"فوضى البيانات التالية في وزارة الصحة \"سعيد لوغر.", "على سبيل المثال ، كان المعلمون يقفون بالفعل أمام محطة الاختبار في مركز تصميم Linz مع أماكن محجوزة يوم الجمعة ، على الرغم من أن اختباراتهم لن تبدأ حتى يوم السبت.", "بالإضافة إلى ذلك ، فإن الحكومة الفيدرالية قد \"فتحت خيار التسجيل مبكرًا جدًا لغير المتخصصين في التعليم ومنحت 60.000 تعيينًا بدلاً من 28.000 تعيينًا مخططًا لـ Linz ،\" انزعج العمدة. هذا أدى حتما إلى حشود غير مرغوب فيها.", "تم اختبار المعلمين في Linz Mayor Klaus Luger Linzer الذين لديهم تاريخ خاطئ بالفعل في Linz ، نظرًا لأعطال تكنولوجيا المعلومات في اختبارات المعلم ، فقد وصل بعض المعلمين مسبقًا:", "عندما وقف العشرات من المعلمين أمام الأبواب المغلقة لمركز التصميم في الساعة 8:00 صباحًا يوم الجمعة مع تأكيد تسجيلهم ، \"تقرر دون مزيد من اللغط وبالتعاون مع القوات المسلحة والصليب الأحمر أنه لا يزال بإمكاننا إجراء الاختبارات للمعلمين القادمين\" أبلغ مستشار الصحة مايكل رمل (FPÖ). :", "من المتوقع يوم الجمعة المزيد من المعلمين الذين تمكنوا بالفعل من حجز المواعيد عن طريق الخطأ. وأكد رمل أنهم \"سيختبرون هذه أيضا\".", "غير المعلمين الذين كانوا قد سجلوا بالفعل في عطلة نهاية الأسبوع هذه بسبب خلل في البرنامج ، ومع ذلك ، فإنهم سيتجاوزون نطاق خيارات الاختبار المقصودة ، وفقًا لرمل. التواريخ غير الصحيحة أيضًا في Wels لقد ضمنت الأعطال في نظام تكنولوجيا المعلومات الفيدرالي هذا أيضًا في Wels أن الناس قد ظهروا بالفعل أمام قاعة المعرض مع موعد يوم الجمعة.", "على عكس لينز ، لم يكونوا معلمين. بدلاً من ذلك ، كان الأشخاص هم الذين تم تخصيص فترة زمنية عبر منصة التسجيل قبل أسبوع من البدء الفعلي للاختبارات الجماعية العامة في النمسا العليا (11 إلى 14 ديسمبر).", "ومع ذلك ، كان لا بد من رفض هذه. أوضح رئيس البلدية أندرياس رابل (FPÖ): \"نظرًا لأن القدرات في نهاية هذا الأسبوع موجهة فقط للمعلمين ، فهناك ثلاث طرق اختبار فقط في ويلز تشرف عليها القوات المسلحة.", "لذلك لا توجد إمكانية لإجراء اختبارات إضافية للموظفين غير التربويين. \"" ]
}