{
  "id" : "I9xzqG17",
  "url" : "https://kurier.at/chronik/oesterreich/weihnachten-2020-allein-im-pflegeheim/401133384",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4828071/46-173429615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weihnachten 2020: Allein im Pflegeheim",
  "articleTitleTranslated" : "عيد الميلاد 2020: وحده في دار رعاية المسنين",
  "articleContent" : [ "Nur ein Besucher ist wöchentlich pro Bewohner erlaubt – das gilt auch zu Weihnachten. Eigentlich hätte Maria G. (85) am Freitag Besuch von ihrer Enkelin bekommen sollen – der einzige Besuch in dieser Woche für sie.", "Denn in den Pflegeheimen gilt seit 7.  Dezember: Ein Besucher wöchentlich pro Bewohner. Nun wurde auch dieser im Heim von Maria G. in NÖ gestrichen. Bewohner des Hauses sind Corona-positiv – hausfremde Personen müssen draußen bleiben.", "Unklar ist, was das für Weihnachten bedeutet – ob Maria G. die Festtage ganz allein verbringen muss. Aber auch ohne aktuelle Coronafälle liegen die Nerven angesichts des nahenden Weihnachtsfests und der gültigen Bundesverordnung für Pflege- und Seniorenheime bei vielen blank.", "Die Eine-Person-Regelung stößt bei Angehörigen und Menschen in Heimen auf Unverständnis, ruft Ärger und bei den Betroffenen Trauer hervor.", "„Bei uns melden sich viele, die nicht verstehen, warum es keine Ausnahmeregelung am 24. und 25.  Dezember gibt“, erklärt NÖ-Patientenanwalt Gerald Bachinger – wo die Regierung die Kontaktregeln mit der „Weihnachtsverordnung“ in anderen Bereichen doch auch gelockert habe.", "Vor allem, weil hier zum Schutz der Bewohner ohnedies besonders achtgegeben werde: Eingelassen wird nur, wer ein negatives Ergebnis eines Antigen-Tests (der maximal 24 Stunden zurückliegen darf) oder eines PCR-Test (maximal 48 Stunden vorher durchgeführt) vorweisen kann.", "Außerdem müssen während des Aufenthalts FFP2-Masken getragen werden. Ausnahmen in Behindertenheimen Die Eine-Person-Regelung befürchteten auch die Angehörigen von Menschen mit Behinderungen in Wohnheimen.", "„Das konnten wir zum Glück verhindern und nun gilt, dass bei minderjährigen Bewohnern täglich zwei Besucher kommen dürfen und bei unterstützungsbedürftigen Erwachsenen ebenso, wenn es sich um Personen handelt, die regelmäßige Betreuungsaufgaben übernehmen“, sagt Herbert Pichler, Präsident des Behindertenrates und des ÖZIV-Bundesverbandes für Menschen mit Behinderungen.  ", "Das sei besonders wichtig, denn „Vereinsamung wirkt sich bei Menschen mit körperlicher oder geistiger Beeinträchtigung um ein Vielfaches schwerwiegender aus“, so der Fachmann.", "Er zeigt sich erleichtert, dass mit Inkrafttreten der neuen Verordnung am gestrigen Donnerstag die Besuchsregeln nicht verschärft wurden.", "Pichler: „Wir sind in der glücklichen Situation, dass wir keine hohe Zahl an Infektionen in den Behindertenheimen haben.“ Verlassen des Heims Die Bewohner von Pflege- und Seniorenheimen hoffen unterdessen noch, dass zu Weihnachten mehr Besuch erlaubt wird.", "Auf KURIER-Nachfrage stellt das Gesundheitsministerium aber noch einmal klar: „Für die Weihnachtsfeiertage zwischen 24. und 26.  Dezember gelten keine Lockerungen in Bezug auf Besuche.“ Allerdings dürfen Bewohner das Heim verlassen.", "Bei der Rückkehr müsse ihnen dann von Betreiberseite ein Coronatest angeboten werden, heißt es aus dem Ministerium. Damit beim Verwandtenbesuch die Infektionswahrscheinlichkeit möglichst gering gehalten wird, geben manche Heime, wie etwa jene des Landes NÖ, Infoschreiben mit Sicherheitsmaßnahmen aus." ],
  "articleContentTranslated" : [ "يُسمح بزائر واحد فقط في الأسبوع لكل مقيم - وهذا ينطبق أيضًا على عيد الميلاد. في الواقع ، كان من المفترض أن تتلقى ماريا ج. (85) زيارة من حفيدتها يوم الجمعة - وهي الزيارة الوحيدة لها هذا الأسبوع.", "منذ السابع من كانون الأول (ديسمبر) ، تم تطبيق ما يلي في دور رعاية المسنين: زائر واحد في الأسبوع لكل مقيم. الآن تم حذف هذا أيضًا في منزل Maria G. في النمسا السفلى. سكان المنزل مصابون بكورونا - على الأشخاص خارج المنزل البقاء في الخارج.", "ليس من الواضح ما الذي يعنيه ذلك بالنسبة لعيد الميلاد - ما إذا كان يتعين على ماريا جي أن تقضي موسم الأعياد وحدها. ولكن حتى بدون حالات كورونا الحالية ، يشعر الكثير من الناس بالتوتر في ضوء اقتراب عيد الميلاد والمرسوم الفيدرالي الحالي لدور التمريض والتقاعد.", "حكم الشخص الواحد يجتمع مع عدم الفهم بين الأقارب وأهل البيوت ، ويسبب الغضب والحزن بين المتضررين.", "\"كثير من الناس يتصلون بنا ممن لا يفهمون سبب عدم وجود استثناءات في يومي 24 و 25 ديسمبر\" ، هذا ما يوضحه جيرالد باشينغر ، المدافع عن المرضى في النمسا السفلى - حيث خففت الحكومة أيضًا من قواعد الاتصال مع \"مرسوم عيد الميلاد\" في مناطق أخرى.", "قبل كل شيء ، نظرًا لأنه يتم إيلاء عناية خاصة هنا لحماية السكان: يُسمح فقط لأولئك الذين يمكنهم إظهار نتيجة سلبية لاختبار المستضد (الذي قد يكون قبل 24 ساعة كحد أقصى) أو اختبار PCR (تم إجراؤه قبل 48 ساعة كحد أقصى).", "بالإضافة إلى ذلك ، يجب ارتداء أقنعة FFP2 أثناء الإقامة. الاستثناءات في بيوت المعاقين كان يخشى أيضًا أقارب الأشخاص ذوي الإعاقة في المنازل من قاعدة الشخص الواحد.", "\"لحسن الحظ ، تمكنا من منع ذلك ، والآن القاعدة هي أنه يُسمح لزائرين بالحضور يوميًا للمقيمين دون السن القانونية وللبالغين المحتاجين للدعم أيضًا إذا كانوا أشخاصًا يقومون بمهام رعاية منتظمة\" ، كما يقول هربرت بيشلر ، رئيس مجلس الإعاقة و ÖZIV- الرابطة الفيدرالية للأشخاص ذوي الإعاقة.", "هذا مهم بشكل خاص لأن \"الوحدة لها تأثير أكثر خطورة على الأشخاص الذين يعانون من إعاقات جسدية أو عقلية\" ، قال الخبير.", "وهو يشعر بالارتياح لأنه عندما دخلت اللائحة الجديدة حيز التنفيذ أمس الخميس ، لم يتم تشديد قواعد الزيارة.", "بيشلر: \"نحن في وضع محظوظ حيث ليس لدينا عدد كبير من الإصابات في دور المعاقين\". مغادرة المنزل في غضون ذلك ، لا يزال سكان دور رعاية المسنين يأملون في السماح لمزيد من الزوار في عيد الميلاد.", "عندما سألها KURIER ، أوضحت وزارة الصحة مرة أخرى: \"في عطلة عيد الميلاد بين 24 و 26 ديسمبر ، لا توجد استرخاء فيما يتعلق بالزيارات\".", "عند عودتهم ، يتعين على المشغل أن يقدم لهم اختبار كورونا ، وفقًا للوزارة. للحفاظ على احتمالية الإصابة عند أدنى مستوى ممكن عند زيارة الأقارب ، تقوم بعض المنازل ، مثل تلك الموجودة في ولاية النمسا السفلى ، بإصدار رسائل معلومات مع تدابير السلامة." ]
}