{
  "id" : "iageSdXm",
  "url" : "https://www.diepresse.com/5919221/MusikAwards_Grammy-Awards-laut-Medien-wegen-Coronavirus-verschoben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T21:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/f/5/5919221/78994856-DA0E-4F7E-AE7E-F0AB129CEE77_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grammy Awards laut Medien wegen Coronavirus verschoben",
  "articleTitleTranslated" : "قالت وسائل إعلام إن جوائز جرامي تأجلت بسبب فيروس كورونا",
  "articleContent" : [ "Mehrere Magazine berichten über einen neuen Termin der Veranstaltung im März. In Los Angeles steigen die Neuinfektionszahlen mit dem Coronavirus. Die für den 31.  Jänner angesetzte Verleihung der Grammy Awards ist aufgrund des Anstiegs der Coronavirus-Erkrankungen in Los Angeles verschoben worden.", "Das berichteten das \"Rolling Stone Magazine\" und \"Variety\" am Dienstag. Die beiden Medien zitierten mehrere Quellen mit der Aussage, dass die Zeremonie zur Verleihung der höchsten Auszeichnungen in der Musikindustrie im März stattfinden könnte.", "Die Veranstalter Recording Academy äußerten sich vorerst nicht zu den Berichten. Los Angeles verzeichnet einen Anstieg der Todesfälle durch das Coronavirus sowie der Krankenhauseinweisungen.", "Fitnessstudios, Friseursalons und Restaurants wurden geschlossen und die Bevölkerung aufgefordert, so weit wie möglich zu Hause zu bleiben.", "Die Organisatoren der Grammys hatten bereits Ende letzten Jahres angekündigt, die jährliche Show ändern zu wollen, ohne auf das Publikum und den traditionellen roten Teppich zu verzichten. Einige Aufführungen sollten in Außenbereichen stattfinden.", "Die jährliche Oscar-Verleihung wurde letztes Jahr wegen der Pandemie von Ende Februar auf April verschoben." ],
  "articleContentTranslated" : [ "أبلغت عدة مجلات عن تاريخ جديد للحدث في آذار (مارس). في لوس أنجلوس ، يتزايد عدد الإصابات الجديدة بفيروس كورونا. تم تأجيل حفل توزيع جوائز جرامي ، المقرر عقده في 31 يناير ، بسبب زيادة أمراض فيروس كورونا في لوس أنجلوس.", "ذكرت مجلة \"رولينج ستون\" و \"فارايتي\" يوم الثلاثاء. ونقلت وسائل الإعلام عن مصادر متعددة قولها إن حفل توزيع الجوائز الأعلى في صناعة الموسيقى يمكن أن يتم في مارس.", "ولم يعلق المنظمون على التقارير في الوقت الحالي. تشهد لوس أنجلوس زيادة في وفيات الفيروس التاجي والقبول في المستشفيات.", "تم إغلاق الصالات الرياضية وصالونات الحلاقة والمطاعم وطُلب من الناس البقاء في المنزل قدر الإمكان.", "كان منظمو Grammys قد أعلنوا بالفعل في نهاية العام الماضي أنهم يريدون تغيير العرض السنوي دون التخلي عن الجمهور والسجادة الحمراء التقليدية. يجب أن تقام بعض العروض في الهواء الطلق.", "تم تأجيل حفل توزيع جوائز الأوسكار السنوية من أواخر فبراير إلى أبريل من العام الماضي بسبب الوباء." ]
}