{
  "id" : "iaMtcrRU",
  "url" : "https://kurier.at/sport/fussball/europa-league-hohe-huerden-fuer-rapid-wien-vor-dem-pflichtsieg-bei-dundalk/401109603",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hohe Hürden für Rapid vor dem Pflichtsieg bei Dundalk",
  "articleTitleTranslated" : "عقبات كبيرة أمام رابيد قبل الانتصار الإلزامي في دوندالك",
  "articleContent" : [ "Rapid muss mit nur noch einem fitten Spieler fürs Zentrum in Irland gewinnen, um in der Europa League noch aufsteigen zu können.", "Knapp vor 23 Uhr wissen die Rapidler, ob ihr Plan aufgegangen ist: Mit einem Sieg in Dublin gegen Dundalk soll ein Entscheidungsspiel um den Aufstieg gegen Molde am 10.  Dezember in Hütteldorf fixiert werden.", "So wie 2018, als dann die Rangers in einem ausverkauften Heimspiel mit 1:0 besiegt wurden. Bis dahin gibt es aber noch einige Hürden – und diese sehen seit dem Wochenende höher aus.", "Während Dundalk mit einem 4:1 im Cup gegen Vizemeister Bohemians überzeugt hat, musste Rapid mit dem 3:4 in Ried die erste Liga-Pleite hinnehmen. Noch schlimmer wiegt, dass das oft spielentscheidende Zentrum immer löchriger wird.", "Zentrales \"Katastrophengebiet\"? Von den fünf Spielern, mit denen (der nun krank fehlende) Trainer Didi Kühbauer zum Ende der vergangenen Saison für die beiden Positionen in der Mitte geplant hat, ist bis zum Jahresende nur noch einer einsatzfähig: Srdjan Grahovac.", "Schwab (Transfer zu Saloniki), Ljubicic (Bänderriss im Knöchel), Petrovic (Pfeiffersches Drüsenfieber) und Velimirovic (Reha nach Kreuzbandriss) sind kein Thema. Am letzten Transferabend kam noch Ritzmaier, sonst wäre das Zentrum bereits zum Katastrophengebiet erklärt worden.", "Doch auch die Leihgabe (möglich geworden durch eine Gehaltsmitzahlung von Barnsley) fehlt gegen Dundalk angeschlagen. Im Derby könnte der Linksfuß zurückkehren. Lion Schuster, Kapitän von Rapid II, wird als Sechser in den verbleibenden acht Pflichtspielen öfters gefragt sein.", "Offensive Variante? Am Abend vor dem Spiel verriet Interimscoach Manfred Nastl, dass im Trainerteam eine offensive (Not-)Variante angedacht wird: \"Knasmüllner oder Ibrahimoglu können auch von weiter hinten als sonst im Zentrum spielen.\"", "Trotz der Defensivprobleme beim 3:4 in Ried wären damit die offensiv denkenden Feldspieler wieder in der Mehrheit. Christoph Knasmüllner betont, \"dass es mir egal ist, ob ich als Sechser oder Zehner spiele.", "Wir müssen kompakter auftreten und gewinnen.\" Zur Rückkehr seines Torinstinkts meint der Techniker: \"Dafür brauche ich gar keine Erklärung. Ich bin froh, dass ich vor dem Tor wieder am richtigen Ort bin.\"", "Sollte der hochveranlagte Melih Ibrahimoglu beginnen, wäre es für den Wiener mit türkischen Wurzeln eine Premiere: Bisher war der 20-Jährige als Joker, maximal 20 Minuten lang, bei den Profis im Einsatz.", "Kader vs. Corona Kühbauer hatte intern mehrmals davor gewarnt, dass das erreichte Level nur gehalten werden kann, wenn das Verletzungspech ausbleibt. Aber die Corona-Krise war als Argument stärker. „Es geht weiterhin ums Überleben.", "Wir tun gut daran, finanziell vorsichtig zu planen“, betont Sportdirektor Zoran Barisic. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Zumindest verläuft die Reise nach Irland weniger beschwerlich als nach Molde.", "Die Corona-Bestimmungen sind weniger streng, deswegen erfolgte Mittwochfrüh (statt Dienstag) der Abflug. Match im Top-Stadion Kunstrasen wartet auch keiner, dafür aber das moderne Aviva Stadium in der Hauptstadt.", "Die Arena für 51.000 Fans – es dürfen aber keine kommen – ist auch ein Standort für die geplante EM 2021.  Das Stadion im 80 Kilometer nördlich gelegenen Dundalk erfüllt nicht die Europa-League-Bedingungen.", "Die Höhe einer Hürde ist von den Hütteldorfern nicht zu beeinflussen: Molde sollte auch das Heimspiel (18.55 Uhr) gegen Arsenal verlieren. Ansonsten könnte noch vor Spielbeginn die Lage fast aussichtslos sein.", "Kühbauer warnte bereits vor seiner Erkrankung: „Ich habe es vor unserem 0:1 betont, und die erste Hälfte in London hat mich bestätigt: Molde ist eine richtig gute Mannschaft.“ Arsenal drehte nach dem 0:1 noch auf und gewann schließlich 4:1." ],
  "articleContentTranslated" : [ "رابيد يجب أن يفوز مع لاعب واحد فقط في المركز في أيرلندا حتى يتمكن من الصعود في الدوري الأوروبي.", "قبل الساعة 11 مساءً بقليل ، يعرف فريق Rapidler ما إذا كانت خطتهم قد نجحت: مع الفوز في دبلن ضد Dundalk ، سيتم تحديد مباراة فاصلة للترقية ضد مولده في 10 ديسمبر في Hütteldorf.", "كما هو الحال في 2018 ، عندما هُزم رينجرز 1-0 في مباراة على أرضه نفدت الكمية. حتى ذلك الحين ، لا تزال هناك بعض العقبات - والتي كانت تبدو أعلى منذ نهاية الأسبوع.", "بينما كان دوندالك مقتنعًا بـ 4: 1 في الكأس ضد وصيف البوهيميين ، كان على رابيد أن يقبل أول إفلاس في الدوري مع 3: 4 في ريد. والأسوأ من ذلك أن المركز ، الذي غالبًا ما يكون حاسمًا للعبة ، أصبح أكثر فأكثر هولي.", "وسط \"منطقة المنكوبة\"؟ من بين اللاعبين الخمسة الذين خطط معهم المدرب ديدي كوهباور (وهو مريض الآن) لشغل مركزين في المنتصف نهاية الموسم الماضي ، واحد فقط سيكون متاحًا حتى نهاية العام: سيرجان جراهوفاتش.", "شواب (نقل إلى سالونيك) ، ليوبيسيتش (تمزق في الرباط في الكاحل) ، بتروفيك (حمى فايفر الغدية) وفليميروفيتش (إعادة التأهيل بعد تمزق الرباط الصليبي) ليست مشكلة. في مساء يوم الانتقال الأخير ، جاء Ritzmaier ، وإلا فسيتم إعلان المركز منطقة منكوبة.", "لكن القرض (الذي أصبح ممكنا من خلال دفع راتب من بارنسلي) مفقود ضد دوندالك. يمكن أن تعود القدم اليسرى في الديربي. سيكون ليون شوستر ، قائد Rapid II ، مطلوبًا أكثر في كثير من الأحيان باعتباره السدس في المباريات الثمانية المتبقية.", "صيغة هجومية؟ في المساء الذي يسبق المباراة ، كشف المدرب المؤقت مانفريد ناستل أن الفريق التدريبي يفكر في طريقة هجومية (طارئة): \"يمكن أن يلعب Knasmüllner أو Ibrahimoglu من مسافة أبعد من المعتاد في الوسط\".", "على الرغم من المشاكل الدفاعية عند 3: 4 في ريد ، فإن لاعبي الميدان المهاجمين سيكونون الأغلبية مرة أخرى. يؤكد كريستوف كنسمولنر \"أنني لا أهتم بما إذا كنت ألعب ستة أو عشرة.", "يجب أن نكون أكثر إحكاما ونفوز. \"فيما يتعلق بعودة غريزة الهدف ، يقول الفني:\" لست بحاجة إلى أي تفسير. أنا سعيد لأنني عدت إلى المكان الصحيح أمام المرمى \".", "إذا كان يجب أن يبدأ ميليه إبراهيم أوغلو الموهوب للغاية ، فسيكون ذلك أولًا بالنسبة للفيينيين ذوي الأصول التركية: حتى الآن ، كان الشاب البالغ من العمر 20 عامًا جوكرًا لمدة 20 دقيقة كحد أقصى مع المحترفين.", "فرقة مقابل. حذر كورونا كوهباور عدة مرات داخليًا من أنه لا يمكن الحفاظ على المستوى الذي تم الوصول إليه إلا إذا لم يتحقق سوء الحظ مع الإصابات. لكن أزمة الهالة كانت أقوى كحجة. \"لا يزال الأمر يتعلق بالبقاء.", "من الجيد أن نخطط مالياً بعناية \"، يؤكد المدير الرياضي زوران باريسيتش. © الصورة: APA / GEORG HOCHMUTH / GEORG HOCHMUTH على الأقل الرحلة إلى أيرلندا أقل صعوبة من رحلة إلى مولدي.", "لوائح كورونا أقل صرامة ، ولهذا السبب تمت المغادرة صباح الأربعاء (بدلاً من الثلاثاء). لا أحد ينتظر مباراة في أعلى ملعب عشب صناعي ، لكن ملعب أفيفا الحديث في العاصمة يفعل ذلك.", "الساحة التي تستوعب 51000 مشجع - ولكن لا يُسمح لأي منهم بالحضور - هي أيضًا موقع لموسم EM 2021 المخطط له. الملعب في Dundalk ، على بعد 80 كيلومترًا شمالًا ، لا يلبي متطلبات الدوري الأوروبي.", "لا يستطيع Hütteldorfer التأثير على ذروة العقبة: يجب أن يخسر مولدي أيضًا المباراة على أرضه (6:55 مساءً) ضد آرسنال. خلاف ذلك ، قد يكون الوضع ميؤوسًا منه تقريبًا قبل بدء اللعبة.", "حذر كوهباور بالفعل من مرضه: \"لقد أكدت ذلك قبل 0-1 ، وأكد لي الشوط الأول في لندن: مولده فريق جيد حقًا.\" ظهر آرسنال بعد 0-1 وفاز أخيرًا بـ 4: 1." ]
}