{
  "id" : "iapCrWFp",
  "url" : "https://kurier.at/wirtschaft/inspektionen-von-boeing-787-dreamliner-angeordnet/401192101",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T21:20:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4062498/78370011352679120_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Inspektionen von Boeing 787 \"Dreamliner\" angeordnet",
  "articleTitleTranslated" : "ترتيب عمليات تفتيش لطائرة بوينج 787 \"دريملاينر\"",
  "articleContent" : [ "Der US-Flugzeugriese Boeing gerät erneut wegen möglicher Produktionsmängel beim Langstreckenjet 787 \"Dreamliner\" unter Druck.", "Die US-Luftfahrtaufsicht FAA ordnete am Mittwoch Inspektionen von rund 222 Maschinen an, weil die Gefahr von Schäden an sogenannten Dekompressionspaneelen zur Abtrennung des Passagierbereiches bestehe.", "Der Defekt könnte der Behörde zufolge fatale Folgen haben, etwa wenn Luftfracht Feuer fängt. Eine Stellungnahme von Boeing lag zunächst nicht vor. Der Airbus-Rivale hat schon länger mit Problemen beim \"Dreamliner\" zu kämpfen, die die Auslieferungen des wichtigen Modells ausbremsen.", "Der Konzern ist ohnehin schon stark angeschlagen von den Folgen der Coronakrise und des Debakels um seine bestverkaufte Baureihe 737 Max, die nach zwei Abstürzen mit insgesamt 346 Toten mehr als eineinhalb Jahre lang weltweit mit Flugverboten belegt war." ],
  "articleContentTranslated" : [ "تتعرض طائرة بوينج الأمريكية العملاقة للضغط مرة أخرى بسبب عيوب إنتاجية محتملة في طائرة 787 \"دريملاينر\" طويلة المدى.", "أمرت إدارة الطيران الفيدرالية الأمريكية (FAA) بتفتيش حوالي 222 طائرة يوم الأربعاء بسبب وجود خطر حدوث تلف لما يسمى بألواح تخفيف الضغط لفصل منطقة الركاب.", "وفقًا للسلطة ، يمكن أن يكون للعيب عواقب وخيمة ، على سبيل المثال إذا اشتعلت النيران في الشحن الجوي. ولم يكن بيان شركة بوينج متاحًا في البداية. كانت شركة إيرباص المنافسة تعاني من مشاكل مع \"دريملاينر\" لفترة طويلة ، مما يبطئ عمليات تسليم الطراز المهم.", "تضررت المجموعة بالفعل بشدة من تداعيات أزمة كورونا والكارثة على سلسلة 737 ماكس الأكثر مبيعًا ، والتي مُنعت من الرحلات الجوية حول العالم لأكثر من عام ونصف بعد حادثين أسفرت عن وفاة 346 شخصًا." ]
}