{
  "id" : "IAR4Xp74",
  "url" : "https://kurier.at/wirtschaft/karriere/typisch-frauenberuf-warum-soziales-noch-immer-frauensache-ist/401222538",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:00:23Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/5008839/46-166627484.jpg",
  "imageCopyright" : "Getty Images/FilippoBacci/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Typisch Frauenberuf. Warum Soziales noch immer Frauensache ist",
  "articleTitleTranslated" : "عادة وظيفة المرأة. لماذا لا تزال القضايا الاجتماعية من الأعمال النسائية",
  "articleContent" : [ "„Arbeit im Sozialbereich ist klassische Frauensache.“ Das ist zumindest die weitläufige Haltung in der Gesellschaft. Die Trennung von ganzen Berufsgruppen in Männer und Frauen ist keine ausgeblichene Erinnerung aus vergangenen Tagen.", "Es ist Österreichs Gegenwart. Frauen dominieren das Sozial- und Gesundheitswesen. Wie eklatant diese Ausprägung in manchen Berufsgruppen ausfällt, zeigt sich in den Zahlen: Der Frauenanteil in der Krankenpflege und Geburtshilfe liegt bei rund 96 Prozent.", "Es gibt Berufsgruppen in Österreich, die zu fast 100 Prozent weiblich sind: Hierzulande gibt es eine einzige männliche Hebamme. Hingegen sind 94 Prozent der Elektro- und Telekommunikationstechniker Männer.", "Laut Daten des AMS liegt der Frauenanteil im Bereich Soziales, Gesundheit, Schönheitspflege bei 74 Prozent bis 90 Prozent (je nach Berufsgruppe). Das Unwort „Frauenberuf“ hat also eine traurige Berechtigung.", "Die Gründe dafür sind vielfältig, erklärt Soziologin Nina-Sophie Fritsch, die an der WU Wien zum Thema der beruflichen Geschlechtssegregation arbeitet.", "Es liegt an der Sozialisation, der frühen Berufswahl, der Entwertung von weiblichen Tätigkeiten und daran, dass die geschlechtsspezifischen Rollenbilder reproduziert werden. „In Österreich ist die berufliche Trennung besonders krass.", "Auch wenn es auf dem insgesamt Arbeitsmarkt viel Wandel gab. Die Segregation in Männer- und Frauenberufen ist relativ stabil“, so die Expertin. Das liege auch daran, dass hierzulande die Berufswahl mit 13, 14 Jahren vergleichsweise früh fällt.", "„Das passiert zu einem Zeitpunkt, wo man mitten in der Pubertät steckt und Geschlechterrollen gerade erst verhandelt werden, wo es wichtig ist, was die Freunde machen“, damit würde die Trennung früh verstärkt.", "Teilweise beginnt es schon früher, indem Buben und Mäschen jeweils anders beim Spielen ermuntert werden. „Frauen wird seit jeher zugesprochen, dass sie die Einfühlsameren sind. Das beginnt schon bei Mädchen, die folgsamer, schweigsamer, fürsorglicher seien.", "Diese Eigenschaften werden in der Pflege und im Sozialen gebraucht.“ Und: bei diesen Berufen geht es oft auch um flexible Arbeitszeiten, um Vereinbarkeit von Beruf und Familie. Schließlich sind es meistens die Frauen, die auch zu Hause die Pflege und Erziehung übernehmen.", "Dadurch werden diese Berufe aber auch schlechter entlohnt, was zu einer Entwertung der Aufgaben führt. Weswegen wiederum weniger Männer diese Berufe wählen, weiß Fritsch. Aber nicht nur: Männern, die sich für Soziales interessieren, wird das Einfühlungsvermögen abgesprochen.", "„Häufig erleben Männer auch Vorurteile, warum er überhaupt mit Kindern arbeiten möchte“, berichtet Fritsch. Auf der anderen Seite wird Frauen in typischen Männerberufen Wissen, Kompetenz, Verständnis und die nötige Muskelkraft abgesprochen.", "Das Paradoxe: „Beim Knochenjob der Pflege, der körperlich sehr anstrengend ist, spielt das Muskelkraft-Argument keine Rolle“, so Fritsch.", "Dass man aber diese Muskelkraft dringend auch in Form von männlichen Mitarbeitern in der Pflege braucht und händeringend sucht, weiß Christa Tax, Pflegedirektorin des LKH- Uni-Klinikum-Graz. „85 Prozent unseres Gesamtpflegepersonals ist weiblich.", "Ich bin seit 42 Jahren in der Pflege tätig, seit mehr als 30 Jahren wird versucht mehr Männer in den Beruf zu bringen“, berichtet Tax. Es sei unheimlich wichtig, mehr Männer für den Job gewinnen zu können.", "Die Pflege ist ein anstrengender Job. „Wer nach acht bis zwölf Stunden schweißgebadet aus der Schutzausrüstung kommt, weiß, dass die Belastung für Männer und Frauen gleich ist“,so Tax. Der Job ist auch für Männer attraktiv, er ist krisensicher, vielseitig, flexibel mit vielen Aufstiegschancen.", "„Ich würde mir wünschen, dass mehr Männer in den Beruf kommen, der Titel Frauenberuf endlich wegfällt und der Beruf auch dadurch aufgewertet wird . “" ],
  "articleContentTranslated" : [ "\"العمل في القطاع الاجتماعي هو عمل نسائي تقليدي\". على الأقل هذا هو الموقف السائد في المجتمع. إن فصل المجموعات المهنية بأكملها إلى رجال ونساء ليس ذكرى باهتة من الأيام الماضية.", "إنه حاضر النمسا. تهيمن المرأة على الخدمات الاجتماعية والصحية. يمكن رؤية مدى وضوح هذا التعبير في بعض الفئات المهنية في الأرقام: تبلغ نسبة النساء في التمريض والتوليد حوالي 96 في المائة.", "هناك مجموعات مهنية في النمسا تضم 100٪ من الإناث: هناك قابلة ذكر واحدة فقط في هذا البلد. في المقابل ، 94 في المائة من فنيي الكهرباء والاتصالات هم من الرجال.", "وفقًا لبيانات من AMS ، تتراوح نسبة النساء في القطاعات الاجتماعية والصحية والجمالية من 74٪ إلى 90٪ (حسب الفئة المهنية). الكلمة السيئة \"عمل المرأة\" لها مبرر محزن.", "هناك العديد من الأسباب لذلك ، كما توضح عالمة الاجتماع نينا صوفي فريتش ، التي تعمل في WU Vienna حول موضوع الفصل المهني بين الجنسين.", "ويرجع ذلك إلى التنشئة الاجتماعية ، والاختيارات المهنية المبكرة ، وانخفاض قيمة الأنشطة النسائية وحقيقة إعادة إنتاج نماذج الأدوار الخاصة بالنوع الاجتماعي. \"في النمسا ، الفصل المهني صارخ بشكل خاص.", "حتى لو كان هناك الكثير من التغيير في سوق العمل بشكل عام. وقال الخبير إن الفصل في مهن الذكور والإناث مستقر نسبيًا. هذا يرجع أيضًا إلى حقيقة أن اختيار المهنة في هذا البلد يتم في وقت مبكر نسبيًا في سن 13 أو 14 عامًا.", "\"يحدث هذا في وقت تكون فيه في منتصف سن البلوغ ويتم التفاوض على أدوار الجنسين فقط ، عندما يكون ما يفعله أصدقاؤك مهمًا\" ، فهذا من شأنه أن يعزز الفصل في وقت مبكر.", "في بعض الأحيان يبدأ في وقت مبكر ، حيث يتم تشجيع الأولاد والبنات بشكل مختلف عند اللعب. \"لطالما قيل إن النساء أكثر تعاطفا. يبدأ الأمر بالفتيات الأكثر طاعة ، وأكثر صمتًا ، وأكثر رعاية.", "هذه الصفات مطلوبة في الرعاية والشؤون الاجتماعية. و: هذه المهن تتعلق غالبًا بساعات العمل المرنة والتوافق بين العمل والأسرة. بعد كل شيء ، فإن النساء في الغالب هن اللائي يعتنين بالرعاية والتربية في المنزل.", "ومع ذلك ، فإن هذا يعني أيضًا أن هذه المهن تحصل على أجر أقل ، مما يؤدي إلى تخفيض قيمة المهام. يعرف فريتش سبب اختيار عدد أقل من الرجال لهذه المهن. لكن ليس فقط: الرجال المهتمون بالقضايا الاجتماعية محرومون من التعاطف.", "يقول فريتش: \"غالبًا ما يعاني الرجال من تحيزات حول سبب رغبتهم في العمل مع الأطفال في المقام الأول\". من ناحية أخرى ، فإن النساء في المهن النموذجية للذكور محرومات من المعرفة والكفاءة والفهم والقوة العضلية اللازمة.", "التناقض: يقول فريتش: \"عندما يتعلق الأمر بوظيفة الرعاية القاسية ، والتي تتطلب جهدًا بدنيًا شديدًا ، فإن حجة قوة العضلات لا تلعب دورًا\".", "تعرف كريستا تاكس ، مديرة التمريض في مستشفى إل كيه إتش- Uni-Klinikum-Graz ، أن هناك حاجة ماسة إلى قوة العضلات هذه في شكل طاقم تمريض ذكور ويبحث عنها بشدة. \"85 في المائة من إجمالي طاقم التمريض لدينا من الإناث.", "أعمل في التمريض منذ 42 عامًا ، وبُذلت محاولات لإشراك المزيد من الرجال في الوظيفة لأكثر من 30 عامًا ، \"وفقًا لتقارير الضرائب. من المهم للغاية أن تكون قادرًا على كسب المزيد من الرجال للوظيفة.", "العناية به عمل مرهق. يقول تاكس: \"أي شخص يخرج من أجهزته الوقائية بعد ثماني إلى اثنتي عشرة ساعة من الاستحمام بالعرق يعرف أن الضغط النفسي للرجال والنساء هو نفسه\". الوظيفة جذابة أيضًا للرجال ؛ فهي مقاومة للأزمات ومتعددة الاستخدامات ومرنة مع العديد من فرص التقدم.", "\"أود أن يدخل المزيد من الرجال إلى هذه المهنة ، وأن يختفي لقب مهنة المرأة أخيرًا وترقية المهنة نتيجة لذلك. \"" ]
}