{
  "id" : "IbHZtVvx",
  "url" : "https://kurier.at/wirtschaft/porsche-holding-uebernimmt-weiteren-italienischen-autohaendler/401205421",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4171449/2020-porsche-911-turbo.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Porsche Holding übernimmt weiteren italienischen Autohändler",
  "articleTitleTranslated" : "تستحوذ شركة بورش القابضة على تاجر سيارات إيطالي آخر",
  "articleContent" : [ "Die Porsche Holding mit Sitz in Salzburg setzt ihre Expansion fort: Der größte Autohändler Europas übernimmt mit Anfang April die Gruppe Rinaldi S.p.A im italienischen Piemont, die ein Umsatzvolumen von rund 130 Mio.", "Euro und etwa 200 Mitarbeiter in den Konzern einbringt. Der italienische Autohändler hat Standorte in Turin (Sitz), Cirie und Rivoli und führt die Marken Volkswagen, Audi, ŠKODA, Volkswagen Nutzfahrzeuge sowie Audi Prima Scelta Plus und Das Weltauto.", "Die Übernahme erfolgt vorbehaltlich der Zustimmung durch die EU-Wettbewerbsbehörde, teilte die Holding am Dienstag in einer Aussendung mit. Die Rinaldi S.p.A wird von der Porsche-Holding-Tochter Eurocar Italia übernommen.", "Im Jahr 2020 lieferte das Familienunternehmen 3.479 Neuwagen und 2.253 Gebrauchtwagen aus und erzielte einen Umsatz von 130 Mio. Euro. Die Porsche Holding in Salzburg ist eine 100-prozentige Tochter der Volkswagen AG und ist in Österreich und 28 anderen Ländern vertreten.", "Im Vorjahr wurden rund 653.000 Neu- und 219.000 Gebrauchtfahrzeuge verkauft." ],
  "articleContentTranslated" : [ "تواصل بورش القابضة ، ومقرها سالزبورغ ، توسعها: في بداية أبريل ، سيتولى أكبر تاجر سيارات في أوروبا مجموعة رينالدي إس بي في بيدمونت بإيطاليا ، والتي يبلغ حجم مبيعاتها حوالي 130 مليون يورو.", "وحوالي 200 موظف. تاجر السيارات الإيطالي لديه مواقع في تورينو (المقر الرئيسي) ، سيري وريفولي ويحمل العلامات التجارية فولكس فاجن ، أودي ، سكودا ، فولكس فاجن للمركبات التجارية وكذلك أودي بريما سكيلتا بلس وداس ويلتاوتو.", "أعلنت الشركة القابضة في بث يوم الثلاثاء أن عملية الاستحواذ تخضع لموافقة هيئة المنافسة في الاتحاد الأوروبي. تم الاستحواذ على Rinaldi S.p.A من قبل شركة Eurocar Italia التابعة لشركة بورش القابضة.", "في عام 2020 ، سلمت الشركة العائلية 3،479 سيارة جديدة و 2،253 سيارة مستعملة وحققت حجم مبيعات بلغ 130 مليون يورو. شركة Porsche Holding في سالزبورغ هي شركة فرعية مملوكة بالكامل لشركة Volkswagen AG وممثلة في النمسا و 28 دولة أخرى.", "في العام السابق ، تم بيع حوالي 653000 سيارة جديدة و 219000 سيارة مستعملة." ]
}