{
  "sourceCountry" : "austria",
  "articleTitle" : "Ist das das kürzeste Fußball-Spiel aller Zeiten?",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Ist das das kürzeste Fußball-Spiel aller Zeiten?  Eine Partie der serbischen Amateurliga wurde nach nur neun Sekunden wieder abgepfiffen.  Nicht wirklich viel zu sehen gab es in der serbischen Amateurliga beim Spiel Vrelo Sport gegen Spartak Ljig.", "Und dennoch könnte die Partie in die Fußballgeschichte eingehen.  Die Gäste konnten aus Personalmangel nur mit sieben Spielern antreten.  Nach drei Sekunden und insgesamt drei Ballberührungen blieb ein Spieler von Spartak Ljig verletzt am Boden liegen, nachdem er einen weiten Pass gespielt hatte.", "Der Schiedsrichter pfiff nach neun Sekunden ab, von der Heimmannschaft hatte kein einziger Spieler den Ball berührt.   Da der Defensivspieler humpelnd und gestützt das Spielfeld verlassen musste, blieb dem Schiedsrichter nichts anderes übrig, als die Partie zu beenden.", "Denn laut Regulativ muss eine Mannschaft aus mindestens sieben Spielern bestehen.  Offen bleibt die Frage, ob sich der Spieler tatsächlich verletzt hat, oder ob sein Team einer hohen Niederlage vorbauen wollte." ],
  "id" : "IbjehCqu",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/kurioses-aus-serbien-schlusspfiff-nach-neun-sekunden/401088906",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "هل هذه أقصر لعبة كرة قدم على الإطلاق؟",
  "articleContentTranslated" : [ "هل هذه أقصر لعبة كرة قدم على الإطلاق؟ تم إطلاق صفير مرة أخرى على مباراة في دوري الهواة الصربي بعد تسع ثوانٍ فقط. لم يكن هناك الكثير لتراه في دوري الهواة الصربي في المباراة بين Vrelo Sport و Spartak Ljig.", "ومع ذلك ، يمكن أن تدخل اللعبة في تاريخ كرة القدم. يمكن للضيوف التنافس مع سبعة لاعبين فقط بسبب نقص الموظفين. بعد ثلاث ثوان وما مجموعه ثلاثة اتصالات بالكرة ، أصيب لاعب سبارتاك ليجج على الأرض بعد لعب تمريرة طويلة.", "أطلق الحكم صفيرًا بعد تسع ثوانٍ ، ولم يلمس الكرة أي لاعب واحد من الفريق المضيف. نظرًا لأن اللاعب المدافع كان عليه أن يعرج ويترك الملعب مدعومًا ، لم يكن أمام الحكم خيار سوى إنهاء المباراة.", "لأنه وفقًا للوائح ، يجب أن يتكون الفريق من سبعة لاعبين على الأقل. يبقى السؤال ما إذا كان اللاعب قد أصاب نفسه بالفعل أم أن فريقه يريد مواجهة هزيمة كبيرة." ]
}