{
  "id" : "IBUcD9Al",
  "url" : "https://kurier.at/sport/corona-tennisspieler-duerfen-hoffen-fussballer-muessen-zittern/401152953",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T22:43:16Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4866408/46-173648576.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Tennishallen sollen bald öffnen, Amateur-Fußballer müssen zittern",
  "articleTitleTranslated" : "فايروس كورونا: ستفتح صالات التنس قريبا ولاعبي كرة القدم الهواة يرتعدون",
  "articleContent" : [ "Sportminister Werner Kogler (Grüne) sagte am Montag bei „Sport und Talk aus dem Hangar-7“ des Senders Servus TV, dass die Tennishallen vielleicht bald aufsperren dürfen. „Meine Überzeugung ist, dass man Indoor beim Tennis wohl eine Ausnahme machen kann.", "Wir haben eine riesen Luftkubatur in den Tennishallen. Es sollte daher möglich sein, dass sich zwei bis vier Leute in diesen großen Räumen sportlich betätigen.\" Das Problem sei aber, eine Verordnung so zu formulieren, dass sie auch hält.", "Denn den anderen Hallensportlern machte der Minister nicht viel Mut. \"Viele Sportarten wird es nicht geben.\" Kontaktsport wohl nur mit Tests Der Minister ließ auch durchklingen, dass mit dem Ende des Lockdowns auch das Trainingsverbot für Kontaktsportarten im Freien nicht gleich fällt.", "Damit dürfte auch im Amateurfußball ab Ende Jänner wahrscheinlich höchstens Training mit Distanz möglich sein wird Training mit Kontakt wird es wohl nur mit Tests geben.", "Kogler: \"Sobald der Lockdown zu Ende ist, wollen wir mit den Tests wesentlich mehr Möglichkeiten im gesellschaftlichen Leben schaffen. Wir müssen schauen, dass die Vereine die Tests kriegen und wie sie das lösen können.\"", "Wobei sich auch die Frage nach den Tests von Zuschauern stellen wird, denn Amateurfußball ist nur mit den Zuschauer- und Kantineneinnahmen finanzierbar. Zuschauer bei Sport und Kultur Bei den Sportarten, die jetzt schon erlaubt sind, wird Zuschauen mit einem negativen Test möglich sein.", "Hierbei unterstrich der Minister, die Gleichstellung von Sport und Kultur.\"", "Dass man Sportereignisse, die ohnehin zugelassen sind, auch anschauen kann, werden wir gleichzeitig mit der Kultur einführen.“ Vorerst aber gelte es, die Infektionszahlen anzuschauen und auch das Infektionsgeschehen mit der neuen Virusmutation.", "Sportkonsum und Sportausübung wie vor der Pandemie erwartet er erst wieder im späten Frühjahr, vielleicht erst im Sommer. Dabei wird die Zahl der Tests und der Geimpften eine Rolle spielen. „Die Bundesregierung hat nicht vor, einen Impfzwang auszusprechen.", "Meine Prognose ist aber, dass die Impfung vieles erleichtern wird, weil Stadionbetreiber und Sportvereine ein Regulativ einführen könnten . “" ],
  "articleContentTranslated" : [ "قال وزير الرياضة فيرنر كوجلر (الخضر) يوم الاثنين في برنامج \"الرياضة والتحدث من Hangar-7\" على قناة سيرفوس تي في أن قاعات التنس قد يتم افتتاحها قريبًا. \"أنا مقتنع بأنه يمكنك إجراء استثناء في التنس في الداخل.", "لدينا كمية هائلة من الهواء في صالات التنس. لذلك يجب أن يكون من الممكن لشخصين إلى أربعة أشخاص ممارسة الرياضة في هذه الغرف الكبيرة \". ومع ذلك ، تكمن المشكلة في صياغة لائحة بطريقة تجعلها صالحة أيضًا.", "لأن الوزير لم يشجع الرياضيين الآخرين داخل القاعة. \"لن يكون هناك الكثير من الرياضات\". من المحتمل أن تكون رياضات الاحتكاك فقط مع الاختبارات.كما أخبر الوزير أيضًا أنه مع نهاية الإغلاق ، لن يتم حظر التدريب على الرياضات التي تتطلب الاحتكاك في الهواء الطلق على الفور.", "لذا اعتبارًا من نهاية شهر يناير ، حتى في كرة القدم للهواة ، من المحتمل أن يكون التدريب عن بعد ممكنًا فقط ، ومن المحتمل أن يكون التدريب عن طريق الاتصال متاحًا فقط مع الاختبارات.", "كوجلر: \"بمجرد انتهاء الإغلاق ، نريد أن تخلق الاختبارات المزيد من الفرص بشكل ملحوظ في الحياة الاجتماعية. علينا أن نرى أن الأندية تحصل على الاختبارات وكيف يمكنها حلها\".", "حيث ستنشأ أيضًا مسألة اختبارات المتفرجين ، لأن كرة القدم للهواة لا يمكن تمويلها إلا من دخل المتفرجين والمقصف. المتفرجون في الرياضة والثقافة في الألعاب الرياضية المسموح بها بالفعل ، سيكون من الممكن مشاهدة المتفرجين ذوي الاختبار السلبي.", "وأكد الوزير على المساواة بين الرياضة والثقافة \".", "سنقدم الثقافة في نفس الوقت حيث سنكون قادرين على مشاهدة الأحداث الرياضية المسموح بها بالفعل. \"في الوقت الحالي ، ومع ذلك ، من المهم النظر في عدد الإصابات وكذلك عدد الإصابات بطفرة الفيروس الجديدة.", "لا يتوقع استهلاك الرياضة وممارسة الرياضة كما كان الحال قبل الوباء مرة أخرى حتى أواخر الربيع ، ربما حتى الصيف. سيلعب عدد الاختبارات وعدد الأشخاص الذين تم تطعيمهم دورًا. لا تنوي الحكومة الفيدرالية جعل التطعيمات إلزامية.", "لكن توقعي هو أن التطعيم سيجعل الكثير من الأمور أسهل لأن مشغلي الملاعب والأندية الرياضية يمكنهم وضع اللوائح. \"" ]
}