{
  "id" : "IBX6uYkk",
  "url" : "https://wien.orf.at/stories/3077213/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-23T07:57:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erneut Wirbel um Gastroregistrierung",
  "articleTitleTranslated" : "ضجة مرة أخرى حول تسجيل الجهاز الهضمي",
  "articleContent" : [ "Seit Ende September galt die „Registrierungspflicht“ für Gäste in der Wiener Gastronomie – diese sorgte für so manchen Unmut bei Wirten, Gästen und auch bei Juristen- mehr dazu in Juristen kritisieren Gastroliste.", "Denn geht es nach der Datenschutzbehörde, verstößt die Registrierung von Gästen gegen den Datenschutz.  Die Datenschutzbehörde gab einem Beschwerdeführer recht, der sich wegen der Verarbeitung personenbezogener Daten an die Behörde gewandt hatte, berichtet die Tageszeitung „Der Standard“.", "Der Bescheid ist nicht rechtskräftig.  Im konkreten Fall geht es um einen Gast, der sich vor dem Lockdown in einem Wiener Lokal mittels QR-Code registriert hatte, dann aber gegen die Praxis Beschwerde einlegte.", "Die Datenschutzbehörde hält zunächst fest, dass die verlangten Angaben gesundheitsbezogen sind.  Angegeben werden mussten Informationen wie Name, Telefonnummer und E-Mail-Adresse, diese sind im Kontext des Contact-Tracings als gesundheitsbezogen zu werten und deshalb besonders sensibel.Einwilligung war nicht freiwillig Nun wäre die Verarbeitung von Gesundheitsdaten grundsätzlich möglich, wenn der Gast eingewilligt habe.", "Doch die Bestätigung des Kunden stellt laut Behörde keine Einwilligung dar, weil sie nicht freiwillig erfolgt sei, denn: Der Gast kann aus dem Lokal verwiesen werden, wenn er seine Daten nicht preisgibt.", "Alternativen für einen Lokalwechsel gebe es logischerweise nicht, weil in anderen Lokalen das gleiche Prozedere vorgeschrieben ist.  Der Beschwerdeführer habe sich somit „in einer Zwangssituation befunden“, hält die Datenschutzbehörde in dem Bescheid fest.", "Die Gastronomiebetriebe müssten im Fall der Fälle für die Nachverfolgung der Kontaktpersonen auskunftsfähig sein – Behörden also auf Anfrage beantworten können, welcher Gast zu welcher Uhrzeit im Lokal war.", "Andernfalls hätte eine Verwaltungsstrafe bis zu 1.450 Euro gedroht.  Diese Auskunftspflicht sei im Epidemiegesetz geregelt, hieß es bereits im September von der Stadt Wien.", "Damit reagierte die Stadt Wien auf erste Kritik im September.  Sie betonte, dass die Verordnung als Empfehlung im Kampf gegen die Pandemie zu sehen sei und nicht als Verpflichtung.", "Pech für Wirte „Der Standard“ berichtete, dass sich die Wirtin oder der Wirt auch nicht darauf berufen könne, dass die Daten aufgrund der Wiener Verordnung gesammelt wurden.", "Denn genau genommen würde das gar nicht vorgeschrieben – die Verordnung regle nur, dass die Gaststätte der Gesundheitsbehörde Auskünfte über Gäste zu erteilen habe, nicht aber, dass Kundendaten zu erheben seien.", "Doch ein entsprechendes Formblatt wurde Ende September eigens dafür von der Wirtschaftskammer Wien entwickelt, kündigte Bürgermeister Michael Ludwig (SPÖ) Ende September an.", "„Die Wirte sollen das Formblatt auflegen, in das sich die Gäste eintragen müssen“, so der Bürgermeister.  Er betonte außerdem, bewusst auf Listen zu verzichten und dafür auf einzelne Blätter zu setzen.", "Die Regelung, sagte Ludwig, sei auch mit Wirtschaftskammer-Präsident Walter Ruck abgestimmt." ],
  "articleContentTranslated" : [ "منذ نهاية سبتمبر ، أصبح \"التزام التسجيل\" للضيوف في فن الطهي في فيينا ساري المفعول - وقد تسبب هذا في قدر كبير من الاستياء بين أصحاب الفنادق والضيوف وكذلك بين المحامين.", "لأنه إذا كان الأمر متروكًا لسلطة حماية البيانات ، فإن تسجيل الضيوف ينتهك حماية البيانات. وافقت هيئة حماية البيانات على صاحب الشكوى الذي لجأ إلى السلطة بشأن معالجة البيانات الشخصية ، حسب صحيفة \"دير ستاندرد\" اليومية.", "القرار ليس نهائيا. تتعلق الحالة المحددة بنزيل كان قد سجل في مطعم في فيينا باستخدام رمز الاستجابة السريعة قبل الإغلاق ، لكنه قدم بعد ذلك شكوى ضد هذه الممارسة.", "تنص سلطة حماية البيانات في البداية على أن المعلومات المطلوبة متعلقة بالصحة. يجب تقديم معلومات مثل الاسم ورقم الهاتف وعنوان البريد الإلكتروني ، ويجب تقييمها على أنها مرتبطة بالصحة في سياق تتبع جهات الاتصال ، وبالتالي فهي حساسة بشكل خاص. لم تكن الموافقة طوعية الآن ، من حيث المبدأ ، يمكن معالجة البيانات الصحية إذا وافق الضيف .", "ومع ذلك ، وفقًا للسلطات ، فإن تأكيد العميل لا يشكل موافقة لأنه لم يكن طوعياً ، لأنه: يمكن طرد الضيف من المطعم إذا لم يكشف عن بياناته.", "لا توجد بدائل منطقية لتغيير الموقع ، لأن نفس الإجراء موصوف في مطاعم أخرى. ذكرت هيئة حماية البيانات في قرارها أن صاحب الشكوى \"في وضع قسري\".", "إذا كان الأسوأ هو الأسوأ ، فيجب أن تكون مؤسسات تقديم الطعام قادرة على تقديم معلومات حول متابعة الأشخاص الذين يمكن الاتصال بهم - أي أن السلطات يجب أن تكون قادرة على الرد على طلب بشأن أي ضيف كان في المطعم في أي وقت.", "وإلا فإن غرامة إدارية تصل إلى 1450 يورو كانت ستهدد. وقالت مدينة فيينا في سبتمبر / أيلول إن هذا الالتزام بتقديم المعلومات ينظمه قانون الأوبئة.", "ردت مدينة فيينا على الانتقادات الأولى في سبتمبر. وشددت على أنه ينبغي النظر إلى اللائحة على أنها توصية في مكافحة الوباء وليس كالتزام.", "سوء الحظ لمضيف \"Der Standard\" ذكرت أن المالك لا يمكنه الادعاء بأن البيانات تم جمعها على أساس مرسوم فيينا.", "بالمعنى الدقيق للكلمة ، لن يتم تحديد هذا على الإطلاق - ينظم القانون فقط أنه يجب على المطعم تزويد السلطة الصحية بمعلومات عن الضيوف ، ولكن لا يجب جمع بيانات العميل.", "ولكن تم تطوير نموذج مطابق بشكل خاص من قبل غرفة تجارة فيينا في نهاية سبتمبر ، حسبما أعلن العمدة مايكل لودفيج (SPÖ) في نهاية سبتمبر.", "قال رئيس البلدية: \"يجب على الملاك أن يضعوا الاستمارة التي يتعين على الضيوف التسجيل بها\". وشدد أيضًا على تجنب القوائم والاعتماد على الأوراق الفردية بدلاً من ذلك.", "وقال لودفيج إن اللائحة تم تنسيقها أيضًا مع رئيس غرفة التجارة والتر روك." ]
}