{
  "id" : "ICKHiegR",
  "url" : "https://www.derstandard.at/story/2000125404419/zukunft-des-kinos-es-geht-noch-leiwander?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T16:00:01Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zukunft des Kinos: Es geht noch leiwander",
  "articleTitleTranslated" : "مستقبل السينما: لا يزال ليوان",
  "articleContent" : [ "Zu den Ritualen des Aufschubs während der Pandemie gehören nicht nur die Politikerappelle, wieder einmal vor ganz entscheidenden Wochen zu stehen, sondern auch die regelmäßigen Verschiebungen größerer Filmstarts.", "Diese Woche gab Disney bekannt, den Marvel-Blockbuster Black Widow mit Scarlett Johansson erst am 9. Juli herauszubringen, zeitgleich in Kinos und auf der hauseigenen Plattform Disney+.", "Vor einem Jahr hätte diese Entscheidung für ein hybrides Modell in der Branche noch Wirbel verursacht, nun blieb es merkwürdig still.", "Sind wir bereits in jener Zukunft angekommen, in der die gültigen Verwertungsfenster, die eine bis zu 90-tägige Zeitspanne zwischen Kino- und Onlinestart vorsahen, aufgehoben sind? Dies ist nur eine der zentralen Fragen des seit Corona wild durchgerüttelten Filmmarkts.", "Wenn die Kinos wieder richtig öffnen – in den USA ist dies bereits mit beschränkten Sitzkapazitäten der Fall –, drohen sie ihre Exklusivität in der Auswertung einzubüßen, was eine Neuausrichtung in der Verwertungslogik unumgänglich macht.", "Andererseits bleibt völlig unklar, ob das Publikum bereit ist, zusätzlich zu Streamingabos happige 30 Dollar auszugeben, um Filme wie Black Widow im Wohnzimmer zu sehen. Wie sich der Markt in Zukunft entwickelt, wagt selbst ein US-Box-Office-Experte wie Tom Brueggeman nicht vorauszusagen.", "\"Jeder, der sagt, was genau passieren wird, folgt entweder einem bestimmten Interesse oder ist naiv\", sagte er unlängst der Website Indiewire. Klar sei nur, dass das Distributionsgeschäft vorangeschritten ist, während die Multiplexe stillstanden.", "Wenn die Kinos aus ihrem Schlaf erwachen, sehen sie sich also einer anderen Wirklichkeit gegenüber. Ein Begriff der Stunde heißt \"vertikale Integration\". Gemeint ist damit, dass Studios (und Streaming-Unternehmen) Produktion und Distribution unter einem Dach zusammenführen.", "Was im klassischen Hollywoodkino nur bis 1948 möglich war – dann wurde es aus kartellrechtlichen Gründen untersagt –, ist im digitalen Bereich längst Realität. Fast jedes Studio trachtet danach, wie Netflix und Amazon seine Filme auf eigenen Plattformen zu verwerten.", "Für große Kinoketten wie AMC oder Regal keine einfache Situation.", "Der deutsche Medienwissenschafter Jan Distelmeyer, Autor des Buches Kritik der Digitalität, betrachtet die \"Verplattformung\" der Distribution im STANDARD-Gespräch als logischen Schritt der Entertainmentriesen: \"Es geht um möglichst viel Einfluss darauf, wie die Produkte präsentiert werden.", "Wertschöpfung bedeutet an dieser Stelle ja nicht nur, einen Film zu den Personen zu bringen, sondern auch etwas von diesen Personen zu erfahren. Das ist der noch wichtigere Stream.\"", "Allerdings zweifelt er daran, dass sich der Algorithmus als die erhoffte \"Killer-App der Digitalität\" erweist, die Studios über Benutzerprofile gleichsam den Weg zum designten Welterfolg vorgibt: \"Da säße man dem Mythos der Digitalisierung auf.", "Der Algorithmus ist keine Wunderwaffe der Rationalität. \" Deshalb ist Distelmeyer davon überzeugt, dass Kinos als Businessmodell keineswegs vorschnell abgeschrieben werden sollten.", "Gerade angesichts der auf Abos ausgerichteten Plattformen ließe sich von den Studios über die große Leinwand ein Massenpublikum erreichen, das in andere Bereiche abstrahlt. \"Es gibt gleichsam zwei unterschiedliche Interessen, die sich innerhalb der gleichen Institution gegenüberstehen.\"", "Auch der kulturelle Status wird die Zukunft mitentscheiden. Für eine jüngere Generation verfügt das Kino vielleicht nicht mehr über dasselbe Versprechen, doch es ermöglicht eine Gemeinschaftserfahrung, die wir zu Pandemiezeiten umso schmerzlicher vermissen.", "Deswegen wünscht sich Distelmeyer auch ein Kino, das auf die soziale Komponente setzt: \"Wenn sich wieder die Erfahrung einstellt, dass ich Filme im Kino anders, intensiver erfahre, weil andere dabei sind, dann könnte man auch sagen: Gesellschaft ist eine gute Sache.", "Sie macht die Filme besser.\" Dies ist auch ein Grund, der die deutsche Vertriebs- und Produktionsfirma DCM zu einem ungewöhnlichen, dem Alarmismus gegenläufigen Schritt bewogen hat: Sie hat die Schweizer Kinokette Arthouse Commercio Movie AG übernommen.", "\"Man hat den Übergang zu einer neuen Generation gesucht. Wir sind trotz Corona nicht davor zurückgeschreckt, weil wir ganz stark ans Kino glauben\", sagt Dario Suter, einer der vier Geschäftsführer, der die Kinos in Zürich aus seiner Jugend in bester Erinnerung hat.", "Auf welche Weise muss man das Kinoerlebnis an neue Gegebenheiten anpassen? \"Man darf sich nicht mehr darauf ausruhen, dass es eine exklusive Abspielstätte ist\", ist Suter überzeugt.", "\"Die Auswertungsstrategie ist von Film zu Film unterschiedlich zu beurteilen – und ich weiß, traditionelle Kinobetreiber springen mir an den Hals, wenn sie das hören.\"", "Außerdem müsse man mit dem analogen Publikum verstärkt in Dialog treten, wie man es digital schon tut: \"Das Kino soll uns dabei helfen, es endlich besser zu verstehen.\" Nur so könnte Kino in einer Welt mit digitalem Überangebot an Filmen Orientierung bieten.", "\"Es ist zu einer anonymen Abspielstätte geworden. Doch es kann eine Vertrauensinstanz sein, die den Besuchern sagt: Hier gibt es etwas für dich, dass dir guttut.\" Vielleicht liegt eine Zukunft des Kinos tatsächlich in der Entschleunigung, als Oase mit Wellnessfaktor.", "\"Es schützt uns ja auch\", sagt Suter, \"abgesehen vom Yogaraum oder dem Schlafzimmer ist es der einzige Ort, an dem ich mein verdammtes Handy ausschalte.\" (Dominik Kamalzadeh, 27.3.2021)" ],
  "articleContentTranslated" : [ "لا تشمل طقوس التأجيل أثناء الوباء فقط مناشدات السياسيين لمواجهة الأسابيع الحاسمة مرة أخرى ، ولكن أيضًا التأجيل المنتظم لإصدارات الأفلام الرئيسية.", "أعلنت ديزني هذا الأسبوع أنها لن تطرح فيلم Marvel الرائد Black Widow مع Scarlett Johansson حتى 9 يوليو ، في نفس الوقت في المسارح وعلى منصة Disney + الداخلية.", "قبل عام ، كان هذا القرار لصالح نموذج هجين قد أحدث ضجة في الصناعة ، والآن بقيت صامتة بشكل غريب.", "هل وصلنا بالفعل إلى المستقبل حيث تم إلغاء نافذة الاستغلال الصالحة ، والتي كانت لمدة تصل إلى 90 يومًا بين السينما والإطلاق عبر الإنترنت؟ هذه ليست سوى واحدة من الأسئلة المركزية في سوق الأفلام ، التي اهتزت بشدة منذ كورونا.", "إذا فتحت دور السينما بشكل صحيح مرة أخرى - وهذا هو الحال بالفعل في الولايات المتحدة مع سعة المقاعد المحدودة - فإنها تهدد بفقدان حصريتها في التقييم ، مما يجعل إعادة تنظيم منطق الاستغلال أمرًا لا مفر منه.", "من ناحية أخرى ، لا يزال من غير الواضح تمامًا ما إذا كان الجمهور على استعداد لإنفاق 30 دولارًا ضخمًا بالإضافة إلى بث الاشتراكات لمشاهدة أفلام مثل Black Widow في غرفة المعيشة. حتى خبير شباك التذاكر الأمريكي مثل توم بروجمان لا يجرؤ على التنبؤ بكيفية تطور السوق في المستقبل.", "قال مؤخرًا لـ Indiewire: \"أي شخص يقول ما سيحدث بالضبط هو إما أن يتبع مصلحة معينة أو أنه ساذج\". الشيء الوحيد الواضح هو أن أعمال التوزيع قد تقدمت بينما توقفت المعالجات المتعددة.", "لذلك عندما تستيقظ دور السينما من نومها ، فإنها تواجه واقعًا مختلفًا. مصطلح الساعة يسمى \"التكامل الرأسي\". هذا يعني أن الاستوديوهات (وشركات البث المباشر) تجمع الإنتاج والتوزيع معًا تحت سقف واحد.", "ما كان ممكناً فقط في سينما هوليوود الكلاسيكية حتى عام 1948 - ثم تم حظره لأسباب تتعلق بمكافحة الاحتكار - كان لفترة طويلة حقيقة واقعة في القطاع الرقمي. يبحث كل استوديو تقريبًا عن كيفية استغلال Netflix و Amazon لأفلامهما على منصتهما الخاصة.", "ليس بالموقف السهل لسلاسل السينما الكبيرة مثل AMC أو Regal.", "يعتبر عالم الإعلام الألماني يان ديستلمير ، مؤلف كتاب Critique of Digitality ، أن \"المنصة\" للتوزيع في محادثة STANDARD هي خطوة منطقية لعمالقة الترفيه: \"يتعلق الأمر بأكبر قدر ممكن من التأثير على كيفية تقديم المنتجات .", "في هذه المرحلة ، لا تعني إضافة القيمة فقط إحضار فيلم للناس ، ولكن أيضًا تعلم شيء منهم. هذا هو التيار الأكثر أهمية \".", "ومع ذلك ، فهو يشك في أن الخوارزمية ستصبح \"التطبيق القاتل للديجيتاليتي\" المأمول ، والذي من خلال ملفات تعريف المستخدمين ، سيُظهر للاستوديوهات طريقة نجاح التصميم العالمي: \"ستكون هذه هي أسطورة الرقمنة.", "الخوارزمية ليست رصاصة فضية للعقلانية. \"هذا هو سبب اقتناع ديستلمير بأن دور السينما كنموذج عمل لا ينبغي بأي حال من الأحوال شطبها قبل الأوان.", "خاصة في ضوء المنصات القائمة على الاشتراك ، يمكن للاستوديوهات الوصول إلى جمهور كبير عبر الشاشة الكبيرة ، والتي ستنتشر بعد ذلك في مناطق أخرى. \"هناك ، كما كان ، مصلحتان مختلفتان تتعارض كل منهما الأخرى داخل نفس المؤسسة.\"", "المستقبل سوف يتحدد أيضا من خلال الوضع الثقافي. قد لا تحمل السينما نفس الوعد لجيل الشباب ، لكنها تتيح تجربة مجتمعية نفتقدها بشكل مؤلم في أوقات الأوبئة.", "لهذا السبب يريد Distelmeyer أيضًا سينما تركز على المكون الاجتماعي: \"عندما تعود التجربة ، فأنا أختبر الأفلام بشكل مختلف ، وبصورة مكثفة في السينما لأن الآخرين هناك ، يمكنك أيضًا أن تقول: المجتمع شيء جيد.", "إنه يجعل الأفلام أفضل. \"وهذا أيضًا أحد الأسباب التي دفعت شركة المبيعات والإنتاج الألمانية DCM إلى اتخاذ خطوة غير عادية تتعارض مع الانزعاج: فقد استحوذت على سلسلة السينما السويسرية Arthouse Commercio Movie AG.", "يقول داريو سوتر ، أحد المديرين الأربعة الذين لديهم ذكريات جميلة عن دور السينما في زيورخ من حياته ، \"كانوا يبحثون عن الانتقال إلى جيل جديد. على الرغم من كورونا ، لم نخجل منه لأننا نؤمن بشدة بالسينما\". شباب.", "كيف يجب أن تتكيف تجربة السينما مع الظروف الجديدة؟ \"لم يعد بإمكانك الاستناد إلى حقيقة أنه مكان حصري\" ، هذا ما قاله سوتر.", "\"يجب الحكم على استراتيجية الاستغلال بشكل مختلف من فيلم إلى آخر - وأنا أعلم أن مشغلي السينما التقليدية يقفزون على رقبتي عندما يسمعون ذلك.\"", "بالإضافة إلى ذلك ، يتعين على المرء الدخول في مزيد من الحوار مع الجمهور التناظري ، كما هو الحال بالفعل رقميًا: \"يجب أن تساعدنا السينما على فهمها بشكل أفضل في النهاية\". بهذه الطريقة فقط يمكن للسينما أن تقدم التوجيه في عالم به زيادة في العرض الرقمي للأفلام.", "\"لقد أصبح مكانًا مجهولاً. ولكن يمكن أن يكون سلطة جديرة بالثقة تخبر الزائرين: يوجد شيء هنا من أجلك مفيد لك.\" ربما يكمن مستقبل السينما في التباطؤ ، كواحة مع عامل صحي.", "يقول سوتر: \"إنها تحمينا أيضًا ، بصرف النظر عن غرفة اليوجا أو غرفة النوم ، فهي المكان الوحيد الذي أغلق فيه هاتفي الخلوي اللعين\". (دومينيك كمال زاده ، 27 مارس 2021)" ]
}