{
  "id" : "ICqDPWSq",
  "url" : "https://kurier.at/wirtschaft/bundeskanzler-kurz-zur-situation-der-gastronomie/401193985",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:06:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910902/20210201-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz stellt Öffnung der Gastronomie mit Eintrittstests in Aussicht",
  "articleTitleTranslated" : "يحمل كورتز فكرة الانفتاح على فن الطهو من خلال اختبارات الدخول",
  "articleContent" : [ "Kurz stellt Öffnung der Gastronomie mit Eintrittstests in Aussicht Sofern das Infektionsgeschehen unter Kontrolle bleibt, wäre eine Öffnung mit dazugehöriger Teststrategie ab März möglich.", "Gastronomie und Hotellerie haben in jüngster Vergangenheit wiederholt auf Möglichkeiten zur Öffnung noch vor Ostern gepocht. Die Branchen verwiesen dabei auf Präventionskonzepte, die das ermöglichen würden.", "Im Anschluss an einen Gipfel mit Interessensvertretern machte Bundeskanzler Sebastian Kurz (ÖVP) Hoffnung auf baldige mögliche Schritte. Veranstalter, Gastronomie und Tourismus seien von der Pandemie besonders stark betroffen, erklärte Kurz.", "Der Lockdown sei zwar leider notwendig, Österreich setzt aber \"massiv auf das System der Testungen, um mehr an Freiheit möglich zu machen\". Dieses System funktioniere aufgrund der hohen Bereitschaft der Bevölkerung auch sehr gut.", "Die Idee der Eintrittstests hatte bislang Widerstand seitens der Gastronomie hervorgerufen, aber \"das Blatt hat sich gewendet\", so Kurz. Beim heutigen Gipfel hätten sich alle Branchenvertreter für das Konzept ausgesprochen, wie es bereits im Bereich der persönlichen Dienstleister gelte.", "Auch bei den Schulen, so Kurz, habe es sich bereits bewährt. Am 1. März soll es ein neuerliches Treffen geben. Gelinge es, das Infektionsgeschehen bis dahin \"unter Kontrolle zu halten\", könnten weitere Öffnungsschritte erwogen werden." ],
  "articleContentTranslated" : [ "يعد كورتز بفتح تجارة التموين من خلال اختبارات الدخول إذا ظل معدل الإصابة تحت السيطرة ، فسيكون من الممكن فتح استراتيجية اختبار مرتبطة به اعتبارًا من مارس.", "في الماضي القريب ، أصرت المطاعم والفنادق مرارًا وتكرارًا على إتاحة الفرص قبل عيد الفصح. أشارت الصناعات إلى مفاهيم الوقاية التي من شأنها أن تجعل هذا ممكنًا.", "بعد قمة مع أصحاب المصلحة ، أعطى المستشار سيباستيان كورتز (ÖVP) الأمل في إمكانية اتخاذ الخطوات الممكنة قريبًا. وقال كورتس إن المنظمين والمطاعم والسياحة هي الأكثر تضررا من الوباء.", "للأسف ، فإن الإغلاق ضروري ، لكن النمسا \"تعتمد بشكل كبير على نظام الاختبار من أجل إتاحة المزيد من الحرية\". يعمل هذا النظام بشكل جيد للغاية بسبب رغبة السكان.", "وأثارت فكرة اختبارات الدخول حتى الآن مقاومة من صناعة التموين ، لكن \"المد انقلب\" ، كما قال كورتس. في قمة اليوم ، تحدث جميع ممثلي الصناعة لصالح المفهوم ، لأنه ينطبق بالفعل على مقدمي الخدمات الشخصية.", "قال كورتس إنه أثبت نفسه بالفعل في المدارس. سيكون هناك اجتماع آخر في 1 مارس. إذا كان من الممكن \"إبقاء عملية العدوى تحت السيطرة\" حتى ذلك الحين ، فيمكن النظر في خطوات فتح أخرى." ]
}