{
  "id" : "ICvLcu2X",
  "url" : "https://www.diepresse.com/5916480/Plan_Wie-die-Impfung-zu-den-Menschen-kommt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T15:15:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/0/5916480/1E32356D-7CF6-4CC3-B57D-37A56BBD64DE_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie die Impfung zu den Menschen kommt",
  "articleTitleTranslated" : "كيف يأتي التطعيم للناس",
  "articleContent" : [ "Nach Heimbewohnern und Gesundheitspersonal sollen die niedergelassenen Ärzte gezielt an Risikopatienten herantreten. Für die breite Bevölkerung wird es ab April Impfstraßen in großen Betrieben und den Gemeinden geben.", "Wien. Im Groben zumindest steht der Corona-Impfplan: Begonnen wird am 12.  Jänner mit den Alten- und Pflegeheimen. Ende Jänner, Anfang Februar ist das Gesundheitspersonal – Ärzte, Pfleger, Apotheker – an der Reihe.", "Ab April können sich dann alle, die es wollen, gratis impfen lassen. „Wir brauchen diese Hoffnung sehr dringend, aber auch Geduld“, sagte Gesundheitsminister Rudolf Anschober am Montag bei einer Pressekonferenz.", "„Wir werden sehr behutsam in die schrittweise Umsetzung gehen.“ Abhängig sei man einerseits von der Marktzulassung der Produkte und andererseits vom Lieferdatum. Eine erste Teillieferung – mit dem Impfstoff von Biontech/Pfizer – erwartet er diese Woche.", "Aber wie kommt der Einzelne zu seiner Impfung? Ein Risikopatient etwa, der nicht im Heim, sondern zu Hause gepflegt wird?", "Man habe mit der Ärztekammer vereinbart, dass die niedergelassenen Ärzte alle Personen über 65 sowie chronisch Kranke „proaktiv ansprechen und zur Impfung in die Ordination einladen“, berichtete Clemens Auer, Sonderbeauftragter für Gesundheit in Anschobers Ministerium.", "Und zwar „frühestens ab Februar“. Maßgabe sei die Zulassung des Impfstoffs von Astra Zeneca, der im Kühlschrank gelagert werden kann (jener von Biontech/Pfizer benötigt minus 70 Grad). Auch Hausbesuche sind geplant.", "„Wir bringen den Impfstoff zu den Menschen“, gaben Anschober und Auer als Motto aus. Für die breite Bevölkerung wird es dann betriebliche Impfungen bzw. Impfstraßen geben. In kleineren Gemeinden vielleicht im Turn- oder Pfarrsaal, wie Auer sagte.", "Man sei in Gesprächen mit der Wirtschaftskammer, dem Städte- und dem Gemeindebund. „Die Gemeinden möchten ihre Erfahrungen von den Massentests zur Verfügung stellen.“ Geimpft sollen übrigens alle werden, auch jene, die Covid bereits überstanden haben.", "Zumal nicht sicher sei, wie lange man Antikörper habe, so die Leiterin der Impfabteilung im Gesundheitsressort, Maria Paulke-Korinek. Um die Logistik kümmert sich die Bundesbeschaffungsgesellschaft (BBG).", "Sie öffnet ihren E-Shop für alle bezugsberechtigten Impfstellen. Wer einen Zugang habe, könne Impfstoff und Menge ganz einfach online bestellen, sagte BBG-Geschäftsführer Gerhard Zotter. Mit den Bundesländern wurde vor Weihnachten noch eine Gesamtmenge pro Land definiert.", "Bestellt werden kann sechs Tage vor dem Impftermin. Der Biontech/Pfizer-Impfstoff werde in Spezialboxen geliefert und in Ultrakühlschränken gelagert, erklärte Andreas Windischbauer, Präsident der Pharma-Großhändler (Phago).", "Bundesweit gebe es 17 Lager. Parallel dazu kündigte Anschober eine Kampagne an. Eine Info-Hotline sei bereits eingerichtet worden, bisher habe man 20.000 Anrufe entgegengenommen. Die Grundstimmung sei „aufgeschlossen und interessiert“.", "Auch ein Wissenschaftlergremium will der Minister „in Kürze“ vorstellen. Kontrollen: Konflikt in der ÖVP Mitte Jänner wird es dann die Möglichkeit geben, sich für einen Lokal- oder Geschäftsbesuch freitesten zu lassen.", "Wer das kontrolliert, ist aber noch offen. Anschober bat auch hier um Geduld. Denn in der ÖVP wird offenbar noch über die Zuständigkeit gestritten: Innenminister Karl Nehammer sieht nicht die Polizei, sondern die Betreiber in der Pflicht.", "Tourismusministerin Elisabeth Köstinger lehnt das ab: „Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden. Davon war nie die Rede.“ Für Silvester kündigte Nehammer Schwerpunktaktionen an, auch an den Grenzen.", "(pri/APA)[R2K9K] (\"Die Presse\", Print-Ausgabe, 29.12.2020)" ],
  "articleContentTranslated" : [ "بعد المقيمين والعاملين الصحيين ، يجب على الأطباء المقيمين التعامل مع المرضى المعرضين لمخاطر عالية بطريقة مستهدفة. بالنسبة لعامة السكان ، ستكون هناك شوارع تطعيم في الشركات الكبيرة والمجتمعات اعتبارًا من أبريل.", "فيينا. خطة التطعيم ضد كورونا على الأقل هي: تبدأ في الثاني عشر من كانون الثاني (يناير) مع كبار السن ودور رعاية المسنين. في نهاية كانون الثاني (يناير) وبداية شباط (فبراير) ، جاء دور العاملين الصحيين - الأطباء والممرضات والصيادلة - للقيام بذلك.", "بدءًا من أبريل فصاعدًا ، يمكن لأي شخص الحصول على التطعيم مجانًا. وقال وزير الصحة رودولف أنشوبر في مؤتمر صحفي يوم الاثنين \"نحن بحاجة ماسة إلى هذا الأمل ، ولكن أيضًا الصبر\".", "\"سنكون حذرين للغاية بشأن التنفيذ خطوة بخطوة\". يعتمد ذلك من ناحية على موافقة السوق على المنتجات ومن ناحية أخرى على تاريخ التسليم. من المتوقع تسليم أول جزئية - بلقاح من Biontech / Pfizer - هذا الأسبوع.", "لكن كيف يحصل الفرد على التطعيم؟ مريض شديد الخطورة لا تتم العناية به في المنزل ولكن في المنزل؟", "تم الاتفاق مع النقابة الطبية على أن الأطباء المقيمين \"يتواصلون بشكل استباقي مع جميع الأشخاص الذين تزيد أعمارهم عن 65 عامًا وكذلك الأشخاص المصابين بأمراض مزمنة ويدعونهم إلى الرسامة للتطعيم\" ، حسبما أفاد كليمنس أور ، الممثل الخاص للصحة في وزارة أنشوبر.", "وهي \"من فبراير على أقرب تقدير\". الشرط هو الموافقة على اللقاح من Astra Zeneca ، والذي يمكن تخزينه في الثلاجة (يحتاج اللقاح من Biontech / Pfizer إلى 70 درجة تحت الصفر). كما يتم التخطيط للزيارات المنزلية.", "قال \"أنشوبر\" و \"أوير\" شعارًا: \"نحن نقدم اللقاح إلى الناس\". بالنسبة لعامة السكان ، سيكون هناك بعد ذلك تطعيمات الشركة أو طرق التطعيم. في الأبرشيات الأصغر ، ربما في صالة الألعاب الرياضية أو قاعة الأبرشية ، كما قال أوير.", "واحد في محادثات مع غرفة التجارة والمدينة والجمعية البلدية. \"المجتمعات ترغب في جعل خبراتها من الاختبارات الجماعية متاحة.\" بالمناسبة ، يجب تطعيم الجميع ، بما في ذلك أولئك الذين نجوا بالفعل من Covid.", "تقول رئيسة قسم التطعيم في وزارة الصحة ، ماريا بولكي-كورينك ، خاصة أنه ليس من المؤكد كم من الوقت لديك الأجسام المضادة. تهتم شركة المشتريات الفيدرالية (BBG) بالخدمات اللوجستية.", "فتحت متجرها الإلكتروني لجميع مراكز التطعيم المؤهلة. قال غيرهارد زوتر ، المدير الإداري لـ BBG ، إنه يمكن لأي شخص لديه إمكانية الوصول بسهولة طلب اللقاح وكميته عبر الإنترنت. تم تحديد المبلغ الإجمالي لكل دولة مع الولايات الفيدرالية قبل عيد الميلاد.", "يمكنك الطلب قبل ستة أيام من موعد التطعيم. يتم تسليم لقاح Biontech / Pfizer في صناديق خاصة وتخزينه في ثلاجات فائقة ، كما أوضح Andreas Windischbauer ، رئيس تجار الأدوية بالجملة (Phago).", "يوجد 17 معسكرًا في جميع أنحاء البلاد. في نفس الوقت ، أعلنت أنشوبر عن حملة. تم بالفعل إنشاء خط ساخن للمعلومات وتم تلقي 20000 مكالمة حتى الآن. المزاج الأساسي هو \"منفتح الذهن ومهتم\".", "كما يريد الوزير استحداث لجنة علمية \"قريباً\". الضوابط: الصراع في ÖVP في منتصف يناير ستكون هناك فرصة للتحقق من زيارة محلية أو عمل.", "لكن من يتحكم في هذا ما زال مفتوحًا. طلبت أنشوبر الصبر هنا أيضًا. لأنه لا يزال هناك خلاف في ÖVP على ما يبدو حول من هو المسؤول: وزير الداخلية كارل نهامر لا يرى الشرطة ، ولكن المشغلين المسؤولين.", "ترفض وزيرة السياحة إليزابيث كوستينغر ذلك: \"سيكون من العبث فرض هذه المسؤولية على مشغلي المطاعم. لم يذكر ذلك قط \". في ليلة رأس السنة الجديدة ، أعلن نهامر عن حملات خاصة ، بما في ذلك على الحدود.", "(pri / APA) [R2K9K] (\"Die Presse\" ، الطبعة المطبوعة ، 29 ديسمبر 2020)" ]
}