{
  "id" : "iDAvYbyv",
  "url" : "https://kurier.at/politik/inland/gesetz-gegen-hass-im-netz-groesstenteils-unwirksam-weil-eu-rechtswidrig/401133474",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T19:08:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828320/46-173366449.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gesetz gegen Hass im Netz größtenteils unwirksam, weil EU-rechtswidrig",
  "articleTitleTranslated" : "قانون مكافحة الكراهية على الشبكة غير فعال إلى حد كبير لأنه غير قانوني بالنسبة للاتحاد الأوروبي",
  "articleContent" : [ "Am 3. Dezember noch hatte es geheißen, es gebe keine wesentlichen Einwände der EU gegen das österreichische Gesetz gegen Hass im Netz. Nun kam aber machte die EU-Kommission eine \"Bemerkung\" im Rahmen des Notifizierungsverfahrens, über die der ORF und der Standard berichten.", "Demnach wird das österreichische Gesetz gegen Hass im Netz über weite Strecken wirkungslos bleiben. Laut EU-Recht gilt für Diensteanbieter im Netz das Recht jenes Landes, in dem sie ihren Sitz haben.", "Österreich kann also zwar strengere Regeln erlassen, sie gelten aber nicht für Firmen ohne Sitz hierzulande. Damit ist der Passus, der Facebook und Twitter verpflichtet, rechtswidrige Inhalte binnen 24 Stunden zu löschen, unwirksam.", "Das Gesetz gilt daher nur für Unternehmen in Österreich, was wiederum den Gleichheitsgrundsatz verletzen könnte, schreibt der Standard. Die EU will ihrerseits ähnliche Bestimmungen wie die österreichischen erlassen.", "Bis dahin will Europaministerin Karoline Edtstadler mit dem österreichischen Gesetz \"voran gehen\". Das Gesetz gegen Hass im Netz ist ein Gemeinschaftswerk der Ministerinnen Edtstadler (ÖVP) und Alma Zadic (Grüne)." ],
  "articleContentTranslated" : [ "في 3 ديسمبر ، قيل إن الاتحاد الأوروبي ليس لديه اعتراضات كبيرة على القانون النمساوي ضد الكراهية على الإنترنت. ولكن الآن قدمت مفوضية الاتحاد الأوروبي \"ملاحظة\" في سياق إجراء الإخطار ، والتي تقرير ORF والمعيار حول.", "وبناءً عليه ، فإن القانون النمساوي ضد الكراهية على الإنترنت سيظل غير فعال لفترات طويلة. وفقًا لقانون الاتحاد الأوروبي ، ينطبق قانون البلد الذي يقعون فيه على مزودي الخدمة عبر الإنترنت.", "يمكن للنمسا أن تصدر قواعد أكثر صرامة ، لكنها لا تنطبق على الشركات التي ليس لها مكتب مسجل في هذا البلد. هذا يعني أن المقطع الذي يُلزم Facebook و Twitter بحذف المحتوى غير القانوني خلال 24 ساعة غير فعال.", "لذلك فإن القانون ينطبق فقط على الشركات في النمسا ، والتي بدورها يمكن أن تنتهك مبدأ المساواة ، يكتب المعيار. من جانبه ، يريد الاتحاد الأوروبي سن أحكام مماثلة لتلك الموجودة في النمسا.", "حتى ذلك الحين ، تريد الوزيرة الأوروبية كارولين إدستادلر \"المضي قدمًا\" في القانون النمساوي. قانون مكافحة الكراهية على الشبكة هو جهد مشترك للوزراء Edtstadler (ÖVP) وألما زادك (الخضر)." ]
}