{
  "id" : "iDlhTOlL",
  "url" : "https://kurier.at/wirtschaft/mahnungsstopp-bei-der-sozialversicherung-gefordert/401157672",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:21:45Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3380005/46-78502036.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mahnungsstopp bei der Sozialversicherung gefordert",
  "articleTitleTranslated" : "مطلوب إيقاف تذكير من الضمان الاجتماعي",
  "articleContent" : [ "Empörung bei Neos und Grüne über Vorpreschen der Selbstständigen-Versicherungen in Sachen Stundungen. Auf heftige Kritik stößt das überraschende Vorpreschen der Sozialversicherungsanstalt der Selbstständigen (SVS) bezüglich gestundeter Beiträge.", "Wie SVS-Obmann Peter Lehner im KURIER-Interview ankündigte, werden ab 25.  Jänner Mahnschreiben an Selbstständige verschickt, um mit ihnen individuelle Lösungen für ausstehende Zahlungen zu finden.", "Dabei geht es vor allem um jene Beträge, die schon vor Ausbruch der Corona-Pandemie fällig gewesen wären. NEOS-Wirtschaftssprecher und UNOS-Vorsitzender Sepp Schellhorn fordert angesichts der prekären Lage vieler Betriebe einen sofortigen Mahnungsstopp bei der SVS ein.", "„Es ist unfassbar, dass gerade in einer Phase, wo nicht einmal klar ist, was nächste Woche kommt oder nicht kommt, die Sozialversicherungs-Beiträge vorzeitig eingetrieben werden sollen“, schäumt Schellhorn.", "Es brauche viel mehr ein „funktionierendes Gesamtkonzept“, wie Unternehmen den wegen Corona angehäuften Schuldenrucksack abbauen können. Schellhorn verweist auf die hohen Rücklagen der SVS, die er mit rund 700 Mio.", "Euro beziffert. Die Wirtschaftskammer (WKO) sitze sogar auf 1,7 Mrd. Euro. „Diese Rücklagen müssen jetzt endlich genutzt werden, um gesunde Unternehmen zu unterstützen und nicht in den Ruin zu treiben“.", "SVS-Obmann Lehner solle daher die Stundungen verlängern und Mahnungen zurückhalten. Sabine Jungwirth, Grüne Wirtschaft © Bild: Kurier/Jeff Mangione Sabine Jungwirth, Bundessprecherin der Grünen Wirtschaft, zeigte sich „entsetzt und empört“ über die Aussagen von SVS-Obmann Lehner.", "„Das strotzt vor Empathielosigkeit und Arroganz gegenüber den Versicherten seiner eigenen SV-Anstalt“. Sie fordert dringend Nachbesserungen bei den Covid-Hilfen für Kleinstbetriebe. Diese am stärksten gefährdete Gruppe werde es sonst bald nicht mehr schaffen, ihr Leben zu finanzieren. ", "Wie dringend weitere Hilfen benötigt werden, zeigen auch aktuelle Daten aus dem Härtefallfonds des Bundes, der von der Wirtschaftskammer abgewickelt wird. Die Zahl der Anträge zur Unterstützung für Selbstständige ist zuletzt stark angestiegen.", "Allein von Oktober bis Dezember gab es laut WKO 314.000 Neuanträge." ],
  "articleContentTranslated" : [ "غضب بين نيوس والخضر بسبب الاندفاع أمام تأمين العاملين لحسابهم الخاص في مسائل التأجيل. التقدم المفاجئ لمؤسسة التأمين الاجتماعي للعاملين لحسابهم الخاص (SVS) فيما يتعلق بالمساهمات المؤجلة قوبل بانتقادات شديدة.", "كما أعلن رئيس SVS بيتر لينر في مقابلة مع KURIER ، اعتبارًا من 25 يناير ، سيتم إرسال رسائل تذكير إلى العاملين لحسابهم الخاص من أجل إيجاد حلول فردية للمدفوعات المستحقة معهم.", "يتعلق هذا في المقام الأول بالمبالغ التي كانت مستحقة قبل تفشي وباء كورونا. دعا المتحدث الاقتصادي عن NEOS ورئيس UNOS ، Sepp Schellhorn ، إلى إيقاف تحذير فوري من SVS نظرًا للوضع غير المستقر للعديد من الشركات.", "يقول شيلهورن: \"من غير المعقول أنه ، خاصة في المرحلة التي لا يتضح فيها حتى ما الذي سيأتي أو لن يأتي الأسبوع المقبل ، ينبغي تحصيل مساهمات الضمان الاجتماعي مبكرًا\".", "المطلوب هو \"مفهوم عام فعال\" لكيفية تقليل الشركات لحقيبة الديون المتراكمة بسبب كورونا. يشير شيلهورن إلى الاحتياطيات العالية من SVS ، التي لديه حوالي 700 مليون.", "باليورو. غرفة التجارة (WKO) تبلغ 1.7 مليار يورو. \"يجب الآن استخدام هذه الاحتياطيات في النهاية لدعم الشركات السليمة وليس دفعها إلى الخراب\".", "لذلك يجب على رئيس SVS Lehner تمديد التأجيلات وحجب التذكيرات. سابين جونجويرث ، الاقتصاد الأخضر © الصورة: كورير / جيف مانجيوني سابين جونجويرث ، المتحدثة الفيدرالية باسم الاقتصاد الأخضر ، \"فزعت وغاضبة\" من تصريحات رئيس SVS لينر.", "\"إنها مليئة بالافتقار إلى التعاطف والغطرسة تجاه المؤمن عليه في مؤسسة SV الخاصة به\". إنها تدعو بشكل عاجل إلى إدخال تحسينات على مساعدة Covid للشركات الصغيرة. وإلا فلن تتمكن هذه المجموعة الأكثر عرضة للخطر قريبًا من تمويل حياتها.", "تُظهر البيانات الحالية من الصندوق الفيدرالي للمشقة ، والذي تتم معالجته من قبل غرفة التجارة ، مدى الحاجة الملحة لمزيد من المساعدة. ارتفع عدد طلبات دعم العاملين لحسابهم الخاص بشكل حاد في الآونة الأخيرة.", "وفقًا لـ WKO ، كان هناك 314000 طلب جديد من أكتوبر إلى ديسمبر وحده." ]
}