{
  "id" : "idNGKTuq",
  "url" : "https://www.diepresse.com/5953102/Ladungsantrag_CoronaBeschaffungen_KurzLadung-in-kleinen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T10:43:00Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/4/e/5953102/4D0DF0C8-46B7-4010-807E-92D6F1344519_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Beschaffungen: Kurz-Ladung in \"kleinen U-Ausschuss\" abgelehnt",
  "articleTitleTranslated" : "صفقات كورونا: رفض استدعاء موجز في \"لجنة سرية صغيرة\"",
  "articleContent" : [ "Der Bundeskanzler werde aber noch in den Ausschuss kommen, versichert die ÖVP. Das Ansinnen der drei Oppositionsparteien, Bundeskanzler Sebastian Kurz (ÖVP) in den \"kleinen U-Ausschuss\" zu den Corona-Beschaffungen zu laden, ist in der heutigen Sitzung von den Regierungsfraktionen abgelehnt worden.", "SPÖ, FPÖ und Neos wollten Kurz als Hauptverantwortlichen für das Pandemie-Krisenmanagement zu den Impfstoffbestellungen und auch zum Skandal rund um den Maskenproduzenten Hygiene Austria, befragen. Die ÖVP versicherte, dass Kurz in den Ausschuss kommen werde.", "\"Selbstverständlich wird Bundeskanzler Sebastian Kurz dem Ausschuss zur Verfügung stehen. Ein entsprechender Terminplan wird innerhalb der Fraktionen erarbeitet\", sagte VP-Fraktionsführer Andreas Hanger.", "Der heutige Antrag der Opposition sei wegen der darin enthaltenen Begründung abgelehnt worden. Vorerst müssen sich die Abgeordneten jedenfalls mit Finanzminister Gernot Blümel und Wirtschaftsministerin Margarete Schramböck (beide VP), die heute in den Ausschuss kommen, begnügen.", "Im Anschluss werden SPÖ-Fraktionsführerin Karin Greiner, Wolfgang Zanger von der FPÖ und Douglas Hoyos von den Neos über die Ergebnisse der heutigen Sitzung in einer Pressekonferenz berichten.", "Finanzminister Blümel bekräftigte vor Beginn der Sitzung, dass die Regierung alles tue, \"um Leben zu retten, Menschen zu schützen und Unternehmen durch die Krise zu helfen\". \"Dabei gibt es kein Limit.", "Bei der Kurzarbeit etwa war der erste Beschluss bei 400 Millionen, heute liegen wir bei zehn Milliarden. Weil es notwendig ist. Und für die Impfstoffbeschaffung gilt natürlich genau das gleiche.", "Diese kann auch aus den Mitteln des Covid-Fonds erfolgen, was auch im Ministerratsvortrag dezidiert festgehalten wurde\", wies er Vorwürfe, die Regierung hätte bei der Impfstoffbeschaffung zu wenig Geld in die Hand genommen, zurück.", "Greiner sprach vor Beginn der Sitzung im Zusammenhang mit dem Skandal rund um die Hygiene Austria von einem engen Kontakt direkt ins Büro des Bundeskanzlers und warf dem Regierungschef \"Versagen bei der Impfstoffbeschaffung\" vor.", "Hoyos ortete beim Kanzler \"fehlendes Leadership\". \"Erst erklärt er die Impfstoffbeschaffung zur Chefsache, danach will er von den nicht abgerufenen Impfstoffen nichts gewusst haben und schiebt die Schuld auf Beamte.", "Auch bei der Hygiene Austria gibt es eindeutige Verstrickungen und geheime Ministerratsbeschlüsse\", so der Neos-Abgeordnete." ],
  "articleContentTranslated" : [ "ويؤكد لـ ÖVP أن المستشار الاتحادي سيواصل الحضور إلى اللجنة. رفضت الفصائل الحكومية في اجتماع اليوم طلب أحزاب المعارضة الثلاثة دعوة المستشار سيباستيان كورتس (ÖVP) إلى \"لجنة يو الصغيرة\" لصفقات كورونا.", "أراد كل من SPÖ و FPÖ و Neos سؤال كورتس ، الذي كان مسؤولاً بشكل أساسي عن إدارة أزمة الوباء ، عن أوامر اللقاح وأيضًا عن الفضيحة المحيطة بالشركة المصنعة للأقنعة Hygiene Austria. وأكد ÖVP أن كورتس سيحضر إلى اللجنة.", "وقال نائب رئيس المجموعة البرلمانية أندرياس هانجر: \"بالطبع ، سيكون المستشار الاتحادي سيباستيان كورتز متاحًا للجنة. وسيتم وضع جدول زمني مماثل داخل الكتل البرلمانية\".", "وقد رُفض طلب المعارضة اليوم للأسباب الواردة فيه. في الوقت الحالي ، يجب أن يكون النواب راضين عن وزير المالية غيرنوت بلوميل ووزيرة الاقتصاد مارغريت شرامبوك (وكلاهما نائب الرئيس) ، اللذان ينضمان إلى اللجنة اليوم.", "بعد ذلك ، ستقدم زعيمة المجموعة البرلمانية SPÖ كارين غرينر وولفغانغ زانجر من FPÖ ودوغلاس هويوس من Neos تقريراً عن نتائج اجتماع اليوم في مؤتمر صحفي.", "وقبل بدء الاجتماع ، أكد وزير المالية بلوميل أن الحكومة تبذل قصارى جهدها \"لإنقاذ الأرواح وحماية الناس ومساعدة الشركات خلال الأزمة\". \"لا يوجد حد لهذا.", "في حالة العمل لوقت قصير ، على سبيل المثال ، كان القرار الأول 400 مليون ؛ اليوم نحن عشرة مليارات. لأنه ضروري. وبالطبع ، الأمر نفسه ينطبق بالضبط على شراء اللقاح.", "ويمكن القيام بذلك أيضًا من موارد صندوق كوفيد ، والتي تم ذكرها أيضًا بشكل خاص في محاضرة المجلس الوزاري \"، ورفض المزاعم القائلة بأن الحكومة لم تستثمر أموالًا كافية في شراء اللقاحات.", "قبل بدء الاجتماع ، تحدث غرينر عن اتصال وثيق مباشرة مع مكتب المستشار فيما يتعلق بالفضيحة المحيطة بـ Hygiene Austria واتهم رئيس الحكومة بـ \"الفشل في الحصول على اللقاحات\".", "حدد Hoyos \"نقص القيادة\" في المستشارة. \"أولاً يعلن أن شراء اللقاح مسألة تخص رئيسه ، ثم يدعي أنه لم يعرف شيئًا عن اللقاحات التي لم يتم استدعاؤها ويلقي اللوم على المسؤولين.", "كما أن هناك تشابكات واضحة وقرارات سرية لمجلس الوزراء في شركة Hygiene Austria \"، قال النائب Neos." ]
}