{
  "id" : "IdRQ9NXQ",
  "url" : "https://www.diepresse.com/5945437/Jahresbilanz_Andritz-verdoppelt-Dividende-nach-Gewinnplus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T10:55:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/d/5945437/10D9291D-66F7-4EFB-B4C3-5F45DDE17B58_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Andritz verdoppelt Dividende nach Gewinnplus",
  "articleTitleTranslated" : "يضاعف Andritz أرباح الأسهم بعد زيادة الأرباح",
  "articleContent" : [ "Der steirische Technologiekonzern Andritz hat im abgelaufenen Geschäftsjahr trotz Corona-Krise zugelegt. Das Konzernergebnis vor Abzug von nicht beherrschenden Anteilen stieg auf 203,7 Millionen Euro nach 122,8 Millionen Euro im Vorjahr, teilte der Grazer Technologiekonzern Andritz am Mittwoch mit.", "Die Aktionäre sollen nun für 2020 eine Dividende von 1,0 (0,50) Euro je Aktie erhalten. Der Umsatz stieg um 0,4 Prozent auf 6,7 Milliarden Euro und erreichte damit einen neuen Höchstwert.", "Dies sei vor allem auf einige Großaufträge im Geschäftsbereich Zellstoff und Papier und die damit verbundene hohe Umsatzgenerierung zurückzuführen, die den Rückgang in anderen Geschäftsbereichen mehr als wettmachen konnte, erklärte der Konzern.", "Das um Sondereffekte bereinigte operative Ergebnis (Ebita) legte auf 471,1 (456,0) Millionen Euro zu. \"Wir sind mit der Geschäftsentwicklung im Jahr 2020 sehr zufrieden.", "Durch die hohe Flexibilität und den enormen Einsatz unserer weltweiten Mitarbeiter ist es uns gelungen, die wirtschaftlichen Herausforderungen dieser Krise für uns und unsere Kunden gut zu bewältigen\", erklärte Vorstandschef Wolfgang Leitner.", "Die Auftragsbücher des Industriekonzerns wurden im ersten Pandemiejahr allerdings dünner. Alle Geschäftsbereiche verzeichneten einen Rückgang beim Auftragseingang.", "Ende des Jahres lag er bei 6,1 Milliarden Euro, das ist 16 Prozent unter dem Rekordwert von 2019, der allerdings auch zwei Großaufträge enthielt. Auch der Auftragsstand war Ende 2020 niedriger als 2019, er schrumpfte von 7,8 auf 6,8 Milliarden Euro.", "Zudem fiel das vierte Quartal schwächer aus als die Monate davor. Der Umsatz sank gegenüber dem vierten Quartal 2019 um 3,4 Prozent auf 1,86 Milliarden Euro. Das operative Ergebnis (Ebit) fiel um 32,8 Prozent auf 96,8 Millionen Euro.", "Der Vorstand bleibt bei der Prognose für das Jahr 2021 vorsichtig. \"Für den Großteil des heurigen Jahres gehen wir derzeit von keiner wesentlichen Änderung der gesamtwirtschaftlichen Rahmenbedingungen und einer nur leichten Erholung der von uns bedienten Märkte aus\", so CEO Leitner.", "Der Konzern erwartet 2021 ein leichtes Umsatzminus, aber ein stabiles Ergebnis auf operativer Ebene (EBITA).", "Allerdings, sollte sich die Weltwirtschaft heuer nicht wie erwartet erholen oder sich die Pandemie wieder verschärften, könnte dies negative Auswirkungen auf die Aufträge und damit auf die Prognose haben, warnte der Vorstand.", "Andritz hat 2020 über 30 Fertigungslinien für die Produktion von Corona-Schutzmasken verkauft. Die italienische Tochter Diatec hat nach einer Anlage für Mund-Nasen-Schutz im Sommer eine Produktionslinie FFP2-Masken entwickelt.", "Im diesem Geschäftsbereich namens \"Nonwoven\" habe sich der Auftragseingang 2020 auf knapp 500 Millionen Euro fast verdoppelt, sagte Andritz-Chef Wolfgang Leitner am Mittwoch. Geschäftspotenzial sieht er auch im Recycling von Textilien.", "Rund die Hälfte des Konzernumsatzes von 6,7 Mrd. Euro macht das steirische Industrieunternehmen aber weiter mit Papier- und Zellstoffwerken und den Großaufträgen in diesem Bereich.", "Weniger gut lief zuletzt das Geschäft mit Wasserkraftwerken sowie in der Kfz-Industrie, wo die Andritz-Tochter Schuler unter anderem Pressen für Karosseriebleche liefert.", "Leitner sieht Schuler inzwischen aber wieder wettbewerbsfähig aufgestellt, für die Produktion von Elektroautos liefert Schuler etwa Pressen für Batteriegehäuse und Elektrobleche. Von der Pandemie in Mitleidenschaft gezogen wurde das Service-Geschäft.", "Kunden schoben Reparaturen und Wartungen auf, weil sie den Zugang zu ihren Fabriken einschränkten. Dazu seien Reiserestriktionen und Produktionseinschränkungen gekommen. Andritz werde jedoch nicht versuchen, etwa für die Service-Mitarbeiter vorzeitig Impfstoff über andere Kanäle zu besorgen.", "\"Wir werden uns nicht auf grauen Märkten bewegen und mehr zahlen\", so Leitner. Sollte es in einzelnen Ländern offizielle Impfmöglichkeiten für Andritz-Mitarbeiter geben, werde dies geprüft. Man wäre auch bereit, die Kosten zu übernehmen.", "Der Personalstand von Andritz reduzierte sich vergangenes Jahr um über 2000 auf weltweit 27.232 Mitarbeiter Ende 2020.  Den größten Stellenabbau gab es bei Hydro und Schuler. In Österreich sank der Mitarbeiterstand von 3700 auf rund 3500 Beschäftigte.", "Am Hauptsitz in Graz hatte Andritz Ende des Vorjahres 1226 Mitarbeiter, 666 in Weiz, 627 in Wien, 486 in Gloggnitz, 286 in Raaba-Grambach, 188 in Linz und 19 in St. Pölten." ],
  "articleContentTranslated" : [ "نمت مجموعة Styrian Technology Group Andritz على الرغم من أزمة كورونا. أعلنت مجموعة أندريتز للتكنولوجيا ومقرها جراتس يوم الأربعاء أن نتيجة المجموعة قبل خصم الحصص غير المسيطرة ارتفعت إلى 203.7 مليون يورو بعد 122.8 مليون يورو في العام السابق.", "سيحصل المساهمون الآن على توزيعات أرباح قدرها 1.0 يورو (0.50) للسهم الواحد لعام 2020. وارتفعت المبيعات بنسبة 0.4 في المائة لتصل إلى 6.7 مليار يورو وبذلك وصلت إلى مستوى مرتفع جديد.", "وأوضحت المجموعة أن هذا يرجع بشكل أساسي إلى بعض الطلبات الرئيسية في مجال صناعة اللب والورق والمستوى العالي المرتبط بتوليد الإيرادات ، والذي كان أكثر من تعويض الانخفاض في مجالات الأعمال الأخرى.", "زادت نتيجة التشغيل المعدلة للتأثيرات الخاصة (Ebita) إلى 471.1 (456.0) مليون يورو. \"نحن راضون جدًا عن تطوير الأعمال في عام 2020.", "وبفضل المستوى العالي من المرونة والالتزام الهائل لموظفينا حول العالم ، تمكنا من السيطرة على التحديات الاقتصادية لهذه الأزمة لأنفسنا وعملائنا \"، أوضح الرئيس التنفيذي ولفغانغ ليتنر.", "ومع ذلك ، أصبحت دفاتر الطلبات الخاصة بالمجموعة الصناعية أرق في السنة الأولى للوباء. سجلت جميع مجالات الأعمال انخفاضًا في الطلبات الواردة.", "في نهاية العام ، كانت 6.1 مليار يورو ، أي أقل بنسبة 16 في المائة من القيمة القياسية لعام 2019 ، والتي تضمنت ، مع ذلك ، طلبيتين رئيسيتين. كان تراكم الطلبات في نهاية عام 2020 أقل أيضًا من عام 2019 ، حيث تقلص من 7.8 إلى 6.8 مليار يورو.", "بالإضافة إلى ذلك ، كان الربع الرابع أضعف من الأشهر السابقة. مقارنة بالربع الرابع من عام 2019 ، تراجعت المبيعات بنسبة 3.4٪ إلى 1.86 مليار يورو. وانخفضت نتيجة التشغيل (EBIT) بنسبة 32.8٪ إلى 96.8 مليون يورو.", "لا يزال المجلس حذرا مع التوقعات لعام 2021. قال الرئيس التنفيذي لشركة ليتنر: \"في معظم هذا العام ، لا نفترض حاليًا أي تغيير كبير في الظروف الاقتصادية العامة ، بل فقط انتعاش طفيف في الأسواق التي نخدمها\".", "تتوقع المجموعة انخفاضًا طفيفًا في المبيعات في عام 2021 ، ولكن نتيجة مستقرة على المستوى التشغيلي (EBITA).", "ومع ذلك ، إذا لم يتعاف الاقتصاد العالمي كما هو متوقع هذا العام أو إذا تفاقم الوباء مرة أخرى ، فقد يكون لذلك آثار سلبية على الطلبات وبالتالي على التوقعات ، حذر مجلس الإدارة.", "في عام 2020 ، باع Andritz أكثر من 30 خط إنتاج لإنتاج أقنعة واقية من كورونا. طورت شركة Diatec الإيطالية الفرعية خط إنتاج لأقنعة FFP2 في الصيف بعد نظام لحماية الفم والأنف.", "قال رئيس أندريتز فولفجانج ليتنر يوم الأربعاء إن الطلبات الواردة تضاعفت تقريبًا في مجال الأعمال هذا الذي يُطلق عليه اسم \"محبوكة\" لتصل إلى ما يقرب من 500 مليون يورو في عام 2020. كما يرى إمكانات تجارية في إعادة تدوير المنسوجات.", "ومع ذلك ، تواصل شركة ستيريا الصناعية توليد حوالي نصف مبيعات مجموعتها البالغة 6.7 مليار يورو من مصانع الورق ولب الورق والطلبات الرئيسية في هذا المجال.", "في الآونة الأخيرة ، لم تكن الأعمال التجارية مع محطات الطاقة الكهرومائية وفي صناعة السيارات ، حيث توفر شركة Andritz التابعة لشركة Schuler مكابس لألواح الهيكل ، من بين أمور أخرى ، جيدة.", "يرى لايتنر الآن أن شولر يتم وضعه على أساس تنافسي مرة أخرى ، على سبيل المثال ، توفر شولر مكابس لأغلفة البطاريات والألواح الكهربائية لإنتاج السيارات الكهربائية. تأثرت أعمال الخدمات بالوباء.", "أجّل العملاء عمليات الإصلاح والصيانة لأنهم قيّدوا الوصول إلى مصانعهم. بالإضافة إلى ذلك ، كانت هناك قيود على السفر وقيود على الإنتاج. ومع ذلك ، لن يحاول Andritz الحصول على لقاح لموظفي الخدمة مبكرًا من خلال القنوات الأخرى.", "قال لايتنر: \"لن نعمل في أسواق رمادية وندفع أكثر\". إذا كانت هناك خيارات تطعيم رسمية لموظفي Andritz في كل دولة على حدة ، فسيتم التحقق من ذلك. سيكونون أيضًا على استعداد لتحمل التكاليف.", "في العام الماضي ، تم تخفيض القوة العاملة في أندريتز بأكثر من 2000 إلى 27232 موظفًا في جميع أنحاء العالم في نهاية عام 2020. وكانت أكبر التخفيضات في الوظائف في Hydro و Schuler. في النمسا ، انخفض عدد الموظفين من 3700 إلى حوالي 3500.", "في نهاية العام السابق ، كان لدى Andritz 1،226 موظفًا في مقرها الرئيسي في Graz ، و 666 في Weiz ، و 627 في فيينا ، و 486 في Gloggnitz ، و 286 في Raaba-Grambach ، و 188 في Linz و 19 في St. Pölten." ]
}