{
  "id" : "IDwTIhq7",
  "url" : "https://www.diepresse.com/5898004/Handel_Es-gibt-nichts-schoenzureden_Humanic-entschuldigt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T19:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Es gibt nichts schönzureden\": Humanic entschuldigt sich für Rabattaktion",
  "articleTitleTranslated" : "\"لا يوجد شيء للتعتيم عليه\": إنساني يعتذر عن حملة الخصم",
  "articleContent" : [ "Am Samstag vor dem Lockdown staute es sich vor den Filialen des Schuhhändlers Humanic.  Grund: eine große Rabattaktion, die für viel Kritik sorgte.  Kurz vor dem Lockdown wollte Humanic das Geschäft mit einer 50-prozentigen Rabattaktion im stationären Handel noch einmal ankurbeln.", "Das funktionierte auch gut: Die Kunden kamen in Scharen und standen vor den Läden Schlange, was angesichts der angespannten Corona-Lage für massive Kritik sorgte.", "„Die Kritik schmerzt und sie ist berechtigt! “, heißt es einen Tag später vom Schuhhändler in den Sozialen Medien.  Es gebe nichts schönzureden, auch wenn man eben vom Saisongeschäft lebe und die Situation für das Unternehmen mit 2200 Mitarbeitern „sehr herausfordernd“ sei.", "Man habe kurzfristig einen Newsletter an die Mitglieder des Kundenclubs versandt, ohne weitere Marketingmaßnahmen zu setzen, heißt es vom Schuhhändler.  In den Schaufenstern der Filialen wurde die Rabattaktion freilich auch gut sichtbar angekündigt.", "Humanic schreibt nun jedenfalls: „Die Resonanz darauf haben wir völlig unterschätzt.  Mit einem derartigen Ansturm war auch aufgrund aller uns vorliegenden Erfahrungswerte nicht im Entferntesten zu rechnen“.", "Man arbeite nun an einem neuen Rabattprogramm - diesmal allerdings für den Online-Shop." ],
  "articleContentTranslated" : [ "في يوم السبت قبل الإغلاق ، تعثرت أمام فروع متجر الأحذية Humanic. السبب: حملة تخفيض كبيرة سببت الكثير من الانتقادات. قبل فترة وجيزة من الإغلاق ، أرادت Humanic تعزيز الأعمال مرة أخرى بحملة خصم بنسبة 50 في المائة في البيع بالتجزئة الثابتة.", "وقد نجح ذلك أيضًا بشكل جيد: جاء العملاء بأعداد كبيرة ووقفوا في طابور أمام المحلات التجارية ، الأمر الذي تسبب في ظل حالة كورونا المتوترة في انتقادات شديدة.", "النقد مؤلم وهو مبرر! قال تاجر الأحذية بالتجزئة على وسائل التواصل الاجتماعي في اليوم التالي. لا يوجد شيء يمكن التغاضي عنه ، حتى لو كان المرء يعيش من عمل موسمي ووضع الشركة التي تضم 2200 موظف \"صعب للغاية\".", "قال بائع الأحذية بالتجزئة إنه تم إرسال رسالة إخبارية إلى أعضاء نادي العملاء في غضون مهلة قصيرة دون اتخاذ أي إجراءات تسويقية أخرى. تم الإعلان عن حملة التخفيضات بوضوح في واجهات المحلات في الفروع.", "على أي حال ، تكتب هيومانيك الآن: \"لقد قللنا تمامًا من أهمية الاستجابة لها. لم يكن مثل هذا الاندفاع متوقعًا حتى من بعيد بناءً على كل التجارب التي مررنا بها \".", "إنهم يعملون الآن على برنامج خصم جديد - هذه المرة للتسوق عبر الإنترنت." ]
}