{
  "id" : "ieA5NmrW",
  "url" : "https://kurier.at/wirtschaft/weltweit-fielen-225-millionen-vollzeitstellen-corona-zum-opfer/401167707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:52:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1380777/46-39830590%2525281%252529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weltweit fielen 225 Millionen Vollzeitstellen Corona zum Opfer",
  "articleTitleTranslated" : "225 مليون وظيفة بدوام كامل في جميع أنحاء العالم وقعت ضحية لكورونا",
  "articleContent" : [ "Laut Internationaler Arbeitsorganisation (ILO) fielen im vergangenen Jahr 8,8 Prozent der weltweiten Arbeitsstunden aus - das sei so viel wie knapp eine Viertelmilliarde Vollzeitstellen.", "Der Rückgang ist demnach etwa vier Mal größer als der Verlust während der Finanz- und Wirtschaftskrise 2009.  Das sei die größte Krise für die Arbeit weltweit seit der Großen Depression in den 1930ern, sagte ILO-Chef Guy Ryder in einer virtuellen Pressekonferenz. ", "Die ILO rechnete, dass etwa die Hälfte der weggebrochenen Arbeitszeit bei Arbeitnehmern anfiel, die immer noch ihren Job haben. Die andere Hälfte brach in Jobs weg, die damit ebenfalls verschwanden - und die Arbeitnehmer arbeitslos zurückließ.", "\"Einfach verschwunden\" Nach offiziellen Zahlen stieg die weltweite Arbeitslosigkeit nur um 1,1 Prozentpunkte oder 33 Millionen Menschen auf 6,5 Prozent oder 220 Millionen Menschen.", "Ryder betonte, weitere rund 81 Millionen Menschen seien gar nicht als arbeitslos registriert worden - \"sie sind einfach verschwunden\". Entweder könnten sie wegen der Beschränkungen nicht arbeiten oder hätten die Suche nach einem Job aufgegeben.", "\"Ihre Talente, Fähigkeiten, Energien sind verloren, verloren für ihre Familien, verloren für die Gesellschaft, verloren für uns alle.\" Das Einkommen der Arbeitnehmer fiel den Berechnungen zufolge im vergangenen Jahr um 8,3 Prozent - das seien 3,7 Milliarden Dollar (3 Mrd.", "Euro) oder 4,4 Prozent des weltweiten Bruttoinlandsprodukts (BIP). Die Aussichten auf eine schnelle Erholung mit Voranschreiten der Impfungen gegen das Coronavirus seien \"ungewiss\", warnte die ILO. Arbeits- und Jobverlust trifft laut ILO-Studie vor allem Frauen und junge Menschen.", "Frauen arbeiten eher in Branchen, die von den coronabedingten Einschränkungen besonders betroffen sind, und übernehmen in größerem Maße die Betreuung von Kindern, die nicht zur Schule gehen dürfen. Junge Menschen haben es besonders schwer, wenn sie gerade ins Arbeitsleben eintreten.", "Viele hätten dies in der Coronakrise aufgegeben, erklärte die ILO. \"Das Risiko einer verlorenen Generation ist real.\" Auch der Blick in die nahe Zukunft ist eher pessimistisch.", "Heuer rechnet die ILO in einem Worst-case-Szenario mit einem weiteren Rückgang der Arbeitsstunden um 4,6 Prozent - im optimistischen Szenario sind es weitere 1,3 Prozent. Das wären weitere 36 Millionen Jobs." ],
  "articleContentTranslated" : [ "وفقًا لمنظمة العمل الدولية (ILO) ، فقد 8.8٪ من ساعات العمل في العالم في العام الماضي - أي ما يقرب من ربع مليار وظيفة بدوام كامل.", "وبالتالي ، فإن التراجع أكبر بنحو أربعة أضعاف من الخسارة خلال الأزمة المالية والاقتصادية في عام 2009. وهذه هي أكبر أزمة للعمل في جميع أنحاء العالم منذ الكساد الكبير في الثلاثينيات ، حسبما قال رئيس منظمة العمل الدولية غاي رايدر في مؤتمر صحفي افتراضي.", "حسبت منظمة العمل الدولية أن حوالي نصف ساعات العمل الضائعة قد تكبدها موظفون لا يزالون في وظائفهم. النصف الآخر اقتحم الوظائف ، التي اختفت أيضًا - تاركة العمال عاطلين عن العمل.", "\"اختفى للتو\" حسب الأرقام الرسمية ، ارتفعت البطالة العالمية بنسبة 1.1 نقطة مئوية فقط أو 33 مليون شخص إلى 6.5٪ أو 220 مليون شخص.", "وأكد رايدر أن حوالي 81 مليون شخص لم يتم تسجيلهم على أنهم عاطلون عن العمل - \"لقد اختفوا للتو\". إما أنهم لا يستطيعون العمل بسبب القيود أو أنهم سيتخلون عن البحث عن وظيفة.", "\"مواهبهم ومهاراتهم وطاقاتهم ضاعت ، ضاعت على عائلاتهم ، ضاعت في المجتمع ، ضاعت لنا جميعًا.\" وفقًا للحسابات ، انخفض دخل العمال بنسبة 8.3٪ العام الماضي - أي 3.7 مليار دولار (3 مليارات دولار).", "يورو) أو 4.4 في المائة من الناتج المحلي الإجمالي العالمي. حذرت منظمة العمل الدولية من أن احتمالات التعافي السريع لأن التطعيمات ضد فيروس كورونا \"غير مؤكدة\". وفقًا لدراسة منظمة العمل الدولية ، فإن فقدان العمل والوظائف يؤثر بشكل أساسي على النساء والشباب.", "من المرجح أن تعمل النساء في الصناعات التي تتأثر بشكل خاص بالقيود المتعلقة بالكورونا ، وإلى حد كبير يهتمن بالأطفال الذين لا يُسمح لهم بالذهاب إلى المدرسة. يواجه الشباب أوقاتًا صعبة بشكل خاص عندما يدخلون العمل للتو.", "أوضحت منظمة العمل الدولية أن الكثيرين تخلى عن هذا الأمر في أزمة كورونا. \"خطر ضياع جيل حقيقي\". النظرة إلى المستقبل القريب متشائمة إلى حد ما.", "وتتوقع منظمة العمل الدولية هذا العام انخفاضًا إضافيًا في ساعات العمل بنسبة 4.6 في المائة في سيناريو أسوأ الحالات - في السيناريو المتفائل بنسبة 1.3 في المائة أخرى. سيكون ذلك 36 مليون وظيفة أخرى." ]
}