{
  "id" : "ieeCfft9",
  "url" : "https://kurier.at/sport/wintersport/im-aufwind-starke-leistung-der-oesv-skispringer-in-russland/401120682",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:20:01Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Im Aufwind: Starke Leistung der ÖSV-Skispringer in Russland",
  "articleTitleTranslated" : "على القمة: أداء قوي لاعبي تزلج ÖSV في روسيا",
  "articleContent" : [ "Nach seinem dritten Rang beim Weltcupauftakt in Wisla musste sich Huber in Russland nur dem Norweger Halvor Egner Granerud geschlagen geben, der schon vor einer Woche in Ruka gewonnen hatte.", "Der Halbzeitführende Markus Eisenbichler (Deutschland) verpatzte den zweiten Sprung und wurde auf Rang 28 durchgereicht.", "Starke zweite Garde Daniel Huber führte ein starkes österreichisches Team an, das sogar das Fehlen der Leistungsträger Stefan Kraft, Michael Hayböck, Philipp Aschenwald und Gregor Schlierenzauer vergessen machte.", "Die zweite Garde des ÖSV machte erneut Werbung in eigener Sache und empfahl sich für weitere Einsätze. Allen voran Thomas Lackner: Der 27-jährige Tiroler, der zuvor noch nie einen Finaldurchgang erreicht hatte, zeigte mit dem vierten Rang auf.", "Beeindruckend wie Lackner seine Nerven im Griff hatte und sich auch von den schwierigen Windbedingungen nicht aus der Bahn werfen ließ. Erfreulich war auch der 10.  Platz von Markus Schiffner, der seine beste Weltcupplatzierung erreichte.", "Der Oberösterreicher Maximilian Steiner holte bei seinem Weltcupdebüt als 23. gleich seine ersten Weltcupzähler. Am Sonntag steht in Nischnij Tagil noch ein zweites Springen auf dem Programm." ],
  "articleContentTranslated" : [ "بعد حصوله على المركز الثالث في المباراة الافتتاحية لكأس العالم في ويسلا ، كان على هوبر فقط الاعتراف بالهزيمة أمام النرويجي هالفور إجنر جرانرود في روسيا ، الذي فاز في روكا قبل أسبوع.", "غاب ماركوس أيزنبيشلر زعيم الشوط الأول (ألمانيا) عن القفزة الثانية وتجاوزه في المركز 28.", "قاد الحارس الثاني القوي دانيال هوبر فريقًا نمساويًا قويًا ، مما جعل عدم وجود أفضل اللاعبين أداءً مثل ستيفان كرافت ومايكل هايبوك وفيليب أشينوالد وجريجور شليرينزاور ينسى.", "أعلن الحارس الثاني لـ ÖSV عن نفسه مرة أخرى وأوصى بمهام أخرى. قبل كل شيء توماس لاكنر: أظهر التيروليان البالغ من العمر 27 عامًا ، والذي لم يصل إلى النهائي من قبل ، المركز الرابع.", "كان من المثير للإعجاب كيف سيطر لاكنر على أعصابه ولم يدع ظروف الرياح الصعبة تجعله يخرج عن مساره. كان المركز العاشر لماركوس شيفنر ، الذي حقق أفضل ترتيب له في كأس العالم ، ممتعًا أيضًا.", "سجل النمساوي ماكسيميليان شتاينر أول هدف له في كأس العالم في أول ظهور له في كأس العالم في المركز 23. مسابقة ثانية في البرنامج يوم الأحد في نيجني تاجيل." ]
}