{
  "id" : "iEfdzVDv",
  "url" : "https://sport.orf.at/stories/3072114/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T17:37:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Este Tänak nach erster Monte-Carlo-Etappe in Führung",
  "articleTitleTranslated" : "إستي تاناك في الصدارة بعد مرحلة مونت كارلو الأولى",
  "articleContent" : [ "Este Tänak nach erster Monte-Carlo-Etappe in Führung Der Este Ott Tänak führt nach der ersten Etappe der Rallye Monte Carlo. Der Weltmeister von 2019 war am Donnerstag mit seinem Hyundai I20 um 3,3 Sekunden schneller als der finnische Toyota-Pilot Kalle Rovanperä.", "Vizeweltmeister Elfyn Evans aus Wales folgte mit 8,5 Sekunden Rückstand auf dem dritten Zwischenrang, Titelverteidiger Sebastien Ogier (+16,9/beide Toyota) war vorerst Fünfter beim WM-Auftakt. Die Österreicher, die in der RC2-Klasse antreten, klassierten sich unter den Top 30 der Gesamtwertung.", "Hermann Neubauer als 23. verlor mit seinem Ford Fiesta 3:42,3 Minuten auf Tänak, womit er in seiner Klasse vorerst 13. war. Skoda-Fabia-Evo-Pilot Johannes Keferböck (+4:27,8) war Gesamt-28. und lag auch in der RC2 als 18. fünf Plätze hinter seinem Landsmann." ],
  "articleContentTranslated" : [ "Este Tänak في الصدارة بعد مرحلة مونت كارلو الأولى ، يقود Este Ott Tänak بعد المرحلة الأولى من رالي مونتي كارلو. كان بطل العالم 2019 أسرع 3.3 ثانية من سائق تويوتا الفنلندي كالي روفانبيرا بسيارته هيونداي I20 يوم الخميس.", "تبعه نائب بطل العالم إلفين إيفانز من ويلز ، بفارق 8.5 ثانية ، في المركز الثالث ، كان حامل اللقب سيباستيان أوجييه (+ 16.9 / كلاهما تويوتا) خامسًا في البداية في افتتاح كأس العالم. كان النمساويون الذين تنافسوا في فئة RC2 من بين أفضل 30 في الترتيب العام.", "خسر هيرمان نويباور في المركز 23 3:42.3 دقيقة أمام تاناك بسيارته Ford Fiesta ، مما يعني أنه كان في المركز 13 في فصله في الوقت الحالي. احتل سائق سكودا فابيا إيفو ، يوهانس كيفيربوك (+4: 27.8) المرتبة 28 بشكل عام. وكان أيضًا في RC2 في المركز الثامن عشر بخمس مراكز خلف مواطنه." ]
}