{
  "id" : "IefRBgTE",
  "url" : "https://noe.orf.at/stories/3085326/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-17T09:17:38Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/46/76/crops/w=1280/367554_opener_118676_2.png?s=f3a8820d131f76d7e5986ec9c80c0664430bafe5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwarzarbeit bei Amazon-Lieferanten",
  "articleTitleTranslated" : "عمل غير مصرح به لدى موردي أمازون",
  "articleContent" : [ "Nach der Razzia der Finanzpolizei im Februar 2020 gibt es 987 Beanstandungen, teilte das Finanzministerium am Sonntag mit. Schon an Ort und Stelle waren Verstöße gegen das Arbeitsrecht festgestellt worden, etwa gegen das Lohn- und Sozialdumpinggesetz und das Ausländerbeschäftigungsgesetz.", "Später wurden sichergestellte Unterlagen wie Fahrerlisten und Auftragsbücher überprüft. „Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind“, sagte der Leiter der Finanzpolizei, Wilfried Lehner.", "„Das ist einmalig. Bei einem korrekten Beschäftigungsverhältnis geht sich die Kalkulation fast nicht aus“, fasst der Leiter der Finanzpolizei im Finanzministerium, Wilfried Lehner, zusammen.Blümel:", "„Verantwortung endet nicht an der Laderampe“ „Klar ist, dass die unternehmerische Verantwortung nicht bei der Laderampe endet, das betrifft auch die korrekte Geschäftstätigkeit von Partnern und Lieferanten“, sagte Finanzminister Gernot Blümel (ÖVP).  :", "„Wir gehen vehement gegen systemische Versuche vor, die darauf abzielen, den fairen Wettbewerb auszuhebeln.“ Ein Kontrolldruck solle zu einem Umdenken führen und den heimischen Handel schützen.", "„Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt“, kritisierte GPA-Vorsitzende Barbara Teiber in einem schriftlichen Statement gegenüber der APA.", "„So sehr die aktuelle behördliche Prüfung zu begrüßen ist, geht es nun darum, diese Machenschaften dauerhaft zu beenden.", "Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die staatlichen Behörden.“ Es gehe nicht, die Verantwortung auf die Arbeitnehmer abzuwälzen. „Für die Einhaltung der rechtlichen Bestimmungen sind die Arbeitgeber, allen voran Amazon, selbst verantwortlich.", "Letztendlich ermöglicht dieses gesetzwidrige Dumpingsystem einen Wettbewerbsvorteil im Konkurrenzkampf.“ Den Vorteil habe Amazon auch auf Ebene des Steuersystems. Amazon selbst wird rein rechtlich nichts vorgeworfen.", "Der Onlinehändler wurde nach der Razzia im Großebersdorf nicht angezeigt, so das Finanzministerium.Kontrollierte Firmen stellen Sendungen für Amazon zu Die kontrollierten Firmen stellen für Amazon im Großraum Wien Sendungen zu. 60 Finanzpolizisten kontrollierten 133 Amazon-Dienstleister – darunter 96 Subfirmen und weitere 24 Sub-Subfirmen – und 2.416 Dienstnehmer.  ", "Direkte Vertragspartner unterhält Amazon Österreich nur 13.  Das ergab „die Entwirrung des Geflechts aus Unternehmen, Sub- und weiterer Sub-Sub-Unternehmen bisher“, so das Finanzministerium.", "Insgesamt wurden 76.605 Datensätze ausgewertet. 1.188 der kontrollierten Personen waren EU-Bürgerinnen und -Bürger, 1.228 Drittstaatsangehörige. 687 waren teilzeitbeschäftigt, 237 als geringfügig beschäftigt gemeldet.Strafen in der Höhe von 770.000 Euro beantragt Konkret stellte die Finanzpolizei 468 Übertretungen nach dem Allgemeinen Sozialversicherungsgesetz, 144 Übertretungen nach dem Arbeitslosenversicherungsgesetz, zwölf Übertretungen nach dem Ausländerbeschäftigungsgesetz, drei Übertretungen nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz sowie eine Übertretung der Gewerbeordnung fest.  ", "Die Behörde beantragte Strafen in der Höhe von fast 770.000 Euro, rund 325.000 Euro Forderungspfändungen und stellte gut 88.000 Euro sicher. Darüber hinaus wurde in 96 Fällen Sozialleistungsbetrug zur Anzeige gebracht.", "Weiters ergingen 195 Kontrollmeldungen ans Arbeitsmarktservice (AMS), 68 Kontrollmeldungen an die Österreichische Gesundheitskasse (ÖGK) sowie 18 Anregungen auf Durchführung von Betriebsprüfungen.", "Von den insgesamt 350 im Umfeld der Amazon-Dienstleister überprüften Asylberechtigten bzw. subsidiär Schutzberechtigten wurde bei 93 Personen eine Überschneidung aus dem Leistungsbezug der Grundversorgung und ihrer Tätigkeit im Amazon-Umfeld festgestellt.", "Diese 93 Personen wurden als Verdachtsfälle dem Bundesministerium für Inneres (BMI) gemeldet. Vom AMS wurden für Wien 163.773 Euro und für Niederösterreich 21.989 Euro an zu Unrecht bezogenen Transferleistungen (Arbeitslosengeld und Notstandshilfe) rückgemeldet.Teiber:", "„Das System Amazon muss ein Ende haben“ „Klein strukturierte Sub- und Sub-Sub-Unternehmen ermöglichen Onlinehändlern nicht nur Flexibilität in der Bewältigung steigender Sendungsvolumina, sondern stellen deren Auftraggeber auch vor Herausforderungen hinsichtlich der Vereinbarung unternehmerischer Verantwortung und wirtschaftlicher Interessen.  :", "Aufgrund des großen Drucks kommt es in diesem Bereich immer wieder zu Verfehlungen“, erklärte Blümel weiters. Teiber: „Das System Amazon muss endlich ein Ende haben . “" ],
  "articleContentTranslated" : [ "أعلنت وزارة المالية ، الأحد ، عن تسجيل 987 شكوى عقب مداهمة الشرطة المالية في فبراير 2020. تم اكتشاف انتهاكات لقانون العمل ، مثل قانون الأجور والإغراق الاجتماعي وقانون توظيف الأجانب ، على الفور.", "تم فحص المستندات المؤمنة مثل قوائم السائقين ودفاتر الطلبات لاحقًا. قال رئيس الشرطة المالية ، ويلفريد لينر ، \"لا أتذكر أي تفتيش حيث واجهنا الكثير من الانتهاكات للقانون\".", "”هذا فريد من نوعه. في حالة وجود علاقة عمل صحيحة ، يكون الحساب مستحيلًا تقريبًا \"، يلخص ويلفريد لينر ، رئيس الشرطة المالية في وزارة المالية. بلوميل:", "\"المسؤولية لا تنتهي عند منحدر التحميل\" قال وزير المالية جيرنوت بلوميل (ÖVP): \"من الواضح أن مسؤولية الشركات لا تنتهي عند منحدر التحميل ؛ وهذا ينطبق أيضًا على الأنشطة التجارية الصحيحة للشركاء والموردين\". :", "\"نحن نعارض بشدة المحاولات المنهجية التي تهدف إلى تقويض المنافسة العادلة\". يجب أن يؤدي الضغط من أجل السيطرة إلى إعادة التفكير وحماية التجارة المحلية.", "انتقدت باربرا تيبر رئيسة GPA في بيان مكتوب إلى وكالة APA: \"يبدو أن نظامًا للتحايل على أحكام قانون العمل والقانون الاجتماعي قد تطور في مجال تسليم الطرود الخاصة\".", "وبقدر ما يتم الترحيب بالفحص الرسمي الحالي ، فإن المهمة الآن هي وضع حد لهذه المكائد بشكل دائم.", "مجموعة أمازون مسؤولة تمامًا مثل المقاولين من الباطن وسلطات الدولة \". لا يتعلق الأمر بنقل المسؤولية إلى الموظفين. \"أرباب العمل ، وخاصة أمازون ، مسؤولون عن الامتثال للأحكام القانونية.", "في نهاية المطاف ، يتيح نظام الإغراق غير القانوني هذا ميزة تنافسية في المنافسة \". تتمتع أمازون أيضًا بميزة على مستوى النظام الضريبي. من وجهة نظر قانونية بحتة ، أمازون نفسها ليست متهمة.", "لم يتم الإبلاغ عن بائع التجزئة عبر الإنترنت بعد الغارة في Großebersdorf ، وفقًا لوزارة المالية. تقوم الشركات الخاضعة للمراقبة بتسليم الشحنات إلى Amazon ، وتقوم الشركات الخاضعة للرقابة بتسليم الشحنات إلى Amazon في منطقة فيينا الكبرى. سيطر 60 من الشرطة المالية على 133 من مزودي خدمة أمازون - بما في ذلك 96 شركة فرعية و 24 شركة فرعية أخرى - و 2416 موظفًا.", "لدى أمازون النمسا 13 شريكًا تعاقديًا مباشرًا فقط ، وقد أدى ذلك إلى \"فك تشابك شبكة الشركات والشركات الفرعية والشركات الفرعية الأخرى حتى الآن\" ، وفقًا لوزارة المالية.", "تم تقييم ما مجموعه 76605 مجموعات البيانات. كان 1188 من الأشخاص الذين تم فحصهم من مواطني الاتحاد الأوروبي و 1228 من مواطني دول العالم الثالث. 687 منهم يعملون بدوام جزئي ، 237 منهم يعملون بشكل هامشي. وقد طُلبت عقوبات قدرها 000 770 يورو. وعلى وجه التحديد ، سجلت الشرطة المالية 468 انتهاكًا بموجب قانون التأمين الاجتماعي العام ، و 144 انتهاكًا بموجب قانون التأمين ضد البطالة ، و 12 انتهاكًا بموجب قانون توظيف الأجانب ، وثلاثة انتهاكات في إطار الأجور والإغراق الاجتماعي قانون المحاربة ومخالفة الأنظمة التجارية.", "تقدمت الهيئة بطلب لغرامات تصل إلى حوالي 770 ألف يورو ، وحوالي 325 ألف يورو في الحجز على المطالبات وحصلت على 88 ألف يورو جيدة. بالإضافة إلى ذلك ، تم الإبلاغ عن الاحتيال في الضمان الاجتماعي في 96 حالة.", "بالإضافة إلى ذلك ، تم إرسال 195 تقرير رقابة إلى خدمة التوظيف العامة (AMS) ، و 68 تقرير تحكم إلى صندوق التأمين الصحي النمساوي (ÖGK) و 18 اقتراحًا لإجراء عمليات تدقيق على الشركة.", "من إجمالي 350 شخصًا يحق لهم اللجوء أو الأشخاص الذين يحق لهم الحماية الفرعية والذين تم فحصهم في منطقة مزودي خدمة أمازون ، تم العثور على تداخل بين تلقي الخدمات الأساسية وأنشطتهم في بيئة الأمازون في 93 شخصًا.", "تم الإبلاغ عن هؤلاء الـ 93 شخصًا إلى وزارة الداخلية الفيدرالية (BMI) كحالات مشتبه بها. تم إعادة تسجيل AMS في فيينا 163،773 يورو و 21،989 يورو من مدفوعات التحويل المستلمة بالخطأ (إعانة البطالة والمساعدة الطارئة) في النمسا السفلى.", "\"يجب أن ينتهي نظام أمازون\" \"الشركات الفرعية والفرعية المنظمة الصغيرة لا تمنح تجار التجزئة عبر الإنترنت المرونة في التعامل مع أحجام الشحن المتزايدة فحسب ، بل تفرض أيضًا تحديات على عملائهم فيما يتعلق بالاتفاق على مسؤولية الشركات والمصالح الاقتصادية. :", "وبسبب الضغط الكبير ، هناك دائمًا سوء سلوك في هذا المجال ”، أوضح بلوميل. تيبر: يجب أن ينتهي نظام أمازون أخيرًا. \"" ]
}