{
  "id" : "ieggEQ6e",
  "url" : "https://kurier.at/chronik/oesterreich/handydaten-mobilitaet-im-corona-lockdown-um-ein-viertel-reduziert-tschechien-schliesst-grenze-fast/401173096",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T06:20:01Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884756/coorna-impfung.jpg",
  "imageCopyright" : "Daniel Schludi  / Unsplash",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.478 Neuinfektionen; Mehrheit mit Impfmanagement unzufrieden",
  "articleTitleTranslated" : "1،478 إصابة جديدة ؛ الغالبية غير راضية عن إدارة التطعيم",
  "articleContent" : [ "Dank sinkender Infektionszahlen kann Italien seine Anti-Covid-Auflagen lockern. Ab Sonntag wird keine der 20 italienischen Regionen mehr als rot Zone eingestuft, teilte das Gesundheitsministerium mit. In keiner Region werden daher ab Sonntag Teil-Lockdowns gelten.", "Lediglich Südtirol, Umbrien, Apulien, Sizilien und Sardinien wurden als orange eingestuft. Dort sollen die Menschen in der Regel ihre Orte nicht verlassen. Restaurants und Bars dürfen Gäste nicht am Tisch bedienen, erlaubt ist nur noch zeitweiser Außer-Haus-Verkauf.", "Alle anderen Regionen sind ab Sonntag gelb. Das gilt auch für die Lombardei, die von der Epidemie am stärksten betroffenen Region, in der vergangene Woche noch ein Teil-Lockdown galt.", "Der Präsident des Obersten Gesundheitsrats (ISS), Silvio Brusaferro, sprach von einem leichten Rückgang der Sterberate infolge des Coronavirus. \"Die Lage auf den Intensivstationen entspannt sich.", "Das Durchschnittsalter der Patienten, die wegen des Covid 19 ins Spital eingeliefert werden, liegt bei über 70 Jahren\", kommentierte Brusaferro." ],
  "articleContentTranslated" : [ "بفضل انخفاض أعداد العدوى ، يمكن لإيطاليا أن تخفف من متطلباتها لمكافحة كوفيد. أعلنت وزارة الصحة أنه اعتبارًا من يوم الأحد ، لن يتم تصنيف أي منطقة من المناطق الإيطالية العشرين على أنها منطقة حمراء. لذلك لن يتم تطبيق عمليات الإغلاق الجزئي في أي منطقة اعتبارًا من يوم الأحد.", "فقط جنوب تيرول وأومبريا وبوليا وصقلية وسردينيا تم تصنيفها على أنها برتقالية. كقاعدة عامة ، يجب ألا يترك الناس أماكنهم هناك. لا يُسمح للمطاعم والبارات بخدمة الضيوف على المائدة ؛ يُسمح فقط بتناول الطعام في الخارج من حين لآخر.", "ستكون جميع المناطق الأخرى صفراء اعتبارًا من يوم الأحد. وينطبق هذا أيضًا على لومباردي ، المنطقة الأكثر تضررًا من الوباء ، والتي كانت لا تزال مغلقة جزئيًا الأسبوع الماضي.", "تحدث رئيس المجلس الأعلى للصحة (ISS) ، سيلفيو بروسافيرو ، عن انخفاض طفيف في معدل الوفيات نتيجة لفيروس كورونا. \"الوضع في وحدات العناية المركزة في تحسن.", "وعلق بروسافيرو بأن متوسط عمر المرضى الذين يدخلون المستشفى بسبب كوفيد 19 يزيد عن 70 عامًا." ]
}