{
  "id" : "Ieq9DAM1",
  "url" : "https://www.derstandard.at/story/2000125208660/pfarrer-predigen-widerstand-gegen-vatikan?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T17:14:47Z[UTC]",
  "author" : "Bianca Blei, Michael Simoner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pfarrer predigen Widerstand gegen Vatikan",
  "articleTitleTranslated" : "قساوسة يعظون الفاتيكان بمقاومة",
  "articleContent" : [ "Durch die katholische Kirche geht wehender Protest. Immer mehr Pfarren hissen Regenbogenfahnen, um gegen die jüngste Mitteilung der vatikanischen Glaubenskongregation, dass lesbische, schwule, bisexuelle und Transgender-Partnerschaften nicht gesegnet werden dürfen, Stellung zu beziehen.", "Eine der ersten Pfarren in Österreich, die den Protest öffentlich zeigten, war die Pfarre Schwechat in Niederösterreich. Der Zuspruch ist so enorm, dass Pfarrer Werner Pirkner schon von einem \"Befreiungsschlag gegen antiquierte, von oben herab diktierte Strukturen\" spricht.", "\"Die Solidaritätswelle geht durch alle Generationen\", sagte der Priester, der seit fünf Jahren in Schwechat Pfarrer ist, am Freitag im Gespräch mit dem STANDARD: \"Gott liebt alle Menschen, das ist meine tiefste Überzeugung, die sexuelle Orientierung spielt dabei keine Rolle.", "Die Kirche muss allen Menschen ein Geländer zum Anhalten bieten und darf für niemanden ein Stoppschild aufstellen.\" Auch die Pfarrer-Initiative, zu der rund 400 Priester und Diakone in Österreich gehören, kritisiert die Vorgabe des Vatikans.", "\"Diese unsägliche Entscheidung verdeutlicht einmal mehr, dass der Versuch Roms nicht gelingen kann, von oben her weltweit Glaubens- und Sittenregeln zu verordnen, ohne einen Dialog mit den Kirchen vor Ort zu führen\", erklärte die internationale Kirchenreformbewegung.", "Zu den Pfarren, die ebenfalls Regenbogenflagge zeigen, gehören unter anderem die Pfarre von Hard in Vorarlberg und die Pfarre Breitenfeld in der Wiener Josefstadt.", "\"Die Vielfalt der Menschen, die bei uns leben und sich in der Pfarre engagieren, schließt auch die Vielfalt der Geschlechtsidentitäten ein. Als Pfarre heißen wir daher LGBTIQ*-Personen ausdrücklich willkommen\", heißt es in einer Stellungnahme.", "Der harte Kurs des Vatikans hat Gläubige überrascht. Zwar werden Einzelsegnungen von LGBTIQ*-Personen vorgenommen, aber die Segnung von Partnerschaften sei \"unerlaubt\", so der offizielle Wortlaut.", "Die Erklärung wird nach Darstellung der Glaubenskongregation vom \"aufrichtigen Wunsch\" geleitet, \"homosexuelle Personen anzunehmen und zu begleiten, denen Wege des Wachstums im Glauben vorgeschlagen werden\", berichtete Radio Vatikan.", "Bereits wenige Stunden nach der Verlautbarung vernetzten sich Montagabend Kritiker in ganz Europa. Viele Pfarrer wollen sich Segnungen nicht verbieten lassen. Auch in anderen Ländern wehen bereits Regenbogenfahnen von Kirchtürmen, wie etwa vom Gotteshaus St.", "Theodor in Köln-Höhenberg. Für den 70-jährigen Pfarrer Franz Meurer gehören homosexuelle Menschen ebenso zur Kirche wie alle anderen.", "Deshalb wird in seiner Pfarre auch jährlich am Christopher Street Day die Regenbogenflagge hochgezogen: \"Wenn wir die gelb-weiße Flagge für den Bischof hissen, dann kann die Regenbogenflagge auch bleiben\", sagt Pfarrer Meurer zum STANDARD.", "Immerhin seien viele Homosexuelle besonders religiös, und sein evangelischer Kollege in Köln-Ehrenfeld lebe mit seinem Partner im Pfarrhaus.", "Zur Haltung des Vatikans kann Meurer nur den Kopf schütteln: \"Wir haben schon genug Gedöns in Köln\", sagt er mit Verweis auf das jüngste Gutachten zu den Missbrauchsfällen im Erzbistum: \"Das muss erst aufgearbeitet werden.\"", "Dass Freitagabend noch die Firmung bei ihm stattfand, zeigt für Meurer, dass \"die Jugend noch mitmacht\". Doch in den Vorbereitungsstunden hätten die Firmlinge dar über gesprochen, wie sie sich ihre Gemeinde vorstellen.", "Und da sei die Gleichberechtigung von Frauen und sexuelle Orientierungen wichtig gewesen. \"Wenn wir das nicht hinbekommen, dann küss die Hände und Ende\", sagt der Pfarrer: \"Dann sind die Jungen weg.\"", "In dieselbe Kerbe schlägt Stefan Sühling, Kreisdechant in Wesel im Bundesland Nordrhein-Westfalen: Er gelangte 2017 in die Nachrichten, weil er einem homosexuellen Paar den Segen erteilt hatte. Damals habe er viele positive Rückmeldungen erhalten.", "Das nunmehrige Schreiben aus dem Vatikan zeige ein horizontales Schisma in der Kirche. Auf der einen Seite stehe eine offizielle Po sition und auf der anderen Seite der Glaubenssinn der Gläubigen. Pfarrer Pirkner aus Schwechat wird am Sonntag von der \"Auferstehung der Kirche\" predigen.", "(Bianca Blei, Michael Simoner, 19.3.2021)" ],
  "articleContentTranslated" : [ "يلوح الاحتجاج من خلال الكنيسة الكاثوليكية. المزيد والمزيد من الأبرشيات يرفعون أعلام قوس قزح لاتخاذ موقف ضد الإعلان الأخير الصادر عن مجمع الفاتيكان لعقيدة الإيمان بأنه لا ينبغي مباركة شراكات المثليات والمثليين ومزدوجي الميول الجنسية والمتحولين جنسياً.", "كانت إحدى أوائل الأبرشيات في النمسا التي أظهرت الاحتجاج علنًا هي أبرشية شويشات في النمسا السفلى. كانت الشعبية هائلة لدرجة أن القس فيرنر بيركنر تحدث بالفعل عن \"تحرير ضد الهياكل القديمة التي تمليها من فوق\".", "قال الكاهن ، الذي كان راعياً في شويشات لمدة خمس سنوات ، في مقابلة مع ستاندارد يوم الجمعة: \"إن موجة التضامن تمر عبر كل الأجيال\" .", "يجب أن تقدم الكنيسة لجميع الناس حديديًا للتوقف وعدم وضع علامة توقف لأي شخص \". تنتقد مبادرة القساوسة ، التي ينتمي إليها حوالي 400 كاهن وشمامسة في النمسا ، متطلبات الفاتيكان.", "\"هذا القرار الذي لا يوصف يوضح مرة أخرى أن محاولة روما لفرض قواعد الإيمان والأخلاق في جميع أنحاء العالم من فوق دون الدخول في حوار مع الكنائس المحلية ،\" أعلنت حركة الإصلاح الكنسية الدولية.", "تشمل الأبرشيات التي تُظهر أيضًا علم قوس قزح أبرشية هارد في فورارلبرغ وأبرشية بريتنفيلد في جوزيفستادت ، فيينا.", "وقالت في بيان: \"إن تنوع الأشخاص الذين يعيشون معنا ومنخرطين في الرعية يشمل أيضًا تنوع الهويات الجنسية. بصفتنا رعية ، فإننا نرحب صراحة بأفراد مجتمع الميم\".", "لقد فاجأ مسار الفاتيكان القاسي المؤمنين. تصنع البركات الفردية لأفراد مجتمع الميم ، لكن مباركة الشراكة \"محظورة\" ، بحسب الصياغة الرسمية.", "وفقًا لمجمع عقيدة الإيمان ، فإن الإعلان يسترشد بـ \"الرغبة الصادقة\" في \"قبول ومرافقة الأشخاص المثليين الذين تُقترح لهم مسارات نمو في الإيمان\" ، حسبما أفاد راديو الفاتيكان.", "بعد ساعات قليلة من الإعلان ، تواصل النقاد في جميع أنحاء أوروبا مساء الاثنين. كثير من القساوسة لا يريدون تحريم البركات. في بلدان أخرى أيضًا ، تلوح أعلام قوس قزح بالفعل من أبراج الكنائس ، مثل St.", "تيودور في كولونيا هوهنبرج. بالنسبة للقس فرانز ميورير البالغ من العمر 70 عامًا ، فإن المثليين جنسياً هم جزء من الكنيسة مثلهم مثل أي شخص آخر.", "هذا هو السبب في رفع علم قوس قزح في رعيته كل عام في يوم كريستوفر ستريت: \"إذا رفعنا العلم الأصفر والأبيض للأسقف ، فيمكن أن يبقى علم قوس قزح\" ، كما يقول القس ميورير عن المعيار.", "بعد كل شيء ، فإن العديد من المثليين جنسيًا متدينون بشكل خاص ، ويعيش زميله البروتستانتي في كولونيا إرينفيلد مع شريكه في بيت القسيس.", "لا يسع ميورير إلا أن يهز رأسه بشأن موقف الفاتيكان: \"لدينا بالفعل ضجة كافية في كولون\" ، كما يقول ، مشيرًا إلى أحدث تقرير عن حالات إساءة المعاملة في الأبرشية: \"يجب التعامل مع هذا أولاً\".", "بالنسبة إلى ميورير ، فإن حقيقة أن تأكيده حصل مساء الجمعة يظهر أن \"الشباب ما زالوا يشاركون\". ومع ذلك ، في ساعات التحضير ، كان المعززون يناقشون كيف يتصورون المصلين.", "وكانت المساواة بين المرأة والتوجهات الجنسية مهمة. يقول القس: \"إذا لم نستطع فعل ذلك ، فقبل الأيدي والنهاية ، ثم رحل الأولاد\".", "يتطابق ستيفان سوهلينج ، عميد منطقة فيزل بولاية شمال الراين - ويستفاليا ، على نفس الخط: لقد تصدر الأخبار في عام 2017 لأنه أعطى مباركًا لزوجين مثليين جنسيًا. في ذلك الوقت تلقى الكثير من ردود الفعل الإيجابية.", "تظهر الرسالة الحالية من الفاتيكان انقسامًا أفقيًا في الكنيسة. من ناحية هناك موقف رسمي ومن ناحية أخرى إيمان المؤمنين. سيبشر القس بيركنر من شويشات يوم الأحد حول \"قيامة الكنيسة\".", "(بيانكا بلي ، مايكل سيمونر ، 19 مارس 2021)" ]
}