{
  "id" : "IErbQLwO",
  "url" : "https://kurier.at/sport/sportunion-fuer-indoor-sport-als-anreiz-fuer-corona-tests/401173348",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T12:43:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906330/46-165802032.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sportunion für Indoor-Sport als Anreiz für Corona-Tests",
  "articleTitleTranslated" : "الاتحاد الرياضي للرياضات الداخلية كحافز لاختبارات الكورونا",
  "articleContent" : [ "Die Sportunion - einer der drei Sportdachverbände in Österreich mit über 921.000 Mitgliedern in rund 4.370 Vereinen - hat sich am Samstag für das Ermöglichen von Vereinssport für Kinder und Jugendliche parallel zu den Schulöffnungen ausgesprochen.", "Neben Outdoor-Mannschaftstraining sollte mittels Corona-Selbsttests auch Indoor-Sport wieder möglich gemacht werden, hieß es in einer Presseaussendung .", "\"Corona-Selbsttests sind ein entscheidender Türöffner, die dem gesamten Sport zu einem Comeback in Österreich verhelfen können\", betonte Sportunion-Präsident Peter McDonald.", "Unter bestimmten Auflagen sollte neben Individualsport auch Mannschaftssport ermöglicht werden – insbesondere im Nachwuchsbereich: \"Dabei sollten auch Schultests und Teststraßen gültig sein, wodurch zusätzliche Impulse für mehr Corona-Tests im Kampf gegen die Pandemie geschaffen werden.", "Es wäre die sicherste Möglichkeit den Hallenbereich rasch wieder zu öffnen und gleichzeitig Indoor-Sport als großen Anreiz für Tests breiter in der Bevölkerung zu etablieren\". Derzeit sind alle Formen von öffentlichem Freizeit-Sport durch die Corona-Verordnungen auf Eis gelegt." ],
  "articleContentTranslated" : [ "تحدث الاتحاد الرياضي - أحد الاتحادات الرياضية الشاملة الثلاث في النمسا مع أكثر من 921000 عضو في حوالي 4370 ناديًا - يوم السبت لصالح تمكين رياضات الأندية للأطفال والشباب بالتوازي مع ساعات عمل المدرسة.", "بالإضافة إلى تدريب الفريق في الهواء الطلق ، يجب أيضًا إتاحة ممارسة الرياضات الداخلية مرة أخرى باستخدام الاختبارات الذاتية لكورونا ، وفقًا لبيان صحفي.", "أكد بيتر ماكدونالد ، رئيس Sportunion ، أن \"الاختبارات الذاتية لكورونا هي بمثابة فتح باب حاسم يمكن أن يساعد الرياضة بأكملها على العودة إلى النمسا\".", "في ظل ظروف معينة ، يجب أن تكون الرياضات الجماعية ممكنة بالإضافة إلى الرياضات الفردية - خاصة في فئة الناشئين: \"يجب أن تكون الاختبارات المدرسية وطرق الاختبار صالحة أيضًا ، مما يخلق دوافع إضافية لمزيد من اختبارات الهالة في مكافحة الوباء.", "ستكون الطريقة الأكثر أمانًا لإعادة فتح منطقة الصالة بسرعة وفي نفس الوقت لتأسيس رياضة داخلية كحافز كبير لإجراء اختبارات على نطاق أوسع بين السكان. \"حاليًا ، يتم تعليق جميع أشكال الرياضة الترفيهية العامة بموجب لوائح كورونا ." ]
}