{
  "id" : "if6qBuxL",
  "url" : "https://kurier.at/kultur/wer-ist-der-kerl-mit-der-gitarre-auf-dem-clubhouse-logo/401185939",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:53:01Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4933429/bildschirmfoto_2021-02-11_um_19.02.55.png",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wer ist der Kerl mit der Gitarre auf dem Clubhouse-Logo?",
  "articleTitleTranslated" : "من هو الرجل ذو الجيتار على شعار النادي؟",
  "articleContent" : [ "Popularität in Pandemie Die Diskussions-Panels von Clubhouse hatten in der Coronapandemie enorm an Popularität gewonnen und dabei auch eine Reihe Prominenter angezogen - darunter auch Facebook-Chef Mark Zuckerberg, der jüngst bei Clubhouse über Virtual und Augmented Reality plauderte.", "Tesla- und SpaceX-Chef Elon Musk kündigte am Mittwoch an, dass er sich mit Rapper Kanye West bei Clubhouse verabredet habe, was auf der Plattform umgehend für Aufregung sorgte.", "Die Nutzer der im vergangenen Frühjahr in den USA von der Firma Alpha Explorations entwickelten App können per Audio verschiedene \"Räume\" besuchen, in denen Menschen miteinander reden oder einfach zuhören können.", "In der durch massive Einschränkungen der persönlichen Kontakte geprägten Corona-Ära hat die App mit dem schlichten Fokus auf Sprache eine Nische getroffen - Textnachrichten, Fotos oder Videos gibt es bei Clubhouse nicht.", "Zudem suggeriert die App den Nutzern ein Gefühl von Exklusivität, denn die Plattform kann nur herunterladen, wer eine persönliche Einladung durch einen bereits registrierten Nutzer bekommt. Mittlerweile sind laut Schätzungen bereits mehr als sechs Millionen User registriert.", "Facebook verfolgt eigene Audio-Pläne Der Erfolg der bisher nur auf Apple iPhones verfügbaren App rief auch Facebook auf den Plan: Wie die New York Times am Mittwoch berichtete, wies der Konzern Mitarbeiter an, eine eigenen Version der populären Audioplattform zu entwickeln.", "Die Zeitung berief sich dabei auf mit der Sache vertraute Quellen.", "In China hatten die Behörden Clubhouse am Montag gesperrt, nachdem die Plattform den Nutzern in der Volksrepublik für kurze Zeit Zugang zu unzensierten Themen ermöglicht hatte und dort vermehrt auch politisch heikle Themen die Unterdrückung muslimischer Uiguren, die Demokratiebewegung in Hongkong und Taiwans Unabhängigkeitskonzept diskutiert wurden.  ", "Bedenken von Datenschützern In Deutschland, wo die App im Jänner auch durch umstrittene Äußerungen von Thüringens Ministerpräsident Bodo Ramelow (Linke) in die Schlagzeilen geraten war, schürt Clubhouse indes Bedenken von Datenschützern;", "am Mittwoch beklagte auch die Stiftung Warentest den Datenhunger der App, die zudem in mehreren Punkten gegen die Datenschutz-Grundverordnung (DSGVO) verstoße. ;" ],
  "articleContentTranslated" : [ "الشعبية في الوباء نمت حلقات النقاش في Clubhouse بشكل كبير في شعبيتها في جائحة كورونا وجذبت أيضًا عددًا من المشاهير - بما في ذلك رئيس Facebook Mark Zuckerberg ، الذي تحدث مؤخرًا حول الواقع الافتراضي والمُعزز في Clubhouse.", "أعلن إيلون ماسك ، رئيس تسلا وسبيس إكس ، يوم الأربعاء أنه رتب لقاء مع مغني الراب كاني ويست في كلوب هاوس ، الأمر الذي تسبب على الفور في ضجة على المنصة.", "يمكن لمستخدمي التطبيق الذي طورته Alpha Explorations في الولايات المتحدة في الربيع الماضي استخدام الصوت لزيارة \"غرف\" مختلفة حيث يمكن للأشخاص التحدث مع بعضهم البعض أو الاستماع ببساطة.", "في عصر كورونا ، الذي اتسم بفرض قيود هائلة على جهات الاتصال الشخصية ، أصبح التطبيق الذي يركز ببساطة على اللغة مكانًا مناسبًا - لا توجد رسائل نصية أو صور أو مقاطع فيديو في Clubhouse.", "بالإضافة إلى ذلك ، يمنح التطبيق المستخدمين شعورًا بالحصرية ، لأنه لا يمكن تنزيل النظام الأساسي إلا من قبل أولئك الذين يتلقون دعوة شخصية من مستخدم مسجل. وفقًا للتقديرات ، تم تسجيل أكثر من ستة ملايين مستخدم الآن.", "يتابع Facebook خططه الصوتية الخاصة. نجاح التطبيق ، الذي كان متاحًا في السابق فقط على Apple iPhone ، يُطلق عليه أيضًا Facebook على الساحة: كما ذكرت صحيفة نيويورك تايمز يوم الأربعاء ، أصدرت المجموعة تعليمات للموظفين لتطوير نسختهم الخاصة من التطبيق الشهير. منصة صوتية.", "واعتمدت الصحيفة على مصادر مطلعة على الأمر.", "في الصين ، أغلقت السلطات النادي يوم الاثنين بعد أن سمحت المنصة للمستخدمين في جمهورية الصين الشعبية بإمكانية الوصول إلى مواضيع غير خاضعة للرقابة والمواضيع الحساسة سياسياً مثل قمع مسلمي الأويغور ، ونوقشت الحركة الديمقراطية في هونغ كونغ ومفهوم تايوان للاستقلال. هناك.", "مخاوف من دعاة الخصوصية في ألمانيا ، حيث احتل التطبيق عناوين الصحف في يناير بسبب تصريحات مثيرة للجدل أدلى بها رئيس وزراء تورينجيا بودو راميلو (يسار) ، يثير Clubhouse مخاوف دعاة الخصوصية ؛", "يوم الأربعاء ، اشتكى Stiftung Warentest أيضًا من تعطش التطبيق للبيانات ، وهو ما ينتهك أيضًا اللائحة العامة لحماية البيانات (GDPR) في عدة نقاط. ؛" ]
}