{
  "id" : "IfcgJSb8",
  "url" : "https://kurier.at/politik/inland/razzia-wegen-einer-schlamperei/401193394",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T18:42:17Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4944826/20210217-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hausdurchsuchung bei Blümel wegen einer \"Schlamperei\"?",
  "articleTitleTranslated" : "تفتيش منزل في بلوميل بسبب \"قذارة\"؟",
  "articleContent" : [ "Martina Kurz erklärt eidesstattlich, dass sie einen Termin mit Novomatic-Gründer Graf hatte. Die ÖVP wütet gegen die Korruptionsjäger. Es war eine Frontalattacke auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "Anders lässt sich der Auftritt von ÖVP-Klubchef August Wöginger nicht beschreiben. Er sprach von \"Schlampereien der WKStA\", die die Hausdurchsuchung bei ÖVP-Finanzminister Gernot Blümel auslösten. Diese Verdächtigungen hätten dem \"Amt geschadet\" und seien \"menschlich letztklassig\".", "Fazit von Wöginger: So kann es mit der Justiz nicht weitergehen. Mehr Kontrolle muss künftig sein. © Bild: APA - Austria Presse Agentur Seit Tagen läuft ein Schlagabtausch zwischen ÖVP und Justiz. Auslöser dafür ist ein Faktum in der Anordnung zur Hausdurchsuchung bei Blümel.", "Hier wird neben dem Chatverkehr am 12.  Juli 2017 zwischen Blümel und Ex-Novomatic-Chef Harald Neumann auch ein Termin zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz, der am 25.  Juli stattgefunden haben soll, als Rechtfertigung für die Hausdurchsuchung angeführt.", "Der Bundeskanzler sprach von einer Verwechslung – die Schwiegertochter von Graf heißt Martina Kurz. Sie war 2017 Mitglied des Novomatic-Aufsichtsrates. \"Ich bin nicht Martina Kurz\", meinte der Kanzler.", "Martina Kurz spricht Im Akt der WKStA wird explizit darauf hingewiesen, dass Grafs Schwiegertochter Martina Kurz heiße, man aber dennoch davon ausgehe, dass es sich um den Kanzler handle. Extra nachgefragt hat die WKStA im Büro des Novomatic-Gründers offenbar nie.", "Gestern meldete sich Martina Kurz zu Wort. In einer eidesstattlichen Erklärung hält die Graf-Schwiegertochter fest: \"Ich war im Juli 2017 Mitglied des Aufsichtsrates der Novomatic AG und hatte am 25.07.2017 um 13:00 Uhr einen persönlichen Termin mit Prof.", "Johann Graf. Es ist mir ein Anliegen, mit dieser Klarstellung die in den letzten Tagen öffentlich kommunizierte Verwechslung aufzuklären.\" © Bild: Sebastian Philipp Die Argumentation der WKStA falle \"wie ein Kartenhaus in sich zusammen\", meinte Wöginger gestern sichtlich erregt.", "Wie viel ist diese eidesstattliche Erklärung rechtlich gesehen aber wert? Kurz ist im Gegensatz zu Blümel keine Beschuldigte in diesem Verfahren, sondern Zeugin. Das heißt, sie ist verpflichtet, die Wahrheit zu sagen.", "Wenn Martina Kurz diese eidesstattliche Erklärung der Staatsanwaltschaft oder dem Gericht zur Verfügung stellt, kann sie sich bei Falschaussage wegen Meineids strafbar machen. Insofern hat ihre Erklärung durchaus Relevanz.", "Trotz dieser Klarstellung von Martina Kurz will Blümel kein Rechtsmittel gegen die Hausdurchsuchung, die am 23. 12. 2020 genehmigt wurde, aber erst am 11.  Februar stattfand, einbringen. Novomatic wird diesen Schritt hingegen machen.", "Unmittelbar nach der Hausdurchsuchung bei Blümel fuhr die WKStA weiter nach Gumpoldskirchen in die Novomatic-Zentrale und führte eine weitere Razzia durch.", "Novomatic-Anwalt Michael Rohregger kritisiert, dass sich die \"Anordnung nur auf Vermutungen stützt, von denen sich bei zwei herausgestellt hat, dass sie nicht stimmen\".", "Krise für Türkis-Grün Gespannt darf man sein, wie der momentane Justizminister Werner Kogler auf die Attacke der ÖVP auf die Justiz reagiert.", "Kogler hatte erst wenige Stunden vor der Pressekonferenz von Wöginger die umstrittene Drei-Tages-Berichtspflicht an die staatsanwaltschaftlichen Oberbehörden zurückgenommen.", "Es muss zwar weiterhin etwa im Fall einer Hausdurchsuchung berichtet werden, künftig aber erst spätestens mit Beginn der Durchführung der Maßnahme. Für die Opposition ist klar: Diese Attacken seien \"beschämend\", so die Neos.", "Die SPÖ kritisiert, dass die Attacken \"ein erschütterndes Bild einer einst staatstragenden Partei zeigen\"." ],
  "articleContentTranslated" : [ "أكدت مارتينا كورتز أن لديها موعدًا مع مؤسس نوفوماتيك غراف. يحتدم حزب ÖVP ضد صيادي الفساد. لقد كان هجومًا مباشرًا على مكتب المدعي العام للاقتصاد والفساد (WKStA).", "لا توجد طريقة أخرى لوصف ظهور رئيس نادي ÖVP August Wöginger. تحدث عن \"إهمال WKStA\" الذي أدى إلى تفتيش منزل وزير المالية ÖVP غيرنوت بلوميل. هذه الشكوك \"أضرت بالمكتب\" وكانت \"إنسانية في نهاية المطاف\".", "استنتاج من Wöginger: لا يمكن أن يستمر الأمر على هذا النحو مع القضاء. يجب أن يكون هناك المزيد من التحكم في المستقبل. © الصورة: APA - وكالة الصحافة النمساوية منذ أيام كان هناك تبادل بين ÖVP والسلطة القضائية. الدافع وراء ذلك هو حقيقة في أمر تفتيش المنزل في بلوميل.", "بالإضافة إلى الدردشة في 12 يوليو 2017 بين بلوميل ورئيس نوفوماتيك السابق هارالد نيومان ، تم الاستشهاد بموعد بين مؤسس شركة نوفوماتيك يوهان جراف وسيباستيان كورتس ، والذي قيل أنه تم في 25 يوليو ، كمبرر للمنزل بحث.", "تحدثت المستشارة عن خلط - زوجة ابن الكونت تسمى مارتينا كورتس. في عام 2017 ، كانت عضوًا في مجلس الإشراف Novomatic. قالت المستشارة: \"أنا لست مارتينا كورتس\".", "تحدثت مارتينا كورتز في ملف WKStA صراحةً أن زوجة ابن غراف هي مارتينا كورتس ، لكن لا يزال يُفترض أنها المستشارة. يبدو أن WKStA لم يطلب أبدًا من مكتب مؤسس Novomatic.", "تحدثت مارتينا كورتس أمس. صرحت زوجة ابن غراف في إفادة خطية: \"كنت عضوًا في مجلس الإشراف في Novomatic AG في يوليو 2017 وكان لدي موعد شخصي مع البروفيسور.", "يوهان جراف. من دواعي قلقي استخدام هذا التوضيح لتوضيح الارتباك الذي تم الإعلان عنه علنًا في الأيام القليلة الماضية. \"© صورة: سيباستيان فيليب حجة WKStA تنهار\" مثل بيت من الورق \"، قال Wöginger متحمسًا بشكل واضح أمس.", "ولكن ما هي القيمة القانونية لهذه الشهادة؟ على عكس بلوميل ، فإن كورتس ليس مشتبهاً به في هذه الإجراءات ، ولكنه شاهد. أي أنها مضطرة لقول الحقيقة.", "إذا أتاحت Martina Kurz هذه الإفادة إلى المدعي العام أو المحكمة ، فيمكنها أن تعرض نفسها للمقاضاة بسبب تصريحات كاذبة. في هذا الصدد ، تفسيرهم وثيق الصلة بالتأكيد.", "على الرغم من هذا التوضيح الذي قدمته مارتينا كورتس ، لا يريد بلوميل تقديم استئناف ضد تفتيش المنزل ، الذي تمت الموافقة عليه في 23 ديسمبر 2020 ، ولكن تم فقط في 11 فبراير. نوفوماتيك ، مع ذلك ، سوف تتخذ هذه الخطوة.", "مباشرة بعد تفتيش المنزل في بلوميل ، توجهت WKStA إلى Gumpoldskirchen إلى مقر Novomatic ونفذت غارة أخرى.", "وانتقد محامي نوفوماتيك مايكل روهرجر حقيقة أن \"الأمر مبني فقط على افتراضات ، اثنتان منها تبين أنهما غير صحيحين\".", "أزمة الفيروز والأخضر سيكون من المثير للاهتمام أن نرى كيف يتفاعل وزير العدل الحالي فيرنر كوجلر مع هجوم حزب ÖVP على القضاء.", "قبل ساعات قليلة فقط من مؤتمر Wöginger الصحفي ، سحبت Kogler شرط الإبلاغ المثير للجدل لمدة ثلاثة أيام إلى سلطات المدعي العام الأعلى.", "في حالة البحث عن منزل ، على سبيل المثال ، لا يزال يتعين عمل التقارير ، ولكن في المستقبل فقط عندما يبدأ الإجراء على أبعد تقدير. من الواضح للمعارضة أن هذه الهجمات \"مخزية\" ، بحسب النيوس.", "ينتقد حزب SPÖ حقيقة أن الهجمات \"تظهر صورة مروعة لحزب كان يدعم الدولة في يوم من الأيام\"." ]
}