{
  "id" : "IFrcuc9x",
  "url" : "https://kurier.at/wirtschaft/verschaerfter-lockdown-bluemel-verspricht-hilfe-fuer-betriebe/401097369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T20:08:47Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Harter Lockdown: 40 oder 80% Umsatzersatz für den Handel?",
  "articleTitleTranslated" : "تأمين صارم: استبدال 40 أو 80٪ من الإيرادات للبيع بالتجزئة؟",
  "articleContent" : [ "Das vorliegende Budget sei eine \"Momentaufnahme\", meinte Finanzminister Gernot Blümel (ÖVP) im Budgetausschuss.  Der Entwurf spiegle den derzeit absehbaren Status wider, wobei man bereits mit dem Abänderungsantrag auf den neuerlichen Lockdown reagiert habe.", "Folgen eines möglichen weiteren Lockdowns - wie er wohl am morgigen Samstag verkündet wird - seien nicht abschätzbar, da aktuell noch keine Verordnung vorliege.", "In der Debatte ging Blümel von einem gesamtstaatlichen Maastricht-Defizit in der Höhe von 9,8 Prozent und von einer Staatsschuldenquote von 87,9 Prozent aus.  Für einen weiteren Lockdown kündigte er Hilfsmaßnahmen für die von allfälligen Schließungen betroffenen Unternehmen an.", "Durch eine Überschreitungsermächtigung aus dem Budget 2020 sei eine budgetäre Vorsorge für Entschädigungen im Gefolge eines neuerlichen Lockdowns getroffen.  Für in analoger Form geschlossene Unternehmen werde jedenfalls eine analoge Form von Hilfsleistungen aufgesetzt, versicherte Blümel.", "Das könnte nun doch bedeuten, dass es auch für geschlossene Handelsbetriebe einen Umsatzersatz von 80 Prozent geben wird.  Am Freitag war unter Tags noch diskutiert worden, hier nur 40 Prozent zu gewähren, da sonst die Kosten der Hilfsmaßnahme explodieren würden. ", "Am Samstag um 18.00 Uhr wird Blümel die Details der Lockdown-Folgen und wirtschaftlichen Hilfen in einer Pressekonferenz erläutern." ],
  "articleContentTranslated" : [ "قال وزير المالية غيرنوت بلوميل (ÖVP) في لجنة الميزانية إن الميزانية الحالية هي \"لقطة سريعة\". تعكس المسودة الوضع المتوقع حاليًا ، على الرغم من أن التعديل قد استجاب بالفعل للإغلاق الجديد.", "لا يمكن توقع عواقب الإغلاق الإضافي المحتمل - حيث من المحتمل أن يتم الإعلان عنه غدًا ، السبت - ، حيث لا يوجد حاليًا أي تنظيم.", "في المناقشة ، افترض بلوميل عجزًا وطنيًا في ماستريخت بنسبة 9.8 في المائة ونسبة الدين الوطني بنسبة 87.9 في المائة. لمزيد من الإغلاق ، أعلن عن تدابير مساعدة للشركات المتضررة من أي إغلاق.", "تم تخصيص مخصص في الميزانية للتعويض في أعقاب الإغلاق المتجدد من خلال الإذن الزائد من ميزانية 2020. وأكد بلوميل أنه بالنسبة للشركات التي يتم إغلاقها بشكل مشابه ، سيتم إنشاء شكل مماثل من المساعدة.", "قد يعني ذلك أنه سيكون هناك أيضًا استبدال رقم الأعمال بنسبة 80 في المائة للشركات التجارية المغلقة. يوم الجمعة ، كان لا يزال يناقش خلال اليوم ما إذا كان ينبغي منح 40 في المائة فقط هنا ، وإلا فإن تكاليف إجراء المساعدة ستنفجر.", "يوم السبت الساعة 6 مساءً ، سيشرح بلوميل تفاصيل عواقب الإغلاق والمساعدات الاقتصادية في مؤتمر صحفي." ]
}