{
  "id" : "igivaTvY",
  "url" : "https://kurier.at/sport/fussball/wie-st-poelten-mit-lask-leihspieler-alex-schmidt-geld-verdient/401183140",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927618/46-168575870.jpg",
  "imageCopyright" : "APA/EXPA/THOMAS HAUMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie St. Pölten mit LASK-Leihspieler Alex Schmidt Geld verdient",
  "articleTitleTranslated" : "كيف تكسب سانت بولتن الأموال من خلال إقراض LASK أليكس شميدت",
  "articleContent" : [ "Alex Schmidt steht beim Duell SKN – LASK (18.30 Uhr) im Mittelpunkt: Der Mittelstürmer ist die personalisierte Hoffnung der St. Pöltner, nur er hat im Frühjahr getroffen.", "Und zugleich ist der 23-Jährige der künftige Hoffnungsträger der Linzer: Schmidt gehört dem LASK, soll im Sommer zurückkehren und die Nachfolge von Bremen-Leihgabe Eggestein antreten.", "Bereits im Winter hatte der LASK versucht, den körperlich wie technisch starken Wiener zurückzuholen, doch im Leihvertrag war keine Rückholoption eingebaut. „Sonst hätte ich damals dieser Leihe auch nicht zugestimmt.", "Für uns war entscheidend, dass auf der wichtigen Mittelstürmer-Position für uns ein Jahr lang Sicherheit herrscht“, erklärt Georg Zellhofer. Der SKN-Sportdirektor hat deshalb auch abgelehnt, dem LASK den eigenen Stürmer im Jänner zurück zu verkaufen.", "Hin und her und zurück Zu dieser kuriosen Situation wird es wohl nach Saisonende kommen. Die NÖN berichteten von entsprechenden Klauseln. Zellhofer erklärt im KURIER-Gespräch: „Wir haben eine Kaufoption auf Schmidt, im Anschluss hat der LASK die Möglichkeit, ihn zurückzukaufen.“ Die St. ", "Pöltner können also Geld mit einem Stürmer verdienen, der ihnen gar nicht gehört. Da Alex Schmidt mit bereits zehn Treffern in 13 Einsätzen der beste Torschütze mit österreichischem Pass ist, plant der SKN, diese seltene Gelegenheit wahrzunehmen.", "Zellhofer lächelt und sagt: „Der Aufpreis für den LASK würde uns kein Vermögen einbringen. Ein Stadionumbau geht sich damit nicht aus.“ Außerdem betont der Routinier, dass er mit seinem Handelspartner Jürgen Werner ein weiterhin gutes Verhältnis pflegen will.", "Leihmodelle, auch wenn sie nicht so lukrativ wie im Fall Schmidt sein sollten, bestimmen die Planungen in der Landeshauptstadt. Vor Transferende wurden zwei weitere Talente geliehen. Die US-Mittelfeldspieler Brandon Servania, 21, und Taylor Booth, 19, kommen vom FC Dallas und dem FC Bayern.", "Der Hintergrund: Nach einem Besuch beim Großklub wurde entschieden, den St. Pöltner Basketballverein nach Vorbild der Münchner in die SKN-Familie einzugliedern. Nun soll mit dem FC Bayern auch sportlich kooperiert und Talenten eine erstklassige Bühne geboten werden." ],
  "articleContentTranslated" : [ "أليكس شميدت هو محور مبارزة SKN - LASK (الساعة 6.30 مساءً): المهاجم الوسط هو الأمل الشخصي لسانت بولتن ، لكنه سجل فقط في الربيع.", "وفي الوقت نفسه ، فإن الشاب البالغ من العمر 23 عامًا هو حامل الأمل المستقبلي لشعب لينز: من المفترض أن يعود شميدت في الصيف ويتولى المسؤولية من Eggestein المعار من بريمن.", "حاول LASK بالفعل إعادة فريق فيينا القوي جسديًا وتقنيًا في الشتاء ، لكن اتفاقية القرض لم تتضمن خيارًا للعودة. \"لولا ذلك لما كنت أوافق على هذا القرض في ذلك الوقت.", "بالنسبة لنا كان من المهم أن يكون لدينا عام من الأمن في مركز مهاجم مهم ، \"يوضح جورج زيلهوفر. لذلك ، رفض مدير الرياضة في SKN بيع مهاجم LASK مرة أخرى في يناير.", "ذهابًا وإيابًا ومن المحتمل أن يأتي هذا الموقف الغريب بعد نهاية الموسم. ذكرت NÖN البنود المقابلة. يوضح Zellhofer في مقابلة مع KURIER: \"لدينا خيار شراء في Schmidt ، وبعد ذلك تتاح لـ LASK فرصة إعادة شرائه\".", "وبالتالي ، يمكن لبولتن كسب المال مع مهاجم لا ينتمي إليهم. نظرًا لأن Alex Schmidt هو أفضل هداف بجواز سفر نمساوي برصيد عشرة أهداف في 13 مباراة ، فإن SKN يخطط للاستفادة من هذه الفرصة النادرة.", "يبتسم زيلهوفر ويقول: \"التكلفة الإضافية لـ LASK لن تجلب لنا ثروة. تجديد الملعب ليس خيارًا. \"كما يؤكد المخضرم أنه يريد الحفاظ على علاقة جيدة مع شريكه التجاري يورغن فيرنر.", "تحدد نماذج التأجير ، حتى لو لم تكن مربحة كما في حالة شميت ، التخطيط في عاصمة الولاية. قبل انتهاء النقل ، تم إعارة موهبتين أخريين. لاعبو خط الوسط الأمريكي براندون سيرفانيا ، 21 عامًا ، وتايلور بوث ، 19 عامًا ، ينتمون إلى إف سي دالاس وبايرن ميونخ.", "الخلفية: بعد زيارة النادي الكبير ، تم اتخاذ قرار بدمج نادي كرة السلة سانت بولتن في عائلة SKN ، بناءً على نموذج فريق ميونيخ. الهدف الآن هو التعاون مع نادي بايرن ميونخ من حيث الرياضة وتقديم المواهب إلى مرحلة من الدرجة الأولى." ]
}