{
  "id" : "IGJvidmb",
  "url" : "https://kurier.at/wirtschaft/adler-oesterreich-von-insolvenz-nicht-betroffen/401152593",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:38:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864914/20210111-ABD0012-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Adler: Österreich von Insolvenz nicht betroffen",
  "articleTitleTranslated" : "أدلر: النمسا لم تتأثر بالإفلاس",
  "articleContent" : [ "Die Adler Modemärkte AG mit Sitz in Haibach bei Aschaffenburg gehören zu den größten Textileinzelhändlern in Deutschland. Das Unternehmen betreibt 171 Modemärkte, davon 142 in Deutschland, 24 in Österreich, drei in Luxemburg, zwei in der Schweiz sowie einen Online-Shop.", "Die Geschäfte in Österreich sollen nach dem Ende des coronabedingten Lockdowns aller Voraussicht nach dem 24.  Jänner wieder geöffnet und laut Aussage der deutschen Konzernleitung und der österreichischen Geschäftsführung in gewohntem Geschäftsgang fortgeführt werden, so der KSV.", "Warenbezug aus Deutschland Ganz losgelöst ist die Österreich-Tochter von der deutschen Mutter freilich nicht. Im letzten Jahresabschluss (von 2019) wird darauf hingewiesen, dass der Warenbezug der österreichischen Gesellschaft annähernd zu 100 Prozent über die deutsche Muttergesellschaft erfolgt.", "Schon früher haben Pleiten deutscher Gesellschaften ihre Ableger in Österreich mit in die Insolvenz gerissen, etwa bei Quelle oder Air Berlin/Niki." ],
  "articleContentTranslated" : [ "Adler Modemärkte AG ، ومقرها في Haibach بالقرب من Aschaffenburg ، هي واحدة من أكبر بائعي المنسوجات بالتجزئة في ألمانيا. تدير الشركة 171 متجراً للأزياء ، 142 منها في ألمانيا ، و 24 في النمسا ، وثلاثة في لوكسمبورغ ، واثنان في سويسرا ، ومتجر عبر الإنترنت.", "بعد انتهاء الإغلاق المتعلق بالكورونا ، من المتوقع إعادة فتح المحلات التجارية في النمسا في 24 يناير ، ووفقًا لإدارة المجموعة الألمانية والإدارة النمساوية ، ستستمر في العمل كالمعتاد ، وفقًا لـ KSV.", "شراء البضائع من ألمانيا إن الشركة الفرعية النمساوية بالطبع ليست منفصلة تمامًا عن أمها الألمانية. في البيانات المالية السنوية الأخيرة (من 2019) ، أشير إلى أن الشركة النمساوية تشتري ما يقرب من 100 في المائة من البضائع عبر الشركة الألمانية الأم.", "لقد أدى إفلاس الشركات الألمانية بالفعل إلى إفلاس فروعها في النمسا ، على سبيل المثال في Quelle أو Air Berlin / Niki." ]
}