{
  "id" : "IgzkZeyD",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-wird-jetzt-an-schwangeren-getestet/401193748",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:01:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3849134/46-150006778.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/kjekol/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Biontech-Impfstoff wird jetzt an Schwangeren getestet",
  "articleTitleTranslated" : "يتم الآن اختبار لقاح Biontech على النساء الحوامل",
  "articleContent" : [ "Die Hersteller Biontech und Pfizer beginnen mit einer großen Studie zum Einsatz ihres Corona-Impfstoffs bei Schwangeren. Damit solle die Sicherheit, Verträglichkeit und Wirksamkeit des Impfstoffs für werdende Mütter geklärt werden, teilten die beiden Unternehmen am Donnerstag mit.", "Schwangere und Kinder sind bei den bisherigen Impfempfehlungen zumeist außen vor gelassen worden, weil es bislang mangels entsprechender Studien keine gesicherten Daten zur Verträglichkeit gab. 4000 Schwangere Der Impfstoff soll nun im Rahmen einer klinischen Studie der Phase 2/3 bei rund 4000 gesunden schwangeren Frauen ab 18 Jahren erprobt werden.  ", "Die Impfungen sollen zwischen der 24. und 34.  Schwangerschaftswoche erfolgen, wie es hieß. Die Teilnehmerinnen werden dabei zufällig in zwei Gruppen unterteilt werden: Eine Gruppe bekommt den echten Impfstoff, die zweite nur eine Placebo-Impfung." ],
  "articleContentTranslated" : [ "بدأت الشركات المصنعة Biontech و Pfizer دراسة كبيرة حول استخدام لقاح كورونا في النساء الحوامل. وأعلنت الشركتان ، الخميس ، أنه يجب توضيح سلامة وتحمل وفعالية اللقاح للأمهات الحوامل.", "تم استبعاد النساء الحوامل والأطفال في الغالب من توصيات التطعيم السابقة لأنه بسبب نقص الدراسات ذات الصلة ، لم تكن هناك بيانات موثوقة حول التحمل. 4.000 امرأة حامل يتم الآن اختبار اللقاح في المرحلة 2/3 من الدراسة السريرية على حوالي 4000 امرأة حامل يتمتعن بصحة جيدة تتراوح أعمارهن بين 18 عامًا وأكثر.", "يقال إن التطعيمات يجب أن تتم بين الأسبوع الرابع والعشرين والأسبوع الرابع والثلاثين من الحمل. سيتم تقسيم المشاركين بشكل عشوائي إلى مجموعتين: مجموعة واحدة ستتلقى اللقاح الحقيقي ، والثانية فقط تلقيح وهمي." ]
}