{
  "id" : "ihCgYROg",
  "url" : "https://www.derstandard.at/story/2000125232178/peter-turrinis-gemeinsam-ist-alzheimer-schoener?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T13:50:26Z[UTC]",
  "author" : "Michael Cerha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Peter Turrinis \"Gemeinsam ist Alzheimer schöner\"",
  "articleTitleTranslated" : "Peter Turrinis \"ألزهايمر أجمل معًا\"",
  "articleContent" : [ "Er wollte einen Roman schreiben, in dem steht, dass alles nicht wahr ist. Dann wurde er Produzent von WC-Papier. Sie war immerzu entschlossen, ihren WC-Papier-Mann am nächsten Tag zu verlassen. Dann blieb es bei der Frage, was sie heute kochen soll.", "Er und Sie sind in der Seniorenresidenz Herbstfreude gelandet und frischen einander nach der Josefstadt-Uraufführung im Herbst jetzt in einer Livestream-Produktion der Neuen Bühne Villach ihre Erinnerungslücken auf.", "Manfred Lukas-Luderer ist Regisseur und Interpret des männlichen Parts zugleich, Katrin Hauptmann zerfetzt sein Tagebuch mit den Aufzeichnungen seiner gesammelten Seitensprünge. Und am Ende dieses heiteren Turrini-Stücks können sie sich abermals nur füreinander entscheiden.", "Schon der Titel Gemeinsam ist Alzheimer schöner kann nicht ernst genommen werden. Die Gedächtnisprobleme der Bühnenfiguren haben weniger eine medizinische Ursache als eine psychologische. Ja, auf dem Weg ins Nebenzimmer vergisst man schon einmal, was man dort holen wollte.", "Aber vor allem erleben wir auf der Bühne zwei Figuren, nur zu geübt in allzu menschlicher Verdrängung. Sex oder Krach Und so ist, was da in den parallel auf den Betrachter gerichteten Rollstühlen abläuft, jene Art Analyse, wie sie in funktionierenden Beziehungen vorkommt.", "Die Schonungslosigkeit garantiert die Wirkung. Und in der Hitze der Gespräche rutscht man geradezu selbstverständlich ins historische Präsens. Dann brechen Lukas-Luderer und Kaufmann aus ihren Rollstühlen aus, um sie selbst in früheren Stadien zu werden.", "Ob Sex oder Krach, dann geht es zur Sache. Dass die zwei für ihre Rollen ja grundsätzlich noch zu jung sind, kommt ihnen da durchaus zustatten. Es gibt sehr poetische Momente. Das Biene Maja-Lied, mit dem sich die Frau von ihren Mädchenträumen verabschiedet.", "Die Blätter am Baum vor dem Altersheim, die der Mann zählt, um sie nicht zu verlieren. Ist es Todesahnung? Oder eine Reminiszenz an die schwindelerregenden Tanzfiguren beim Samba-Kurs?", "Alf ist ein todtrauriger Heimleiter, der sich per Lautsprecher kindisch über den Besuch des Rollatorvertreters freut. Ihm folgt an der Spitze der Anstalt ein Managertyp, der aus den \"Gästen\" den letzten Cent presst.", "Im Mittelpunkt aber bleibt das gemeinsam verbrachte Leben, beschmutzt durch den Verrat an allen Idealen der Jugend, entwertet durch all die vergeudete Zeit, durch soziale Feigheit, Achtlosigkeit gegenüber der Umwelt und Untreue.", "Dann ist es schon sehr berührend, dass dieses zerkratzte und verschmierte Bild, das wir lebend von uns selbst gezeichnet haben, von jemandem gesehen, geachtet, sogar geliebt werden kann. (Michael Cerha, 22.3.2021)" ],
  "articleContentTranslated" : [ "أراد كتابة رواية تقول أن كل شيء لم يكن صحيحًا. ثم أصبح منتجًا لورق التواليت. كانت مصممة دائمًا على ترك مناديل الحمام في اليوم التالي. ثم بقي السؤال ، ماذا تطبخ اليوم؟", "لقد هبط هو وأنت في منزل المسنين Herbstfreude وبعد العرض الأول لـ Josefstadt في الخريف ، نقوم الآن بتحديث فجوات ذاكرتهم في إنتاج البث المباشر على Neue Bühne Villach.", "Manfred Lukas-Luderer هو مخرج ومترجم للجزء الذكر في نفس الوقت ، كاترين هاوبتمان تمزق مذكراته بملاحظات عن شؤونه التي تم جمعها. وفي نهاية قطعة توريني المبهجة هذه ، مرة أخرى لا يمكنهم إلا أن يقرروا لبعضهم البعض.", "حتى العنوان Alzheimer أجمل معًا لا يمكن أن يؤخذ على محمل الجد. مشاكل الذاكرة لدى الشخصيات لها سبب طبي أقل من الأسباب النفسية. نعم ، في الطريق إلى الغرفة المجاورة ، نسيت ما أردت الوصول إليه هناك.", "لكن قبل كل شيء ، نختبر شخصيتين على خشبة المسرح ، تمارس فقط أيضًا في كل القمع البشري. الجنس أو الضوضاء وما يحدث في الكراسي المتحركة الموازية للمشاهد هو نوع التحليل الذي يحدث في العلاقات الوظيفية.", "القسوة تضمن التأثير. وفي خضم المحادثات ، تنزلق بشكل طبيعي إلى الحاضر التاريخي. ثم انفصل Lukas-Luderer و Kaufmann عن كراسيهم المتحركة ليصبحوا أنفسهم في مراحل مبكرة.", "سواء كان ذلك بسبب الجنس أو الضوضاء ، فالأمر يعود إلى العمل. حقيقة أن الاثنين ما زالا صغيرين جدًا على أدوارهما لهما فائدة كبيرة. هناك لحظات شعرية جدا. أغنية Maya the Bee التي تودع بها المرأة أحلامها كفتاة.", "الأوراق على الشجرة أمام دار المسنين التي يحسبها الرجل حتى لا يفقدها. هل هو هاجس؟ أو ذكريات الشخصيات الراقصة المذهلة في فصل السامبا؟", "ألف هو مدير منزل حزين للغاية ويسعد بشكل طفولي بزيارة ممثل الأسطوانة عبر مكبر الصوت. ويتبعه على رأس المعهد نوع من المديرين يأخذ آخر سنت من \"الضيوف\".", "ومع ذلك ، في الوسط ، تبقى الحياة التي يقضونها معًا ، ملوثة بخيانة كل مُثُل الشباب ، والتي أضعفت كل الوقت الضائع ، بسبب الجبن الاجتماعي ، والإهمال تجاه البيئة والخيانة.", "ثم من المؤثر جدًا أن هذه الصورة المخدوشة والملطخة التي رسمناها لأنفسنا على قيد الحياة يمكن رؤيتها واحترامها وحتى محبتها من قبل شخص ما. (مايكل سيرها ، 22 مارس 2021)" ]
}