{
  "id" : "ihgaWqmM",
  "url" : "https://www.diepresse.com/5947643/Bundesliga_0_0-im-Derby_Austrias-Chancen-auf-Top-sechs-schwinden?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T17:50:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/f/b/5947643/00E15683-193E-49A1-B6E4-6662AE9B02AA_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "0:0 im Derby: Austrias Chancen auf Top sechs schwinden",
  "articleTitleTranslated" : "0-0 في الديربي: فرص النمسا في أن تكون ضمن الستة الأوائل تتضاءل",
  "articleContent" : [ "Das 332.  Wiener Derby hat am Sonntag mit einem 0:0 geendet. Die Nullnummer in einem weitgehend ereignisarmen Spiel in der Generali Arena schadet der Austria mehr als Rapid Die \"Veilchen\" liegen zwei Runden vor dem Ende des Grunddurchgangs als Tabellenachter drei Punkte hinter Platz sechs.", "Die Teilnahme an der Meistergruppe ist damit in weite Ferne gerückt. Von einem dringend benötigten Sieg war die Austria noch weiter weg als der Zweite Rapid, dessen Rückstand auf Salzburg auf fünf Zähler anwuchs.", "Die Hütteldorfer hatten nämlich in der zweiten Hälfte die deutlich besseren Chancen. Die ersten 45 Minute waren vor allem von Zweikämpfen, hohen Bällen und technischen Unzulänglichkeiten auf beiden Seiten geprägt.", "Aktionen über mehrere Stationen hatten Seltenheitswert, zwingende Torgelegenheiten gab es nicht.", "Bei der Austria stürmte Marco Djuricin aufgrund der Sprunggelenksverletzung von Benedikt Pichler erstmals von Beginn an, der Ex-Teamspieler prüfte Rapid-Schlussmann Richard Strebinger mit einem zu zentral angetragenen Schuss (23.).", "In der 39.  Minute verzog Manprit Sarkaria vom Sechzehner. Rapid hatte vor der Pause einen Versuch von Ercan Kara zu bieten, der Austria-Goalie Patrick Pentz Probleme bereitete (34.). Wenige Sekunden später verfehlte Taxiarchis Fountas von außerhalb des Strafraums das Ziel.", "Nach dem Seitenwechsel legte Rapid einen Gang zu.", "Der erstmals seit Mitte Dezember von Beginn an aufgebotene Yusuf Demir fand in Pentz seinen Meister (49.), Kara zielte freistehend vom Fünfereck am langen Kreuzeck vorbei (52.) und schoss nach einem Missverständnis zwischen Pentz und Christoph Schösswendter knapp am langen Eck vorbei (60.).", "Danach ließ der Druck von Rapid wieder nach, die Austria konnte sich befreien, wurde aber selbst nicht gefährlich. Ein vielversprechender Angriff gelang in der 73.  Minute, doch Djuricin vertändelte aus spitzem Winkel einen möglichen Pass zu einer hochkarätigen Einschussmöglichkeit.", "Bei Rapid wurde die Schlussoffensive mit einem Fehlschuss von Fountas aus kurzer Distanz eingeläutet (80.), die große Chance auf den Sieg folgte in der 90.  Minute:", "Zunächst landete ein Kopfball von Christoph Knasmüllner an der Latte, den abspringenden Ball köpfelte Kara auf den Fuß des stark reagierenden Pentz.  : Damit endete auch das zweite - und wohl letzte - Derby in dieser Saison mit einem Unentschieden.", "Im vergangenen November hatte man sich in der Allianz Arena mit einem 1:1 getrennt." ],
  "articleContentTranslated" : [ "انتهى ديربي فيينا رقم 332 بالتعادل السلبي يوم الأحد. الرقم صفر في مباراة هادئة إلى حد كبير في جينيرالي أرينا يضر بالنمسا أكثر من رابيد.قبل جولتين من نهاية الموسم العادي ، يحتل \"فيلشين\" المركز الثامن في الجدول بفارق ثلاث نقاط عن المركز السادس.", "وهكذا فإن المشاركة في المجموعة الرئيسية قد قطعت شوطا طويلا. كانت النمسا أبعد ما تكون عن فوز تمس الحاجة إليه من رابيد الثاني ، الذي زاد عجزه على سالزبورج إلى خمس نقاط.", "حظي هوتيلدورفر بفرص أفضل بكثير في الشوط الثاني. تميزت أول 45 دقيقة بشكل أساسي بالمبارزات والكرات العالية والقصور الفني على كلا الجانبين.", "كانت الإجراءات على عدة محطات نادرة ، ولم تكن هناك فرص مقنعة للتسجيل.", "في النمسا ، اقتحم ماركو دجوريسين للمرة الأولى منذ البداية بسبب إصابة بنديكت بيشلر في الكاحل ، واختبر لاعب الفريق السابق حارس المرمى السريع ريتشارد ستريبينجر بتسديدة كانت شديدة المركزية (23).", "وفي الدقيقة 39 ، أخرج مانبريت ساركاريا من منطقة الجزاء. وقدم رابيد محاولة من إركان كارا قبل الاستراحة ، مما تسبب في مشاكل لحارس مرمى النمسا باتريك بنتز (34). بعد بضع ثوان ، أخطأ Taxiarchis Fountas الهدف من خارج منطقة الجزاء.", "بعد تغيير الجوانب ، التقط رابيد ترسًا.", "لأول مرة منذ منتصف ديسمبر ، وجد يوسف دمير سيده في Pentz (المركز 49) ، قام كارا بالتصويب بذاته من البنتاغون متجاوزًا الزاوية العرضية الطويلة (52) وسدد بعيدًا عن الزاوية الطويلة بعد سوء تفاهم بين بنتز وكريستوف. Schösswendter (60.).", "ثم خفف الضغط من رابيد مرة أخرى ، وتمكنت النمسا من تحرير نفسها ، لكنها لم تكن خطرة على نفسها. نجح هجوم واعد في الدقيقة 73 ، لكن ديوريسين أربك تمريرة محتملة من زاوية ضيقة إلى تسديدة عالية المستوى.", "في رابيد ، بدأ الهجوم الأخير بتسديدة ضائعة من فونتاس من مسافة قريبة (80) ، وتبع ذلك فرصة كبيرة للنصر في الدقيقة 90:", "في البداية هبطت رأسية من كريستوف كنسمولنر على العارضة ، ورأس كارا الكرة المرتدة على قدم بنتز الذي يتفاعل بقوة. : لذا انتهى الديربي الثاني - وربما الأخير - هذا الموسم بالتعادل.", "في نوفمبر الماضي ، انقسموا بنسبة 1: 1 في ملعب أليانز أرينا." ]
}