{
  "id" : "IHM9QoqN",
  "url" : "https://kurier.at/politik/inland/anschober-verteidigt-impf-strategie-pilotphase-wurde-abgewartet/401148681",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T09:21:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854180/46-173833672.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober verteidigt Impf-Strategie: Pilotphase wurde abgewartet",
  "articleTitleTranslated" : "أنشوبر تدافع عن استراتيجية التلقيح: المرحلة التجريبية كانت في انتظار",
  "articleContent" : [ "Es sei die größte Impfkampagne jemals in Österreich, diese brauche eine präzise Vorbereitung und eine Pilotphase, meinte Anschober. Es sei dabei um die Logistik und Vorbereitung in Alters- und Pflegeheimen sowie die Verträglichkeit der Impfung gegangen.", "Hier habe es gute Rückmeldungen und deshalb können nun Impfungen vorgezogen werden, sagte Anschober. Ab Montag gehe die Impfung dann \"wirklich in die Breite\". Es gebe schon mehr als 30.000 Vakzine-Reservierungen.", "\"Jeden Tag geht es mit 10.000 Dosen in Alters- und Pflegeheime\", kündigte der Gesundheitsminister an. Schließlich hab er \"größtes Interesse schnellstmöglich zu handeln\" und niemand ein Interesse, \"auch nur einen Tag zu verlieren\".", "Die Konzepte für die Impfung seien bereits fertig. Den schleppenden Impfstart erklärte Anschober damit, dass der Impfstoff schwierig zu handhaben sei und die Impfung der verwundbaren Gruppe in Alters- und Pflegeheimen intensive Vorbereitungen benötigt habe.", "Außerdem sei es wichtig, die Verträglichkeit zu prüfen. Das nunmehrige Ausrollen sei ein \"ganz normales professionelles Vorgehen\", meinte der Minister.", "Donnerstagmittag versuchten Anschober und Verteidigungsministerin Klaudia Tanner zudem, Österreichs wichtige Rolle bei der Impfstoff-Zulassung in der EU hervorzukehren.", "Der Termin auf dem Gelände der AGES (Agentur für Gesundheit und Lebensmittelsicherheit) war auch dazu gedacht, um nach den Wirren der vergangenen Tage wieder die kommunikative Hoheit über die Impf-Debatte und die Diskussion um die Strategie zu bekommen.", "Immerhin hatte es nach dem ersten ZIB 2-Auftritt der frisch gekürten Sektionschefin für die öffentliche Gesundheit, Katharina Reich, Kritik und Irritationen gegeben (siehe Artikel)." ],
  "articleContentTranslated" : [ "قال أنشوبر إنها أكبر حملة تطعيم على الإطلاق في النمسا ، وتحتاج إلى إعداد دقيق ومرحلة تجريبية. كان الأمر يتعلق بالخدمات اللوجستية والتحضير في دور رعاية المسنين والمسنين بالإضافة إلى توافق التطعيم.", "قال أنشوبر إنه كانت هناك ردود فعل جيدة هنا ويمكن الآن تفضيل اللقاحات. اعتبارًا من يوم الاثنين ، سيكون التطعيم بعد ذلك \"واسع الانتشار حقًا\". يوجد بالفعل أكثر من 30000 حجز لقاح.", "وأعلن وزير الصحة \"كل يوم تذهب 10000 علبة إلى دور المسنين ودور رعاية المسنين\". بعد كل شيء ، إنه \"مهتم للغاية بالتصرف بأسرع وقت ممكن\" ولا أحد مهتم \"بخسارة حتى يوم واحد\".", "مفاهيم التطعيم جاهزة بالفعل. وأوضح أنشوبر البداية البطيئة للتطعيم بالقول إن التطعيم كان من الصعب التعامل معه وأن تطعيم الفئة الضعيفة في دور المسنين ودور رعاية المسنين يتطلب تحضيرات مكثفة.", "من المهم أيضًا التحقق من التوافق. وقال الوزير إن النشر الحالي هو \"إجراء مهني عادي تماما\".", "بعد ظهر يوم الخميس ، حاول أنشوبر ووزيرة الدفاع كلوديا تانر أيضًا تسليط الضوء على دور النمسا المهم في الموافقة على اللقاح في الاتحاد الأوروبي.", "كان التعيين في AGES (وكالة الصحة وسلامة الغذاء) يهدف أيضًا إلى استعادة السيادة التواصلية على مناقشة التطعيم والمناقشة حول الاستراتيجية بعد الاضطرابات التي حدثت في الأيام القليلة الماضية.", "بعد كل شيء ، بعد ظهور ZIB 2 لأول مرة ، تعرضت رئيسة قسم الصحة العامة المنتخبة حديثًا ، كاتارينا رايش ، للنقد والغضب (انظر المقال)." ]
}