{
  "id" : "iII4mkxk",
  "url" : "https://www.diepresse.com/5901587/CoronaInformation_Anschober_Die-Pandemie-ist-keine-Naturkatastrophe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T09:29:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: \"Die Pandemie ist keine Naturkatastrophe\"",
  "articleTitleTranslated" : "أنشوبر: الوباء ليس كارثة طبيعية",
  "articleContent" : [ "Noch immer seien die Infektionszahlen mit dem Coronavirus „dramatisch hoch“, sagt der Gesundheitsminister.  Langsam wirke der zweite Lockdown aber.  Komplexitätsforscher Klimek ergänzt: „So etwas wie die Wirksamkeit gibt es nicht.“ „Die Pandemie ist keine Naturkatastrophe, kein Erdbeben, kein Tsunami, wo man sich oft hilflos fühlt, bei der Pandemie haben wir es in der Hand, gegenzusteuern.“ Mit diesen Worten begann Gesundheitsminister Rudolf Anschober (Grüne) am Montag seine erste Pressekonferenz dieser Woche.", "Deren Anlass: Ein Blick auf die aktuelle Coronasituation im Land - am siebenten Tag des zweiten, harten Lockdowns alias „Tag 21 des Teillockdowns“.  Bis letzterer überstanden ist - geplant ist sein Ende für den 6.", "Dezember - werden jedenfalls noch zwei Wochen vergehen, so Anschober.  Sofern in den kommenden vierzehn Tagen die Neuinfektions- und Todeszahlen deutlich nach unten gehen.", "Noch sei die Situation nämlich „dramatisch“, die Zahlen „dramatisch hoch“.  Konkret: In den vergangenen 24 Stunden seien 3145 neue Infektionen mit dem Coronavirus vermeldet worden, 71 Menschen seien in Zusammenhang mit Covid-19 verstorben.", "„Wir merken in ersten Ansätzen, dass er (der zweite Lockdown, Anm.) langsam und vorsichtig zu wirken beginnt“, meinte Anschober und appellierte an die Bevölkerung, weiterhin soziale Kontakte einzuschränken, auf Masken und Hygienemaßnahmen sowie Mindestabstände zu achten.", "Die kommenden zwei Wochen seien entscheidend, mahnte er: „Wir müssen bis zum Ende des harten Lockdowns noch einen weiten Weg nach unten gehen.“ Wesentlich sei diesbezüglich der Reproduktionsfaktor.", "Da wolle man deutlich unter eins, am besten unter 0,9 oder sogar Richtung 0,8 kommen.  Auch gab Anschober zu bedenken: Man wisse aus den vergangenen Monaten, dass am Montag meist weniger Meldungen eingehen, da kleinere Labors über das Wochenende nichts einmelden.", "Deren Auswertungen fließen dann erst ab Dienstag in die Statistiken ein.  Klimek: „So etwas wie die Wirksamkeit gibt es nicht“  Anschober trat am Montag nicht alleine an die Öffentlichkeit.", "Nach ihm präsentierte Peter Klimek vom Complexity Science Hub Wien eine Studie zur Wirksamkeit von Maßnahmen.  Hierfür habe man sich die Zeit von März bis April angesehen und einen Vergleich von mehr als 200 Ländern gemacht.", "Ein Fazit: „So etwas wie die Wirksamkeit gibt es nicht\", betonte der Komplexitätsforscher.  Man könne eine Maßnahme nie isoliert von allem anderen betrachten.  Was man aber durchaus sagen könne: Restriktionen für Zusammenkünfte von Menschen, etwa Treffen von maximal 50 Personen oder die Einführung von Homeoffice, hätten sich am deutlichsten niedergeschlagen.", "Auch die Schließungen von Bildungseinrichtungen hätten Effekte gebracht.  Allerdings räumte er ein: Derartige Schließungen seien in der Wissenschaft umstritten, da es „Nebenwirkungen“ gebe - etwa, dass, wenn Kinder und Jugendliche daheim sind, auch Eltern daheim sein müssten, was sich wiederum beispielsweise auf den Handel auswirke, wo dann Personal fehle.", "„Gezieltes, gesichertes Öffnen“ im Dezember Zu bedenken gab Klimek überdies, dass mit jeder Lockerung von Maßnahmen das Risiko einer weiteren Infektionswelle mit dem Coronavirus steige.", "Anschober ergänzte hierzu: Mit dem 7.  Dezember werde „nicht alles wie vorher sein\".  Vielmehr werde es Schutzmaßnahmen - ein „gezieltes, gesichertes Öffnen“ - brauchen, um nicht „nach den Feiertagen in eine dritte Welle zu stolpern“.", "Die Zahlen auf einen Blick In den vergangenen 24 Stunden starben nach Angaben des Gesundheitsministeriums weitere 71 Personen mit oder an Covid-19.  Insgesamt forderte die Pandemie in Österreich damit bis dato 2459 Menschenleben.", "In Alters- und Pflegeheimen gab es seit Sonntag ein Plus von vier Erkrankten (insgesamt 2748 aktive Fälle).  Mit Stand Montag sind laut Innenministerium 175.527 mit Covid-19 infizierte Personen seit Beginn der Zählung wieder genesen. 4548 Personen befinden sich momentan in Zusammengang mit Covid-19 in Behandlung in einem Krankenhaus, davon 685 auf Intensivstationen.", "Die Neuinfektionen mit Sars-CoV-2 teilen sich wie folgt auf: Burgenland 149, Kärnten 215, Niederösterreich 592, Oberösterreich 558, Salzburg 242, Steiermark 330, Tirol 323, Vorarlberg 157, Wien 579." ],
  "articleContentTranslated" : [ "قال وزير الصحة ، إن عدد الإصابات بفيروس كورونا ما زال \"مرتفعا بشكل كبير\". يسري الإغلاق الثاني ببطء. يضيف الباحث في مجال التعقيد كليميك: \"لا يوجد شيء اسمه الفعالية\". \"الوباء ليس كارثة طبيعية ، وليس زلزالًا ، ولا تسونامي ، حيث يشعر المرء غالبًا بالعجز ، مع الوباء الذي لدينا في أيدينا لاتخاذ تدابير مضادة.\" بدأ وزير الصحة رودولف أنشوبر (الخضر) مؤتمره الصحفي الأول هذا الأسبوع يوم الاثنين.", "والسبب في ذلك: نظرة على الوضع الحالي لكورونا في البلاد - في اليوم السابع من اليوم الثاني ، الإغلاق الشديد المعروف أيضًا باسم \"اليوم 21 من الإغلاق الجزئي\". حتى ينتهي الأخير - تم التخطيط لنهايته في السادس", "ديسمبر - سوف يمر أسبوعان على الأقل ، لذلك أنشوبر. شريطة أن ينخفض عدد الإصابات والوفيات الجديدة بشكل كبير في الأيام الأربعة عشر القادمة.", "لا يزال الوضع \"مأساويا\" والأرقام \"عالية بشكل كبير\". على وجه التحديد: في الساعات الأربع والعشرين الماضية ، تم الإبلاغ عن 3145 إصابة جديدة بفيروس كورونا ، وتوفي 71 شخصًا فيما يتعلق بـ Covid-19.", "قال أنشوبر: \"نلاحظ في الخطوات الأولى أنه (الإغلاق الثاني ، لاحظ) بدأ يتصرف ببطء وحذر\" وناشد السكان مواصلة تقييد الاتصالات الاجتماعية ، والاهتمام بأقنعة وإجراءات النظافة وكذلك الحد الأدنى للمسافات.", "وحذر من أن الأسبوعين المقبلين حاسمان: \"علينا أن نقطع شوطا طويلا حتى نهاية الإغلاق الصارم\". العامل الرئيسي في هذا الصدد هو عامل التكاثر.", "تريد أن تكون أقل بكثير من واحد ، من الناحية المثالية أقل من 0.9 أو حتى نحو 0.8. أثار أنشوبر مخاوفه أيضًا: لقد عُرف من الأشهر القليلة الماضية أن عددًا أقل من التقارير يتم تلقيه عادةً يوم الاثنين ، حيث لا تبلغ المختبرات الأصغر عن أي شيء خلال عطلة نهاية الأسبوع.", "سيتم تضمين تقييماتهم فقط في الإحصاءات من يوم الثلاثاء. كليميك: \"لا يوجد شيء اسمه الفعالية\" لم يتم الإعلان عن أنشوبر يوم الاثنين وحده.", "بعده ، قدم بيتر كليمك من مجمع العلوم المعقدة في فيينا دراسة حول فعالية التدابير. لهذا الغرض ، نظر المرء إلى الفترة من مارس إلى أبريل وأجرى مقارنة بين أكثر من 200 دولة.", "الخلاصة: \"لا يوجد شيء اسمه الفعالية\" ، شدد باحث التعقيد. لا يمكنك أبدًا النظر إلى مقياس بمعزل عن أي شيء آخر. ما يمكنك قوله بالتأكيد: قيود على اجتماعات الأشخاص ، على سبيل المثال اجتماعات بحد أقصى 50 شخصًا أو كان لإدخال المكتب المنزلي التأثير الأكبر.", "كما كان لإغلاق المؤسسات التعليمية آثار. ومع ذلك ، فقد اعترف بأن عمليات الإغلاق هذه مثيرة للجدل في العلم لأن هناك \"آثار جانبية\" - على سبيل المثال ، عندما يكون الأطفال والشباب في المنزل ، يجب أن يكون الوالدان في المنزل أيضًا ، وهذا بدوره يؤثر على البيع بالتجزئة ، على سبيل المثال ، حيث يوجد نقص في الموظفين .", "كما أشار \"الفتح المستهدف والآمن\" في كانون الأول (ديسمبر) إلى أنه مع كل تخفيف للإجراءات ، يزداد خطر حدوث موجة أخرى من الإصابات بفيروس كورونا.", "وأضاف أنشوبر: \"لن يكون كل شيء كما كان من قبل\" في السابع من كانون الأول (ديسمبر). وبدلاً من ذلك ، ستكون هناك حاجة إلى تدابير وقائية - \"افتتاحية مستهدفة وآمنة\" - لتجنب \"التعثر في موجة ثالثة بعد الأعياد\".", "نظرة سريعة على الأرقام في الساعات الأربع والعشرين الماضية ، وفقًا لوزارة الصحة ، توفي 71 شخصًا آخرين بسبب أو بسبب Covid-19. في المجموع ، أودى الوباء في النمسا بحياة 2459 شخصًا حتى الآن.", "في دور التقاعد ودور رعاية المسنين ، حدثت زيادة في أربعة مرضى منذ يوم الأحد (ما مجموعه 2748 حالة نشطة). حتى يوم الاثنين ، تعافى 175527 شخصًا مصابًا بـ Covid-19 منذ بدء العد ، وفقًا لوزارة الداخلية. يتم علاج 4548 شخصًا حاليًا في المستشفى فيما يتعلق بـ Covid-19 ، 685 منهم في وحدات العناية المركزة.", "وتنقسم الإصابات الجديدة بفيروس سارس- CoV-2 على النحو التالي: بورغنلاند 149 ، كارينثيا 215 ، النمسا السفلى 592 ، النمسا العليا 558 ، سالزبورغ 242 ، ستيريا 330 ، تيرول 323 ، فورارلبرغ 157 ، فيينا 579." ]
}