{
  "id" : "iIXw8PEM",
  "url" : "https://www.diepresse.com/5910983/Nachruf_Strittig-bis-zuletzt_Kim-Kiduk-an-Corona-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/7/5910983/FILES-SKOREA-CINEMA-KIM-OBIT_1607870111073870.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Strittig bis zuletzt: Kim Ki-duk an Corona gestorben",
  "articleTitleTranslated" : "مثير للجدل حتى النهاية: وفاة كيم كي دوك بكورونا",
  "articleContent" : [ "Das Spätwerk des Regisseurs aus Südkorea war von #MeToo überschattet. Eine verzehrende Leidenschaft in einem Fischerdorf. Ein buddhistischer Mönch, der sich vor erhabener Naturkulisse den Prüfungen des Lebens stellt.", "Die Liebe zwischen einem exzentrischen Einbrecher und einer misshandelten Ehefrau. Es waren schlichte Geschichten, die den südkoreanischen Autorenfilmer Kim Ki-duk bei uns bekannt machten.", "Mit Arbeiten wie „Frühling, Sommer, Herbst, Winter – und Frühling“ oder „Bin-Jip“ mauserte er sich Anfang des Jahrhunderts zum Programmkino-Faszinosum.", "Der Reiz lag in Kontrasten und Extremen: Wortkarg, in ruhigen, kraftvollen Bildern erzählten Kims Filme von „Liebe und Gewalt, Schönheit und Ekel“, wie es ein Trailer zu „Die Insel“ auf den Punkt bringt.", "Ihre drastische Symbolik sorgte für Kontroversen. Zugleich lud ihr poetischer Mystizismus zum Träumen ein. Leinwand-UFOs, die vielen eine Erstbegegnung mit dem Kino Südkoreas boten – lang vor „Parasite“.", "Dabei war Kim in seiner Heimat ein Außenseiter. Wie viele seiner Protagonisten stammte er aus armen Verhältnissen, wollte erst Priester, dann Maler werden. Und landete über das Drehbuchschreiben beim Film. 2012 gewann sein düsteres Drama „Pietà“ in Venedig den Goldenen Löwen: ein später Triumph.", "Strittig blieb Kims Schaffen bis zuletzt. Immer wieder wurden seine Filme der Misogynie bezichtigt. 2017 und 2018 erhoben mehrere Frauen, darunter eine Schauspielerin, Missbrauchsvorwürfe gegen ihn, was sein Spätwerk überschattete.", "Im November erkrankte Kim im Zuge einer Lettland-Reise an Covid-19. Am Freitag gab ein Krankenhaus in Riga sein Ableben im Alter von 59 Jahren bekannt. (and) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "طغت #MeToo على العمل المتأخر للمخرج من كوريا الجنوبية. شغف مستهلك في قرية صيد. راهب بوذي يواجه تجارب الحياة أمام خلفية طبيعية سامية.", "الحب بين لص غريب الأطوار وزوجة تعرضت للإساءة. لقد كانت القصص البسيطة التي جعلت المخرج الكوري الجنوبي كيم كي دوك معروفًا لنا.", "مع أعمال مثل \"الربيع ، الصيف ، الخريف ، الشتاء - والربيع\" أو \"بن جيب\" ، ازدهر في برنامج سينمائي ساحر في بداية القرن.", "يكمن الجاذبية في التناقضات والتطرف: قلة الكلمات ، في الصور الهادئة والقوية ، تحكي أفلام كيم عن \"الحب والعنف ، الجمال والاشمئزاز\" ، كما يلخص المقطع الدعائي لفيلم \"الجزيرة\".", "تسببت رمزية جذرية في الجدل. في الوقت نفسه ، دعا تصوفها الشعري المرء إلى الحلم. شاشة UFOs التي قدمت العديد من اللقاءات الأولى مع السينما في كوريا الجنوبية - قبل فترة طويلة من \"الطفيلي\".", "كان كيم دخيلًا في وطنه. مثل العديد من أبطاله ، جاء من خلفية فقيرة وأراد أن يصبح كاهنًا أولاً ، ثم رسامًا. وانتهى به الأمر في الفيلم عبر كتابة السيناريو. في عام 2012 ، فاز فيلمه الدرامي المظلمة \"Pietà\" بجائزة الأسد الذهبي في البندقية: انتصار متأخر.", "ظل عمل كيم مثيرًا للجدل حتى النهاية. اتهمت أفلامه مرارًا وتكرارًا بكراهية النساء. في عامي 2017 و 2018 ، وجهت عدة نساء ، بينهن ممثلة ، مزاعم إساءة ضده ، مما طغى على تأخر عمله.", "في نوفمبر ، أصيب كيم بمرض Covid-19 خلال رحلة إلى لاتفيا. أعلن أحد مستشفيات مدينة ريغا ، الجمعة ، وفاته عن عمر يناهز 59 عامًا. (و) (\"Die Presse\" ، طبعة مطبوعة ، 14 ديسمبر 2020)" ]
}