{
  "articleContent" : [ "London – Der deutsche Trainer Thomas Tuchel hat im 15.  Pflichtspiel mit Chelsea seine erste Niederlage kassiert. In der Premier League verlor seine Mannschaft am Samstag 2:5 gegen den Tabellenvorletzten West Bromwich Albion.", "Keine Blöße gab sich Spitzenreiter Manchester City, der 2:0 bei Leicester City gewann und dem Titel entgegeneilt. Im Abendspiel holte der amtierende Champion Liverpool bei Arsenal einen klaren 3:0-Auswärtssieg.", "Manchester City zeigte sich beim Sieg in Leicester schon in souveräner Manier eines Meisters. Benjamin Mendy (58.", "Minute) und Gabriel Jesus (74.) trafen im King Power Stadium zum Auswärtssieg für die Mannschaft von Pep Guardiola, die gegen den Tabellendritten deutlich mehr vom Spiel hatte und effizienter war. Christian Fuchs stand bei den \"Foxes\" nicht im Kader.", "Manchester braucht nun noch maximal elf Punkte, um sich den Titel zu sichern. US-Teamstürmer Christian Pulisic (27. Minute) hatte die \"Blues\" zunächst in Führung geschossen, doch nur zwei Minuten später sah Abwehrspieler Thiago Silva nach wiederholtem Foulspiel die Gelb-Rote.", "Davon profitierte Abstiegskandidat West Brom. Noch in der Nachspielzeit der ersten Hälfte drehte Matheus Pereira (45.+2/45.+4) die Partie an der Stamford Bridge mit seinem Doppelschlag.", "In der unterhaltsamen und umkämpften zweiten Hälfte erhöhten Callum Robinson (63.) und Mbaye Diagne (68.) für die Gäste aus den Midlands. Chelsea hatte zuvor in fünf Heimspielen unter Tuchel kein einziges Gegentor kassiert.", "Der zur Halbzeit eingewechselte Mason Mount (71.) traf im Gegenzug nach Vorlage von Timo Werner. Mehr war jedoch nicht drin für die Tuchel-Elf, die kurz vor dem Abpfiff ein weiteres Tor durch Robinson (92.) hinnehmen musste.", "Die deutliche Heimniederlage bedeutet für die Blues einen Rückschlag im Kampf um die Champions-League-Plätze. Chelsea belegt vorerst den vierten Tabellenplatz.", "Die Lokalrivalen Tottenham Hotspur (Sonntag in Newcastle) und West Ham United (Montag in Wolverhampton) könnten mit Siegen am 30.  Spieltag noch vorbeiziehen. Liverpool dominierte gegen Arsenal und rückte verdient auf zwei Punkte an den Vierten Chelsea heran.", "Allerdings könnten im Laufe der Runde noch drei Mannschaften an den \"Reds\" vorbeiziehen.", "Vor dem Viertelfinal-Hinspiel der Champions League am Dienstag gegen Real Madrid bewies der eingewechselte Diogo Jota mit zwei Toren (64., 82.  Minute) seine starke Form, Mohamed Salah (68.) sorgte für den Schlussakkord. (APA, dpa, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "لندن- عانى المدرب الألماني توماس توخيل من أول هزيمة له في المباراة التنافسية الخامسة عشرة مع تشيلسي. في الدوري الإنجليزي الممتاز ، خسر فريقه 2: 5 أمام وست بروميتش ألبيون قبل الأخيرة يوم السبت.", "ولم يظهر زعيم مانشستر سيتي ، الذي فاز 2-صفر على ليستر سيتي واندفع نحو اللقب ، أي عري. في المباراة المسائية ، فاز حامل اللقب ليفربول 3-0 خارج أرضه على آرسنال.", "أظهر مانشستر سيتي نفسه في الطريقة السيادية للسيد عندما فاز بليستر. بنيامين ميندي (58.", "دقيقة) وجابرييل جيسوس (74) سجلوا هدفًا في ملعب كينج باور ليحققوا فوزًا خارج أرضهم لفريق بيب جوارديولا ، الذي حظي بالكثير من المباراة وكان أكثر كفاءة في مواجهة المركز الثالث في الترتيب. لم يكن كريستيان فوكس جزءًا من فرقة \"الثعالب\".", "مانشستر بحاجة الآن إلى 11 نقطة كحد أقصى لتأمين اللقب. وكان مهاجم المنتخب الأمريكي كريستيان بوليسيتش (الدقيقة 27) قد أعطى \"البلوز\" التقدم في البداية ، لكن بعد دقيقتين فقط رأى المدافع تياجو سيلفا اللون الأصفر والأحمر بعد تكرار اللعب الخاطئ.", "استفاد من ذلك مرشح الهبوط ويست بروميتش. حول ماتيوس بيريرا (45 + 2/45 + 4) المباراة في ستامفورد بريدج بتسديدته المزدوجة في الوقت المحتسب بدل الضائع من الشوط الأول.", "في الشوط الثاني الترفيهي والتنافسي ، زاد كالوم روبنسون (المركز 63) ومباي دياني (68) للضيوف القادمين من ميدلاندز. لم يستقبل تشيلسي أي هدف في خمس مباريات على أرضه تحت قيادة توخيل.", "وسجل البديل ماسون ماونت (71) هدفا في المقابل بعد عرض قدمه تيمو فيرنر. لكن المزيد لم يكن ممكناً بالنسبة إلى توخيل إلف ، الذي كان عليه أن يقبل هدفاً آخر لروبنسون (92) قبل وقت قصير من صافرة النهاية.", "الهزيمة الواضحة على أرضه تعني انتكاسة للبلوز في صراعه على مراكز دوري أبطال أوروبا. تشيلسي حاليا في المركز الرابع في الجدول.", "لا يزال بإمكان الغريمين المحليين توتنهام هوتسبر (الأحد في نيوكاسل) ووست هام يونايتد (الإثنين في ولفرهامبتون) الفوز في الجولة 30. هيمن ليفربول على آرسنال ورفع بجدارة نقطتين إلى تشيلسي الرابع.", "ومع ذلك ، يمكن لثلاثة فرق أن تتفوق على \"الريدز\" خلال الجولة.", "قبل ذهاب ربع نهائي دوري أبطال أوروبا ضد ريال مدريد يوم الثلاثاء ، أثبت البديل ديوغو جوتا قوته بهدفين (64 ، الدقيقة 82) ، محمد صلاح (68) ضمن الوتر النهائي. (APA ، dpa ، أحمر ، 3.4.2021)" ],
  "articleId" : "Ij8odHcm",
  "articleTitle" : "Abstiegskandidat West Brom schenkt Chelsea fünfmal ein",
  "articleTitleTranslated" : "مرشح الهبوط ويست بروميتش يفيض على تشيلسي خمس مرات",
  "author" : "Gudrun Harrer",
  "category" : "SPORT",
  "id" : "Ij8odHcm",
  "publishedOn" : "2021-04-03T14:53:11Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125586043/abstiegskandidat-west-brom-schenkte-chelsea-ein?ref=rss"
}