{
  "id" : "IjqGuHKo",
  "url" : "https://sport.orf.at/stories/3070404/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T22:25:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rassismusskandal bei PSG – Basaksehir",
  "articleTitleTranslated" : "فضيحة عنصرية في باريس سان جيرمان - باشاك شهير",
  "articleContent" : [ "In Paris verließen beide Mannschaften nach etwa einer Viertelstunde und minutenlangen Diskussionen beim Stand von 0:0 den Platz.", "Der Assistenztrainer der Gäste, der frühere kamerunische Nationalspieler Webo, hatte die Rote Karte gesehen und soll dabei vom Vierten Offiziellen rassistisch beleidigt worden sein. Diesem war vorgeworfen worden, eine rassistische Formulierung für Schwarze benutzt zu haben, das Wort „Negro“.", "Dieser Ausdruck war im leeren Prinzenpark-Stadion während der TV-Übertragung deutlich zu hören. Wie zudem zu hören war, soll das Schiedsrichterteam aus Rumänien versucht haben, sich damit zu verteidigen, dass der Vierte Offizielle das rumänische Wort für Schwarzer (negru) benutzt habe.", "PSG vs Istanbul Basaksehir has been suspended following an alleged racist incident involving the 4th official towards Istanbul's assistant manager. pic.twitter.com/mLIkZiPK7u— Champions League on CBS Sports (@UCLonCBSSports) 8.", "Dezember 2020 Fortsetzung am Mittwoch mit neuem Schiedsrichterteam Webo, Ba und andere waren anschließend zu hören, wie sie lautstark darauf hinwiesen, dass die Schiedsrichter bei einem weißen Spieler auch nicht „der Weiße“ gesagt hätten, um diesen zu identifizieren.", "Basaksehir twitterte nach dem Vorfall das Logo der UEFA-Kampagne „No to Racism – Respect“. Am Spielfeldrand kam es zu hitzigen Debatten – auch dabei die PSG-Stars Kylian Mbappe und Neymar. Nachdem die Gäste in die Kabinen gegangen waren, folgte auch das PSG-Team des deutschen Trainers Thomas Tuchel.", "Das Spiel wird nun am Mittwoch nachgeholt, wie die UEFA bestätigte, soll die Partie um 18.55 Uhr angepfiffen werden. Einige Zeit war spekuliert worden, dass das Match noch am späten Dienstagabend fortgesetzt werden könnte, daraus wurde aber nichts.", "Offenbar weigerten sich die Türken, aufs Feld zurückzukehren, und verließen schließlich das Stadion. Zum Einsatz kommt am Mittwoch ein komplett neues Schiedsrichterteam, das vom Niederländer Danny Makkelie angeführt wird.", "Eine Untersuchung der Vorfälle wurde laut UEFA-Angaben bereits eingeleitet.", "„Rassismus und Diskriminierung in jeglicher Form haben keinen Platz im Fußball“, betonte die UEFA.Leipzig weist ManUnited in die Schranken RB Leipzig qualifizierte sich im Parallelspiel in dieser Gruppe wie im Vorjahr für das Achtelfinale.", "Der Halbfinalist der Vorsaison bezwang Manchester United mit 3:2 (2:0) und zog in der mit PSG hochkarätig besetzten Gruppe H an den Briten vorbei. Angelino (2. Minute), Amadou Haidara (13.) und Justin Kluivert (69.) brachten die Mannschaft von Trainer Julian Nagelsmann in die erste K.", "-o. -Runde. Für die Gäste trafen in der Schlussphase noch Bruno Fernandes (80. /Foulelfmeter) und Paul Pogba (83.). ÖFB-Legionär Marcel Sabitzer hatte das erste Tor der Leipziger mit einem herrlichen 40-Meter-Pass eingeleitet und spielte durch.", "Auch beim zweiten Treffer hatte Sabitzer seine Füße im Spiel. Er bediente Angelino, dessen Flanke der Ex-Salzburger Haidara mit einem Volleyschuss im Netz unterbrachte. Im Hinspiel hatten die Sachsen Ende Oktober in Manchester noch ein bitteres 0:5 kassiert.", "Ob der finale Sieg den Leipzigern schließlich auch zum Gruppensieg reicht, stand bei Abpfiff wegen des Abbruchs bei PSG – Basaksehir nicht fest. Nagelsmann bekam die Vorfälle von Paris nur aus der Ferne mit.", "Er habe während des eigenen Spiels gegen Manchester United zunächst nur gehört, dass es um „Beleidigungen geht“, sagte Nagelsmann. „Das verurteile ich aufs Schärfste. Wir leben in einer bunten Gesellschaft, das ist auch gut so.", "So etwas sollte nicht passieren, nicht auf dem Fußballplatz und auch sonst nirgendwo . “" ],
  "articleContentTranslated" : [ "في باريس ، غادر الفريقان بعد حوالي ربع ساعة ودقائق من المناقشات عندما كانت النتيجة 0-0.", "وشاهد مساعد مدرب الضيف ، الدولي الكاميروني السابق ويبو ، البطاقة الحمراء ويقال إنه تعرض لإهانة عنصرية من قبل الحكم الرابع. وقد اتُهم هذا باستخدام صيغة عنصرية للسود هي كلمة \"الزنجي\".", "يمكن سماع هذا التعبير بوضوح في ملعب برينزينبارك الفارغ أثناء البث التلفزيوني. كما سمعنا أيضًا ، قيل إن فريق الحكم من رومانيا حاول الدفاع عن نفسه بالقول إن الحكم الرابع استخدم الكلمة الرومانية التي تعني الأسود (نيجرو).", "تم تعليق مباراة باريس سان جيرمان ضد اسطنبول باشاك شهير بعد حادثة عنصرية مزعومة تتعلق بالمسؤول الرابع تجاه مساعد مدير إسطنبول. pic.twitter.com/mLIkZiPK7u - دوري أبطال أوروبا على قناة CBS Sports (UCLonCBSSports) 8.", "ديسمبر 2020 تواصل يوم الأربعاء مع سماع حكم جديد لفريق Webo و Ba وآخرين بصوت عالٍ يشيرون إلى أن الحكام لم يقلوا كلمة \"الأبيض\" للاعب أبيض من أجل التعرف عليه.", "غرد باشاك شهير شعار حملة اليويفا \"لا للعنصرية - الاحترام\" بعد الحادث. كانت هناك مناقشات ساخنة على الهامش - بما في ذلك نجوم باريس سان جيرمان كيليان مبابي ونيمار. بعد أن ذهب الضيوف إلى الكابينة ، تبعهم فريق المدرب الألماني توماس توخيل في باريس سان جيرمان.", "سيتم الآن إعادة جدولة المباراة يوم الأربعاء ، كما أكد الاتحاد الأوروبي لكرة القدم ، من المفترض أن تبدأ المباراة في الساعة 6:55 مساءً. لبعض الوقت ، كانت هناك تكهنات بأن المباراة قد تستمر في وقت متأخر من مساء الثلاثاء ، لكن لم يحدث شيء.", "على ما يبدو ، رفض الأتراك العودة إلى الملعب وغادروا الملعب في النهاية. سيتم الاستعانة بفريق حكم جديد تمامًا ، الأربعاء ، بقيادة الهولندي داني مكيلي.", "وبحسب الاتحاد الأوروبي لكرة القدم ، فقد بدأ بالفعل التحقيق في الحوادث.", "أكد الاتحاد الأوروبي لكرة القدم أن \"العنصرية والتمييز بأي شكل من الأشكال ليس لهما مكان في كرة القدم.\" لايبزيغ يضع مان يونايتد في مكانه ، وتأهل RB Leipzig إلى دور الـ16 في هذه المجموعة كما في العام السابق.", "تغلب المتأهلون إلى نصف النهائي قبل الموسم على مانشستر يونايتد 3-2 (2-0) وتغلبوا على البريطانيين في المجموعة H ، والتي تتكون من باريس سان جيرمان البارز. أنجلينو (الدقيقة الثانية) ، أمادو حيدرة (المركز الثالث عشر) وجوستين كلويفرت (المركز 69) ، جلبوا فريق المدرب جوليان ناجيلسمان إلى أول ك.", "-أ. -مستدير. وسجل برونو فرنانديز (80 / ضربة جزاء) وبول بوجبا (83) هدفا للضيوف في المرحلة النهائية. بدأ لاعب فريق ÖFB ، مارسيل سابيتسر ، الهدف الأول للايبزيغ بتمريرة رائعة من 40 مترًا ولعب خلالها.", "وكان سابيتسر قد وضع قدميه في المباراة لتسجيل الهدف الثاني. خدم أنجيلينو ، الذي تم القبض على جناحه من قبل سالزبورغ السابق حيدرة بتسديدة في الشباك. في مباراة الذهاب ، تلقى الساكسونيون هدفًا مريرًا بنسبة 0: 5 في مانشستر في نهاية أكتوبر.", "ولم يكن واضحًا في صافرة النهاية ما إذا كان الفوز النهائي لفريق لايبزيجر سيكون كافياً للفوز بالمجموعة بسبب التخلي عن باريس سان جيرمان - باشاك شهير. شاهد ناجيلسمان الأحداث التي وقعت في باريس من مسافة بعيدة.", "وقال ناجيلسمان إنه سمع فقط خلال مباراته ضد مانشستر يونايتد أن الأمر يتعلق بـ \"الإهانات\". أنا أدين ذلك بأشد العبارات الممكنة. نحن نعيش في مجتمع ملون ، وهذا شيء جيد.", "لا ينبغي أن يحدث هذا ، لا في ملعب كرة القدم أو في أي مكان آخر. \"" ]
}