{
  "id" : "iJx6CdlC",
  "url" : "https://www.diepresse.com/5918257/CoronaPandemie_Freitesten_Opposition-steht-geschlossen-auf-der-Bremse?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T16:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/3/1/5918257/B1707DE0-74C6-4326-81A8-43EE15471B10_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Freitesten: Opposition steht geschlossen auf der Bremse",
  "articleTitleTranslated" : "الحرية: المعارضة تكبح بقوة",
  "articleContent" : [ "SPÖ, FPÖ und Neos wollen das Vorhaben der türkis-grünen Regierung im Bundesrat blockieren. Die ÖVP kritisiert die \"destruktive Fundamentalopposition\".", "Die türkis-grüne Bundesregierung dürfte mit ihrem Vorhaben scheitern, durch \"Freitesten\" ein persönliches Corona-Lockdown-Ende per 18.  Jänner zu ermöglichen. Nach der FPÖ machten am Sonntag auch SPÖ und Neos klar, dass sie das Vorhaben im Bundesrat blockieren wollen.", "Ein rechtzeitiges Inkrafttreten wäre damit unmöglich, zumal die FPÖ zu einem akkordierten Vorgehen aufrief. Die Volkspartei wertete all das als \"destruktive Fundamentalopposition\".", "\"Wenn die Neuinfektionen bis Ende nächster Woche nicht stabil unter 1000 sind, brauchen wir über Lockerungen erst gar nicht diskutieren\", betonte SPÖ-Chefin Pamela Rendi-Wagner in einer Pressekonferenz:", "\"Genau aus diesem Grund braucht es auch das Epidemiegesetz mit der vorgelegten Änderung in dieser Form nicht.\"  : Stattdessen benötige man eine neue und kluge Teststrategie für Österreich.", "Nur so könne man eine vierten Lockdown mit Sicherheit vermeiden, bis eine schützende Durchimpfungsrate erreicht sei. Die SPÖ kritisiert auch die Fokussierung auf die Woche 18. bis 24.  Jänner.", "Die Regierung plant ja, dass Handel, Gastronomie und Hotels am 18.  Jänner wieder aufsperren dürfen, der Zutritt aber bis 24. eben nur mit einem negativen Corona-Test gestattet sein soll.", "Die Vorschläge der Bundesregierung ergeben für Rendi-Wagner keinen Sinn: Auch zwei Wochen alte Testergebnisse sollten herangezogen werden, außerdem wolle man über gezielte Zutrittstests etwa für Kultureinrichtungen oder Pflegeheime weit hinausgehen.", "\"Daher wird die SPÖ diesem Abänderungsantrag in dieser Form nicht zustimmen.\" Das Gesetzesvorhaben stelle der Regierung einen \"rechtlich bedenklichen Blankoscheck\" aus.", "Kritik übte sie auch an der kurzen Begutachtungsfrist von nur wenigen Tagen und dem Faktum, dass die Parlamentshomepage angesichts der vielen Stellungnahmen zusammengebrochen war: \"Das sind alles andere als günstige Voraussetzungen.\"", "Die SPÖ stelle sich jedenfalls allen Diskussionen, auch der für morgen, Montag, angesetzten Gesprächsrunde mit Gesundheitsminister Rudolf Anschober (Grüne), so Rendi-Wagner. Ihr Vize-Klubchef Jörg Leichtfried verlangte in einer Aussendung eine Verlängerung der Begutachtungsfrist.", "Zustimmen will die SPÖ der Verlängerung der Ausgangsbeschränkungen durch den Hauptausschuss, weil die Infektionszahlen weiter zu hoch seien. Neos verweigern Anschober Verordnungsermächtigung Zuvor hatten bereits die Neos ihr Nein betont.", "\"Wir wollen diesem Minister keine Verordnungsermächtigung mehr geben\", sagte Gesundheitssprecher Gerald Loacker in einer Online-Pressekonferenz. Anschober überschreite regelmäßig die Grenzen, die ihm die Gesetze auferlegten.", "Was nun beschlossen werden solle, komme einer Selbstaufgabe des Parlaments gleich. Als \"Frechheit und Schlag ins Gesicht\" wertete Loacker auch den morgigen Termin mit dem Minister nach der kurzen Begutachtungsrist.", "\"Das ist ein Scheingespräch\", sagte er. Werde das Gesetz nicht wesentlich verändert und der Verordnungsspielraum des Gesundheitsministers massiv beschränkt, könnten die Neos sicher nicht zustimmen.", "FPÖ-Klubchef Herbert Kickl wertete es als Erfolg des Protests vieler Bürger, dass nun auch SPÖ und Neos auf Ablehnungslinie gebracht worden seien.", "Entscheidend sei nun ein abgestimmtes Vorgehen, um einen Beharrungsbeschluss des Nationalrats zu verhindern und so zu gewährleisten, dass von 18. bis 24.  Jänner geplante Schikanen für die Bürger, die sich nicht \"freitesten\" wollen, gänzlich verhindert würden.", "ÖVP ortet parteitaktisches Spiel ÖVP-Generalsekretär Axel Melchior wertet all das als parteitaktisches Spiel am Rücken der Gesundheit der Menschen, sprach von destruktiver Fundamentalopposition und ortete einen neuen Höhepunkt an Verantwortungslosigkeit.", "\"Man muss sich schon fragen, warum die Oppositionsparteien den Menschen in Österreich die Möglichkeit sich freizutesten, unbedingt nehmen möchte\", rätselte er in einer Aussendung:", "\"Ich appelliere an die Oppositionsparteien zur Vernunft zu kommen, ihre parteipolitischen Interessen zurückzustecken und gemeinsam zum Wohle der Österreicherinnen und Österreicher zu arbeiten.\"  : Auch im Gesundheitsministerium reagierte man stoisch.", "\"Bis heute Mittag sind sehr viele Stellungnahmen zum Entwurf im Gesundheitsministerium eingelangt. Seit dem Nachmittag wird jede Stellungnahme bearbeitet und ernst genommen.", "Sehr viele davon sind wortident, viele davon aber auch mit wichtigen und wesentlichen Punkten und Überlegungen, die in die weitere Arbeit einfließen\", hieß es:", "\"Mit den Fraktionen werden weiters auch die Inhalte der Vorschläge der Parlamentsfraktionen besprochen und anschließend über die weitere parlamentarische Vorgangsweise beraten.\" :" ],
  "articleContentTranslated" : [ "يريد SPÖ و FPÖ و Neos منع مشروع الحكومة الفيروزية الخضراء في المجلس الفيدرالي. ينتقد حزب ÖVP \"المعارضة الأساسية المدمرة\".", "من المرجح أن تفشل الحكومة الفيدرالية ذات اللون الفيروزي والأخضر في خطتها لتمكين انتهاء الإغلاق الشخصي للكورونا في 18 يناير من خلال \"الاختبار المجاني\". بعد FPÖ ، أوضح SPÖ و Neos يوم الأحد أنهما يريدان منع المشروع في المجلس الفيدرالي.", "لذلك فإن دخول حيز التنفيذ في الوقت المناسب سيكون مستحيلاً ، لا سيما وأن FPÖ دعا إلى نهج متفق عليه. وصنف حزب الشعب كل ذلك على أنه \"معارضة أساسية مدمرة\".", "وأكدت زعيمة SPÖ باميلا ريندي فاغنر في مؤتمر صحفي: \"إذا لم تكن الإصابات الجديدة مستقرة إلى أقل من 1000 بحلول نهاية الأسبوع المقبل ، فإننا لا نحتاج حتى إلى مناقشة التخفيف\":", "\"ولهذا السبب بالتحديد ، ليس هناك حاجة لقانون الوباء مع التعديل المقترح في هذا الشكل\". : بدلاً من ذلك ، أنت بحاجة إلى استراتيجية اختبار جديدة وذكية للنمسا.", "هذه هي الطريقة الوحيدة لتجنب الإغلاق الرابع بشكل مؤكد حتى يتم تحقيق تغطية التطعيم الوقائية. كما ينتقد SPÖ التركيز على الأسبوع من 18 إلى 24 يناير.", "تخطط الحكومة للسماح لتجار التجزئة والمطاعم والفنادق بفتحها مرة أخرى في 18 يناير ، ولكن يجب السماح بالدخول فقط حتى يوم 24 مع اختبار كورونا سلبي.", "لا معنى لمقترحات الحكومة الفيدرالية لـ Rendi-Wagner: يجب أيضًا استخدام نتائج الاختبار قبل أسبوعين ، ويريدون تجاوز اختبارات الوصول المستهدفة ، على سبيل المثال للمؤسسات الثقافية أو دور رعاية المسنين.", "\"لذلك ، لن يوافق SPÖ على هذا التعديل بهذا الشكل\". أصدر القانون المقترح للحكومة \"شيكًا على بياض مشكوك فيه قانونًا\".", "كما انتقدت قصر فترة المراجعة التي امتدت لأيام قليلة ، وانهيار الموقع البرلماني في ضوء التصريحات الكثيرة: \"هذه ليست سوى شروط مواتية\".", "على أي حال ، فإن SPÖ يواجه جميع المناقشات ، بما في ذلك جولة المحادثات مع وزير الصحة رودولف أنشوبر (الخضر) المقرر عقدها غدًا ، الاثنين ، قال Rendi-Wagner. طلب نائب رئيس النادي يورغ ليشتفريد تمديد فترة المراجعة في بث.", "يريد SPÖ الموافقة على تمديد قيود الخروج من قبل اللجنة الرئيسية لأن عدد الإصابات لا يزال مرتفعًا للغاية. رفض نيوس إذن أنشوبر بإصدار المراسيم ، وقد رفضت عائلة نيوس من قبل.", "وقال المتحدث باسم الصحة جيرالد لواكر في مؤتمر صحفي على الإنترنت \"لا نريد منح هذا الوزير أي تفويض آخر\". تتجاوز Anchober بانتظام الحدود التي يفرضها القانون.", "ما سيتقرر الآن هو بمثابة المهمة الذاتية للبرلمان. كما صنّف لواكر لقاء الغد مع الوزير بعد فترة قصيرة من التقييم بأنه \"خد وصفع على الوجه\".", "قال \"هذه محادثة وهمية\". إذا لم يتم تغيير القانون بشكل كبير وتم تقييد نطاق التنظيم الخاص بوزير الصحة بشكل كبير ، فلن يتمكن الجدد بالتأكيد من الاتفاق.", "وصنفه رئيس نادي FPÖ ، هربرت كيكل ، على أنه نجاح لاحتجاج العديد من المواطنين على أن SPÖ و Neos قد تم وضعهم الآن على خط الرفض.", "العامل الحاسم الآن هو نهج منسق لمنع المجلس الوطني من المثابرة ولضمان منع المضايقات المخطط لها للمواطنين الذين لا يريدون \"تحرير أنفسهم\" من 18 إلى 24 يناير بشكل كامل.", "ÖVP يحدد موقع اللعبة التكتيكية للحزب ، يقيّم الأمين العام لـ OVP أكسل ملكيور كل هذا على أنه لعبة حزبية تكتيكية على خلفية صحة الناس ، وتحدث عن معارضة أساسية مدمرة وحدد نقطة عالية جديدة من عدم المسؤولية.", "\"عليك أن تسأل نفسك لماذا تريد أحزاب المعارضة حرمان الناس في النمسا من فرصة أن يكونوا أحرارًا\" ، قال في حيرة من أمره:", "\"أناشد أحزاب المعارضة أن تعود إلى رشدها وتنحي جانبا مصالحها السياسية وأن تعمل معا لصالح النمساويين\". : وزارة الصحة كان رد فعلها أيضا رزانة.", "\"بحلول ظهر اليوم ، تلقت وزارة الصحة عددًا كبيرًا من البيانات حول المسودة. ومنذ ظهر ذلك اليوم ، تمت معالجة كل بيان وأخذ على محمل الجد.", "وكثير منها متطابق ، لكن لدى الكثير منها أيضًا نقاط واعتبارات مهمة وأساسية ستتدفق إلى مزيد من العمل \".", "وأضاف أن \"محتويات مقترحات الكتل النيابية يتم مناقشتها مع الكتل النيابية ومن ثم مناقشة الإجراءات البرلمانية الإضافية\". :" ]
}