{
  "id" : "ik5cWxv9",
  "url" : "https://www.diepresse.com/5955939/Mobilitaet_Gesetzliche-Grundlage-fuer-123Ticket-wird-am-Donnerstag?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T15:19:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gesetzliche Grundlage für 1-2-3-Ticket wird am Donnerstag beschlossen",
  "articleTitleTranslated" : "سيتم تحديد الأساس القانوني للتذكرة 1-2-3 يوم الخميس",
  "articleContent" : [ "Das Ticket für ganz Österreich um 1095 Euro soll noch heuer kommen. Die anderen beiden Stufen müssen noch verhandelt werden. Viel ist schon über das 1-2-3-Ticket geredet worden. Nun werden erste Schritte für die Umsetzung gesetzt.", "Im Nationalrat sollen am Donnerstag die gesetzlichen Grundlagen für die Einführung des Tickets beschlossen werden.", "Dabei handelt es sich um das Klimaticketgesetz und ein One-Mobility-Gesetz, bei dem es um die Errichtung einer GmbH durch das Verkehrsministerium gemeinsam mit Verkehrsverbünden und Verkehrsbetrieben geht.", "Kommen soll das bundesweite 1-2-3-Ticket noch 2021.  \"Und das um unschlagbare drei Euro pro Tag\", meinte Verkehrsministerin Leonore Gewessler.", "Die beiden anderen Stufen - ein Ticket um 365 Euro pro Jahr für ein Bundesland und jenes in der zweiten Stufe für zwei Bundesländer um 730 Euro - müssen noch mit den Beteiligten verhandelt werden.", "Das österreichweite Ticket um 1095 Euro, mit dem alle öffentlichen Verkehrsmittel in ganz Österreich genützt werden können, soll aber mit dem Beschluss am Donnerstag in greifbare Nähe rücken.", "Denn \"einerseits sorgt das Klimaticketgesetz dafür, dass die Tickets in allen Verkehrsmitteln anerkannt werden können. Und wir schaffen eine Vertriebsplattform, die in Zukunft von allen Partnerinnen und Partnern gleichberechtigt verwendet werden kann\", meinte die Ministerin.", "Das Klimaticketgesetz regelt in Zukunft die Einführung des 1-2-3-Klimatickets und  dass das Ticket von allen Bahnunternehmen und Busanbietern angenommen werden muss. Das Gesetz ermöglicht es dem Ministerium zudem, über Verordnung den Tarif für Bahnunternehmen festzulegen.", "Der Bund übernimmt die finanzielle Verantwortung für das bundesweite 1-2-3-Klimaticket und gleicht die Mindereinnahmen aus. Im ersten vollen Jahr (2022) sind dafür 150 Millionen Euro aus dem Bundeshaushalt vorgesehen.", "Mit dem One-Mobility-Gesetz wird die Grundlage für eine neutrale und diskriminierungsfreie Vertriebsplattform für ganz Österreich geschaffen. Diese GmbH soll in weiterer Folge auch schrittweise Gesellschaftsanteile an die Verkehrsverbünde, Stadtverkehre und öffentliche Verkehrsunternehmen übertragen.", "Die Vertriebsplattform soll von allen Beteiligten verwendet werden. Für die Kunden hat das den Vorteil, dass alle Produkte in einem Kundenkonto und einer App sind. Damit sollen außerdem Synergieeffekte bündelt werden.", "Dafür müssen die komplexen Geschäftsprozesse der Partner angepasst werden, im Ministerium geht man von einer \"mehrjährigen Phase\" aus, die Teilnahme erfolge auch immer freiwillig, wurde betont.", "Das 1-2-3-Ticket, das zunächst in physischer Form kommen soll, wird online und bei allen Schaltern der Verkehrsverbünde, Stadtverkehre und Bahnunternehmen erhältlich sein. Bezüglich der Stufe 1 und 2 gibt es mit einzelnen Bundesländern schon Verträge.", "Mit anderen seien die Differenzen kleiner, als die meisten Außenstehenden vermuten würden, hieß es ebenso aus dem Ministerium, das von \"sehr guten Gesprächen\" mit allen Beteiligten spricht. Sehr viele Themen seien bereits ausgeräumt worden, insbesondere was die finanzielle Abgeltung betreffe." ],
  "articleContentTranslated" : [ "يجب أن تأتي تذكرة لجميع النمسا مقابل 1095 يورو هذا العام. والمستويين الآخرين لم يتم التفاوض بعد. لقد قيل الكثير عن بطاقة 1-2-3. يجري الآن اتخاذ الخطوات الأولى للتنفيذ.", "في المجلس الوطني ، سيتم تحديد الأساس القانوني لإدخال التذكرة يوم الخميس.", "هذا هو قانون تذكرة المناخ وقانون التنقل الواحد ، والذي يتضمن إنشاء شركة ذات مسؤولية محدودة من قبل وزارة النقل جنبًا إلى جنب مع جمعيات النقل وشركات النقل.", "ومن المقرر أن تصل البطاقة الوطنية 1-2-3 في عام 2021. وقال وزير النقل ليونور جيوسلر \"وذلك مقابل ثلاثة يورو لا تقبل المنافسة في اليوم\".", "المرحلتان الأخريان - تذكرة بقيمة 365 يورو سنويًا لولاية فيدرالية واحدة والمرحلة الثانية لولايتين اتحاديتين مقابل 730 يورو - لا يزال يتعين التفاوض بشأنها مع الأطراف المعنية.", "يجب أن تكون تذكرة السفر على مستوى النمسا مقابل 1095 يورو ، والتي يمكن استخدام جميع وسائل النقل العام بها في جميع أنحاء النمسا ، في متناول اليد مع القرار يوم الخميس.", "وقال الوزير لأنه \"من ناحية ، يضمن قانون تذاكر المناخ إمكانية التعرف على التذاكر في جميع وسائل النقل. ونحن بصدد إنشاء منصة مبيعات يمكن استخدامها على قدم المساواة من قبل جميع الشركاء في المستقبل\".", "ينظم قانون تذاكر المناخ إدخال تذكرة المناخ 1-2-3 في المستقبل وأن التذكرة يجب أن تكون مقبولة من قبل جميع شركات السكك الحديدية ومقدمي الحافلات. كما يمكّن القانون الوزارة من تحديد التعريفة لشركات السكك الحديدية بموجب مرسوم.", "تتحمل الحكومة الفيدرالية المسؤولية المالية عن تذكرة المناخ على الصعيد الوطني 1-2-3 وتعوض النقص في الدخل. في السنة الكاملة الأولى (2022) ، تم تخصيص 150 مليون يورو من الميزانية الفيدرالية لهذا الغرض.", "يُنشئ قانون التنقل الواحد الأساس لمنصة مبيعات محايدة وغير تمييزية لجميع أنحاء النمسا. تقوم شركة GmbH هذه أيضًا بنقل الأسهم في الشركة تدريجيًا إلى اتحادات النقل وشركات النقل بالمدن والنقل العام.", "يجب استخدام منصة المبيعات من قبل جميع الأطراف المعنية. بالنسبة للعملاء ، يتمتع هذا بميزة أن جميع المنتجات موجودة في حساب عميل واحد وتطبيق واحد. ويهدف هذا أيضًا إلى تجميع تأثيرات التآزر.", "ولهذا ، يجب تكييف العمليات التجارية المعقدة للشركاء ، وتفترض الوزارة \"مرحلة من عدة سنوات\" وتكون المشاركة دائمًا طوعية ، كما تم التأكيد.", "ستكون التذكرة 1-2-3 ، التي ستأتي في شكل مادي مبدئيًا ، متاحة عبر الإنترنت وفي جميع مكاتب اتحادات النقل وشركات النقل الحضري والسكك الحديدية. فيما يتعلق بالمستويين 1 و 2 ، هناك بالفعل عقود مع الولايات الفيدرالية الفردية.", "مع الآخرين ، كانت الاختلافات أصغر مما يعتقده معظم الخارجيين ، كما قيل من الوزارة ، التي تتحدث عن \"محادثات جيدة للغاية\" مع جميع المعنيين. لقد تم بالفعل حل العديد من القضايا ، خاصة فيما يتعلق بالتعويضات المالية." ]
}