{
  "id" : "IKAbAbam",
  "url" : "https://kurier.at/wirtschaft/burger-king-schluckt-coffeeshop-company/401174749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:39:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910149/46-175269404.jpg",
  "imageCopyright" : "TQSR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rosenberger-Besitzer übernimmt Coffeeshop Company",
  "articleTitleTranslated" : "مالك Rosenberger يتولى شركة Coffeeshop",
  "articleContent" : [ "Österreichischer Masterfranchisenehmer der US-Fastfood-Kette Burger King neuer Eigentümer der Kaffeehauskette mit 160 Standorten Großübernahme in der heimischen Systemgastronomie.", "Nach den Autobahnraststätten von Rosenberger schnappt sich der heimische Master-Franchisenehmer der US-Kette Burger King, TQSR, auch die Kaffeehauskette Coffeeshop Company mit 160 Standorten. ", "Coffeeshop Company stand ursprünglich im Besitz der österreichischen Familie Schärf und wurde 1999 mit einem Standort in der Wiener Innenstadt gegründet. Die Kaffeehauskette ist hierzulande mit zehn Shops vertreten.", "Mit der Übernahme gehen zwei im ursprünglichen Besitz der Schärf Gruppe stehende Coffeeshop-Standorte in Österreich einerseits und die Franchisegeberrechte an allen Coffeeshops weltweit andererseits auf die TQSR-Gruppe über, teilte das Unternehmen am Montag mit. ", "Über den Kaufpreis sei Stillschweigen vereinbart worden. Ebenso wie Burger King und Rosenberger wird auch Coffeeshop Company in Zukunft aus der TQSR-Firmenzentrale in den Vienna Twin Towers gesteuert. Der frühere Firmenchef Marco Schärf wird dem Unternehmen in beratender Funktion erhalten bleiben.", "\"Mit ihrer jahrelangen Expertise im Gastronomie-Bereich war die TQSR Group bereits vom ersten Gespräch an unser Favorit für die Übernahme\", wird Schärf in der Aussendung zitiert. © Bild:", "Coffeeshop Company Modernisierung geplant \"Mit Coffeeshop Company übernehmen wir ein profitables, den Zeitgeist treffendes Kaffee-Konzept, das wir nun ganz gezielt einem weiteren Modernisierungsschritt unterziehen, insbesondere in Bezug auf Digitalisierung, und in Österreich ebenso wie international auf weiteren Expansionskurs schicken\", sagte Hartmut Graf, CEO der TQSR Group, zur Übernahme.  :", "Ein Großteil der Beschäftigten aus der ursprünglichen Zentrale in Neusiedl sei übernommen worden. Viele weitere Arbeitsplätze würden im Zuge der geplanten Expansion geschaffen werden. © Bild: by Rosenberger Restaurant GmbH Synergien mit Rosenberger Für TQSR ergeben sich Synergien durch die Übernahme.", "Die Raststättenkette Rosenberger, die das Unternehmen im April 2019 übernommen hat, soll bis 2024 zu Multibrandkonzepten unter der Marke \"Rosehill Foodpark\" umgebaut werden. Jeder von ihnen auch mit Coffeeshop Company.", "Darüber hinaus sollen österreichweit jährlich fünf bis zehn weitere Coffeeshop-Standorte eröffnen. Die TQSR-Gruppe des Wiener Wirtschaftsanwalts Dieter Spranz ist seit 2015 Masterfranchisenehmer für Burger King in Österreich und beschäftigt in Summe rund 1.000 Mitarbeiterinnen und Mitarbeiter.", "Die Firmengruppe betreibt 26 eigene Burger-King-Restaurants, 13 Rosenberger Raststätten und das Rosenberger First Restaurant im ersten Wiener Gemeindebezirk sowie zwei Coffeeshop Company- Standorte.", "Für heuer ist die Eröffnung des ersten Multibrand-Raststättenkonzepts unter der Dachmarke Rosehill Foodpark geplant." ],
  "articleContentTranslated" : [ "صاحب الامتياز النمساوي الرئيسي لسلسلة الوجبات السريعة الأمريكية برجر كينج المالك الجديد لسلسلة المقاهي التي تضم 160 موقعًا.استحواذ كبير على نظام التموين المحلي.", "بعد محطات خدمة الطريق السريع Rosenberger ، استحوذ الامتياز المحلي الرئيسي لسلسلة Burger King الأمريكية ، TQSR ، على سلسلة المقاهي Coffeeshop Company التي تضم 160 موقعًا.", "كانت شركة Coffeeshop Company مملوكة في الأصل لعائلة Schärf النمساوية وتأسست في عام 1999 بموقع في وسط مدينة فيينا. سلسلة المقاهي لديها عشرة متاجر في هذا البلد.", "أعلنت الشركة يوم الاثنين أنه مع عملية الاستحواذ ، سيتم نقل موقعين من المقاهي مملوكين في الأصل لمجموعة Schärf Group في النمسا من ناحية وحقوق صاحب الامتياز لجميع المقاهي في جميع أنحاء العالم من ناحية أخرى إلى مجموعة TQSR Group.", "اتفق الطرفان على عدم الكشف عن سعر الشراء. مثل Burger King و Rosenberger ، سيتم التحكم في شركة Coffeeshop في المستقبل من مقر شركة TQSR في البرجين التوأمين في فيينا. سيبقى رئيس الشركة السابق ماركو شيرف مع الشركة بصفة استشارية.", "\"مع سنوات عديدة من الخبرة في قطاع التموين ، كانت مجموعة TQSR هي المفضلة لدينا للاستحواذ منذ المحادثة الأولى ،\" نقلت عن Schärf في البث. © الصورة:", "خطة تحديث شركة Coffeeshop \"مع شركة Coffeeshop ، نتبنى مفهوم قهوة مربحًا يتماشى مع روح العصر ، والذي نخضعه الآن بشكل متعمد لخطوة تحديث أخرى ، لا سيما فيما يتعلق بالرقمنة ، والتي نرسلها على مسار التوسع في النمسا ودوليا \"، وقال هارتموت غراف، الرئيس التنفيذي لمجموعة TQSR، على الاستحواذ. :", "تم الاستيلاء على معظم الموظفين من المقر الأصلي في Neusiedl. سيتم إنشاء العديد من الوظائف في سياق التوسع المخطط له. © الصورة: من قبل Rosenberger Restaurant GmbH تآزر مع Rosenberger بالنسبة لـ TQSR ، هناك أوجه تآزر من الاستحواذ.", "سيتم تحويل سلسلة محطات خدمة Rosenberger ، التي استحوذت عليها الشركة في أبريل 2019 ، إلى مفاهيم متعددة العلامات التجارية تحت العلامة التجارية \"Rosehill Foodpark\" بحلول عام 2024. كل واحد منهم أيضا مع شركة Coffeeshop.", "بالإضافة إلى ذلك ، من المقرر افتتاح خمسة إلى عشرة مواقع مقاهي إضافية في جميع أنحاء النمسا كل عام. كانت مجموعة TQSR التابعة لمحامي الأعمال الفييني ديتر سبرانز حاصلة على امتياز رئيسي لـ Burger King في النمسا منذ عام 2015 وتوظف ما مجموعه حوالي 1000 شخص.", "تدير مجموعة الشركات 26 من مطاعم برجر كنج الخاصة بها ، و 13 محطة خدمة روزنبرجر ومطعم Rosenberger First Restaurant في الحي الأول في فيينا بالإضافة إلى موقعين لشركة Coffeeshop Company.", "تم التخطيط لافتتاح أول مفهوم منطقة خدمة متعددة العلامات التجارية تحت العلامة التجارية Rosehill Foodpark لهذا العام." ]
}