{
  "id" : "IKcLoDME",
  "url" : "https://kurier.at/chronik/oesterreich/corona-grenzkontrollen-10000-einreise-verweigerungen-seit-19-dezember/401146485",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T12:50:10Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4853427/46-173573262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Grenzkontrollen: 10.000 Einreise-Verweigerungen seit 19. Dezember",
  "articleTitleTranslated" : "ضوابط كورونا الحدودية: 10000 رفض دخول منذ 19 ديسمبر",
  "articleContent" : [ "Reiserückkehrer waren vor allem im Sommer für das Infektionsgeschehen in Österreich ein Katalysator. Deswegen waren jetzt, rund um Weihnachten und Silvester, die Beamten verstärkt mit Grenzkontrollen beschäftigt.", "Wie das Innenministerium mitteilte, wurden seit 19.  Dezember rund 770.000 Kontrollen an Österreichs Grenzen durchgeführt. Alleine am gestrigen Sonntag führten die Polizisten 100.000 Kontrollen durch.", "Seit dem 19.  Dezember wurden dabei rund 10.000 Einreise-Verweigerungen, vorwiegend für Drittstaatenangehörige, ausgesprochen, erklärt das Innenministerium mit. 24.000 Kontrollen der Heimquarantäne „Die Polizistinnen und Polizisten haben seit dem 19.  Dezember 2020, wie auch schon seit dem Beginn dieser Pandemie, professionelle Arbeit geleistet.  ", "Die Zahl der Kontrollen an den Grenzen, auch in Zusammenarbeit mit den Gesundheitsbehörden, zeigen dies in eindrucksvoller Weise\", sagt Innenminister Karl Nehammer. Neben den Grenzkontrollen wurde in rund 24.000 Fällen auch die angeordnete Heimquarantäne kontrolliert.", "Insgesamt wurden seit dem heurigen Frühjahr in 330.000 Fällen Kontrollen der Heimquarantäne vorgenommen, so das Innenministerium. 11.359 Anzeigen seit Mitte November Weiters erklärt das Ministerium, dass seit dem 17.  November 11.359 Anzeigen im Zuge der Corona-Verordnungen erstattet wurden.", "Eine größere Zahl dieser Anzeigen sei auf Versammlungen zurückzuführen." ],
  "articleContentTranslated" : [ "كان المسافرون العائدون حافزًا لمعدل الإصابة في النمسا ، خاصة في فصل الصيف. لذلك ، في حوالي عيد الميلاد ورأس السنة الجديدة ، كان المسؤولون مشغولين بشكل متزايد بمراقبة الحدود.", "كما أعلنت وزارة الداخلية ، تم تنفيذ حوالي 770.000 رقابة على حدود النمسا منذ 19 ديسمبر. يوم الأحد وحده ، أجرت الشرطة 100000 فحص.", "منذ 19 ديسمبر / كانون الأول ، تم إصدار حوالي 10000 رفض دخول ، خاصة لمواطني الدول الثالثة ، كما توضح وزارة الداخلية. 24000 فحص منزلي للحجر الصحي \"يقوم ضباط الشرطة بعمل احترافي منذ 19 ديسمبر 2020 ، كما كان الحال منذ بداية هذا الوباء.", "عدد الضوابط على الحدود ، بالتعاون أيضا مع السلطات الصحية ، يظهر ذلك بشكل مثير للإعجاب ، حسب قول وزير الداخلية كارل نهامر. بالإضافة إلى الضوابط الحدودية ، تم فحص الحجر المنزلي في حوالي 24 ألف حالة.", "ووفقًا لوزارة الداخلية ، تم تنفيذ ما مجموعه 330 ألفًا من إجراءات الحجر الصحي المنزلي منذ هذا الربيع. 11359 بلاغًا منذ منتصف نوفمبر علاوة على ذلك ، أوضحت الوزارة أنه تم تقديم 11359 بلاغًا منذ 17 نوفمبر في سياق لوائح كورونا.", "يمكن إرجاع عدد أكبر من هذه الإعلانات إلى الاجتماعات." ]
}