{
  "id" : "iKINCUlj",
  "url" : "https://sport.orf.at/stories/3070544/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T10:53:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Walder feiert Podestpremiere in Val d’Isere",
  "articleTitleTranslated" : "فالدر يحتفل بالعرض الأول لمنصة التتويج في فال ديزير",
  "articleContent" : [ "Bei Schneefall und schwierigen Sichtverhältnissen hatte Walder bei einer Siegerzeit von lediglich 1:01,34 einen Rückstand von 0,54 Sekunden auf Caviezel, der seinen ersten Weltcup-Sieg feierte. Mit Vincent Kriechmayr landete ein weiterer Österreicher im Spitzenfeld.", "Der 29-jährige Oberösterreicher belegte trotz einer fehlerhaften Fahrt den fünften Rang (+ 0,77). Matthias Mayer, der im Abfahrtstraining am Freitag gestürzt war, fuhr auf den elften Rang (0,97). Max Franz wurde 14. (1,06), Hannes Reichelt bei seinem Comeback 24. (1,48).", "Bei dem kurzen, aber wilden Ritt mit wenigen Schlüsselstellen landeten auch weitere Favoriten nicht im Spitzenfeld. Der Schweizer Beat Feuz kam über Rang zehn (0,91) nicht hinaus.", "Der Norweger Aleksander Aamodt Kilde, der Weltcup-Gesamtsieger der letzten Saison, musste sich mit Rang zwölf (1,00) begnügen.Walder mit der Wut im Bauch Walder verlor wie viele Läufer vor allem im oberen Teil die entscheidende Zeit auf Caviezel, der die Schlüsselstelle am besten absolvierte.", "Mit Rang drei war der 29-jährige Kärntner, der bisher Platz vier im Super-G in Saalbach im Februar als bestes Ergebnis zu Buche stehen hatte, aber natürlich auch sehr zufrieden. „Am Start wusste ich, dass die Nummer acht perfekt ist.", "Als im Ziel der Dreier aufgeleuchtet ist, habe ich mit einem Top-Ten-Platz gerechnet. Dass es jetzt der dritte ist, ist natürlich ein Wahnsinn“, sagte Walder im ORF-Interview. „Ich wollte einfach Gas geben.", "Ich war zornig, weil ich in der Abfahrtsqualifikation einen Scheiß zusammengefahren bin“, sagte der Kärntner.Kriechmayr und Mayer mit Fehler Für Kriechmayr und Mayer hatte der Fehler im oberen Teil hingegen gröbere Auswirkungen.", "„Der Fehler war an einer ungünstigen Stelle. Da nimmt man das Tempo nicht mit, das hat sich dann summiert. Unten hat es ganz gut gepasst. So ein Fehler darf aber auf so einem kurzen Super-G nicht passieren“, erklärte Kriechmayer.", "Ganz ähnlich analysierte der zweifache Olympiasieger Mayer sein erstes Speed-Rennen der Saison. „Die Fahrt war sicher nicht ganz optimal. Ich hatte oben einen Innenskifehler und habe dann weitergekämpft.", "Unten war es in Ordnung, die Zeit konnte ich aber nicht aufholen“, so der 30-jährige Kärntner. Für Mayer und Kriechmayr bietet sich am Sonntag (10.30 Uhr, live in ORF1) in der Abfahrt die Chance zur Revanche.", "Reichelt war indes mit seinem ersten Rennen nach dem vor einem Jahr erlittenen Kreuzbandriss nicht unzufrieden. „Bei dieser Sicht tue ich mir noch schwer, deshalb habe ich an ein paar Stellen zu viel taktiert.", "Es ist ein erster Schritt beim Comeback“, bilanzierte der 40-jährige Salzburger sein Rennen. Der Südtiroler Dominik Paris, der auch nach einem Kreuzbandriss sein Comeback gab, landete auf Platz 16 (1,12).", "„Sehr spezieller“ Sieg für Caviezel Der Sieg von Caviezel kam unterdessen überraschend, hatte sich der Schweizer doch erst im Juni beim Training einen Riss der Achillessehne zugezogen. Dass es gleich beim Saisonauftakt mit dem ersten Sieg klappte, konnte der 32-Jährige gar nicht glauben.", "„Das ist natürlich sehr speziell. Ich hatte gute Ärzte und Therapeuten. Ein großes Danke“, sagte Caviezel. Für den Schweizer ging auch eine lange Wartezeit zu Ende, brauchte er doch 104 Weltcup-Rennen, um erstmals auf dem Podium ganz oben zu stehen.", "„Mich hat das nicht belastet. Es war ein paarmal knapp. Ich habe immer probiert zu gewinnen. Heute es ist es aufgegangen, das ist ein Traum“, freute sich Caviezel." ],
  "articleContentTranslated" : [ "في تساقط الثلوج وضعف الرؤية ، كان والدر متأخرا 0.54 ثانية فقط عن كافيزيل ، الذي احتفل بأول فوز له في كأس العالم ، بزمن فوز قدره 1: 01.34 فقط. مع فينسينت كريشماير ، نمساوي آخر هبط في الصدارة.", "احتل اللاعب البالغ من العمر 29 عامًا من النمسا العليا المركز الخامس على الرغم من خلل في الركوب (+ 0.77). ماتياس ماير ، الذي سقط خلال تدريب على المنحدرات يوم الجمعة ، احتل المركز الحادي عشر (0.97). كان ماكس فرانز في المركز الرابع عشر (1.06) ، بينما كان هانيس رايشيلت في المركز الرابع والعشرين (1.48).", "في الجولة القصيرة ولكن الجامحة مع بضع نقاط رئيسية ، لم ينتهِ المرشحون الآخرون إلى الصدارة. ولم يتعد السويسري بيت فيوز المركز العاشر (0.91).", "النرويجي ألكسندر آمودت كيلدي ، الفائز بكأس العالم في الموسم الماضي ، كان لابد أن يكتفي بالمركز الثاني عشر (1.00) ، وخسر والدر ، مثل العديد من العدائين ، الوقت الحاسم على كافيزيل ، الذي حصل على أفضل نقطة رئيسية مكتملة.", "في المركز الثالث ، كان اللاعب البالغ من العمر 29 عامًا من كارينثيا ، والذي احتل المركز الرابع في سوبر جي في سالباخ في فبراير كأفضل نتيجة ، راضياً للغاية بالطبع. \"في البداية كنت أعرف أن الرقم ثمانية كان مثاليًا.", "عندما جاءت النقاط الثلاث في النهاية ، كنت أتوقع المركز العشرة الأوائل. وقال والدر في مقابلة مع ORF إن حقيقة أنها الآن هي الثالثة أمر مذهل بالطبع. \"أردت فقط الإسراع.", "قال كارينثيان ، كريشماير وماير بخطأ بالنسبة لكريشماير وماير ، كان للخطأ في الجزء العلوي آثار أكبر.", "\"كان الخطأ في مكان غير ملائم. لم تأخذ السرعة معك ، هذا أضاف. عملت بشكل جيد أدناه. قال كريشماير: \"مثل هذا الخطأ لا ينبغي أن يحدث في مثل هذه السيارة القصيرة Super-G\".", "حلل ماير ، البطل الأولمبي مرتين ، سباق السرعة الأول له هذا الموسم بطريقة مشابهة جدًا. ”لم تكن الرحلة مثالية بالتأكيد. كان لدي خطأ داخلي في التزلج بالطابق العلوي ثم واصلت القتال.", "قال الشاب البالغ من العمر 30 عامًا من كارينثيا ، \"كان الأمر جيدًا في الطابق السفلي ، لكنني لم أستطع قضاء الوقت\". ستتاح الفرصة لـ Mayer و Kriechmayr للانتقام يوم الأحد (10.30 صباحًا ، على الهواء مباشرة على ORF1) في الهبوط.", "ومع ذلك ، لم يكن رايشيلت غير راضٍ عن سباقه الأول بعد تمزق الرباط الصليبي الذي تعرض له قبل عام. \"لا يزال من الصعب بالنسبة لي أن أرى هذا ، ولهذا السبب كنت أتعامل مع الكثير في أماكن قليلة.", "قال الرجل البالغ من العمر 40 عامًا من سالزبورغ ، ملخصًا سباقه \"إنها خطوة أولى نحو العودة\". وحل دومينيك باريس الجنوبي التيرولي ، الذي عاد أيضًا بعد تعرضه لتمزق في الرباط الصليبي ، في المركز السادس عشر (1.12).", "جاء انتصار كافيزيل كافيزيل مفاجأة \"خاص جدا\" ، حيث مزق السويسري فقط وتر العرقوب خلال التدريبات في يونيو. لم يصدق اللاعب البالغ من العمر 32 عامًا أنه فاز بأول فوز له في بداية الموسم.", "\"هذا بالطبع خاص جدا. كان لدي أطباء ومعالجون جيدون. قال كافيزيل شكرا جزيلا لك. انتهى انتظار طويل للسويسري ، حيث احتاج إلى 104 سباقات لكأس العالم ليكون على قمة منصة التتويج لأول مرة.", "\"هذا لم يزعجني. كانت قريبة بضع مرات. لطالما حاولت الفوز. قال كافيزيل بسعادة \"لقد نجح الأمر اليوم ، إنه حلم\"." ]
}