{
  "sourceCountry" : "austria",
  "articleTitle" : "Im verriegelten Burgtheater: Protokoll einer langen Nacht",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Als es los ging, saß unsere Redakteurin in der letzten Burgtheater-Vorführung vor dem Lockdown.  Ein Bericht aus dem ersten Bezirk.  Einmal noch kurz vor dem Lockdown ins Theater.", "Kann man das verantworten?  Der Wunsch nach Live-Kultur gewinnt.  Wir haben Karten für ein Stück im Burgtheater: „Das Himmelszelt“, eine Geschichte über ein weibliches Geschworenengericht, das über eine junge Frau richtet. 21.30 Uhr: Während auf der Bühne die zweite Hälfte auf das große Finale zusteuert, vernehme ich Funkgeräte.", "Etwas von „Polizei\\\" und „Absperrungen\\\".  Hab ich mich verhört?  Gehört das zum Stück?  Man kann ja nie wissen.  Ein paar Handys leuchten im Publikum auf.  Ach, wird nichts sein. 22.00 Uhr: Die Vorführung endet mit einem Knall, es wird dunkel.", "Applaus.  Es wird hell.  Burgtheater-Chef Martin Kušej tritt auf die Bühne, allein.  Etwas stimmt nicht.  Es sei ihm bewusst, dass der Schlussapplaus, gerade heute, dem Ensemble gehören sollte, sagt er.", "Und auch zur Coronakrise hätte er gerne etwa gesagt, aber … Er ringt sichtlich um Fassung.  Es habe viele Schüsse im ersten Bezirk gegeben, die Gefahr sei nicht vorbei, das Burgtheater habe nach Polizeianweisung die Türen versperren müssen.", "Er sei gerade vom Akademietheater hergekommen, um uns das mitzuteilen.  Ich bekomme nicht alles mit, weil ich sofort ins Smartphone abtauche.  Meine Kollegen haben schon den Liveticker gestartet, bitten um Unterstützung.", "Ich schicke eine E-Mail in die Redaktion: „Sitze im Burgtheater fest, sie haben die Eingänge verriegelt.“ Dann ist der Empfang weg. 22.20 Uhr: Wir gehen zur Bar, Wasser wird verteilt, wir trinken Wein.", "Und gleich noch ein Glas.  Endlich wieder Empfang.  „Geht es dir gut? “, fragen Freunde, die schon über meinem Aufenthaltsort im „Presse“-Ticker gelesen haben.", "„Ich bin in Sicherheit“, schreibe ich meiner Familie.  Ein älteres Paar unterbricht die Handy-Session.  Genau heute hätten sie ihr Smartphone nicht mitgenommen.", "Ob ich denn schon mehr wisse.  Als ich antworte, merke ich, wie verwirrt ich noch bin.  Ich erzähle unzusammenhängend von einer möglichen Geiselnahme auf der Mariahilfer Straße.", "„Wie, aber war das nicht am Schwedenplatz? “ „Gibt es Tote? \\\" 22.50 Uhr: Ja, es gibt Tote.  An jedem Fenster stehen Leute und blicken auf die blinkenden Polizeiautos am Ring.", "Manche halten sich fest im Arm.  Bei den meisten ist die erste Schockstarre gelöst.  Wir werden vom Personal in den Saal gebeten.  Zwei junge Männer sitzen im Schneidersitz am Boden, ein älterer Herr weist sie ziemlich ungehalten zurecht.", "Das sei doch keine Art.  Ist eben doch noch das Burgtheater. 23.00 Uhr: Immer noch nichts Neues, aber es gibt ein spontanes Publikumsgespräch.  Viele haben ihre Weingläser mitgenommen, auch die auf der Bühne.", "Was soll man auch machen.  Die Schauspielerinnen sagen viele kluge Sachen über Frauen, darüber wie sie die Welt sehen und darüber, wie sie von der Welt gesehen werden.", "Eine sagt, sie ist schon betrunken.  Direktor Kušej redet über den Lockdown und Freiheit.  Fast schon beruhigend, diese Rückkehr zur alten neuen Normalität. 23.45 Uhr: Ein Glas zerbricht, die Vorstellung ist beendet.", "Kušej fragt, wer rauchen will, möge zu ihm kommen.  Freudige Zustimmung, der Raucher-Tross macht sich auf den Weg zur Bühne.  „Ich bin ein Nichtraucher, aber habe ein Herz für Raucher“, so der Burgtheaterchef. 00.15 Uhr: Ein Raucherbereich ist gefunden, überall auf der prächtigen Feststiege stehen Wasserkübel, in Gruppen wird gequalmt.", "Der Chef schaut vorbei: „Bitte auf den Mindestabstand achten! \\\" Ein Kamerateam filmt.  Angeblich wird gerade das Akademietheater evakuiert. 00.40 Uhr: Das Serviceteam taut Brezel auf.", "Wein ist auch noch da.  Von sieben Toten ist jetzt die Rede, von sechs Tatorten - und immer noch von flüchtigen Tätern.  Manche haben sich schon einen Schlafplatz gesucht, dann kommt die Durchsage: Alle wieder in den Saal.", "Kušej steht auf der Bühne, gemeinsam mit einem Polizeibeamten.  Man könne jetzt unter Polizeischutz zur U-Bahn gehen.  Oder auch bleiben. 00:55 Uhr: Am Ring überall Polizei, das Aufgebot häuft sich am Schottentor.", "Auto an Auto an Auto.  Auf einen Schlag fühle ich mich wieder nüchtern.  Ein Polizeibeamter erklärt einer betagten Dame geduldig den Heimweg.  Eine junge Frau weint in ihr Handy. 01:00 Uhr: Letzter Zug fährt ab, leider in die falsche Richtung.", "Aber vielleicht einfach umsteigen, auf die U4 am Schottenring?  Fehlanzeige.  Ein Mitarbeiter bringt uns zum einzigen offenen Ausgang. 01:10 Uhr: Eine ganze Gruppe ist gestrandet, steht unschlüssig gegenüber dem Otto-Wagner-Schützenhaus.", "Mein Akku ist mittlerweile leer, aber es gelingt ohnehin niemandem, ein Taxi zu rufen.  Drei Krankenwägen rasen vorbei.  Nicht gerade beruhigend.  Wir gehen trotzdem los, durch die leeren Gassen des zweiten Bezirks.", "Auch andere sind auf dem Weg, mit Rädern, zu Fuß, paarweise.  Keiner spricht. 01.20 Uhr: Ein Taxi leuchtet in der Dunkelheit.  Wir halten es an.  „Bestellt? “ „Nein“.", "Dann noch eines.  „Bestellt? “.  „Nein“.  Der Fahrer nimmt uns trotzdem mit.  Er redet nicht viel, aber er redet von einer „großen Katastrophe in Wien“.  Es läuft Ö3, keine Nachrichten, nur Musik.", "Wir müssen einen großen Umweg in den fünften Bezirk fahren.  Überall Sperren. 02.00 Uhr: Endlich daheim.  Wir sind erschöpft, nur langsam fällt die Anspannung ab.", "Mein Freund sagt: „Ich verstehe das nicht“.  Normalerweise würde ich irgendetwas erzählen, aber ich weiß auch nicht, was ich sagen soll.  Ich setze mich an den Laptop und schreibe diesen Text." ],
  "id" : "IKk2g93A",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5891557/Terror-in-Wien_Im-verriegelten-Burgtheater_Protokoll-einer-langen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "في مسرح بورغ المقفل: دقائق من الليل الطويل",
  "articleContentTranslated" : [ "عندما بدأ ، كان محررنا يجلس في آخر أداء لـ Burgtheater قبل الإغلاق. تقرير من الحي الاول. مرة أخرى قبل وقت قصير من إغلاق المسرح.", "هل يمكنك الرد على ذلك؟ تفوز الرغبة في الثقافة الحية. لدينا تذاكر لمسرحية في مسرح بورغ: “Das Himmelszelt” ، وهي قصة عن هيئة محلفين نسائية تحكم على شابة. 9.30 مساءً: بينما يتجه الشوط الثاني نحو النهاية الكبرى على المسرح ، يمكنني سماع أجهزة الراديو.", "شيء مثل \"الشرطة\" و \"الحواجز\". هل سمعت؟ هل هذا جزء من القطعة؟ أنت لا تعرف أبدا. زوجان من الهواتف المحمولة يضيء في الجمهور. أوه ، لن يكون هناك شيء. 10:00 مساءً: ينتهي العرض بضجة ، ويصبح مظلمًا.", "تصفيق. لقد بدأ الأمر في الظهور ، ويصعد مارتن كوسيج رئيس بورغثيتر بمفرده. شيء ما غير صحيح. وهو يدرك أن التصفيق الأخير ، خاصة اليوم ، يجب أن ينتمي إلى الفرقة ، كما يقول.", "وكان يود أيضًا أن يقول شيئًا عن أزمة كورونا ، لكن ... من الواضح أنه يكافح للحفاظ على رباطة جأشه. كان هناك العديد من الطلقات في الحي الأول ، ولم ينته الخطر ، واضطر مسرح بورغ إلى إغلاق الأبواب وفقًا لتعليمات الشرطة.", "لقد جاء لتوه من مسرح الأكاديمية ليخبرنا. لا ألاحظ كل شيء لأنني أغوص على الفور في الهاتف الذكي. بدأ زملائي بالفعل شريط البث المباشر ويطلبون الدعم.", "أرسل بريدًا إلكترونيًا إلى مكتب التحرير: \"أنا عالق في مسرح بورغ ، لقد أغلقت المداخل\". ثم اختفى الاستقبال. 10:20 مساءً: نذهب إلى البار ، يتم توزيع الماء ، نشرب الخمر.", "وكأس آخر على الفور. استقبال أخيرا مرة أخرى. \"هل أنت بخير؟ \"، اسأل الأصدقاء الذين قرأوا بالفعل عن مكاني في شريط\" الضغط \".", "أكتب إلى عائلتي \"أنا بأمان\". زوجان عجوزان يقطعان جلسة الهاتف الخلوي. اليوم بالضبط ما كانوا ليأخذوا هواتفهم الذكية معهم.", "هل أعرف بالفعل المزيد. عندما أجيب ، أدرك مدى حيرتي. أتحدث بشكل غير مترابط عن احتمال احتجاز رهائن في مارياهيلفر شتراسه.", "\"كيف ، لكن ألم يكن ذلك في شويدينبلاتز؟ \"\" هل هناك قتلى؟ 10:50 مساءً: نعم ، هناك قتلى. يقف الناس عند كل نافذة وينظرون إلى سيارات الشرطة الوامضة على الحلبة.", "البعض يمسك بعضهم البعض بإحكام. تم حل معظمهم من الشلل الأولي. طلب منا دخول القاعة من قبل الموظفين. شابان يجلسان متربعين على الأرض ، يوبخهما رجل كبير السن بسخط.", "هذا ليس فنًا ، فهو لا يزال مسرح بورغ بعد كل شيء. 11 مساءً: لا يزال هناك شيء جديد ، ولكن هناك مناقشة عفوية مع الجمهور. أخذ الكثير منهم كؤوس النبيذ معهم ، بما في ذلك أولئك الذين كانوا على خشبة المسرح.", "ماذا عليك ان تفعل؟ تقول الممثلات الكثير من الأشياء الذكية عن النساء ، وكيف يرون العالم ، وكيف يراهن العالم.", "يقول أحدهم إنها ثملة بالفعل. المخرج Kušej يتحدث عن الإغلاق والحرية. يكاد يكون مطمئنًا ، هذه العودة إلى الوضع الطبيعي القديم الجديد. 11:45 مساءً: كسر زجاج ، انتهى العرض.", "يسأل Kušej من يريد أن يدخن يجب أن يأتي إليه. موافقة سعيدة ، المدخنون يشقون طريقهم إلى المسرح. \"أنا غير مدخن ، لكن لدي قلب للمدخنين ،\" قال رئيس Burgtheater. 00.15 صباحًا: تم العثور على منطقة للتدخين ، وهناك دلاء من الماء في كل مكان على الدرج الكبير ، وهناك دخان في مجموعات.", "يسقط الرئيس: \"يرجى الانتباه إلى الحد الأدنى للمسافة! \\ \"فريق التصوير يقوم بالتصوير. يبدو أنه تم إخلاء مسرح الأكاديمية. 12:40 صباحا: فريق الخدمة يقوم بإزالة الجليد من المعجنات.", "النبيذ لا يزال هناك أيضًا. هناك حديث الآن عن سبعة قتلى وستة مسرح جريمة - وما زالوا هاربين. لقد بحث البعض بالفعل عن مكان للنوم ، ثم جاء الإعلان: عاد الجميع إلى الصالة.", "Kušej على خشبة المسرح مع ضابط شرطة. يمكنك الآن الذهاب إلى مترو الأنفاق تحت حماية الشرطة. أو ابق. 12:55 صباحًا: الشرطة في كل مكان على الحلبة ، تتراكم الوحدة في شوتينتور.", "من سيارة إلى سيارة إلى سيارة. فجأة أشعر باليقظة مرة أخرى. ضابط شرطة يشرح بصبر طريق المنزل لسيدة مسنة. شابة تبكي في هاتفها المحمول. 01:00 صباحا: آخر قطار يغادر ، للأسف في الاتجاه الخاطئ.", "ولكن ربما مجرد التغيير إلى U4 في Schottenring؟ لا شيئ. يأخذنا موظف إلى المخرج الوحيد المفتوح. 1:10 صباحًا: مجموعة كاملة عالقة ، مترددة أمام أوتو واغنر شوتزنهاوس.", "بطاريتي فارغة الآن ، لكن لا أحد يستطيع استدعاء سيارة أجرة على أي حال. سرعت ثلاث سيارات إسعاف. ليس مطمئنًا تمامًا. نبدأ على أي حال ، من خلال الشوارع الخالية في الحي الثاني.", "آخرون في الطريق أيضًا ، بالدراجة ، سيرًا على الأقدام ، في أزواج. لا أحد يتكلم. 1:20 صباحًا: تضيء سيارة أجرة في الظلام. نحن نتوقف. \"أمر؟ \"\" لا \".", "ثم شيء آخر. \"أمر؟ \". \"لا\". السائق يأخذنا على أي حال. لا يتحدث كثيرا ، لكنه يتحدث عن \"كارثة عظيمة في فيينا\". Ö3 قيد التشغيل ، لا توجد أخبار ، فقط موسيقى.", "علينا أن نجعل التفافا كبيرا إلى المنطقة الخامسة. أقفال في كل مكان. 02.00 صباحًا: أخيرًا إلى المنزل. لقد استنفدنا ، والتوتر ينخفض ببطء فقط.", "يقول صديقي ، \"لا أفهم\". عادةً ما أقول شيئًا ، لكنني لا أعرف ماذا أقول أيضًا. أجلس على الكمبيوتر المحمول وأكتب هذا النص." ]
}