{
  "id" : "ILcJy9zc",
  "url" : "https://wien.orf.at/stories/3082708/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-28T17:28:16Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/23/crops/w=1280/557081_opener_189523_u6.jpg?s=dc7b5410fe5720bd809c72cdd5d4a8c9f7ffc8b2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Linien dünnen Fahrpläne teilweise aus",
  "articleTitleTranslated" : "يقلل Wiener Linien جزئيًا من الجداول الزمنية",
  "articleContent" : [ "Die Ausdünnung der Fahrpläne habe nichts mit der Coronavirus-Pandemie und den dadurch entstandenen Einbußen bei den Wiener Linien zu tun, betonte eine Sprecherin des Unternehmens am Montag gegenüber wien.ORF.at.", "Es sei eine schon länger geplante Maßnahme. Die Zahl der Fahrgäste zu den betroffenen Zeiten sei in den vergangenen Jahren stark zurückgegangen, so die Wiener-Linien-Sprecherin.", "Man habe ein „massives Überangebot“ gehabt.Neuer 15-Minuten-Takt bei Straßenbahnen Konkret werden die Straßenbahnen in Wien an Samstagen künftig bis 6.00 Uhr nur mehr im 15-Minuten-Takt fahren – statt wie bisher im Zehn-Minuten-Takt.", "An Sonntagen und Feiertagen gilt der neue 15-Minuten-Takt bis 7.00 Uhr und von 9.00 bis 10.00 Uhr. Die U-Bahnen fahren in den frühen Morgenstunden am Wochenende und an Feiertagen nur mehr alle zehn Minuten, statt wie bisher alle siebeneinhalb Minuten.", "An den Samstagen gilt diese Ausdünnung wie bei den Straßenbahnen bis 6.00 Uhr, an Sonntagen und Feiertagen bis 7.00 Uhr. An Sonn- und Feiertagen werden die U-Bahn-Intervalle zwischen 9.00 und 10.00 Uhr außerdem von fünf auf siebeneinhalb Minuten ausgedehnt.", "Bei den Bus-Fahrplänen sollen von den Änderungen nur Anschlussbusse betroffen sein. Meldungen auf Twitter, wonach es bei der Straßenbahn künftig bis 8.00 Uhr nur mehr einen 20-Minuten-Takt geben soll und bis 10.00 Uhr einen 15-Minuten-Takt, wiesen die Wiener Linien als falsch zurück." ],
  "articleContentTranslated" : [ "قالت متحدثة باسم الشركة يوم الإثنين لـ wien.ORF.at إن تضييق الجداول الزمنية لا علاقة له بوباء فيروس كورونا وما نتج عنه من خسائر في وينر لينين.", "إنه إجراء تم التخطيط له لفترة طويلة. وقالت المتحدثة باسم وينر لينين إن عدد الركاب في الأوقات المتضررة انخفض بشكل حاد في السنوات الأخيرة.", "كان هناك \"فائض كبير في العرض\". فواصل زمنية جديدة مدتها 15 دقيقة لقطارات الترام على وجه التحديد ، سيتم تشغيل الترام في فيينا كل 15 دقيقة فقط في أيام السبت حتى 6 صباحًا بدلاً من فترات العشر دقائق السابقة.", "في أيام الأحد والعطلات الرسمية ، تنطبق فترات الـ 15 دقيقة الجديدة حتى 7:00 صباحًا ومن 9:00 صباحًا إلى 10:00 صباحًا. في الساعات الأولى من الصباح في عطلات نهاية الأسبوع والعطلات الرسمية ، تعمل قطارات الأنفاق كل عشر دقائق فقط بدلاً من كل سبع دقائق ونصف كما كانت من قبل.", "في أيام السبت ، كما هو الحال مع الترام ، يسري هذا التخفيف حتى الساعة 6:00 صباحًا ، أيام الأحد والعطلات الرسمية حتى الساعة 7:00 صباحًا. في أيام الأحد والعطلات الرسمية ، سيتم أيضًا تمديد فترات المترو بين الساعة 9 صباحًا و 10 صباحًا من خمس إلى سبع دقائق ونصف.", "في حالة الجداول الزمنية للحافلات ، يجب أن تؤثر التغييرات فقط على الحافلات المتصلة. تم رفض الرسائل على Twitter ، والتي تفيد بأن الترام يجب أن يعمل فقط كل 20 دقيقة حتى الساعة 8 صباحًا ودورة مدتها 15 دقيقة حتى الساعة 10 صباحًا ، من قبل Wiener Linien باعتبارها خاطئة." ]
}