{
  "id" : "IleIxbuR",
  "url" : "https://tirol.orf.at/stories/3080270/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-12T13:52:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/97/crops/w=1280/774749_opener_269497_coronatests_c0022_00.00.01.02.jpg?s=00b8e61840f11f47eecee10ce4457da29355b6c6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Land bietet dauerhaft gratis Antigen-Tests",
  "articleTitleTranslated" : "تقدم الأرض اختبارًا مجانيًا للمستضد طوال الوقت",
  "articleContent" : [ "Es gehe vor allem darum, das Testangebot für die Bevölkerung möglichst unkompliziert zu erweitern, so Tirols Landeshauptmann Günther Platter (ÖVP).", "„Alle, die ihren Corona-Status noch vor oder auch in den Weihnachtsfeiertagen überprüfen lassen möchten, sollen das ab kommendem Wochenende unkompliziert und kostenlos tirolweit tun können“, ergänzte Landeshauptmann-Stellvertreterin Ingrid Felipe (Die Grünen).", "Laut Platter habe es die Bevölkerung selbst in der Hand, zu verhindern, dass über die Feiertage die Zahlen wieder in die Höhe schießen.", "Ab 19.  Dezember sollen alle ab sechs Jahren in Tirol die Möglichkeit haben, sich gratis testen zu lassen.Test in Screening-Straße nach Voranmeldung Der kostenlose Antigen-Test wird in den bestehenden Screening-Straßen in allen Tiroler Bezirken durchgeführt.", "Laut Land soll es in jedem Bezirk zumindest eine Screening-Straße geben, in Innsbruck mehrere. Ab 16.  Dezember können sich Interessierte im Internet oder telefonisch voranmelden. Die entsprechende Telefonnummer wird vom Land am Mittwoch bekanntgegeben.", "„Die Screening-Straßen selbst öffnen mit Samstag, 19.  Dezember 2020, und stehen auch über die Weihnachtsfeiertage zur Verfügung. Wir hoffen, so einen dauerhaften und unkomplizierten Weg zur Testung eröffnet zu haben“, sagte ÖVP-Gesundheitslandesrat Bernhard Tilg.", "Die Auswertung der Tests erfolgt direkt in den Screening-Straßen.", "Über das Testergebnis werden getestete Personen per SMS informiert.Land appelliert, weitere Vorsorgemaßnahmen einzuhalten Daneben erinnerte Platter am Samstag erneut, dass es sich bei einem negativen Testergebnis nur um eine Momentaufnahme handelt.", "Maßnahmen wie Abstandhalten und Masketragen sowie regelmäßiges Händewaschen müssten weiter eingehalten werden. Ebenso appellierte Felipe, sich während der Weihnachtsfeiertage und rund um den Jahreswechsel an die geltenden Maßnahmen zu halten.", "„Denn fest steht, effizient eingedämmt wird die Verbreitung nur durch höchste Achtsamkeit beim Zusammentreffen mit Familie und Freunden.", "Und dazu können alle – auch wenn es rund um Weihnachten besonders schwerfällt – ihren Beitrag leisten“, so Felipe.SPÖ fordert Offenlegung der Kosten Die SPÖ begrüßt und unterstützt die Initiative, wie am Samstag Landesparteivorsitzender Georg Dornauer in einer Aussendung mitteilte.", "„Allerdings sollten Platter und Tilg schnellstmöglich offenlegen, wie die Beschaffung der Testkits vonstatten ging und wieviel Steuergeld die gesamte Aktion kosten wird“, so Dornauer. Laut ihm hätten die Menschen in Tirol nämlich „endgültig genug“ von überzogenen Ausgaben." ],
  "articleContentTranslated" : [ "يقول حاكم تيرول جونثر بلاتر (ÖVP) إن الشيء الرئيسي هو توسيع نطاق الاختبارات للسكان بأكثر الطرق الممكنة تعقيدًا.", "وأضافت نائبة المحافظ إنغريد فيليبي (Die Grünen): \"كل من يرغب في التحقق من حالة كورونا الخاصة به قبل أو أثناء عطلة عيد الميلاد يجب أن يكون قادرًا على القيام بذلك بسهولة ومجانية في جميع أنحاء تيرول اعتبارًا من عطلة نهاية الأسبوع المقبلة\".", "وفقًا لـ Platter ، فإن الأمر متروك للسكان لمنع الأرقام من الارتفاع مرة أخرى خلال العطلات.", "اعتبارًا من 19 كانون الأول (ديسمبر) ، يجب أن يحصل كل شخص يبلغ من العمر ستة أعوام وأكثر في تيرول على فرصة للاختبار مجانًا. الاختبار في شارع الفرز بترتيب مسبق سيتم إجراء اختبار المستضد المجاني في شوارع الفحص الموجودة في جميع مناطق تيرول.", "وفقًا للولاية ، يجب أن يكون هناك شارع فحص واحد على الأقل في كل منطقة ، والعديد من الشوارع في إنسبروك. اعتبارًا من 16 ديسمبر ، يمكن للأطراف المهتمة التسجيل مسبقًا عبر الإنترنت أو عبر الهاتف. سيتم الإعلان عن رقم الهاتف المقابل من قبل الدولة يوم الأربعاء.", "\"ستفتح شوارع العرض نفسها يوم السبت ، 19 ديسمبر 2020 ، وستكون متاحة أيضًا خلال عطلة عيد الميلاد. قال بيرنهارد تيلج ، عضو مجلس الصحة في ÖVP ، إننا نأمل في فتح طريقة دائمة وغير معقدة للاختبار.", "يتم تقييم الاختبارات مباشرة في شوارع الفرز.", "يتم إبلاغ الأشخاص الذين تم اختبارهم بنتيجة الاختبار عن طريق الرسائل القصيرة. تناشد Land اتخاذ المزيد من الإجراءات الاحترازية.بالإضافة إلى ذلك ، ذكّر بلاتر مرة أخرى يوم السبت أن نتيجة الاختبار السلبية هي مجرد لقطة.", "يجب الاستمرار في اتباع تدابير مثل الحفاظ على مسافة بينك وبين ارتداء قناع وكذلك غسل اليدين بانتظام. كما ناشد فيليبي الالتزام بالإجراءات المعمول بها خلال عطلة عيد الميلاد وقرب نهاية العام.", "\"نظرًا لشيء واحد مؤكد ، لا يمكن احتواء الانتشار بشكل فعال إلا من خلال توخي الحذر الشديد عند مقابلة العائلة والأصدقاء.", "ويمكن للجميع القيام بدورهم - حتى لو كان ذلك صعبًا بشكل خاص حول عيد الميلاد \"، لذلك يطالب Felipe.SPÖ بالكشف عن التكاليف يرحب SPÖ بالمبادرة ويدعمها ، كما أعلن رئيس حزب الدولة جورج دورناور في بث يوم السبت.", "\"ومع ذلك ، يجب على بلاتر وتيلج الكشف في أسرع وقت ممكن عن كيفية الحصول على مجموعات الاختبار ومقدار أموال الضرائب التي ستكلفها الحملة بأكملها\" ، كما يقول دورناور. ووفقا له ، فإن الناس في تيرول \"سئموا أخيرا\" من الإنفاق المفرط." ]
}