{
  "id" : "IlJajGcY",
  "url" : "https://vorarlberg.orf.at/stories/3085407/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-18T08:33:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/00/crops/w=1280/807801_opener_281600_impfungbludenz046.jpg?s=b918f6feab178087efc066a5f20d2c5f46adce22",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ab heute für Impfungen vormerken lassen",
  "articleTitleTranslated" : "سجل للحصول على التطعيمات من اليوم",
  "articleContent" : [ "Unter www.vorarlberg.at/vorarlbergimpft können sich alle Vorarlbergerinnen und Vorarlberger ab 16 Jahre für die kostenlose und freiwillige Coronavirus-Schutzimpfung vormerken lassen.", "Die Alterseinschränkung ist deshalb erforderlich, weil der Impfstoff von Biontech und Pfizer ab dem 16. und jener von Moderna ab dem 18.  Lebensjahr freigegeben ist.", "Sobald Impftermine verfügbar sind, werden die vorgemerkten Bürgerinnen und Bürger kontaktiert und zur konkreten Terminvereinbarung eingeladen.", "Impf-Vorrang für Vorerkrankte Termine werden nach Priorität zugewiesen, entscheidend sind Faktoren wie Alter, Vorerkrankungen etc. und nicht die Reihenfolge der Registrierung. So sollen von Februar bis April zunächst Menschen mit Vorerkrankungen, Ältere und Personen mit Systemrisiko geimpft werden.", "Je nachdem, wie schnell der Impfstoff verfügbar ist, könne es also einige Zeit dauern, so Gesundheitslandesrätin Martina Rüscher (ÖVP).", "Es sei nach heutigem Wissensstand davon auszugehen, dass ab dem zweiten Quartal 2021 ausreichend Impfstoff zur Verfügung steht, um jede und jeden, die bzw. der es möchte, zu impfen.", "Risikopatientinnen und -patienten werden gebeten, ihre persönliche Impf-Vormerkung zusammen mit ihrem betreuenden Arzt vorzunehmen.", "Denn nur auf diesem Weg lässt sich eine Vorerkrankung ins Vormerk-System einspeisen.Impf-Hotline Wer keinen Internetzugang und keine E-Mail-Adresse besitzt, wird gebeten, sich an Familienangehörige oder Bekannte zu wenden, die behilflich sein können.", "Wer auch diese Möglichkeit nicht hat, kann sich über die Impf-Hotline 0810 810 601 telefonisch melden und erhält Unterstützung bei der Vormerkung.", "Sobald Impftermine verfügbar sind, erhalten Vorgemerkte eine Benachrichtigung mit der Einladung, einen individuellen Zeitpunkt für eine Impfung zu vereinbaren.Teststationen gehen in Betrieb Zusätzlich zur Impf-Vormerkplattform und dem Dashboard nehmen am Dienstag (19.", "Jänner) die neu eingerichteten Teststationen an sieben Standorten im ganzen Land ihre Arbeit auf. Wer das kostenlose Testangebot nutzen möchte, kann sich unter www.vorarlberg.at/vorarlbergtestet anmelden.", "Alternativ ist auch über die Hotline 0810 810 600 eine Anmeldung möglich – mehr dazu in „Sobald Impfstoff da ist, wird geimpft!\" (vorarlberg.ORF.at)." ],
  "articleContentTranslated" : [ "على www.vorarlberg.at/vorarlbergimpft ، يمكن لجميع سكان Vorarlberg الذين تبلغ أعمارهم 16 عامًا أو أكثر التسجيل للحصول على التطعيم المجاني والطوعي ضد فيروس كورونا.", "تقييد العمر ضروري لأن لقاح Biontech و Pfizer معتمد من سن 16 عامًا وذلك من موديرنا من سن 18 عامًا.", "بمجرد توفر مواعيد التطعيم ، سيتم الاتصال بالمواطنين المسجلين ودعوتهم لتحديد موعد محدد.", "يتم تحديد أولوية التطعيم للمواعيد التي كانت مريضة سابقًا وفقًا للأولوية ؛ عوامل مثل العمر والأمراض السابقة وما إلى ذلك هي عوامل حاسمة وليست ترتيب التسجيل. من فبراير إلى أبريل ، على سبيل المثال ، سيتم تطعيم الأشخاص الذين يعانون من أمراض سابقة وكبار السن والأشخاص المعرضين لخطر نظامي.", "وفقًا لمدى سرعة توفر اللقاح ، قد يستغرق الأمر بعض الوقت ، كما تقول مستشارة الصحة مارتينا روشر (ÖVP).", "وفقًا لحالة المعرفة الحالية ، يمكن الافتراض أنه اعتبارًا من الربع الثاني من عام 2021 ، سيكون هناك لقاح كافٍ لتطعيم أي شخص يريد.", "يُطلب من المرضى المعرضين لمخاطر عالية إجراء حجز التطعيم الشخصي مع طبيبهم.", "بهذه الطريقة فقط يمكن إدخال مرض سابق في نظام الحجز خط التطعيم الساخن إذا لم يكن لديك اتصال بالإنترنت أو عنوان بريد إلكتروني ، فسيُطلب منك الاتصال بأفراد العائلة أو الأصدقاء الذين يمكنهم المساعدة.", "يمكن لأي شخص ليس لديه هذا الخيار الاتصال بالخط الساخن للتلقيح على 0810810601 وتلقي الدعم في إجراء الحجوزات.", "بمجرد توفر مواعيد التطعيم ، سيتلقى أولئك الذين تم حجزهم إخطارًا بدعوة للاتفاق على وقت فردي للتطعيم ، وستبدأ محطات الاختبار في العمل بالإضافة إلى منصة حجز التطعيم ولوحة القيادة ، يوم الثلاثاء (19.", "يناير) بدأت محطات الاختبار المنشأة حديثًا في سبعة مواقع في جميع أنحاء البلاد عملها. إذا كنت ترغب في استخدام عرض الاختبار المجاني ، يمكنك التسجيل على www.vorarlberg.at/vorarlbergtestet.", "بدلاً من ذلك ، يمكنك أيضًا التسجيل عبر الخط الساخن 0810810600 - المزيد حول هذا الموضوع في \"بمجرد توفر اللقاح ، سيتم تطعيمه\" (vorarlberg.ORF.at)." ]
}