{
  "id" : "iLM4GXAM",
  "url" : "https://kurier.at/sport/wintersport/katharina-die-grosse-die-kroenung-von-oesv-ass-und-wm-superstar-liensberger/401195066",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:00:05Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953416/46-175916236.jpg",
  "imageCopyright" : "EPA/LUCIANO SOLERO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Katharina die Große: Die WM-Krönung von ÖSV-Star Liensberger",
  "articleTitleTranslated" : "كاثارينا العظيمة: تتويج كأس العالم لنجم ÖSV Liensberger",
  "articleContent" : [ "Die 23-Jährige ist auf dem Höhepunkt ihrer noch jungen Karriere. Auch ein Gezanke um Ausrüsterfirmen bremste sie nicht. Wenn Katharina Liensberger über ihr Erfolgsrezept spricht, dann hört sich das bei ihr immer so einfach an.", "„Ich will immer mit Herz und Begeisterung Skifahren“, sagt die Vorarlbergerin gerne. Und wenn man Liensberger bei dieser WM in Cortina erlebte, dann konnte man ihre Begeisterung auch sehen.", "Meistens stand die 23-Jährige schon mit einem Lächeln im Starthaus und strahlte Zuversicht und Selbstvertrauen aus, und im Ziel lief sie dann ohnehin ständig nur mit einem Dauergrinser herum.", "Gold im Parallelrennen, Bronze im Riesentorlauf und zum krönenden Abschluss auch noch Gold im Slalom – Katharina Liensberger aus Göfis im Bezirk Feldkirch, die in ihrem Leben noch kein Weltcuprennen gewonnen hat, ist neben der Schweizerin Lara Gut-Behrami (2 Gold, 1 Bronze) und Mikaela Shiffrin (Gold, Silber, 2 Bronze) der weibliche Superstar dieser WM.  ", "„Das klingt richtig gut, Superstar der WM“, sagte die Vorarlbergerin nach ihrer Goldfahrt im Spezialslalom. Demonstration Und Katharina Liensberger ist ja auch nicht irgendwie Weltmeisterin geworden.", "Es war vielmehr eine richtige Machtdemonstration, wie man sie in dieser Form bei den letzten Titelkämpfen von US-Serienweltmeisterin Mikaela Shiffrin kannte. „Der Moment, die Ziellinie zu überqueren. Und dann bin ich eine Sekunde vorne.", "Unglaublich, dass ich das erleben darf“, sagte die Weltmeisterin, die in beiden Durchgängen die Schnellste war und Petra Vlhova (Slowakei) und Shiffrin förmlich zu Statistinnen degradierte. © Bild:", "EPA / LUCIANO SOLERO Die Auftritte der jungen Österreicherin im Stile einer Großen rangen auch der vierfachen Weltmeisterin großen Respekt ab.  : „Beeindruckend. Wenn ich eines erwartet habe über diese ganze WM, dann, dass Katharina on fire ist“, sagte Shiffrin.", "„Sie hat sich die ganze Saison immer weiter gesteigert.“ Es schien überhaupt kaum jemanden zu geben, der von Liensbergers glänzendem Erfolgslauf wirklich überrascht gewesen wäre. Sie selbst hatte genau dieses Slalom-Szenario im Traum sogar schon einmal vorhergesehen.", "„Ich habe wirklich einmal davon geträumt, dass ich mit einer Sekunde Vorsprung über die Ziellinie fahre“, gestand Katharina Liensberger nach ihrem Triumph und ergänzte noch: „Wenn man etwas wirklich will, dann hilft einem das ganze Universum, das zu erreichen“", "Mag sein, dass die Sterne in Cortina tatsächlich gut standen und Liensberger auch ein wenig Kraft daraus schöpft, ihr Trainer bleibt bei der Analyse der dreifachen Medaillengewinnerin dann doch lieber auf der Sachebene.  “", "„Sie vertraut voll auf ihre Technik und macht dabei auch physikalisch alles richtig. Sie hat das geübt“, erklärt Christian Mitter. Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Hobbys:", "Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Gold, 1 Silber, 1 Bronze): Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber):", "Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup: Achtmal Top 3 (3-mal Slalom-Zweite) Erfolg mit Ansage Der steirische Cheftrainer der ÖSV-Damen hatte auch nicht die geringsten Sorgen oder Zweifel, dass Liensberger nach der Halbzeitführung die Nerven wegschmeißen könnte.", "„Natürlich habe ich nicht gewusst, wie sie reagiert, wenn sie allein oben steht. Dass sie’s drauf hat, war mir klar. Es hat sich über diese Saison schon ein wenig abgezeichnet. Und das macht diesen Sieg auch so cool.", "Weil sie eine der Favoritinnen war.“ © Bild: EPA / CHRISTIAN BRUNA Katharina Liensberger bereitete die ungewohnte Situation – die 23-Jährige stand zum ersten Mal als Halbzeitleaderin am Start – keinerlei Kopfzerbrechen.", "Nervenflattern scheint der Vorarlbergerin fremd zu sein, die Aussicht auf die Goldmedaille und den größten Erfolg in ihrer Karriere ließ sie nicht aus dem Konzept bringen. „Natürlich waren Gedanken da.", "Es war ja doch einiges neu für mich“, erzählte Katharina Liensberger später im Ziel. „Aber ich wollte das Rundherum ausblenden. Und das habe ich auch getan. Weil ich gewusst habe, was ich zu tun habe.“ Zielstrebig Das scheint ein markanter Wesenszug der Vorarlbergerin zu sein.", "Dass sie weiß, was sie will. Und dass sie dafür auch Konflikten nicht aus dem Weg geht. Nicht einmal mit dem eigenen Verband. Im Herbst 2019 gingen die Wogen hoch, nachdem Liensberger nach Ablauf der fälligen Frist das Material wechselte.", "Damals stand sogar eine Sperre der hochveranlagten Technikerin im Raum. © Bild: EPA/JEAN-CHRISTOPHE BOTT Nach einigen turbulenten Wochen und viel Hickhack kehrte Katharina Liensberger zu ihrer alten Skimarke zurück und konzentrierte sich fortan wieder auf das Skifahren.", "Inzwischen sind die Wogen längst geglättet. Das zeigt auch ihre neue Jubelgeste: Katharina Liensberger greift sich im Ziel immer aufs Herz. „Präsident Schröcksnadel hat mir nämlich gesagt, dass ich mit Herz fahren soll . “" ],
  "articleContentTranslated" : [ "تبلغ من العمر 23 عامًا في ذروة حياتها المهنية الصغيرة. حتى الجدل حول شركات المعدات لم يبطئها. عندما تتحدث كاثرينا لينسبيرغر عن وصفتها للنجاح ، يبدو الأمر دائمًا سهلاً معها.", "\"أرغب دائمًا في التزلج بشغف وحماس\" ، هذا ما قاله مواطن فورارلبرغ. وإذا رأيت Liensberger في كأس العالم هذه في Cortina ، يمكنك أيضًا رؤية حماسها.", "في معظم الأوقات ، كانت الفتاة البالغة من العمر 23 عامًا تقف بالفعل في منزل البداية بابتسامة تنضح بالثقة والثقة بالنفس ، وفي النهاية كانت تتجول دائمًا بابتسامة دائمة على أي حال.", "الذهب في السباق الموازي ، والبرونزية في سباق التعرج العملاق ، وفوق كل ذلك ، الذهب في سباق التعرج - كاتارينا لينسبيرغر من Göfis في منطقة فيلدكيرش ، التي لم تفز مطلقًا بسباق كأس العالم في حياتها ، بجانب السويسرية لارا القناة الهضمية-بيهرامي (2 ذهبية و 1 برونزية) وميكايلا شيفرين (الذهب والفضة والبرونز 2) نجم الإناث من كأس العالم.", "\"هذا يبدو جيدًا حقًا ، نجمة كأس العالم ،\" قالت امرأة فورارلبرغ بعد سباقها الذهبي في سباق التعرج الخاص. مظاهرة ولم تصبح كاتارينا لينسبيرغر بطلة العالم بأي شكل من الأشكال.", "بدلاً من ذلك ، كان استعراضًا حقيقيًا للقوة ، حيث كان معروفًا بهذا الشكل في معارك اللقب الأخيرة لبطل العالم في سلسلة الولايات المتحدة ميكايلا شيفرين. \"لحظة عبور خط النهاية. وبعد ذلك أنا متقدم لثانية.", "قال بطل العالم ، الذي كان الأسرع في كلتا الجولتين وخفض ترتيب بيترا فلهوفا (سلوفاكيا) وشيفرين إلى درجة إضافية \"أمر لا يصدق. © الصورة:", "EPA / LUCIANO SOLERO حظي ظهور الشاب النمساوي بأسلوب رائع باحترام كبير من بطل العالم أربع مرات. : \"محرج. قال شيفرين: \"إذا كنت أتوقع شيئًا واحدًا بخصوص كأس العالم بأكملها ، فهو أن كاتارينا ستشتعل فيها النيران\".", "\"لقد استمر في التحسن طوال الموسم.\" لم يكن هناك أي شخص كان سيتفاجأ حقًا بمسار لينسبيرجر الرائع. لقد توقعت بنفسها سيناريو سباق التعرج هذا في المنام.", "اعترفت كاثرينا لينسبيرغر بعد فوزها: \"حلمت حقًا أنني سأعبر خط النهاية بفارق ثانية واحدة\" ، وأضافت: \"إذا كنت تريد حقًا شيئًا ما ، فإن الكون كله يساعدك على تحقيقه\"", "قد تكون النجوم في كورتينا جيدة بالفعل وتستمد لينسبيرجر القليل من القوة منها ، لكن مدربها يفضل البقاء على مستوى الحقائق عند تحليل صاحبة الميدالية الثلاث مرات. \"", "\"إنها تثق تمامًا في تقنيتها وتفعل كل شيء بشكل صحيح جسديًا. يشرح كريستيان ميتر \"لقد مارستها. تاريخ الميلاد: 1 أبريل 1997 في Feldkirch / Vorarlberg Residence: Göfis / Vorarlberg الهوايات:", "المشي لمسافات طويلة ، والتنس ، وركوب الأمواج بالطائرة الورقية ، والتزلج على الماء ، ولعب القيثارة أعظم النجاحات: كأس العالم (2 ذهبية ، 1 فضية ، 1 برونزية): سباق التعرج الذهبي والمسابقة الموازية 2021 Cortina d'Ampezzo الفضية مسابقة الفريق 2019 Aare bronze Giant slalom 2021 Cortina d \"كورتينا أوليمبيا (1 فضية):", "منافسة الفريق الفضي والمركز الثامن: كأس العالم في بيونغتشانغ 2018: التعرج ثماني مرات (الوصيف 3 مرات في سباق التعرج) النجاح مع الإعلان لم يكن لدى المدرب الرئيسي لسيدات ÖSV أدنى مخاوف أو شكوك في أن لينسبيرغر قد يتخلص منه الأعصاب بعد زمام المبادرة نهاية الشوط الأول.", "\"بالطبع لم أكن أعرف كيف سيكون رد فعلها عندما تكون في الطابق العلوي وحدها. كان من الواضح لي أنها حصلت عليه. لقد ظهر بالفعل خلال هذا الموسم قليلاً. وهذا ما يجعل هذا الفوز رائعًا للغاية.", "لأنها كانت واحدة من المرشحات \"© صورة: إي بي إيه / كريستيان برونا كاتارينا لينسبيرغر لم تكن قلقة بشأن الوضع غير المعتاد - بدأت الشابة البالغة من العمر 23 عامًا كقائدة بين الشوطين للمرة الأولى.", "يبدو أن ترفرف الأعصاب غريب على Vorarlbergerin ، واحتمال حصولها على الميدالية الذهبية والنجاح الأكبر في حياتها المهنية لم يزعجها. \"بالطبع كانت هناك أفكار.", "قالت كاثرينا لينسبيرغر في وقت لاحق في النهاية \"كانت هناك بعض الأشياء التي كانت جديدة بالنسبة لي\". \"لكنني أردت أن أتلاشى في كل مكان. وفعلت ذلك أيضًا. لأنني كنت أعرف ماذا أفعل. ”مصممة على ما يبدو أنها سمة مميزة لامرأة فورارلبرغ.", "أنها تعرف ما تريد. وأنها لا تتجنب النزاعات أيضًا. ولا حتى مع جمعيتك الخاصة. سارت الأمور في خريف 2019 بعد أن قام Liensberger بتغيير المواد بعد الموعد النهائي.", "في ذلك الوقت ، كان هناك حتى قفل للفني الموهوب في الغرفة. © الصورة: EPA / JEAN-CHRISTOPHE BOTT بعد بضعة أسابيع مضطربة والكثير من المشي لمسافات طويلة ، عادت كاثرينا لينسبيرغر إلى علامتها التجارية القديمة للتزلج ومنذ ذلك الحين ركزت على التزلج مرة أخرى.", "لقد خففت الأمواج منذ فترة طويلة. يظهر هذا أيضًا من خلال لفتتها المبتهجة الجديدة: كاتارينا لينسبيرغر تمسك بقلبها دائمًا في النهاية. \"لأن الرئيس شروكسنادل قال لي أن أقود السيارة من قلبي. \"" ]
}