{
  "id" : "IlRIEJIt",
  "url" : "https://kurier.at/kultur/neustart-berlin-wagt-wiedereroeffnung-als-pilotversuch/401215431",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:34:45Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4521008/46-165402278.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neustart: Berlin wagt Wiedereröffnung als Pilotversuch",
  "articleTitleTranslated" : "بداية جديدة: برلين تجرؤ على إعادة فتحها كطيار",
  "articleContent" : [ "Nach monatelanger Pause sollen in Berlin die ersten Bühnen noch im März für ein Pilotprojekt öffnen. Das Publikum wird vorher auf das Coronavirus getestet. Neben den Philharmonikern, dem Berliner Ensemble und der Staatsoper Unter den Linden ist auch die Clubcommission mit einem Konzert dabei.", "Geplant sind neun Veranstaltungen bis Anfang April. „So ein Pilot ist in Deutschland einzigartig - und hoffentlich ein Beitrag mit Blick auf ein unbeschwertes Besuchen von Kulturveranstaltungen“, teilte Kultursenator Klaus Lederer (Linke) am Donnerstag mit.", "Das Publikum bekommt personalisierte Tickets, muss vorab zum Coronatest und soll während der Vorstellung einen medizinischen Mund-Nasen-Schutz tragen. Zudem gelten Abstandsregeln.", "Den Auftakt macht das Berliner Ensemble am 19.  März, die Stiftung Berliner Philharmoniker plant am 20.  März ein Sinfoniekonzert. Die Erkenntnisse der Testdurchläufe würden gemeinsam ausgewertet und anderen Institutionen zur Verfügung gestellt, teilte Lederer mit.", "Die Weltgesundheitsorganisation (WHO) hatte vor einem Jahr den Ausbruch des Coronavirus zur Pandemie erklärt. Derzeit sind Bühnen - wie viele andere Einrichtungen in Deutschland - geschlossen. Am Berliner Ensemble sind nun für das Pilotprojekt zwei Vorstellungen von „Panikherz“ geplant.", "„Das Publikum wird im Schachbrettmuster sitzen, mit FFP2-Maske“, sagte Intendant Oliver Reese. Die Eintrittskarte werde an einen Test gekoppelt, den man an fünf Teststationen am selben Tag machen könne.", "Das negative Ergebnis müsse dann bei der Einlasskontrolle am Theater vorgezeigt werden. Das Pilotprojekt bedeute nicht, dass damit ab sofort wieder Theater möglich sei. „Das ist ja nicht unsere, sondern eine politische Entscheidung“, sagte Theaterleiter Reese.", "Er sei aber überzeugt, dass es dringend geordnete Öffnungsstrategien für die Kultur brauche, die nicht an Inzidenzwerte gekoppelt seien. Anfang März hatten Kanzlerin Angela Merkel (CDU) und die Länderchefs einen Stufenplan festgelegt, um Deutschland schrittweise aus dem Lockdown zu holen.", "Demnach können frühestens am 22.  März etwa Theater, Konzerthäuser und Kinos öffnen - bei höheren Inzidenzwerten aber nur für Menschen mit aktuellem Coronatest. „Wir wollen vorbereitet sein“, sagte Berlins Kultursenator Lederer am Donnerstag im Berliner Abgeordnetenhaus.", "„Wir liefern damit hoffentlich auch eine Blaupause nicht nur für Berlin, sondern auch für andere Bundesländer.“ Am Testlauf beteiligen sich auch das Konzerthaus Berlin, die Volksbühne, die Deutsche Oper und die Tourismusgesellschaft Visit Berlin mit einer Tagung.", "Der Deutsche Bühnenverein in Köln begrüßte das Projekt. „Wir freuen uns, dass Berlin jetzt aufs Tempo drückt“, teilte der Geschäftsführende Direktor Marc Grandmontagne mit. Die Testung des Publikums sei ein wichtiger Baustein der Rückkehrkonzepte.", "Von den Erfahrungen, die jetzt in Berlin gemacht würden, profitierten alle." ],
  "articleContentTranslated" : [ "بعد استراحة لمدة شهر ، من المقرر افتتاح المراحل الأولى في برلين لمشروع تجريبي في مارس. سيتم اختبار الجمهور مسبقًا بحثًا عن فيروس كورونا. بالإضافة إلى الأوركسترا الفيلهارمونية وفرقة برلينر وأوبرا الدولة أونتر دن ليندن ، ستحضر لجنة النادي أيضًا حفلًا موسيقيًا.", "تسعة أحداث مخطط لها في بداية أبريل. قال عضو مجلس الشيوخ عن الثقافة كلاوس ليدرير (يسار) يوم الخميس \"مثل هذا الطيار فريد من نوعه في ألمانيا - ونأمل أن يكون مساهمة بهدف القيام بزيارة هادئة إلى الأحداث الثقافية\".", "يتلقى الجمهور تذاكر شخصية ، وعليهم الذهاب إلى اختبار الهالة مقدمًا ويجب عليهم ارتداء حماية طبية للفم والأنف أثناء الأداء. تنطبق قواعد المسافة أيضًا.", "ستنطلق فرقة برلينر في 19 مارس ، بينما تخطط مؤسسة برلينر فيلهارمونكر لإقامة حفل سيمفوني في 20 مارس. وقال ليدرير إن نتائج الاختبارات التجريبية سيتم تقييمها بشكل مشترك وإتاحتها لمؤسسات أخرى.", "أعلنت منظمة الصحة العالمية (WHO) تفشي فيروس كورونا جائحة قبل عام. في الوقت الحالي ، يتم إغلاق المسارح - مثل العديد من المرافق الأخرى في ألمانيا. من المخطط الآن تقديم عرضين لـ \"بانيخيرز\" للمشروع التجريبي في فرقة برلينر.", "قال المخرج أوليفر ريس: \"سيجلس الجمهور في نمط رقعة الشطرنج ، مع قناع FFP2\". بطاقة الدخول مرتبطة باختبار يمكن إجراؤه في خمس محطات اختبار في نفس اليوم.", "يجب بعد ذلك إظهار النتيجة السلبية عند التحكم في الدخول في المسرح. لا يعني المشروع التجريبي أن المسرح أصبح ممكنًا الآن مرة أخرى. وقال المخرج المسرحي ريس \"إنه ليس قرارنا ، إنه قرار سياسي\".", "ومع ذلك ، فهو مقتنع بأن هناك حاجة ملحة لاستراتيجيات انفتاح منظمة للثقافة غير مرتبطة بقيم الوقوع. في بداية شهر مارس ، وضعت المستشارة أنجيلا ميركل (CDU) وزعماء البلاد خطة تدريجية لإخراج ألمانيا تدريجياً من الإغلاق.", "وفقًا لهذا ، يمكن افتتاح المسارح وقاعات الحفلات الموسيقية ودور السينما في 22 مارس على أقرب تقدير - مع وجود قيم أعلى للإصابة ، ومع ذلك ، فقط للأشخاص الذين يعانون من اختبار كورونا الحالي. قال عضو مجلس الشيوخ عن الثقافة القيادية في برلين يوم الخميس في مجلس النواب في برلين: \"نريد أن نكون مستعدين\".", "\"نأمل أن نقدم مخططًا ليس فقط لبرلين ، ولكن أيضًا للولايات الفيدرالية الأخرى\". تشارك أيضًا Konzerthaus Berlin و Volksbühne و Deutsche Oper وشركة السياحة في برلين في الاختبار التجريبي من خلال مؤتمر.", "رحبت جمعية المسرح الألمانية في كولونيا بالمشروع. قال المدير الإداري مارك غراندمونتاني: \"يسعدنا أن برلين تتسارع الآن\". يعد اختبار الجمهور مكونًا مهمًا لمفاهيم العودة.", "استفاد الجميع من التجارب التي يتم إجراؤها الآن في برلين." ]
}