{
  "id" : "ILRoM4y0",
  "url" : "https://kurier.at/sport/sexuelle-belaestigung-olympionikin-sofia-bekatorou-bricht-ihr-schweigen/401166804",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T07:43:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894629/46-174140416.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sexuelle Belästigung: Eine Olympionikin bricht ihr Schweigen",
  "articleTitleTranslated" : "التحرش الجنسي: لاعبة أولمبية تخرج عن صمتها",
  "articleContent" : [ "Der Funktionär trat mittlerweile zurück Von Anfang an haben sich der griechische Premierminister Kyriakos Mitsotakis und die griechische Staatspräsidentin Katerina Sakellaropoulou hinter Bekatorou gestellt und sich bei ihr für ihren Mut, über das Erlebte zu sprechen, bedankt.", "Der griechische Segelverband hingegen hat die Schilderungen seiner Spitzenathletin anfänglich in Frage gestellt. Der Funktionär war mittlerweile der stellvertretende Präsident des Segelverbandes.", "Dieser forderte ihn schließlich doch zum Rücktritt auf, der Beschuldigte handelte kurz darauf wie gewünscht. Er weist allerdings alle Vorwürfe von sich und spricht von Verleumdung seitens der Athletin.", "Vorfälle aus allen Lebensbereichen kommen zum Vorschein Bekatorou hat damit eine griechische MeToo-Bewegung ins Rollen gebracht. Immer mehr Athletinnen gehen inzwischen an die Öffentlichkeit und reden über ihre Erlebnisse.", "Darunter die ehemalige Wasserballspielerin Mania Bikov, die Schwimmerin Rabea Iatridou, die Hochspringerin und Olympiazweite Niki Bakoyianni.", "Und es melden sich Frauen aus anderen Lebensbereichen zu Wort, wie etwa Politikerinnen, Schauspielerinnen und Studentinnen, die von Parteifunktionären, Regisseuren oder Hochschulprofessoren sexuell belästigt wurden.", "Die stellvertretende Pressesprecherin der Oppositionspartei \"Bewegung der Veränderung (KinAl), Zefi Dimadama, erklärte, dass sie vor 20 Jahren in einem Personenaufzug von einem Parteimitglied sexuell belästigt worden war.", "Sie meinte zudem, dass solche Vorfälle nicht nur im Sport oder in der Politik bekannt seien, sondern auch in den Medien, im Theater, in Fabriken und in Büros.", "Neues Gesetz verkürzt die Amtszeiten von Funktionären Der griechische Sportminister Leiterin Avgenakis sieht sich durch die Schilderungen der Athletinnen in seiner Politik bestätigt, gegen die erstarrten Strukturen im griechischen Sport vorzugehen.", "Ein vor Kurzem in Kraft getretenes Gesetz verpflichtet die Sportverbände, den Vorstandsvorsitzenden nach drei und andere Vorstandsmitglieder nach zwei aufeinander folgenden Amtszeiten auszuwechseln.", "Die festgefahrenen Strukturen im griechischen Sport würden die sexuelle Belästigung und die sexualisierte Gewalt im Sport oft erst möglich machen, denn die Funktionäre hätten bisher das Gefühl, absolute Macht über die Athletinnen zu besitzen." ],
  "articleContentTranslated" : [ "وقد استقال الموظف منذ البداية ، وقف رئيس الوزراء اليوناني كيرياكوس ميتسوتاكيس والرئيسة اليونانية كاترينا ساكيلاروبولو خلف بيكاتورو وشكرها على شجاعتها في الحديث عما مرت به.", "ومع ذلك ، شكك اتحاد الإبحار اليوناني في البداية في أوصاف أفضل رياضي. كان الموظف في هذه الأثناء نائب رئيس جمعية الإبحار.", "أخيرًا طلب منه الأخير الاستقالة ، وبعد ذلك بوقت قصير تصرف المتهم على النحو المطلوب. ومع ذلك ، فإنه يرفض جميع الادعاءات ويتحدث عن التشهير من جانب الرياضي.", "تأتي الحوادث من جميع مناحي الحياة إلى الواجهة وقد وضع Bekatorou حركة MeToo اليونانية المتداول. يتزايد عدد الرياضيين الآن ويتحدثون عن تجاربهم.", "ومن بينهم لاعبة كرة الماء السابقة مانيا بيكوف ، والسباح ربيع إيتريدو ، وصيفة الوثب العالي وصيفة الألعاب الأولمبية نيكي باكوياني.", "وتتحدث النساء من مجالات الحياة الأخرى ، مثل السياسيين والممثلات والطلاب الذين تعرضوا للتحرش الجنسي من قبل مسؤولي الحزب أو المديرين أو أساتذة الجامعات.", "قالت نائبة المتحدث باسم حركة التغيير المعارضة (كنال) ، زيفي ديماداما ، إنه قبل 20 عامًا تعرضت للتحرش الجنسي من قبل أحد أعضاء الحزب في مصعد للركاب.", "وأضافت أن مثل هذه الحوادث ليست معروفة فقط في الرياضة أو السياسة ، بل في الإعلام والمسرح والمصانع والمكاتب.", "قانون جديد يقصر فترات عمل المسؤولين. يرى رئيس وزير الرياضة اليوناني ، أفغيناكيس ، أن تصريحات الرياضيين تؤكد في سياسته في اتخاذ إجراءات ضد الهياكل المجمدة في الرياضة اليونانية.", "يُلزم قانون تم سنه مؤخرًا الاتحادات الرياضية باستبدال رئيس مجلس الإدارة بعد ثلاثة وأعضاء آخرين في مجلس الإدارة بعد فترتين متتاليتين.", "غالبًا ما تجعل الهياكل المتعثرة في الرياضة اليونانية التحرش الجنسي والعنف الجنسي في الرياضة ممكنًا في المقام الأول ، لأن المسؤولين حتى الآن كان لديهم شعور بأن لديهم سلطة مطلقة على الرياضيين." ]
}