{
  "id" : "iLt1wyPL",
  "url" : "https://kurier.at/politik/inland/200-positive-nasenbohrer-tests-an-den-schulen-in-wien-und-noe/401184892",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:58:31Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4924750/20210208-ABD0038-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ",
  "articleTitleTranslated" : "200 اختبار \"حفر أنف\" إيجابي في مدارس في فيينا والنمسا السفلى",
  "articleContent" : [ "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ PCR-Nachtestungen in Niederösterreich zeigten 80 Prozent waren tatsächlich infiziert, in Wien 75 Prozent. von Bernhard Gaul In Wien und NÖ waren an beiden Testtagen insgesamt 198 Schülerinnen und Schüler sowie Lehr- und Verwaltungspersonal bei rund 470.000 Tests positiv.  ", "Letzteres ist die Zahl der Testergebnisse, die bis Mittwochabend rückgemeldet wurden – das entspricht in etwa 75 % aller Testungen.", "In der Volksschule gab es 57 positive Fälle, in der Sekundarstufe eins 34, in der Sekundarstufe zwei 32 und beim Lehr- und Verwaltungspersonal wurden 75 Infektionen nachgewiesen." ],
  "articleContentTranslated" : [ "أظهر 200 اختبار \"حفر أنف\" إيجابي في مدارس في فيينا والنمسا السفلى اختبارات متابعة تفاعل البوليميراز المتسلسل في النمسا السفلى أن 80 بالمائة مصابون بالفعل ، وفي فيينا 75 بالمائة. بقلم برنارد غول في فيينا والنمسا السفلى ، كان إجمالي 198 من تلاميذ المدارس بالإضافة إلى أعضاء هيئة التدريس والموظفين الإداريين إيجابيين في حوالي 470.000 اختبار في كلا يومي الاختبار.", "هذا الأخير هو عدد نتائج الاختبار التي تم الإبلاغ عنها بحلول مساء الأربعاء - وهذا يتوافق مع حوالي 75٪ من جميع الاختبارات.", "كانت هناك 57 حالة إيجابية في المدرسة الابتدائية ، و 34 في المرحلة الثانوية الأولى ، و 32 في المستوى الثاني ، و 75 إصابة في التدريس والموظفين الإداريين." ]
}