{
  "id" : "ilWJ6YtP",
  "url" : "https://kurier.at/wirtschaft/eu-milliarden-fuer-batterieprojekt/401168791",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T15:13:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3982748/81650355552118964_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU-Milliarden für Batterieprojekt",
  "articleTitleTranslated" : "مليارات الاتحاد الأوروبي لمشروع البطاريات",
  "articleContent" : [ "Wettbewerbskommissarin Margrethe Vestager bezeichnete die Initiative als beispielhaft für das Zusammenwirken von Wettbewerbspolitik und Innovation.", "\"Sie ermöglicht bahnbrechende Innovationen und stellt gleichzeitig sicher, dass mit begrenztem öffentlichen Mitteleinsatz private Investitionen mobilisiert werden, gleichzeitig aber die Wettbewerbsverzerrungen so gering wie möglich gehalten werden.\"", "Binnenmarkt-Kommissar Thierry Breton äußerte die Hoffnung, dass das Projekt der europäischen Industrie einen Wettbewerbsvorteil verschaffen werde und \"dringend benötigte Arbeitsplätze schaffen\" werde.", "Gewessler sieht \"Beitrag zum Klimaschutz\" Klimaschutzministerin Leonore Gewessler (Grüne) äußerte sich erfreut über die Genehmigung der Beihilfen durch die EU-Kommission.", "\"Österreich kann hier einen ganz wesentlichen Beitrag zum Klimaschutz in Österreich und der Europäischen Union leisten und gleichzeitig den Forschung- und Entwicklungsstandort stärken\", teilte sie in einer Aussendung mit.", "Die vom Klimaschutzministerium geförderten Projekte \"stehen kurz vor dem Start und laufen zwischen vier und acht Jahren\", hieß es.", "Mit der Österreichischen Forschungsförderungsgesellschaft (FFG) und der Austria Wirtschaftsservice (aws) werde nun rasch an der nationalen Umsetzung der sechs Einzelprojekte gearbeitet.", "AVL arbeitet an einer Qualitätsverbesserung in der Modul- und Packproduktion, Borealis an hochwertigen Polyolefin-Lösungen für Batterie-Komponenten, Miba an Komponenten für Thermomanagement, Rosendahl Nextrom an Produktions- und Prozesslösungen für den Batterie-Zusammenbau, Varta Micro Innovation an Energiespeichern und Voltlabor an sicheren und zuverlässigen Gesamtbatterien basierend auf der Rundzelle. " ],
  "articleContentTranslated" : [ "ووصفت مفوضة المنافسة مارغريت فيستيجر المبادرة بأنها مثال للتفاعل بين سياسة المنافسة والابتكار.", "\"إنه يتيح ابتكارات رائدة ويضمن في نفس الوقت تعبئة الاستثمارات الخاصة بأموال عامة محدودة ، مع الحفاظ في نفس الوقت على التشوهات التنافسية عند أدنى مستوى ممكن.\"", "وأعرب المفوض الداخلي للسوق تيري بريتون عن أمله في أن يمنح المشروع الصناعة الأوروبية ميزة تنافسية و \"يخلق فرص عمل تشتد الحاجة إليها\".", "Gewessler ترى \"مساهمة في حماية المناخ\" ، قالت وزيرة حماية المناخ ، ليونور جويسلر (الخضر) ، إنها سعيدة بموافقة مفوضية الاتحاد الأوروبي على المساعدة.", "وقالت في برنامج إذاعي: \"يمكن للنمسا أن تقدم مساهمة كبيرة في حماية المناخ في النمسا والاتحاد الأوروبي وفي نفس الوقت تقوية موقع البحث والتطوير\".", "واضافت ان المشاريع التي تمولها وزارة حماية المناخ \"على وشك البدء وستستمر ما بين اربع وثماني سنوات\".", "تعمل وكالة النهوض بالبحوث النمساوية (FFG) و Austria Wirtschaftsservice (AWs) الآن بسرعة على التنفيذ الوطني للمشاريع الفردية الستة.", "تعمل AVL على تحسين الجودة في إنتاج الوحدات والحزم ، Borealis على حلول البولي أوليفينات عالية الجودة لمكونات البطارية ، Miba على مكونات الإدارة الحرارية ، Rosendahl Nextrom على حلول الإنتاج والعملية لتجميع البطاريات ، Varta Micro Innovation في أنظمة تخزين الطاقة و Voltlabor على إجمالي البطاريات آمنة وموثوق بها على أساس الخلايا المستديرة." ]
}