{
  "id" : "iMAombE0",
  "url" : "https://kurier.at/politik/inland/corona-demos-oevp-fordert-kickls-ruecktritt/401211253",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:54:20Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4987885/46-176234002.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Demos: ÖVP fordert Kickls Rücktritt",
  "articleTitleTranslated" : "عروض كورونا التجريبية: ÖVP يدعو إلى استقالة كيكل",
  "articleContent" : [ "Die ÖVP fordert nach den jüngsten Corona-Demos FPÖ-Klubchef Herbert Kickl zum Rücktritt auf:", "\"Kickl hat bei seinem selbstinszenierten Auftritt nicht nur tief in den Schmutzkübel des Antisemitismus gegriffen, sondern auch mit seiner üblen Kampfrhetorik jene rechtsextremen Krawalle ausgelöst, die brutale Gewalttaten gegen Polizistinnen und Polizisten sowie Sicherheitsleute zur Folge hatten\", so Generalsekretär Axel Melchior.    :", "Angesichts von \"Sieg Heil\"-Rufen bei den Demonstrationen zeigte sich Bundeskanzler Sebastian Kurz \"angewidert\".   Eine \"Hooligan-Mentalität\", die zu Gewalt und einem schwer verletzten Wachmann führt, sei aber \"inakzeptabel\": \"Es widert mich an.", "So etwas sollte in Österreich keinen Platz haben.\" FPÖ-Chef Norbert Hofer verteidigte indes die Demos.", "Kickl müsse \"nach seinem Auftritt in Hooligan-Manier bei der Corona-Leugner-Demo am vergangenen Wochenende umgehend von all seinen politischen Ämtern zurücktreten\", forderte Melchior am Montag in einer Aussendung.", "\"Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.\"", "Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Vor der Unteren Augartenstraße wurden sie von der Polizei eingekesselt. In der aufgeladenen Stimmung stürmten nach APA-Beobachtungen mehrere Dutzend in die Tiefgarage der Wiener Städtischen-Versicherung, laut Polizei wurde dabei ein Wachmann schwer verletzt.", "Der Wachmann wurde laut dem Unternehmen REIWAG Facility Services GmbH, bei dem er beschäftigt ist, \"in Ausübung seines Dienstes zum Schutze der Einrichtungen der Wiener Städtischen\" am Samstag schwer verletzt und musste operiert werden.", "Der Mann betreute die Wiener Städtische seit 2008.  REIWAG-Geschäftsführer Viktor Wagner zeigte sich gegenüber der APA \"tief bestürzt\". FPÖ-Chef Hofer sprach sich am Montag in einer Aussendung \"gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen\".", "Daran ändere auch \"der besorgniserregende Zwischenfall\" nach den Kundgebungen nichts, erklärte der FPÖ-Chef zum Eindringen der Demonstranten in das Gebäude. Diesen \"Vorfall\" gelte es nun detailliert aufzuklären.", "Hofer wünschte dem Betroffenen eine rasche und vollständige Genesung. Demonstranten seien offenbar \"ohne Not\" eingekesselt worden. Das rechtfertige zwar \"keinesfalls tätliche Angriffe\", die Umstände der Verletzung eines Wachmanns seien aber \"noch genau zu ermitteln\".", "Der FPÖ-Chef begrüßte \"ausdrücklich jede Form des friedlichen Protestes gegen die unverhältnismäßigen und verfassungswidrigen Corona-Maßnahmen von Türkis-Grün\" und kritisierte einmal mehr, dass sich der Bundespräsident nicht zu Wort melde.", "Das Land werde gespalten, etwa in jene, die geimpft seien und jene, die es nicht seien. \"Jene, die sich freiwillig impfen lassen, müssen sich doch nicht vor jenen fürchten, die ungeimpft sind\", befand Hofer.", "\"Und jene, die eine FFP2-Maske tragen, die angeblich vor Ansteckung schützt, müssen sich nicht vor jenen fürchten, die keine tragen.\"", "NEOS-Chefin Beate Meinl-Reisinger sagte am Rande einer Pressekonferenz am Montag, dass die NEOS gegen Demoverbote seien, denn das würde die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie KIckl auf, seine Worte zu mäßigen und abzurüsten." ],
  "articleContentTranslated" : [ "بعد العروض التوضيحية الأخيرة لكورونا ، دعا ÖVP رئيس نادي FPÖ هربرت كيكل إلى الاستقالة:", "\"في مظهره الذاتي ، لم يتعمق كيكل في دلو التراب من معاداة السامية فحسب ، بل أثار أيضًا أعمال شغب يمينية متطرفة بخطابه البغيض الذي أدى إلى أعمال عنف وحشية ضد ضباط الشرطة وحراس الأمن\". قال الأمين العام أكسل ملكيور. :", "أعرب المستشار سيباستيان كورتس عن \"اشمئزازه\" من دعوات \"Sieg Heil\" خلال المظاهرات. إن \"عقلية المشاغبين\" التي تؤدي إلى العنف وإصابة حارس الأمن بجروح بالغة \"غير مقبولة\": \"إنها تثير اشمئزازي.", "لا ينبغي أن يكون هناك مكان لمثل هذا الشيء في النمسا \". دافع نوربرت هوفر ، رئيس اتحاد كرة القدم الأسترالية ، عن العروض التوضيحية.", "وطالب ملكيور في بث يوم الاثنين كيكل \"بالاستقالة على الفور من جميع مناصبه السياسية بعد ظهوره بأسلوب المشاغبين في عرض Corona denier demo نهاية الأسبوع الماضي\".", "\"تحالف كيكل مع المتطرفين اليمينيين يعرض للخطر حكم القانون لدينا ويعرض صحة وسلامة النمساويين للخطر\".", "في مظاهرات يوم السبت في فيينا ، تأجج المزاج أيضًا بخطابين قلبية من كيكل (\"خوذات كورونا الفولاذية في المكاتب الحكومية\" ، و \"الرجال القذرون\" في الوزارات).", "بعد نهاية تجمع FPÖ في براتر ، لم يرغب حشد من عدة مئات من المتظاهرين في الانفصال ، بل ساروا بلافتات وشعارات في شارع من ثلاثة حارات على قناة الدانوب إلى الداخل ، بما في ذلك المشاغبون والمتطرفون اليمينيون والهويات.", "تم محاصرتهم من قبل الشرطة أمام Untere Augartenstrasse. في جو مشحون ، وفقًا لملاحظات APA ، اقتحم العشرات ساحة انتظار السيارات تحت الأرض في Wiener Städtische-Versicherung ، وفقًا للشرطة ، أصيب حارس أمن بجروح خطيرة.", "وفقًا لشركة REIWAG Facility Services GmbH ، حيث يعمل ، أصيب حارس الأمن بجروح خطيرة يوم السبت \"أثناء أداء واجبه لحماية مرافق Wiener Städtische\" واضطر إلى الخضوع لعملية جراحية.", "اعتنى الرجل بـ Wiener Städtische منذ عام 2008. شعر مدير REIWAG فيكتور واغنر بـ \"الفزع الشديد\" من قبل APA. وتحدث هوفر ، رئيس حزب FPÖ ، في بث يوم الإثنين \"ضد التجريم العام للأشخاص اليائسين الذين يتظاهرون في الشارع\".", "\"الحادث المقلق\" بعد التظاهرات لم يغير شيئًا ، كما قال رئيس حزب الحرية النمساوي بشأن توغل المتظاهرين في المبنى. هذا \"الحادث\" يحتاج الآن إلى توضيح بالتفصيل.", "تمنى هوفر للمريض الشفاء العاجل والكامل. ويبدو أن المتظاهرين حاصروا \"بلا حاجة\". وهذا لا يبرر \"الاعتداءات الجسدية بأي شكل من الأشكال\" ، لكن ظروف إصابة حارس الأمن \"لم تُحدد بعد بدقة\".", "رئيس حزب FPÖ \"رحب صراحة بأي شكل من أشكال الاحتجاج السلمي ضد إجراءات كورونا غير المتناسبة وغير الدستورية من قبل Turquoise-Green\" وانتقد مرة أخرى حقيقة أن الرئيس الفيدرالي لم يتحدث.", "الدولة مقسمة ، على سبيل المثال إلى أولئك الذين تم تطعيمهم والذين لم يتم تطعيمهم. قال هوفر: \"أولئك الذين تطوعوا للتلقيح يجب ألا يخافوا من أولئك الذين لم يتم تطعيمهم\".", "\"وأولئك الذين يرتدون قناع FFP2 الذي يفترض أنه يحمي من العدوى ، لا يجب أن يخافوا أولئك الذين لا يفعلون ذلك.\"", "قال رئيس NEOS Beate Meinl-Reisinger على هامش مؤتمر صحفي يوم الاثنين إن NEOS تعارض الحظر التجريبي ، لأن ذلك لن يؤدي إلا إلى إثارة غضب الناس ويؤدي إلى التصعيد.", "في الوقت نفسه طلبت من KIckl أن يهدئ كلماته ونزع سلاحها." ]
}