{
  "id" : "iMdFQEwC",
  "url" : "https://kurier.at/sport/tennis/1-runde-im-rechtsstreit-bresnik-fordert-von-thiem-450000-euro/401134326",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T13:08:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829949/46-78455898.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1. Runde im Rechtsstreit: Bresnik fordert von Thiem 450.000 Euro",
  "articleTitleTranslated" : "الجولة الأولى في النزاع القانوني: بريسنيك يطلب 450 ألف يورو من تيم",
  "articleContent" : [ "\"Es geht um die Achtung eines Vertrages\" Nach dem Zerwürfnis zwischen Thiem und Bresnik steht dessen Ex-Trainer auf dem Standpunkt, dass ihm weiterhin eine Beteiligung an den Einnahmen Thiems zusteht, die dieser aus Sponsor- und Ausrüster-Verträgen lukriert, die Bresnik in seiner Funktion als Manager abgeschlossen hatte.  ", "Ursprünglich soll es eine 2014 abgeschlossene Vereinbarung zwischen Thiem und Bresnik gegeben haben, der letzterem 30 Prozent an sämtlichen von ihm an Land gezogenen Verträgen bis zum Karriereende Thiems garantiert hätte.", "Dieser Vertrag wurde im September 2016 geändert und zeitlich befristet - allerdings ohne dass Thiems nunmehriger Manager Herwig Straka davon Kenntnis erlangt hätte.", "Straka verhandelte mit Thiems Ex-Coach und -Mentor im Mai 2019 nach dem Ende des Arbeitsverhältnisses Thiem - Bresnik eine Lösung aus, bei der Bresnik weiterhin eine gestaffelte Beteiligung an Thiems Einkünften zugestanden wurde.", "Thiems Anwalt Ainedter erklärte im Februar 2020 diesen Vertrag allerdings für null und nichtig und löste ihn auf. Begründung: Straka und Thiem seien von Bresnik \"arglistig getäuscht\" worden.", "Was Bresnik vehement bestreitet, weshalb er auf die Einhaltung der im Vorjahr getroffenen Vereinbarungen und die damit verbundenen Zahlungen pocht und folglich eine Klage beim Wiener Landesgericht für Zivilrechtssachen (ZRS) eingebracht hat.", "\"Es geht um die Achtung eines Vertrages\", meinte dazu Bresnik-Anwalt Korn beim heutigen Gerichtstermin, zu dem Dominic Thiem in Begleitung seines jüngeren Bruders Moritz erschien. \"Es geht ums Geld\", hielt Ainedter dem entgegen.", "Bresnik habe als Thiems Betreuer und Manager zwölf Millionen Euro verdient. Nach der Trennung habe man ihm eine Abschlagszahlung von zwei Millionen Euro bzw. zeitlich befristet zehn Prozent auf alle in der Ära Bresnik abgeschlossenen Sponsorverträge angeboten.", "\"Das hat er abgelehnt. Mehr bieten wir sicher nicht\", betonte Ainedter. Bresniks Rechtsvertreter Korn erklärte daraufhin, der Ex-Coach und -Manager sei zur endgültigen Auflösung des Vertrags bereit, \"wenn er für drei Jahre 20 Prozent bekommt\".", "Das sei \"ein sehr, sehr großzügiges Angebot\". Im Übrigen sei \"die Wertschätzung des Herrn Bresnik für Herrn Thiem ungebrochen. Er ist der glücklichste Mensch, wenn Herr Thiem die US-Open gewinnt\", hielt Korn fest.", "Schließlich ergriff Bresnik im Gerichtssaal selbst die Initiative und bewirkte letztlich den Anstoß in Richtung konkreter Vergleichsgespräche, indem er sich direkt an seinen Streitgegner wandte: \"Für mich ist bei der ganzen Sache der Dominic entscheidend.", "Möchtest du ein Gespräch haben, Dominic?\"" ],
  "articleContentTranslated" : [ "\"يتعلق الأمر باحترام العقد\" بعد الخلاف بين ثيم وبريسنيك ، يرى مدربه السابق أنه لا يزال يحق له الحصول على حصة من دخل ثيم ، والذي يكسبه من عقود الرعاية والمعدات التي قام بريسنيك بها. أكمل دوره كمدير.", "في الأصل ، كان ينبغي أن يكون هناك اتفاق بين تيم وبريسنيك تم إبرامه في عام 2014 ، والذي كان سيضمن 30 بالمائة الأخيرة من جميع العقود التي حصل عليها حتى انتهاء مسيرة تيم.", "تم تغيير هذا العقد في سبتمبر 2016 وكان محدودًا في الوقت المحدد - ولكن بدون علم Thiems الآن المدير Herwig Straka بذلك.", "تفاوض Straka على حل مع مدرب Thiem السابق ومعلمه في مايو 2019 بعد انتهاء علاقة العمل Thiem - Bresnik ، والتي لا يزال من خلالها يُمنح Bresnik مشاركة مذهلة في دخل Thiem.", "أعلن محامي ثيم أينتر أن هذا العقد باطل وباطلاً في فبراير 2020 وفسخه. السبب: \"خدع بريسنيك بشكل احتيالي\" Straka و Thiem.", "ما ينفيه بريسنيك بشدة ، وهذا هو السبب في إصراره على الامتثال للاتفاقيات المبرمة في العام السابق والمدفوعات المرتبطة به ، وبالتالي رفع دعوى قضائية في محكمة فيينا الإقليمية لقضايا القانون المدني (ZRS).", "وقال كورن محامي بريسنيك في جلسة المحكمة التي حضرها دومينيك تيم برفقة شقيقه الأصغر موريتز: \"الأمر يتعلق باحترام العقد\". ورد أينتر: \"الأمر يتعلق بالمال\".", "حصل بريسنيك على اثني عشر مليون يورو بصفته مشرف ومدير ثيمس. بعد الانفصال ، عُرض عليه دفعة أولى قدرها مليوني يورو أو عشرة بالمائة لفترة زمنية محدودة على جميع عقود الرعاية المبرمة خلال حقبة بريسنيك.", "وشدد أيننتر على أنه \"رفض. نحن بالتأكيد لا نقدم المزيد\". ثم صرح الممثل القانوني لبريسنيك كورن أن المدرب والمدير السابق كان على استعداد لإنهاء العقد في النهاية \"إذا حصل على 20 في المائة لمدة ثلاث سنوات\".", "هذا هو \"عرض كريم جدا جدا\". بالمناسبة ، \"تقدير السيد بريسنيك للسيد تيم مستمر. إنه أسعد شخص عندما فاز السيد تيم ببطولة أمريكا المفتوحة ،\" قال كورن.", "أخيرًا ، أخذ بريسنيك نفسه زمام المبادرة في قاعة المحكمة وأثار في النهاية الزخم لمحادثات تسوية ملموسة من خلال مخاطبة خصمه مباشرة: \"بالنسبة لي ، دومينيك حاسم في الأمر برمته.", "هل تريد محادثة يا دومينيك؟ \"" ]
}