{
  "id" : "IMH7k0No",
  "url" : "https://noe.orf.at/stories/3087415/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-29T07:43:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/99/crops/w=1280/828435_opener_288899_lang_img_2314_002.jpg?s=5d07f15cb9937578d0127a9996b71381118f12ab",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Langenzersdorf: Explosion in Wohnhaus",
  "articleTitleTranslated" : "Langenzersdorf: انفجار في مبنى سكني",
  "articleContent" : [ "Gegen 11.00 Uhr teilte Sonja Kellner, Sprecherin des Roten Kreuzes Niederösterreich, mit, dass sich die Anzahl der Verletzten auf vier Personen erhöhte. Es wurden ein Schwerverletzer sowie drei Menschen mit leichten Blessuren gezählt.", "Ob es noch weitere Verletzte gibt, ist unklar. Es sind Suchhunde im Einsatz, um nach Verschütteten zu suchen. Am späten Vormittag wurde ein Statiker herangezogen, wie Feuerwehrsprecher Franz Resperger mitteilte.", "„Der muss eruieren, ob ein Betreten des Schuttkegels ohne Lebensgefahr möglich ist.", "Wenn das der Fall ist, dann gehen wir sofort an die Arbeit und dann müssen wir händisch jedes einzelne Stück dieses Schuttkegels abarbeiten, um uns dann vorzuarbeiten zu den Personen, die sich vielleicht noch darunter befinden“, so Resperger.", "Nach Angaben von Resperger stand das Gebäude in Vollbrand, etwa 150 Helfer bekämpften die Flammen. Die Verletzten wurden laut Kellner in drei Krankenhäuser gebracht – nach Korneuburg, Stockerau und in das SMZ-Ost in Wien.", "Acht weitere Personen wurden im Langenzersdorfer Gemeindesaal vom Kriseninterventionsteam des Roten Kreuzes betreut.Wiener Netze: „Außerhaln des Gebäudes keine Gefahr“ Auch Einsatzkräfte der Wiener Netze sind um Unfallort.", "Das Mehrparteienhaus liegt im Versorgungsgebiet der Wiener Netze, sagte Sprecher Christian Call. „Die Gaszufuhr für die gesamte Wohnhausanlage wurde unterbrochen. Der Unfallherd liegt im Inneren des Hauses, daher liegt die Einsatzleitung bei der Feuerwehr.", "Wir überprüfen das Gasnetz außerhalb des Gebäudes – dort besteht derzeit keine Gefahr“, sagte Call. Die Explosion habe sich kurz vor 8.00 Uhr ereignet, sagte Stefan Spielbichler von Notruf Niederösterreich.", "Das obere Stockwerk des Objektes wurde teilweise weggerissen. Neben den Crews von „Christophorus 3“ und „Christophorus 9“ waren auch Notärzte, Rettungshunde und der Katastrophenhilfszug der Feuerwehr in Langenzersdorf im Einsatz.", "Die Berufsfeuerwehr und die Berufsrettung Wien entsandten ebenfalls Helfer. An Ort und Stelle war außerdem ein Polizeihubschrauber. Fotostrecke mit 8 Bildern Resperger zufolge wurden die Wohnungen im dritten und vierten Stock des Objektes „völlig verwüstet“.", "Die Feuerwehr bot mehrere Drehleitern auf. Möglich war vorerst nur ein Außeneinsatz. „Ein Innenangriff ist zu gefährlich“, verwies Resperger auf die drohende Einsturzgefahr. Eine Person wurde mittels Leiter gerettet.Großräumige Sperre Das Gelände rund um das Objekt wurde großräumig abgesperrt.", "Sonja Kellner, Sprecherin des Roten Kreuzes Niederösterreich, berichtete von aufsteigenden Rauchschwaden. Mehrere Personen würden sich außerhalb des abgesperrten Bereichs befinden. „Die Menschen sind alle sehr ruhig“, betonte die Sprecherin.", "Fotostrecke mit 6 Bildern Bürgermeister: „Wie nach Bombentreffer“ Bürgermeister Andreas Arbesser (ÖVP) gab an, das Geschehen „als fürchterlich“ zu empfinden. Das Obergeschoß des Mehrparteienhauses sehe aus „wie nach einem Bombentreffer“.", "Die im Gemeindesaal untergebrachten Personen würden „mit dem Notwendigsten versorgt“. Nach der Beseitigung der Flammen liege ein Hauptaugenmerk auf der statischen Sicherung des Objekts, so Arbesser.", "Lukas Schauer, Sprecher der Wiener Berufsfeuerwehr, berichtete auf APA-Anfrage von etwa 50 Helfern mit knapp einem Dutzend Fahrzeugen, die sich in Langenzersdorf im Assistenzeinsatz befanden.", "Zu ihnen zählten auch Mitglieder der Schallortungsgruppe und der Rettungshundestaffel des Landesfeuerwehrverbandes. Die Unterstützung bleibe aufrecht, „solange man uns braucht“, sagte Schauer." ],
  "articleContentTranslated" : [ "في حوالي الساعة 11 صباحًا ، أعلنت سونيا كيلنر ، المتحدثة باسم الصليب الأحمر في النمسا السفلى ، أن عدد المصابين قد ارتفع إلى أربعة. وقد تم احصاء شخص بجروح خطيرة وثلاثة بجروح طفيفة.", "من غير الواضح ما إذا كان هناك المزيد من الإصابات. كلاب البحث في واجب البحث عن الضحايا. في وقت متأخر من الصباح ، تم استدعاء مهندس إنشائي ، كما أعلن المتحدث باسم إدارة الإطفاء فرانز ريسبيرجر.", "يجب أن يكتشف ما إذا كان من الممكن دخول مخروط الأنقاض دون تعريض الحياة للخطر.", "إذا كان هذا هو الحال ، فإننا نذهب للعمل على الفور وبعد ذلك علينا العمل من خلال كل قطعة من هذا المخروط من الركام باليد من أجل العمل بعد ذلك في طريقنا إلى الأشخاص الذين قد لا يزالون في الأسفل ، \"قال ريسبرجر.", "وفقا لريسبرجر ، اشتعلت النيران في المبنى ، وحارب حوالي 150 مساعدا النيران. وبحسب كيلنر ، نُقل الجرحى إلى ثلاث مستشفيات - إلى كورنوبورغ وستوكيراو و SMZ-Ost في فيينا.", "ثمانية أشخاص آخرين تلقوا الرعاية من قبل فريق التدخل في الأزمات التابع للصليب الأحمر في قاعة مجتمع لانجنزرسدورفر Wiener Netze: \"لا يوجد خطر خارج المبنى\" خدمات الطوارئ Wiener Netze موجودة أيضًا حول مكان الحادث.", "وقال المتحدث كريستيان كول إن المبنى السكني يقع في منطقة العرض في Wiener Netze. \"انقطع إمداد الغاز للمجمع السكني بأكمله. ينصب تركيز الحادث داخل المنزل ، لذا فإن رجال الإطفاء مسئولون عن العمليات.", "نحن نتحقق من شبكة الغاز خارج المبنى - لا يوجد خطر حاليًا. قال ستيفان سبيلبيشلر من نوتروف نيدروستريتش إن الانفجار وقع قبل الساعة الثامنة صباحًا بقليل.", "تمزق الطابق العلوي للممتلكات جزئيًا. بالإضافة إلى طواقم \"Christophorus 3\" و \"Christophorus 9\" ، كان أطباء الطوارئ وكلاب الإنقاذ وقطار الإغاثة في حالات الكوارث التابع لفرقة الإطفاء في Langenzersdorf يعملون أيضًا.", "كما أرسلت فرقة الإطفاء المحترفة وخدمة الإنقاذ في فيينا مساعدين. كما كانت هناك مروحية تابعة للشرطة في المكان. سلسلة صور تحتوي على 8 صور وفقًا لـ Resperger ، فإن الشقق في الطابقين الثالث والرابع من العقار \"مدمرة تمامًا\".", "عرضت فرقة الإطفاء عدة سلالم دوارة. في الوقت الحالي ، كان الاستخدام الخارجي فقط ممكنًا. وقال ريسبيرجر \"الهجوم الداخلي خطير للغاية\" في إشارة إلى خطر الانهيار. تم إنقاذ شخص باستخدام سلم حاجز واسع النطاق تم تطويق المنطقة المحيطة بالممتلكات في منطقة واسعة.", "ذكرت سونيا كيلنر ، المتحدثة باسم الصليب الأحمر في النمسا السفلى ، أن تصاعد سحب الدخان. سيكون العديد من الأشخاص خارج المنطقة المطوقة. وأكدت المتحدثة أن \"الناس جميعا هادئون جدا\".", "معرض للصور يضم 6 صور رئيس البلدية: \"أعجبني بعد انفجار قنبلة\" صرح رئيس البلدية أندرياس أربيسر (ÖVP) أن الحدث كان \"فظيعًا\". يبدو الطابق العلوي للمبنى السكني \"بعد انفجار قنبلة\".", "سيتم تزويد الأشخاص الذين يتم إيواؤهم في قاعة المجتمع \"بأهم الأشياء\". بعد القضاء على ألسنة اللهب ، سينصب التركيز الرئيسي على الأمن الساكن للممتلكات ، وفقًا لأربيسر.", "أبلغ Lukas Schauer ، المتحدث باسم فرقة الإطفاء المحترفة في فيينا ، عن طلب APA من حوالي 50 مساعدًا مع ما يقرب من 12 سيارة كانوا في الخدمة في Langenzersdorf.", "كما ضمت مجموعة الكشف الصوتي وسرب كلاب الإنقاذ التابع لجمعية الإطفاء الحكومية. وقال شاور إن الدعم يبقى \"ما دامت هناك حاجة لنا\"." ]
}