{
  "id" : "iMHKatc0",
  "url" : "https://kurier.at/politik/inland/800-euro-wegen-corona-soll-ein-neuer-haertefonds-studenten-helfen/401129193",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T14:13:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1887619/studenten-000_APA_HELMUT%252BFOHRINGER.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "800 Euro: Wegen Corona soll ein neuer Härtefonds Studenten helfen",
  "articleTitleTranslated" : "800 يورو: بسبب كورونا ، يجب أن يساعد صندوق المعاناة الجديد الطلاب",
  "articleContent" : [ "Mit bis zu 800 Euro können unverschuldet in eine Notlage geratene Studenten durch einen neuen Corona-Härtefonds gefördert werden. Der mit 450.000 Euro dotierte Fonds wird jeweils zur Hälfte von Bildungsministerium und Österreichischer HochschülerInnenschaft (ÖH) gespeist.", "Verlängert wird außerdem der Schulstornofonds des Bildungsministeriums, mit dem Schulen bzw. Eltern bei Stornierungskosten von Schulveranstaltungen unterstützt werden.", "Voraussetzung für eine Unterstützung durch den neuen Corona-Härtefonds für Studierende sind einerseits ein adäquater Studienerfolg und andererseits eine Notlage.", "Letzteres liegt vor, wenn die monatlichen Ausgaben die monatlichen Einnahmen übersteigen und das nicht in der Verantwortung der Betroffenen liegt. Der Fonds löst den eigenen ÖH-Fonds ab, der im Sommersemester mit 700.000 Euro dotiert war.", "Seitens der ÖH konnte noch nicht spezifiziert werden, wann und wie Studenten Anrecht auf Zahlen haben, solange die Richtlinien nicht bekannt seien. Man orientierte sich aber an der alten Regelung. ", "Schulstornofonds Verlängert wird dagegen der vom Österreichischen Austauschdienst (OeAD) betreute Schulstornofonds. Dieser ersetzt Stornogebühren für mehrtägige Schulveranstaltungen (Skikurse, Sportwochen, Sprachreisen etc.), die aufgrund der Covid-19-Pandemie abgesagt wurden.", "Ersatzfähig sind Fahrt- und Nächtigungskosten, Verpflegung oder Eintritte. Keine schulbezogenen Veranstaltungen sind Maturareisen.", "Zunächst müssen die Schulen als Sammelantragsteller für die Eltern aber versuchen, mit ihren Vertragspartnern eine kostenlose Stornierung bzw. günstigere Stornobedingungen zu erzielen. Erst wenn dies scheitert, kann ein Ersatz beim Fonds beantragt werden.", "Vergütet werden Stornokosten von 80 Prozent, wenn die Buchung vor dem 11.  März 2020 erfolgt ist. 70 Prozent werden für jene Buchungen refundiert, die nach dem 11.  März 2020 bis zum Ende des Unterrichtsjahres 2019/20 erfolgten.", "Einreichfrist ist der 30.  Juli 2021.  Der Fonds ist für beide Durchgänge mit insgesamt 13 Millionen Euro dotiert - bisher wurden knapp acht Millionen Euro ausbezahlt." ],
  "articleContentTranslated" : [ "يمكن تمويل الطلاب الذين يمرون بضائقة شديدة دون أي خطأ من جانبهم بما يصل إلى 800 يورو من خلال صندوق جديد لمواجهة صعوبات كورونا. نصف الصندوق ، الممنوح بـ 450.000 يورو ، يتم توفيره من قبل وزارة التعليم واتحاد الطلاب النمساويين (ÖH).", "كما تم تمديد صندوق الإلغاء المدرسي التابع لوزارة التربية والتعليم ، والذي يدعم المدارس وأولياء الأمور في حالة تكاليف إلغاء الأحداث المدرسية.", "متطلبات الدعم من صندوق مكافحة كورونا الجديد للطلاب هي ، من ناحية ، النجاح الأكاديمي الكافي ، ومن ناحية أخرى ، الطوارئ.", "هذا الأخير هو الحال عندما تتجاوز النفقات الشهرية الدخل الشهري وهذا ليس من مسؤولية المعنيين. يستبدل الصندوق صندوق ÖH الخاص به ، والذي تم منحه 700000 يورو في الفصل الصيفي.", "لم يتمكن ÖH بعد من تحديد متى وكيف يحق للطلاب الحصول على الأرقام طالما أن الإرشادات غير معروفة. ومع ذلك ، تم اتباع اللائحة القديمة.", "من ناحية أخرى ، سيتم تمديد صندوق إلغاء المدرسة إلى صندوق إلغاء المدرسة الذي تديره خدمة التبادل النمساوية (OeAD). يحل هذا محل رسوم الإلغاء للأحداث المدرسية متعددة الأيام (دورات التزلج ، الأسابيع الرياضية ، الرحلات اللغوية ، وما إلى ذلك) التي تم إلغاؤها بسبب وباء Covid-19.", "تكاليف السفر والإقامة أو الوجبات أو القبول مؤهل للحصول على تعويض. رحلات ماتورا ليست أحداثًا متعلقة بالمدرسة.", "كمتقدم جماعي للوالدين ، ومع ذلك ، يجب على المدارس أولاً أن تحاول تحقيق إلغاء مجاني أو شروط إلغاء أكثر ملاءمة مع شركائها التعاقديين. فقط في حالة فشل ذلك ، يمكن طلب بديل من الصندوق.", "سيتم تعويض تكاليف الإلغاء بنسبة 80 بالمائة إذا تم الحجز قبل 11 مارس 2020. سيتم استرداد 70٪ من قيمة الحجوزات التي تمت بعد 11 مارس 2020 حتى نهاية العام الدراسي 2019/20.", "الموعد النهائي للتقديم هو 30 يوليو 2021. وقد تم منح الصندوق ما مجموعه 13 مليون يورو لكلا الجولتين - تم دفع ما يقرب من ثمانية ملايين يورو حتى الآن." ]
}