{
  "id" : "imkhNnrV",
  "url" : "https://kurier.at/politik/inland/doskozil-will-gemeinsamen-weg-mit-niederoesterreich-finden/401336829",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T20:02:41Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5919294/20210323-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doskozil will \"gemeinsamen Weg\" mit Niederösterreich finden",
  "articleTitleTranslated" : "يريد Doskozil إيجاد \"طريقة مشتركة\" مع النمسا السفلى",
  "articleContent" : [ "Der Landeshauptmann des Burgenlands, Hans Peter Doskozil (SPÖ), hofft weiterhin gemeinsam mit Niederösterreich und Wien eine gemeinsame Lockdown-Lösung zu finden. Im ORF-Report machte er indirekt klar, dass er es für sinnlos hält, wenn nur Wien eine längere \"Osterruhe\" einhält.", "Letzteres ist breits fix. Ihm sei es wichtig, dass es in der Ostregion keinen Fleckerlteppich gebe, erklärte Doskozil. Sein Ansinnen sei, bis spätestens Karfreitag mit Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) zu einer Einigung zu kommen.", "Doskozil wollte auch nicht ausschließen, dass der Lockdown auch im Burgenland über den 6. April hinaus verlängert werden könnte. Warum aber wartet Doskozil noch zu und beschließt nicht einfach einen Lockdown im Burgenland?", "\"Da sind Sie an der falschen Adresse\", entgegnete Doskozil der Moderatorin. Er wolle das gemeinsam beschließen bzw. würde es akzeptieren, wenn der Gesundheitsminister einen Lockdown per Verordnung vorschriebe, führte er aus.", "Ohnehin würde Doskozil eine bundeseinheitliche Regelung sinnvoller finden. Er halte nichts davon, die Regionen gegeneinander auszuspielen. Man müsse auch agieren, nicht nur reagieren, hielt er fest.", "Hätte man nach dem Gipfel mit allen neun Länderchefs keinen eigenen Ost-Gipfel einberufen, wäre überhaupt kein Diskussionsprozess angestoßen worden. Bedauerlich ist für Doskozil, dass man in der Länderkammer die neuen Corona-Regeln nicht durchgebracht hat." ],
  "articleContentTranslated" : [ "يواصل حاكم بورغنلاند ، هانز بيتر دوسكوزيل (SPÖ) ، الأمل في إيجاد حل إغلاق مشترك مع النمسا السفلى وفيينا. في تقرير ORF أوضح بشكل غير مباشر أنه يعتقد أنه سيكون من غير المجدي إذا كان لفيينا فقط \"عطلة عيد الفصح\" أطول.", "تم إصلاح هذا الأخير بالفعل. وأوضح دوسكوزيل أنه من المهم بالنسبة له عدم وجود سجادة مزخرفة في المنطقة الشرقية. طلبه هو التوصل إلى اتفاق مع حاكمة النمسا السفلى جوهانا ميكل لايتنر (ÖVP) بحلول يوم الجمعة العظيمة على أبعد تقدير.", "لم يرغب دوسكوزيل في استبعاد إمكانية تمديد الإغلاق إلى ما بعد 6 أبريل في بورغنلاند. ولكن لماذا لا يزال Doskozil ينتظر ولا يقرر ببساطة إغلاق منطقة بورغنلاند؟", "أجاب دوسكوزيل على الوسيط: \"لقد وصلت إلى العنوان الخطأ\". وقال إنه يريد أن يقرر ذلك معًا أو سيقبله إذا وصف وزير الصحة الإغلاق بمرسوم.", "على أي حال ، سيجد دوسكوزيل أن التنظيم على الصعيد الوطني أكثر منطقية. إنه لا يؤمن بلعب المناطق ضد بعضها البعض. قال: عليك أن تتصرف ، لا أن تكتفي بالرد.", "إذا لم يعقد زعماء الدول التسع ، بعد القمة ، قمتهم الشرقية الخاصة ، فلن تبدأ أي عملية مناقشة على الإطلاق. بالنسبة لدوسكوزيل ، من المؤسف أن قواعد الكورونا الجديدة لم تطبق في الغرفة الإقليمية." ]
}