{
  "id" : "IMm50lib",
  "url" : "https://sport.orf.at/stories/3071283/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T15:11:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kraft in Garmisch bei den Besten",
  "articleTitleTranslated" : "القوة في جارمش مع الأفضل",
  "articleContent" : [ "136,1 Punkte reichten für den Salzburger zu Platz vier hinter dem Slowenen Anze Lanisek (139 m/138,6 Punkte), dem Norweger Halvor Egner Granerud (143/138,1) und dem Deutschen Markus Eisenbichler (135,5/137,9).", "Michael Hayböck landete auf Rang zwölf, Daniel Huber auf 15, Philipp Aschenwald auf 23, Markus Schiffner auf 28, Jan Hörl auf 41 und Thomas Lackner auf 46.  In den K. -o. -Duellen trifft Kraft auf den Polen Aleksander Zniszczol, Lackner bekommt es mit dem deutschen Auftaktsieger Karl Geiger zu tun.", "Ein österreichisches Duell gibt es zwischen Aschenwald und Schiffner. In den weiteren Duellen treffen Hayböck auf Piotr Zyla (POL), Hörl auf Johann Andre Forfang und HUber auf den Slowenen Ziga Jelar.", "Kraft auf Platz vier Mit Platz vier in der Quali tankte Stefan Kraft Selbstvertrauen für das Neujahrsspringen in Garmisch „Es hat heute richtig viel Spaß gemacht, es war eine super Quali, ganz knapp hinter dem Ersten.", "Es hat sich sehr gut angefühlt, ich habe das alte Jahr gut abgeschlossen“, sagte Kraft, der beim Auftaktspringen in Oberstdorf Sechster geworden war. Der Rutsch ins Neue Jahr werde auch wegen der Coronavirus-Pandemie ruhig und leise werden, zurücklassen im alten wolle er definitiv die Rückenprobleme.", "Nicht am Start in der Qualifikation war Garmisch-Vorjahressieger Marius Lindvik, der wegen starker Zahnschmerzen zu einem Arzt nach Innsbruck reiste.", "Der Norweger war beim Auftaktbewerb Dritter geworden.CoV-Fall im russischen Team Unerfreuliche Nachrichten gab es im Vorfeld der Quali auch für das russische Team. Ein Springer war am Mittwoch positiv auf Covid-19 getestet worden.", "„Der betroffene Athlet befindet sich in Quarantäne.", "Zusätzlich wurden drei weitere Mitglieder des russischen Skisprungteams, darunter ein weiterer Athlet, als Kontaktperson der Kategorie I eingestuft und ebenfalls unter Quarantäne gestellt“, teilte das Organisationskomitee in Garmisch-Partenkirchen mit.", "Laut Martin Fleckenstein, dem Chef des medizinischen Komitees, stehe man in ständigem Kontakt mit dem Gesundheitsamt und habe die Entscheidung gemeinsam abgestimmt.", "„Die Behörde wird im Lauf des Tages über das weitere Vorgehen mit den betroffenen Personen entscheiden und dann entsprechend über die weiteren Schritte informieren.“ 69.  Vierschanzentournee Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "136.1 نقطة كانت كافية لرجل سالزبورغ ليحتل المركز الرابع خلف السلوفيني أنزي لانيسيك (139 م / 138.6 نقطة) والنرويجي هالفور إجنر جرانرود (143 / 138.1) والألماني ماركوس آيزنبيشلر (135.5 / 137 ، 9).", "وصل مايكل هايبوك إلى المركز الثاني عشر ، ودانييل هوبر في المركز 15 ، وفيليب أشينوالد في المركز 23 ، وماركوس شيفنر في المركز 28 ، وجان هورل في المركز 41 ، وتوماس لاكنر في المركز 46. في الضربة القاضية. تقابل المبارزة القوة ضد البولندي ألكسندر زنيسزكول ، ويواجه لاكنر الفائز الأول الألماني كارل جيجر.", "هناك مبارزة نمساوية بين Aschenwald و Schiffner. في المبارزات الأخرى ، سيلتقي Hayböck مع Piotr Zyla (POL) ، Hörl ضد Johann Andre Forfang و Huber ضد السلوفيني Ziga Jelar.", "كرافت في المركز الرابع مع المركز الرابع في التصفيات ، استعاد ستيفان كرافت ثقته بنفسه في مسابقة العام الجديد في جارمش \"لقد كان هناك الكثير من المرح اليوم ، لقد كان تأهيلًا رائعًا ، خلف الأول مباشرة.", "قال كرافت ، الذي احتل المركز السادس في المسابقة الافتتاحية في أوبرستدورف ، كان شعورًا جيدًا للغاية ، لقد أنهيت العام القديم جيدًا. سيكون العام الجديد أيضًا هادئًا وهادئًا بسبب وباء فيروس كورونا ، فهو بالتأكيد يريد أن يترك مشاكل ظهره وراءه في العام القديم.", "الفائز العام الماضي ماريوس ليندفيك من جارمش ، الذي سافر إلى إنسبروك لرؤية طبيب بسبب ألم شديد في الأسنان ، لم يكن في بداية التصفيات.", "احتل النرويجي المركز الثالث في افتتاح المسابقة.حالة CoV في المنتخب الروسي كانت هناك أخبار غير سارة في الفترة التي سبقت تأهل المنتخب الروسي أيضًا. تم اختبار الطائر إيجابيًا لـ Covid-19 يوم الأربعاء.", "\"اللاعب المصاب في الحجر الصحي.", "بالإضافة إلى ذلك ، تم تصنيف ثلاثة أعضاء آخرين من الفريق الروسي لقفز التزلج ، بما في ذلك رياضي آخر ، على أنهم أشخاص اتصال من الفئة الأولى ووضعوا أيضًا في الحجر الصحي \"، قالت اللجنة المنظمة في جارمش بارتنكيرشن.", "وفقًا لمارتن فليكنشتاين ، رئيس اللجنة الطبية ، فإنهم على اتصال دائم بقسم الصحة ووافقوا على القرار معًا.", "\"خلال اليوم ، ستقرر السلطات كيفية المضي قدمًا مع الأشخاص المعنيين ثم إبلاغهم وفقًا لذلك بالخطوات التالية\". بطولة فور هيلز التاسعة والستين برنامج آخر من بطولة فور هيلز التاسعة والستين" ]
}