{
  "id" : "IMotfVKJ",
  "url" : "https://kurier.at/wirtschaft/immobiz/allergie-strategie-fuer-zu-hause/401172361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4904221/46-174873840.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Allergie-Strategie für zu Hause",
  "articleTitleTranslated" : "استراتيجية الحساسية للمنزل",
  "articleContent" : [ "Nach den kalten, dunklen Wintermonaten wünschen sich die meisten schon sehnlichst den warmen Frühling herbei. Für Allergiker beginnt jedoch genau dann die kritische Phase. Denn viele Gräser und Pollen haben bereits ab Anfang Februar Hochsaison.", "Die langsam wieder zum Leben erwachende Natur bereitet also nicht jedem Freude. Pollenallergie Für zahlreiche Menschen bedeutet sie vor allem gereizte Augen, Kopfschmerzen und eine rinnende Nase. Über vierzig Prozent der Österreicher leiden an einer Pollenallergie.", "Dicht gefolgt von den Hausstaubmilben. Erika Jensen-Jarolim, klinische Immunologin am Allergie- Zentrum „AllergyCare“ in Wien Döbling, sieht für Allergiker sogar eine ganzjährige Belastung: „Als Allergiker hat man mittlerweile das ganze Jahr damit zu tun.", "Denn die Pflanzen in den Städten nehmen keine Rücksicht auf Allergien“", "Hausstaub Auch die zunehmende Umweltverschmutzung, vor allem die Belastung durch Feinstaub führe zum vermehrten Entstehen von Allergien in der Bevölkerung, erklärt Wolfram Hötzenecker, Dermatologe am Kepler Universitätsklinikum.  “", "Denn durch die gereizten Atemschleimhäute können Allergene leichter in den Körper eindringen. Um sich also als Allergiker bestmöglich vor Pollen, Hausstaub und Schimmelpilzallergenen zu schützen, sollte man bereits jetzt Maßnahmen in den eigenen vier Wänden ergreifen.", "Staubfänger Vorsicht bei Teppichen und VorhängenHausstaub, in dem sich Milben tummeln, sammelt sich vor allem in Teppichen und schweren Gardinen.", "Wolfram Hötzenecker vom Kepler Universitätsklinikum empfiehlt daher, als Allergiker lieber auf Teppiche zu verzichten und stattdessen einfach zu säubernde Parkett- oder Laminatböden verlegen zu lassen. ", "Beim Staubsaugen sollte man als Allergiker auf die richtigen Filter achten.  Denn herkömmliche Staubsaugerfilter haben den Nachteil , dass mikroskopisch kleine Mengen von Pollen, Allergenen und Hausstaub wieder zurück in die Raumluft gelangen und eingeatmet werden können.  ", "Hötzenecker rät zu sogenannten Hepa-Filtern, diese halten  selbst kleinste Partikel im Filter  und sind  somit besser geeignet für Allergiker.    Bettwäsche Im Schlafzimmer verbringt man ja bekanntlich die meiste Zeit.", "Daher ist es gerade für Allergiker wichtig, hier die richtigen Maßnahmen zu setzen. Erika Jensen-Jarolim, klinische Immunologin, rät dazu, die eigene Bettwäsche regelmäßig (etwa einmal die Woche) zu wechseln und dann bei mindestens 60 Grad zu waschen. ", "Spezielle milbendichte Folien, die man über Matratze und Polster spannen kann, bieten einen besonders hohen Schutz. Sie verhindern den direkten Kontakt zu den Hausstaubmilben und helfen die Allergiesymptome  zu mildern.", "Die Folien sind so dünn, dass man sie beim Schlafen nicht spürt, außerdem lassen sie sich bei hohen Temperaturen waschen.  Erhältlich sind die Folien in jeder Apotheke und im Fachhandel. ", "Luftreiniger Die Luftqualität in den Innenräumen spielt momentan – aufgrund der Coronakrise –  eine große Rolle.   Für Allergiker ist das jedoch kein ganz neues Thema. Luftreiniger sollen Schadstoffe, also auch die von Allergikern gefürchteten Pollen, aus der Luft filtern.", "Erika Jensen-Jarolim ist von der Wirkung solcher Luftreiniger überzeugt.  Luftreiniger arbeiten ebenfalls mit Hepa-Filtern und Aktivkohlefiltern. Pollen dringen durch Fenster- und Türspalten in Wohnräume, werden beim Lüften hereingeweht oder sogar mit unserer Kleidung hereingetragen. ", "Deshalb kann ein Luftreiniger durchaus sinnvoll sein, um die Vielzahl an angesammelten Allergenen aus der Raumluft zu entfernen. Die Allergiebeschwerden können dadurch gelindert werden.   Haustiere Für Allergiker mit Vorsicht zu genießen.", "Sowohl Erika Jensen-Jarolim als auch Wolfram Hötzenecker raten davon ab, sich als Allergiker ein Haustier anzuschaffen.  Jensen-Jarolim hat dafür eine einfache Erklärung:„ Tiere sind die Taxis der Hausstaubmilben.", "Wenn Katzen oder Hunde im Bett schlafen, sind schnell auch die Hausstaubmilben da.“ Und selbst wenn man noch keine diagnostizierte Tierallergie hat, ist die Wahrscheinlichkeit einer Sensibilisierung für  Allergiker hoch.", "„Wir empfehlen bei Allergikern, dass alles was Haare und Federn hat, besser vermieden wird. Ein Aquarium ist für Allergiker sinnvoller“, sagt Hötzenecker.  Eine drastische Maßnahme, die gerade für Tierliebhaber vermutlich nur schwer umsetzbar ist.  ", "Filtermasken Coronabedingt tragen wir momentan ohnehin ständig einen Mundnasenschutz. Dieser soll in Zeiten wie diesen natürlich in erster Linie vor Bakterien und Viren schützen. Doch gerade Allergiker können vom Tragen eines Mundnasenschutzes doppelt profitieren. ", "Und das gilt auch für die eigenen vier Wände. Zumindest in gewissen Situationen. Beim Staubwischen oder Putzen zum Beispiel kann es für Hausstaub-Allergiker durchaus Sinn machen, sich so vor Niesanfällen zu schützen.", "„FFP2-Masken filtern auch Staub und Pollen. Der Bereich der Augen wird allerdings nicht geschützt. Deshalb empfiehlt es sich hier auch noch zusätzlich eine Schutz- oder Sonnenbrille zu tragen“, so Hötzenecker.", "Die Masken sollten bei Allergikern unbedingt regelmäßig gewechselt werden.   Zimmerpflanzen Zimmerpflanzen bieten grundsätzlich zahlreiche gesundheitliche Vorteile. Sie produzieren Sauerstoff und sorgen für eine angenehme, feuchte Raumluft.", "Manche können sogar die Giftstoffe aus der Luft filtern. Bestimmte Zimmerpflanzen können aber gerade für Allergiker gefährlich werden und zu allergischen Reaktionen führen.  Beliebte Zimmerpflanzen wie Ficus und Gummibaum zählen zu den häufigen Verursachern von allergischen Reaktionen.", "„Das sind zwar hübsche Zimmerpflanzen, sie haben aber ein hohes allergenes Potenzial“, sagt Hötzenecker.  Denn die Allergene befinden sich im Pflanzensaft und gelangen so an die Blattoberfläche. Dort verbinden sie sich mit Staub und geraten  in die Raumluft. ", "Für Allergiker ist deshalb Vorsicht geboten. " ],
  "articleContentTranslated" : [ "بعد أشهر الشتاء الباردة المظلمة ، يتوق معظمهم إلى ربيع دافئ. لكن بالنسبة لمن يعانون من الحساسية ، تبدأ المرحلة الحرجة بعد ذلك بالضبط. لأن العديد من الأعشاب وحبوب اللقاح لها موسم ذروة من بداية فبراير.", "الطبيعة ، التي تعود إلى الحياة ببطء مرة أخرى ، لا تجلب الفرح للجميع. بالنسبة للعديد من الأشخاص ، تعني حساسية حبوب اللقاح في المقام الأول العين المتهيجة والصداع وسيلان الأنف. أكثر من أربعين في المائة من النمساويين يعانون من حساسية تجاه حبوب اللقاح.", "يتبعه عن كثب عث غبار المنزل. حتى أن إريكا جنسن-جاروليم ، أخصائية المناعة السريرية في مركز الحساسية \"AllergyCare\" في فيينا دوبلينج ، ترى عبئًا على مدار العام على مرضى الحساسية: \"بصفتك مصابًا بالحساسية ، عليك التعامل معها على مدار السنة.", "لأن النباتات في المدن لا تأخذ في الحسبان الحساسية \"", "غبار المنزل يؤدي التلوث البيئي المتزايد ، وخاصة التعرض للغبار الناعم ، إلى زيادة الحساسية لدى السكان ، كما يوضح ولفرام هوتزينكر ، طبيب الأمراض الجلدية في مستشفى جامعة كبلر. \"", "لأن الأغشية المخاطية المتهيجة في التنفس تسهل على المواد المسببة للحساسية اختراق الجسم. من أجل حماية نفسك كمصاب بالحساسية من حبوب اللقاح وغبار المنزل ومسببات الحساسية من العفن بأفضل طريقة ممكنة ، يجب عليك اتخاذ التدابير داخل جدرانك الأربعة الآن.", "ماسك الغبار احذر من السجاد والستائر غبار المنزل ، حيث تتجمع العث في السجاد والستائر الثقيلة.", "لذلك يوصي Wolfram Hötzenecker من مستشفى جامعة كبلر بأن يستغني المصابون بالحساسية عن السجاد وبدلاً من ذلك وضع أرضيات خشبية أو صفائحية سهلة التنظيف.", "بصفتك مصابًا بالحساسية ، يجب الانتباه إلى المرشحات المناسبة عند التنظيف بالمكنسة الكهربائية. لأن فلاتر المكنسة الكهربائية التقليدية لها عيب يتمثل في أن الكميات المجهرية من حبوب اللقاح والمواد المسببة للحساسية وغبار المنزل تعود إلى هواء الغرفة ويمكن استنشاقها.", "توصي Hötzenecker باستخدام ما يسمى بمرشحات Hepa ، التي تحافظ على أصغر الجزيئات في الفلتر وبالتالي فهي أكثر ملاءمة لمن يعانون من الحساسية. بياضات السرير من المعروف أن المرء يقضي معظم الوقت في غرفة النوم.", "لذلك من المهم بشكل خاص لمرضى الحساسية اتخاذ الإجراءات الصحيحة هنا. توصي إريكا جنسن-جاروليم ، أخصائية المناعة السريرية ، بتغيير أغطية السرير الخاصة بك بانتظام (مرة واحدة في الأسبوع تقريبًا) ثم غسلها بما لا يقل عن 60 درجة.", "توفر الأفلام الخاصة المقاومة للعث والتي يمكن شدها فوق المراتب والمفروشات حماية عالية بشكل خاص. أنها تمنع الاتصال المباشر مع عث غبار المنزل وتساعد على تخفيف أعراض الحساسية.", "الرقائق رقيقة جدًا بحيث لا يمكنك الشعور بها أثناء النوم ، ويمكن غسلها في درجات حرارة عالية. الأفلام متوفرة في كل صيدلية وفي متاجر متخصصة.", "أجهزة تنقية الهواء تلعب جودة الهواء في الداخل حاليًا دورًا رئيسيًا بسبب أزمة كورونا. ومع ذلك ، هذا ليس موضوعًا جديدًا تمامًا لمن يعانون من الحساسية. من المفترض أن تعمل أجهزة تنقية الهواء على تنقية الهواء من الملوثات ، بما في ذلك حبوب اللقاح التي يخشى مرضى الحساسية منها.", "إريكا جنسن-جاروليم مقتنعة بفاعلية أجهزة تنقية الهواء هذه. تعمل أجهزة تنقية الهواء أيضًا مع مرشحات Hepa وفلاتر الكربون المنشط. يخترق حبوب اللقاح مساحات المعيشة من خلال الشقوق في النوافذ والأبواب ، ويتم نفخها عند التهوية أو حتى حملها بملابسنا.", "لذلك يمكن أن يكون جهاز تنقية الهواء مفيدًا جدًا في إزالة العديد من مسببات الحساسية المتراكمة من هواء الغرفة. يمكن تخفيف أعراض الحساسية. الحيوانات الأليفة يجب أن تعامل بحذر لمن يعانون من الحساسية", "ينصح كل من Erika Jensen-Jarolim و Wolfram Hötzenecker بعدم الحصول على حيوان أليف كمصاب بالحساسية. لدى جنسن-جاروليم تفسير بسيط لذلك: \"الحيوانات هي سيارات الأجرة لعث غبار المنزل.", "عندما تنام القطط أو الكلاب في الفراش ، فإن عث الغبار يكون سريعًا أيضًا. \"وحتى إذا لم يتم تشخيصك بعد بحساسية الحيوانات ، فهناك احتمال كبير أن تكون حساسًا لمن يعانون من الحساسية.", "نوصي الأشخاص الذين يعانون من الحساسية بتجنب أي شيء يحتوي على شعر وريش. يقول Hötzenecker: \"يعتبر حوض السمك أكثر منطقية لمن يعانون من الحساسية\". إجراء صارم ربما يكون من الصعب تنفيذه ، خاصة لمحبي الحيوانات.", "تستخدم أقنعة فلتر كورونا حاليًا دائمًا حماية الفم على أي حال. في مثل هذه الأوقات ، يجب أن يحمي هذا بالطبع من البكتيريا والفيروسات. لكن الذين يعانون من الحساسية على وجه الخصوص يمكن أن يستفيدوا مرتين من ارتداء واقي الفم.", "وهذا ينطبق أيضًا على جدرانك الأربعة. على الأقل في مواقف معينة. عند تنظيف الغبار أو التنظيف ، على سبيل المثال ، قد يكون من المنطقي لمن لديهم حساسية من غبار المنزل حماية أنفسهم من نوبات العطس.", "تعمل أقنعة FFP2 أيضًا على تصفية الغبار وحبوب اللقاح. ومع ذلك ، فإن المنطقة المحيطة بالعيون ليست محمية. لذلك يُنصح بارتداء نظارات واقية أو نظارات شمسية \"، كما يقول Hötzenecker.", "يجب تغيير الأقنعة بانتظام لمن يعانون من الحساسية. تقدم النباتات المنزلية بشكل عام العديد من الفوائد الصحية. إنها تنتج الأكسجين وتضمن هواء الغرفة لطيفًا ورطبًا.", "يمكن للبعض حتى تصفية السموم من الهواء. ومع ذلك ، يمكن أن تكون بعض النباتات الداخلية خطيرة بالنسبة لمن يعانون من الحساسية وتؤدي إلى تفاعلات الحساسية. تعتبر النباتات المنزلية الشائعة مثل اللبخ وشجرة اللثة من الأسباب الشائعة لردود الفعل التحسسية.", "يقول Hötzenecker: \"هذه نباتات منزلية جميلة ، لكن لديها إمكانية عالية للحساسية\". لأن المواد المسببة للحساسية موجودة في النسغ وبالتالي تصل إلى سطح الورقة. هناك يتحدون مع الغبار ويدخلون هواء الغرفة.", "لذلك ينصح بالحذر لمن يعانون من الحساسية." ]
}