{
  "id" : "ImZ5KYe7",
  "url" : "https://kurier.at/wirtschaft/nach-kritik-deutsche-fleischbetriebe-stocken-stammpersonal-auf/401148234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T13:58:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856745/46-166259842.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Kritik: Deutsche Fleischbetriebe stocken Stammpersonal auf",
  "articleTitleTranslated" : "بعد الانتقادات: تخزن شركات اللحوم الألمانية موظفين دائمين",
  "articleContent" : [ "In der deutschen Fleischindustrie hat das seit Jahresanfang geltende Gesetz für bessere Arbeitsbedingungen die Zahl der Festanstellungen in der Branche laut Nachrichtenagentur dpa deutlich erhöht. Die großen Schlachtbetriebe haben ihre Stammbelegschaft stark aufgestockt.", "Deutschlandweit sind bei den nordrhein-westfälischen Unternehmen Tönnies (Rheda-Wiedenbrück) und Westfleisch (Münster) sowie bei Vion Deutschland im bayerischen Buchloe insgesamt rund 12.300 Werkarbeiter als Angestellte von Subunternehmen in die Unternehmensbelegschaften gewechselt, wie die Sprecher der Firmen der Deutschen Presse-Agentur (dpa) mitteilten.  ", "Tönnies, Westfleisch und Vion hatten entsprechende Programme im Zuge der Coronapandemie bereits im Sommer angekündigt. Nach zahlreichen Infektionen in der Belegschaft war die Fleischbranche im Frühjahr unter Druck geraten.", "Besonders die hohe Zahl der Werkarbeiter aus Osteuropa, von denen manche in Gemeinschaftsunterkünften untergebracht waren, hatte Kritik ausgelöst. Die Schlachthöfe wurden zum Teil für Wochen geschlossen, um die Infektionsketten zu unterbrechen.", "Anfang des Jahres (2. 1.) hatte die Zeitung Neues Deutschland über den Vollzug der Neueinstellungen berichtet. Die deutsche Regierung untersagte daraufhin mit 1. Jänner 2021 per Gesetzesänderung den Einsatz von Werkarbeitern im Kerngeschäft der Schlachthöfe im Bereich der Schlachtung und Zerlegung.", "Ab 1. April gilt auch mit Einschränkungen ein Verbot des Einsatzes von Zeitarbeitnehmern. Ausgenommen sind Handwerksbetriebe mit weniger als 50 Beschäftigen.", "Tausende Mitarbeiter Marktführer Tönnies kommt nach eigener Aussage mit den zusätzlich 6.000 auf 12.500 festangestellte Mitarbeiter in Deutschland. Am Stammsitz in Rheda-Wiedenbrück sind 3.500 ehemalige Werkarbeiter jetzt in der Stammbelegschaft.", "Tönnies hat 2019 einen Umsatz mit Fleischprodukten von 7,3 Milliarden Euro erzielt. Westfleisch mit Sitz in Münster hatte bereits im Juni angekündigt, alle Mitarbeiter direkt einzustellen. Nach der Integration von etwa 3.000 Werksarbeitern per 1.", "Jänner 2021 liegt die Gesamtzahl der Mitarbeiter bei rund 7.000. Westfleisch hat 2019 knapp 2,8 Milliarden Euro umgesetzt.", "Die Vion-Gruppe, die ihren Hauptsitz in den Niederlanden hat, hat an 16 Standorten in Deutschland zum Jahreswechsel zu der bisherigen Belegschaft von 3.000 rund 3.300 Mitarbeiter von Subunternehmern fest eingestellt.", "Weltweit setzte Vion 2019 mit dem Schlachten von Schweinen und Rindern 5,1 Milliarden Euro um. \"Bei dem seit dem 1. Jänner gültigen Gesetz haben wir nicht den Eindruck, dass es sich um Kosmetik handelt\", sagte Johannes Specht von der Gewerkschaft Nahrung Genuss Gaststätten (NGG) der dpa.", "\"Wenn die Branche das jetzt nicht verstanden hat, dass sich etwas ändern muss, dann ist denen nicht zu helfen. Und ändern heißt dann: faire Arbeit, mit Einhaltung der Gesetze und mit Tarifverträgen\", sagt Specht.", "Das NRW-Arbeitsministerium verweist darauf, dass für die Kontrollen zum Verbot von Werkverträgen der Zoll als Bundesbehörde zuständig sei.", "Die Arbeitsschutzverwaltung werde im Rahmen der Zusammenarbeit ihr zur Kenntnis gelangte Verstöße an die Behörden der Zollverwaltung weitergeben, teilte ein Sprecher mit.", "\"Zum Thema flächendeckender Tarifvertrag, für den sich Herr Tönnies ja ausgesprochen hat: Wir sind offen für Verhandlungen\", sagt der Leiter der NGG-Tarifabteilung. Bis jetzt habe die Gewerkschaft allerdings weder von Tönnies noch von den Fleischverbänden dazu eine Antwort bekommen.", "Tönnies verweist dagegen auf die Zuständigkeit des Verbands. \"Schon im Zuge des Gesetzgebungsverfahrens hat der Verband der Ernährungswirtschaft die NGG zu Gesprächen über Tarifverträge aufgefordert.", "Erst mit Abschluss des Gesetzgebungsverfahrens ist die NGG dann im Dezember auf den Verband zugegangen\", sagt ein Unternehmenssprecher.", "Die ersten Sondierungsgespräche zwischen dem sozialpolitischen Ausschuss der deutschen Fleischindustrie, in dem auch Tönnies und dessen Mitbewerber vertreten sind, und der NGG sollen laut Tönnies bald aufgenommen werden.", "Zeitarbeit Den Einsatz von Zeitarbeit verbietet der Gesetzgeber in Deutschland ab dem 1. April. Die Fleischindustrie verweist auf die Grillsaison im Sommer. Specht fordert auch hier die Arbeitgeber zu Gesprächen auf.", "\"In anderen Wirtschaftsbranchen, die auch saisonale Schwankungen haben, gibt es sehr flexible Arbeitszeitmodelle. Schokohasen oder Bier werden auch nicht das ganze Jahr durch im gleichen Maße produziert\", sagt Specht.", "Es liege in der Natur der Sache, dass es in dieser Zeit mehr Arbeit gebe. \"Aber genau dafür gibt es dann Arbeitszeitkonten. Und das funktioniert auch\", sagt der Gewerkschaftsvertreter. Aus der SPD-Bundestagsfraktion kamen positive Reaktionen.", "\"Ohne unser Gesetz hätte sich nix in der Fleischindustrie bewegt. Die gesamte Branche wäre gut beraten, das neue Gesetz schnell umzusetzen und sich der Realität zu stellen.", "So, wie sich die Fleischindustrie in den letzten Jahren verhalten hat, wäre Demut angesagt\", sagte die stellvertretende Fraktionsvorsitzende Katja Mast. \"Es war richtig, dass wir nicht nachgegeben haben.", "Endlich passiert was\", sagte ihre Fraktionskollegin Elvan Korkmaz-Emre." ],
  "articleContentTranslated" : [ "في صناعة اللحوم الألمانية ، أدى قانون تحسين ظروف العمل المعمول به منذ بداية العام إلى زيادة كبيرة في عدد الوظائف الدائمة في الصناعة ، وفقًا لوكالة الأنباء الألمانية (د ب أ). المسالخ الكبيرة زادت بشكل كبير من موظفيها الدائمين.", "في جميع أنحاء ألمانيا ، في شركات Tönnies (Rheda-Wiedenbrück) و Westfleisch (Münster) وكذلك في Vion Germany في Buchloe ، بافاريا ، تحول ما مجموعه حوالي 12300 عامل إلى القوى العاملة في الشركات كموظفين لمقاولين من الباطن ، كمتحدثين باسم شركات وكالة الصحافة الألمانية ( dpa).", "أعلن كل من Tönnies و Westfleisch و Vion بالفعل عن برامج مقابلة في سياق وباء كورونا في الصيف. بعد العديد من الإصابات في القوى العاملة ، تعرضت صناعة اللحوم لضغوط في الربيع.", "على وجه الخصوص ، أثار العدد الكبير من العمال اليدويين من أوروبا الشرقية ، وبعضهم يقيمون في مساكن مشتركة ، انتقادات. تم إغلاق بعض المسالخ لأسابيع من أجل كسر سلاسل العدوى.", "في بداية العام (2 يناير) نشرت صحيفة Neues Deutschland تقريراً عن إتمام التعيينات الجديدة. في 1 يناير 2021 ، غيرت الحكومة الألمانية القانون لحظر استخدام العمال اليدويين في الأعمال الأساسية للمسلخ في مجال الذبح والتقطيع.", "اعتبارًا من 1 أبريل ، سيكون هناك حظر على استخدام العمال المؤقتين ، حتى مع وجود قيود. يتم استبعاد الأعمال الحرفية التي تضم أقل من 50 موظفًا.", "آلاف الموظفين يقول زعيم السوق تونييس إن لديه 6000 إلى 12500 موظف دائم إضافي في ألمانيا. في المقر الرئيسي في Rheda-Wiedenbrück ، أصبح الآن 3500 عامل سابق جزءًا من القوة العاملة الدائمة.", "في عام 2019 ، حققت شركة Tönnies مبيعات من منتجات اللحوم بلغت 7.3 مليار يورو. أعلنت Westfleisch ، ومقرها في مونستر ، بالفعل في يونيو أنها ستوظف جميع الموظفين مباشرة. بعد دمج حوالي 3000 عامل مصنع اعتبارًا من 1.", "اعتبارًا من يناير 2021 ، بلغ إجمالي عدد الموظفين حوالي 7000. حول Westfleisch ما يقرب من 2.8 مليار يورو في عام 2019.", "استأجرت مجموعة Vion ، التي يقع مقرها الرئيسي في هولندا ، حوالي 3300 مقاول من الباطن في 16 موقعًا في ألمانيا في مطلع العام بالإضافة إلى القوى العاملة السابقة البالغ عددها 3000.", "في عام 2019 ، بلغ حجم مبيعات Vion في جميع أنحاء العالم 5.1 مليار يورو من ذبح الخنازير والماشية. وقال يوهانس سبيخت من نقابة مطاعم الطعام والشراب (NGG) في وكالة الأنباء الألمانية (د.ب.أ): \"مع القانون الساري منذ الأول من يناير ، ليس لدينا انطباع بأنها مسألة مستحضرات تجميل\".", "يقول Specht: \"إذا لم تكن الصناعة قد فهمت الآن أن شيئًا ما يجب أن يتغير ، فلا توجد مساعدة. ثم التغيير يعني: العمل العادل ، مع الامتثال للقانون والاتفاقات الجماعية\".", "تشير وزارة العمل في NRW إلى أن الجمارك ، بصفتها السلطة الفيدرالية ، هي المسؤولة عن الضوابط على حظر عقود العمل.", "وقال متحدث باسم إدارة الصحة والسلامة المهنية إنه في إطار التعاون ، ستحيل إدارة الصحة والسلامة المهنية أي مخالفات تكون على علم بها إلى سلطات إدارة الجمارك.", "\"فيما يتعلق بموضوع اتفاقية المفاوضة الجماعية الشاملة ، التي تحدث عنها السيد تونيس: نحن منفتحون على المفاوضات ،\" يقول رئيس قسم المفاوضة الجماعية NGG. ومع ذلك ، لم يتلق الاتحاد حتى الآن إجابة من شركة Tönnies أو جمعيات اللحوم.", "ومع ذلك ، يشير تونيس إلى اختصاص الجمعية. \"في سياق العملية التشريعية ، طلبت رابطة صناعة الأغذية من NGG إجراء محادثات حول الاتفاقات الجماعية.", "فقط عندما اكتملت العملية التشريعية ، اقتربت NGG من الجمعية في ديسمبر ، \"يقول متحدث باسم الشركة.", "ووفقًا لتونيس ، فإن المحادثات الاستكشافية الأولى بين اللجنة الاجتماعية والسياسية لصناعة اللحوم الألمانية ، والتي يُمثل فيها أيضًا تونيس ومنافسيها ، وينبغي أن تبدأ NGG قريبًا.", "العمل المؤقت تم حظر استخدام العمل المؤقت في ألمانيا اعتبارًا من الأول من أبريل. تشير صناعة اللحوم إلى موسم الشواء في الصيف. تطلب Specht من أصحاب العمل إجراء محادثات هنا أيضًا.", "يقول Specht: \"في القطاعات الاقتصادية الأخرى ، التي تشهد أيضًا تقلبات موسمية ، هناك نماذج أوقات عمل مرنة للغاية. لا يتم إنتاج أرانب الشوكولاتة أو الجعة بنفس القدر طوال العام\".", "من طبيعة الأشياء أن هناك المزيد من العمل الذي يتعين القيام به خلال هذا الوقت. يقول ممثل النقابة: \"لكن هذا هو بالضبط سبب وجود حسابات وقت العمل. وهذا مفيد أيضًا\". كانت هناك ردود فعل إيجابية من الكتلة البرلمانية للحزب الاشتراكي الديمقراطي.", "\"بدون قانوننا ، لم يكن هناك شيء سيتغير في صناعة اللحوم. سيكون من الأفضل للصناعة بأكملها تنفيذ القانون الجديد بسرعة ومواجهة الواقع.", "قال نائب رئيس المجموعة كاتيا ماست إن الطريقة التي تتصرف بها صناعة اللحوم في السنوات الأخيرة ستكون متواضعة. \"كان من الصواب أننا لم نستسلم.", "قالت زميلتها في المجموعة إلفان كوركماز إمري \"حدث شيء ما أخيرًا\"." ]
}