{
  "id" : "imzUgYVA",
  "url" : "https://wien.orf.at/stories/3078108/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-28T18:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ngosso für Migrantenquote in Führungsjobs",
  "articleTitleTranslated" : "نغوسو لحصة المهاجرين في وظائف الإدارة",
  "articleContent" : [ "Vorbild ist für Ngosso Deutschland, wo es Quoten gibt, damit „Menschen mit Migrationsbiografien in höhere Etagen hineinkommen und eine Chance haben.", "Ich glaube, dass es sonst sehr schwierig wird, irgendwo hinzukommen, wenn man nicht dieses Netzwerk und diesen Background hat“, sagte die Gemeinderätin im „Wien heute“-Interview. Ein Drittel aller Wienerinnen und Wiener habe Migrationshintergrund, so Ngosso.", "Wichtig sei bei etwaigen Quoten jedoch auch die Begrifflichkeit, denn als Migranten zählen aktuell nur Menschen, die im Heimatland der Eltern geboren wurden. Flucht mit drei Jahren Ihre Eltern waren mit ihr aus der Demokratischen Republik Kongo geflohen, als Ngosso drei Jahre alt war.", "In ihrer Familie erlebte sie zudem Gewalt. Als die Scheidung ihrer Eltern näherrückte, sind „meine Mutter, ich und meine Geschwister ins Frauenhaus geflohen und haben über eineinhalb Jahre im Frauenhaus gelebt“, erzählte sie.", "In ihrer Schulzeit litt sie unter Rassismus. „Ich habe sehr wenig Unterstützung in der Schule bekommen und habe auch Rassismus von den Lehrerinnen und Lehrern gespürt und es hat wirklich eine Lehrerin gegeben, die gesagt hat: ‚Ich glaube nicht, dass aus dir jemals was werden wird‘“", "Ngosso brach daraufhin mit 16 die Schule ab und begann zu arbeiten.  “ Im Gemeinderat will die Chirurgin gegen den strukturellen Rassismus vorgehen.", "Mireille Ngosso im Interview Die Langfassung von „Tratschen mit Budgen“ Ärztin im zweiten Bildungsweg Das Arztstudium ergriff sie über den zweiten Bildungsweg und arbeitet mittlerweile in der Klinik Hietzing, wo sie momentan viel mit der Bekämpfung der Coronavirus-Pandemie zu tun hat.", "„Die Intensivstationen sind fast voll und jetzt kommen die Normalstationen dran“, sagte Ngosso. Die Lage sei angespannt, „weil wir nicht wissen, wie geht’s jetzt weiter“. Die Impfung sei zwar in absehbarer Nähe, aber es gebe immer noch viele Ungewissheiten.", "Zu ihrer Angelobung im Gemeinderat kam Ngosso von einer Nachtschicht. Ihr vierjähriger Sohn besucht deshalb weiterhin den Kindergarten, erzählt sie. „Ich muss arbeiten gehen, mein Mann muss arbeiten gehen, er ist auch Arzt.", "Wir hätten keine Möglichkeit unseren Beruf auszuüben.“ Ein ungutes Gefühl habe sie deshalb aber nicht, zumindest hätte dadurch ihr Sohn ein paar soziale Kontakte. Glücklich sei sie jedoch, dass ihr Sohn noch in den Kindergarten geht.", "„Ich wüsste jetzt nicht, wie ich mit meinem Kind zuhause lernen sollte“, so Ngosso. Ob Schulen bald wieder öffnen sollen, ist für sie schwierig zu sagen. Es gebe unterschiedliche Studien, ob und in welchem Ausmaß Kinder das Coronavirus übertragen.", "„Was wichtig ist, dass wir einen guten Plan haben, wie es mit den Schulen weitergehen soll. “„Black Lives Matter“ im Gemeinderat Im Gemeinderat wird Ngosso voraussichtlich Mitglied des Gesundheitsausschusses und Ersatzmitglied im Bildungs- und Integrationsausschuss.", "Dabei will sie auf ihrer aktivistischen Arbeit aufbauen, sie organisierte etwa heuer eine „Black Lives Matter“-Demonstration in Wien. Ihr Ziel sei, „eine Schnittstelle zu sein, zwischen zivilgesellschaftlichen Gruppierungen und der Politik“.", "Der ehemaligen rot-grünen Stadtregierung weint Ngosso nicht nach.", "NEOS sei sie zunächst skeptisch gegenübergestanden, „dann habe ich mir das Wahlprogramm angesehen und bin sehr positiv überrascht, weil das Programm sehr sozialdemokratisch geprägt ist und ich habe das Gefühl, wir werden weiter eine gute Politik betreiben“." ],
  "articleContentTranslated" : [ "إن نموذج Ngosso هو ألمانيا ، حيث توجد حصص بحيث \"يمكن للأشخاص ذوي الخلفيات المهاجرة الوصول إلى الطوابق العليا والحصول على فرصة.", "قال عضو المجلس في مقابلة \"فيينا اليوم\" ، أعتقد أنه بخلاف ذلك سيكون من الصعب جدًا الوصول إلى مكان ما إذا لم يكن لديك هذه الشبكة والخلفية. قال نغوسو إن ثلث سكان فيينا من أصول مهاجرة.", "ومع ذلك ، في حالة أي نظام حصص ، فإن المصطلحات مهمة أيضًا ، لأن الأشخاص الذين ولدوا في بلد آبائهم الأصلي فقط هم الذين يعتبرون مهاجرين. الهروب وهي في الثالثة من عمرها كان والداها قد فروا معها من جمهورية الكونغو الديمقراطية عندما كانت نغوسو في الثالثة من عمرها.", "كما تعرضت للعنف في عائلتها. مع اقتراب طلاق والديها ، \"هربت أمي وإخوتي إلى ملجأ النساء وأقمنا في ملجأ النساء لأكثر من عام ونصف\" ، على حد قولها.", "خلال أيام دراستها عانت من العنصرية. \"لقد تلقيت القليل من الدعم في المدرسة وشعرت أيضًا بالعنصرية من المعلمين وكان هناك معلم قال:\" لا أعتقد أنك ستصبح أي شيء على الإطلاق \"\"", "ترك Ngosso المدرسة في سن 16 وبدأ العمل. \"في المجلس المحلي ، يريد الجراح اتخاذ إجراءات ضد العنصرية البنيوية.", "مقابلة مع Mireille Ngosso النسخة الطويلة من \"Gossiping with Budgen\" دكتورة في المسار التعليمي الثاني حصلت على شهادتها الطبية من خلال المسار التعليمي الثاني وتعمل الآن في Hietzing Clinic ، حيث لديها حاليًا الكثير لتفعله في مكافحة وباء فيروس كورونا.", "قال نجوسو: \"وحدات العناية المركزة ممتلئة تقريبًا والآن حان وقت الأجنحة العادية\". الوضع متوتر ، \"لأننا لا نعرف كيف تسير الأمور الآن\". التطعيم في المستقبل المنظور ، ولكن لا يزال هناك الكثير من الشكوك.", "لأداء اليمين في مجلس الجناح ، جاءت نغوسو من وردية ليلية. لذلك يستمر ابنها البالغ من العمر أربع سنوات في الذهاب إلى روضة الأطفال ، على حد قولها. \"يجب أن أذهب إلى العمل ، ويجب أن يذهب زوجي إلى العمل ، وهو أيضًا طبيب.", "لن تتاح لنا الفرصة للقيام بعملنا. ”لكنها لا تشعر بعدم الارتياح حيال ذلك ، على الأقل سيكون لابنها بعض الاتصالات الاجتماعية. ومع ذلك ، فهي سعيدة لأن ابنها لا يزال في روضة الأطفال.", "تقول نغوسو: \"لا أرى كيف يجب أن أدرس في المنزل مع طفلي\". يصعب عليهم تحديد ما إذا كان يجب إعادة فتح المدارس قريبًا. هناك دراسات مختلفة حول ما إذا كان الأطفال ينقلون الفيروس التاجي وإلى أي مدى.", "\"المهم هو أن يكون لدينا خطة جيدة لكيفية عمل المدارس. \"حياة السود مهمة\" في المجلس المحلي في المجلس المحلي ، من المتوقع أن تصبح نغوسو عضوًا في اللجنة الصحية وعضوًا بديلاً في لجنة التعليم والاندماج.", "وبذلك ، فإنها تريد البناء على عملها الناشط ، حيث نظمت هذا العام مظاهرة بعنوان \"حياة السود مهمة\" في فيينا. هدفها أن تكون \"حلقة وصل بين مجموعات المجتمع المدني والسياسة\".", "نجوسو لا يبكي بعد حكومة المدينة السابقة ذات اللون الأحمر والأخضر.", "كانت في البداية متشككة بشأن NEOS ، \"ثم نظرت إلى البرنامج الانتخابي وفوجئت بشكل إيجابي للغاية لأن البرنامج ديمقراطي اجتماعي للغاية ولدي شعور بأننا سنواصل اتباع سياسات جيدة\"." ]
}