{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag: Acht Vorbestrafte unter Festgenommenen, erster Polizeischuss nach drei Minuten",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Ermittlungen nach dem Anschlag in Wien führen neben der Schweiz noch in ein weiteres Land.  Die Zusammenarbeit mit der Slowakei lief nicht ganz reibungslos.", "Am dritten Tag nach dem folgenschweren Anschlag in Wien gab Innenminister Karl Nehammer (ÖVP) gemeinsam mit dem Generaldirektor für die öffentliche Sicherheit, Franz Ruf, sowie dem Wiener Polizeipräsidenten Gerhard Pürstl, weitere Details über die Ermittlungen bekannt und die kurz nach dem Anschlag Festgenommenen bekannt.", "Zudem reagierten sie auf Kritik an den Ermittlungen: So habe etwa der slowakische Geheimdienst lange mit einer Antwort auf sich warten lassen.  Acht Festgenommene bereits verurteilt Bisher gab es 18 Hausdurchsuchungen, zusätzlich zu den 14 bereits bekannt gewordenen Personen in Haft wurde ein weiterer Verdächtiger festgenommen, sagte Nehammer.", "Acht der 15 Festgenommenen waren bereits strafrechtlich verurteilt: Vier wegen terroristischer Straftaten, zwei wegen unterschiedlicher Gewaltdelikte und zwei in Linz wegen versuchten Ehrenmordes.", "Alle Verdächtigen waren dem radikalen Milieu zuzuordnen, sagte Generaldirektor Ruf.  Man habe von dem Personenkreis jedenfalls bereits Kenntnis gehabt, so Ruf, weswegen man dann auch relativ schnell reagieren und die Verdächtigen festnehmen konnte.", "Die Ermittlungen würden allerdings weiter laufen.  Diese führen auch in andere Länder.  So wurden auch in der Schweiz zwei Personen festgenommen, wo möglicherweise ein Zusammenhang mit dem Anschlag in Wien steht.", "Ein weiterer Ermittlungsstrang führe in ein weiteres Land, sagte Nehammer.  Um welches Land es sich handelt, könne man aber noch nicht bekanntgeben.  Erster Schusswechsel nach drei Minuten Ruf schilderte zudem den Ablauf des Polizeieinsatzes am Montag: Wie bereits bekannt, ging der erste Notruf um 20 Uhr ein. 65 Sekunden später war eine Polizeistreife vor Ort, um 20:03 Uhr gab ein Streifenpolizist bereits einen ersten Schuss auf den Täter ab.", "Es war jener Beamte, der im Verlauf des Feuergefechtes schwer am Oberschenkel verletzt wurde.  Der Täter wurde von einem weiteren Streifenpolizisten und von den unmittelbar danach eintreffenden Spezialeinheiten bekämpft.", "Insgesamt kam es zu fünf Schusswechseln, bis der Attentäter schließlich von einem Beamten der Spezialeinheit unterhalb des linken Schulterblattes getroffen und getötet wurde.", "Weil der Täter einen - bis dato noch nicht als Attrappe identifizierten - Sprengstoffgürtel trug, wurden Entschärfungsspezialisten angefordert.  „Mit einem Entschärfungsroboter wurden dem Täter alle Gegenstände abgenommen und dann ein Röntgen durchgeführt“; schilderte Ruf.", "Dabei wurde bereits ein Foto des Täters gemacht, mithilfe dessen der Täter innerhalb von vier Stunden identifiziert werden konnte - ein „höchst professionelles und rasches“ Vorgehen, wie Nehammer betonte.", "Informationen von FBI Der Innenminister und die beiden Sicherheitsbeamten versuchten bei der Pressekonferenz die bereits aufgekommenen Kritik am Vorgehen der Ermittlungsbehörden zu entgegnen.", "So habe sich gezeigt, dass die Zusammenarbeit mit Nachbarländern und ausländischen Geheimdiensten „herausragend“ gewesen sei, so Nehammer.  „Das Vertrauen in Österreich ist wiedergefunden worden“, der Bundesverfassungsschutz (BVT) habe sehr viele nützliche Informationen erhalten.", "Intensiv sei auch die Zusammenarbeit mit dem FBI, so der Innenminister.  Welche Informationen Österreich von dem amerikanischen Geheimdienst erhalten habe, könne er noch nicht bekannt geben, denn die Ermittlungen im Netzwerk der Terroristen seien „bei weitem noch nicht abgeschlossen.\\\" Späte Antwort der Slowakei Die Zusammenarbeit mit der Slowakei, wo der spätere Täter im Sommer versucht hatte, Munition zu kaufen, dürfte aber weniger gut funktioniert haben.", "Zwar sei das BVT Ende Juli darüber informiert worden, allerdings habe man die Männer nicht sofort identifizieren können, erklärte Ruf.  „Es gab ein Autokennzeichen, wo man sich nicht sicher war, wie es genau lautet, und ein Lichtbild, wo die beiden Männer nicht eindeutig erkennbar waren.“ Dennoch habe man mögliche Männer ausgeforscht, darunter auch den späteren Täter.", "Die Bilder der Männer gingen zurück an die Slowakei, die sich mit der Antwort jedoch Zeit ließ.  Erst nach zweimaliger schriftlicher Aufforderung und einem Telefonanruf bekam das BVT am 16.", "Oktober die Antwort, dass dies möglicherweise die Männer in dem Waffengeschäft gewesen sein könnten.  Für eine Observation des Verdächtigen habe dies aber noch nicht ausgereicht, sagte Ruf.", "„Da gibt es viele Elemente, die man mitbeurteilen muss“, verteidigte Ruf das Vorgehen der Verfassungsschützer.  „So etwas kann man nicht im Schnellschuss abhandeln.“ Jedenfalls seien die Ermittlungen „auf hohem Niveau“ gelaufen.", "Kommission prüft Seiner Ansicht nach sei gute Arbeit geleistet worden, dennoch habe jeder das Recht, die Vorgehensweise zu hinterfragen, sagte Ruf.  „Ich bin nicht so überheblich zu sagen, es ist nichts passiert.“ Er sei froh, dass Ermittlungen und Vorgehen der Polizei und des Verfassungsschutzes nun von einer unabhängigen Untersuchungskommission evaluiert würden.", "Er wolle selbst „offen damit umgehen, ob etwas falsch gelaufen ist.“  Polizeipräsident Pürstl äußerste sich außerdem zur Ausrüstung der Wiener Polizei, welche nach dem Anschlag ebenfalls kritisiert worden sei.", "Es sei seiner Ansicht nach nicht notwendig, noch mehr Polizeibeamten mit Sturmgewehren auszurüsten.  Derzeit gebe es bei der Wiener Polizei 1000 Sturmgewehre, in jedem Bezirk seien bestimmte Streifenwägen damit ausgerüstet.", "Zudem fahre die Wega sogenannte „Sektorstreifen“.  Jene Beamten, die stets mit Sturmgewehr unterwegs sind, seien dann auch so rasch am Tatort gewesen.   Warum diese nicht sofort nach dem Notruf angefordert worden sei, erklärt Pürstl mit der Tatsache, dass „wöchentlich“ Notrufe über mögliche Schüsse eingehen würden, „immer wenn ein Krach gehört wird.“ Bei jedem Mal Terroralarm zu geben, sei nicht möglich." ],
  "id" : "INa0rMQG",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5893010/Terrorismus_Anschlag_Acht-Vorbestrafte-unter-Festgenommenen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الهجوم: ثمانية مدانين من بين المعتقلين ، أطلقت الشرطة النار عليهم بعد ثلاث دقائق",
  "articleContentTranslated" : [ "التحقيقات بعد هجوم فيينا قادت إلى دولة أخرى غير سويسرا. لم يسير التعاون مع سلوفاكيا بشكل سلس.", "في اليوم الثالث بعد الهجوم الخطير في فيينا ، أعلن وزير الداخلية كارل نهامر ، بالاشتراك مع المدير العام للأمن العام ، فرانز روف ، ورئيس شرطة فيينا غيرهارد بورستل ، عن مزيد من التفاصيل حول التحقيق وأعلن عن المعتقلين بعد وقت قصير من الهجوم.", "وردوا أيضًا على انتقادات التحقيق: على سبيل المثال ، كانت المخابرات السلوفاكية تنتظر وقتًا طويلاً للحصول على إجابة. وقال نيهامر إنه تم حتى الآن اعتقال ثمانية أشخاص أدينوا بالفعل ، وتم حتى الآن تفتيش منازل 18 شخصًا ، بالإضافة إلى 14 شخصًا رهن الاعتقال الذين أصبحوا معروفين بالفعل ، وتم اعتقال مشتبه به آخر.", "كان ثمانية من المعتقلين الخمسة عشر قد أدينوا بالفعل بموجب القانون الجنائي: أربعة بجرائم إرهابية ، واثنان بجرائم عنف مختلفة واثنان في لينز لمحاولة القتل دفاعا عن الشرف.", "وقال المدير العام روف إن جميع المشتبه بهم ينتمون إلى الوسط المتطرف. على أي حال ، كان المرء يعرف بالفعل عن مجموعة الأشخاص ، لذلك روف ، ولهذا السبب يمكن للمرء أن يتفاعل بسرعة نسبيًا ويقبض على المشتبه بهم.", "ومع ذلك ، فإن التحقيق سيستمر. هذه تؤدي أيضا إلى بلدان أخرى. تم القبض على شخصين في سويسرا ، ربما على صلة بالهجوم في فيينا.", "قال نهامر إن فرعًا آخر من التحقيق يقود إلى دولة أخرى. ليس من الممكن بعد الإعلان عن أي بلد هو. كما وصف أول تبادل لإطلاق النار بعد مكالمة استمرت ثلاث دقائق مسار عملية الشرطة يوم الاثنين: كما هو معروف بالفعل ، تم تلقي أول مكالمة طوارئ في الساعة 8 مساءً. كانت دورية للشرطة في الموقع بعد 65 ثانية ، وفي الساعة 8:03 مساءً أطلق ضابط دورية الطلقة الأولى على الجاني.", "وكان الضابط هو الذي أصيب بجروح خطيرة في الفخذ أثناء الاشتباك. وقاتل ضابط دورية آخر والقوات الخاصة التي وصلت بعد ذلك مباشرة الجاني.", "كان هناك ما مجموعه خمسة تبادل لإطلاق النار قبل أن يصيب القاتل في النهاية وقتل على يد ضابط من الوحدة الخاصة أسفل نصل الكتف الأيسر.", "نظرًا لأن الجاني كان يرتدي حزامًا ناسفًا - لم يتم التعرف عليه بعد على أنه دمية - تم استدعاء متخصصين في نزع الفتيل. \"تمت إزالة جميع الأشياء من الجاني بواسطة روبوت معطل ، ثم تم إجراء الأشعة السينية\" ؛ وصف روف.", "وقد تم بالفعل التقاط صورة للجاني ، يمكن من خلالها التعرف على الجاني في غضون أربع ساعات - وهو إجراء \"احترافي وسريع للغاية\" ، كما أكد نهامر.", "معلومات من مكتب التحقيقات الفدرالي في المؤتمر الصحفي ، حاول وزير الداخلية وضابطا الأمن مواجهة الانتقادات التي ظهرت بالفعل بشأن تصرفات سلطات التحقيق.", "وقال نهامر إنه ثبت أن التعاون مع الدول المجاورة وأجهزة المخابرات الأجنبية كان \"رائعا\". \"تم استعادة الثقة بالنمسا\" ، تلقت الحماية الدستورية الفيدرالية (BVT) الكثير من المعلومات المفيدة.", "وقال وزير الداخلية إن هناك تعاونًا مكثفًا مع مكتب التحقيقات الفيدرالي. ولم يستطع حتى الآن الكشف عن المعلومات التي تلقتها النمسا من المخابرات الأمريكية ، لأن التحقيقات في الشبكة الإرهابية كانت \"بعيدة عن الاكتمال\". حاول شراء الذخيرة ولكن ربما كان عملهم أقل.", "وقال روف إنه على الرغم من إبلاغ BVT بذلك في نهاية يوليو ، لم يتم التعرف على الرجال على الفور. \"كانت هناك لوحة تسجيل حيث لم تكن متأكدًا من ماهيتها بالضبط ، وصورة لا يمكن التعرف عليها بوضوح على الرجلين\". ومع ذلك ، تم تفتيش الرجال المحتملين ، بما في ذلك الجاني اللاحق.", "أُعيدت صور الرجال إلى سلوفاكيا ، لكن الرد استغرق وقتًا. فقط بعد طلبين كتابيين ومكالمة هاتفية واحدة ، تلقى BVT على 16.", "أكتوبر الجواب الذي قد يكون هؤلاء الرجال في متجر الأسلحة. ومع ذلك ، هذا لم يكن كافيا لمراقبة المشتبه به ، قال روف.", "ودافع روف عن تصرفات مسؤولي الحماية الدستورية \"هناك العديد من العناصر التي يجب الحكم عليها\". \"شيء من هذا القبيل لا يمكن التعامل معه على عجل\". على أي حال ، كان التحقيق \"على مستوى عال\".", "وقال روف إن اللجنة تفحص من وجهة نظره ، تم إنجاز عمل جيد ، لكن لكل فرد الحق في التشكيك في النهج. \"لست متعجرفًا بالقول إن شيئًا لم يحدث\". وكان سعيدًا لأن تحقيقات وإجراءات الشرطة ومكتب حماية الدستور يتم تقييمها الآن من قبل لجنة تحقيق مستقلة.", "لقد أراد \"التعامل بصراحة مع ما إذا كان هناك خطأ ما\". كما علق رئيس الشرطة بورستل على المعدات التي تستخدمها شرطة فيينا ، والتي تعرضت أيضًا لانتقادات بعد الهجوم.", "في رأيه ، ليس من الضروري تزويد المزيد من ضباط الشرطة ببنادق هجومية. تمتلك شرطة فيينا حاليًا 1000 بندقية هجومية ، وقد تم تجهيز سيارات دورية معينة بها في كل منطقة.", "بالإضافة إلى ذلك ، يقود Wega ما يسمى ب \"شرائط القطاع\". هؤلاء الضباط الذين يتنقلون دائمًا ببندقية هجومية كانوا في مكان الحادث بسرعة. لماذا لم يُطلب ذلك فورًا بعد مكالمة الطوارئ ، يشرح بورستل حقيقة أنه يتم تلقي مكالمات طوارئ \"أسبوعية\" حول اللقطات المحتملة ، \"كلما سمع ضجيج.\" لا يمكن إطلاق إنذار رعب في كل مرة." ]
}