{
  "id" : "InaPfRzz",
  "url" : "https://kurier.at/wirtschaft/lufthansa-chef-langstreckenfluege-kuenftig-wohl-nur-mit-negativem-corona-test/401140191",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:42:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842288/46-144407588.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lufthansa-Chef: Langstreckenflüge künftig wohl nur mit negativem Corona-Test",
  "articleTitleTranslated" : "رئيس لوفتهانزا: في المستقبل ، من المحتمل أن يكون اختبار الهالة سلبي في الرحلات الطويلة",
  "articleContent" : [ "Langstreckenflüge werden nach Ansicht des Chefs der AUA-Mutter Lufthansa künftig wohl nur mit einem negativen Corona-Test oder Impfnachweis möglich sein.", "\"Persönlich gehe ich davon aus, dass bei Interkontinentalflügen auf bestimmten Strecken künftig jeder Passagier entweder getestet oder geimpft ist\", sagte Carsten Spohr der deutschen Zeitung Welt am Sonntag.", "Eine Impfpflicht, wie sie die australische Fluggesellschaft Quantas plant, sei bei der Lufthansa nicht vorgesehen. In einer ersten Phase werde die Zahl der Strecken mit verbindlichen Schnelltests zunächst zunehmen.", "\"In der zweiten Phase wird es wahrscheinlich eine Option zwischen Test oder Impfnachweis geben\", wurde Spohr zitiert. Wenn eine ausreichende Immunität der Weltbevölkerung erreicht sei, würde das Impfzertifikat dann überflüssig.", "Der Lufthansa-Chef rechnet nicht damit, dass es bei der Thematik eine einheitliche Linie für den gesamten globalen Luftverkehr geben wird. \"Schon heute schreiben einige Länder Tests für alle Passagiere verpflichtend vor, während andere weiter auf Quarantäne setzen.\"", "Wünschenswert wäre in jedem Fall eine europäische Lösung mit der Maßgabe \"Test statt Quarantäne\". Die Lufthansa leidet wie die gesamte Luftfahrt unter den Reisebeschränkungen in der Pandemie. Die Airline wurde mit einem milliardenschweren Rettungspaket des deutschen Staates vor dem Aus bewahrt.", "Die AUA erhielt Hilfen von der österreichischen Bundesregierung. 29.000 Mitarbeiter verlassen Konzern \"Wir hatten im Dezember weniger als zehn Prozent der Passagiere im Vergleich zum Vorjahr, aber dennoch am Jahresende zehn Milliarden Euro verfügbare Liquidität\", sagte Spohr.", "\"Das liegt in erster Linie daran, dass wir die Kosten deutlich schneller als geplant senken konnten\". Der Manager wies darauf hin, dass bis Ende des Jahres 29.000 Mitarbeiter den Konzern verlassen werden, etwa jeder fünfte.", "\"Damit möglichst wenige Mitarbeiter das Unternehmen verlassen müssen, streben wir intelligente Teilzeitmodelle an.\" Notverkäufe seien derzeit kein Thema. \"Es gibt keine Pläne für einen Verkauf von Austrian Airlines\", sagte Spohr.", "\"Mit rund zehn Milliarden Euro zur Verfügung stehender Liquidität und ausreichenden Bilanzreserven kann ich eine Überschuldung aus heutiger Sicht ausschließen.\" Mit einer Rückkehr der Passagierzahlen auf das Niveau von vor der Pandemie rechnet Spohr in den kommenden Jahren nicht.", "\"Wir gehen realistisch davon aus, dass wir Mitte des Jahrzehnts bis zu zehn Prozent weniger Passagiere als in der Vor-Corona-Zeit haben.\"" ],
  "articleContentTranslated" : [ "وفقًا لرئيس شركة Lufthansa ، الوالد AUA ، لن تكون الرحلات الجوية الطويلة ممكنة في المستقبل إلا من خلال اختبار كورونا أو شهادة التطعيم السلبية.", "وقال كارستن سبور من صحيفة Welt am Sonntag الألمانية \"أنا شخصيا أفترض أنه في المستقبل سيتم اختبار أو تطعيم كل مسافر على متن رحلات عابرة للقارات على طرق معينة\".", "التطعيم الإجباري ، كما تخطط شركة الطيران الأسترالية كوانتاس ، غير مخطط له في لوفتهانزا. في المرحلة الأولى ، سيزداد في البداية عدد المسارات ذات الاختبارات السريعة الإلزامية.", "ونقل عن سبور قوله \"في المرحلة الثانية من المحتمل أن يكون هناك خيار بين اختبار التطعيم أو إثباته\". إذا كان سكان العالم قد حققوا مناعة كافية ، فستكون شهادة التطعيم غير ضرورية.", "لا يتوقع رئيس شركة Lufthansa أنه سيكون هناك خط موحد للحركة الجوية العالمية بأكملها. \"بعض الدول تجعل الاختبارات إلزامية لجميع الركاب ، بينما يواصل البعض الآخر الاعتماد على الحجر الصحي.\"", "على أي حال ، سيكون من المرغوب فيه التوصل إلى حل أوروبي بعبارة \"اختبار بدلاً من الحجر الصحي\". مثل جميع الطائرات ، تعاني لوفتهانزا من قيود السفر بسبب الوباء. تم إنقاذ شركة الطيران من الانهيار بحزمة إنقاذ بمليار دولار من الدولة الألمانية.", "تلقت AUA مساعدة من الحكومة الفيدرالية النمساوية. 29 ألف موظف يغادرون المجموعة \"في ديسمبر كان لدينا أقل من عشرة في المائة من الركاب مقارنة بالعام السابق ، ولكن لا يزال لدينا عشرة مليارات يورو السيولة المتاحة في نهاية العام ،\" قال سبور.", "\"هذا يرجع في المقام الأول إلى حقيقة أننا تمكنا من خفض التكاليف بشكل أسرع مما كان مخططًا له\". وأشار المدير إلى أن 29 ألف موظف سيغادرون المجموعة بنهاية العام بواقع واحد من كل خمسة.", "\"حتى يضطر أقل عدد ممكن من الموظفين إلى ترك الشركة ، فإننا نسعى جاهدين لإنشاء نماذج ذكية بدوام جزئي.\" المبيعات المتعثرة حاليا ليست مشكلة. قال سبور: \"لا توجد خطط لبيع الخطوط الجوية النمساوية\".", "\"مع وجود حوالي عشرة مليارات يورو في السيولة واحتياطيات كافية في الميزانية العمومية ، يمكنني استبعاد المديونية الزائدة من منظور اليوم\". ولا تتوقع سبور عودة عدد الركاب إلى المستوى الذي كان عليه قبل الجائحة في السنوات المقبلة.", "\"نحن نفترض بشكل واقعي أنه بحلول منتصف العقد سيكون لدينا عدد ركاب أقل بنسبة تصل إلى 10 بالمائة مقارنة بفترة ما قبل كورونا\"." ]
}