{
  "id" : "iNF61qqF",
  "url" : "https://kurier.at/politik/inland/live-welche-wirtschaftshilfen-kommen-jetzt/401158764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:58:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877745/46-168704310.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirtschaftshilfen: \"Ausfallsbonus\" bis zu 30 Prozent kommt",
  "articleTitleTranslated" : "المساعدة الاقتصادية: تأتي \"مكافأة الفشل\" التي تصل إلى 30 بالمائة",
  "articleContent" : [ "Neuer Umsatzersatz: Der \"Ausfallsbonus\" \"Wir müssen unser Gesundheitssystem schützen\" und \"persönliche Wünsche hinten anstellen\", sagte Kogler eingangs. \"Auch wenn's schon nervt.\" Zwei Ziele gebe es jetzt: Infektionszahlen drücken, Zuversicht steigern.", "\"Das wird gelingen\", versprach Kogler. Blümel meinte, man wolle \"Planungssicherheit\" im Bereich der Wirtschaftshilfen. Eine Liquiditätshilfe, um die \"schwierige, letzte Phase der Pandemiebekämpfung\" zu überbrücken, kommt in Form eines Umsatzersatzes.", "Zusätzlich zu Fixkostenzuschuss und Verlustersatz können Unternehmen einen \"Ausfallsbonus\" beantragen. Dieser könnte bis zu 30 Prozent des Umsatzes der Vergleichsperiode und maximal 60.000 Euro im Monat betragen - \"für jedes Monat bis Ende der Krise\". ", "Der Härtefallfonds wird bis Ende Juni verlängert. Beihilferahmen für Fixkostenzuschuss zu erhöht werden Der Ausfallsbonus werde für alle Unternehmen gelten, die direkt oder indirekt wegen Geschäftsschließungen keinen Umsatz machen können.", "Ein Problem bleibe, dass laut EU-Recht jedes Unternehmen in Summe als Beihilfe maximal 3 Mio. Euro für den Verlustersatz bzw. 800.000 beim Fixkostenzuschuss erhalten darf und der neue Ausfallsbonus dort hineingerechnet wird.", "Österreich bemühe sich gemeinsam mit Deutschland, Dänemark und Tschechien um eine Erhöhung dieses Deckels, so Blümel. Es gebe einen ersten Verhandlungserfolg: Der Beihilferahmen beim Fixkostenzuschuss werde um 200.000 Euro aufgestockt.", "Wie können Unternehmen den Bonus geltend machen? Jedes Unternehmen, das mehr als 40 Prozent Umsatzausfall im Vergleich mit dem jeweiligen Monatsumsatz aus 2019 hat, kann über FinanzOnline \"mit wenigen Klicks\" die Liquiditätshilfe bis zu 60.000 Euro pro Monat beantragen.", "Die Ersatzrate beträgt 30 Prozent des Umsatzausfalls und besteht zur Hälfte aus dem Ausfallsbonus und zur Hälfte aus einem Vorschuss auf den Fixkostenzuschuss, der mit 800.000 gedeckelt ist. 130.000 Anträge seien im Zuge des Umsatzersatzes im Dezember genehmigt, 2,4 Milliarden Euro ausbezahlt worden, so Blümel.  ", "Bisher wurden insgesamt rund 31 Milliarden Euro an Wirtschaftshilfen rechtsverbindlich zugesagt oder ausbezahlt. Schulen: Zwei zusätzliche Förderstunden pro Woche Was tut sich im Bildungsbereich?", "Faßmann meinte, dass er nach wie vor das Ziel verfolge, die Kinder wieder so schnell wie möglich in den Unterricht zu bringen. Masken im Unterricht, wöchentliches Testen, Schichtbetrieb: Das System stehe und suche \"in Europa\" wohl seinesgleichen, so Faßmann.", "\"Der neue Termin für die geplante Rückkehr ist der 8. Februar in Wien und Niederösterreich und der 15.  Februar in den restlichen Bundesländern.\" Die Details seien \"noch festzulegen\". Die Verteilung der Semesterzeugnisse, also \"Schulnachrichten\", soll schulautonom erfolgen.", "Faßmanns Appell: \"Derzeit ist nicht die Zeit der Härte, sondern die Zeit der Milde.\" Das Betreuungsangebot in den Schulen bleibe weiterhin aufrecht, stellte Faßmann fest.", "\"Ich ersuche aber auch, diese Regelung so auszulegen, dass immer und alle Kinder nur dann zur Betreuung geschickt werden, wenn es wirklich notwendig ist.\" Die Schule \"in ihrer vollen Funktionalität\" könne nicht mit Distance Learning ersetzt werden, sagte Faßmann - wieder einmal.", "Mit Schulstart im Februar werde es deshalb zwei zusätzliche Förderstunden pro Klasse und Woche geben, um Versäumtes aufzuholen. Zudem werde ein schulisches Hilfspaket in Höhe von 200 Millionen Euro geschnürt.", "Köstinger versprach, dass im touristischen Bereich alle jene, die die geltenden Regeln umgehen oder dagegen verstoßen, nun konsequent bestraft werden sollen. Zuletzt sorgten etwa Skikurse für Irritationen, die im Internet trotz Lockdowns feilgeboten wurden.", "Sie bedanke sich bei allen Unternehmern, die nun mitziehen, und sei zuversichtlich, dass die Tourismus-Nation Österreich wieder \"zu alter Stärke\" zurückfinden werde. Bonus gilt auch für Kulturbetriebe Der Ausfallsbonus gelte deshalb auch für Kulturbetriebe, sagte Mayer.", "Er werde auch wirken, \"wenn die Kulturanbieter offen haben, aber in ihrem Betrieb so eingeschränkt sind, wenn sie noch immer Umsatzausfälle haben\". Der NPO-Fonds für gemeinnützige Vereine werde diese weiterhin unterstützen.", "Zudem werden Unterstützungsmaßnahmen für freischaffende Künstler bis Ende Juni verlängert. Das betrifft den Härtefall- und die bestehenden Überbrückungsfonds, etwa den SVS-Überbrückungsfonds." ],
  "articleContentTranslated" : [ "بديل جديد للمبيعات: \"مكافأة الخسارة\" \"علينا حماية نظامنا الصحي\" و \"وضع الرغبات الشخصية وراءنا\" ، كما قال كوجلر في البداية. \"حتى لو كان الأمر مزعجًا\". يوجد الآن هدفان: تقليل عدد الإصابات وزيادة الثقة.", "وعد كوغلر \"ستنجح\". وقال بلوميل إنهم يريدون \"التخطيط الأمني\" في مجال المساعدات الاقتصادية. وتأتي مساعدات السيولة لسد \"المرحلة الأخيرة الصعبة من مكافحة الوباء\" في شكل بديل للدخل.", "بالإضافة إلى دعم التكلفة الثابتة وتعويض الخسارة ، يمكن للشركات التقدم للحصول على \"مكافأة الفشل\". ويمكن أن يصل هذا إلى 30 في المائة من حجم الأعمال في الفترة المقارنة وبحد أقصى 60 ألف يورو شهريًا - \"لكل شهر حتى نهاية الأزمة\".", "سيتم تمديد صندوق المعاناة حتى نهاية يونيو. إطار المساعدة لزيادة دعم التكلفة الثابتة سيتم تطبيق المكافأة الافتراضية على جميع الشركات التي لا تستطيع القيام بأي مبيعات بشكل مباشر أو غير مباشر بسبب إغلاق الأعمال.", "تظل إحدى المشكلات ، وفقًا لقانون الاتحاد الأوروبي ، أن تحصل كل شركة على 3 ملايين يورو كحد أقصى كمساعدة لتعويض الخسائر أو 800000 لدعم التكلفة الثابتة ويتم تضمين مكافأة الخسارة الجديدة هناك.", "وقال بلوميل إن النمسا تعمل مع ألمانيا والدنمارك وجمهورية التشيك لرفع هذا الحد الأقصى. كان هناك نجاح أولي في المفاوضات: تمت زيادة إطار المساعدة لدعم التكلفة الثابتة بمقدار 200000 يورو.", "كيف يمكن للشركات المطالبة بالمكافأة؟ يمكن لكل شركة لديها أكثر من 40 في المائة خسارة في المبيعات مقارنة بالمبيعات الشهرية ذات الصلة من 2019 التقدم بطلب للحصول على مساعدة سيولة تصل إلى 60 ألف يورو شهريًا عبر FinanzOnline \"بنقرات قليلة فقط\".", "معدل الاستبدال هو 30 بالمائة من خسارة المبيعات ويتكون من نصف مكافأة الخسارة ونصف دفعة مقدمة على دعم التكلفة الثابتة ، والذي يبلغ حده الأقصى 800000. ووفقًا لبلوميل ، تمت الموافقة على 130 ألف طلب كجزء من استبدال المبيعات في ديسمبر ، وتم دفع 2.4 مليار يورو.", "حتى الآن ، تم التعهد أو دفع ما مجموعه حوالي 31 مليار يورو من المساعدات الاقتصادية الملزمة قانونًا. المدارس: ساعتان إضافيتان من الدعم في الأسبوع. ماذا يحدث في مجال التعليم؟", "قال فاسمان إن هدفه لا يزال هو إعادة الأطفال إلى الفصل في أسرع وقت ممكن. أقنعة في الفصل ، واختبار أسبوعي ، ونوبات عمل: النظام يعمل \"في أوروبا\" ، لذا فاسمان.", "\"الموعد الجديد للعودة المزمعة هو 8 فبراير في فيينا والنمسا السفلى و 15 فبراير في الولايات الفيدرالية المتبقية.\" التفاصيل \"لم تحدد بعد\". يجب أن يتم توزيع تقارير الفصل الدراسي ، أي \"أخبار المدرسة\" ، بشكل مستقل عن المدرسة.", "نداء فاسمان: \"الآن ليس وقت المشقة ، بل وقت اللين\". قال فاسمان إن عرض الرعاية في المدارس سيستمر.", "\"لكنني أطلب أيضًا أن يتم تفسير هذه اللائحة بحيث يتم إرسال جميع الأطفال للرعاية فقط عندما يكون ذلك ضروريًا حقًا\". قال فاسمان إن المدرسة \"بكامل وظائفها\" لا يمكن استبدالها بالتعلم عن بعد - مرة أخرى.", "مع بدء المدرسة في فبراير ، ستكون هناك ساعتان إضافيتان من الدعم لكل فصل وأسبوع لتعويض ما فات. بالإضافة إلى ذلك ، يتم وضع حزمة مساعدات مدرسية بقيمة 200 مليون يورو.", "وعد Köstinger أنه في قطاع السياحة ، يجب الآن معاقبة كل من يتحايل على القواعد المعمول بها أو ينتهكها. في الآونة الأخيرة ، على سبيل المثال ، تسببت دورات التزلج على الجليد في حدوث تهيج ، وتم عرضها للبيع على الإنترنت على الرغم من عمليات الإغلاق.", "إنها تود أن تشكر جميع رواد الأعمال المشاركين الآن ، وهي واثقة من أن دولة السياحة النمسا سوف تجد طريقها مرة أخرى إلى \"القوة القديمة\". قال ماير إن المكافأة تنطبق أيضًا على المؤسسات الثقافية ، وبالتالي تنطبق مكافأة الإلغاء أيضًا على المؤسسات الثقافية.", "وسيعمل أيضًا \"إذا كان مقدمو الخدمات الثقافية منفتحين ، ولكنهم محدودون جدًا في عملياتهم ، إذا ما زالوا يخسرون المبيعات\". سيستمر صندوق NPO للجمعيات غير الربحية في دعمها.", "بالإضافة إلى ذلك ، سيتم تمديد إجراءات الدعم للفنانين المستقلين حتى نهاية يونيو. ينطبق هذا على حالات الشدة والصناديق المؤقتة القائمة ، مثل صندوق التجسير SVS." ]
}