{
  "id" : "InrAcbjv",
  "url" : "https://www.diepresse.com/5947773/Bundesliga_Salzburg-marschiert-voraus-Marsch-zieht-weiter?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T07:26:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/d/5947773/0A45700A-5E0D-43A5-A1D9-02CF96E22964_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg marschiert voraus, Marsch zieht weiter",
  "articleTitleTranslated" : "سالزبورغ يمضي قدما ، المسيرة تتقدم",
  "articleContent" : [ "Sportdirektor Christoph Freund machte nach dem 4:1 gegen St. Pölten erste „Anspielungen“ auf einen Trainer-Abschied, an den steten Saisonzielen hält man aber dennoch fest. Salzburg ist auch in der Bundesliga zurück auf der Siegerstraße.", "Beim 4:1-Heimsieg über St. Pölten hatten die \"Bullen\" am Sonntag zunächst zwar Probleme mit couragierten Gästen, sicherten sich dank ihrer Klasse schließlich aber einen souveränen Sieg.", "\"Wenn wir schärfer vor dem Tor gewesen wären, hätten wir mehr Tore machen müssen\", befand Trainer Jesse Marsch, dessen Leader den Vorsprung auf den ersten Verfolger Rapid auf fünf Punkte ausbaute. Es war durchaus bemerkenswert und nicht unverdient, dass die 19-jährige Bayern-Leihe Taylor Booth St.", "Pölten in der 12.  Minute in Führung geschossen hatte. Salzburg war vom intensiven Spiel der Gäste gefordert, hatte Mühe, konsistente Aktionen und Torchancen zu kreieren und musste sich im wahrsten Sinne des Wortes in die Partie hineinarbeiten.", "\"Die Antwort meiner Mannschaft war sehr stark. Wir sind dann immer stärker und stärker geworden. Das ist unser Ziel und unsere Ambition, wenn wir hinten liegen. Nach sehr intensiven Wochen sind die Burschen müde\", erklärte Marsch im Anschluss an die Partie.", "Der US-Amerikaner durfte mit Zufriedenheit sehen, wie seine Elf die Partie dank Goalgetter Patson Daka (17./18. Saisontor) und Enock Mwepu (33.) schon nach gut einer halben Stunde gedreht hatte und mit Fortdauer immer dominanter auftrat.", "Besonders gut gefiel ihm, dass die Kicker selbstständig von 4-2-2-2 auf 4-2-3-1 umstellten, wie er betonte. \"Sie haben das selber gemacht. Sie haben ein Gefühl für Taktik und sie haben auch die Freiheit dazu.", "Ich will den Jungs so viel Persönlichkeit geben. Mein Ziel ist, dass sie in so einer Phase keinen Trainer brauchen\", sagte der 47-Jährige. Marsch, der seit 2019 in Salzburg werkt, soll gerüchteweise bei ausländischen Clubs (Gladbach, Anm.) begehrt sein.", "\"Ich glaube schon, dass sich einige größere Vereine mit ihm beschäftigen\", meinte Sportdirektor Christoph Freund im Sky-Interview und traf eine durchaus interessante Wortwahl: \"Es ist sicher nicht ausgeschlossen, dass er auch kommende Saison unser Trainer ist.\"", "Kein Trainer in der Red-Bull-Ära war bisher länger als zwei Jahre für die Salzburger tätig. Zumindest im Nachwuchs der \"Bullen\" war einst St. -Pölten-Coach Robert Ibertsberger tätig. Aus seiner Sicht verlief die Partie zumindest \"phasenweise\" erfreulich.", "Angesichts der 2:8-Watschen im Duell der Hinrunde trat seine Truppe durchaus ambitioniert auf, und genau das sei auch \"unser Anspruch\", wie Ibertsberger betonte. \"Es braucht gegen Salzburg eine gewisse Intensität.\"", "So oder so ist seit Sonntag die letzte rechnerische Chance auf die Meistergruppe für die \"Wölfe\" dahin. Acht Punkte fehlen auf Rang sechs. Ibertsberger will in der zweiten Saisonphase um das Play-off kämpfen.", "Rang sieben oder acht solle es werden, sagte der ehemalige ÖFB-Teamkicker: \"Wir haben auch die Qualität dazu. Da müssen wir so auftreten wie heute in einigen Phasen.\"" ],
  "articleContentTranslated" : [ "بعد الفوز 4-1 على سانت بولتن ، قدم المدير الرياضي كريستوف فرويند أول \"تلميحات\" لوداع المدرب ، لكنهم ما زالوا متمسكين بأهداف الموسم. عاد سالزبورغ أيضًا إلى طريق الانتصار في البوندسليجا.", "في الفوز 4-1 على ضيفه سانت بولتن يوم الأحد ، واجه \"الثيران\" في البداية مشاكل مع الضيوف الشجعان ، ولكن بفضل فئتهم نجحوا أخيرًا في تحقيق فوز سيادي.", "وقال المدرب جيسي مارش الذي وسع قائده التقدم على المنافس الأول رابيد إلى خمس نقاط \"لو كنا أكثر حدة أمام المرمى لكان علينا تسجيل المزيد من الأهداف\". لقد كان أمرًا رائعًا وغير مستحق أن أعارة بايرن البالغ من العمر 19 عامًا إلى Taylor Booth St.", "تقدم بولتن في الدقيقة 12. واجه سالزبورغ تحديًا من خلال المباراة المكثفة للضيوف ، وواجه صعوبة في خلق إجراءات متسقة وفرص التهديف وكان عليه أن يشق طريقه إلى اللعبة بالمعنى الحقيقي للكلمة.", "وقال مارش بعد المباراة: \"كانت استجابة فريقي قوية للغاية. ثم أصبحنا أقوى وأقوى. هذا هو هدفنا وطموحنا عندما نتأخر. بعد أسابيع مكثفة للغاية ، يشعر الأولاد بالتعب\".", "استطاع الأمريكي أن يرى برضا كيف قلب فريقه المباراة بعد نصف ساعة جيدة بفضل حارس المرمى باتسون داكا (الهدف 17/18 هذا الموسم) وإينوك مويبو (33) واستمر في السيطرة أكثر فأكثر. .", "لقد أحب بشكل خاص حقيقة أن كيكرز انتقلوا من 4-2-2-2 إلى 4-2-3-1 من تلقاء أنفسهم ، كما أكد. \"لقد فعلت ذلك بنفسك. لديك شعور بالتكتيكات ولديك الحرية في القيام بذلك.", "أريد أن أمنح الرجال الكثير من الشخصية. هدفي هو أنهم لا يحتاجون إلى مدرب في مثل هذه المرحلة ، \"قال اللاعب البالغ من العمر 47 عامًا. ويشاع أن مارش ، الذي يعمل في سالزبورغ منذ عام 2019 ، يحظى بشعبية لدى الأندية الأجنبية (لاحظ جلادباخ).", "قال المدير الرياضي كريستوف فرويند في مقابلة مع سكاي واختار كلمات مثيرة للاهتمام: \"أعتقد أن بعض الأندية الكبرى تتعامل معه. ليس من المستحيل بالتأكيد أن يكون مدربنا أيضًا الموسم المقبل. \"", "لم يعمل أي مدرب في عهد ريد بول مع سالزبورغ لأكثر من عامين. على الأقل في نسل \"رجال الشرطة\" ، كان مدرب سانت بولتن روبرت إيبيرتسبيرغر نشطًا في يوم من الأيام. من وجهة نظره ، سارت اللعبة بشكل جيد على الأقل \"على مراحل\".", "بالنظر إلى 2: 8-Watschen في مبارزة النصف الأول من الموسم ، كانت قواته طموحة للغاية ، وهذا بالضبط ما نريده ، كما أكد Ibertsberger. \"أنت بحاجة إلى حد معين ضد سالزبورغ\".", "في كلتا الحالتين ، اختفت آخر فرصة رياضية للمجموعة الرئيسية لـ \"الذئاب\" منذ يوم الأحد. ثماني نقاط مفقودة في المركز السادس. يريد Ibertsberger القتال من أجل المباراة الفاصلة في المرحلة الثانية من الموسم.", "قال لاعب الركلة السابق لفريق ÖFB إنه يجب أن يكون السابع أو الثامن: \"لدينا أيضًا الجودة للقيام بذلك. علينا أن نؤدي كما نفعل اليوم في بعض المراحل.\"" ]
}