{
  "id" : "iOa7SThk",
  "url" : "https://kurier.at/kultur/schwere-gewichte-doku-ueber-oesterreichs-staerkste-familie/401093331",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Schwere Gewichte\": Doku über Österreichs stärkste Familie",
  "articleTitleTranslated" : "\"الأوزان الثقيلة\": فيلم وثائقي عن أقوى عائلة في النمسا",
  "articleContent" : [ "Momentan fiebert die Familie einem gemeinsamen Ziel entgegen: Sarah muss sich für die Olympischen Spiele, die – sofern es das Coronavirus zulässt – 2021 in Tokio stattfinden sollen, qualifizieren.", "Dafür trainiert sie intensiv in der Kraftkammer.  Papa Ewald kennt dabei oft kein Pardon.  Denn nur so kann man es bei dieser Sportart zu etwas bringen.  Sarah hat sich diesen qualvollen Weg auch selbst ausgesucht: „Man kann ein Kind zweimal pro Woche zu einem Training zwingen.", "Aber zu zwei bis drei Trainings pro Tag, wie wir es machen, sicher nicht“, sagt Ewald Fischer, für den der Grat zwischen strengem Trainer und liebe- wie verständnisvollem Vater natürlich immer ein schmaler ist.", "Zu sehen ist das in der 40-minütigen Dokumentation „Schwere Gewichte“ von Jennifer Rezny.  Die Filmemacherin durfte die Fischers ein Stück ihres Weges begleiten.", "Ihre zum Teil sehr persönlichen Einblicke und Eindrücke kann man sich am Mittwoch um 23.25 Uhr auf ORF1 ansehen.  Das länger Aufbleiben zahlt sich aus, denn die Fischers tragen ihr Herz auf der Zunge, haben Humor und eine gesunde Einstellung zum eigenen Vogel.", "So einen braucht es auch, damit man sechs Mal die Woche zwei Mal pro Tag schwere Hanteln stemmt und reißt. " ],
  "articleContentTranslated" : [ "تتطلع العائلة حاليًا إلى هدف مشترك: يجب أن تتأهل سارة للألعاب الأولمبية ، والتي - إذا سمح فيروس كورونا بذلك - يجب أن تقام في طوكيو في عام 2021.", "للقيام بذلك ، تتدرب بشكل مكثف في غرفة الوزن. غالبًا ما لا يرحم بابا إيوالد. لأن هذه هي الطريقة الوحيدة لتحقيق شيء ما في هذه الرياضة. اختارت سارة أيضًا هذا المسار المؤلم بنفسها: \"يمكنك إجبار الطفل على ممارسة الرياضة مرتين في الأسبوع.", "يقول إيوالد فيشر ، الذي يعتبر الخط الفاصل بين المدرب الصارم والأب المحب والمتفهم دائمًا خطًا جيدًا بالنسبة له ، وذلك بالنسبة لجلستين تدريبيتين إلى ثلاث في اليوم ، كما نفعل نحن بالتأكيد.", "يمكن ملاحظة ذلك في الفيلم الوثائقي \"أوزان ثقيلة\" الذي مدته 40 دقيقة لجنيفر ريزني. سُمح للمخرج بمرافقة عائلة فيشر في طريقهم.", "يمكن رؤية رؤاها وانطباعاتها الشخصية للغاية يوم الأربعاء الساعة 11.25 مساءً في ORF1. من المفيد السهر ، لأن قلوبهم على ألسنتهم ، ولديهم روح الدعابة وموقف صحي تجاه طيورهم.", "أنت بحاجة إلى واحدة لرفع وتمزيق الدمبل الثقيلة ست مرات في الأسبوع ، مرتين في اليوم." ]
}