{
  "sourceCountry" : "austria",
  "articleTitle" : "Anlagenbauer Andritz verdreifacht Gewinn",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Das börsennotierte Unternehmen trotzt der Corona-Pandemie in den ersten drei Quartalen mit mit steigendem Umsatz.  Der börsennotierte steirische Anlagenbauer Andritz hat in der Corona-Pandemie gut verdient.", "Der Umsatz stieg leicht, der Gewinn verdreifachte sich in den ersten drei Quartalen des Jahres.  Der Auftragseingang lag zwar leicht unter dem Vorjahresvergleichszeitraum, als es einen Großauftrag gegeben hatte, erreichte aber den zweithöchsten jemals erreichten Wert für die ersten drei Quartale eines Jahres, teilte das Unternehmen am Donnerstag mit.", "Die im Rahmen der Veröffentlichung der Ergebnisse für das 2.  Quartal 2020 abgegebene Guidance für die Umsatzentwicklung bleibt unverändert.  Andritz erwartet für das Geschäftsjahr 2020 aus heutiger Sicht einen im Vergleich zu 2019 (damals: 6,67 Mrd.", "Euro) etwas niedrigeren Umsatz.  Steigende Corona-Infektionen und Lockdowns könnten sich aber noch negativ auswirken.  Auch die Rentabilität (EBITA-Marge) vor Sondereffekten soll \\\"in etwa gleich bleiben\\\" wie 2019, als sie 6,8 Prozent betrug.", "Der Umsatz in den ersten drei Quartalen 2020 lag mit 4,84 Mrd.  Euro um 1,9 Prozent über dem Vorjahreszeitraum.  Das Konzernergebnis (nach Abzug von nicht beherrschenden Anteilen) verdreifachte sich in den ersten drei Quartalen 2020 von 46,5 Mio.", "Euro auf 137,3 Mio.  Euro.  Der Auftragseingang lag mit 4,74 Milliarden um 18,2 Prozent unter dem Vorjahresvergleichszeitraum.  Damit ging auch der Auftragsstand per 30.", "September im Vergleich zum Jahresende 2019 um 5,8 Prozent auf 7,33 Mrd.  Euro zurück.  \\\"Wir sind mit der Geschäftsentwicklung in den ersten drei Quartalen sehr zufrieden\\\", schreibt Wolfgang Leitner, Vorstandsvorsitzender und Miteigentümer von Andritz." ],
  "id" : "iOG5iRmn",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/anlagenbauer-andritz-verdreifacht-gewinn/401087616",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الشركة المصنعة للمصنع Andritz تضاعف أرباحها ثلاث مرات",
  "articleContentTranslated" : [ "تحدت الشركة المدرجة وباء كورونا في الأرباع الثلاثة الأولى بزيادة المبيعات. حقق Andritz ، الشركة المصنعة لمصنع ستيريا ، أرباحًا جيدة في وباء كورونا.", "ارتفعت المبيعات بشكل طفيف ، وتضاعفت الأرباح ثلاث مرات في الأرباع الثلاثة الأولى من العام. أعلنت الشركة يوم الخميس أن عدد الطلبات التي تم قبولها كان أقل قليلاً من نفس الفترة من العام الماضي عندما كان هناك طلب رئيسي ، لكنها وصلت إلى ثاني أعلى قيمة تم تحقيقها على الإطلاق في الأرباع الثلاثة الأولى من العام.", "تظل التوجيهات الخاصة بتطوير المبيعات الواردة في سياق نشر نتائج الربع الثاني من عام 2020 دون تغيير. من منظور اليوم ، يتوقع أندريتز زيادة سنوية في السنة المالية 2020 مقارنة بعام 2019 (ثم: 6.67 مليار يورو.", "يورو) مبيعات أقل قليلاً. ومع ذلك ، لا يزال من الممكن أن يكون لزيادة حالات الإصابة بفيروس كورونا وعمليات الإغلاق تأثير سلبي. يجب أيضًا أن تظل الربحية (هامش EBITA) قبل العناصر الخاصة \\ \"كما هي \\\" تقريبًا كما في عام 2019 ، عندما كانت 6.8 بالمائة.", "بلغت المبيعات في الأرباع الثلاثة الأولى من عام 2020 ما قيمته 4.84 مليار يورو ، بزيادة 1.9 بالمائة عن نفس الفترة من العام السابق. تضاعفت النتيجة الموحدة (بعد خصم الحصص غير المسيطرة) ثلاث مرات في الأرباع الثلاثة الأولى من عام 2020 من 46.5 مليون يورو.", "يورو إلى 137.3 مليون يورو. وبلغت الطلبات الواردة 4.74 مليار ، أقل بنسبة 18.2 في المائة عن نفس الفترة من العام الماضي. تأخر الطلبات اعتبارًا من 30.", "وتراجع سبتمبر 5.8 بالمئة إلى 7.33 مليار يورو مقارنة بنهاية 2019. كتب ولفجانج ليتنر ، المدير التنفيذي والمالك المشارك لشركة Andritz: \"نحن راضون جدًا عن تطوير الأعمال في الأرباع الثلاثة الأولى \\\"." ]
}