{
  "id" : "IoGCp04N",
  "url" : "https://oesterreich.orf.at/stories/3086781/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-25T13:14:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/84/crops/w=1280/807467_opener_281484_kh_fahrschulen_ohne_unterricht_210109_00_00_43_12.jpg?s=28caa164ca82df8bda9b568124d8ecdf79544ac9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Führerscheinprüfungen erlaubt",
  "articleTitleTranslated" : "يسمح باختبارات رخصة القيادة",
  "articleContent" : [ "Bezüglich der praktischen Prüfung und Fahrstunden veröffentlichte das Gesundheitsministerium am Montag in seinen auf der Website aufgelisteten „FAQ“ eine Klarstellung, wonach aus Sicht des Ministeriums sowohl die Durchführung von Fahrstunden als auch die Abhaltung von Fahrprüfungen nach der 3.", "Covid-19-Notmaßnahmenverordnung zulässig sind.Theoriekurse weiterhin nicht möglich Die Ausbildung gestaltet sich weiterhin schwierig bis unmöglich. Denn seit dem zweiten harten Lockdown, der am 17.  November in Kraft trat, sind keine Theoriegruppenkurse mehr möglich.", "Beliebte Intensivkurse in den Weihnachtsferien fielen dadurch beispielsweise aus. Distance-Learning für Fahrschulen ist nicht erlaubt. Das hatte zuletzt für viel Kritik – unter anderen von Fahrschulvertretern – geführt.", "Laut dem Fachverband Fahrschulen in der Wirtschaftskammer Österreich (WKÖ) ist derzeit lediglich Einzelunterricht möglich. So kann eine theoretische Einheit in Form von Einzelunterricht bis zu zwei Einheiten des Gruppenunterrichts ersetzen.", "Aber: Maximal die Hälfte des gesamten Theorieunterrichts, jedoch nicht mehr kann in Form von Einzelunterricht nachgeholt werden, informierte der Fachverband. Unverändert bleibt die Voraussetzung, dass diese Verkürzung des Unterrichts nur aus entschuldbaren Gründen zu akzeptieren ist.", "Kein entschuldbarer Grund stellt ein bloßer Zeitmangel dar. Aus Sicht des Verkehrsministeriums erscheint daher eine Verkürzung des Theorieunterrichts im Verhältnis 1:2 (Einzelunterrichtseinheiten zu Gruppenkurseinheiten) als angemessen und mit der geltenden Rechtslage vereinbar.", "Durch das Verkürzungsverhältnis 1:", "2 soll ein gewisser Mindeststandard gewährleistet werden.Fristverlängerung bei Übungsfahrt-Bescheiden Großzügig per Gesetz verlängert wurden zuletzt abgelaufene Übungs- und Ausbildungsfahrtenbescheide, was beispielsweise auf L17-Ausbildung mit begleitendem Fahren mit Eltern bzw.  :", "Angehörigen zutrifft. Führerscheinbewerber mit Bescheiden, die nach dem 31.  Mai 2020 abgelaufen sind oder ablaufen würden, werden die Möglichkeit haben, weiterhin bis 30.  September 2021 Übungs- und Ausbildungsfahrten durchzuführen.", "Denn eigentlich werden solche Bewilligungen nur einmal und nur für 18 Monate erteilt. Sieben Monate gültig bleiben abgelaufene Führerscheine und Fahrerqualifizierungsnachweise. Das betrifft jene, die in der Zeit zwischen 1.", "September 2020 und 30.  April 2021 ablaufen. Die Gültigkeit bleibt um weitere sieben Monate aufrecht." ],
  "articleContentTranslated" : [ "فيما يتعلق بالاختبار العملي ودروس القيادة ، نشرت وزارة الصحة ، يوم الاثنين ، في \"الأسئلة الشائعة\" المدرجة في الموقع ، توضيحًا مفاده ، من وجهة نظر الوزارة ، كل من أداء دروس القيادة وعقد اختبارات القيادة بعد الثالث", "قانون تدابير الطوارئ لفيروس كوفيد -19 لا تزال الدورات النظرية غير ممكنة التدريب لا يزال صعبًا إلى مستحيل. لأنه منذ الإغلاق الثابت الثاني ، الذي دخل حيز التنفيذ في 17 نوفمبر ، لم تعد الدورات الجماعية النظرية ممكنة.", "على سبيل المثال ، تم إلغاء الدورات المكثفة الشعبية خلال عطلة عيد الميلاد. لا يسمح التعلم عن بعد لمدارس تعليم القيادة. وقد أدى ذلك مؤخرًا إلى الكثير من الانتقادات - بما في ذلك من ممثلي مدرسة القيادة.", "وفقًا لجمعية مدارس تعليم القيادة في غرفة التجارة النمساوية (WKÖ) ، لا يُتاح حاليًا سوى الدروس الفردية. يمكن للوحدة النظرية في شكل دروس فردية أن تحل محل ما يصل إلى وحدتين من الدروس الجماعية.", "ولكن: حد أقصى نصف الدرس النظري بأكمله ، ولكن لم يعد بالإمكان تكوينه في شكل دروس فردية ، علمت الجمعية المهنية. يبقى شرط قبول هذا التقصير في الدرس لأسباب مبررة دون تغيير.", "إن مجرد ضيق الوقت ليس سببًا مبررًا. من وجهة نظر وزارة النقل ، يبدو أن اختصار الدروس النظرية بنسبة 1: 2 (الدروس الفردية إلى وحدات الدورة الجماعية) مناسب ومتوافق مع الوضع الحالي. الوضع القانوني.", "بسبب نسبة التقصير 1:", "2 ، يجب ضمان حد أدنى معين من المعايير.تمديد الموعد النهائي لإشعارات القيادة التدريبية تم تمديد إشعارات التدريب والقيادة التي انتهت صلاحيتها مؤخرًا بسخاء بموجب القانون ، والذي يتعلق على سبيل المثال بتدريب L17 مع القيادة المصاحبة للوالدين أو:", "تطبيق الأقارب. ستتاح للمتقدمين للحصول على رخصة قيادة مع إشعارات انتهت صلاحيتها أو ستنتهي صلاحيتها بعد 31 مايو 2020 الفرصة لمواصلة تنفيذ حملات التدريب والتدريب حتى 30 سبتمبر 2021.", "لأن مثل هذه التصاريح تُمنح في الواقع مرة واحدة فقط ولمدة 18 شهرًا فقط. تبقى رخص القيادة وشهادات مؤهلات القيادة منتهية الصلاحية صالحة لمدة سبعة أشهر. هذا ينطبق على أولئك الذين ، في الفترة بين 1.", "سبتمبر 2020 و 30 أبريل 2021. تبقى الصلاحية لمدة سبعة أشهر أخرى." ]
}