{
  "id" : "IOKJvw6t",
  "url" : "https://kurier.at/chronik/oesterreich/1270-neuinfektionen-in-oesterreich/401195984",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T08:43:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.270 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1270 إصابة جديدة في النمسا",
  "articleContent" : [ "Elf weitere Todesfälle wurden von gestern auf heute in Zusammenhang mit Covid-19 gemeldet.", "Lockerungen, hohe Testzahl und neue Virusvarianten - dies sind jene drei Faktoren, die Komplexitätsforscher Peter Klimek als Grund dafür sieht, dass die Infektionszahlen in Österreich in den nächsten Tagen und Wochen wieder steigen werden.", "Im schlechtesten Fall muss noch vor Ostern mit härteren Maßnahmen gegengesteuert werden, so der Komplexitätsforscher im Ö1-Morgenjournal. ", "Die Zahlen steigen jedenfalls: Von gestern auf heute wurden in Österreich 1.270 neue Fälle registriert, elf weitere Todesfälle wurden in Zusammenhang mit Covid-19 gemeldet. Zum Vergleich: Vorige Woche wurden 1.225 Neuinfektionen gezählt, am 8.", "Februar 1.057. Die Zahl der Toten stieg laut Innen- und Gesundheitsministerium um elf. Somit sind seit Beginn der Pandemie bereits 8.397 Menschen an oder mit Covid-19 gestorben. Innerhalb der vergangenen Woche kamen beinahe 12.000 Neuinfektionen hinzu - exakt 11.932 sind es seit vergangenen Sonntag.", "Unterdessen wurden in den letzten sieben Tagen mehr als 1,5 Millionen Antigen- und PCR-Tests durchgeführt. Seit Sonntag waren es 93.176 - der Tagesschnitt der vergangenen Woche lag aber bei täglich mehr als 214.000 Abstrichen.", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg auf 134,1. Vor einer Woche lag sie noch bei 110,3. Am 8. Februar, als der harte Lockdown gelockert und Handel sowie körpernahe Dienstleister wie Friseure wieder aufsperren durften, betrug die Sieben-Tages-Inzidenz noch 105,3.", "Vom ursprünglich von der Regierung angepeilten Ziel von 50 war Österreich somit aktuell noch deutlicher entfernt als zu Beginn der Lockerungen. Mehr Patienten in Spitälern Gestiegen ist unterdessen wieder die Zahl der Patienten, die im Krankenhaus behandelt werden müssen.", "Hier meldeten die Behörden am Montag insgesamt 1.309 Erkrankte - 47 mehr als am Sonntag. Vor einer Woche waren es allerdings noch 1.338 gewesen. Konstant blieb mit 255 die Zahl der Intensivpatienten, das waren zwei weniger als am Sonntag.", "Vor einer Woche benötigten 158 Covid-19-Erkrankte intensivmedizinische Versorgung. Zuletzt lagen am 6. Februar mit 302 mehr als 300 Infizierte auf Intensivstationen. Innerhalb der vergangenen Woche wurden 176 Todesfälle registriert.", "Pro Tag kamen im Schnitt 25 weitere Tote hinzu. Pro 100.000 Einwohner sind bereits 94,3 Menschen an oder mit Covid-19 gestorben. Seit Beginn der Pandemie haben sich österreichweit bereits 446.644 Menschen mit dem Coronavirus infiziert. 421.811 haben eine Infektion überstanden.", "Die Zahlen aus den Bundesländern   Burgenland: 61    Kärnten: 58    Niederösterreich: 290    Oberösterreich: 237    Salzburg: 65    Steiermark: 220    Tirol: 52    Vorarlberg: 27    Wien:", "260   Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "تم الإبلاغ عن 11 حالة وفاة أخرى من الأمس إلى اليوم تتعلق بـ Covid-19.", "الاسترخاء ، وعدد كبير من الاختبارات ومتغيرات الفيروسات الجديدة - هذه هي العوامل الثلاثة التي يرى الباحث في مجال التعقيد بيتر كليميك أنها السبب في ارتفاع عدد الإصابات في النمسا مرة أخرى في الأيام والأسابيع القليلة المقبلة.", "في أسوأ الحالات ، يجب اتخاذ تدابير أكثر صرامة قبل عيد الفصح ، وفقًا لباحث التعقيد في مجلة Ö1 الصباحية.", "على أي حال ، فإن الأرقام آخذة في الازدياد: من الأمس إلى اليوم ، تم تسجيل 1270 حالة جديدة في النمسا ، وتم الإبلاغ عن 11 حالة وفاة أخرى فيما يتعلق بـ Covid-19. للمقارنة: تم إحصاء 1225 إصابة جديدة الأسبوع الماضي.", "فبراير 1.057. وبحسب وزارة الداخلية والصحة ، فقد ارتفع عدد الوفيات بمقدار 11. لذلك توفي 8397 شخصًا بسبب Covid-19 أو بسببه منذ بداية الوباء. في الأسبوع الماضي ، كان هناك ما يقرب من 12000 إصابة جديدة - كانت هناك 11932 إصابة منذ يوم الأحد الماضي.", "وفي الوقت نفسه ، تم إجراء أكثر من 1.5 مليون اختبار مستضد و PCR في الأيام السبعة الماضية. منذ يوم الأحد ، كان هناك 93176 - كان المعدل اليومي للأسبوع الماضي أكثر من 214000 مسحة في اليوم.", "ارتفع معدل الإصابة لمدة سبعة أيام لكل 100،000 من السكان إلى 134.1. قبل أسبوع كان 110.3. في 8 فبراير ، عندما تم تخفيف الإغلاق الصارم وسُمح لتجار التجزئة ومقدمي خدمات تعانق الجسم مثل مصففي الشعر بإعادة فتح ، كان معدل الإصابة لمدة سبعة أيام 105.3.", "تم حاليًا استبعاد النمسا أكثر من الهدف الأصلي للحكومة البالغ 50 عامًا مما كانت عليه في بداية التخفيف. المزيد من المرضى في المستشفيات وفي الوقت نفسه ، ارتفع عدد المرضى الذين يتعين علاجهم في المستشفيات مرة أخرى.", "هنا ، أبلغت السلطات عن إجمالي 1309 مرضى يوم الاثنين - بزيادة 47 عن يوم الأحد. لكن قبل أسبوع ، كان العدد 1338. ظل عدد مرضى العناية المركزة ثابتًا عند 255 مريضًا ، أي أقل مرتين من يوم الأحد.", "قبل أسبوع ، احتاج 158 مصابًا بـ Covid 19 إلى العناية المركزة. في الآونة الأخيرة ، في 6 فبراير ، كان هناك 302 أكثر من 300 مصاب في وحدات العناية المركزة. تم تسجيل 176 حالة وفاة في الأسبوع الماضي.", "تمت إضافة ما معدله 25 حالة وفاة أخرى كل يوم. لكل 100000 نسمة ، توفي 94.3 شخصًا بالفعل بسبب أو بسبب Covid-19. منذ بداية الوباء ، أصيب 446644 شخصًا في جميع أنحاء النمسا بفيروس كورونا. نجا 421811 من العدوى.", "الأرقام من ولايات بورغنلاند الفيدرالية: 61 كارينثيا: 58 النمسا السفلى: 290 النمسا العليا: 237 سالزبورغ: 65 ستيريا: 220 تيرول: 52 فورارلبرغ: 27 فيينا:", "260 حالة دخول للمستشفى في النمسا تعتبر قدرات المستشفيات عاملاً حاسمًا في اتخاذ أي إجراءات أخرى. :", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}