{
  "id" : "ioXJ6n1M",
  "url" : "https://kurier.at/chronik/oesterreich/steiermark-eroeffnet-impfstrassen/401204575",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:58:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973308/46-175896298.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Steiermark eröffnet Impfstraßen",
  "articleTitleTranslated" : "ستيريا تفتح طرق التطعيم",
  "articleContent" : [ "Start der ersten Impfstraße in Salzburg. Ab Dienstag stehen in der Steiermark 22 Impfstraßen bereit. Die 22 Impfstraßen sind für all jene, die sich nicht bei ihrem Hausarzt impfen lassen können oder wollen.", "In der Steiermark werden am Dienstag 22 Impfstraßen eröffnet. Sie werden im Auftrag des Landes von einem privaten Anbieter betrieben und bei ihnen sollen all jene Steirer gegen das Coronavirus immunisiert werden, die sich nicht bei ihrem Hausarzt impfen lassen können oder wollen.", "In der ersten Woche haben Frauen und Männer über 85 Jahre, die nicht in Heimen wohnen, ihre Termine für die erste Dosis. Die Impfstraßen sind an denselben Standorten wie die Schnellteststraßen. An den 22 Standorten, verteilt in allen Bezirken, wurden 25 Impfspuren eingerichtet.", "Der größte Standort mit vier Spuren ist die Grazer Messe. Da werden in der ersten Woche - abgesehen von den vielen niedergelassenen Ärzten - auch die meisten Personen der Altersgruppe 85 plus geimpft.", "Die Impfstraßen haben bis auf Sonntag täglich von 8.00 bis 18.00 Uhr geöffnet - damit sind die Öffnungszeiten die gleichen wie bei den Schnellteststraßen. Ziel ist es, die Infrastruktur und das Personal für Tests und für Impfungen zu nutzen.", "Pro Stunde und Impfspur sollen zwölf Immunisierungen erfolgen, je jünger die Altersgruppen werden, desto höher soll die Kapazität werden. Bei den jüngeren Menschen wird mit 16 Impfungen pro Stunde kalkuliert." ],
  "articleContentTranslated" : [ "بدء طريق التطعيم الأول في سالزبورغ. اعتبارًا من يوم الثلاثاء ، سيكون 22 شارعًا للتحصين جاهزًا في ستيريا. طرق التطعيم الـ 22 مخصصة لجميع أولئك الذين لا يستطيعون أو لا يرغبون في الحصول على التطعيم من قبل طبيب الأسرة.", "سيتم افتتاح 22 شارعًا للتحصين في ستيريا يوم الثلاثاء. يتم تشغيلها من قبل مزود خاص نيابة عن الدولة ، ويجب تحصين جميع سكان ستيريال الذين لا يستطيعون أو لا يرغبون في تلقيحهم من قبل طبيب الأسرة الخاص بهم ضد الفيروس التاجي.", "في الأسبوع الأول ، يتم تحديد موعد الجرعة الأولى للنساء والرجال الذين تزيد أعمارهم عن 85 عامًا والذين لا يعيشون في دور رعاية المسنين. توجد ممرات التطعيم في نفس مواقع ممرات الاختبار السريع. في 22 موقعا موزعة على جميع المديريات ، تم إنشاء 25 مسار تطعيم.", "أكبر موقع بأربعة ممرات هو معرض غراتس التجاري. في الأسبوع الأول - باستثناء العديد من الأطباء المقيمين - يتم أيضًا تلقيح معظم الأشخاص في الفئة العمرية 85 عامًا أو أكثر.", "خطوط التطعيم مفتوحة كل يوم من الساعة 8 صباحًا حتى 6 مساءً ما عدا يوم الأحد - لذا فإن مواعيد العمل هي نفسها لخطوط الاختبار السريع. الهدف هو استخدام البنية التحتية والموظفين لإجراء الاختبارات والتطعيمات.", "يجب إجراء اثني عشر تحصينًا في الساعة ومسار التطعيم ؛ فكلما كانت الفئات العمرية أصغر سنا ، زادت السعة. بالنسبة للشباب ، يتم احتساب 16 لقاحًا في الساعة." ]
}