{
  "id" : "IoYfqPxj",
  "url" : "https://kurier.at/kultur/rabenhof-mit-bitterer-kritik-ski-resort-erdberger-alpen-eroeffnet/401153379",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867092/RhTh_Seilbahnen_03_fin_snow.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rabenhof mit bitterer Kritik: \"Ski-Resort Erdberger Alpen\" eröffnet",
  "articleTitleTranslated" : "رابينهوف مع انتقادات لاذعة: افتتح \"منتجع إردبيرجر ألبن للتزلج\"",
  "articleContent" : [ "Weiter ungewiss sind die genauen Bedingungen der Wiedereröffnung der Theater.", "\"Vielleicht müssen wir das Publikum ja demnächst bitten, nicht nur wegen der Ausgangsbeschränkungen schon am Nachmittag und frisch getestet, sondern auch in Skischuhen zu erscheinen, damit ein Stattfinden der Vorstellung garantiert werden kann\", hatte Staatsopern-Direktor Bogdan Roscic unlängst spöttisch geäußert.  ", "Das Rabenhof-Theater treibt die Polemik weiter und lädt nun ins \"Ski-Resort Erdberger Alpen\". Die Theatermacher würden intensiv an einer Umwandlung des Theaterbetriebs in eine Wintersport-Erlebniszone arbeiten.", "Versprochen wird in der aktuellen Aussendung so einiges, darunter \"die Staatskünstler als Liftwarte, Maschek im Schiverleih und Katharina Straßer als singende Schilehrerin\".", "Auch \"Andreas Vitásek auf der Pistenraupe und Stefanie Sargnagel an der Schneekanone\" werden in diesem satirischen Protest angekündigt. Den ersten Entwurf des \"Ski-Resort Erdberger Alpen\" von Chili Gallei hat man gleich mitgeliefert: \"All dies völlig legal, mit Maske und Abstand\", heißt es weiters.", "Damit wolle man die österreichischen Wintersportgebiete entlasten und Interessierten ein legales Kultur-Live-Erlebnis ermöglichen. " ],
  "articleContentTranslated" : [ "لا تزال الظروف الدقيقة لإعادة افتتاح المسارح غير مؤكدة.", "قال بوغدان روسيتش ، مدير دار أوبرا الولاية ، ساخراً: \"ربما يتعين علينا أن نسأل الجمهور قريبًا ليس فقط بسبب قيود الخروج في فترة ما بعد الظهر واختبارها حديثًا ، ولكن أيضًا للظهور في أحذية التزلج حتى يمكن ضمان الأداء\".", "يواصل مسرح Rabenhof الجدل ويدعوك الآن إلى \"منتجع التزلج Erdberger Alpen\". سيعمل صانعو المسرح بشكل مكثف على تحويل الأعمال المسرحية إلى منطقة مغامرات للرياضات الشتوية.", "يبشر البث الحالي بالكثير ، بما في ذلك \"فناني الدولة كقائمين على المصاعد ، وماشيك في متجر تأجير معدات التزلج وكاتارينا ستراسر كمدربة تزلج غنائية\".", "كما أُعلن في هذا الاحتجاج الساخر عن \"أندرياس فيتاسيك على قطّة الثلج وستيفاني سارجناجيل في مدفع الثلج\". تم أيضًا تضمين المسودة الأولى لـ \"منتجع التزلج Erdberger Alpen\" من تصميم Chili Gallei: \"كل هذا قانوني تمامًا ، مع وجود قناع ومسافة\" ، كما يقول.", "الهدف هو تخفيف مناطق الرياضات الشتوية النمساوية وتمكين المهتمين من الاستمتاع بتجربة ثقافية حية قانونية." ]
}