{
  "id" : "iP2tFvPH",
  "url" : "https://noe.orf.at/stories/3083366/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-03T17:37:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/33/crops/w=1280/783450_opener_272733_24084eca-2f59-4058-b68e-1303238b2e7b.jpg?s=e9fa51062b0276ec19a631de7a7b63aafd64b3c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anmeldung für neuen Massentest gestartet",
  "articleTitleTranslated" : "بدأ التسجيل للاختبار الشامل الجديد",
  "articleContent" : [ "Wie genau das umstrittene „Freitesten“ aus dem Lockdown funktionieren wird, ist noch unklar. Als sicher gilt jedoch, dass in Niederösterreich am 16. und 17.  Jänner wieder Massentests stattfinden werden.", "Die Anmeldung dafür ist mittlerweile online über das Portal testung.at möglich.", "Im Vergleich zum ersten flächendeckenden Coronavirus-Test im vergangenen Dezember erwartet Christof Constantin Chwojka, der Geschäftsführer von 144 Notruf Niederösterreich, diesmal deutlich mehr Anmeldungen: „Letztes Mal haben wir in Niederösterreich knapp 39 Prozent der Bevölkerung getestet.", "Wir gehen davon aus, dass es bei der kommenden Testung etwa 60 Prozent sein werden.“ Probleme mit den verfügbaren Testkapazitäten befürchtet er nicht, denn diese hätten bereits im Dezember für die nun erwartete Nachfrage ausgereicht.", "„Leute wollen geimpft werden“ Chwojka ist in Niederösterreich nicht nur für die Tests zuständig, sondern als Impfkoordinator auch für die Impfstrategie gegen das Coronavirus.", "Eine Woche nach dem Impfstart am 27.  Dezember fällt seine erste Zwischenbilanz positiv aus: „Bisher war überhaupt keine Impfskepsis zu bemerken. Die Leute wollen geimpft werden.“ Begonnen wurde in der ersten Woche mit 26 Alten- und Pflegeheimen sowie einzelnen Covid-Stationen in den Landeskliniken.", "Dort wurden bisher landesweit exakt 1.996 Impfungen verabreicht. Der Anteil an Geimpften schwankt dabei von Institution zu Institution.", "„Wir haben Pflegeheime, die langsam mit der Impfung begonnen haben, und wir haben jene, in denen schon eine Durchimpfungsrate von fast 80 Prozent erreicht wurde“, sagt Chwojka.", "Stärkere Nebenwirkungen habe es in Niederösterreich bisher nicht gegeben, lediglich erwartbare Symptome wie etwa leichte Schmerzen im Oberarm.Nächste Pfizer-Tranche erwartet Für Dienstag wird die nächste Lieferung des Pharmakonzerns Pfizer erwartet. 20.000 Dosen davon sind für Niederösterreich reserviert.  ", "So könne die Impfung lückenlos fortgesetzt werden, sagt Chwojka: „Sobald wir in den Pflegeheimen und Covid-Stationen eine gute Durchimpfung erreicht haben, werden wir mit den Arztordinationen, mit Rettungsdiensten, Hochrisikopatienten und den Patienten über 85 Jahren weitermachen“", "Dieser nächste Schritt soll in etwa zehn Tagen, also Mitte Jänner, erfolgen.  “ Bereits in der kommenden Woche dürfte der Impfstoff des Pfizer-Konkurrenten Moderna in der Europäischen Union zugelassen werden.", "Zahlreiche Dosen davon sind ebenfalls für Niederösterreich vorgesehen. Das könnte den Impfprozess weiter beschleunigen." ],
  "articleContentTranslated" : [ "لا يزال من غير الواضح كيف سيعمل \"الاختبار المجاني\" المثير للجدل من الإغلاق. ما هو مؤكد ، مع ذلك ، هو أن الاختبارات الجماعية ستجرى مرة أخرى في النمسا السفلى في 16 و 17 يناير.", "التسجيل لهذا ممكن الآن عبر الإنترنت من خلال بوابة testung.at.", "مقارنةً بأول اختبار لفيروس كورونا على الصعيد الوطني في ديسمبر الماضي ، يتوقع كريستوف كونستانتين تشوويكا ، المدير الإداري لـ 144 Notruf Niederösterreich ، تسجيلات أكثر بشكل ملحوظ هذه المرة: \"آخر مرة اختبرنا فيها ما يقرب من 39 بالمائة من السكان في النمسا السفلى.", "نحن نفترض أنه سيكون حوالي 60 في المائة للاختبار القادم. \"إنه لا يخشى أي مشاكل مع قدرات الاختبار المتاحة ، لأنها كانت كافية للطلب المتوقع الآن في ديسمبر.", "\"الناس يريدون أن يتم تطعيمهم\" ، Chwojka ليست مسؤولة فقط عن الاختبارات في النمسا السفلى ، ولكن أيضًا ، بصفتها منسقة التطعيم ، عن استراتيجية التطعيم ضد فيروس كورونا.", "بعد أسبوع من بدء التطعيم في 27 كانون الأول (ديسمبر) ، كانت أول نتائجه المؤقتة إيجابية: \"حتى الآن لم يكن هناك شكوك ملحوظة في التطعيم. الناس يريدون أن يتم تطعيمهم \". بدأ الأسبوع الأول بـ 26 دارًا لكبار السن ودور رعاية المسنين ومحطات Covid الفردية في عيادات الدولة.", "حتى الآن ، تم إجراء 1،996 لقاحًا بالضبط هناك على مستوى البلاد. تختلف نسبة الأشخاص الذين تم تطعيمهم من مؤسسة إلى أخرى.", "\"لدينا دور رعاية المسنين التي بدأت في التطعيم ببطء ، ولدينا تلك التي وصلت تغطية التطعيم فيها إلى ما يقرب من 80 في المائة ،\" يقول Chwojka.", "حتى الآن لم تكن هناك آثار جانبية كبيرة في النمسا السفلى ، فقط الأعراض المتوقعة مثل ألم خفيف في العضد.من المتوقع أن شريحة فايزر التالية من المتوقع أن يتم التسليم التالي من شركة الأدوية فايزر يوم الثلاثاء. 20000 علبة منها مخصصة للنمسا السفلى.", "بهذه الطريقة ، يمكن أن يستمر التطعيم دون انقطاع ، كما تقول تشوجكا: \"بمجرد أن نحقق مستوى جيدًا من التطعيم في دور رعاية المسنين ومحطات كوفيد ، سنستمر في مكاتب الأطباء وخدمات الطوارئ والمرضى المعرضين لمخاطر عالية والمرضى الذين تزيد أعمارهم عن 85 عامًا\"", "يجب أن تتم هذه الخطوة التالية في غضون عشرة أيام تقريبًا ، أي في منتصف شهر يناير. \"اللقاح من شركة Moderna المنافسة لشركة Pfizer يجب أن تتم الموافقة عليه في الاتحاد الأوروبي في وقت مبكر من الأسبوع المقبل.", "تم التخطيط لجرعات عديدة منه في النمسا السفلى. هذا يمكن أن يسرع عملية التطعيم." ]
}