{
  "id" : "ipf6k6Nu",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-will-keine-geschaefte-mehr-mit-trump-machen/401153139",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:31:41Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4866360/46-167685671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Bank will keine Geschäfte mehr mit Trump machen",
  "articleTitleTranslated" : "لم يعد دويتشه بنك يريد التعامل مع ترامب",
  "articleContent" : [ "Die US-Chefin der Deutschen Bank, Christiana Riley, verurteilte vergangene Woche in einem Beitrag bei LinkedIn den Sturm auf das Kapitol, bei dem mehrere Menschen getötet wurden.", "Kurz zuvor hatte Trump in einer Rede vor Tausenden Demonstranten noch einmal in scharfen Worten angeblichen Wahlbetrug angemahnt.", "„Wir sind stolz auf unsere Verfassung und stehen zu denen, die versuchen, sie aufrechtzuerhalten, um sicherzustellen, dass der Wille des Volkes gewahrt bleibt und ein friedlicher Machtwechsel stattfindet“, schrieb Riley auf der LinkedIn-Plattform.", "Die Nachrichtenagentur Reuters hatte bereits im vergangenen Jahr berichtet, dass die Deutsche Bank nach Möglichkeiten suche, ihre Geschäftsverbindung mit Trump nach den Präsidentschafts-Wahlen im November zu beenden.", "Der Trump Organization gehören mehrere Hotels und Golfclubs." ],
  "articleContentTranslated" : [ "أدانت كريستيانا رايلي ، رئيسة بنك دويتشه في الولايات المتحدة ، العاصفة على مبنى الكابيتول في منشور على موقع لينكد إن الأسبوع الماضي ، والذي قتل فيه العديد من الأشخاص.", "قبل فترة وجيزة ، في خطاب ألقاه أمام آلاف المتظاهرين ، حذر ترامب مرة أخرى بكلمات حادة من تزوير مزعوم في الانتخابات.", "وكتب رايلي على منصة لينكد إن: \"نحن نفخر بأنفسنا على دستورنا ونقف بجانب أولئك الذين يحاولون التمسك به لضمان الحفاظ على إرادة الشعب وأن يتم الانتقال السلمي للسلطة\".", "وكانت وكالة رويترز قد ذكرت العام الماضي أن دويتشه بنك يبحث عن طرق لإنهاء علاقته التجارية مع ترامب بعد الانتخابات الرئاسية في نوفمبر تشرين الثاني.", "تمتلك منظمة ترامب العديد من الفنادق ونوادي الجولف." ]
}