{
  "id" : "IPJxPY5e",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-skiurlauber-ministerium-schaerft-einreiseregeln-nach/401169325",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:20:12Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4896396/46-173987125.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Illegale Skiurlauber: Ministerium schärft Einreiseregeln nach",
  "articleTitleTranslated" : "المصطافون غير الشرعيين للتزلج: الوزارة تشحذ قواعد الدخول",
  "articleContent" : [ "Wer aus \"beruflichen Zwecken\" einreist, muss diese Notwendigkeit belegen können. Damit soll eine Hintertür geschlossen werden. Der KURIER-Bericht über dutzende Skandinavier und Briten, die offenbar in St.", "Anton mit Einreisen aus \"beruflichen Zwecken\" und Anmeldung eines Wohnsitzes das Beherbergungsverbot umgehen, hat hohe Wellen geschlagen. Laut Polizei gaben die jungen Skifahrer bei Befragungen an, auf Arbeitssuche zu sein oder einen Job in Aussicht zu haben.", "Die Exekutive in dem Wintersportort sieht aktuell keine Handhabe, da prinzipiell Niederlassungsfreiheit besteht und die bei Einreise vorgeschriebene Quarantäne von den Neuankömmlingen eingehalten wird.", "Nun regiert das Gesundheitsministerium auf den Wohnsitz-Schmäh und will eine \"Präzisierung\" der Einreiseverordnung vornehmen, wie es auf Anfrage heißt.", "Mit Dokumenten belegen Aus dem Büro von Rudolf Anschober (Grüne) heißt es: \"Wenn jemand als Jobsuchender einreist, um z.B. zu einem Bewerbungsgespräch zu kommen hat dieser Mensch einen Nachweis dafür (z.B.", "Einladung).\" Ohne die entsprechende Glaubhaftmachung sei \"dieser Mensch nicht von der Ausnahme zur Einreise aus beruflichen Zwecken umfasst.\" Jemand der beruflich einreist, müsse \"dies durch z.B. Dokumente, wie Auftragsbestätigungen oder dergleichen glaubhaft machen\".", "Im Ministerium ist man offenkundig der Ansicht, dass bereits die aktuelle Fassung der Covid-Einreiseverordnung so zu verstehen ist. \"Eine Präzisierung der Verordnung wird ob dieser Problemlage dennoch vorgenommen werden\", heißt es.", "Darauf hatte nicht zuletzt Tirol und Landeshauptmann Günther Platter gedrängt, da das Bundesland aufgrund der illegalen Skiurlauber erneut in die negativen Schlagzeilen geraten ist.", "Die Hintertür für mögliche illegale Skiurlaube hatte bereits der Cluster mit Infektionen der britischen Virusmutation im Personalhaus einer Skischule in Jochberg gezeigt. Wie berichtet, war die betroffene Gruppe - bestehend aus Briten und EU-Bürgern - ebenfalls aus beruflichen Zwecken eingereist.", "Die Betroffenen hatten auch Wohnsitze in der Gemeinde nahe Kitzbühel angemeldet. Sie wollten offenbar einen Vorbereitungskurs für eine Skilehrerausbildung machen und hätten danach - so der beherbergende Skischulbesitzer - einen Job als Lehrer bekommen." ],
  "articleContentTranslated" : [ "أي شخص يدخل \"لأغراض مهنية\" يجب أن يكون قادرًا على إثبات هذه الضرورة. هذا من المفترض أن يغلق الباب الخلفي. تقرير KURIER عن العشرات من الاسكندنافيين والبريطانيين الذين عاشوا على ما يبدو في St.", "تسبب تجاوز أنطون للحظر المفروض على السكن بدخوله \"لأغراض مهنية\" وتسجيل مكان الإقامة ، في إحداث ضجة كبيرة. وبحسب الشرطة ، ذكر المتزلجون الشباب في مقابلات أنهم كانوا يبحثون عن عمل أو لديهم وظيفة محتملة.", "لا يرى المسؤول التنفيذي في منتجع الرياضات الشتوية أي إجراء حاليًا ، حيث توجد حرية إنشاء من حيث المبدأ ، ويلاحظ الوافدون الجدد الحجر الصحي المطلوب عند الدخول.", "الآن وزارة الصحة هي التي تحكم في إساءة معاملة المسكن وتريد وضع \"مواصفات\" لنظام الدخول ، كما يتم استدعاؤها عند الطلب.", "دليل بالوثائق من مكتب رودولف أنشوبر (الخضر) يقول: \"إذا سافر شخص ما كباحث عن عمل ، على سبيل المثال للحضور إلى مقابلة ، فإن هذا الشخص لديه دليل على ذلك (على سبيل المثال", "دعوة). \"بدون المصداقية المناسبة\" ، لا يتم تضمين هذا الشخص في استثناء الدخول للأغراض المهنية. \"يجب على الشخص الذي يدخل للعمل\" جعل هذا الأمر موثوقًا به عن طريق مستندات مثل تأكيدات الطلبات أو ما شابه ذلك \".", "من الواضح أن الوزارة ترى أن الإصدار الحالي من لائحة دخول Covid يجب فهمه بهذه الطريقة. وتقول: \"سيتم تحديد مواصفات أكثر دقة للائحة ما إذا كان قد تم تنفيذ هذه المشكلة مع ذلك\".", "أخيرًا وليس آخرًا ، حث تيرول والحاكم غونثر بلاتر على ذلك ، حيث تصدرت الولاية عناوين الأخبار السلبية مرة أخرى بسبب قضاء إجازات التزلج غير القانونية.", "أظهرت المجموعة المصابة بطفرة الفيروس البريطاني في منزل العاملين في مدرسة للتزلج في يوشبرج الباب الخلفي لعطلات تزلج غير قانونية محتملة. كما ورد ، جاءت المجموعة المتضررة - المكونة من مواطنين بريطانيين وأوروبيين - للعمل أيضًا.", "وقد سجل المتضررون أيضًا مساكن في المجتمع بالقرب من كيتزبوهيل. من الواضح أنهم أرادوا أن يأخذوا دورة تحضيرية لتدريب مدرب تزلج وبعد ذلك - وفقًا لمالك مدرسة التزلج - حصلوا على وظيفة كمدرس." ]
}