{
  "articleContent" : [ "Ein mehrere Meter hoher und mehrere Tonnen schwerer Felsblock ist in der Nacht auf Freitag in Neustift im Stubaital (Bezirk Innsbruck-Land) in ein Wohnhaus gestürzt. \"Es sind alle schadlos geblieben. Das hätte ganz anders ausgehen können\", sagt Hausbesitzer Klaus Rainer.", "Er selbst wohnt im Nachbargebäude. In dem Haus, in das gegen 2 Uhr der riesige Felsblock einschlug, schliefen zum Zeitpunkt des Unglücks die 93-jährige Mutter des Mannes und sein Sohn. © Bild:", "APA/ZEITUNGSFOTO.AT/DANIEL LIEBL \"Sie waren natürlich schockiert\", sagt Bürgermeister Peter Schönherr, der angesichts der Tatsache, dass es keine Verletzten gibt, meint, dass \"man hier fast schon von einem Osterwunder sprechen muss\".  :", "Der Felsblock zog zunächst eine tiefe Schneise durch eine Wiese, ehe er über die Straße flog und dort in einer Hauswand einschlug und stecken blieb. Ein Zimmer im Erdgeschoss und eines im ersten Stock sehen am Tag danach wie nach einer Bombenexplosion aus.", "Die Bewohner schliefen zum Glück aber in anderen Räumen des Hauses. © Bild: APA/ZEITUNGSFOTO.AT/DANIEL LIEBL Der mehrere Tonnen schwere Felsen hatte bei seinem Absturz mehrere Auffangzäune durchschlagen.", "Sie müssen nun wieder in Stand gesetzt werden. 14 Personen aus dem betroffenen und den umliegenden Häusern mussten evakuiert werden. Die Gemeindestraße wurde vorerst gesperrt.", "Am Freitagvormittag war Landesgeologe Roman Außerlechner vor Ort, um die Lage zu beurteilen. © Bild: APA/ZEITUNGSFOTO.AT/DANIEL LIEBL \"Es handelt sich um einen scheibenförmigen 5 x 3 Meter großen Felsblock, der nach dem Absturz ungünstig gefallen ist und wie ein Rad talwärts gefahren ist.", "Dadurch hat er eine hohe Gewalt zusammengebracht\", sagt Außerlechner. Dass ein aus dem steinschlaggefährdeten Hang \"ein Block in dieser Größe abgeht, war nicht zu erwarten\", sagt der Experte.", "Damit die evakuierten Bewohner des Ortsteils wieder rasch in ihre Häuser zurückkehren können, wurde am Freitag mit Hilfe von zwei Baggern begonnen unterhalb der zerstörten Schutznetze einen Erdwall aufzuschütten. © Bild: APA/ZEITUNGSFOTO.AT/DANIEL LIEBL" ],
  "articleContentTranslated" : [ "سقطت صخرة يبلغ ارتفاعها عدة أمتار ووزنها عدة أطنان في مبنى سكني مساء الجمعة في نيوستيفت إم ستوبيتال (منطقة إنسبروك لاند). يقول مالك المنزل كلاوس راينر: \"لقد تعرضوا جميعًا للأذى. كان من الممكن أن يحدث ذلك بشكل مختلف تمامًا\".", "هو نفسه يعيش في المبنى المجاور. في وقت وقوع الحادث ، كانت والدة الرجل البالغة من العمر 93 عامًا وابنها نائمين في المنزل حيث اصطدمت الصخرة الضخمة حوالي الساعة 2 صباحًا. © الصورة:", "APA / ZEITUNGSFOTO.AT / DANIEL LIEBL يقول رئيس البلدية بيتر شونهير: \"بالطبع لقد صدمت\" ، الذي ، مع الأخذ في الاعتبار حقيقة عدم وجود إصابات ، يقول \"يمكنك التحدث عن معجزة عيد الفصح هنا.\" :", "سحبت الصخرة أولاً رقعة عميقة عبر مرج ، قبل أن تحلق عبر الشارع وتصطدم بجدار منزل هناك وتعلق. تبدو إحدى الغرف في الطابق الأرضي والأخرى في الطابق الأول وكأنها انفجار قنبلة في اليوم التالي.", "لحسن الحظ ، كان السكان ينامون في غرف أخرى في المنزل. © الصورة: APA / ZEITUNGSFOTO.AT / DANIEL LIEBL اخترقت الصخرة ، التي تزن عدة أطنان ، العديد من أسوار الأمان عندما سقطت.", "يجب الآن إصلاحها مرة أخرى. تم إخلاء 14 شخصاً من المتضررين والمنازل المجاورة. تم إغلاق طريق البلدية في الوقت الحالي.", "كان الجيولوجي الإقليمي رومان أوسيرلشنر في الموقع صباح الجمعة لتقييم الوضع. © الصورة: APA / ZEITUNGSFOTO.AT / DANIEL LIEBL \"إنها صخرة على شكل قرص 5 × 3 أمتار سقطت بشكل غير ملائم بعد السقوط وهبطت مثل الدراجة.", "نتيجة لذلك ، جمع مستوى عالٍ من العنف ، كما يقول أوسيرلشنر. \"لم يكن من المتوقع أن كتلة بهذا الحجم ستخرج من المنحدر المهدّد بالانقراض\" ، كما يقول الخبير.", "حتى يتمكن سكان الحي الذين تم إجلاؤهم من العودة بسرعة إلى منازلهم ، تم البدء في بناء جدار أرضي يوم الجمعة بمساعدة حفارين أسفل شبكات الأمان المدمرة. © الصورة: APA / ZEITUNGSFOTO.AT / DANIEL LIEBL" ],
  "articleId" : "iPlB07GI",
  "articleTitle" : "Tirol: Riesiger Felsblock kracht in Haus",
  "articleTitleTranslated" : "تيرول: صخرة ضخمة اصطدمت بالمنزل",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "category" : "CHRONICLE",
  "id" : "iPlB07GI",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/DANIEL LIEBL",
  "imageUrl" : "https://image.kurier.at/images/original/5949474/46-176798954.jpg",
  "publishedOn" : "2021-04-02T08:34:55Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-riesiger-felsblock-kracht-in-haus/401339445"
}