{
  "id" : "IpmgjRiV",
  "url" : "https://kurier.at/kultur/tiroler-architekt-hanno-schloegl-76-jaehrig-verstorben/401118711",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:39:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tiroler Architekt Hanno Schlögl 76-jährig verstorben",
  "articleTitleTranslated" : "توفي المهندس المعماري التيرولي هانو شلوغل عن عمر يناهز 76 عامًا",
  "articleContent" : [ "Der Tiroler Architekt Hanno Schlögl ist im Alter von 76 Jahren verstorben. Dies teilte das Land Tirol am Donnerstag mit.", "Zu seinen Werken gehörten unter anderem öffentliche Bauten wie Wohn- und Pflegeheime, Kindergärten und Schulen sowie Banken, das Salzlager in Hall, die Erweiterung der Galerie im Taxispalais oder das Naturparkhaus Längenfeld.", "\"Wir verlieren mit dem Tod von Hanno Schlögl eine Persönlichkeit, die sich im höchsten Maße für die Baukunst und Baukultur des Landes engagiert hat und deren Werk national und international anerkannt und gewürdigt wird\", betonten Landeshauptmann Günther Platter und Kulturlandesrätin Beate Palfrader (beide ÖVP).  ", "Als Kulturbeirat des Landes Tirol, als Förderer von Kunstprojekten am Bau und als privater Kunstsammler habe sich Schlögl weit über die Architektur hinaus um die Kultur Tirols verdient gemacht.", "Schlögl wurde 1944 in Hall in Tirol geboren und absolvierte sein Architekturstudium in der Meisterschule Roland Rainer der Akademie der Bildenden Künste in Wien. Im Jahr 1973 eröffnete er sein Büro in Innsbruck.", "Neben Lehrtätigkeiten am Mozarteum Salzburg und der Universität Innsbruck saß er von 1989 bis 2004 im Kulturbeirat des Landes. Er erhielt zahlreiche Auszeichnungen, zuletzt etwa im Vorjahr den Tiroler Landespreis für Kunst." ],
  "articleContentTranslated" : [ "توفي المهندس المعماري التيرولي هانو شلوجل عن عمر يناهز 76 عامًا. أعلنت ولاية تيرول هذا يوم الخميس.", "تضمنت أعماله المباني العامة مثل المنازل السكنية ودور رعاية المسنين ورياض الأطفال والمدارس بالإضافة إلى البنوك ومستودع الملح في هول وتوسيع المعرض في Taxispalais و Längenfeld Nature Park House.", "أكد الحاكم غونتر بلاتر ووزيرة الثقافة بياتي بالفردير (كلاهما ÖVP): \"مع وفاة هانو شلوغل ، نفقد شخصية ملتزمة للغاية بالعمارة وثقافة البناء في الدولة والتي تم الاعتراف بعملها وتقديرها على الصعيدين الوطني والدولي\" .", "بصفته المجلس الاستشاري الثقافي لولاية تيرول ، وباعتباره راعيًا للمشاريع الفنية في البناء وكمجمع فني خاص ، فقد ساهم Schlögl في ثقافة تيرول بعيدًا عن الهندسة المعمارية.", "ولد شلوجل في هول إن تيرول عام 1944 وأكمل دراساته المعمارية في مدرسة رولاند راينر الرئيسية في أكاديمية الفنون الجميلة في فيينا. في عام 1973 افتتح مكتبه في إنسبروك.", "بالإضافة إلى التدريس في Mozarteum Salzburg وجامعة إنسبروك ، كان عضوًا في المجلس الاستشاري الثقافي للولاية من 1989 إلى 2004. حصل على العديد من الجوائز ، آخرها جائزة الدولة التيرولية للفنون العام الماضي." ]
}