{
  "id" : "IpQioUzV",
  "url" : "https://kurier.at/wirtschaft/allianz-und-muenchener-rueck-versichern-google-cloud-nutzer/401205412",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:28:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3147569/46-139922974.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/alexsl/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Allianz und Münchener Rück versichern Google-Cloud-Nutzer",
  "articleTitleTranslated" : "تؤمن Allianz و Munich Re مستخدمي Google Cloud",
  "articleContent" : [ "Allianz und Münchener Rück verbünden sich in der Cyber-Versicherung mit dem Internet-Riesen Google. Die beiden Versicherer bieten im Zuge der Kooperation Unternehmen, die ihre Daten in der Google-Cloud speichern, einen erweiterten Schutz vor Hacker-Angriffen und anderen Bedrohungen aus dem Internet.", "Im Gegenzug bekommen sie von Google vor dem Vertragsabschluss Daten über die Anfälligkeit der Systeme und die Schutzmechanismen ihrer künftigen Kunden, wie die Partner mitteilten. \"Das ist extrem wichtig.", "Das sind Daten, zu denen wir als Versicherer traditionell keinen Zugang hatten\", sagte Thomas Kang, der bei der Industrieversicherungssparte der Allianz, AGCS, für Cyber-Versicherungen in Nordamerika zuständig ist, am Dienstag.", "Die beiden deutschen Konzerne sehen die Cyber-Versicherung als Wachstumsfeld. Immer mehr große Unternehmer verlagern ihre Daten und selbst wichtige Anwendungen zur Unternehmenssteuerung von eigenen Servern in die Cloud.", "Zunächst zielen Allianz und Münchener Rück mit der Google-Kooperation auf Unternehmen aus den USA mit Umsätzen zwischen 500 Millionen und 5 Milliarden Dollar (zwischen 415 Mio. und 4,15 Mrd. Euro) ab.", "Über kurz oder lang sollen kleinere und größere Firmen sowie Unternehmen in anderen Ländern hinzukommen. Die beiden Versicherer decken dabei Cyber-Schäden bis 50 Millionen Dollar ab. Anders als bisher können die Kunden aber Umsatzausfälle von bis zu einem Jahr statt bis zu sechs Monaten absichern.", "Voraussetzung dafür ist, dass sie eine neue Diagnose-Software von Google mit dem Namen \"Risk Manager\" nutzen. Die Tarife für die Cyber-Versicherung \"Cloud Protection +\" richten sich dann auch nach den installierten Schutzmaßnahmen." ],
  "articleContentTranslated" : [ "تتعاون Allianz و Munich Re مع عملاق الإنترنت Google في مجال التأمين الإلكتروني. كجزء من التعاون ، تقدم شركتا التأمين للشركات التي تحفظ بياناتها في سحابة Google حماية معززة ضد هجمات القراصنة وتهديدات الإنترنت الأخرى.", "في المقابل ، يتلقون بيانات من Google حول نقاط الضعف في الأنظمة وآليات الحماية لعملائهم في المستقبل قبل توقيع العقد ، كما أعلن الشركاء. \"إنه أمر بالغ الأهمية.", "قال توماس كانج ، المسؤول عن التأمين السيبراني في أمريكا الشمالية في قسم التأمين الصناعي في أليانز ، AGCS ، يوم الثلاثاء: \"هذه هي البيانات التي لم نتمكن تقليديًا من الوصول إليها بصفتنا شركة تأمين\".", "تنظر المجموعتان الألمانيتان إلى التأمين الإلكتروني كمجال للنمو. يقوم المزيد والمزيد من رواد الأعمال الكبار بنقل بياناتهم وحتى التطبيقات المهمة لإدارة الشركات من خوادمهم الخاصة إلى السحابة.", "في البداية ، تستهدف Allianz و Munich Re شركات من الولايات المتحدة بمبيعات تتراوح بين 500 مليون و 5 مليارات دولار (ما بين 415 مليون و 4.15 مليار يورو) بالتعاون مع Google.", "عاجلاً أم آجلاً ، سيتم إضافة الشركات الأصغر والأكبر وكذلك الشركات في البلدان الأخرى. تغطي شركتا التأمين الضرر السيبراني حتى 50 مليون دولار. على عكس الماضي ، يمكن للعملاء تأمين خسائر مبيعات تصل إلى عام بدلاً من ستة أشهر.", "الشرط الأساسي لذلك هو استخدام برنامج تشخيص جديد من Google يسمى \"إدارة المخاطر\". تعتمد رسوم التأمين الإلكتروني \"Cloud Protection +\" أيضًا على الإجراءات الوقائية المثبتة." ]
}