{
  "id" : "ipsXMMB7",
  "url" : "https://www.diepresse.com/5959926/Fussball_Teamchef-Foda-will-nach-0_4-einige-Dinge-ueberdenken?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T05:40:00Z[UTC]",
  "author" : "von Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/f/6/5959926/FUSSBALL-WM-QUALIFIKATION-TRAINING-STERREICH-FODA_1617255164540128_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER (HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Teamchef Foda will nach 0:4 \"einige Dinge überdenken\"",
  "articleTitleTranslated" : "رئيس الفريق فودة يريد \"إعادة التفكير في بعض الأشياء\" بعد 4-0",
  "articleContent" : [ "Der Coach sieht in der WM-Quali nur noch wenig Chance auf Platz eins, für die EM ist er zuversichtlich: „Wir werden ein anderes Bild abgeben.\" Gedacht war es als Sprung auf Tabellenplatz eins in der WM-Qualifikation, es wurde zu einer historischen Niederlage.", "Das 0:4 der österreichischen Fußball-Nationalmannschaft am Mittwoch im Happel-Stadion gegen Dänemark war das höchste Heimdebakel des ÖFB-Teams überhaupt in einem Bewerbsspiel und hatte darüber hinaus noch weitere gravierende Konsequenzen.", "Der Sieg in Gruppe F und damit die direkte Qualifikation für die Endrunde 2022 in Katar sind wohl ausgeschlossen, zudem sank das Stimmungsbarometer vor der im Juni beginnenden EM. Auf den deutschen Teamchef Franco Foda wartet daher viel Arbeit.", "\"Nach so einer Niederlage muss man einige Dinge überdenken und das eine oder andere korrigieren\", sagte der Deutsche. Foda kündigte eine sachliche Analyse des missratenen Auftritts an.", "Selbst wenn Verbesserungen im weiteren Verlauf der WM-Qualifikation gelingen sollten, ist die Chance auf die direkte WM-Qualifikation wohl dahin. \"Realistischerweise wird Dänemark Platz eins belegen. Jetzt wollen wir Platz zwei erreichen\", sagt der Teamchef.", "In diesem Fall wäre man im Play-off und müsste im März 2022 zwei Gegner besiegen, um es noch nach Katar zu schaffen. Aufgrund des Nations-League-Gruppensieges im Vorjahr dürfte man allerdings ohnehin im Play-off dabei sein, unabhängig vom Quali-Abschneiden.", "Vorerst steht aber nicht die WM, sondern die EM im Fokus, und da ließ das Dänemark-Match wie schon die Darbietungen davor gegen Schottland (2:2) und die Färöer (3:1) wenig Gutes erahnen. Immerhin steigt die Erwartungshaltung nicht ins Unermessliche.", "Foda: \"Es gibt oft nur schwarz oder weiß. Jetzt ist die Stimmung am Boden, aber vor der letzten EM waren die Erwartungen riesengroß und dann ist man früh ausgeschieden.\" Außerdem versprach der Teamchef: \"Bei der EM werden wir ein anderes Bild abgeben, davon bin ich überzeugt.\"", "Bei der kontinentalen Endrunde sollten schmerzlich vermisste Stammspieler wie Martin Hinteregger, Marko Arnautovic und Konrad Laimer wieder zur Verfügung stehen, auch Julian Baumgartlinger darf sich Hoffnungen auf einen EM-Einsatz machen.", "\"Ich bin kein Mensch, der nach Ausreden sucht, aber uns haben in den letzten Spielen schon einige gefehlt\", sagte Foda.", "Wegen der vielen Ausfälle verzichtete der Nationaltrainer in den drei Partien auf eine allzu heftige Rotation - nach dem Duell mit Schottland gab es vier, nach jenem mit den Färöern zwei Wechsel.", "Im Gegensatz dazu agierte der dänische Teamchef Kasper Hjulmand in Wien mit der selben Startformation wie am vergangenen Donnerstag beim 2:0 in Israel und brachte dazwischen am Sonntag beim 8:0 über die Republik Moldau zehn neue Feldspieler.", "\"Vielleicht war das ein kleiner Vorteil, das war aber nicht Grund, warum wir 0:4 verloren haben. Die Gegentore hatten nichts mit Frische zu tun\", beteuerte Foda. Allzu heftig fiel die Kritik des Teamchefs an seinen Akteuren nicht aus, zumindest nicht vor den Journalisten.", "\"Ich werde nicht in der Öffentlichkeit über die Qualität einzelner Spieler diskutieren\", stellte Foda klar. Das betrifft etwa Goalie Alexander Schlager, der auch im dritten März-Länderspiel im Tor stand und dabei wieder keine Eigenwerbung betreiben konnte.", "In der Zeit seit seinem Amtsantritt im November 2017 gelang 2019 die EM-Qualifikation und 2020 der Nations-League-Gruppensieg, außerdem gab es Testspielsiege unter anderem gegen Deutschland, Schweden, Uruguay und Russland.", "Diskussionen um den Teamchef gebe es immer, sagt Foda. Doch „man sollte schon die letzten drei Jahre Revue passieren lassen“." ],
  "articleContentTranslated" : [ "يرى المدرب فرصة ضئيلة في الحصول على المركز الأول في تصفيات كأس العالم ، فهو واثق من بطولة أوروبا: \"سنقدم صورة مختلفة\". كان القصد منها قفزة إلى المركز الأول في تصفيات كأس العالم ، وتحولت إلى واحدة هزيمة تاريخية.", "كانت النتيجة 0: 4 للمنتخب النمساوي لكرة القدم يوم الأربعاء في ملعب هابيل ضد الدنمارك هي أكبر كارثة على أرضه لفريق ÖFB في مباراة المنافسة وكان لها أيضًا عواقب وخيمة أخرى.", "من المرجح أن يتم استبعاد الانتصار في المجموعة السادسة ، وبالتالي التأهل المباشر للدور النهائي في قطر عام 2022 ، وتراجع مقياس الحالة المزاجية قبل الأسواق الناشئة ، التي تبدأ في يونيو. ينتظر رئيس الفريق الألماني فرانكو فودة الكثير من العمل.", "وقال الألماني \"بعد هذه الهزيمة عليك إعادة التفكير في بعض الأمور وتصحيح أحدهما أو الآخر\". أعلن فودة عن تحليل واقعي للمظهر غير الناجح.", "حتى لو نجحت التحسينات في المسار الإضافي لتصفيات كأس العالم ، فمن المحتمل أن تكون فرصة التأهل المباشر لكأس العالم قد ضاعت. قال رئيس الفريق \"من الناحية الواقعية ، ستحتل الدنمارك المركز الأول. والآن نريد الوصول إلى المركز الثاني\".", "في هذه الحالة ، ستكون في المباراة الفاصلة وسيتعين عليك هزيمة خصمين في مارس 2022 للوصول إلى قطر. بسبب فوز مجموعة دوري الأمم في العام السابق ، يجب أن تكون في المباراة الفاصلة على أي حال ، بغض النظر عن أداء التأهل.", "لكن في الوقت الحالي ، لا ينصب التركيز على كأس العالم ، ولكن على بطولة أوروبا ، ومباراة الدنمارك ، مثل العروض السابقة ضد اسكتلندا (2: 2) وجزر فارو (3: 1) ، دلالة على أي شيء جيد. بعد كل شيء ، لا ترتفع التوقعات بما لا يقاس.", "فودة: \"غالبًا ما يكون هناك أسود أو أبيض فقط. المزاج متدهور الآن ، لكن قبل بطولة أوروبا الأخيرة كانت التوقعات ضخمة ثم تم إقصائك مبكرًا\". بالإضافة إلى ذلك ، وعد رئيس الفريق: \"في بطولة أوروبا سنقدم صورة مختلفة ، أنا مقتنع بذلك\".", "في النهائيات القارية ، من المفترض أن يعود غياب لاعبين عاديين مثل مارتن هينتيرغير وماركو أرناوتوفيتش وكونراد لايمر مرة أخرى ، ويمكن أن يأمل جوليان بومغارتلينغر أيضًا في الظهور في بطولة أوروبا.", "قال فودة: \"لا أقوم بتقديم الأعذار ، لكننا افتقدنا القليل في المباريات القليلة الماضية\".", "بسبب الإخفاقات العديدة ، لم يدور المدرب الوطني بشكل كبير في المباريات الثلاث - كان هناك أربعة تغييرات بعد المبارزة مع اسكتلندا واثنان بعد واحدة مع جزر فارو.", "في المقابل ، لعب مدرب الفريق الدنماركي كاسبر هجولماند في فيينا بنفس التشكيلة الأساسية كما كان يوم الخميس الماضي في الفوز 2-0 في إسرائيل وبينهما جلب عشرة لاعبين جدد في الملعب يوم الأحد في الفوز 8-0 على جمهورية. مولدوفا.", "وقال فودة \"ربما كانت هذه ميزة صغيرة ، لكن هذا لم يكن السبب في خسارتنا 4-0. الأهداف التي استقبلناها لا علاقة لها بالنضارة\". لم يكن انتقاد مدير الفريق لممثليه عنيفًا للغاية ، على الأقل ليس أمام الصحفيين.", "قال فودة: \"لن أناقش جودة اللاعبين الأفراد في الأماكن العامة\". وهذا ينطبق على حارس المرمى ألكسندر شلاجر ، الذي كان أيضًا في المرمى في المباراة الدولية الثالثة في مارس ولم يتمكن مرة أخرى من الإعلان عن نفسه.", "في الفترة منذ توليه منصبه في نوفمبر 2017 ، تأهل لبطولة أوروبا عام 2019 وفاز بمجموعة دوري الأمم عام 2020 ، وكانت هناك أيضًا انتصارات في المباراة التجريبية ضد ألمانيا والسويد وأوروغواي وروسيا وغيرها.", "يقول فودة: هناك دائمًا نقاشات حول رئيس الفريق. لكن \"يجب أن تنظر إلى الوراء على مدى السنوات الثلاث الماضية\"." ]
}