{
  "id" : "IpvCMmqR",
  "url" : "https://kurier.at/politik/inland/impfplan-neu-menschen-mit-behinderung-und-hochrisikogruppe-in-phase1/401155047",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:41:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4870518/46-173962847.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfplan neu: Menschen mit Behinderung und Hochrisikogruppe in Phase 1",
  "articleTitleTranslated" : "خطة تطعيم جديدة: الأشخاص ذوو الإعاقة والفئات المعرضة للخطر في المرحلة الأولى",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober gab am Mittwoch in einer Aussendung einen aktualisierten Impfplan bekannt. „Mir ist es ein besonderes Anliegen, dass vulnerable Gruppen zeitnah Zugang zu einer Corona-Schutzimpfung bekommen.", "Das Nationale Impfgremium hat seine aktualisierten Empfehlungen vorgelegt, die ich angenommen habe.", "Unser Ministerium arbeitet nun mit Hochdruck daran, diese im Rahmen unserer Impfstrategie umzusetzen und damit für besonders gefährdete Menschen, etwa Menschen mit schweren Erkrankungen, Menschen mit Behinderungen oder Menschen über 80 schnell eine Impfung zu ermöglichen“, so Anschober in der Aussendung.  ", "Impfkandidaten für Phase 1 Das Nationale Impfgremium hat eine Aktualisierung seiner medizinisch-fachlichen Priorisierungsempfehlung vorgelegt.", "Demnach sollen in Phase 1 neben Menschen in Alten- und Pflegeheimen sowie Gesundheitspersonal auf COVID-Stationen sukzessive auch Menschen über 80, die zuhause leben, sowie Menschen, die aufgrund von Vorerkrankungen zu den Personen mit besonders hohem Risiko gehören (etwa Dialyse-PatientInnen), geimpft werden.  ", "Dies betrifft etwa auch Menschen mit einer schwerwiegenden Krebserkrankung, sofern für diese eine Impfung möglich ist, oder Personen mit fortgeschrittenem Bluthochdruck.", "Menschen mit Behinderungen, die von der Behindertenhilfe begleitet werden, sowie jene mit persönlicher Assistenz werden ebenfalls in Phase 1 geimpft.", "Auch Personal, das Menschen direkt unterstützt (z.B. mobile Pflege, Krankenpflege, 24-h-Pflege, persönliche Assistenz von Menschen mit Behinderungen), soll in dieser Phase geimpft werden.", "Spezielle Impfstellen Der Impfstoff für diese Personengruppen soll in eigenen Impfstellen (beispielsweise in Krankenanstalten oder in Kooperation mit Gemeinden) bereitgestellt werden, noch bevor Impfstoffe flächendeckend bei Hausärztinnen und Hausärzten verfügbar sein können.", "In vielen Bundesländern wurden bereits erste Impfstellen installiert. Voraussetzung für die Durchführung dieser Strategie sind eine entsprechende Impfstoffverfügbarkeit und logistische Möglichkeiten.", "Infos für Diabetiker erst im Februar „Weitere Risikogruppen, wie etwa Menschen mit gut eingestelltem Diabetes, stellen eine sehr große Gruppe in der Bevölkerung dar, daher können wir hier erst im Februar genauere Angaben zum Zeitpunkt der Impfung machen, sobald eine entsprechende Menge an Impfdosen gesichert ist“, erklärt Anschober.  ", "Diese Personen sollen in erster Linie bei Hausärztinnen und Hausärzten bzw. bei regionalen Impfgestellen geimpft werden und fallen in die Phase 2. Impfung auch für Corona-Genesene, aber erst am Schluss Das Nationale Impfgremium empfiehlt die Impfung auch für bereits von COVID-19 genesene Menschen.", "Solange es aber eine Impfstoffknappheit gibt, können jene Menschen, die innerhalb der vergangenen sechs Monate eine COVID-19-Infektion hatten, nachgereiht werden. „Niemand wird vergessen, wir bedenken alle Bevölkerungsgruppen in der Umsetzung des Impfplans.", "Allerdings müssen wir auch um Geduld bitten, da die verfügbaren Impfdosen im Jänner und Februar noch sehr beschränkt sein werden. Die rege Nachfrage danach bei Menschen mit hohen Gesundheitsrisiken zeigt jedoch die große Bedeutung der Impfung für die Bevölkerung“, so Anschober." ],
  "articleContentTranslated" : [ "أعلن وزير الصحة رودولف أنشوبر عن خطة تطعيم محدثة في بث يوم الأربعاء. \"من المهم بشكل خاص بالنسبة لي أن تحصل الفئات الضعيفة على وصول سريع إلى لقاح ضد كورونا.", "قدم المجلس الوطني للتحصين توصياته المحدثة ، والتي قبلتها.", "تعمل وزارتنا الآن بجد لتنفيذ ذلك كجزء من إستراتيجيتنا للتطعيم وبالتالي لتمكين الأشخاص المعرضين لخطر كبير بشكل خاص ، مثل الأشخاص المصابين بأمراض خطيرة أو الأشخاص ذوي الإعاقة أو الأشخاص الذين تزيد أعمارهم عن 80 عامًا ، من التطعيم بسرعة ، \"قال أنشوبر في البث.", "المرشحون للتطعيم للمرحلة الأولى قدمت لجنة التطعيم الوطنية تحديثًا لتوصيتها لتحديد الأولويات الطبية المهنية.", "وفقًا لذلك ، في المرحلة الأولى ، بالإضافة إلى الأشخاص في دور رعاية المسنين والعاملين الصحيين في أجنحة COVID ، والأشخاص الذين تزيد أعمارهم عن 80 عامًا والذين يعيشون في المنزل والأشخاص المعرضين لخطر كبير بشكل خاص بسبب الأمراض السابقة (مثل مرضى غسيل الكلى) ، يتم تطعيمها.", "ينطبق هذا أيضًا على الأشخاص المصابين بسرطان خطير ، إذا كان التطعيم ممكنًا ، أو الأشخاص الذين يعانون من ارتفاع ضغط الدم المتقدم.", "يتم أيضًا تلقيح الأشخاص ذوي الإعاقة المصحوبين بمساعدة الإعاقة والذين لديهم مساعدة شخصية في المرحلة الأولى.", "يجب أيضًا تطعيم الأفراد الذين يدعمون الأشخاص بشكل مباشر (مثل الرعاية المتنقلة ، والتمريض ، والرعاية على مدار 24 ساعة ، والمساعدة الشخصية للأشخاص ذوي الإعاقة) في هذه المرحلة.", "مراكز التطعيم الخاصة يجب توفير اللقاح لهذه المجموعات من الأشخاص في مراكز التطعيم الخاصة بهم (على سبيل المثال في المستشفيات أو بالتعاون مع البلديات) قبل أن تكون اللقاحات متاحة على نطاق واسع من الممارسين العامين.", "تم بالفعل إنشاء محطات التطعيم الأولى في العديد من الولايات الفيدرالية. يعد توافر اللقاح الكافي والإمكانيات اللوجستية شرطًا أساسيًا لتنفيذ هذه الاستراتيجية.", "معلومات لمرضى السكر فقط في فبراير \"المجموعات الأخرى المعرضة للخطر ، مثل الأشخاص المصابين بداء السكري الذي يتم التحكم فيه جيدًا ، يمثلون مجموعة كبيرة جدًا من السكان ، لذلك لا يمكننا تقديم معلومات أكثر دقة عن وقت التطعيم في فبراير ، بمجرد تأمين الكمية المقابلة من جرعات التطعيم هو \"، يشرح أنشوبر.", "يجب أولاً وقبل كل شيء تلقيح هؤلاء الأشخاص من قبل الممارسين العامين أو مراكز التطعيم الإقليمية وأن يقعوا في المرحلة 2. التطعيم أيضًا لأولئك الذين تعافوا من كورونا ، ولكن في النهاية فقط توصي لجنة التطعيم الوطنية بالتطعيم للأشخاص الذين تعافوا بالفعل من COVID-19 .", "ومع ذلك ، طالما كان هناك نقص في اللقاحات ، يمكن تصنيف الأشخاص الذين أصيبوا بعدوى COVID-19 خلال الأشهر الستة الماضية. \"لا أحد يُنسى ، فنحن نضع جميع الفئات السكانية في الاعتبار عند تنفيذ خطة التطعيم.", "ومع ذلك ، يجب أن نطلب منك التحلي بالصبر ، حيث ستظل جرعات اللقاح المتاحة محدودة للغاية في شهري يناير وفبراير. ومع ذلك ، فإن الطلب المتزايد عليه بين الأشخاص الذين يعانون من مخاطر صحية عالية يظهر الأهمية الكبيرة للتطعيم للسكان \"، كما يقول أنشوبر." ]
}