{
  "id" : "ipYZHyis",
  "url" : "https://kurier.at/kultur/medien/thomas-gottschalk-die-gute-laune-ist-bei-mir-relativ-krankhaft/401136021",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T08:40:46Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4834641/46-173623160.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thomas Gottschalk: „Die gute Laune ist bei mir relativ krankhaft“",
  "articleTitleTranslated" : "توماس جوتشالك: \"مزاجي الجيد سيئ نسبيًا\"",
  "articleContent" : [ "„Es ist mein Versuch, den Leuten anders nahe zu kommen, als sie mich kennen“, erläuterte Gottschalk der dpa. „Nicht mit der großen Show, sondern auf der emotionalen Ebene.", "Die Botschaft ist: Mir geht es ähnlich wie euch.“ Denn auch für ihn gilt: „Alles, was mich als Entertainer ausmacht, die Nähe zu meinem Publikum, hat sich momentan erledigt.“ Das thematisiere er auch, sagt Gottschalk.", "„Ich gehe da nicht rein und verneige mich vor einem imaginären Applaus. Ich sage offen: Das kommt vom Band. Ich will ja keine Fake-Show“", "Unterstützung kommt wie gehabt von prominenter Seite: Robbie Williams soll zugeschaltet werden und sein Lied „Can't Stop Christmas“ singen, auch David Garrett wird aufgeigen; Topmodel Toni Garrn (28) wird ebenso einen Auftritt absolvieren wie der österreichische Fernsehkoch Johann Lafer.  “", "Dafür, dass es nicht zu sentimental wird, wird Gottschalk selbst sorgen: „Die gute Laune ist bei mir relativ krankhaft.“ Neue Show Auch deshalb hat der große Blonde immer noch gutzutun – im Radio wie im TV.", "Da war er eben Gast bei „Verstehen Sie Spaß? “. Auch bei Joko Winterscheidts ProSieben-Format „Stiehl mir nicht die Show“ (startet am 5. Jänner) ist er dabei. Im Frühjahr produziert für den SWR die achtteilige Show-Reihe „Nochmal 18!", "“. „Ich habe mein ganzes Leben lang optimistisch ins nächste Jahr geblickt und tue das auch dieses Jahr. Ich habe mich mein Leben lang bemüht, positiv zu sein. Nur jetzt bin ich froh, negativ zu sein, wenn ich wieder einen Corona-Test abliefern muss, bevor ich ins Studio darf . “" ],
  "articleContentTranslated" : [ "أوضح جوتشالك لوكالة الأنباء الألمانية (د.ب.أ): \"إنها محاولتي الاقتراب من الناس بشكل مختلف عما يعرفونه لي\". \"ليس مع العرض الكبير ، ولكن على المستوى العاطفي.", "الرسالة هي: أنا مشابه لك. \"لأنه بالنسبة له أيضًا:\" كل ما يعرّفني كفنان ، القرب من جمهوري ، قد تم الآن \". كما يقول جوتشالك إنه يتحدث عن ذلك.", "\"لن أذهب إلى هناك وأذعن لتصفيق وهمي. أقول بصراحة: هذا يأتي من الشريط. لا اريد عرض وهمي \"", "كالعادة ، يأتي الدعم من مصادر بارزة: من المفترض أن ينضم روبي ويليامز ويغني أغنيته \"Can't Stop Christmas\" ، كما سيغني ديفيد جاريت ؛ كما ستظهر عارضة الأزياء توني جارن (28) ، وكذلك الطاهي النمساوي يوهان لافير. \"", "سيضمن Gottschalk نفسه أنه لا يصبح عاطفيًا جدًا: \"أنا في حالة مزاجية غير صحية نسبيًا وفي مزاج جيد.\" عرض جديد هذا هو أحد الأسباب التي تجعل الشقراء الطويلة لا تزال تعمل بشكل جيد - على الراديو وعلى التلفزيون.", "كان ضيفًا على \"هل تفهم المرح؟ \". وهو أيضًا جزء من تنسيق ProSieben الخاص بـ Joko Winterscheidt \"لا تسرق العرض مني\" (يبدأ في 5 يناير). في الربيع ، سلسلة العرض المكونة من ثمانية أجزاء “Nochmal 18!", "\". \"لقد كنت متفائلاً بشأن العام المقبل طوال حياتي وسأواصل القيام بذلك هذا العام. لقد حاولت أن أكون إيجابيًا طوال حياتي. الآن فقط يسعدني أن أكون سلبية عندما يتعين علي إجراء اختبار كورونا آخر قبل أن أذهب إلى الاستوديو. \"" ]
}