{
  "id" : "iqpwxHMg",
  "url" : "https://www.derstandard.at/story/2000125029169/bericht-volkswagen-will-bis-zu-5-000-arbeitsplaetze-abbauen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T14:12:58Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sparprogramm: Volkswagen will Tausende Arbeitsplätze abbauen",
  "articleTitleTranslated" : "برنامج التقشف: فولكس فاجن تريد إلغاء آلاف الوظائف",
  "articleContent" : [ "Wolfsburg – Volkswagen will in einer weiteren Streichungsrunde Tausende von Stellen abbauen. Dazu vereinbarte das deutsche Unternehmen nach eigenen Angaben mit dem Betriebsrat ein neues Sparprogramm.", "Es enthält ein umfassendes Altersregelungspaket sowie eine Verlängerung des Einstellungsstopps bis zum Jahresende. Die Eckpunkte gelten für die Hauptmarke VW mit den sechs westdeutschen Werken mit 120.000 Mitarbeitern.", "Insidern zufolge sollen 3.000 bis 4.000 Arbeitsplätze abgebaut werden. Das \"Handelsblatt\" sprach davor von bis zu 5.000 Stellen. Die Absprachen sehen vor, dass nun auch Beschäftigte des Jahrgangs 1964 in Altersteilzeit gehen können.", "Außerdem soll es ein Vorruhestandsprogramm für die Jahrgänge 1956 bis 1960 geben.", "\"Erfahrungswerten zufolge rechnet das Unternehmen damit, dass sich bis zu 900 Beschäftigte für die kurzfristigen Vorruhestandsmodelle entscheiden; für Altersteilzeit eine niedrige vierstellige Zahl\", hieß es in einer Firmenmitteilung vom Sonntag.", "Volkswagen äußerte sich weder zu den Einsparungen noch zu den Kosten des Sparprogramms. Die Einsparungen hängen davon ab, wie viele Mitarbeiter die neuen Angebote annehmen.", "Sie dürften sich nach Reuters-Berechnungen in der Größenordnung von 400 Millionen Euro bewegen, wenn man den Abbau von 4.000 Stellen unterstellt. Einer mit der Angelegenheit vertrauten Person zufolge liegen die Kosten bei knapp 500 Millionen Euro.", "Volkswagen-Personalvorstand Gunnar Kilian erklärte: \"Wir stärken die interne Transformation unserer Belegschaft und bauen in den Zukunftsbereichen Stellen auf – sowohl durch Qualifizierung als auch gezielte externe Besetzung.", "Vor diesem Hintergrund erhöhen wir auch das Qualifizierungsbudget um 40 Millionen Euro auf 200 Millionen Euro.\" Der Einstellungsstopp gilt nicht für die Zukunftsbereiche Elektrifizierung, Digitalisierung und Batteriezellentwicklung.", "Hier sind auch Neueinstellungen von außen möglich. Der Gesamtbetriebsratsvorsitzende Bernd Osterloh zeigte sich zufrieden mit den Vereinbarungen. \"Der Betriebsrat hat vorgesorgt, dass die Abgänge nicht auf dem Rücken der übrigen Beschäftigten erfolgen\", erklärte er.", "Für die Kernmarke des VW-Konzerns wurden bereits 2016 und 2019 Vereinbarungen geschlossen zu einem sozialverträglichen Abbau von Tausenden Stellen. So will der Autobauer für die teure Umstellung auf Elektroautos Kosten senken.", "Im Gegenzug sind betriebsbedingte Kündigungen bis 2029 ausgeschlossen. (APA/Reuters, 14.3.2021) Update um 17:21 Uhr: VW-Stellungnahme eingebaut" ],
  "articleContentTranslated" : [ "فولفسبورج ـ تريد فولكس فاجن إلغاء آلاف الوظائف في جولة أخرى من الحذف. وتحقيقا لهذه الغاية ، تقول الشركة الألمانية إنها وافقت على برنامج ادخار جديد مع مجلس العمل.", "يحتوي على حزمة تنظيم عمرية شاملة بالإضافة إلى تمديد تجميد التوظيف حتى نهاية العام. تنطبق النقاط الرئيسية على علامة فولكس فاجن الرئيسية مع ستة مصانع في ألمانيا الغربية يعمل بها 120 ألف موظف.", "وفقًا لمطلعين ، سيتم إلغاء 3000 إلى 4000 وظيفة. تحدثت \"هاندلسبلات\" في السابق عن ما يصل إلى 5000 منصب. تنص الاتفاقيات على أن الموظفين الذين ولدوا في عام 1964 يمكنهم الآن التقاعد الجزئي.", "سيكون هناك أيضًا برنامج للتقاعد المبكر لمن ولدوا بين عامي 1956 و 1960.", "قال بيان للشركة يوم الأحد \"بناءً على الخبرة ، تتوقع الشركة أن ما يصل إلى 900 موظف سيختارون نماذج التقاعد المبكر قصيرة الأجل ؛ رقم منخفض مكون من أربعة أرقام للتقاعد الجزئي\".", "علق فولكس فاجن لا على المدخرات ولا على تكاليف برنامج التقشف. تعتمد المدخرات على عدد الموظفين الذين يقبلون العروض الجديدة.", "وفقًا لحسابات رويترز ، من المرجح أن تكون في حدود 400 مليون يورو ، على افتراض أنه سيتم إلغاء 4000 وظيفة. وفقًا لشخص مطلع على الأمر ، فإن التكلفة أقل بقليل من 500 مليون يورو.", "قال عضو مجلس إدارة فولكس فاجن للموارد البشرية ، جونار كيليان: \"نحن نعمل على تعزيز التحول الداخلي للقوى العاملة لدينا وبناء مناصب في مجالات المستقبل - من خلال التأهيل والتوظيف الخارجي المستهدف.", "في ظل هذه الخلفية ، نقوم أيضًا بزيادة ميزانية التأهيل بمقدار 40 مليون يورو لتصل إلى 200 مليون يورو. \"لا ينطبق تجميد التوظيف على المجالات المستقبلية للكهرباء والرقمنة وتطوير خلايا البطارية.", "من الممكن هنا أيضًا التعيينات الجديدة من الخارج. وكان رئيس مجلس الأشغال العامة ، بيرند أوسترلوه ، راضياً عن الاتفاقات. وأوضح أن \"مجلس العمل نص على عدم حدوث المغادرين على ظهر باقي الموظفين\".", "بالنسبة للعلامة التجارية الأساسية لمجموعة فولكس فاجن ، تم إبرام اتفاقيات في عامي 2016 و 2019 لإلغاء آلاف الوظائف بطريقة مسؤولة اجتماعيًا. تريد شركة صناعة السيارات خفض تكاليف التحويل الباهظ الثمن إلى السيارات الكهربائية.", "في المقابل ، يتم استبعاد التكرار لأسباب تشغيلية حتى عام 2029. (APA / Reuters ، 14 مارس 2021) التحديث الساعة 5:21 مساءً: بيان VW مُدمج" ]
}