{
  "id" : "iqV3h2cz",
  "url" : "https://kurier.at/sport/fussball/24-pleite-gegen-borussia-moenchengladbach-naechster-rueckschlag-fuer-dortmund-in-der-bundesliga/401165463",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T21:50:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891269/46-174247085.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dortmunder 2:4-Pleite bei Gladbach: Haaland brach Tor-Rekord",
  "articleTitleTranslated" : "إفلاس دورتموند 2-4 في جلادباخ: حطم هالاند الرقم القياسي للأهداف",
  "articleContent" : [ "Der Ex-Salzburger Haaland überflügelte mit seinen Bundesligatoren 26 und 27 in seinem erst 28.  Bundesliga-Spiel Uwe Seeler, der einst ebenfalls 28 Spiele für seine ersten 26 Tore benötigt hatte. Das dritte sieglose Spiel der Dortmunder nacheinander konnte aber auch er nicht verhindern.", "Schwächen in der Abwehr Die ärgerten sich vor allem über Patzer nach ruhenden Bällen. Denn die Führung für die Hausherren nach einem Freistoß offenbarte wieder Schwächen in der BVB-Abwehr, beim zweiten Gegentreffer wieder nach einem Freistoß patzte dann Goalie Roman Bürki.", "Und auch das vierte Tor der Gladbacher kam neuerlich nach einem Standard. \"Es sind halt immer die gleichen Fehler, die wir machen. Dann ist es schwierig, ein Spiel zu gewinnen. Das stinkt gewaltig\", sagte Kapitän Marco Reus im ZDF.", "Stefan Lainer spielte bei Gladbach durch, Hannes Wolf wurde im Finish (71.) eingewechselt, Valentino Lazaro fehlt weiter verletzt." ],
  "articleContentTranslated" : [ "وتفوق سالزبورغ هالاند السابق على أووي سيلر ، الذي احتاج مرة أخرى إلى 28 مباراة ليحقق أول 26 هدفًا له ، مع أندية البوندسليجا 26 و 27 في مباراته الثامنة والعشرين في الدوري الألماني. لكنه لم يستطع منع مباراة دورتموند الثالثة بدون فوز أيضًا.", "نقاط ضعف في الدفاع كانوا منزعجين بشكل خاص من الأخطاء بعد أن كانت الكرات غير نشطة. لأن تقدم أصحاب الأرض بعد ركلة حرة كشفت مرة أخرى نقاط ضعف في دفاع BVB ، في الهدف الثاني بعد ركلة حرة ، فشل الحارس رومان بركي.", "وجاء الهدف الرابع لفريق جلادباخ مرة أخرى وفق معيار. وقال ماركو ريوس قائد فريق ZDF: \"دائماً ما نرتكب نفس الأخطاء التي نرتكبها. ثم من الصعب الفوز بمباراة.", "لعب ستيفان لاينر في جلادباخ ، وجاء هانيس وولف في النهاية (71) ، ولا يزال فالنتينو لازارو مصابًا." ]
}