{
  "id" : "IQznKQBf",
  "url" : "https://www.diepresse.com/5951442/FHStandort_Eisenstadt-foerdert-Fachhochschule-doch-wieder?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:50:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eisenstadt fördert Fachhochschule doch wieder",
  "articleTitleTranslated" : "يقوم أيزنشتات بتمويل جامعة العلوم التطبيقية مرة أخرى",
  "articleContent" : [ "Neuer Fördervertrag über rund 500.000 Euro soll sich am Anteil burgenländischer Studenten orientieren. Die burgenländische Landeshauptstadt Eisenstadt unterstützt die Fachhochschule (FH) nun doch wieder mit einer Förderung.", "Nachdem die Kündigung des Fördervertrags durch die Stadt im vergangenen Juni für Aufregung gesorgt hatte, habe man sich nun auf einen neuen geeinigt, teilte Bürgermeister Thomas Steiner (ÖVP) am Montag mit.", "Die maximale Unterstützung orientiere sich künftig am Anteil burgenländischer Studenten, damit diese auch zielgerichtet bei den Burgenländern ankomme.", "Steiner hatte bei der Kündigung des Vertrags unter anderem argumentiert, dass zwei Drittel der Studenten an der FH nicht aus dem Burgenland seien und eine Unterstützung für burgenländische Studenten sinnvoller sei.", "Der neue Fördervertrag beläuft sich auf rund 500.000 Euro in den kommenden vier Jahren. Schon bei der Diskussion um die Kündigung des Vertrags sei klar gewesen, dass man in die FH auch in Zukunft investieren wolle, so Steiner.", "FH-Geschäftsführer Georg Pehm zeigte sich über den Vertragsabschluss erfreut und sah ein „klares Bekenntnis der Stadt zur FH Burgenland“." ],
  "articleContentTranslated" : [ "يجب أن يعتمد عقد التمويل الجديد لحوالي 500000 يورو على نسبة الطلاب من بورغنلاند. عاصمة بورغنلاند ، أيزنشتات ، تدعم الآن مرة أخرى جامعة العلوم التطبيقية بمنحة.", "قال رئيس البلدية توماس شتاينر (ÖVP) يوم الاثنين ، بعد أن تسبب إنهاء عقد التمويل من قبل المدينة في إثارة ضجة في يونيو الماضي ، تم الاتفاق الآن على عقد جديد.", "في المستقبل ، سيعتمد الحد الأقصى من الدعم على نسبة الطلاب من بورغنلاند ، بحيث يصلون أيضًا إلى بورغنلاند بطريقة مستهدفة.", "عند إنهاء العقد ، جادل شتاينر ، من بين أمور أخرى ، بأن ثلثي الطلاب في FH لم يكونوا من بورغنلاند وأنه سيكون من المنطقي دعم الطلاب من بورغنلاند.", "تبلغ قيمة عقد التمويل الجديد حوالي 500000 يورو على مدى السنوات الأربع المقبلة. قال شتاينر إنه حتى أثناء المناقشة حول إنهاء العقد ، كان من الواضح أن المرء يريد الاستثمار في الجامعة في المستقبل أيضًا.", "وأعرب جورج بيهم ، المدير الإداري لشركة FH ، عن سعادته بإبرام العقد ورأى \"التزامًا واضحًا من قبل المدينة تجاه FH Burgenland\"." ]
}