{
  "id" : "IR8ZOLFd",
  "url" : "https://kurier.at/wirtschaft/tui-mitarbeiterstand-schrumpfte-in-coronakrise-um-ueber-20000/401165106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T14:55:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795962/78370011357778298_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TUI-Mitarbeiterstand schrumpfte in Coronakrise um über 20.000",
  "articleTitleTranslated" : "تقلصت القوى العاملة في TUI بأكثر من 20000 في أزمة كورونا",
  "articleContent" : [ "Das 2020 über weite Strecken eingebrochene Tourismusgeschäft hat beim deutschen Marktführer TUI nach Informationen aus Konzernkreisen zu einem personellen Aderlass geführt.", "Im vergangenen November habe die gesamte Gruppe 37 Prozent weniger Mitarbeiter beschäftigt als ein Jahr zuvor, erfuhr die Deutsche Presse-Agentur am Freitag.", "Demnach schrumpfte die Belegschaft von knapp 60.300 Menschen im November 2019 auf rund 38.200 vor dem Jahresende 2020.  Zu den üblichen Saisoneffekten kamen diesmal noch die Auswirkungen der Pandemie. Nebenbei fährt der weltgrößte Reiseanbieter einen scharfen Sparkurs, vor allem im Ausland.", "Bereits bei der Vorlage der offiziellen Zahlen zum Geschäftsjahr 2019/2020 im Dezember hatte sich gezeigt, dass die Corona-Folgen auch stark auf die Beschäftigung durchschlagen. Ende September 2020 hatte Tui noch etwa 48.300 Mitarbeiter - nach 71.500 ein Jahr zuvor.", "Im zurückliegenden Sommer brauchte der Konzern in den Urlaubsgebieten zunächst weniger Saisonkräfte als in normalen Jahren. Es habe nach der Rücknahme von Reisebeschränkungen dann zwischenzeitlich zwar wieder mehr Einstellungen gegeben, erklärte das Unternehmen.", "Hinzu kämen nun allerdings auch Schließungen in Wintersport-Regionen sowie an südlichen Zielen wie den Kanaren oder in Ägypten. Im Winter ist das Tourismusgeschäft auch sonst schwächer - vor Corona hatte die Differenz beim Personal gegenüber dem Sommer bei 15.000 gelegen, wie ein Sprecher berichtete.", "Insgesamt dürfte jedoch auch das Sparprogramm bei TUI eine Rolle spielen. Vorstandschef Fritz Joussen will 8.000 Stellen abbauen, besonders außerhalb Deutschlands.", "Bisher hält er weitere Kürzungen nicht für nötig, weil die eingeleiteten Maßnahmen ab 2023 mehr Einsparungen brächten als zunächst kalkuliert. Wie es aus dem Konzernumfeld weiter hieß, soll der Jobabbau in Deutschland bis zum November im Vorjahresvergleich bei etwa 17 Prozent gelegen haben.", "In den Hotels an den Urlaubsorten dagegen kam es demnach zu mehr als einer Halbierung der Belegschaft (minus 57 Prozent). Die Airline Tuifly soll 12 Prozent, das Unternehmen Tui Deutschland 7 Prozent weniger Mitarbeiter beschäftigt haben." ],
  "articleContentTranslated" : [ "وفقًا للمعلومات الواردة من دوائر الشركات ، أدت أعمال السياحة ، التي انهارت على مدى فترات طويلة في عام 2020 ، إلى استنزاف الموظفين في TUI الرائدة في السوق الألمانية.", "علمت وكالة الأنباء الألمانية يوم الجمعة أن المجموعة بأكملها لديها موظفين أقل بنسبة 37 في المائة عن العام السابق في نوفمبر الماضي.", "وبناءً على ذلك ، تقلصت القوى العاملة من حوالي 60300 شخص في نوفمبر 2019 إلى حوالي 38.200 قبل نهاية عام 2020. بالإضافة إلى الآثار الموسمية المعتادة ، كانت هناك آثار الوباء هذه المرة. بالإضافة إلى ذلك ، تتبع أكبر شركة سفر في العالم إجراءات تقشفية صارمة ، خاصة في الخارج.", "عندما تم تقديم الأرقام الرسمية للسنة المالية 2019/2020 في ديسمبر ، كان قد تبين بالفعل أن عواقب فيروس كورونا كان لها تأثير قوي على التوظيف. في نهاية سبتمبر 2020 ، كان لا يزال لدى توي حوالي 48300 موظف - بعد 71500 في العام السابق.", "في الصيف الماضي ، احتاجت المجموعة في البداية إلى عدد أقل من العمال الموسميين في مناطق العطلات مقارنة بالسنوات العادية. وقالت الشركة إنه بعد سحب قيود السفر ، كان هناك المزيد من عمليات التوظيف في غضون ذلك.", "بالإضافة إلى ذلك ، هناك الآن إغلاق في مناطق الرياضات الشتوية والوجهات الجنوبية مثل جزر الكناري أو مصر. في الشتاء ، كانت الأعمال السياحية أضعف بخلاف ذلك - قبل كورونا ، كان الفرق في الموظفين مقارنة بالصيف 15000 ، كما أفاد متحدث.", "بشكل عام ، ومع ذلك ، يجب أن يلعب برنامج التقشف الخاص بـ TUI دورًا أيضًا. يريد الرئيس التنفيذي فريتز جوسن إلغاء 8000 وظيفة ، خاصة خارج ألمانيا.", "حتى الآن ، لا يعتبر إجراء مزيد من التخفيضات ضروريًا لأن الإجراءات التي تم إدخالها ستحقق وفورات من عام 2023 أكثر مما تم حسابه في البداية. كما قيل من بيئة المجموعة ، كان من المفترض أن تكون تخفيضات الوظائف في ألمانيا حوالي 17 بالمائة بحلول نوفمبر مقارنة بالعام السابق.", "لكن في الفنادق في منتجعات العطلات ، انخفضت القوة العاملة بأكثر من النصف (ناقص 57 بالمائة). ويقال إن شركة الطيران Tuifly قد وظفت 12 في المائة وظفت شركة توي ألمانيا 7 في المائة أقل من الموظفين." ]
}