{
  "id" : "Irh6h3q5",
  "url" : "https://www.diepresse.com/5956260/Inzidenz-ueber-400_Ausreisekontrollen-in-zwei?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T20:14:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/a/4/5956260/E53BBB26-B5EE-4E72-83BF-E16D9681D88A_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausreisekontrollen in zwei niederösterreichischen Bezirken ab Mitternacht",
  "articleTitleTranslated" : "ضوابط الخروج في منطقتين من النمسا السفلى من منتصف الليل",
  "articleContent" : [ "Wiener Neustadt-Land und Neunkirchen haben seit Tagen mit einem Inzidenzwert von mehr als 400 zu kämpfen. Ab Donnerstag gelten Ausreiseregeln. Betroffen sind mit Wiener Neustadt fast 300.000 Personen.", "Die Corona-bedingten Ausreisekontrollen für die niederösterreichischen Bezirke Wiener Neustadt-Land und Neunkirchen sind fix. Entsprechende Verordnungen treten am Donnerstag um 0.00 Uhr in Kraft.", "\"Die Kontrollen starten sofort - zunächst wird abgemahnt, ab Freitag wird bei Verstoß Anzeige erstattet\", hieß es am Mittwochnachmittag auf APA-Anfrage seitens des Landes. Bereits seit dem 13.  März finden in Wiener Neustadt Ausreisekontrollen statt.", "Nicht zuletzt aufgrund der Größe der nunmehr betroffenen Gebiete dürften die Maßnahmen für alle Beteiligten eine Herausforderung darstellen. So zählt der Bezirk Wiener Neustadt-Land rund 78.000 Einwohner und 35 Gemeinden, der Bezirk Neunkirchen mehr als 86.000 Einwohner und 44 Gemeinden.", "Gemeinsam mit Wiener Neustadt bildet sich ein 80 Kommunen und mehr als 209.000 Einwohner umfassender Hochinzidenzraum.", "Gemäß einem Erlass von Gesundheitsminister Rudolf Anschober (Grüne) gilt ein Bezirk dann als Hochinzidenzgebiet, wenn die Sieben-Tages-Inzidenz über eine Woche hinweg über der 400er-Marke rangiert. In so einem Fall ist auf Landesebene eine Ausreisekontrollen umfassende Verordnung zu erlassen.", "In Niederösterreich wurde beschlossen, dass entsprechende Verordnungen - wie bereits in Wiener Neustadt - von den jeweiligen Bezirksverwaltungsbehörden kommen sollen. Am Zug waren im konkreten Fall also die Bezirkshauptmannschaften Wiener Neustadt und Neunkirchen.", "Achtmal in Serie wurde im Bezirk Wiener Neustadt-Land der Wert von 400 überschritten. Am Mittwochnachmittag wurde vom Dashboard der Agentur für Gesundheit und Ernährungssicherheit (AGES) die Zahl 427,8 verkündet.", "Siebenmal hintereinander über der maßgeblichen Schwelle lag der Bezirk Neunkirchen, als aktueller Wert galt 508,4. Damit hatte der Bezirk Neunkirchen die Spitzenreiterrolle im Bundesland inne. Auf Rang zwei folgte Wiener Neustadt mit 471,4.", "Scheibbs landete mit 386,3 wieder unter der 400er-Marke. Über 300 war auch Baden mit 380,9. Veröffentlicht waren die Verordnungen am Mittwochnachmittag noch nicht. Angelehnt sein dürften sie an jene, die bereits seit dem 10.  März in Wiener Neustadt in Kraft ist.", "Enthalten sind darin im Anschober-Erlass geforderte Ausreisebestimmungen: Vorweis eines maximal 48 Stunden alten negativen Antigentest-Ergebnisses oder eines höchstens 72 Stunden alten negativen PCR-Tests." ],
  "articleContentTranslated" : [ "تكافح Wiener Neustadt-Land و Neunkirchen مع قيمة إصابة تزيد عن 400 منذ أيام. تطبق قواعد المغادرة من الخميس. يتأثر ما يقرب من 300000 شخص بـ Wiener Neustadt.", "تم إصلاح ضوابط الخروج المتعلقة بالكورونا لمقاطعات النمسا السفلى Wiener Neustadt-Land و Neunkirchen. تدخل المراسيم المقابلة حيز التنفيذ يوم الخميس في منتصف الليل.", "وقالت الوكالة بعد ظهر الأربعاء بناء على طلب ابا من البلاد \"الضوابط تبدأ على الفور - أولا سيصدر تحذير ، اعتبارا من يوم الجمعة فصاعدا سيصدر تقرير في حالة حدوث انتهاك\". تم تنفيذ ضوابط الخروج في Wiener Neustadt منذ 13 مارس.", "لأسباب ليس أقلها حجم المناطق المتأثرة الآن ، من المرجح أن تشكل التدابير تحديًا لجميع المعنيين. يبلغ عدد سكان منطقة Wiener Neustadt-Land حوالي 78000 نسمة و 35 مجتمعًا ، بينما تضم منطقة Neunkirchen أكثر من 86000 نسمة و 44 مجتمعًا.", "جنبا إلى جنب مع Wiener Neustadt ، يتم تشكيل منطقة انتشار عالية تضم 80 بلدية وأكثر من 209000 نسمة.", "وفقًا لمرسوم صادر عن وزير الصحة رودولف أنشوبر (الخضر) ، تعتبر المنطقة منطقة عالية الإصابة إذا كانت الإصابة لمدة سبعة أيام أعلى من علامة 400 لمدة أسبوع. في مثل هذه الحالة ، يجب إصدار لائحة شاملة بشأن ضوابط الخروج على مستوى الدولة.", "في النمسا السفلى ، تقرر أن المراسيم المقابلة - كما هو الحال بالفعل في Wiener Neustadt - يجب أن تأتي من السلطات الإدارية للمقاطعات المعنية. في هذه الحالة بالذات ، كانت سلطات المقاطعة وينر نويشتات ونوكيرشن هي التي تتحرك.", "تم تجاوز قيمة 400 ثماني مرات متتالية في منطقة Wiener Neustadt-Land. بعد ظهر الأربعاء ، أعلنت لوحة القيادة لوكالة الصحة وسلامة الغذاء (AGES) عن الرقم 427.8.", "كانت منطقة Neunkirchen أعلى من العتبة ذات الصلة سبع مرات على التوالي ؛ كانت القيمة الحالية 508.4. وهكذا احتلت منطقة نيونكيرشن الدور الأول في الولاية. تبعه فينر نويشتات في المركز الثاني برصيد 471.4.", "هبط شيبس مرة أخرى دون علامة 400 مع 386.3. كان بادن أيضًا أكثر من 300 مع 380.9. ولم تكن اللوائح قد نشرت بعد ظهر الأربعاء. يجب أن تستند إلى تلك التي كانت سارية في Wiener Neustadt منذ 10 مارس.", "يتضمن ذلك لوائح الخروج المطلوبة في مرسوم Anchober: تقديم نتيجة اختبار مستضد سلبية لا تزيد عن 48 ساعة أو اختبار PCR سلبي لا يزيد عمره عن 72 ساعة." ]
}