{
  "id" : "IRlseG9J",
  "url" : "https://www.derstandard.at/story/2000125211949/lockdown-oder-lockerung-anscho?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T10:13:46Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eiertanz um die dritte Welle: Anschober spricht sich gegen Lockerungen aus",
  "articleTitleTranslated" : "رقصة البيض حول الموجة الثالثة: أنشوبر يتحدث ضد التراخي",
  "articleContent" : [ "Was folgt als Nächstes: Lockdown oder Lockerungen? Schanigartenöffnung oder Schulschließung? Des Tunnels Ende oder die Einfahrt in eine neue Sackgasse? Vorerst staut es sich noch mit einer klaren Antwort auf diese Fragen.", "Am Montag will die Regierungsspitze mit Expertinnen und Experten, Landeshauptleuten wie Vertreterinnen der Opposition darüber beraten, wie es in den kommenden Wochen weitergeht. Der Blick bleibt streng auf Ostern gerichtet.", "Was sich bereits abzeichnet: Es sieht nicht gut aus. Gesundheitsminister Rudolf Anschober (Grüne) erklärte am Samstag im Ö1-\"Morgenjournal\": \"Wir haben derzeit sicher keine Phase in der es um große Lockerungen geht.\"", "Vielmehr müsse man jetzt \"ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", sagte Anschober weiter.", "Der Minister geht davon aus, dass \"diese Zahlen, die wir vorlegen müssen, überzeugen müssen\". Die Einsicht \"handeln zu müssen\" sei auch in den betroffenen Regionen da\". Er plädierte für ein gemeinsames Vorgehen.", "Schon am Freitag hatte Anschober vorgebaut: \"Ja, ganz Europa ist mittlerweile in der dritten Welle, auch wir.\" Der Ressortchef leitete folglich ab: \"Auf regionale Zuspitzungen muss man reagieren.\"", "Fakt sei nämlich, \"in manchen Regionen haben wir eine Situation, die ich wirklich als bedenklich erachte, was die Situation auf intensivmedizinischen Abteilungen betrifft\".", "Stark ausgelastet sind die Stationen etwa in der Bundeshauptstadt: In Wien werden daher elektive Eingriffe an Ordens- oder Privatspitäler ausgelagert und Termine verschoben.", "Laut dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) würde man auf diese Maßnahme zurückgreifen, sobald man sich einem Wert von 150 belegten Betten annähere. Insgesamt hat die Stadt – mit Stand Freitag – 282 Intensivbetten für Covid-Patientinnen und -Patienten vorgesehen.", "Davon waren 143 bereits mit Covid-Fällen belegt. Das bedeutet jedoch keinesfalls, dass die anderen Betten frei stehen, sondern lediglich, dass diese für Corona-Patientinnen und Patienten freigemacht werden könnten.", "Das AKH und die Klinik Floridsdorf seien \"in höherem Umfang belegt\", wie es aus dem Wiener Gesundheitsverbund hieß. Die Spitäler gehören mit der Klinik Favoriten und jener in der Donaustadt zu jenen, die im Covid-Anfahrtsplan ganz oben stehen.", "Was all das für die weitere Vorgehensweise im Bund bedeutet? Als ziemlich sicher gilt, dass die Regierung wohl weiter vermehrt auf regionale Differenzierungen setzen wird – also sowohl Lockerungen als auch Verschärfungen von den lokalen Gegebenheiten abhängig machen wird.", "Am Beispiel Schule illustriert: Während bei den wöchentlichen Ergebnissen der sogenannten Nasenbohrertests in Wien etwa 600 Fälle gemeldet worden sind, zählt Vorarlberg im selben Zeitraum ganze sechs Fälle.", "Gleichzeitig ist die Regelung des Schulbesuchs in Wien aktuell exakt jene, die in Vorarlberg greift: Abgesehen von den Volksschulklassen kommen die Schülerinnen und Schüler im Schichtbetrieb zum Unterricht.", "Also fällt auch im Bildungsministerium auf Nachfrage das Stichwort \"regionale Differenzierung\". Das mache Sinn. Oberstes Ziel bleibe natürlich, die Schulen offen zu halten.", "Bei der Frage nach dem Wie scheint man hier sehr kompromissbereit, auch wenn eine öffentlich bereits diskutierte Verlängerung der Osterferien nicht kommentiert wird.", "Dass es nach den Feiertagen wieder zu normalem Präsenzunterricht kommen könnte, hat Bildungsminister Heinz Faßmann (ÖVP) im Unterrichtsausschuss de facto ausgeschlossen. Auch die Corona-Kommission lieferte zuletzt einen eher tristen Ausblick.", "Und erklärte, \"dass das Infektionsgeschehen ausgehend von einem hohen Niveau in der Mehrheit der Bundesländer deutliche Anstiege zeigt, die sich gemäß Prognosen fortsetzen werden\". Am Samstag wurden 3.344 Neuinfektionen in Österreich gemeldet.", "Auch die Belastung des Gesundheitssystems, also der Spitäler und Intensivstationen, sei im Vergleich zur Vorwoche gestiegen.", "Mittlerweile liegt die rohe Sieben-Tage-Inzidenz nur mehr in sechs von 96 Bezirken und Regionen per Stichtag 16.  März unter 100 Infektionen pro 100.0000 Einwohnerinnen und Einwohnern.", "In weiteren zwei Bezirken lag sie unter 50.  Zur Erinnerung: Zu Jahresbeginn nannten ÖVP und Grüne noch eine Inzidenz von unter 100 beziehungsweise ein Optimum von 50 als Voraussetzung, um den harten Lockdown zu beenden.", "Die Kommission empfahl daher auch, bereits gesetzte Lockerungsschritte zu überprüfen \"und diese bei weiterhin unkontrollierter Verbreitung auch gegebenenfalls regional auf Ebene einzelner Bundesländer oder Bezirke zurückzunehmen\".", "Eine positive Nachricht lässt sich aus den Zahlen der Kommission jedoch ableiten. Nur rund zehn Prozent der Fälle entfallen auf Personen der Altersgruppe über 65 Jahre.", "Das ist jene Gruppe mit dem höchsten Risiko eines schweren Verlaufs einer Corona-Infektion. 23 Prozent betreffen Menschen bis 19 Jahre, 31 Prozent der Fälle entfallen auf die Alterskohorte 20 bis 39 Jahre. 36 Prozent sind im Alter zwischen 40 und 65 Jahren.", "Der Rückgang der Infektionen in den höchsten Altersgruppen ist auch auf die Impfaktion zurückzuführen: In den Alten- und Pflegeheimen sind bisher – laut Angaben der Länder – zwischen 60 (Kärnten) und über 90 Prozent (Wien) der Bewohner geimpft.", "Lockdown, Schutzmaßnahmen und die Impfung haben die Zahl der Neuinfektionen sowie der Todesfälle österreichweit nach unten gedrückt: Während es im Dezember 2020 noch 10.750 neu bestätigte Fälle bei Bewohnern und Mitarbeitern gab, sank diese Zahl bis Februar auf nur noch 1125 ab.", "Anschober, seit Freitag wieder mit dem Obersten Sanitätsrat als \"wichtigstem Beratergremium\" versorgt, stellt in diesem Bereich baldige Lockerungen in Aussicht.", "Allerdings, so heißt es auf STANDARD-Anfrage aus dem Gesundheitsministerium, sei \"noch immer nicht abschließend geklärt, ob eine Corona-Schutzimpfung auch vor der Übertragung des Corona-Virus schützt und welche Rolle hier neue Virusvarianten spielen\".", "Aktuell prüf eine Expertengruppe, welche Maßnahmen künftig notwendig und möglich sind, um besonders gefährdete Menschen zu schützen und \"zugleich ihre psychosoziale Lage zu verbessern und Sozialkontakte sowie Beziehungen zu nahestehenden Personen zu ermöglichen\".", "Und in anderen Bereichen? Stefan Thurner vom Complexity Science Hub Vienna sagt: \"Wenn wir das Risiko eingehen wollen, die Krankenhäuser wieder an den Rand der Kapazitäten zu bringen, dann können wir es so lassen, wie es ist.\"", "Seiner Ansicht nach werde es nicht die Spritze sein, \"die uns in den nächsten Wochen rausreißt\". So wie das Impfsystem derzeit laufe, schlussfolgert der Experte: \"Wenn man sieht, wie weit wir nach bald drei Monaten sind, dann glaubt kein Mensch daran, dass das bis zum Sommer greifen wird.\"", "Dass man durch die Impfungen einen Schutz habe, der die steigenden Fallzahlen reduzieren könne, sei \"absolut nicht absehbar\". Thurner rechnet österreichweit bis Ende März mit 500 Covid-Patienten auf den Intensivstationen.", "Der kritische Wert liege bei etwa 700.  Doch da will Anschober keinesfalls hin. Kleiner Vorgriff auf Montag: Er wolle alles Notwendige tun, \"um eine Entwicklung in Richtung harter Triagen zu vermeiden\", sagt der Gesundheitsminister.", "(Karin Krichmayr, Oona Kroisleitner, Karin Riss, 20.3.2021)" ],
  "articleContentTranslated" : [ "ماذا بعد: الإغلاق أم الاسترخاء؟ افتتاح الحانة أو إغلاق المدرسة؟ نهاية النفق أم مدخل طريق مسدود جديد؟ في الوقت الحالي ، لا يزال مدعومًا بإجابة واضحة على هذه الأسئلة.", "تريد الحكومة العليا يوم الاثنين التشاور مع الخبراء وحكام الولايات وممثلي المعارضة حول كيفية سير الأمور في الأسابيع المقبلة. يبقى التركيز بشكل صارم على عيد الفصح.", "ما هو ناشئ بالفعل: لا يبدو جيدًا. قال وزير الصحة رودولف أنشوبر (الخضر) يوم السبت في Ö1 \"Morgenjournal\": \"نحن بالتأكيد لسنا في مرحلة يكون فيها الأمر يتعلق بتيسير كبير\".", "وبدلاً من ذلك ، يتعين علينا الآن \"السعي بشكل مكثف للغاية في المناطق التي تأثرت الآن بشكل رئيسي حتى نثبت هذه الزيادات في أقسام العناية المركزة قدر الإمكان حتى لا نسمح بالمطالب المفرطة أو الحمل الزائد ،\" قال أنشوبر.", "ويفترض الوزير أن \"هذه الشخصيات التي يجب أن نقدمها يجب أن تقنع\". إن البصيرة \"للعمل\" موجودة أيضًا في المناطق المتضررة \". ودعا إلى اتباع نهج مشترك.", "يوم الجمعة ، قال أنشوبر بالفعل: \"نعم ، أوروبا كلها الآن في الموجة الثالثة ، بما في ذلك نحن\". لذلك استنتج رئيس القسم: \"عليك الرد على التصعيد الإقليمي\".", "الحقيقة هي أنه \"في بعض المناطق لدينا وضع أعتبره حقًا موضع تساؤل فيما يتعلق بالوضع في وحدات العناية المركزة\".", "الأجنحة في العاصمة الفيدرالية ، على سبيل المثال ، مشغولة للغاية: في فيينا ، يتم الاستعانة بمصادر خارجية للتدخلات الاختيارية إلى المستشفيات الدينية أو الخاصة ويتم تأجيل المواعيد.", "وفقًا لمكتب مستشار المدينة للصحة Peter Hacker (SPÖ) ، سيتم استخدام هذا الإجراء بمجرد الاقتراب من قيمة 150 سريراً مشغولاً. حتى يوم الجمعة ، قدمت المدينة ما مجموعه 282 سريرًا للعناية المركزة لمرضى كوفيد.", "من بين هؤلاء ، 143 منهم كانوا مشغولين بالفعل بقضايا كوفيد. ومع ذلك ، هذا لا يعني أن الأسرة الأخرى مجانية ، ولكن فقط أنه يمكن تنظيفها لمرضى كورونا.", "وقالت جمعية فيينا الصحية إن مستشفى AKH وعيادة فلوريدسدورف \"مشغولون إلى حد كبير\". تعد المستشفيات ، جنبًا إلى جنب مع عيادة فافوريتين والمستشفيات الموجودة في دوناوستادت ، من بين المستشفيات الموجودة في الجزء العلوي من خطة مسار كوفيد.", "ماذا يعني كل هذا بالنسبة لمسار العمل الإضافي في الحكومة الفيدرالية؟ من المؤكد إلى حد ما أن الحكومة ستستمر في الاعتماد بشكل أكبر على التمايزات الإقليمية - أي أنها ستجعل التخفيف والتشديد يعتمدان على الظروف المحلية.", "يتضح من مثال المدرسة: بينما تم الإبلاغ عن حوالي 600 حالة في النتائج الأسبوعية لما يسمى باختبارات حفر الأنف في فيينا ، أحصى فورارلبرغ ما مجموعه ست حالات في نفس الفترة.", "في الوقت نفسه ، فإن تنظيم الحضور إلى المدارس في فيينا هو حاليًا هو بالضبط ما ينطبق في فورارلبرغ: بصرف النظر عن فصول المدرسة الابتدائية ، يحضر التلاميذ دروسًا في نوبات.", "لذلك عندما سئل ، وزارة التربية والتعليم تستخدم أيضا الكلمة الأساسية \"التمايز الإقليمي\". منطقي. الهدف الأساسي بالطبع هو إبقاء المدارس مفتوحة.", "عندما يتعلق الأمر بمسألة الكيفية ، يبدو المرء على استعداد تام لتقديم تنازلات ، حتى لو لم يتم التعليق على تمديد عطلة عيد الفصح الذي تمت مناقشته علنًا.", "استبعد وزير التعليم هاينز فاسمان (ÖVP) بحكم الأمر الواقع في لجنة التدريس أن الدروس العادية التي تُجرى وجهاً لوجه يمكن أن تعود بعد الإجازات. كما أعطت هيئة كورونا مؤخرًا نظرة كئيبة إلى حد ما.", "وأوضحت أن \"معدل الإصابة ، ابتداء من مستوى مرتفع ، يظهر زيادات كبيرة في غالبية الولايات الفيدرالية ، والتي حسب التوقعات ستستمر\". تم الإبلاغ عن 3344 إصابة جديدة في النمسا يوم السبت.", "كما زاد العبء على الجهاز الصحي ، أي المستشفيات ووحدات العناية المركزة ، مقارنة بالأسبوع السابق.", "في غضون ذلك ، كان معدل الإصابة الخام لمدة سبعة أيام أقل من 100 إصابة لكل 100000 نسمة في ستة من 96 مقاطعة ومنطقة اعتبارًا من 16 مارس.", "في منطقتين أخريين ، كان المعدل أقل من 50. كتذكير: في بداية العام ، حدد ÖVP والخضر حدوث أقل من 100 أو الحد الأقصى 50 كشرط أساسي لإنهاء الإغلاق الصعب.", "لذلك أوصت اللجنة أيضًا بضرورة مراجعة خطوات التخفيف التي تم اتخاذها بالفعل \"وأنه إذا استمر الانتشار خارج نطاق السيطرة ، فيجب سحبها إقليمياً على مستوى الولايات أو المقاطعات الفيدرالية الفردية\".", "ومع ذلك ، يمكن الاستدلال على أخبار إيجابية من أرقام المفوضية. حوالي عشرة بالمائة فقط من الحالات تقع في الفئة العمرية فوق 65 عامًا.", "هذه هي المجموعة الأكثر عرضة للإصابة بعدوى كورونا الحادة. تؤثر نسبة 23 في المائة على الأشخاص حتى سن 19 عامًا ، وتتعلق 31 في المائة من الحالات بالفئة العمرية من 20 إلى 39 عامًا. 36٪ تتراوح أعمارهم بين 40 و 65.", "يمكن أيضًا أن يُعزى انخفاض الإصابات في الفئات العمرية الأعلى إلى حملة التطعيم: وفقًا للولايات الفيدرالية ، تم تطعيم ما بين 60 (كارينثيا) وأكثر من 90 في المائة (فيينا) من السكان في دور رعاية المسنين.", "أدى الإغلاق والتدابير الوقائية والتطعيمات إلى انخفاض عدد الإصابات والوفيات الجديدة في جميع أنحاء النمسا: في حين كان هناك 10،750 حالة مؤكدة حديثًا بين السكان والموظفين في ديسمبر 2020 ، انخفض هذا الرقم إلى 1،125 فقط بحلول فبراير.", "يعد أنشوبر ، المدعوم من المجلس الأعلى للصحة باعتباره \"أهم هيئة استشارية\" منذ يوم الجمعة ، بالتخفيف قريبًا في هذا المجال.", "ومع ذلك ، وفقًا لطلب STANDARD من وزارة الصحة ، \"لم يتم توضيح ما إذا كان التطعيم ضد الكورونا يحمي أيضًا من انتقال فيروس كورونا وما هو الدور الذي تلعبه متغيرات الفيروس الجديدة هنا\".", "وتقوم مجموعة من الخبراء حاليا بفحص التدابير الضرورية والممكنة في المستقبل من أجل حماية الضعفاء بشكل خاص و \"في نفس الوقت تحسين حالتهم النفسية والاجتماعية وتمكين الاتصالات والعلاقات الاجتماعية مع الأشخاص المقربين منهم\".", "وفي مجالات أخرى؟ يقول ستيفان ثورنر من مجمع العلوم المعقدة في فيينا: \"إذا أردنا المجازفة بإعادة المستشفيات إلى الحد الأقصى من السعة ، فيمكننا تركها كما هي\".", "في رأيه ، لن تكون المحقنة \"التي ستمزقنا في الأسابيع القليلة المقبلة\". نظرًا لأن نظام التطعيم قيد التشغيل حاليًا ، يستنتج الخبير: \"عندما ترى إلى أي مدى وصلنا بعد ثلاثة أشهر تقريبًا ، لا أحد يعتقد أنه سيدخل حيز التنفيذ حتى الصيف\".", "حقيقة أن اللقاحات توفر الحماية التي يمكن أن تقلل من العدد المتزايد للحالات \"غير متوقعة على الإطلاق\". تتوقع Thurner وصول 500 مريض Covid إلى وحدات العناية المركزة في جميع أنحاء النمسا بحلول نهاية مارس.", "القيمة الحرجة حوالي 700. لكن أنشوبر لا تريد الذهاب إلى هناك. توقع قليل يوم الاثنين: إنه يريد أن يفعل كل ما هو ضروري \"لتجنب الاتجاه نحو عمليات الفرز الصعبة\" ، كما يقول وزير الصحة.", "(كارين كريشماير ، أونا كروزلايتنر ، كارين ريس ، 20 مارس 2021)" ]
}