{
  "id" : "IRm075iO",
  "url" : "https://www.diepresse.com/5950742/Impfstoffverteilung_OeVP-fordert-Suspendierung-von-Spitzenbeamten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T17:35:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/6/5950742/zzz_1615638247618176_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVP fordert Suspendierung von Spitzenbeamten im Gesundheitsministerium",
  "articleTitleTranslated" : "ÖVP تطالب بإيقاف كبار المسؤولين في وزارة الصحة",
  "articleContent" : [ "Die Verhandlungen über die Verteilung der Impfdosen in der EU seien \"ausgewogen und transparent\" gelaufen, betont die Generalsekretärin des Gesundheitsministeriums, Ines Stilling. Der Koalitionsstreit rund um die Verteilung der Corona-Impfstoffe innerhalb der EU verschärft sich:", "ÖVP-Gesundheitssprecherin Gaby Schwarz forderte am Samstag Gesundheitsminister Rudolf Anschober (Grüne) via Aussendung dazu auf, die verantwortlichen Beamten in seinem Ministerium sofort zu suspendieren.  :", "Namentlich nannte Schwarz die Generalsekretärin des Ministeriums, Ines Stilling, und den Sonderbeauftragten Clemens Martin Auer.", "„Gesundheitsminister Anschober bekräftigte in den vergangenen Wochen und Monaten immer wieder, dass alles unternommen werde, um möglichst viel Impfstoff nach Österreich zu bringen“, erklärze Schwarz in der Aussendung.", "Trotzdem werde immer deutlicher ersichtlich, dass es Länder gebe, die pro Kopf von der EU deutlich mehr Impfstoff geliefert bekommen hätten als Österreich.", "Es stelle sich die Frage, warum die Vereinbarung der EU-Staats- und Regierungschefs über eine Verteilung nach Bevölkerungsschlüssel gebrochen worden sei. „Es ist kaum vorstellbar, dass Anschober darüber im Detail Bescheid wusste.", "Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde“, so Schwarz. Anschober ist derzeit erkrankt, er will Anfang kommender Woche seine Arbeit wieder voll aufnehmen.", "Stilling hatte zuvor der Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Verteilung von Impfstoffen widersprochen. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen, sagte die Generalsekretärin des Gesundheitsministeriums im „Ö1\"-Morgenjournal.", "Alle Mitgliedstaaten, also auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontingente zu kaufen. Es gebe keine Basarmethoden.", "Der Bundeskanzler hatte am Freitag scharfe Kritik an der Verteilung von Impfstoffen in der Europäischen Union geübt und den Verdacht von Nebenabsprachen einzelner Mitgliedsstaaten mit Pharmaunternehmen geäußert.", "Damit würde ein EU-Gipfelbeschluss verletzt, wonach die Impfstoffe gleichmäßig nach der Bevölkerungsanzahl an die Staaten verteilt werden sollen. Kurz verwies darauf, dass etwa Malta drei Mal so viele Impfstoffdosen pro Kopf erhalten habe wie Bulgarien.", "Österreich selbst sei nicht benachteiligt. Malta aber auch Deutschland wiesen die Vorwürfe zurück. Jeder Mitgliedstaat sei bei den Verhandlungen im Sommer 2020 gefragt worden, wie viel er von jedem bestimmten Impfstoff haben wolle, betonte Stilling gegenüber Ö1.", "Angebot sei zumindest ein Anteil an Dosen eines bestimmten Impfstoffs gemäß Anteil der Bevölkerung eines Mitgliedslandes an der EU-Gesamtbevölkerung gewesen. Jedes Mitgliedsland habe sich an jedem Impfstoff aber unterschiedlich viel gesichert.", "Es sei nicht nach dem Prinzip gegangen, wer zuerst oder am lautesten rufe, betonte Stilling. Die Impfstoffverteilung sei zudem laufend Thema im Ministerrat, so dass auch das Bundeskanzleramt laufend informiert sei.", "Seit Jänner gebe es in Österreich sogar einen eigenen Steuerungsausschuss zu Beschaffung und Lieferplänen unter Einbeziehung des Bundeskanzleramts, ergänzte Stilling. Nach Stillings Interview hatte man sich im Gesundheitsministerium noch um eine Glättung der Wogen bemüht.", "Es sei \"unser gemeinsames Ziel\" sei, möglichst rasch und im europäischen Gleichklang zu impfen. Die Impfkampagne sei von Anfang ein gemeinsames Projekt der Bundesregierung gewesen.", "\"Ziel muss in dieser entscheidenden Phase eine gerechte gleichberechtigte Aufteilung der Impfstoffe innerhalb der EU für die Sicherstellung einer gleichzeitigen Impftätigkeit sein\", wurde betont.", "Aus dem Gesundheitsministerium in Wien hieß es am Samstag, man habe vergangenen Juli 24 Millionen Dosen Impfstoff für Österreich bestellt, eine Menge für nahezu drei Impfungen für jeden in Österreich.", "Die Einigung darüber, dass alle EU-Mitgliedsstaaten gleich viel Impfstoff pro Einwohner erhalten sollen, sei damals ein wichtiger Schritt gewesen. Alle EU-Mitgliedsstaaten müssen zeitgleich mit den gleichen Impfstoffmengen, relativ zur Anzahl der Bevölkerung, beliefert werden.", "Ein EU-Gipfel zu diesem Thema werde begrüßt. \"Zum Zeitpunkt der Vertragserstellung mit den damals sechs Herstellern gab es noch kein klares Bild zur Frage der Zulassung, zum genauen Zeitpunkt der Zulassung und zu den frühestmöglichen Lieferzeitpunkten.", "Nach damaligem Kenntnisstand galten AstraZeneca und Moderna als aussichtsreichste Kandidaten, weshalb von den Fachleuten des Gesundheitsministeriums wie von vielen anderen EU-Mitgliedsstaaten vorrangig dieses Kontingent voll ausgeschöpft wurde und bei Biontech/Pfizer nahezu ebenso - alles unter Einhaltung des damals von Nationalrat und Ministerrat verankerten Budgets für die Impfkampagne von 200 Millionen Euro\", fasste das Ministerium in einer Aussendung am Samstag die Ausgangslage zusammen.  ", "Bundeskanzler Kurz hat unterdessen in einem gemeinsamen Brief mit vier Amtskollegen einen EU-Gipfel zum Thema Impfstoff-Verteilung gefordert.", "Damit alle EU-Staaten ihre Impfziele für das zweite Quartal erreichen, solle EU-Ratspräsident Charles Michel \"so bald wie möglich\" einen Gipfel abhalten, heißt es in dem am Samstag veröffentlichen Schreiben der Regierungschefs von Österreich, Tschechien, Slowenien, Bulgarien und Lettland an die EU-Spitze.  ", "Das Schreiben an Michel und EU-Kommissionspräsidentin Ursula von der Leyen wiederholt im Wesentlichen die von Kurz am Freitag in einer Pressekonferenz gemachten Aussagen.", "Kurz und seine Amtskollegen Andrej Babis (Tschechien), Janez Jansa (Slowenien), Bojko Borissow (Bulgarien) und Krisjanis Karins (Lettland) berichten, sie hätten \"in den vergangenen Tagen entdeckt\", dass die Lieferungen der Impfstoffdosen durch die Pharmafirmen nicht entsprechend dem Bevölkerungsschlüssel erfolgen.  ", "\"Wenn dieses System so weitergeht, würde das bis zum Sommer riesige Ungleichheiten unter den Mitgliedsstaaten schaffen und vertiefen. So würden einige in wenigen Wochen die Herdenimmunität erreichen können, während andere weit zurückblieben\", beklagten die fünf Regierungschefs.", "\"Aus unserer Sicht widerspricht das nicht nur unserer Vereinbarung, sondern auch dem Geist der europäischen Solidarität.\"", "Von den fünf Unterzeichnern des Schreibens sind drei (Bulgarien, Tschechien und Lettland) bisher schlechter ausgestiegen als bei einer konsequenten Verteilung der Impfdosen nach der Bevölkerung. Slowenien und Österreich haben so viele Dosen erhalten wie es ihrer Bevölkerungsanzahl entspricht.", "Kroatien, das in der bisherigen Bilanz mit -27 Prozent an drittletzter Stelle liegt, schloss sich dem Schreiben nicht an. Der kroatische Premier Andrej Plenkovic äußerte am Freitag bei einem Besuch in Brüssel laut einem ORF-Bericht sogar Unverständnis für den Vorstoß des Kanzlers.", "Es komme ganz einfach darauf an, welches Land bei welchem Hersteller bestellt habe, rechnete Plenkovic vor Journalisten vor. Malta wies die Kritik des Kanzlers am Freitag ebenso zurück wie Deutschland.", "\"Es ist vereinbart, dass die Verteilung der Impfstoffkontingente zwischen den Mitgliedstaaten grundsätzlich nach dem Bevölkerungsanteil erfolgt\", sagte ein deutscher Regierungssprecher auf Anfrage von Reuters.", "\"Für den Fall, dass Mitgliedstaaten die ihnen zustehenden Mengen nicht vollumfänglich abnehmen, wurde ein Verfahren etabliert, das anderen Mitgliedstaaten den 'Aufkauf' dieser nicht abgenommenen Dosen ermöglicht\", fügte er hinzu.", "Auch dabei würden die Bestellungen nach demselben Verfahren verteilt. \"Wenn ein Mitgliedstaat dabei keine Dosen bestellt, erhält er auch nichts.\" Ähnlich hatte sich zuvor auch die EU-Kommission geäußert." ],
  "articleContentTranslated" : [ "أكدت الأمينة العامة لوزارة الصحة ، إيناس ستيلينج ، أن المفاوضات بشأن توزيع جرعات التطعيم في الاتحاد الأوروبي كانت \"متوازنة وشفافة\". يتصاعد خلاف التحالف حول توزيع لقاحات كورونا داخل الاتحاد الأوروبي:", "دعت غابي شوارتز ، المتحدثة باسم الصحة في منظمة ÖVP ، وزير الصحة رودولف أنشوبر (الخضر) يوم السبت إلى تعليق المسؤولين المسؤولين في وزارته على الفور. :", "على وجه الخصوص ، عين شوارتز الأمين العام للوزارة ، إينيس ستيلينج ، والممثل الخاص كليمنس مارتن أوير.", "وأوضح شوارتز في البث الإذاعي أن \"وزير الصحة أنشوبر أكد مرارًا وتكرارًا في الأسابيع والأشهر الماضية أنه سيتم بذل كل شيء لتقديم أكبر قدر ممكن من اللقاح إلى النمسا\".", "ومع ذلك ، أصبح من الواضح بشكل متزايد أن هناك دولًا تلقت عددًا أكبر من اللقاحات للفرد من الاتحاد الأوروبي من النمسا.", "السؤال الذي يطرح نفسه هو سبب كسر اتفاق رؤساء دول وحكومات الاتحاد الأوروبي على التوزيع وفقًا لمفتاح السكان. \"من الصعب تخيل أن أنشوبر كانت على علم بهذا بالتفصيل.", "قال شوارتز: \"من المهم توضيح ما إذا كان قد خدعه المسؤولون المسؤولون في وزارة الصحة\". أنشوبر مريضة حاليًا وتريد بدء العمل مرة أخرى في بداية الأسبوع المقبل.", "كان Stilling قد ناقض سابقًا انتقادات المستشار سيباستيان كورتز (ÖVP) حول توزيع اللقاحات. وقال أمين عام وزارة الصحة في صحيفة \"Ö1\" الصباحية إن المفاوضات بشأن التوزيع كانت \"متوازنة وشفافة\".", "كانت ستتاح لجميع الدول الأعضاء ، بما في ذلك النمسا ، فرصة شراء حصص لقاحات مجانية. لا توجد طرق بازار.", "انتقدت المستشارة الألمانية بشدة توزيع اللقاحات في الاتحاد الأوروبي يوم الجمعة وأبدت شكوكها في وجود اتفاقيات جانبية بين الدول الأعضاء وشركات الأدوية.", "هذا من شأنه أن ينتهك قرار قمة الاتحاد الأوروبي ، والذي بموجبه يجب توزيع اللقاحات بالتساوي على الدول وفقًا لعدد الأشخاص. وأشار كورتز إلى أن حوالي ثلاثة أضعاف جرعات اللقاح للفرد في مالطا حصلت عليها بلغاريا.", "النمسا نفسها ليست محرومة. ورفضت مالطا وألمانيا أيضًا هذه المزاعم. خلال المفاوضات في صيف 2020 ، سُئلت كل دولة عضو عن المقدار الذي تريده من كل لقاح محدد ، كما أخبر Stilling Ö1.", "كان العرض عبارة عن نسبة على الأقل من جرعات لقاح معين وفقًا لنسبة سكان دولة عضو بالنسبة لإجمالي سكان الاتحاد الأوروبي. قامت كل دولة عضو بتأمين كميات مختلفة من كل لقاح.", "وشدد Stilling على أن الأمر لم يكن قائمًا على مبدأ من يتصل أولاً أو بصوت أعلى. يعتبر توزيع اللقاح أيضًا موضوعًا مستمرًا في مجلس الوزراء ، بحيث يتم إبلاغ المستشارية الفيدرالية أيضًا.", "وأضاف ستيلينج أنه منذ يناير / كانون الثاني ، كان لدى النمسا لجنتها التوجيهية الخاصة بالمشتريات وجداول التسليم ، بما في ذلك المستشارية الفيدرالية. بعد مقابلة ستيلينج ، حاولت وزارة الصحة تسوية الأمور.", "إن \"هدفنا المشترك\" هو التطعيم في أسرع وقت ممكن وفي انسجام أوروبي. كانت حملة التطعيم مشروعًا مشتركًا للحكومة الفيدرالية منذ البداية.", "وشدد على أن \"الهدف في هذه المرحلة الحاسمة يجب أن يكون التوزيع العادل والمنصف للقاحات داخل الاتحاد الأوروبي من أجل ضمان نشاط التطعيم المتزامن\".", "قالت وزارة الصحة في فيينا ، السبت ، إنها طلبت 24 مليون جرعة لقاح للنمسا في يوليو الماضي ، تكفي لثلاثة تطعيمات تقريبًا للجميع في النمسا.", "كان الاتفاق على أن جميع الدول الأعضاء في الاتحاد الأوروبي يجب أن تتلقى نفس الكمية من اللقاح لكل مواطن خطوة مهمة في ذلك الوقت. يجب تزويد جميع الدول الأعضاء في الاتحاد الأوروبي بنفس كمية اللقاح بالنسبة لعدد سكانها في نفس الوقت.", "إن قمة الاتحاد الأوروبي بشأن هذه المسألة مرحب بها. \"في الوقت الذي تم فيه إبرام العقد مع الشركات المصنعة الستة آنذاك ، لم تكن هناك صورة واضحة لمسألة الموافقة والوقت المحدد للموافقة وأقرب أوقات التسليم الممكنة.", "وفقًا لما كان معروفًا في ذلك الوقت ، تم اعتبار AstraZeneca و Moderna من أكثر المرشحين الواعدين ، ولهذا السبب استخدم الخبراء في وزارة الصحة والعديد من الدول الأعضاء في الاتحاد الأوروبي هذه الحصة بشكل أساسي بالكامل ، وفي Biontech / Pfizer تقريبا نفس - كل وفقا لميزانية حملة تطعيم 200 مليون يورو \"، لخصت وزارة الوضع الأولي في بث يوم السبت.", "في غضون ذلك ، دعا المستشار كورتس إلى عقد قمة للاتحاد الأوروبي حول توزيع اللقاحات في رسالة مشتركة مع أربعة من زملائه.", "من أجل أن تحقق جميع دول الاتحاد الأوروبي أهداف التطعيم الخاصة بها للربع الثاني ، يجب على رئيس مجلس الاتحاد الأوروبي تشارلز ميشيل عقد قمة \"في أقرب وقت ممكن\" ، وفقًا لرسالة رؤساء حكومات النمسا وجمهورية التشيك وسلوفينيا ، نشرت بلغاريا ولاتفيا اليوم السبت قمة الاتحاد الأوروبي.", "تكرر الرسالة الموجهة إلى ميشيل ورئيسة المفوضية الأوروبية أورسولا فون دير لاين بشكل أساسي التصريحات التي أدلى بها كورتس في مؤتمر صحفي يوم الجمعة.", "أفاد كورتز ونظرائه أندريه بابيس (جمهورية التشيك) وجانيز جانسا (سلوفينيا) وبويكو بوريسو (بلغاريا) وكريسجانيس كارينز (لاتفيا) أنهم \"اكتشفوا في الأيام القليلة الماضية\" أن عمليات تسليم جرعات اللقاح من قبل شركات الأدوية لا تتوافق مع مفتاح سكان هذا.", "واشتكى رؤساء الحكومات الخمسة: \"إذا استمر هذا النظام على هذا النحو ، فإنه سيخلق ويزيد من عدم المساواة الهائلة بين الدول الأعضاء بحلول الصيف. وسيكون البعض قادرًا على تحقيق مناعة القطيع في غضون أسابيع قليلة ، بينما سيتخلف البعض الآخر كثيرًا عن الركب\". .", "\"من وجهة نظرنا ، هذا لا يتعارض فقط مع اتفاقنا ، ولكن أيضا مع روح التضامن الأوروبي.\"", "من بين الموقعين الخمسة على الرسالة ، خرج ثلاثة (بلغاريا وجمهورية التشيك ولاتفيا) أسوأ من التوزيع المستمر لجرعات التطعيم وفقًا للسكان. تلقت سلوفينيا والنمسا جرعات مساوية لعدد سكانها.", "لم تنضم كرواتيا ، التي احتلت المركز الثالث في الميزانية العمومية السابقة بنسبة -27 في المائة ، إلى الرسالة. خلال زيارة إلى بروكسل يوم الجمعة ، أعرب رئيس الوزراء الكرواتي أندريه بلينكوفيتش عن عدم فهمه لخطوة المستشارة ، وفقًا لتقرير ORF.", "يعتمد الأمر ببساطة على الدولة التي طلبت منها الشركة المصنعة ، حسب بلينكوفيتش أمام الصحفيين. ورفضت مالطا انتقادات المستشارة يوم الجمعة وكذلك فعلت ألمانيا.", "وقال متحدث باسم الحكومة الألمانية ردا على سؤال لرويترز \"تم الاتفاق على أن حصص اللقاح ستوزع بين الدول الأعضاء حسب نسبة السكان.\"", "وأضاف \"في حالة عدم قيام الدول الأعضاء بشراء الكميات الكاملة التي يحق لها الحصول عليها ، فقد تم وضع إجراء للسماح للدول الأعضاء الأخرى\" بشراء \"تلك الجرعات التي لم يتم تناولها\".", "هنا أيضًا ، سيتم توزيع الأوامر باستخدام نفس الإجراء. \"إذا لم تطلب دولة عضو عبوات ، فلن تحصل على أي شيء.\" وكانت مفوضية الاتحاد الأوروبي قد أدلت في وقت سابق ببيان مماثل." ]
}