{
  "id" : "IRXrdM9O",
  "url" : "https://kurier.at/wissen/gesundheit/stark-gebrechliche-covid-19-patienten-sterben-bis-zu-dreimal-haeufiger/401179075",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:54:31Z[UTC]",
  "author" : "maria.zelenko@kurier.at (Maria Zelenko)",
  "imageUrl" : "https://image.kurier.at/images/original/4918822/46-175471767.jpg",
  "imageCopyright" : "Getty Images/kupicoo/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Covid-19-Sterblichkeit: Studie zeigt weiteren Hochrisikofaktor auf",
  "articleTitleTranslated" : "وفيات Covid-19: كشفت الدراسة عن عامل خطر آخر مرتفع",
  "articleContent" : [ "5.711 Covid-19-Patienten aus 12 Ländern waren Teil einer aktuellen Studie der University of Birmingham, bei der das erhöhte Sterberisiko von gebrechlichen Patienten im Mittelpunkt stand.", "Das Ergebnis: Gebrechlichkeit kann die Mortalität unter Corona-Erkrankten um Vergleich zu Nicht-Gebrechlichen verdreifachen - selbst wenn bei Letzteren ein hohes Alter ebenfalls berücksichtigt wird.", "Stark gebrechliche, die eine Virus-Infektion überstanden haben, mussten außerdem bis zu siebenmal häufiger anschließend in Heimpflege bzw. in einem Pflegeheim betreut werden.", "\"Nicht alle älteren Menschen sind gleich\" \"Schon sehr früh während der Pandemie wurde identifiziert, dass hohes Alter ein signifikanter Risikofaktor für eine höhere Sterberate unter Covid-19-Patienten ist\", sagte Carly Welch, Senior-Autorin der Studie und Forscherin am University of Birmingham's Institute of Inflammation & Ageing.  ", "\"Jedoch sind nicht alle älteren Personen gleich, wir alle altern auf verschiedene Weise - manche Menschen können sehr gut bis in ihre Neunziger leben ohne Gebrechlichkeit zu entwickeln. Diese kann sich auch ohne andere Langzeiterkrankungen entwickeln.\"", "Die Ergebnisse seien insofern wichtig, um zu zeigen, dass unabhängig vom Alter auch Gebrechlichkeit ein signifikanter Risikofaktor sei. \"Wir haben jetzt die Evidenz, dass durch Covid-19 am meisten jene gefährdet, die älter oder gebrechlich sind, sowie jene mit unerkannten gesundheitlichen Problemen.\"", "Mary Ni Lochlainn vom King's College London fügte hinzu: \"Wir hoffen, dass diese Studie ein erhöhtes Verständnis für Gebrechlichkeit unabhängig vom Alter bewirkt und neben dem Alter ebenfalls in Richtlinien in und außerhalb des Spitals berücksichtigt wird.\"", "Von Gebrechlichkeit spricht man, wenn mindestens drei dieser fünf Symptome zutreffen: Grobe Körperkraft nimmt ab, unbeabsichtigter Gewichtsverlust, reduzierte Ganggeschwindigkeit, subjektiv empfunde Erschöpfung, reduzierte allgemeine Aktivität." ],
  "articleContentTranslated" : [ "كان 5711 مريضًا بـ Covid-19 من 12 دولة جزءًا من دراسة حديثة أجرتها جامعة برمنغهام ركزت على زيادة مخاطر الوفاة لدى المرضى الضعفاء.", "النتيجة: الضعف يمكن أن يضاعف معدل الوفيات بين المصابين بكورونا ثلاث مرات مقارنة بالأشخاص غير الضعفاء - حتى لو تم أخذ الشيخوخة أيضًا في الاعتبار في الأخير.", "كان يجب أيضًا رعاية الأشخاص الضعفاء جدًا الذين نجوا من الإصابة بالفيروس حتى سبع مرات أكثر في الرعاية المنزلية أو في دار رعاية المسنين.", "\"لا يتم خلق جميع كبار السن على قدم المساواة\" \"في وقت مبكر جدًا أثناء الوباء ، تم تحديد أن الشيخوخة عامل خطر كبير لارتفاع معدلات الوفيات بين مرضى Covid-19 ،\" قالت كارلي ويلش ، كبيرة مؤلفي الدراسة وأحد الباحث في جامعة معهد برمنغهام للالتهاب والشيخوخة.", "\"ومع ذلك ، ليس كل كبار السن متشابهين ، فنحن جميعًا نتقدم في العمر - فبعض الناس يمكن أن يعيشوا جيدًا في التسعينيات دون أن يصابوا بالضعف. ويمكن أن يتطور بدون أمراض أخرى طويلة الأمد.", "النتائج مهمة لإظهار أنه بغض النظر عن العمر ، فإن الضعف هو أيضًا عامل خطر كبير. \"لدينا الآن دليل على أن Covid-19 يضع كبار السن أو الضعفاء والذين يعانون من مشاكل صحية غير مكتشفة أكثر عرضة للخطر.\"", "وأضافت ماري ني لوكلين من كينجز كوليدج لندن: \"نأمل أن تخلق هذه الدراسة فهماً متزايداً للضعف بغض النظر عن العمر وأن يتم تضمينها في الإرشادات داخل وخارج المستشفى بالإضافة إلى العمر\".", "يتحدث المرء عن الضعف عندما تنطبق ثلاثة من هذه الأعراض الخمسة على الأقل: انخفاض القوة البدنية الكبيرة ، وفقدان الوزن غير المقصود ، وسرعة المشي المنخفضة ، والإرهاق الذاتي ، وانخفاض النشاط العام." ]
}