{
  "id" : "iS5CLbrp",
  "url" : "https://sport.orf.at/stories/3072305/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T22:00:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WM-Test auf Kronplatz für ÖSV-Damen",
  "articleTitleTranslated" : "اختبار كأس العالم على Kronplatz للسيدات ÖSV",
  "articleContent" : [ "Den holte Ramona Siebenhofer, die Steirerin kam dafür aber zuletzt bei den Speed-Rennen in Crans-Montana nicht auf Touren. Nach Enttäuschungen in den beiden Abfahrten war sie beim Super-G am Sonntag gar nicht mehr dabei, nun geht es aber auch für sie wieder in die weiteren Torabstände.", "Siebenhofer und Ricarda Haaser waren am Sonntag spät aus der Schweiz beim Riesentorlauf-Team angekommen, die Technikerinnen haben seit den „Eislaufplatzrennen“ in Kranjska Gora auf der Reiteralm trainiert.", "Die jüngste Statistik der Kronplatz-Auflagen zeigt für die ÖSV-Equipe keine durchschlagenden Erfolge.", "Vor vier Jahren war beim Sieg der Italienerin Federica Brignone die diesmal verletzt fehlende Bernadette Schild als Siebente die ÖSV-Beste, 2018 reichte es bei einem Erfolg der Deutschen Viktoria Rebensburg gar nur zu Platz zwölf für Stephanie Brunner, und vor zwei Jahren hatte Haaser als Achte fast drei Sekunden Rückstand auf die siegreiche Mikaela Shiffrin.  ", "Riesentorlauf der Damen auf Kronplatz Ramona Siebenhofer hat sich in den vergangenen Riesentorläufen als eine der stärksten im ÖSV-Team entpuppt. Auf dem Kronplatz soll die Formkurve beibehalten werden.", "Bassino greift nach Kristallkugel Die US-Amerikanerin zählt natürlich wieder zum Favoritinnenkreis, nachdem sie das zweite Courchevel-Rennen für sich entschieden hat. In Kranjska Gora reichte es für Shiffrin aber bloß zu zwei sechsten Rängen, Marta Bassino dominierte das Doppel mit zwei Siegen.", "Die Italienerin hält schon bei vier Saisonsiegen in ihrer Paradedisziplin, nur beim Shiffrin-Sieg ging sie wegen eines Ausfalls bei Topteilzeiten leer aus. Mit 128 Punkten Vorsprung auf die Schweizerin Michelle Gisin könnte Bassino nun sogar schon die Kugel gewinnen.", "Denn nach den Weltmeisterschaften stehen im März nur noch die Riesentorläufe in Jasna und beim Saisonfinale in Lenzerheide auf dem Programm.", "Hat Bassino am Dienstag mehr als 200 Zähler Vorsprung auf ihre erste Verfolgerin, dürfte sie sich schon vor dem für 18.  Februar angesetzten WM-Riesentorlauf gratulieren lassen.", "Nach dem Kronplatz gibt es im Riesentorlauf also eine mehr als dreiwöchige Rennpause, nachdem zwischen Courchevel und Kranjska Gora mehr als ein Monat gelegen war.Kampf um WM-Tickets bei ÖSV-Damen Im Streben um WM-Tickets bietet der Kronplatz die letzte RTL-Chance.", "Brunner und Katharina Liensberger haben in Courchevel mit je zwei Rängen in den Top Sieben das Ihre wohl getan, Haaser kam da auf zwei Top-Ten-Ränge. Und Siebenhofer bewies in Slowenien als zweimal beste Österreicherin, dass sie auch mit etwas anderen Bedingungen gut umgehen kann.", "Katharina Truppe, Franziska Gritsch und Julia Scheib könnten auch noch punkten. Eva-Maria Brem ist diesmal wieder dabei." ],
  "articleContentTranslated" : [ "التقطتها Ramona Siebenhofer ، لكن Styrian لم يسرع في سباقات السرعة في Crans-Montana. بعد خيبات الأمل في الجريتين ، لم تعد في Super-G يوم الأحد ، لكنها الآن عادت في مسافات الأهداف الأخرى.", "وصل Siebenhofer و Ricarda Haaser في وقت متأخر من يوم الأحد قادمين من سويسرا للمشاركة في فريق التعرج العملاق ، وقد تدرب الفنيون على Reiteralm منذ \"سباقات التزلج على الجليد\" في Kranjska Gora.", "تُظهر أحدث الإحصائيات الخاصة بمتطلبات Kronplatz عدم نجاح باهر لفريق ÖSV.", "قبل أربع سنوات ، عندما فازت فيديريكا برينيوني الإيطالية ، كانت برناديت شيلد ، التي أصيبت هذه المرة ، أفضل ÖSV في المركز السابع ، في عام 2018 كانت الثانية عشرة فقط لستيفاني برونر عندما فازت الألمانية فيكتوريا ريبنسبرغ ، وقبل عامين كان هاسر. الثامنة تقريبا ثلاث ثوان وراء منتصرا ميكايلا شيفرين.", "تبين أن سباق التعرج العملاق للسيدات في Kronplatz Ramona Siebenhofer هو أحد أقوى اللاعبين في فريق ÖSV في سباقات التعرج العملاقة الماضية. يجب الاحتفاظ بمنحنى الشكل على Kronplatz.", "باسينو تسعى للحصول على الكرة الكريستالية. الأمريكية بالطبع واحدة من المرشحين مرة أخرى بعد فوزها في سباق كورشوفيل الثاني. في Kranjska Gora ، تمكن Shiffrin من الحصول على المركزين السادس فقط ، وسيطرت Marta Bassino على الزوجي بفوزين.", "حققت الإيطالية بالفعل أربعة انتصارات هذا الموسم في تخصصها المفضل ، فقط عندما فازت بسباق شيفرين لم تفوت بعض الأوقات. وبتقدم 128 نقطة على السويسرية ميشيل جيزين ، تمكن باسينو من الفوز بالكرة.", "لأنه بعد بطولة العالم ، فقط سباق التعرج العملاق يجري في Jasna ونهاية الموسم في Lenzerheide هي على البرنامج في مارس.", "إذا كان لدى باسينو أكثر من 200 نقطة قبل مطاردها الأول يوم الثلاثاء ، فيجب تهنئتها قبل سباق التعرج العملاق المقرر في 18 فبراير.", "بعد Kronplatz ، كان هناك استراحة لأكثر من ثلاثة أسابيع من السباق في سباق التعرج العملاق ، بعد أكثر من شهر بين كورشوفيل وكرانجسكا غورا. حارب للحصول على تذاكر كأس العالم مع سيدات ÖSV في السعي للحصول على تذاكر كأس العالم ، تقدم Kronplatz RTL الفرصة الاخيرة.", "حقق Brunner و Katharina Liensberger أفضل ما بوسعهما في Courchevel مع مركزين في المراكز السبعة الأولى ، وجاء Haaser في المركزين العشرة الأوائل. وأثبتت Siebenhofer في سلوفينيا ، وهي أفضل نمساوية مرتين ، أنها تستطيع التعامل مع ظروف مختلفة قليلاً.", "كما تمكنت كاثرينا تروب وفرانزيسكا جريتش وجوليا شيب من تسجيل نقاط. إيفا ماريا بريم هناك مرة أخرى هذه المرة." ]
}