{
  "id" : "IsCEHM1J",
  "url" : "https://kurier.at/politik/inland/doris-bures-konnte-nach-corona-erkrankung-krankenhaus-wieder-verlassen/401336259",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T11:16:29Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5940045/46-168361087.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doris Bures konnte nach Corona-Erkrankung Krankenhaus wieder verlassen",
  "articleTitleTranslated" : "تمكنت دوريس بوريس من مغادرة المستشفى بعد مرض كورونا",
  "articleContent" : [ "Erst war sie K1, dann an Corona erkrankt - und zwar so sehr, dass sie auf Anraten ihres Arztes im Krankenhaus medizinisch versorgt wurde. Nun konnte die SPÖ-Politikerin und Zweite Nationalratspräsidentin, Doris Bures, das Spital wieder verlassen. ", "Via Facebook lässt Bures wissen: \"Wie einigen Medien zu entnehmen war, hat auch mich das Corona-Virus erwischt. Meine Genesung hat erfreulicherweise Fortschritte gemacht, sodass ich heute den stationären Spitalsaufenthalt beenden konnte.\"", "Zu verdanken habe sie das \"der professionellen und umfassenden Betreuung durch das Team von Prim. Dr. Wenisch von der 4. Medizinischen Abteilung der Klinik Favoriten des Wiener Gesundheitsverbundes\". © Bild: APA - Austria Presse Agentur Bures weiterer Dank gilt \"meinem Internisten Univ.", "Prof. Dr. Stockenhuber, der maßgeblich dazu beigetragen hat, dass ich wieder auf den Beinen bin. Ich bedanke mich bei allen ganz herzlich, die mir mit ihren Genesungswünschen Kraft und Mut gegeben haben. ", "Dieses Virus ist hoch aggressiv, belastend und auch beängstigend. Meine Gedanken sind daher bei den aktuell Erkrankten, denen ich somit nur alles Gute für's Fitwerden wünschen kann!\"", "Am Dienstag wurde bekannt, dass sich Nationalratspräsident Wolfgang Sobotka in Heim-Quarantäne befindet, nachdem einer seiner Mitarbeiter positiv getestet wurde. " ],
  "articleContentTranslated" : [ "في البداية كانت K1 ، ثم عانت من كورونا - لدرجة أنها تلقت رعاية طبية في المستشفى بناءً على نصيحة طبيبها. الآن ، تمكنت دوريس بوريس ، سياسية SPÖ والرئيسة الثانية للمجلس الوطني ، من مغادرة المستشفى مرة أخرى.", "عبر Facebook ، يتيح Bures معرفة ما يلي: \"كما أظهرت بعض وسائل الإعلام ، أصيبت أيضًا بفيروس كورونا. لحسن الحظ ، أحرز تعافي تقدمًا ، لذا تمكنت من إنهاء إقامتي في المستشفى اليوم.\"", "تدين بهذا إلى \"الرعاية المهنية والشاملة من قبل فريق Prim. Dr. Wenisch من القسم الطبي الرابع لعيادة فافوريتن التابعة لجمعية فيينا الصحية\". © الصورة: APA - وكالة الصحافة النمساوية Bures شكرًا أيضًا ، انتقل إلى \"بلدي الباطني Univ.", "أ.د. Stockenhuber ، الذي قدم مساهمة كبيرة في إعادتي للوقوف على قدمي. أود أن أشكر كل من منحني القوة والشجاعة مع تمنياتهم بالشفاء.", "هذا الفيروس عدواني للغاية ومرهق ومخيف أيضًا. لذلك فإن أفكاري مع المرضى الحاليين ، الذين لا يسعني إلا أن أتمنى كل التوفيق للحصول على لياقتهم! \"", "يوم الثلاثاء ، أصبح معروفًا أن رئيس المجلس الوطني وولفجانج سوبوتكا في الحجر الصحي المنزلي بعد أن ثبتت إصابة أحد موظفيه." ]
}