{
  "id" : "iSKakPi4",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-enttaeuschende-heim-wm-in-cortina-bisher-fuer-italien/401193622",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:48:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949485/46-175864492.jpg",
  "imageCopyright" : "EPA / LUCIANO SOLERO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Enttäuschende Heim-WM in Cortina bisher für Italien",
  "articleTitleTranslated" : "كأس العالم المخيب للآمال في كورتينا حتى الآن لإيطاليا",
  "articleContent" : [ "Statt der erhofften Medaillenflut gab es bislang Parallel-Gold für Marta Bassino als \"Trostpreis\". Für Italien ist die Heim-WM in Cortina bisher enttäuschend verlaufen. Statt einer Medaillenflut hat es bisher lediglich zu Überraschungsgold für Marta Bassino im Parallelbewerb gereicht.", "Dabei hatte Ski-Italien kurz vor WM-Beginn noch riesige Erwartungen und dank Dominik Paris, Sofia Goggia, Federica Brignone und Bassino gleich mehrere Saison-Dominatoren aufzubieten gehabt. Das Ziel von Verbandschef Flavio Roda von \"mehr als drei Medaillen\" ist aber wohl illusorisch.", "Schon die Speed-Rennen in der ersten WM-Woche waren für den italienischen Wintersportverband FISI kein gutes Omen, obwohl Italiens Herren die für viele neue Speed-Strecke Vertigine besser kannten als der Rest der Konkurrenz.", "Der Kitzbühel-Dritte Paris blieb in Abfahrt (4.) und Super-G (5.) knapp hinter den Medaillenrängen. Dabei hatte der 31-jährige Südtiroler ein Jahr nach einem Kreuzbandriss sogar die WM-Generalprobe in Garmisch-Partenkirchen gewonnen und damit die Medaillen-Erwartungen nochmals höhergeschraubt.", "Goggias Schock-Aus In Garmisch hatte kurz davor freilich das WM-Drama für Italiens Damen seinen Anfang genommen. Mit Goggia verletzte sich dort die Gewinnerin der letzten vier Abfahrten vor den Titelkämpfen und überlegen Führende in der Disziplinwertung schwer.", "Wie zum Hohn zog sich die 28-jährige Draufgängerin aus Bergamo ihre Knieverletzung aber nicht in einem Rennen, sondern nach der Absage des Super-G beim Abrutschen auf einer Nebenpiste zu.", "Das Schock-Aus für die hoch favorisierte Seriensiegerin des Winters schlug sich auf bei ihren Teamkolleginnen offenbar schwer auf das Gemüt. Brignone etwa, im Weltcup seit zwei Saisonen in Kombis praktisch unschlagbar, führte auch bei der WM nach dem Super-G.", "Im Slalom schied die Weltcup-Gesamtsiegerin dann aber aus. Elena Curtoni wurde zwar Gesamt-Vierte, war zeitmäßig aber Lichtjahre weg von Bronze. Tags darauf zog sich im Mixed-Teambewerb mit Lara Della Mea auch noch ein Mitglied des italienischen Bronze-Teams von 2019 einen Kreuzbandriss zu.", "Der heftigste Tiefschlag für die WM-Gastgeber kam im Riesentorlauf der Frauen.", "Bassino, im Weltcup Gewinnerin von vier der bisher sechs Saison-Riesenslaloms (in einem weiteren schied sie überlegen führend aus), wurde trotz ihres unerwarteten Gold-Triumphes im Parallelbewerb nur 13.  Die zweifache Saison-Zweite Brignone scheiterte überhaupt schon im ersten Durchgang.", "\"Es ist so, wie es ist\", kommentierte Bassino ihre Enttäuschung knapp. Die Weltcup-Gesamt- und RTL-Disziplinensiegerin Brignone gab sich ebenfalls zerknirscht. \"Es ist wirklich nicht so gelaufen wie erhofft.", "So ist der Sport\", sagte sie und entschuldigte sich. \"Es tut mir leid, dass ich für mein Land kein erhofftes Ergebnis erzielt habe\", meinte die 30-Jährige und zeigte Größe: \"Ich werde versuchen, besser zu werden.", "Als Person und als Athletin.\" Goggia hatte sich trotz ihres Seelenschmerzes nach Cortina begeben, um die Daumen zu drücken. Letztlich musste die Olympiasiegerin aber mehr trösten statt gratulieren zu dürfen.", "\"Leider haben meine Teamkolleginnen nicht ihre beste Leistung abgerufen\", gestand Goggia und empfahl ihnen und sich selbst: \"Man muss die Gegenwart so akzeptieren, wie sie ist, und nach vorne schauen.\"", "Das Hoffen auf Außenseiter Wenn also nicht ein Luca De Aliprandini im Herren-Riesentorlauf bzw.", "Irene Curtoni und Chiara Costazza sowie Alex Vinatzer oder gar Oldies wie Manfred Mölgg (38) oder Giuliano Razzoli (36) in den Slaloms noch für Sensationen sorgen, bliebe die Medaille im ungeliebten Parallelbewerb die einzige WM-Beute für Italien.", "Die glänzt zwar in Gold, aber selbst die musste sich Bassino mit der an sich klar schnelleren Österreicherin Katharina Liensberger teilen. Parallel-Gold wird mancherorts in Italien offenbar ohnehin nur als \"Trostpreis\" bewertet.", "Bassino wisse genau, dass es ein Gold zweiter Klasse sei, weil das Parallelrennen ein Pausenfüller sowie irregulär gewesen sei, schrieb etwa die Tageszeitung Dolomiten und machte Bassino wegen deren überzeugender Weltcup-Vorstellung zur \"haushohen Favoritin\" im Riesentorlauf.", "Eine ganze Nation schaue auf sie, hieß es. Das Ende ist bekannt." ],
  "articleContentTranslated" : [ "بدلاً من طوفان الميداليات المأمول ، حصلت مارتا باسينو على ميدالية ذهبية موازية باعتبارها \"جائزة ترضية\". كانت كأس العالم على أرض ملعب كورتينا مخيبة للآمال لإيطاليا حتى الآن. بدلاً من تدفق الميداليات ، لم تحقق مارتا باسينو سوى ذهبية مفاجئة في المنافسة الموازية حتى الآن.", "قبل بداية كأس العالم بوقت قصير ، كان لدى سكي إيطاليا توقعات كبيرة ، وبفضل دومينيك باريس وصوفيا جوجيا وفيديريكا برينيوني وباسينو ، كان لدى سكي إيطاليا العديد من المهيمنين لهذا الموسم. ربما يكون هدف رئيس الرابطة فلافيو رودا \"بأكثر من ثلاث ميداليات\" وهميًا.", "حتى سباقات السرعة في الأسبوع الأول من المونديال لم تكن بشير خير لاتحاد الرياضات الشتوية الإيطالي FISI ، على الرغم من أن الرجال الإيطاليين كانوا يعرفون دورة سرعة Vertigine ، وهي جديدة بالنسبة للكثيرين ، أفضل من بقية المسابقة.", "بقيت كيتزبوهيل باريس الثالثة في المنحدر (4) و Super-G (5) خلف مراتب الميداليات. حتى أن لاعب جنوب تيرول البالغ من العمر 31 عامًا قد فاز في بروفة كأس العالم في جارمش بارتنكيرشن بعد عام من تمزق في الرباط الصليبي ، مما رفع التوقعات بميدالية أعلى.", "صدمة Goggias في جارمش ، بدأت دراما كأس العالم للسيدات الإيطاليات قبل فترة وجيزة. مع Goggia ، الفائزة في آخر أربع جولات على المنحدرات قبل قتال اللقب هناك ، أصيبت بجروح خطيرة وتفوق عدد القادة في تصنيف الانضباط.", "كما لو كان الأمر ساخرًا ، فإن الفتاة البالغة من العمر 28 عامًا من بيرغامو لم تتعرض لإصابة في ركبتها في سباق ، ولكن بعد إلغاء Super-G عندما انزلقت على منحدر جانبي.", "من الواضح أن الصدمة التي لحقت بالفائز المتسلسل المفضل في الشتاء أصابت زملائها في الفريق بشدة. برينيوني ، على سبيل المثال ، الذي كان عمليا لا يهزم في ستايشن واغن في كأس العالم لمدة موسمين ، قاد أيضا كأس العالم بعد سوبر جي.", "لكن في سباق التعرج ، تم إقصاء الفائز بكأس العالم. احتلت إيلينا كورتوني المركز الرابع في الترتيب العام ، لكنها كانت على بعد سنوات ضوئية من الميدالية البرونزية من حيث الوقت. في اليوم التالي ، أصيب أحد أعضاء الفريق البرونزي الإيطالي من 2019 بتمزق في الرباط الصليبي في منافسة الفرق المختلطة مع لارا ديلا ميا.", "جاءت أسوأ ضربة لمضيفي كأس العالم في التعرج العملاق للسيدات.", "كانت باسينو ، الفائزة بأربعة من سباقات التعرج العملاقة الستة لهذا الموسم حتى الآن (في أخرى تم إقصائها من الصدارة) ، في المركز 13 فقط على الرغم من فوزها غير المتوقع بالذهب في المنافسة الموازية. فشلت برينيوني وصيفة الوصيفة مرتين في المنافسة. الجولة الأولى.", "قالت باسينو ، معلّقة بإيجاز على خيبة أملها: \"هذا هو الحال\". كما كان برينيوني الفائز بكأس العالم وكأس العالم RTL مندمًا أيضًا. \"لم تسر الأمور كما هو مأمول.", "قالت الفتاة البالغة من العمر 30 عامًا وأظهرت عظمة: \"إنها رياضة\". \"أنا آسف لأنني لم أحقق النتيجة التي كنت أتمنى أن أحققها لبلدي\". .", "كشخص وكرياضي. \"على الرغم من آلام روحها ، ذهبت جوجيا إلى كورتينا لإبقاء أصابعها متقاطعة. وفي النهاية ، كان على البطل الأولمبي أن يواسي أكثر من التهنئة.", "\"لسوء الحظ ، لم يقدم زملائي في الفريق أفضل أداء ،\" اعترف Goggia وأوصى لهم ولأنفسهم: \"عليك أن تتقبل الحاضر كما هو وتتطلع إلى الأمام\".", "يأمل الغرباء إن لم يكن لوكا دي أليبرانديني في سباق التعرج العملاق للرجال.", "إيرين كورتوني وكيارا كوستازا وكذلك أليكس فيناتزر أو حتى كبار السن مثل مانفريد مولج (38) أو جوليانو رازولي (36) لا يزالون يتسببون في إثارة المشاعر في سباق التعرج ، وستظل الميدالية في المسابقة الموازية التي لا تحظى بشعبية هي فريسة كأس العالم الوحيدة لإيطاليا.", "يلمع بالذهب ، ولكن حتى باسينو كان عليه أن يشاركه مع النمساوية كاتارينا لينسبيرغر الأسرع بكثير. في بعض الأماكن في إيطاليا ، يبدو أن الذهب الموازي لا يُقدر إلا على أنه \"جائزة ترضية\".", "عرفت باسينو أنها ذهبية من الدرجة الثانية ، لأن السباق الموازي كان متوقفًا مؤقتًا وغير منتظم ، وكتب صحيفة Dolomiten اليومية وجعل من باسينو \"المرشح المفضل\" في سباق التعرج العملاق بسبب أدائها المقنع في كأس العالم.", "قيل إن أمة بأكملها تنظر إليهم. النهاية معروفة." ]
}