{
  "id" : "ISmKkN40",
  "url" : "https://salzburg.orf.at/stories/3079636/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-08T12:45:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hotelier kocht für Obdachlose",
  "articleTitleTranslated" : "الفندقي يطبخ للمشردين",
  "articleContent" : [ "Jeden Freitag können sich armutsbetroffene und obdachlose Menschen im Haus Elisabeth nahe des Salzburger Hauptbahnhofs kostenlos ein Mittagessen abholen. Geliefert wird das Essen frisch vom Imlauer Bräu.", "Dort bereitet das Küchenteam jede Woche ein anderes Gericht extra für das Haus Elisabeth zu.", "„Herzhafte Speisen“, damit Bedürftige satt werden Beim ORF-Lokalaugenschein wurden 70 Portionen Rindsgulasch mit Knödel gekocht – aber auch andere Gerichte wie etwa faschierter Braten mit Soße oder Kartoffelgulasch stehen auf dem Speiseplan:", "„Es sind eher herzhafte Speisen, die leichter zum Ausgeben sind, damit die Damen und Herren dort auch satt werden“, sagt Hotelier Imlauer.  :", "Und Küchenchef Adis Balic betont: „Für uns ist das eine Ehre und wir haben ein sehr gutes Gefühl dabei, dass wir was Gutes tun dürfen in diesen schlechten Zeiten“", "Fotostrecke mit 3 Bildern Mehr Anfragen und mehr Armut durch Pandemie Seit zehn Wochen schon kocht das Imlauer Team für das Haus Elisabeth:", "„In Zeiten von Corona merken wir auch, dass sehr viele Menschen von Armut betroffen sind, dass wir mehr Anfragen bekommen“, sagt Melanie Fritzer, Leiterin des Hauses Elisabeth.  “:", "„Umso wichtiger ist es für uns, dass wir das Essen im Tageszentrum im Haus Elisabeth kostenlos anbieten können.“ Auf Grund der Coronavirus-Pandemie konsumieren derzeit weniger Menschen das Essen im Haus Elisabeth direkt.", "Viele von ihnen holen sich das Essen einfach ab – etwa jene obdachlosen Menschen, die derzeit in einem Hotel am Bahnhof eine Unterkunft für den Winter finden:", "„Jeder wünscht sich, wenn es so kalt ist, dass man vielleicht einmal etwas Warmes und einen Tee dazu bekommt“, sagt Caritas-Direktor Johannes Dines.  : „Das ist ein ganz wichtiges Zeichen und für die Menschen auch aus gesundheitlichen Gründen wichtig, dass sie auch gut versorgt sind“", "Kochen für Bedürftige Sowohl Gastronomie als auch Hotellerie bleiben noch bis nach Weihnachten geschlossen, viele Wirte kochen aber trotzdem: für Gäste, die das Essen abholen.  “ Der Salzburger Hotelier Georg Imlauer kocht zusätzlich noch für bedürftige und armutsgefährdete Menschen.", "Einmal pro Woche liefert er kostenlos Gerichte an das Haus St.Elisabeth. Ziel: Jeden Wochentag kostenlose Mahlzeit Am Freitag ist das Essen kostenlos für alle Bedürftigen, die in das Haus Elisabeth kommen.", "An den übrigen Tagen muss noch eine Kostenbeteiligung verlangt werden, sagt Hausleiterin Fritzer: „Von Montag bis Donnerstag geben wir im Durchschnitt bis zu 50 Portionen Essen pro Tag aus. Zurzeit müssen die Menschen dafür eine Eigenleistung bezahlen.", "Langfristig wäre es uner Ziel, dass wir das jeden Tag kostenlos anbieten können – für die Menschen, die in Not sind und das einfach brauchen.“ Den ganzen Winter lang möchte das Imlauer-Team für das Haus Elisabeth kochen.", "Über eine Verlängerung darüber hinaus wird schon nachgedacht." ],
  "articleContentTranslated" : [ "كل يوم جمعة ، يمكن للأشخاص الذين يعانون من الفقر والمشردين الحصول على وجبة غداء مجانية في Haus Elisabeth بالقرب من محطة القطار الرئيسية في سالزبورغ. يتم توصيل الطعام طازجًا من Imlauer Bräu.", "هناك ، يقوم فريق المطبخ بإعداد طبق مختلف كل أسبوع خاصة لـ Haus Elisabeth.", "\"أطباق دسمة\" لإرضاء المحتاجين في التفتيش المحلي لـ ORF ، تم طهي 70 حصة من لحم البقر مع الزلابية - ولكن هناك أطباق أخرى مثل الشواء المفروم مع الصلصة أو غولاش البطاطس موجودة أيضًا في القائمة:", "يقول صاحب الفندق إيملاور: \"من الأسهل تقديم الأطباق الشهية ، بحيث يشعر السيدات والسادة بالرضا أيضًا\". :", "ويؤكد رئيس الطهاة أديس باليتش: \"إنه لشرف كبير لنا ولدينا شعور جيد للغاية أنه يمكننا القيام بشيء جيد في هذه الأوقات العصيبة\"", "معرض للصور يحتوي على 3 صور المزيد من الاستفسارات والمزيد من الفقر بسبب الوباء يقوم فريق Imlau بالطهي لـ Haus Elisabeth منذ عشرة أسابيع:", "تقول ميلاني فريتسر ، رئيسة دار إليزابيث: \"في أوقات كورونا ، نلاحظ أيضًا أن الكثير من الناس يعانون من الفقر ، وأننا نتلقى المزيد من الاستفسارات\". \":", "\"من المهم جدًا بالنسبة لنا أن نتمكن من تقديم الطعام في المركز النهاري في Haus Elisabeth مجانًا.\" نظرًا لوباء فيروس كورونا ، قل عدد الأشخاص الذين يستهلكون الطعام مباشرة في Haus Elisabeth حاليًا.", "العديد منهم يلتقطون الطعام ببساطة - على سبيل المثال ، الأشخاص الذين لا مأوى لهم والذين يجدون حاليًا مكانًا للإقامة لفصل الشتاء في فندق في محطة القطار:", "يقول يوهانس داينز ، مدير كاريتاس: \"يتمنى الجميع ، عندما يكون الجو باردًا جدًا ، أن يحصلوا على شيء دافئ وكوب من الشاي\". : \"هذه علامة مهمة جدًا ولأسباب صحية من المهم أيضًا أن يتم الاعتناء بهم جيدًا\"", "الطبخ للمحتاجين ستبقى المطاعم والفنادق مغلقة حتى بعد عيد الميلاد ، لكن العديد من أصحاب العقارات سيواصلون الطهي: للضيوف الذين سيحصلون على الطعام. يقوم جورج إملاور ، صاحب فندق في سالزبورغ ، بالطهي أيضًا للأشخاص المحتاجين والمعرضين لخطر الفقر.", "مرة واحدة في الأسبوع يقوم بتوصيل وجبات الطعام إلى منزل سانت إليزابيث مجانًا. الهدف: وجبات مجانية كل يوم من أيام الأسبوع ، وجبات يوم الجمعة مجانية لجميع المحتاجين الذين يأتون إلى Haus Elisabeth.", "في الأيام الأخرى ، يجب طلب حصة من التكاليف ، كما يقول مدير المنزل فريتسر: \"من الاثنين إلى الخميس ، نقدم ما يصل إلى 50 حصة من الطعام يوميًا. في الوقت الحالي ، يتعين على الناس دفع ثمنها بأنفسهم.", "على المدى الطويل ، لن يكون هدفنا أن نتمكن من تقديم هذا مجانًا كل يوم - للأشخاص المحتاجين والذين يحتاجون إليه ببساطة. \"يريد فريق Imlauer الطهي في Haus Elisabeth طوال فصل الشتاء.", "تم بالفعل النظر في تمديد بعد ذلك." ]
}