{
  "id" : "iSNZqqGk",
  "url" : "https://kurier.at/wirtschaft/neue-geschaeftsfuehrung-fuer-flughafen-graz/401147655",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855518/46-148220025.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Geschäftsführung für Flughafen Graz",
  "articleTitleTranslated" : "إدارة جديدة لمطار جراتس",
  "articleContent" : [ "Wolfgang Grimus und Jürgen Löschnig lösten mit Jahresbeginn Langzeitdirektor Gerhard Widmann ab. Der Flughafen Graz hat mit Jahresbeginn eine neue Geschäftsführung: Wolfgang Grimus und Jürgen Löschnig lösten mit 1.", "Jänner Langzeitdirektor Gerhard Widmann - er hatte das Steuer seit Juli 1999 geführt - ab. Grimus hat internationale Erfahrung und war bei mehreren Fluglinien im Management, darunter Austrian Airlines, Lauda Air, Airberlin und Qatar Airways.", "Löschnig ist seit 2005 Finanzchef der Holding Graz. Grimus bringe laut einer Aussendung des Flughafens Graz vom Dienstag \"umfassende Expertise in Bereichen wie Flotten- und Netzwerkplanung, Geschäftsentwicklung und Vertrieb mit\".", "Löschnig verantwortete in den vergangenen neun Jahren als kontrollierender Geschäftsführer gemeinsam mit dem nun in den Ruhestand gegangenen Widmann die Geschicke des Flughafen Graz.", "Grimus sagte u.a., er wolle in enger Abstimmung mit Fluglinien, Reiseveranstaltern und Reisebüros schrittweise wieder ein möglichst umfassendes Flugangebot für die steirische Wirtschaft und den Tourismus etablieren.", "Laut Löschnig erlebe der Airport Graz-Thalerhof - bedingt durch Corona - im Moment schwere Zeiten. Er sei aber überzeugt, dass man bald wieder \"zum Steigflug ansetzen\" werde." ],
  "articleContentTranslated" : [ "حل فولفغانغ جريموس ويورغن لوشنيغ محل المخرج طويل الأمد غيرهارد ويدمان في بداية العام. لدى مطار غراتس فريق إداري جديد في بداية العام: تولى وولفغانغ غريموس ويورغن لوشنيغ المسؤولية بفريق واحد.", "كانون الثاني (يناير) على المدى الطويل غيرهارد ويدمان - كان مسؤولاً منذ يوليو 1999 - من. يتمتع Grimus بخبرة دولية وعمل في إدارة العديد من شركات الطيران ، بما في ذلك الخطوط الجوية النمساوية و Lauda Air و Airberlin والخطوط الجوية القطرية.", "يشغل Löschnig منصب المدير المالي لشركة Graz Holding منذ 2005. وفقًا لبث من مطار جراتس يوم الثلاثاء ، فإن Grimus لديها \"خبرة واسعة في مجالات مثل تخطيط الأسطول والشبكات وتطوير الأعمال والمبيعات\".", "على مدى السنوات التسع الماضية ، كان Löschnig مسؤولاً عن مصير مطار Graz باعتباره العضو المنتدب المسيطر جنبًا إلى جنب مع Widmann ، الذي تقاعد الآن.", "قال جريموس ، من بين أشياء أخرى ، إنه يريد إعادة تأسيس عرض الطيران الأكثر شمولاً بشكل تدريجي لاقتصاد وسياحة ستيريا بالتنسيق الوثيق مع شركات الطيران ومنظمي الرحلات ووكالات السفر.", "وفقًا لـ Löschnig ، يمر مطار Graz-Thalerhof بأوقات عصيبة في الوقت الحالي - بسبب كورونا. لكنه مقتنع بأنهم سيبدأون قريبًا في \"التسلق مرة أخرى\"." ]
}