{
  "id" : "IsoKUJBo",
  "url" : "https://kurier.at/politik/inland/erster-meilenstein-geschafft-100000-oesterreicher-wurden-bereits-geimpft/401158791",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T14:51:25Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4843569/20201228-ABD0011-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erster Meilenstein geschafft: 100.000 Österreicher wurden bereits geimpft",
  "articleTitleTranslated" : "أول إنجاز تم تحقيقه: تم تطعيم 100،000 نمساوي بالفعل",
  "articleContent" : [ "Samstagfrüh gab es den ersten, kleinen Meilenstein beim Impfen: Rund ein Prozent der Österreicher wurden geimpft (88.590). Sonntagnachmittag gegen 16 Uhr wurde laut Hochrechnungen des Sozialministeriums dann die 100.000ste Dose eines Covid-Vakzins in Österreich verabreicht.", "Link: Übersicht über den Impf-Fortschritt auf der Seite des Gesundheitsministeriums (Live-Hochrechnung)  Anschober:", "Alle impfwilligen Österreicher bis Ende Juni geimpft Und wenn die Impfdosen wie erwartet geliefert werden, und auch der Impfstoff von Astra Zeneca  am 29.  Jänner zugelassen wird, könnten bis Mitte Juni alle impfwilligen Österreicher immunisiert sein, bestätigte der Gesundheitsminister.  :", "Impfungen bisher nur mit Biontech und Moderna-Impfstoffen Von den beiden zugelassenen Impfstoffen bekommt Österreich bis Ende März 999.375 Dosen von Biontech/Pfizer und  200.000 Dosen von Moderna. ", "Zudem sollten weitere 2.166.073 Dosen im ersten Quartal in Österreich eintreffen, sollte der Astra-Zeneca-Impfstoff zugelassen werden. Curevac wird wohl der vierte Impfstoff werden, der zugelassen wird.", "Wann wie viele Dosen eintreffen könnten, ist noch unklar. Bei den rund 80.000 Geimpften müssen etwaige gröbere Nebenwirkungen dokumentiert werden. Bis Freitagfrüh gab es nur elf Meldungen (0,013 Prozent) über Probleme." ],
  "articleContentTranslated" : [ "في صباح يوم السبت ، كان هناك أول معلم صغير في التلقيح: تم تطعيم حوالي واحد بالمائة من النمساويين (88590). وفقًا لتوقعات وزارة الشؤون الاجتماعية ، تم إعطاء الجرعة 100000 من لقاح Covid في النمسا بعد ظهر يوم الأحد حوالي الساعة 4 مساءً.", "الرابط: نظرة عامة على تقدم التطعيم على الموقع الإلكتروني لوزارة الصحة (استقراء حي) أنشوبر:", "أكد وزير الصحة أن جميع النمساويين المستعدين للتطعيم بحلول نهاية يونيو وإذا تم تسليم جرعات التطعيم كما هو متوقع وتمت الموافقة أيضًا على لقاح Astra Zeneca في 29 يناير ، يمكن تحصين جميع النمساويين المستعدين للتطعيم بحلول منتصف يونيو. :", "التطعيمات حتى الآن فقط بلقاحين Biontech و Moderna من بين اللقاحين المعتمدين ، ستتلقى النمسا 999،375 جرعة من Biontech / Pfizer و 200000 جرعة من Moderna بحلول نهاية مارس.", "بالإضافة إلى ذلك ، يجب أن تصل 2،166،073 جرعة أخرى إلى النمسا في الربع الأول إذا تمت الموافقة على لقاح Astra-Zeneca. من المتوقع أن يكون Curevac هو اللقاح الرابع الذي تتم الموافقة عليه.", "لا يزال من غير الواضح متى وكم عدد الجرعات التي يمكن أن تصل. في حالة تطعيم حوالي 80000 شخص ، يجب توثيق أي آثار جانبية خطيرة. بحلول صباح يوم الجمعة ، لم يكن هناك سوى أحد عشر تقريرًا (0.013 بالمائة) حول المشكلات." ]
}