{
  "id" : "ISZbJTGC",
  "url" : "https://kurier.at/chronik/oesterreich/kaernten-wahlen-urnengang-unter-erschwerten-bedingungen/401195273",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T06:26:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4715535/46-166414093.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kärnten-Wahlen: Urnengang unter erschwerten Bedingungen",
  "articleTitleTranslated" : "انتخابات كارينثيا: التصويت في ظل ظروف صعبة",
  "articleContent" : [ "Eine Woche ist es noch bis zu den Gemeinderats- und Bürgermeisterwahlen in Kärnten. Der Urnengang findet diesmal unter erschwerten Bedingungen statt, der Gang ins Wahllokal ist nur mit FFP2-Maske und eigenem Kugelschreiber möglich.", "Die Zahl jener, die schon vorab mit Wahlkarte ihre Stimme abgegeben haben, ist gegenüber vergangenen Wahlen enorm gestiegen, manche Gemeinden mussten sogar Formulare nachbestellen.", "Aufgrund des hohen Anteils an Wahlkarten rechnet man in den größeren Städten sogar damit, dass möglicherweise am Sonntagabend noch keine Wahlergebnisse vorliegen werden. Die Wahlkarten dürfen erst nach Wahlschluss aufgeschlitzt und ausgewertet werden.", "Laut Auskunft von Gerhard Jesernig, Leiter der Landeswahlbehörde, sollte überhaupt erst mit dem Auszählen der Wahlkarten begonnen werden, wenn die Sprengelergebnisse vorliegen: \"Auf jeden Fall muss aber abgewartet werden, bis das letzte Wahllokal in der Gemeinde geschlossen ist.\"", "In Klagenfurt stellen sich zehn Kandidatinnen und Kandidaten der Wahl, in Villach sind es acht. In Spittal gibt es sechs Bewerber, ebenso in Krumpendorf bei Klagenfurt. Weniger Plakate, weniger Hausbesuche Der Wahlkampf ist im Vergleich zu früheren Jahren sehr reduziert.", "Die Zahl der Plakate hält sich in Grenzen, Hausbesuche finden kaum bis gar nicht statt. Die Bauernmärkte am Samstag sind angesichts des Veranstaltungsverbots eine der wenigen Möglichkeiten für die Kandidaten, auf das Wahlvolk zu treffen.", "War beispielsweise der Benediktinermarkt in Klagenfurt bei vorangegangenen Wahlkämpfen an Samstagen stets Großkampfzone, so zeigte sich heuer beim APA-Lokalaugenschein aber ein anderes Bild: Sämtliche Spitzenkandidaten waren zwar auf den Beinen, mieden aber die Enge des Marktes.", "Zu finden waren sie entlang der Nord-Süd-Achse quer durch die Innenstadt, beginnend beim Einkaufszentrum City Arkaden bis hin zum Lindwurm am Neuen Platz." ],
  "articleContentTranslated" : [ "لا يزال هناك أسبوع على انتخابات المجلس البلدي ورئاسة البلدية في كارينثيا. هذه المرة ، يتم الاقتراع في ظل ظروف صعبة ، ولا يمكن الذهاب إلى مركز الاقتراع إلا باستخدام قناع FFP2 وقلم حبر جاف خاص بك.", "لقد زاد عدد الذين أدلوا بأصواتهم مسبقًا ببطاقات التصويت بشكل كبير مقارنة بالانتخابات السابقة ، واضطرت بعض البلديات إلى إعادة ترتيب الاستمارات.", "نظرًا لارتفاع نسبة بطاقات التصويت في المدن الكبرى ، فمن المتوقع عدم إعلان نتائج الانتخابات مساء الأحد. لا يجوز فتح بطاقات التصويت وتقييمها إلا بعد الموعد النهائي للانتخابات.", "وبحسب غيرهارد جيسيرنيغ ، رئيس السلطة الانتخابية في الولاية ، يجب أن يبدأ عد بطاقات الاقتراع فقط عندما تكون نتائج الدائرة متاحة: \"على أي حال ، يجب على المرء أن ينتظر حتى إغلاق آخر مركز اقتراع في المجتمع\".", "يترشح عشرة مرشحين للانتخابات في كلاغنفورت وثمانية في فيلاخ. يوجد ستة متقدمين في Spittal ، وكذلك في Krumpendorf بالقرب من Klagenfurt. ملصقات أقل ، مكالمات منزلية أقل لقد تم تخفيض الحملة الانتخابية بشكل كبير مقارنة بالسنوات السابقة.", "عدد الملصقات محدود ، ولا تكاد توجد زيارات منزلية ، إن وجدت. أسواق المزارعين يوم السبت هي واحدة من الفرص القليلة للمرشحين للقاء الناخبين ، في ضوء الحظر المفروض على الأحداث.", "على سبيل المثال ، إذا كان سوق البينديكتين في كلاغنفورت دائمًا منطقة معركة رئيسية في الحملات الانتخابية السابقة يوم السبت ، فقد أظهر التفتيش الميداني لـ APA هذا العام صورة مختلفة: كان جميع المرشحين الكبار واقفين ، لكنهم تجنبوا ضيق سوق.", "تم العثور عليها على طول المحور الشمالي الجنوبي عبر وسط المدينة ، بدءًا من مركز التسوق City Arkaden وتنتهي في Lindwurm في Neuer Platz." ]
}