{
  "sourceCountry" : "austria",
  "articleTitle" : "Laborpanne: Salzburgs Bürgermeister doch nicht Corona-positiv",
  "targetLanguage" : "arabic",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "articleContent" : [ "Der Salzburger Bürgermeister Harald Preuner (ÖVP) ist doch nicht mit dem Coronavirus infiziert.  Aufgrund eines technischen Fehlers im Labor wurden 70 Corona-Tests als positiv statt richtigerweise negativ ausgewiesen - darunter auch der des Salzburger Bürgermeisters.", "Preuner wurde daraufhin erneut auf das Virus getestet und bekam Sonntagfrüh das negative Ergebnis.  Die Erleichterung beim Stadtchef sei groß, berichtete das Informationszentrum der Stadt am Sonntag.", "Politbetrieb wieder im normalen Modus Alle Maßnahmen, die mit Preuners vermeintlicher Infektion in Zusammenhang stehen, können nun aufgehoben werden.  Der Budgetsenat kann wie geplant am 16.", "November stattfinden.  Alle vom technischen Fehler Betroffenen seien umgehend informiert worden, dass sie negativ sind und es wurde ihnen vom Labor ein zusätzlicher, kostenloser Test angeboten.", "FPÖ-Landesparteiobfrau Marlene Svazek forderte nach den publik-gewordenen falschen Testergebnissen am Sonntag in einer Aussendung \\\"ein Ende der Testungen für symptomlose Personen und die Bündelung der Kapazitäten für tatsächlich erkrankte Personen mit Symptomen\\\"." ],
  "id" : "ITobEduh",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/laborpanne-salzburgs-buergermeister-doch-nicht-corona-positiv/401090733",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "انهيار المختبر: عمدة سالزبورغ ليس مصابًا بفيروس كورونا",
  "articleContentTranslated" : [ "عمدة سالزبورغ هارالد بريونر (ÖVP) غير مصاب بفيروس كورونا. بسبب خطأ فني في المختبر ، تم عرض 70 اختبارًا لإكليل المرض على أنها إيجابية وليست سلبية بشكل صحيح - بما في ذلك اختبار عمدة سالزبورغ.", "ثم تم اختبار بريونر مرة أخرى للكشف عن الفيروس وحصلت على النتيجة السلبية صباح الأحد. أفاد مركز المعلومات بالمدينة يوم الأحد أن رئيس المدينة كان ارتياحًا كبيرًا.", "العمليات السياسية في الوضع الطبيعي مرة أخرى يمكن الآن رفع جميع التدابير المتعلقة بالعدوى المزعومة لبريونر. كما هو مخطط ، يمكن لمجلس الشيوخ الميزانية", "نوفمبر تجري. تم إبلاغ جميع المتأثرين بالخطأ الفني على الفور بأنهم سلبيون وقدم المختبر لهم اختبارًا مجانيًا إضافيًا.", "طالبت زعيمة حزب FPÖ مارلين سفازيك بعد نتائج الاختبار الكاذبة التي تم نشرها يوم الأحد في بث إذاعي \"بوضع حد للاختبار للأشخاص الذين لا تظهر عليهم أعراض وتجميع القدرات للأشخاص الذين يعانون بالفعل من الأعراض\"." ]
}