{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Gehirnblutung: Diego Maradona wurde erfolgreich operiert",
  "targetLanguage" : "arabic",
  "articleContent" : [ "\\\"Die Operation von Maradona ist vorbei und sie war ein Erfolg\\\", schrieb sein Pressesprecher am Mittwoch.  Argentiniens Fußball-Legende Diego Armando Maradona geht es nach einer Operation wegen einer Gehirnblutung schon wieder besser.", "Der frühere Nationalspieler ist nach dem Eingriff wenige Tage nach seinem 60.  Geburtstag nach Angaben seiner Ärzte auf dem Weg der Besserung.  \\\"Diego hat den Eingriff sehr gut vertragen.", "Er ist wach.  Es ist alles sehr gut\\\", sagte Maradonas Leibarzt Leopoldo Luque am späten Dienstagabend (Ortszeit) in einer Klinik bei Buenos Aires.  Der 60-Jährige sei erfolgreich an einem subduralen Hämatom operiert worden.", "Dabei handelt es sich um eine Blutung zwischen harter Hirnhaut und Gehirn.  Auch Maradonas Sprecher Sebastian Sanchi gab Entwarnung: \\\"Alles lief wie geplant\\\", schrieb er auf Instagram.", "Die Operation, an der mehrere Ärzte beteiligt gewesen seien, habe etwa eine Stunde und 20 Minuten gedauert, fügte der Mediziner Luque hinzu.  Sie sei zwar nicht besonders kompliziert gewesen.", "\\\"Aber es bleibt ein neurochirurgischer Eingriff.\\\" Maradona befinde sich nun unter Beobachtung auf seinem Zimmer und erhole sich.  Wann der Weltmeister von 1986 entlassen werde, hänge vom weiteren Verlauf ab.", "Messi sprach Maradona Mut zu Seine Worte wurden begleitet von Applaus und Jubel Dutzender Fans, die stundenlang vor der Klinik ausharrten und um das Wohl ihres Idols bangten, wie TV-Bilder zeigten.", "\\\"Ich liebe dich, Diego\\\", schrie einer.  Viele trugen Trikots der argentinischen Nationalmannschaft mit Maradonas Rückennummer 10 oder von dessen Heimatverein Boca Juniors.", "Andere hielten Fahnen mit dem Konterfei des \\\"Pibe de Oro\\\" (Goldjungen) hoch, der in seiner Heimat als Nationalheld verehrt wird.  \\\"Diego, wenn es dir gut geht, geht es uns gut\\\", war auf einem Transparent zu lesen.", "Auch Lionel Messi meldete sich zu Wort.  \\\"Diego, ich wünsche dir alle Kraft der Welt\\\", schrieb der Barcelona-Torjäger auf Instagram neben einem älteren Foto, das ihn neben Maradona zeigt.", "\\\"Meine Familie und ich wollen dich so schnell wie möglich wieder fit sehen.  Eine Umarmung von Herzen.\\\" Maradona war am Dienstag ein subdurales Hämatom entfernt worden." ],
  "id" : "ITU4Hccp",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/nach-gehirnblutung-fussball-legende-diego-maradona-wurde-erfolgreich-operiert/401086509",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "بعد نزيف في المخ: خضع دييجو مارادونا لعملية جراحية بنجاح",
  "articleContentTranslated" : [ "وكتب المتحدث باسمه يوم الأربعاء \"عملية مارادونا انتهت وكانت ناجحة.\" يشعر أسطورة كرة القدم الأرجنتينية دييجو أرماندو مارادونا بتحسن بعد إجراء عملية جراحية بسبب نزيف في المخ.", "وفقًا لأطباءه ، فإن اللاعب الوطني السابق في تحسن بعد العملية بعد أيام قليلة من عيد ميلاده الستين. \\ \"تحمل دييغو العملية بشكل جيد للغاية.", "هو مستيقظا. قال طبيب مارادونا الشخصي ، ليوبولدو لوك ، مساء الثلاثاء (بالتوقيت المحلي) في عيادة بالقرب من بوينس آيرس ، \"كل شيء على ما يرام\". تم بنجاح إجراء عملية جراحية للطبيب البالغ من العمر 60 عامًا لعلاج ورم دموي تحت الجافية.", "هذا نزيف بين السحايا القاسية والدماغ. كما قال المتحدث باسم مارادونا ، سيباستيان سانشي ، بكل وضوح: \"كل شيء سار كما هو مخطط له\" ، كتب على إنستغرام.", "وأضاف الطبيب لوك أن العملية التي شارك فيها العديد من الأطباء استغرقت حوالي ساعة و 20 دقيقة. لم تكن معقدة بشكل خاص.", "\"لكنها لا تزال عملية جراحة أعصاب.\" مارادونا الآن تحت الملاحظة في غرفته ويتعافى. متى سيتم إطلاق بطل العالم 1986 يعتمد على المسار الإضافي للأحداث.", "وتحدث ميسي عن مارادونا ، ورافقت كلماته تصفيق وهتافات من عشرات المشجعين الذين انتظروا لساعات أمام العيادة وقلقوا على رفاهية معبودهم كما أظهرت الصور التلفزيونية.", "صاح أحدهم \"أحبك يا دييغو\". ارتدى الكثيرون قمصان المنتخب الأرجنتيني مع قميص مارادونا رقم 10 أو من ناديه الأصلي بوكا جونيورز.", "ورفع آخرون أعلامًا تشبه \"بيب دو أورو\" (الفتى الذهبي) ، الذي يُبجّل كبطل قومي في وطنه. وكُتب على لافتة تقول \"دييغو ، إذا كنت بخير ، فنحن بخير\".", "كما تحدث ليونيل ميسي. وكتب مهاجم برشلونة على إنستغرام \"دييجو ، أتمنى لك كل القوة في العالم\" بجانب صورة قديمة تظهره بجانب مارادونا.", "\"أنا وعائلتي نريد أن نراكم لائقين مرة أخرى في أسرع وقت ممكن. عناق دافئ\". كان مارادونا قد أزيل ورم دموي تحت الجافية يوم الثلاثاء." ]
}