{
  "id" : "IUe1hpsf",
  "url" : "https://burgenland.orf.at/stories/3083134/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-01T10:49:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/65/crops/w=1280/798446_opener_278165_neujahrskonzert2.jpg?s=847514d9e6a61dea0af6d80816e395e0d447ad02",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neujahrskonzert feiert das Burgenland",
  "articleTitleTranslated" : "بورغنلاند تحتفل بحفل السنة الجديدة",
  "articleContent" : [ "Aufgrund der Pandemiebestimmungen findet das Neujahrskonzert diesmal ohne Saalpublikum statt. Zum sechsten Mal steht Riccardo Muti am Pult, er will eine „Botschaft der Hoffnung“ in die Welt senden – mehr dazu in Neujahrskonzert als ‚Botschaft der Hoffnung‘.", "Signation | Begrüßung 100 Jahre Burgenland 2021 sind es genau 100 Jahre, dass aus dem ehemaligen Deutsch-West-Ungarn das Burgenland wurde und Österreich sein neuntes Bundesland bekam – mehr dazu in 2021: 100 Jahre Burgenland.", "Diesem Thema widmet sich auch der diesjährige Pausenfilm: „Happy Birthday, Burgenland! 1921 bis 2021“ – mehr dazu in 100 Jahre Burgenland: Auftakt mit Neujahrskonzert. „Happy Birthday Burgenland, 1921 – 2021“ Der ORF-Film von Felix Breisach in der Pause des Neujahrskonzertes am 1.", "Jänner 2021 würdigt 100 Jahre Burgenland von 1921 – 2021.  Fotostrecke mit 13 Bildern Erstes Neujahrskonzert mit nur 26 Jahren Die 26-jährige Geigerin Lara Kusztrich aus Neudorf bei Parndorf (Bezirk Neusiedl am See) spielt das erste Mal beim Neujahrskonzert der Wiener Philharmoniker mit.", "Kusztrich wirkt auch im Pausenfilm mit – mehr dazu in Erstes Neujahrskonzert mit nur 26 Jahren." ],
  "articleContentTranslated" : [ "نظرًا للوائح الوباء ، ستقام حفلة رأس السنة الجديدة بدون جمهور هذه المرة. ريكاردو موتي على المنصة للمرة السادسة ، إنه يريد أن يرسل \"رسالة أمل\" إلى العالم - المزيد عن هذا في حفل رأس السنة الموسيقية باعتباره \"رسالة أمل\".", "التوقيع | مرحبًا بـ 100 عام من بورغنلاند في عام 2021 ، ستكون ألمانيا الغربية السابقة للمجر بمرور 100 عام بالضبط على بورغنلاند وحصلت النمسا على ولايتها الفيدرالية التاسعة - المزيد عن هذا في عام 2021: 100 عام من بورغنلاند.", "فيلم هذا العام مخصص أيضًا لهذا الموضوع: \"عيد ميلاد سعيد ، بورغنلاند! من 1921 إلى 2021 \"- المزيد عن هذا في 100 عام من بورغنلاند: الانطلاق مع حفلة رأس السنة الجديدة. \"عيد ميلاد سعيد بورغنلاند ، 1921 - 2021\" فيلم ORF الذي أخرجه فيليكس بريساتش أثناء عطلة العام الجديد في 1.", "يكرم يناير 2021 100 عام من بورغنلاند من عام 1921 إلى 2021. سلسلة صور بها 13 صورة حفلة رأس السنة الأولى في سن 26 فقط عزفت عازفة الكمان لارا كوسزتريش البالغة من العمر 26 عامًا من نيودورف بالقرب من بارندورف (منطقة نيوسيدل أم سي) لأول مرة في حفل رأس السنة في أوركسترا فيينا الموسيقية.", "يشارك Kusztrich أيضًا في فيلم Break - المزيد عن هذا في حفلة رأس السنة الجديدة الأولى في سن 26 فقط." ]
}