{
  "id" : "iuEF9ILW",
  "url" : "https://kurier.at/kultur/landkrimi-aus-kaernten-schnaps-einsamkeit-und-waidmannsdank/401129265",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T17:30:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4820265/46-173458766.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Landkrimi aus Kärnten: Schnaps, Einsamkeit und \"Waidmannsdank\"",
  "articleTitleTranslated" : "إثارة ريفية من كارينثيا: المسكر والوحدة و \"Waidmannsdank\"",
  "articleContent" : [ "Der neue Kärntner Landkrimi „Waidmannsdank\" spielt im Jägermilieu und erzählt von Zurückweisung. Im Süden Kärntens ist es zwar landschaftlich wunderschön: Die Berge! Die Ruhe! Aber für immer wollen hier scheinbar trotzdem nur wenige bleiben.", "Jene, die noch nicht abgewandert sind, treffen sich täglich in der letzten Tränke des Ortes, in der Bar der (kiffenden) Gretl, um sich bei Bier und Schnaps zu betäuben. Jeder kennt jeden – und jeder hat irgendwas gegen jeden in der Hand.", "Gibt es Probleme, werden sie unbürokratisch gelöst und sollte es einmal eskalieren, dann haben die Dorfpolizisten kaum eine Handhabe, denn sie nimmt niemand wirklich ernst. Deshalb ist es auch egal, wenn man mit ein paar Promille ins Auto steigt: Wird schon nichts passieren.", "Dann passiert aber doch was: Der Ernstl liegt tot unter einem Hochstand – durchbohrt von einem Ast. ", "Eine Sprosse wurde präpariert und alle Zeichen sprechen ganz eindeutig für Mord: Die Dorfpolizistin Martina Schober (Jutta Fastian) hat dann auch schnell den  unsympathischen Flattacher (Johannes Flaschberger) unter Verdacht.", "Der Flattacher ist aber nicht nur der einzige eigenwillige wie wundersame Kauz, der sich als Dorf-Häuptling aufspielt. Aber solche Charaktere sind nicht spezifisch für Kärnten, meint Pia Hierzegger im Gespräch.", "„Es gibt wie überall auf der Welt viele sympathische, aber auch viele unsympathische Menschen. Das Krimi-Genre verlangt es, dass es auch ein paar Widerlinge gibt“, sagt die Schauspielerin, die in „Waidmannsdank“ (Dienstag, 20.15, ORF1) als Oberinspektorin Acham ermittelt.", "Hierzegger hat für den zweiten Kärntner Landkrimi auch das Drehbuch verfasst. Sie war für erste Recherchen bereits 2016 in Obervellach, wo die Autorin Alexandra Bleyer ihren gleichnamigen Krimi angesiedelt hat.", "„Die Arbeiten am Drehbuch haben dann etwas länger gedauert, weil ich den Roman erst einmal für den Film adaptieren bzw. die Geschichte umschreiben musste. Dann wurde das auch immer wieder verschoben und geändert.", "Bis das ganze Paket samt Regisseur schlussendlich fertig war, ist sehr viel passiert“, sagt Hierzegger am Telefon. Der Regisseur heißt in diesem Fall Daniel Geronimo Prochaska. „Ich kannte Daniel davor nicht wirklich, war dann aber sehr froh, dass er derjenige war, der das umsetzen sollte.", "Denn als Drehbuchautorin und Regisseur sollte man ungefähr das gleiche Ergebnis wollen. Und das war mit Daniel zum Glück der Fall.“ Dass Hierzegger selbst in eine Hauptrolle schlüpft, war anfangs nicht geplant.", "Das habe sich im Laufe der Zeit irgendwie ergeben. „Meine Figur, die Oberinspektorin Acham, war ursprünglich nur als Nebenrolle angelegt. Und dann ist sie beim Schreiben immer größer und größer geworden.", "Dass ich diese Rolle dann selber spielen werde, hat mich natürlich gefreut. Aber das war keine Bedingung: Ich will ja keinen Regisseur oder keiner Regisseurin reindrücken, dass ich unbedingt mitspielen muss“, sagt die 48-Jährige.", "Als unterkühlte Beamtin aus der Stadt (Graz) bringt Hierzegger nach und nach dunkle Machenschaften und düstere Familienfehden ans Tageslicht. Nichts bleibt, wie es war und bald verdächtigt jeder jeden.", "Das führt mitunter zu herrlich witzigen wie absurd-komischen Passagen. „Ich wollte nichts schreiben, das nicht humorvoll ist“, sagt Hierzegger. Sie lässt die Figuren patschert durchs Leben stolpern, bringt sie in Extremsituationen, zeigt sie in großer Einsamkeit und lässt sie komische Dinge machen.", "„Ich finde, dass alle Menschen irgendwie lächerlich sind. Und das sollte man auch zeigen. Das macht die Menschen ja auch erst sympathisch. Wir haben und machen alle Fehler. Und darüber und über sich selbst sollte man am besten lachen“, sagt Hierzegger.", "Landkrimi  Der 37-jährige Daniel Geronimo Prochaska feiert mit „Waidmannsdank“ sein Landkrimi-Regiedebüt. Gedreht wurde der zweite Kärntner Fall 2019 u. a. in Obervellach und Kolbnitz. Vor der Kamera standen u. a.", "Johannes Flaschberger, Helmut Bohatsch, Peter Raffalt, Jutta Fastian, Michael Pink, Robert Stadlober und Pia Hierzegger.  Letztere verfasste für „Waidmannsdank“ auch das Drehbuch (nach dem gleichnamigen Roman von Alexandra Bleyer)  „Waidmannsdank“ ist am Dienstag (15.", "Dezember), um 20.15 Uhr auf ORF1 zu sehen und steht sieben Tage nach der Ausstrahlung in der TV-Thek zum Abruf bereit.   " ],
  "articleContentTranslated" : [ "تدور أحداث فيلم الإثارة الريفية الجديد في كارينثيا \"Waidmannsdank\" في بيئة الصيادين وتحكي عن الرفض. في جنوب كارينثيا ، المناظر الطبيعية جميلة: الجبال! السلام! لكن يبدو أن القليل منهم فقط يريدون البقاء هنا إلى الأبد.", "أولئك الذين لم يهاجروا بعد يجتمعون يوميًا في آخر مكان للشرب في المدينة ، في حانة (وعاء التدخين) Gretl ، لتخدير بعضهم البعض بالبيرة والشنابس. الجميع يعرف الجميع - وكل شخص لديه شيء ضد أي شخص آخر.", "إذا كانت هناك مشاكل ، إذا تم حلها بشكل غير بيروقراطي وإذا تصاعدت ، فلن يكون لدى شرطة القرية أي إجراء ، لأنه لا أحد يأخذها على محمل الجد. لذلك لا يهم إذا دخلت السيارة مع القليل من الكحوليات: لن يحدث شيء.", "لكن حدث شيء ما بعد ذلك: يرقد إرنستل ميتًا تحت حامل مرتفع - مثقوب بفرع.", "تم إعداد سلسلة وجميع اللافتات تتحدث بوضوح عن القتل: ضابطة شرطة القرية مارتينا شوبر (جوتا فاستيان) سرعان ما تشتبه في فلاتاشر غير المتعاطف (يوهانس فلاشبرغر).", "لكن Flattacher ليس فقط البومة الفريدة والرائعة التي تتظاهر بأنها زعيم القرية. لكن مثل هذه الشخصيات ليست خاصة بكارينثيا ، كما تقول بيا هيرزيجر في مقابلة.", "\"مثل أي مكان آخر في العالم ، هناك العديد من الأشخاص المحبوبين ، ولكن أيضًا العديد من الأشخاص غير المتعاطفين. تقول الممثلة ، التي تحقق في فيلم \"Waidmannsdank\" (الثلاثاء ، 8:15 مساءً ، ORF1) بصفتها رئيسة المفتشين ، إن نوع الجريمة يتطلب أن يكون هناك أيضًا عدد قليل من الزحف.", "كما كتب هيرزيجر سيناريو فيلم الإثارة الثاني في كارينثيان. في أول بحث لها ، كانت في Obervellach في عام 2016 ، حيث كتبت الكاتبة Alexandra Bleyer روايتها الإجرامية التي تحمل الاسم نفسه.", "\"استغرق العمل على السيناريو وقتًا أطول قليلاً لأنني اضطررت إلى تعديل الرواية للفيلم أو إعادة كتابة القصة. ثم تم نقله وتغييره مرارًا وتكرارًا.", "لقد حدث الكثير بحلول الوقت الذي أصبحت فيه الحزمة بأكملها بما في ذلك المخرج جاهزة أخيرًا \"، كما يقول هيرزيجر عبر الهاتف. في هذه الحالة ، المخرج هو دانيال جيرونيمو بروشاسكا. \"لم أكن أعرف دانيال حقًا من قبل ، ولكن بعد ذلك كنت سعيدًا جدًا لأنه كان الشخص الذي فعل ذلك.", "لأنك ككاتب سيناريو ومخرج يجب أن تريد نفس النتيجة تقريبًا. ولحسن الحظ كان هذا هو الحال مع دانيال \". لم يكن مخططًا لهيرزيجر في البداية للانزلاق إلى دور قيادي بنفسه.", "بطريقة ما حدث ذلك بمرور الوقت. \"شخصيتي ، كبير المفتشين آشام ، كان الهدف منها في الأصل دور داعم فقط. ثم كما كتبت ، أصبحت أكبر وأكبر.", "بالطبع ، كان من دواعي سروري أن ألعب هذا الدور بنفسي. لكن هذا لم يكن شرطًا: لا أريد أن أجبر مخرجًا على حقيقة أنني يجب أن ألعب مطلقًا ، \"يقول هذا الشاب البالغ من العمر 48 عامًا.", "كموظف حكومي ضعيف البرودة من المدينة (غراتس) ، يجلب هيرزيجر تدريجياً مكائد سوداء وخلافات عائلية قاتمة إلى النور. لا شيء يبقى كما كان وسرعان ما يشك الجميع في أي شخص آخر.", "يؤدي هذا أحيانًا إلى مقاطع مضحكة بشكل رائع ومضحكة بشكل سخيف. يقول هيرزيجر: \"لم أرغب في كتابة أي شيء غير مضحك\". إنها تترك الشخصيات تتعثر في الحياة ، وتضعهم في مواقف متطرفة ، وتظهر لهم في عزلة كبيرة وتتيح لهم القيام بأشياء غريبة.", "\"أعتقد أن كل الناس سخيفون نوعًا ما. ويجب عليك إظهار ذلك أيضًا. هذا ما يجعل الناس محبوبين في المقام الأول. كلنا نرتكب الأخطاء ونرتكبها. ومن الأفضل أن تضحك على ذلك وعلى نفسك \"، كما يقول هيرزيجر.", "فيلم الريف الإثارة يحتفل دانييل جيرونيمو بروشاسكا البالغ من العمر 37 عامًا بأول ظهور لمخرجه الريفي مع \"Waidmannsdank\". تم تصوير الجزء الثاني من كارينثيان فال في عام 2019 أ. أ. في Obervellach و Kolbnitz. أمام الكاميرا كنت. أ.", "يوهانس فلاشبرغر ، هيلموت بوهاتش ، بيتر رافالت ، جوتا فاستيان ، مايكل بينك ، روبرت ستادلوبير وبيا هيرزيجر. هذا الأخير كتب أيضًا سيناريو \"Waidmannsdank\" (استنادًا إلى الرواية التي تحمل الاسم نفسه للكاتبة Alexandra Bleyer) \"Waidmannsdank\" يوم الثلاثاء (15.", "كانون الأول (ديسمبر)) ، ليتم مشاهدته في الساعة 8.15 مساءً على ORF1 وهو متاح بعد سبعة أيام من البث في عداد التلفزيون." ]
}