{
  "id" : "IUgRxIxV",
  "url" : "https://kurier.at/wirtschaft/apothekerverband-verweigert-laut-gewerkschaft-corona-kv/401223783",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:09:52Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/1126419/apotheke.jpg",
  "imageCopyright" : "Clemens Bilan, ap",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Apothekerverband verweigert laut Gewerkschaft Corona-KV",
  "articleTitleTranslated" : "رفضت نقابة الصيادلة ، بحسب نقابة Corona-KV",
  "articleContent" : [ "Die Gewerkschaft GPA kritisiert den Apothekerverband, die Vertretung der selbstständigen Apotheker:", "Dieser verweigere die Unterzeichnung eines Corona-Zusatzkollektivvertrages für etwa 11.000 Pharmazeutisch-Kaufmännische-Assistentinnen und sonstige Beschäftigte sowie für 6.100 angestellte Apothekerinnen und Apotheker.  :", "Der KV sehe klare Regeln im Umgang mit den Covid-Schutzmaßnahmen vor, dass dies ausgerechnet in Apotheken nicht möglich sei ist für die GPA \"unbegreiflich\".", "Der geplante Zusatzkollektivvertrag lehnt sich am zwischen ÖGB und Wirtschaftskammer für die gewerbliche Wirtschaft beschlossenen Generalkollektivvertrag an. Der KV sieht klare Regeln im Umgang mit den COVID-Schutzmaßnahmen vor.", "So würden Beschäftigte für die Zeit des Testens bezahlt von der Arbeit freigestellt werden und dürften wegen der Inanspruchnahme des SARS-CoV-2 Tests oder einer Schutzimpfung nicht entlassen, gekündigt oder anders benachteiligt werden, insbesondere hinsichtlich des Entgelts, der Aufstiegsmöglichkeiten und der Versetzung.  ", "Gleiches sollte bei Vorliegen eines positiven Testergebnisses gelten. Bei dauerhaftem Tragen einer Schutzmaske sieht der KV vor, dass nach drei Stunden eine zehnminütige Abnahme der Maske ermöglicht werden muss.", "\"Es ist unbegreiflich, dass es ausgerechnet im sensiblen Bereich der Apotheken nicht möglich sein soll, für die Beschäftigten kollektivvertraglich abgesicherte Schutzmaßnahmen zu garantieren\", wundert sich die KV-Verhandlerin der GPA, Sandra Breiteneder.", "Auch Norbert Valecka vom Verband der Angestellten Apotheker (VAAÖ), der den Kollektivvertrag gemeinsam mit der GPA verhandelt, drängt auf den Schutz der in den Apotheken Angestellten." ],
  "articleContentTranslated" : [ "ينتقد اتحاد GPA Apothekerverband ، تمثيل الصيادلة العاملين لحسابهم الخاص:", "رفض الأخير التوقيع على اتفاقية جماعية إضافية مع كورونا لحوالي 11000 مساعد صيدلاني وتجاري و 6100 صيدلي عامل. :", "يوفر KV قواعد واضحة في التعامل مع تدابير الحماية Covid أن هذا غير ممكن في الصيدليات ، من بين كل الأشياء ، \"غير مفهوم\" لـ GPA.", "وتستند الاتفاقية الجماعية الإضافية المخطط لها على الاتفاقية الجماعية العامة المبرمة بين بنك الخليج العربي وغرفة التجارة للقطاع التجاري. يوفر KV قواعد واضحة للتعامل مع تدابير الحماية من COVID.", "على سبيل المثال ، سيتم دفع رواتب الموظفين من العمل طوال مدة الاختبار ولا ينبغي فصلهم أو إنهاء خدمتهم أو حرمانهم بسبب استخدام اختبار SARS-CoV-2 أو التطعيم ، لا سيما فيما يتعلق بالأجور والترقية الفرص والتحويل.", "يجب أن ينطبق الشيء نفسه إذا كانت نتيجة الاختبار إيجابية. إذا تم ارتداء القناع الواقي بشكل دائم ، فإن KV تنص على أنه بعد ثلاث ساعات ، يجب أن يكون من الممكن إزالة القناع لمدة عشر دقائق.", "\"من غير المفهوم أنه لا ينبغي أن يكون من الممكن ، من بين جميع الأماكن ، في منطقة الصيدليات الحساسة ، ضمان تدابير وقائية للموظفين المشمولين بالاتفاقيات الجماعية\" ، تقول المفاوضة في برنامج العمل العالمي ، ساندرا برايتندير ، بدهشة.", "Norbert Valecka من جمعية الصيادلة الموظفين (VAAÖ) ، الذي يتفاوض على الاتفاقية الجماعية مع GPA ، يدفع أيضًا لحماية موظفي الصيدلة." ]
}