{
  "id" : "IUnlaZFU",
  "url" : "https://kurier.at/sport/fussball/umbau-bei-der-austria-gerhard-krisch-wird-neuer-ag-vorstand/401332194",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T21:32:59Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5926812/20180713_150904.jpg",
  "imageCopyright" : "Alexander Strecha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Umbau bei der Austria: Gerhard Krisch wird neuer AG-Vorstand",
  "articleTitleTranslated" : "إعادة الهيكلة في النمسا: أصبح غيرهارد كريش عضو مجلس إدارة AG الجديد",
  "articleContent" : [ "Mit dem neuen Investor ist bei der Wiener Austria noch keine Ruhe eingekehrt. Wirtschaftlich wartet man immer noch auf die erste Rate der Insignia Group, bis dato gab es in der neuen Partnerschaft nur Absichtserklärungen.", "Und auch personell sind noch ein paar Fragen unbeantwortet. Immerhin eine wurde am Donnerstagabend vom Aufsichtsrat geklärt: Gerhard Krisch wurde einstimmig zum AG-Vorstand für die kommenden drei Jahre gewählt.", "Der frühere Bank-Austria-Mann war zuletzt Geschäftsführer des Wiener Eislaufvereins und zuvor als Geschäftsführer bei der Vienna tätig. Er kommt aus dem Umfeld vom violetten Kredit-Geber Bank Austria. \"Er wird seine Tätigkeit am 1.", "Mai 2021 beginnen. Gerhard Krisch hat in mehreren Funktionen in- und außerhalb der Sportwelt seine Führungsqualitäten und seine Expertise in Finanzfragen unter Beweis gestellt.", "Ich freue mich im Voraus auf eine für die Austria-Familie erfolgreiche Zusammenarbeit\", wird Präsident Frank Hensel in einer Aussendung zitiert. Die Verträge von AG-Finanzvorstand Markus Kraetschmer und Trainer Peter Stöger laufen im Sommer aus, bis dato wurden sie noch nicht verlängert.", "Um Kraetschmers Verbleib gab es im Aufsichtsrat heftige Diskussionen ohne einer definitiven Lösung. Schon vor einigen Tagen hatte es nach einem Abschied ausgesehen, weil er auch nicht einer Reduktion seines Gehalts zugestimmt haben soll.", "Ihm wurde ein weiteres Jahr in veränderter Position angeboten, Kraetschmer wollte eine Verlängerung um drei Jahre." ],
  "articleContentTranslated" : [ "مع المستثمر الجديد ، لا يزال هناك هدوء في وينر النمسا. من الناحية الاقتصادية ، ما زالوا ينتظرون الدفعة الأولى من Insignia Group ، حتى الآن لم يكن هناك سوى خطابات نوايا في الشراكة الجديدة.", "ولا تزال هناك بعض الأسئلة دون إجابة فيما يتعلق بالموظفين. تم توضيح شيء واحد على الأقل من قبل مجلس الإشراف مساء الخميس: تم انتخاب جيرهارد كريش بالإجماع في المجلس التنفيذي لشركة AG للسنوات الثلاث القادمة.", "كان الرجل السابق في بنك النمسا مؤخرًا مديرًا إداريًا لنادي فيينا للتزلج على الجليد وقبل ذلك كان العضو المنتدب لفيينا. لقد جاء من بيئة البنك المقرض الأرجواني النمسا. \"سوف يستأنف وظيفته في 1.", "قد يبدأ عام 2021. أثبت غيرهارد كريش مهاراته القيادية وخبرته في الأمور المالية في العديد من الأدوار داخل وخارج عالم الرياضة.", "إنني أتطلع إلى تعاون ناجح من أجل عائلة النمسا \"، نقلاً عن الرئيس فرانك هينسل في بيان صحفي. تنتهي عقود المدير المالي لشركة AG Markus Kraetschmer والمدرب Peter Stöger في الصيف ولم يتم تمديدها بعد.", "كانت هناك مناقشات ساخنة في مجلس الإشراف حول مكان وجود Kraetschmer دون حل نهائي. قبل أيام قليلة بدا الأمر وكأنه وداع ، لأنه لم يكن يجب أن يوافق على تخفيض راتبه.", "عرض عليه سنة أخرى في منصب مختلف ؛ أراد Kraetschmer تمديدًا لمدة ثلاث سنوات." ]
}