{
  "id" : "IuNpQZSZ",
  "url" : "https://kurier.at/sport/tennis/dominic-thiem-weiss-nicht-ob-ich-mich-impfen-lasse/401183737",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928773/46-175571659.jpg",
  "imageCopyright" : "EPA/DEAN LEWINS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dominic Thiem: \"Weiß nicht, ob ich mich impfen lasse\"",
  "articleTitleTranslated" : "دومينيك تيم: \"لا أعرف إن كنت سأحصل على التطعيم\"",
  "articleContent" : [ "Dominic Thiem steht ohne Satzverlust in der dritten Runde der Australian Open. Der Blick auf die Fernsehbilder aus Melbourne lässt die von der Coronavirus-Pandemie gebeutelte Welt fast neidisch werden.", "Auch Österreichs „Sportler des Jahres“ kann sich nach zweiwöchiger Quarantäne „down under“ nun frei bewegen, zudem dürfen Sportfans endlich auch wieder vor Ort zuschauen. Ein Umstand, der der rigorosen Politik, aber auch der isolierten Lage des Kontinents, zuzuschreiben ist.", "Thiem hat übrigens noch nicht entschieden, ob er sich gegen das Virus impfen lassen wird, erzählte auf Nachfrage der APA - Austria Presse Agentur am Mittwoch via Videopressekonferenz. „Das weiß ich noch nicht.", "Da muss ich mich noch genauer informieren wie das ist“, erklärte Thiem. Klar ist für ihn aber, dass er die von manchen geforderte Bevorzugung von Sportlern bei der Impfreihenfolge nicht befürwortet.", "„Wenn die Impfung wirklich sicher ist, wenn das perfekt passt, finde ich eigentlich nicht, dass die Sportler bevorzugt werden sollten, sondern die Risikogruppen“, meinte Thiem. Also ältere Leute, Altenheime und „Leute, die dort arbeiten“.", "„Nicht wir, wir sind ja keine Risikogruppe, so sehe ich das. Man muss eh schauen wie sich das alles entwickelt, auch mit den Mutationen.", "Hoffentlich gibt es bald ein Mittel, das das Ganze stoppt.“ Inwiefern die Bilder aus Australien der Welt auch Hoffnung geben könnten, beantwortete Thiem differenziert.", "„Es ist ein gutes Beispiel für die Welt, aber wir sind in Australien, wo die Situation mit dem Virus sehr gut ist, weil sie einen guten Job gemacht haben, aber offensichtlich auch, weil es hier eine Insel ist.", "Es ist nicht so leicht hierherzukommen.“ Es sei schön wieder vor Fans zu spielen. Gleiches aber schon bald in Europa oder anderswo zu erwarten, hält er für verfrüht.", "„Ich denke, dass es viel schwerer ist, Events in Europa oder den Staaten auszutragen, weil die Situation dort mit Covid nicht so gut ist. Wir müssen wohl noch länger warten, bis man dort wieder Fans zulässt . “" ],
  "articleContentTranslated" : [ "دومينيك تيم في الجولة الثالثة من بطولة أستراليا المفتوحة دون أن يخسر أي مجموعة. إن النظرة إلى الصور التليفزيونية من ملبورن تجعل العالم يهتز بسبب جائحة الفيروس التاجي تقريبًا.", "يمكن الآن لـ \"رياضي العام\" النمساوي التحرك بحرية \"تحت\" بعد أسبوعين من الحجر الصحي ، ويمكن لعشاق الرياضة أخيرًا المشاهدة في الموقع مرة أخرى. ظرف يمكن أن يُعزى إلى السياسة الصارمة ، ولكن أيضًا إلى موقع القارة المعزول.", "بالمناسبة ، لم يقرر تيم بعد ما إذا كان سيتم تطعيمه ضد الفيروس ، حسبما ذكرت وكالة أبا - وكالة الأنباء النمساوية يوم الأربعاء عبر مؤتمر صحفي بالفيديو عند سؤاله. \"لا أعرف ذلك بعد.", "وأوضح تيم أن علي معرفة المزيد عن الأمر. لكن من الواضح له أنه لا يؤيد المعاملة التفضيلية للرياضيين في تسلسل التطعيم الذي يطلبه البعض.", "قال تيم: \"إذا كان التطعيم آمنًا حقًا ، وإذا كان مناسبًا تمامًا ، فلا أعتقد حقًا أنه يجب تفضيل الرياضيين ، ولكن الفئات المعرضة للخطر\". لذلك ، كبار السن ومنازل المسنين و \"الأشخاص الذين يعملون هناك\".", "\"ليس نحن ، نحن لسنا مجموعة معرضة للخطر ، هكذا أراها. عليك أن ترى كيف يتطور كل شيء على أي حال ، بما في ذلك الطفرات.", "آمل أن تكون هناك قريبًا وسيلة ستوقف كل شيء. \"إلى أي مدى يمكن أن تمنح الصور من أستراليا الأمل للعالم ، أجاب تيم بشكل مختلف.", "\"إنه مثال جيد للعالم ، لكننا في أستراليا ، حيث الوضع مع الفيروس جيد جدًا لأنهم قاموا بعمل جيد ، ولكن من الواضح أيضًا أنها جزيرة هنا.", "المجيء إلى هنا ليس بهذه السهولة. \"من الجيد اللعب أمام الجماهير مرة أخرى. ومع ذلك ، فهو يرى أنه من السابق لأوانه توقع حدوث نفس الشيء قريبًا في أوروبا أو في أي مكان آخر.", "\"أعتقد أنه من الأصعب بكثير استضافة أحداث في أوروبا أو الولايات لأن الوضع هناك مع كوفيد ليس جيدًا. سيتعين علينا الانتظار لفترة أطول قليلاً للسماح للمعجبين بالذهاب إلى هناك مرة أخرى. \"" ]
}