{
  "id" : "iV0FGM3U",
  "url" : "https://kurier.at/sport/fussball/die-umsatz-kaiser-trotz-corona-krise-barcelona-wieder-top-rekordergebnis-fuer-salzburg/401168083",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T08:15:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896979/46-173728518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Umsatz-Kaiser: Barca wieder top, Rekordergebnis für Salzburg",
  "articleTitleTranslated" : "أباطرة المبيعات: برشلونة يتصدر مرة أخرى ، نتيجة قياسية لسالزبورغ",
  "articleContent" : [ "Trotz sportlicher und Corona-Krise behaupteten sich die Spanier als umsatzstärkster Klub der Welt. Salzburg gelang ein Rekord. Der FC Barcelona hat seine Stellung als umsatzstärkster Klub der Welt halten können.", "Gemäß einer Studie des Wirtschaftsprüfungsunternehmens Deloitte kam Spaniens Vizemeister in der Saison 2019/20 auf 715,1 Millionen Euro und behielt damit nur hauchdünn vor dem großen La-Liga-Rivalen Real Madrid (714,9 Mio.) die Oberhand.", "Dieser Abstand ist der geringste, den es je zwischen den beiden erstplatzierten Teams des Rankings gab. Die Coronakrise ging aber auch an den beiden spanischen Aushängeschildern nicht spurlos vorbei.", "Barcelona lag um mehr als 120 Millionen hinter der 2018/19 aufgestellten neuen Rekordmarke von 840,8 Mio. zurück. Die Katalanen hatten damals als erster Verein überhaupt die 800-Millionen-Marke erreicht bzw. übertroffen.", "Bei Real, das vor Barcelona die Wertung der Top 20 angeführt hatte, fiel der Umsatz \"nur\" um etwas mehr als 42 Millionen geringer aus. 1. FC Barcelona (ESP) 715,1 Millionen Euro (2018/19: 840,8) 2. Real Madrid (ESP) 714,9 (757,3) 3.", "Bayern München (GER) 634,1 (660,1) 4. Manchester United (ENG) 580,4 (711,5) 5. Liverpool (ENG) 558,6 (604,7) 6. Manchester City (ENG) 549,2 (610,6) 7. Paris St. Germain (FRA) 540,6 (635,9) 8. Chelsea (ENG) 469,7 (513,1) 9.", "Tottenham (ENG) 445,7 (521,1) 10.  Juventus Turin (ITA) 397,9 (459,7) Triple-Sieger Bayern Dritter Bayern München schaffte bei der 24.  Ausgabe der im Jänner publizierten \"Football Money League\" mit 634,1 Mio. erstmals seit 2013/14 wieder einmal den Sprung unter die Top Drei.", "Deutschlands Rekordmeister zog am englischen Topklub Manchester United (580,4) vorbei, der auch deshalb schlechter abschnitt, da er 2019/20 in der Champions League nicht dabei war. Positive Nachrichten gab es hingegen für Liverpool (558,6).", "Die \"Reds\" sind zum ersten Mal seit 2001/02 wieder unter den ersten fünf Teams zu finden. Mit dem 15.  Zenit St.", "Petersburg (236,5 gegenüber 180,4) und dem 17.  Everton (212 gegenüber 210,5) gab es unter den besten 20 Clubs nur zwei Vereine, die ihr Ergebnis trotz der weltweiten Coronavirus-Pandemie verbessern konnten.", "Erstmals in diesem speziellen Kreis scheint Eintracht Frankfurt auf, der Arbeitgeber der ÖFB-Teamspieler Martin Hinteregger und Stefan Ilsanker sowie Trainer Adi Hütter ist 20. (174).", "Gesamt-Umsatz gesunken Gemeinsam erwirtschafteten die Top-20-Klubs einen Umsatz von 8,2 Milliarden Euro, nachdem es in der Saison davor noch 9,3 gewesen waren. Der stetige Wachstumskurs der vergangenen Jahre ist damit vorerst gestoppt und das wird sich im nächsten Ranking nicht ändern.", "\"Bis zum Ende der aktuellen Saison ist laut unserer Studie mit weiteren Umsatzeinbußen von bis zu zwei Milliarden Euro zu rechnen\", gab Wilfried Krammer, Director bei Deloitte Österreich, Einblick. Für die Zukunft ist er positiv gestimmt.", "\"Trotz der ernüchternden Bilanz behält der Spitzenfußball auch weiterhin seinen Wert für Fans, Rundfunk und Werbepartner. Die Branche ist resilient und es ist zu erwarten, dass sie sich in den kommenden Jahren rasch erholen wird.\"", "Darauf hoffen auch die österreichischen Bundesligisten. Rekordergebnis von Salzburg Umsatzstärkster Klub war einmal mehr Red Bull Salzburg (183,014).", "Hier ist allerdings zu berücksichtigen, dass in der \"Österreich-Wertung\" im Gegensatz zur Studie die Transfer-Erlöse, die bei Salzburg beträchtlich waren, mit hineingerechnet wurden.", "Der Serienmeister konnte auch aufgrund der erstmaligen Teilnahme an der Champions League ein Rekordergebnis einfahren. 1. Red Bull Salzburg 183,014 Millionen Euro (119,061) 2. SK Rapid Wien 42,068 (50,745) 3.", "LASK 34,266 (15,303) 4. FK Austria Wien 22,755 (38,763) 5. SK Sturm Graz 15,837 (18,94) 6. WAC 13,608 (8,337) 7. FC Admira 9,191 (6,716) 8. SKN St. Pölten 8,059 (8,374) 9.", "SCR Altach 7,374 (7,386) 10.  WSG Tirol 6,339 (4,017) 11.  TSV Hartberg 4,968 (4,308) Über eine klare Steigerung durfte sich auch der auf Rang drei vorgestoßene LASK (34,266) freuen. Signifikante Rückgänge gab es hingegen beim Zweiten Rapid (42,068) und vor allem Vierten Austria (22,755).", "\"Die Coronakrise hat auch in der österreichischen Bundesliga ihre Spuren hinterlassen\", sagte Krammer. Hauptsächlich dank Salzburg gab es gesamt trotzdem eine deutliche Steigerung von 281,950 auf 347,479 Mio." ],
  "articleContentTranslated" : [ "على الرغم من الأزمة الرياضية وكورونا ، احتفظ الإسبان بأنفسهم باعتباره النادي الأكثر مبيعًا في العالم. حققت سالزبورغ رقما قياسيا. تمكن نادي برشلونة من الحفاظ على مكانته باعتباره النادي الأكثر مبيعًا في العالم.", "وفقًا لدراسة أجرتها شركة Deloitte للتدقيق ، وصل وصيف إسبانيا إلى 715.1 مليون يورو في موسم 2019/20 ، وبالتالي كان له اليد العليا فقط على منافسه الكبير في الدوري الإسباني ريال مدريد (714.9 مليون).", "هذه الفجوة هي أصغر فجوة موجودة على الإطلاق بين أعلى فريقين في الترتيب. لم تترك أزمة كورونا الرئيسين الإسبانيين غير متأثرين.", "كان برشلونة متأخراً بأكثر من 120 مليوناً عن الرقم القياسي الجديد المسجل في 2018/19 البالغ 840.8 مليون. كان الكتالونيون أول ناد يصل أو يتجاوز 800 مليون.", "في ريال ، الذي تصدر الترتيب بين العشرين الأوائل قبل برشلونة ، كانت المبيعات \"فقط\" أقل بقليل من 42 مليون. 1. برشلونة (إسبانيا) 715.1 مليون يورو (2018/19: 840.8) 2- ريال مدريد (إسبانيا) 714.9 (757.3) 3.", "بايرن ميونيخ (GER) 634.1 (660.1) 4TH مانشستر يونايتد (ENG) 580.4 (711.5) 5TH ليفربول (ENG) 558.6 (604.7) 6 مانشستر سيتي (ENG) 549 (2)، (610.6) 7. سانت جيرمان باريس (FRA) 540.6 (635.9) 8- تشيلسي (ENG) 469.7 (513.1) 9.", "توتنهام (ENG) 445.7 (521.1) 10. يوفنتوس (ITA) 397.9 (459.7) الفائز الثلاثي بايرن ثالثا بايرن ميونيخ وصلت الى 24 طبعة من \"دوري المال لكرة القدم\" التي نشرت في 634100000 يناير قد وصلت إلى أعلى ثلاثة ل للمرة الأولى منذ 2013/2014.", "تفوق بطل ألمانيا القياسي على نادي مانشستر يونايتد الإنجليزي (580.4) ، والذي كان أداؤه أسوأ أيضًا لأنه لم يكن في دوري أبطال أوروبا في 2019/20. في المقابل ، كانت هناك أخبار إيجابية لليفربول (558.6).", "للمرة الأولى منذ 2001/2002 ، \"الريدز\" من بين الفرق الخمسة الأولى. مع شارع 15th zenith St.", "بطرسبورغ (236.5 مقابل 180.4) وإيفرتون السابع عشر (212 مقابل 210.5) كان هناك فريقان فقط من بين أفضل 20 ناديًا تمكنوا من تحسين نتائجهم على الرغم من جائحة فيروس كورونا العالمي.", "لأول مرة في هذه الدائرة الخاصة ، يظهر أينتراخت فرانكفورت ، صاحب العمل للاعبي فريق ÖFB مارتن هينتيرغير وستيفان إيلسانكر والمدرب أدي هوتير هو رقم 20 (174).", "انخفاض إجمالي المبيعات معًا ، حققت الأندية العشرين الأولى مبيعات بلغت 8.2 مليار يورو ، مقارنة بـ 9.3 في الموسم السابق. وهكذا تم إيقاف النمو المطرد في السنوات القليلة الماضية في الوقت الحالي ولن يتغير ذلك في الترتيب التالي.", "قال ويلفريد كرامر ، مدير شركة Deloitte Austria ، \"وفقًا لدراستنا ، يمكن توقع المزيد من الخسائر في المبيعات بما يصل إلى ملياري يورو بحلول نهاية الموسم الحالي\". إنه متفائل بالمستقبل.", "\"على الرغم من الميزانية العمومية الرصينة ، تواصل قمة كرة القدم الاحتفاظ بقيمتها للجماهير والمذيعين وشركاء الإعلان. الصناعة مرنة ومن المتوقع أنها ستتعافى بسرعة في السنوات القادمة.\"", "تأمل أندية البوندسليجا النمساوية في ذلك أيضًا. نتيجة سالزبورج القياسية كان النادي صاحب أعلى معدل دوران مرة أخرى ريد بول سالزبورج (183.014).", "وتجدر الإشارة هنا ، مع ذلك ، إلى أنه على عكس الدراسة ، تم تضمين عائدات النقل ، التي كانت كبيرة في سالزبورغ ، في \"تقييم النمسا\".", "كما تمكن بطل المسلسل من تحقيق نتيجة قياسية بفضل مشاركته الأولى في دوري أبطال أوروبا. 1. Red Bull Salzburg 183.014 مليون يورو (119.061) 2. SK Rapid Wien 42.068 (50.745) 3.", "آسك 34،266 (15،303) 4. FK النمسا فيينا 22،755 (38،763) 5. شتورم غراتس SK 15،837 (18.94) 6. WAC 13.608 (8.337) 7. FC أدميرا 9،191 (6،716) 8. SKN سانت بولتن 8،059 (8،374) 9.", "SCR Altach 7.374 (7.386) 10 WSG Tirol 6.339 (4.017) 11th TSV Hartberg 4.968 (4.308) LASK ، الذي تقدم إلى المركز الثالث (34.266) ، كان قادرًا أيضًا على التطلع إلى زيادة واضحة. في المقابل ، كان هناك انخفاض كبير في السرعة الثانية (42.068) وخاصة النمسا الرابعة (22.755).", "وقال كرامر: \"لقد تركت أزمة كورونا بصماتها على الدوري النمساوي\". بفضل سالزبورغ بشكل رئيسي ، كانت هناك زيادة كبيرة من 281.950 إلى 347.479 مليون." ]
}