{
  "id" : "Iv4amZo4",
  "url" : "https://www.diepresse.com/5948340/Vakzine_Coronaimpfung_Kein-kausaler-Zusammenhang-bei-Todesfall-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T08:33:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/4/5948340/B507CF2F-AC93-43F9-8BAA-403C9B76EF38_v0_l.jpg",
  "imageCopyright" : "imago images/Michael Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronaimpfung: \"Kein kausaler Zusammenhang\" bei Todesfall in Zwettl",
  "articleTitleTranslated" : "التطعيم ضد كورونا: \"لا علاقة سببية\" في حال الوفاة بزويتل",
  "articleContent" : [ "Noch wird auf das Obduktionsergebnis zu der verstorbenen Pflegerin gewartet. Schon jetzt könne man aber auf AstraZeneca vertrauen, heißt es von der Ages. Bis zum Wochenende könnte man die millionste Impfung gesetzt haben.", "An der Seite von Chief Medical Officer Katharina Reich, der Leiterin der Impfabteilung im Sozialministerium Maria Paulke-Korinek und Christa Wirthumer-Hoche, Geschäftsfeldleiterin der Ages-Medizinmarktaufsicht, wollte Rudolf Anschober (Grüne), heute, Dienstagvormittag, über den „Aktuellen Stand der Corona-Schutzimpfung“ informieren.  ", "Doch es kam anders: Der Gesundheitsminister sei erkrankt, hieß es. Woran, wurde nicht mitgeteilt. Aber: „Corona kann man ausschließen, er wurde mehrfach getestet in den letzten Tagen.“ Die Pressekonferenz wurde also in seiner Abwesenheit abgehalten.", "Die „Impfaktion“ zeige Erfolge, betonte Reich. Bis zum Wochenende könnte es eine Million Geimpfte geben. Vor allem in den Alten- und Pflegeheimen sei man schon sehr weit, weswegen es wohl bald möglich werden dürfte, über Lockerungen bei den Besuchsmöglichkeiten zu sprechen.", "Auch beim Thema Mutanten des Erregers Sars-CoV-2 gebe es „erfreuliche Verläufe“. In Tirol würden aktuell nur noch rund fünf Fälle der südafrikanischen Variante pro Tag registriert, allerdings breite sich die ansteckendere, britische Variante nach wie vor aus.", "Paulke-Korinek zeigte sich darüber erfreut, dass man bei dem Vakzin von AstraZeneca nun die Empfehlung für alle über 18-Jährigen aussprechen habe können. Die Gründe dafür seien, dass man nun eine breitere Datenlage zur Wirksamkeit habe als noch vor einigen Wochen.", "Das sei positiv, könne man so im österreichischen „Impfplan“ rascher vorankommen.", "Allerdings appellierte sie: Man solle trotz der fortschreitenden Impfungen nicht darauf vergessen, die „klassischen“ Hygienemaßnahmen - also Händewaschen, Masketragen, Abstandhalten - einzuhalten, um die Ausbreitung des Virus und seiner Mutanten einzudämmen.", "Wirthumer-Hoche erläuterte die aktuelle Impfstofflage:", "„Alle Europäer und Europäerinnen können stolz darauf sein, dass wir es in so kurzer Zeit geschafft haben, mehrere Impfstoffe auf ihre Wirksamkeit und Qualität zu prüfen“, verwies sie darauf, dass momentan drei Impfstoffe (von Biontech/Pfizer, Moderna und AstraZeneca) zugelassen seien.  :", "Am 11.  März erwarte man einen vierten, nämlich das Vakzin von „Johnson & Johnson“. Darauf werde einige Hoffnungen gesetzt, da die Lagerung einfacher sei und nur eine Impfung ausreichend sei.", "Und: Das „Rolling Revue“ für die Impfstoffe von „Curevac“ und „Novavax“ wurde gestartet, die Zulassung wird für Juni erwartet.", "Die Wirkung der Impfstoffe werde derzeit genau dokumentiert, so die Ages-Expertin: Nebenwirkungen würden notiert und wöchentlich in einem Bericht des Bundesamts für Sicherheit im Gesundheitswesen (Basg) veröffentlicht.", "Außerdem hielt sie fest, dass bisher bei Todesfällen „kein kausaler Zusammenhang“ mit einer Impfung gegen das Coronavirus festgestellt werden konnte. So auch bei dem Fall in Zwettl, wo eine Krankenpflegerin kurz nach einer Impfung verstorben ist.", "Anfang kommender Woche soll das Obduktionsergebnis vorliegen. Eine weitere Mitarbeiterin des Krankenhauses habe eine „angehende Lungenembolie“, sie werde aber behandelt und sei auf dem Weg der Besserung.", "Bisher seien die Gerinnungsstörungen, wie sie bei den Frauen vorgekommen sind, bei den Nebenwirkungen noch nicht erwähnt. Es gebe „einen zeitlichen Zusammenhang“ zur Impfung, ein kausaler sei aber nicht festgestellt worden.", "Um kein Risiko einzugehen, werde aber die Impf-Charge nicht weiter verwendet, sagte Wirthumer-Hoche. Man habe die „europäischen Kollegen“ darüber umgehend informiert, immerhin habe die Charge eine Million Dosen ausgemacht und sei an 17 Länder ausgeliefert worden.", "Fest stehe, dass der Impfstoff ein wichtiger Bestandteil des Impfplans sei, auf dessen Wirksamkeit vertraut werden könne: „Der Nutzen der Impfung überwiegt diese Ereignisse.“ " ],
  "articleContentTranslated" : [ "ولا تزال نتيجة تشريح جثة الممرضة المتوفاة قيد الانتظار. وفقًا للعصور ، يمكنك بالفعل الوثوق بـ AstraZeneca. كان من الممكن تحديد التطعيم المليون بحلول نهاية الأسبوع.", "إلى جانب كبير المسؤولين الطبيين كاثرينا رايش ، أراد رئيس قسم التطعيم في وزارة الشؤون الاجتماعية ماريا بولك-كورينك وكريستا ويرثومر-هوش ، رئيس هيئة السوق الطبية للأعمار ، رودولف أنشوبر (جرينز) التحدث عن \"الوضع الحالي للكورونا - التطعيم\".", "لكن الأمر اتضح بشكل مختلف: قيل إن وزير الصحة كان مريضاً. ما لم يبلغ. لكن: \"كورونا يمكن استبعاده ، فقد تم اختباره عدة مرات في الأيام القليلة الماضية\". وعقد المؤتمر الصحفي في غيابه.", "وأكد رايش أن \"حملة التطعيم\" تظهر نجاحًا. قد يكون هناك مليون شخص تم تطعيمهم بحلول نهاية الأسبوع. خاصة في دور المسنين ودور رعاية المسنين ، فهم بعيدون بالفعل ، ولهذا السبب سيكون من الممكن قريبًا التحدث عن تقليل عدد الزيارات.", "هناك أيضًا \"تطورات إيجابية\" عندما يتعلق الأمر بطفرات العامل الممرض Sars-CoV-2. في تيرول ، يتم حاليًا تسجيل حوالي خمس حالات فقط من النوع الجنوب أفريقي يوميًا ، لكن البديل البريطاني الأكثر عدوى لا يزال ينتشر.", "كان Paulke-Korinek سعيدًا لأن لقاح AstraZeneca موصى به الآن لجميع الأشخاص الذين تزيد أعمارهم عن 18 عامًا. أسباب ذلك هي أن هناك الآن بيانات أكثر شمولاً حول الفعالية مما كانت عليه قبل أسابيع قليلة.", "هذا أمر إيجابي إذا كان بإمكانك المضي قدمًا بشكل أسرع في \"خطة التطعيم\" النمساوية.", "لكنها ناشدت: على الرغم من التطعيمات التقدمية ، لا ينبغي لأحد أن ينسى اتباع تدابير النظافة \"الكلاسيكية\" - غسل اليدين ، وارتداء القناع ، والابتعاد عنك - من أجل احتواء انتشار الفيروس وطفراته.", "أوضح ويرثومر هوش الوضع الحالي للقاح:", "\"، ويمكن لجميع الأوروبيين أن تفخر أننا نجحنا في اختبار عدة لقاحات لفعاليتها وجودة في مثل هذا الوقت القصير\"، مشيرة إلى أن ثلاثة لقاحات (من Biontech / فايزر، مودرن واسترا زينيكا) هي المعتمدة حاليا يكون. :", "ومن المتوقع ظهور لقاح رابع في 11 مارس ، وهو لقاح Johnson & Johnson. بعض الآمال معلقة على ذلك ، لأن التخزين أسهل ولقاح واحد فقط يكفي.", "و: بدأت \"Rolling Revue\" للقاحات من \"Curevac\" و \"Novavax\" ، ومن المتوقع الموافقة في يونيو.", "يتم حاليًا توثيق تأثير اللقاحات بدقة ، وفقًا لخبير الأعمار: يتم ملاحظة الآثار الجانبية ونشرها أسبوعيًا في تقرير صادر عن المكتب الفيدرالي للسلامة في الرعاية الصحية (Basg).", "بالإضافة إلى ذلك ، أشارت إلى أنه في حالة الوفيات ، يمكن إثبات \"عدم وجود علاقة سببية\" مع التطعيم ضد فيروس كورونا. هذا هو الحال أيضًا في Zwettl ، حيث توفيت ممرضة بعد وقت قصير من تلقيحها.", "يجب أن تكون نتيجة تشريح الجثة متاحة في بداية الأسبوع المقبل. وتعاني موظفة أخرى في المستشفى من \"انسداد رئوي محتمل\" ، لكنها تخضع للعلاج وهي في تحسن.", "حتى الآن ، لم يتم ذكر اضطرابات التخثر التي حدثت عند النساء في الآثار الجانبية. هناك \"علاقة زمنية\" بالتطعيم ، ولكن لم يتم إثبات علاقة سببية.", "قال ويرثومر هوش إنه من أجل عدم المخاطرة ، لن يتم استخدام مجموعة التطعيم بعد الآن. تم إبلاغ \"الزملاء الأوروبيين\" على الفور أن الدفعة تتكون من مليون علبة وتم تسليمها إلى 17 دولة.", "من الواضح أن اللقاح جزء مهم من خطة التطعيم التي يمكن الوثوق بفعاليتها: \"فائدة التطعيم تفوق هذه الأحداث\"." ]
}