{
  "id" : "Ivjye6ma",
  "url" : "https://kurier.at/chronik/oesterreich/britische-virusvariante-erreicht-tirol-wien-und-das-burgenland/401154075",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:32:42Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "imageUrl" : "https://image.kurier.at/images/original/4868526/46-168957495.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Britische Virusvariante erreicht Tirol, Wien und das Burgenland",
  "articleTitleTranslated" : "يصل متغير الفيروس البريطاني إلى تيرول وفيينا وبورغنلاند",
  "articleContent" : [ "17 Skilehrer bei Kitzbühel, darunter mehrere Briten, und 42 Heimbewohner in Wien tragen möglicherweise die hoch infektiöse Mutation in sich – wie rasant wird sie sich in Österreich ausbreiten?", "Am Dienstag ging es Schlag auf Schlag: Erst kam die Nachricht von möglicherweise positiv auf die britische Virus-Mutation getesteten Skilehreranwärtern aus Tirol;", "diese war noch gar nicht verdaut, gab’s schon die nächste bedrohliche Botschaft, diesmal aus Wien: 42 Bewohnerinnen und Bewohner eines Pflegeheims sind mit Corona infiziert.  ; Und am Abend meldete auch das Burgenland drei Verdachtsfälle.", "Zwischen den drei Fällen gebe es keine erkennbare Verbindung. Laut Gesundheitsbehörde AGES könnte es sich bei den Betroffenen aus den drei Bundesländern zumindest teilweise um die höchst infektiöse britische Virus-Mutation B.1.1.7 handeln; die Wahrscheinlichkeit dafür sei hoch.", "Skirennen finden statt Der Virus-Ausbruch im Bezirk Kitzbühel ist auch deshalb brisant, weil ebendort ab dem Wochenende das Skispektakel schlechthin stattfinden soll. Nach der Übernahme der abgesagten Rennen von Wengen kommt der gesamte Weltcuptross schon vorzeitig und für fünf Bewerbe nach Tirol.", "Dass diese nun ebenfalls abgesagt werden, steht laut Land Tirol derzeit nicht zur Diskussion. Aufgetreten sind die Fälle in Jochberg, nur wenige Kilometer von Kitzbühel entfernt. 17 Skilehreranwärter wurden dort positiv auf Corona getestet worden.", "Die Sequenzierung der Proben durch die AGES (dabei wird das Virus im Labor quasi zerlegt und auf Mutationen überprüft) läuft, Gewissheit wird man aber erst zu Beginn der kommenden Woche haben. Der Großteil der infizierten Skilehreranwärter kommt aus Großbritannien.", "Diese waren von Mitte Oktober bis 18.  Dezember (also bevor Österreich am 22.  Dezember die Einreise aus Großbritannien verboten hat) wegen ihrer Ausbildung „zu beruflichen Zwecken“ nach Österreich eingereist.", "Alle Infizierten sind in einem Personalwohnheim untergebracht, wie das Land Tirol bestätigt. Die Gefahr einer Ausbreitung im Ort sehe ich als nicht sehr groß. Die Betroffenen sind  seit 2. Jänner in Quarantäne.", "Günter Resch | Bürgermeister Jochberg „Die Gefahr einer Ausbreitung im Ort sehe ich nicht als sehr groß. Die Betroffenen sind seit 2. Jänner in Quarantäne“, sagt Jochbergs Bürgermeister Günter Resch (FPÖ).", "Laut Land Tirol begann die Quarantäne allerdings am 3.  Jänner. 40 Prozent infiziert Auch die 42 positiv getesteten Bewohner des Wiener Caritasheims sind derzeit in Quarantäne. Dass ihre Fälle überhaupt auf die britische Virus-Mutation überprüft werden, hat die Caritas selbst veranlasst.", "Der Grund: Laut eines Sprechers der Caritas hatte es wochenlang kaum positive Fälle in dem Heim gegeben, dann infizierten sich jedoch binnen weniger Tage 42 der insgesamt 101 Heimbewohner. Die Caritas hat die positiven Corona-Tests der AGES übermittelt – mit der Bitte um Sequenzierung.", "Abgeschlossen wird dieser Vorgang – der mehrere Tage in Anspruch nimmt – in diesem Fall auch erst Anfang nächster Woche sein. Allerdings haben sich schon im Vor-Screening mittels PCR-Test Hinweise gefunden, die auf die britische Variante des Virus hindeuten.", "Mutationsverdacht gibt es auch in Salzburg – und zwar wegen der dort zuletzt konstant hohen Infektionszahlen. Auch dort wurden Sequenzierungen gestartet, das Ergebnis steht noch aus. Das Virus wird sich so oder so ausbreiten. ", "Die Frage ist nur, wie schnell. Niki Popper | Simulationsforscher Dass das Virus in Österreich auftauchen werde, war für Niki Popper, Simulationsforscher der TU Wien, gar keine Frage. „Seine Ausbreitung wird so oder so stattfinden.", "Das zeigen die Modelle. Die Frage war nur, wie schnell.“ Falls sich etwa die Verdachtsfälle aus Tirol bestätigen sollten, wäre das angesichts der derzeit starken Dynamiken „sehr unerfreulich, jetzt muss man klären, woher die Fälle kommen.", "„Die Tiroler haben wohl ein Imageproblem“, sagt Popper. Bei vielen werden Erinnerungen an Ischgl wach. Laut Popper würden alle Modelle zeigen, dass konsequentes Testen und Isolieren von Überträgern positiven Einfluss und reduzieren die Ausbreitung.", "Das sei allerdings eine Sache der Entscheidungsträger. Jetzt gehe es also um schnellstmögliche Tests und die anschließende Isolierung von Betroffenen und Kontaktpersonen. Verdachtsfälle im Burgenland Auch im Burgenland besteht in drei Fällen der konkrete Verdacht.", "Ein endgültiges Ergebnis wird in rund einer Woche vorliegen. Zwischen den drei Fällen gebe es keine erkennbare Verbindung, es handle sich auch nicht um britische Staatsbürger. Die Erstprüfung durch die AGES sei aufgrund von Auffälligkeiten bei den PCR-Tests der drei Personen durchgeführt worden.", "Derzeit würden die Proben weiteren Untersuchungen zur Sequenzierung des Virenstammes unterzogen, um dessen genaue Zusammensetzung zu beleuchten. Im Umfeld der Betroffenen werde außerdem ein erneutes, intensiviertes Contact Tracing durchgeführt, berichtete der Koordinationsstab.", "Welche Folgen ein Auftauchen der britischen Virusvariante auf das Infektionsgeschehen haben könnte, lasse sich laut Popper derzeit nicht genau beantworten.", "„Das hängt davon ab, wie stark es sich bereits ausgebreitet hat und welche Maßnahmen wie schnell dagegen ergriffen werden beziehungsweise aufrecht bleiben.“ Wichtig sei eine intensive Sequenzierung der bei Infizierten gefundenen Virusstämme.", "Die britische Variante gilt als bis zu 70 Prozent ansteckender als die bisher gängige." ],
  "articleContentTranslated" : [ "قد يكون 17 مدربًا للتزلج بالقرب من كيتزبوهيل ، بما في ذلك العديد من البريطانيين و 42 مقيمًا في فيينا ، يحملون الطفرة شديدة العدوى - ما مدى سرعة انتشارها في النمسا؟", "يوم الثلاثاء حدث كل هذا في تتابع سريع: أولاً جاءت أخبار مدربي التزلج المحتملين من تيرول الذين ثبتت إصابتهم بطفرة الفيروس البريطاني ؛", "لم يتم هضم هذا على الإطلاق ، كانت هناك رسالة التهديد التالية ، هذه المرة من فيينا: 42 من سكان دار رعاية مصابون بفيروس كورونا. ؛ وفي المساء ، أبلغ بورغنلاند أيضًا عن ثلاث حالات مشتبه بها.", "لا توجد علاقة يمكن التعرف عليها بين الحالات الثلاث. وفقًا لسلطة الصحة AGES ، يمكن أن يكون المصابون من الولايات الفيدرالية الثلاث جزئيًا على الأقل طفرة الفيروس البريطاني شديدة العدوى B.1.1.7 ؛ احتمالية ذلك عالية.", "سباقات التزلج على الجليد تفشي الفيروس في منطقة كيتزبوهيل أيضًا بشكل متفجر لأن مشهد التزلج من المفترض أن يحدث هناك من عطلة نهاية الأسبوع. بعد الاستيلاء على السباقات الملغاة من Wengen ، ستأتي كأس العالم بأكملها إلى Tyrol مبكرًا ولخمس مسابقات.", "وفقًا لولاية تيرول ، لا يوجد حاليًا أي نقاش حول إمكانية إلغائها الآن. وقعت الحالات في Jochberg ، على بعد بضعة كيلومترات فقط من كيتزبوهيل. تم اختبار 17 مدرب تزلج مرشحا إيجابية لفيروس كورونا هناك.", "لا يزال تسلسل العينات حسب AGES (يتم تفكيك الفيروس في المختبر والتحقق من وجود طفرات) مستمرًا ، لكن اليقين لن يكون متاحًا إلا في بداية الأسبوع المقبل. غالبية مرشحي مدرب التزلج المصابين هم من بريطانيا العظمى.", "ودخلوا النمسا من منتصف أكتوبر إلى 18 ديسمبر (قبل أن تمنع النمسا دخول بريطانيا العظمى في 22 ديسمبر) بسبب تدريبهم \"لأغراض مهنية\".", "يتم إيواء جميع المصابين في مهجع للموظفين ، كما أكدت ذلك ولاية تيرول. لا أرى خطورة الانتشار في القرية كبيرة جدًا. تم وضع المتضررين في الحجر الصحي منذ الثاني من يناير.", "جونتر ريش | رئيس البلدية Jochberg \"لا أرى خطورة الانتشار في القرية كبيرة جدًا. ويقول جونتر ريش ، رئيس بلدية يوتشبيرج ، إن المتضررين يخضعون للحجر الصحي منذ الثاني من يناير \".", "وفقًا لولاية تيرول ، بدأ الحجر الصحي في 3 يناير. أصيب 40 في المئة من المصابين. ويخضع 42 من سكان منزل كاريتاس في فيينا الذين ثبتت إصابتهم بالفيروس حاليًا في الحجر الصحي. رتبت كاريتاس لفحص حالاتهم بحثًا عن طفرة الفيروس البريطاني على الإطلاق.", "السبب: وفقًا لمتحدث باسم كاريتاس ، لم تكن هناك أي حالات إيجابية في المنزل منذ أسابيع ، ولكن بعد ذلك أصيب 42 من السكان البالغ عددهم 101 بالعدوى في غضون أيام قليلة. أحالت كاريتاس اختبارات الهالة الإيجابية إلى AGES - مع طلب التسلسل.", "هذه العملية - التي تستغرق عدة أيام - لن تكتمل في هذه الحالة إلا في بداية الأسبوع المقبل. ومع ذلك ، في الفحص المسبق باستخدام اختبار PCR ، كانت هناك بالفعل مؤشرات تشير إلى البديل البريطاني للفيروس.", "هناك أيضًا اشتباه في حدوث طفرة في سالزبورغ - بسبب العدد الكبير من الإصابات هناك مؤخرًا. بدأ التسلسل هناك أيضًا ، ولا تزال النتيجة معلقة. سينتشر الفيروس في كلتا الحالتين.", "السؤال الوحيد هو ما مدى السرعة. نيكي بوبر | باحثو المحاكاة لم يكن هناك شك على الإطلاق لنيكي بوبر ، باحثة المحاكاة في جامعة فيينا للتكنولوجيا ، أن الفيروس سيظهر في النمسا. سوف يتم توسعها بطريقة أو بأخرى.", "تظهر النماذج ذلك. كان السؤال الوحيد هو مدى السرعة. \"", "يقول بوبر: \"يعاني التيروليون من مشكلة في الصورة\". بالنسبة للكثيرين ، استيقظت ذكريات Ischgl. وفقًا لبوبر ، ستظهر جميع النماذج أن الاختبار المتسق وعزل النواقل له تأثير إيجابي ويقلل من الانتشار.", "ومع ذلك ، هذا أمر يخص صناع القرار. لذا فالأمر يتعلق بأسرع الاختبارات الممكنة والعزل اللاحق للأشخاص المصابين والمتصلين. الحالات المشتبه بها في بورغنلاند في بورغنلاند أيضًا ، هناك ثلاث حالات مشتبه بها محددة.", "ستكون النتيجة النهائية متاحة في غضون أسبوع تقريبًا. لا توجد علاقة معترف بها بين الحالات الثلاث ، ولا هم مواطنون بريطانيون. تم إجراء الاختبار الأولي بواسطة AGES بسبب تشوهات في اختبارات PCR للأشخاص الثلاثة.", "تخضع العينات حاليًا لمزيد من الفحوصات لتحديد تسلسل سلالة الفيروس من أجل إلقاء الضوء على تركيبته الدقيقة. وأفاد موظفو التنسيق عن إجراء تعقب متجدد وأكثر كثافة للمخالطين في المناطق المجاورة للمتضررين.", "وفقًا لبوبر ، ليس من الممكن حاليًا الإجابة بالضبط على العواقب التي قد تترتب على ظهور متغير الفيروس البريطاني على عملية العدوى.", "\"هذا يعتمد على مدى انتشاره بالفعل وما هي التدابير المتخذة ضده ومدى السرعة أو البقاء في وضع مستقيم.\" من المهم إجراء تسلسل مكثف لسلالات الفيروس الموجودة في الأشخاص المصابين.", "يعتبر البديل البريطاني معديًا بنسبة تصل إلى 70 بالمائة أكثر من سابقتها." ]
}