{
  "id" : "IvOeUh24",
  "url" : "https://sport.orf.at/stories/3071168/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T10:04:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vlhova auf dem Weg zum vierten Saisonsieg",
  "articleTitleTranslated" : "فلهوفا في طريقها للفوز الرابع هذا الموسم",
  "articleContent" : [ "Mikaela Shiffrin, der vor knapp zwei Wochen zuletzt in Courchevel ein emotionaler Comebacksieg nach dem Tod ihres Vaters gelungen war, belegte den vierten Platz. Die US-Amerikanerin geht mit 0,59 Sekunden Rückstand in den zweiten Durchgang (Start 13.30 Uhr, live in ORF1 und im Livestream).", "Die Französin Tessa Worley, die neben Vlhova, Bassino und Shiffrin als eine der großen Favoritinnen auf den Sieg galt, ist nach Lauf eins mit 1,60 Sekunden Rückstand nur auf Rang sieben. „Im Ziel habe ich die Bestzeit nicht erwartet.", "Mein Gefühl war nicht so perfekt. Dass am Ende Grün aufleuchtet, habe ich nicht erwartet. Im unteren Teil habe ich versucht, die Ski laufen zu lassen. Es schaut mal nicht so schlecht aus“, sagte Vlhova im ORF-Interview.", "Die Slowakin, die heuer beide Slaloms in Levi sowie das Parallelrennen in Lech/Zürs für sich entschieden hatte, steht auf dem Semmering vor ihrem vierten Saisonsieg.Liensberger beste Österreicherin Beste Österreicherin nach dem ersten Durchgang ist Katharina Liensberger mit 1,97 Sekunden Rückstand auf Rang 14.  „Ich bin nicht gleich auf Zug gekommen.  ", "Es wäre aber wichtig gewesen, oben Speed aufzubauen“, sagte die mit ihrem Lauf unzufriedene Vorarlbergerin. „Es waren gute Schwünge dabei, aber ich habe lange gebraucht, den Rhythmus zu finden.", "Da weiß ich, was ich im zweiten Durchgang zu tun habe.“ Ebenfalls für den zweiten Lauf qualifiziert sind Katharina Truppe (+2,20 Sekunden), Stephanie Brunner (2,24) und Franziska Gritsch (2,29), die auf den Plätzen 17 bis 19 landeten.", "Auch Ramona Siebenhofer (2,70) als 25. darf noch einmal an den Start gehen.", "In der Entscheidung der Top 30 knapp nicht dabei ist Ricarda Haaser (3,06) als 31.  Auch Elisa Mörzinger (3,82/40.), Eva-Maria Brem (3,92/41.), Chiara Mair (4,27/44.) und Katharina Huber (4,35/47.) konnten sich nicht qualifizieren.Fehler kostet Gritsch viel Zeit Gritsch war bis zu einem kleinen Fehler mit ihrem Lauf zufrieden.  ", "„Mir hat es kurz meine Ski auseinander gezupft. Das kostet auf diesem Schnee irrsinnig viel. Davor haben sich die Schwünge richtig gut angefühlt. Das heißt es in den zweiten Durchgang mitnehmen“, meinte die Tirolerin.", "Auf einen österreichischen Triumph beim Heimrennen muss man damit noch warten.", "Der letzte ÖSV-Semmering-Sieg (Anna Veith im RTL) sowie Podestplatz (Kathrin Zettel Zweite im Slalom) stammen aus 2012.  Österreichs Damen sind mit 93 Weltcup-Siegen im RTL zwar immer noch die Nummer eins, aber seit Brems Triumph 2016 in Jasna in dieser Disziplin ohne Sieg." ],
  "articleContentTranslated" : [ "وجاءت ميكايلا شيفرين ، التي فازت آخر مرة بانتصار عاطفي قبل نحو أسبوعين في كورشوفيل بعد وفاة والدها ، في المركز الرابع. يتأخر الأمريكي 0.59 ثانية في الجولة الثانية (يبدأ الساعة 1.30 مساءً ، ويعيش على ORF1 وفي البث المباشر).", "وتحتل الفرنسية تيسا ورلي ، التي كانت من أكبر المرشحين للفوز إلى جانب فلوفا وباسينو وشيفرين ، المركز السابع بعد السباق الأول بفارق 1.60 ثانية. \"لم أتوقع أسرع وقت في النهاية.", "لم يكن شعوري بهذا الكمال. لم أكن أتوقع أن يضيء اللون الأخضر في النهاية. في الجزء السفلي حاولت ترك الزلاجات تعمل. قالت فلوفا في مقابلة مع ORF \"لا يبدو الأمر سيئًا للغاية\".", "تواجه السلوفاكية ، التي فازت في كل من سباقات التزلج المتعرج في ليفي والسباق الموازي في ليخ / زورس هذا العام ، فوزها الرابع هذا الموسم على سيمرينغ. أفضل نمساوية لينسبيرغر بعد الجولة الأولى هي كاتارينا لينسبيرغر ، بفارق 1.97 ثانية. 14. \"لم أفهم على الفور.", "قال ساكن فورارلبرغ ، الذي كان غير راضٍ عن مسيرتها ، \"كان من المهم زيادة السرعة في القمة\". \"كانت هناك تقلبات جيدة ، لكن الأمر استغرق مني وقتًا طويلاً للعثور على الإيقاع.", "أعرف ما يجب علي فعله في الجولة الثانية. \"كاثرينا تروب (+2.20 ثانية) وستيفاني برونر (2.24) وفرانزيسكا جريتش (2.29) ، المتأهلون أيضًا للجولة الثانية ، هم الأماكن من 17 إلى 19 هبطت.", "يُسمح لـ Ramona Siebenhofer (2.70) في المركز الخامس والعشرين بالبدء من جديد.", "ريكاردا هاسر (3.06) ليس فقط ضمن أفضل 30 قرارًا مثل 31. إليسا مورزينغر (3.82 / 40) ، إيفا ماريا بريم (3.92 / 41) ، كيارا ماير (4 27/44.) وكاثرينا هوبر (4.35 / 47.) لم تستطع التأهل. كلف خطأ جريتش الكثير من الوقت ، كانت جريتش سعيدة بوقوعها لخطأ بسيط واحد.", "\"مزقت زلاجتي للحظة. هذا يكلف الكثير على هذا الثلج. قبل ذلك ، كانت المنعطفات جيدة حقًا. هذا يعني أن تأخذها معك في الجولة الثانية ، \"قال التيرولي.", "عليك أن تنتظر انتصار النمسا في السباق المحلي.", "جاء آخر فوز لـ ÖSV Semmering (آنا فيث في RTL) والمنصة (كاثرين زيتيل الثانية في سباق التعرج) من عام 2012. لا تزال سيدات النمسا في المركز الأول مع 93 انتصارًا في كأس العالم في RTL ، ولكن منذ انتصار بريمز في عام 2016 في ياسنا في هذا النظام دون انتصار." ]
}