{
  "id" : "IvwalZwU",
  "url" : "https://kurier.at/wirtschaft/immobilien-trend-zum-leben-am-land/401147382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:22:39Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4855464/46-173900938.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Immobilien: Trend zum Leben am Land",
  "articleTitleTranslated" : "العقار: الاتجاه نحو الحياة الريفية",
  "articleContent" : [ "2020 war zweitbestes Jahr nach 2019 für Maklernetzwerk Remax. Gefragteste Immobilienkategorie 2021 werden Baugrundstücke. Von coronabedingten Schwierigkeiten ist beim Maklernetzwerk Remax keine Spur.", "Im Gegenteil: Das Unternehmen mit Sitz in Amstetten (Niederösterreich) hat mit 2020 das zweitbeste Jahr seit Bestehen hinter sich.", "Besser war für Remax nur das Jahr davor, 2019.  Der Honorarumsatz ging zwar um 4,8 Prozent im Vergleich zu 2019 zurück, im Vergleich zu 2018 lag das Plus aber bei 5,3 Prozent. Im Burgenland und in Kärnten gab es mit plus 38,7 Prozent bzw. plus 22,8 Prozent die größten Umsatzsteigerungen.", "Das Transaktionsvolumen lag bei 1,725 Milliarden Euro. 2021 werden laut einer Remax-Prognose (Umfrage unter den Remax-Experten) Baugrundstücke boomen. Deren Preise werden 2021 demnach am stärksten von allen Immobilienkategorien anziehen, nämlich um 5,4 Prozent in ganz Österreich.", "Am stärksten wird das Preisplus bei Baugrundstücken in Niederösterreich sein (plus sechs Prozent). Eigentumswohnungen in Top-Lagen seien zwar weiter nachgefragt (+ 2,7 Prozent), die Preisentwicklung ist mit plus 1,9 Prozent positiv, aber gedämpft.", "Düster sieht es hingegen bei Gewerbeimmobilien aus. Preise für Baugrundstücke etwa werden um rund 2,6 Prozent nachgeben.", "An Attraktivität gewinnen können werden nur Logistikflächen. © Bild: Kurier Ob der Trend zum Landleben, den die Pandemie gebracht hat, ein nachhaltiger ist, wollte Bernhard Reikersdorfer, Geschäftsführer von Remax Austria, auf Nachfrage nicht prognostizieren.", "Das sei \"sehr schwierig\" einzuschätzen. Verschärft hat die Pandemie laut Reikersdorfer jedenfalls das Thema Finanzierung.", "\"Die Rahmenbedingungen der Banken für die Finanzierung wurden nach oben verschoben\" - das notwendige Eigenkapital müsse höher sein, Kurzarbeit und Arbeitslosigkeit brächten zusätzliche Herausforderungen.", "Ganz allgemein gab es am heimischen Immobilienmarkt laut einer Hochrechnung der Grundbucheinträge für 2020 im Vorjahr rund 135.000 Immobilien-Käufe, 2019 waren es knapp 138.700. Deren Transaktionswert lag 2020 bei 33,5 Milliarden Euro (2019: 34,3 Milliarden Euro).", "\"Im Zehn-Jahres-Vergleich ist das fast eine Verdoppelung\", erklärt Reikersdorfer. Hauptverantwortlich für das andauernde Hoch seien laut Reikersdorfer fehlende Geldanlagemöglichkeiten und auch die Unsicherheiten infolge der Covid19-Krise.", "In wichtigen Objektgruppen wie Einfamilienhäuser, Eigentumswohnungen und Grundstücke wird aufgrund des mangelnden Angebots mit einem Rückgang im Gesamtjahr zu rechnen sein - schon im Halbjahr gab es ein Minus von 6,5 Prozent gegenüber dem Vergleichszeitraum des Jahres 2019. © Bild:", "Kurier Für 2021 hat sich Remax ambitionierte Ziele gesetzt:", "Ein zweistelliges Umsatzwachstum, \"massive Investitionen\" im siebenstelligen Bereich vor allem in Künstliche Intelligenz und Prozessoptimierung, sowie \"weitere neue Standorte\" vor allem in Ballungszentren wie Wien und Salzburg, aber auch Kärnten gehören dazu.  :", "Außerdem sollen das Maklernetzwerk auf über 600 (derzeit rund 560) ausgebaut und die Marktpräsenz im Luxussegment gesteigert werden." ],
  "articleContentTranslated" : [ "كان عام 2020 هو ثاني أفضل عام بعد 2019 لشبكة وسيط ريماكس. ستكون فئة العقارات الأكثر شهرة في عام 2021 هي قطع الأراضي. لا يوجد أي أثر للصعوبات المتعلقة بالكورونا مع شبكة وسيط ريماكس.", "على العكس من ذلك ، فإن الشركة ، التي يقع مقرها في أمستيتين (النمسا السفلى) ، لديها ثاني أفضل عام لها في عام 2020.", "كان العام السابق فقط ، 2019 ، أفضل بالنسبة لشركة Remax ، حيث انخفضت مبيعات الرسوم بنسبة 4.8٪ مقارنة بعام 2019 ، ولكن مقارنة بعام 2018 ، كانت الزيادة 5.3٪. في بورغنلاند وكارينثيا كانت هناك أكبر زيادة في المبيعات بزيادة 38.7 بالمائة و 22.8 بالمائة على التوالي.", "وبلغ حجم الصفقة 1.725 مليار يورو. وفقًا لتوقعات ريماكس (استطلاع بين خبراء ريماكس) ، ستزدهر قطع الأراضي في عام 2021. وبالتالي ، فإن أسعارهم سترتفع أكثر من جميع فئات العقارات في عام 2021 ، أي بنسبة 5.4 في المائة في جميع أنحاء النمسا.", "ستكون زيادة الأسعار أكبر بالنسبة لبناء الأراضي في النمسا السفلى (بالإضافة إلى ستة بالمائة). لا يزال هناك طلب على الوحدات السكنية في المواقع العليا (+ 2.7 في المائة) ، لكن اتجاه السعر إيجابي عند 1.9 في المائة ، لكنه ضعيف.", "ومع ذلك ، يبدو قاتمة بالنسبة للعقارات التجارية. أسعار بناء الأراضي ، على سبيل المثال ، ستنخفض بنحو 2.6 في المائة.", "فقط المناطق اللوجستية يمكن أن تصبح أكثر جاذبية. © Photo: Kurier عندما سئل ، لم يرغب Bernhard Reikersdorfer ، المدير الإداري لشركة Remax Austria ، في توقع ما إذا كان الاتجاه نحو الحياة الريفية الناجم عن الوباء سيستمر.", "من الصعب جدا تقييم ذلك. على أي حال ، وفقًا لـ Reikersdorfer ، أدى الوباء إلى تفاقم مشكلة التمويل.", "\"تم تحويل الشروط الإطارية للبنوك للتمويل إلى أعلى\" - يجب أن يكون رأس المال المطلوب أعلى ، والعمل لوقت قصير والبطالة ستجلب تحديات إضافية.", "بشكل عام ، وفقًا لاستقراء إدخالات السجل العقاري لعام 2020 في العام السابق ، كان هناك حوالي 135000 عملية شراء عقارية في سوق العقارات المحلي ؛ في عام 2019 كان هناك ما يقرب من 138700. بلغت قيمة صفقاتهم في عام 2020 33.5 مليار يورو (2019: 34.3 مليار يورو).", "يوضح Reikersdorfer: \"في مقارنة مدتها عشر سنوات تضاعفت تقريبًا\". وفقًا لـ Reikersdorfer ، فإن الأسباب الرئيسية للارتفاع المستمر هي قلة فرص الاستثمار والشكوك الناتجة عن أزمة Covid19.", "في مجموعات العقارات المهمة مثل منازل الأسرة الواحدة والوحدات السكنية والأراضي ، من المتوقع حدوث انخفاض في العام بأكمله بسبب نقص العرض - كان هناك بالفعل انخفاض بنسبة 6.5 في المائة في النصف الأول من العام مقارنة بنفس الفترة من عام 2019.", "حدد كورير ريماكس لنفسه أهدافًا طموحة لعام 2021:", "نمو مزدوج الرقم في المبيعات ، \"استثمارات ضخمة\" في نطاق من سبعة أرقام ، خاصة في الذكاء الاصطناعي وتحسين العمليات ، بالإضافة إلى \"المزيد من المواقع الجديدة\" خاصة في المناطق الحضرية مثل فيينا وسالزبورغ ، ولكن أيضًا كارينثيا جزء منها. :", "بالإضافة إلى ذلك ، سيتم توسيع شبكة الوسطاء إلى أكثر من 600 (حاليًا حوالي 560) وسيتم زيادة التواجد في السوق في قطاع المنتجات الفاخرة." ]
}