{
  "id" : "iwfwXVuy",
  "url" : "https://kurier.at/politik/inland/nur-symbolik-kaernten-beginnt-erst-im-jaenner-zu-impfen/401140527",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:10:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4594133/20200824-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Nur Symbolik“: Kärnten beginnt erst im Jänner zu impfen",
  "articleTitleTranslated" : "\"الرمزية فقط\": لا تبدأ كارينثيا في التطعيم حتى يناير",
  "articleContent" : [ "Kontroverse. In acht Bundesländern, auch im Burgenland, haben am Sonntag mehr oder minder symbolische Covid-Impfungen begonnen.", "Nur nicht in Kärnten: Die Landesregierung betonte in einer Aussendung, man habe sich bewusst gegen die vom Bund vorgeschlagene symbolische Erstimpfung entschieden, da für den Impfstart am Sonntag lediglich „fünf bis zehn Impfdosen“ zur Verfügung standen.", "Der Sprecher von Kärntens Landeshauptmann Peter Kaiser erklärte dazu gegenüber dem KURIER, dass die Impfkommission des Landes sich gegen einen Impfstart an diesem Sonntag ausgesprochen habe, weil in der Sitzung vom 22.  Dezember absehbar gewesen sei, dass nur einige wenige Impfdosen ins südlichste Bundesland geschickt worden wären.  ", "Allerdings gab es eine Videokonferenz auf Einladung des Bundeskanzleramtes einen Tag später: Dort, bestätigte ein Sprecher von Kanzler Kurz, seien jedem Bundesland „bis zu 975 Impfdosen“ versprochen worden.", "Wie viele Impfdosen nun tatsächlich mit Heereshubschraubern nach Kärnten gebracht worden wären, ließ sich am Sonntag nicht eruieren. Die Landesregierung hielt gegenüber dem KURIER aber fest, die Bevölkerung doch erst ab dem 5.  Jänner gegen das Coronavirus zu impfen." ],
  "articleContentTranslated" : [ "الجدل. في ثماني ولايات اتحادية ، بما في ذلك بورغنلاند ، بدأت لقاحات Covid الرمزية إلى حد ما يوم الأحد.", "لكن ليس في كارينثيا: أكدت حكومة الولاية في إذاعة أنها قررت عمدًا عدم التطعيم الأولي الرمزي الذي اقترحته الحكومة الفيدرالية ، حيث كانت \"خمس إلى عشر جرعات تطعيم\" متاحة فقط لبدء التطعيم يوم الأحد.", "صرح المتحدث باسم حاكم كارينثيا ، بيتر كايزر ، لـ KURIER أن لجنة التطعيم بالولاية قد تحدثت ضد بدء التطعيم يوم الأحد لأنه كان متوقعًا في الاجتماع يوم 22 ديسمبر أنه تم إرسال جرعات قليلة فقط من اللقاح إلى الولاية الواقعة في أقصى الجنوب. سيكون.", "ومع ذلك ، كان هناك مؤتمر عبر الفيديو بدعوة من المستشارية الفيدرالية بعد ذلك بيوم واحد: هناك ، أكد متحدث باسم المستشار كورتز ، أن كل ولاية اتحادية قد وعدت بـ \"ما يصل إلى 975 جرعة تطعيم\".", "ولم يتسن تحديد عدد جرعات التطعيم التي كانت ستحضرها مروحيات الجيش إلى كارينثيا يوم الأحد. ومع ذلك ، أخبرت حكومة الولاية صحيفة KURIER أنه سيتم تطعيم السكان ضد فيروس كورونا فقط اعتبارًا من 5 يناير." ]
}