{
  "id" : "iWgYoO7J",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-ass-liensberger-sichert-oesv-naechste-kristallkugel/401253291",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T13:05:48Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://image.kurier.at/images/original/5331600/46-176517848.jpg",
  "imageCopyright" : "APA/KEYSTONE/GIAN EHRENZELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Slalom-Ass Liensberger sichert ÖSV nächste Kristallkugel",
  "articleTitleTranslated" : "Slalom ace Liensberger يؤمن الكرة البلورية التالية لـ ÖSV",
  "articleContent" : [ "Ski-Weltmeisterin Katharina Liensberger hat ihre Aufholjagd in der Slalom-Wertung beim Weltcup-Finale in Lenzerheide erfolgreich abgeschlossen.", "Die Vorarlbergerin holte sich am Samstag mit zweimal Laufbestzeit souverän den Tagessieg und fing damit im Ranking Petra Vlhova noch ab, die diesmal nur Sechste wurde. Die Slowakin sicherte sich damit allerdings den Sieg im Gesamtweltcup.", "Die US-Amerikanerin Mikaela Shiffrin war als Zweite 1,24 Sekunden hinter Liensberger. Mit ihrem zweiten Sieg im Weltcup - eine Woche nach ihrer Premiere in Aare - kommt Liensberger in der Gesamtabrechnung auf 690 Punkte.", "Auch Shiffrin überholte Titelverteidigerin Vlhova noch und wurde mit 655 Zweite, die Slowakin hat 652.  Vierte ist die Schweizerin Michelle Gisin (491), die sich den dritten Tagesrang schnappte.", "Liensbergers Erfolg ist für den Österreichischen Skiverband (ÖSV) die erste Slalom-Kugel bei den Damen seit Marlies Schild in der Saison 2011/12 .     © Bild: APA/AFP/FABRICE COFFRINI \"Ich bin es schlussendlich, die das vollbracht hat\", meinte Liensberger im ORF-Interview.", "Doch \"wir haben das gemeinsam heute gewinnen können. Ich bin dem ganzen Team super dankbar\", sagte sie in Richtung des Betreuerstabes, ihrer Familie, der Sponsoren und Fans, hob aber auch ihren eigenen Mentaltrainer Stefan Prusina hervor.", "Der habe ihr vor dem Rennen gesagt, \"dass wir es gemeinsam machen und dass wir es schaffen können\". Außerdem habe er sich \"um die Mika und die Petra gekümmert\", meinte die 23-Jährige geheimnisvoll und lachte.", "Die Basis legte Liensberger schon mit einem formidablen ersten Durchgang, in dem sie Shiffrin um sieben Zehntelsekunden distanzierte und Vlhova, die im oberen Teil einen Fehler hatte, sogar um die kleine Slalom-Ewigkeit von 1,84 Sekunden.", "In der Entscheidung ging es für die Slowakin von Platz sechs nicht mehr nach vorne, die 25-Jährige freute sich aber über die erste große Kristallkugel überhaupt für ihr Heimatland. Katharina LIENSBERGER (23) Geboren: 1.", "April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Familienstand: ledig Verein: SK Rankweil Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Website: https: //www.katharina-liensberger.at/ Größte Erfolge:", "WM (2 Gold, 1 Silber, 1 Bronze): Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber): Silber Teambewerb und 8.  :", "Slalom 2018 Pyeongchang Weltcup: Slalom-Disziplinsiegerin 2020/21 2 Siege (Aare und Lenzerheide 2021) Junioren-WM: Silber Riesentorlauf 2017 und 2018 © Bild: APA/apa \"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte sie.", "\"Natürlich bin ich heute ein bisschen enttäuscht, wie das Rennen gelaufen ist, aber gleichzeitig habe ich den Gesamtweltcup gewonnen. Das ist überragend, weil es war wirklich, wirklich schwer.\"", "Vlhova liegt nun 136 Punkte vor Lara Gut-Behrami und kann im letzten Rennen nicht mehr von der Schweizerin überholt werden.", "Die Siegerinnen der Saison: Petra Vlhova (li.) und Katharina Liensberger © Bild: EPA/GIAN EHRENZELLER Aus österreichischer Sicht fuhren Katharina Gallhuber (+3,86) als 12. und Chiara Mair (+3,92) als 13. ebenfalls in die Punkteränge.", "\"Es war wirklich wie eine Achterbahnfahrt. Ich bin sicher sehr gewachsen dadurch, es war nicht ganz einfach\", resümierte Gallhuber ihre Saison. Die Niederösterreicherin schaffte im Finale hinter Liensberger und der aufstrebenden Slowenin Andreja Slokar die drittbeste Laufzeit.", "Franziska Gritsch schied im ersten Durchgang aus, Katharina Huber im zweiten. Liensberger wird auch den Gesamtweltcup als beste Österreicherin abschließen.", "Derzeit liegt sie auf dem fünften Platz, der ist aber im Riesentorlauf am Sonntag durch die Italienerinnen Marta Bassino und Federica Brignone noch gefährdet. Die Kugel in der Disziplin hatte sich Bassino bereits vor zwei Wochen in Jasna gesichert.", "Eine andere Fixgröße aus dem italienischen Team beendete am Samstag ihre Karriere: Irene Curtoni (35) verabschiedete sich im zweiten Durchgang mit einem Einfädler kurz vor der Ziellinie. © Bild:", "APA/KEYSTONE/GIAN EHRENZELLER Lara Gut-Behrami (SUI) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Katharina Liensberger (AUT) Marta Bassino (ITA) Federica Brignone (ITA) Sofia Goggia (ITA) Corinne Suter (SUI) Wendy Holdener (SUI) Tamara Tippler (AUT) Ester Ledecka (CZE) Tessa Worley (FRA) Elena Curtoni (ITA) Breezy Johnson (USA) Ramona Siebenhofer (AUT) Katharina Truppe (AUT) Ricarda Haaser (AUT) Chiara Mair (AUT) Franziska Gritsch (AUT) Christine Scheyer (AUT) Mirjam Puchner (AUT) Stephanie Venier (AUT) Stephanie Brunner (AUT) Katharina Gallhuber (AUT) Ariane Rädler (AUT) Katharina Huber (AUT) Nina Ortlieb (AUT) Elisa Mörzinger (AUT) Michaela Heider (AUT) Rosina Schneeberger (AUT) Nadine Fest (AUT) Sabrina Maier (AUT) Julia Scheib (AUT) Marie-Therese Sporer (AUT) Lisa Grill (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Cornelia Hütter (AUT) Christina Ager (AUT) Eva-Maria Brem (AUT) Mikaela Shiffrin (USA) Petra Vlhova (SVK) Michelle Gisin (SUI) Wendy Holdener (SUI) Lena Dürr (GER) Kristin Lysdahl (NOR) Laurence St-Germain (CAN) Chiara Mair (AUT) Martina Dubovska (CZE) Paula Moltzan (USA) Katharina Truppe (AUT) Sara Hector (SWE) Ana Bucik (SLO) Franziska Gritsch (AUT) Katharina Gallhuber (AUT) Katharina Huber (AUT) Marie-Therese Sporer (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Mikaela Shiffrin (USA) Michelle Gisin (SUI) Kristin Lysdahl (NOR) Sara Hector (SWE) Petra Vlhova (SVK) Paula Moltzan (USA) Andreja Slokar (SLO) Martina Dubovska (CZE) Nastasia Noens (FRA) Laurence St-Germain (CAN) Lena Dürr (GER) Camille Rast (SUI) Ana Bucik (SLO) Federica Brignone (ITA) Kristina Riis-Johannessen (NOR) Sophie Mathiou (ITA) Ausgeschieden im 1.  :", "Durchgang: Franziska Gritsch (AUT), Erin Mielzynski (CAN), Marta Bassino (ITA) Ausgeschieden im 2. Durchgang: Katharina Huber (AUT), Irene Curtoni (ITA)" ],
  "articleContentTranslated" : [ "أكملت بطلة العالم للتزلج كاتارينا لينسبيرجر بنجاح سباقها للحاق بالتعرج في نهائي كأس العالم في لينتسرهايد.", "فازت امرأة فورارلبرغ باليوم بأسرع مرتين يوم السبت ووقعت على بيترا فلهوفا في الترتيب ، التي احتلت المركز السادس فقط هذه المرة. ومع ذلك ، ضمن السلوفاكي الفوز في كأس العالم ككل.", "وجاءت الأمريكية ميكايلا شيفرين في المركز الثاني بفارق 1.24 ثانية خلف لينسبيرجر. مع فوزها الثاني في كأس العالم - بعد أسبوع واحد من عرضها الأول في Aare - سجلت لينسبيرغر 690 نقطة في المجموع.", "كما تفوقت شيفرين على المدافعة عن اللقب فلوفا وحصلت على المركز الثاني برصيد 655 ، أما السلوفاكية فلديها 652 ، واحتلت السويسرية ميشيل جيزين (491) المركز الرابع ، واحتلت المركز الثالث في ذلك اليوم.", "بالنسبة لاتحاد التزلج النمساوي (ÖSV) ، فإن نجاح لينسبيرغر هو أول كرة تعرج للسيدات منذ مارليس شيلد في موسم 2011/12. © الصورة: APA / AFP / FABRICE COFFRINI قال لينسبيرغر في مقابلة مع ORF: \"في النهاية ، أنا من فعل ذلك\".", "وقالت للموظفين وعائلتها والجهات الراعية والمشجعين: \"لقد تمكنا من الفوز بذلك معًا اليوم. أنا ممتنة للغاية للفريق بأكمله\" ، لكنها سلطت الضوء أيضًا على مدربها العقلي ستيفان بروسينا.", "قال لها قبل السباق \"أنه يمكننا القيام بذلك معًا ويمكننا القيام بذلك\". قال الشاب البالغ من العمر 23 عامًا في ظروف غامضة وهو يضحك أيضًا \"اعتنى بميكا والبتراء\".", "وضعت لينسبيرجر الأساس في جولة أولى هائلة ، حيث ابتعدت شيفرين بسبعة أعشار من الثانية و Vlhova ، الذي كان لديه خطأ في الجزء العلوي ، حتى من خلال التعرج الصغير الذي استمر 1.84 ثانية.", "في القرار ، لم تنتقل السلوفاكية من المركز السادس ، لكن اللاعبة البالغة من العمر 25 عامًا كانت سعيدة بأول كرة بلورية كبيرة على الإطلاق لبلدها. كاثرينا لينزبيرجر (23) مواليد: 1.", "أبريل 1997 في Feldkirch / Vorarlberg Residence: Göfis / Vorarlberg الحالة الاجتماعية: نادي فردي: SK Rankweil الهوايات: التنزه والتنس وركوب الأمواج بالطائرة الورقية والتزلج على الماء ولعب القيثارة الموقع الإلكتروني: https: //www.katharina-liensberger.at/ أعظم النجاحات :", "WM (2 ذهبية ، 1 فضية ، 1 برونزية): سباق التعرج الذهبي والمنافسة الموازية 2021 Cortina d'Ampezzo مسابقة الفريق الفضية 2019 Aare البرونزي العملاق التعرج 2021 Cortina d'Ampezzo Olympia (1 فضية): مسابقة الفرق الفضية و 8:", "كأس العالم في سباق التعرج 2018 Pyeongchang: الفائز بالانضباط في سباق التعرج 2020/21 انتصاران (Aare و Lenzerheide 2021) بطولة العالم للناشئين: Silver Giant Slalom 2017 و 2018 © صورة: APA / apa \"هذا يعني الكثير لأنني صنعت التاريخ ،\" هي قالت.", "\"بالطبع أشعر بخيبة أمل بعض الشيء من الطريقة التي سار بها السباق اليوم ، لكن في نفس الوقت فزت بكأس العالم ككل. هذا رائع لأنه كان صعبًا حقًا.\"", "تتقدم فلوفا الآن بـ136 نقطة على لارا جوت بهرامي ولا يمكن أن يتفوق عليها السويسريون في السباق الأخير.", "الفائزين في الموسم: بيترا فلهوفا (يسار) وكاترينا Liensberger © الصورة: EPA / GIAN EHRENZELLER من وجهة النظر النمساوية، كاتارينا Gallhuber (+3.86) كان 12th و كيارا ماير (+3.92) كان أيضا في ال13 على صفوف نقطة.", "قالت غالهوبر ، وهي تلخص موسمها: \"لقد كانت حقًا مثل ركوب الأفعوانية. لقد نمت كثيرًا نتيجة لذلك ، لم يكن الأمر بهذه السهولة\". حقق النمساوي السفلى ثالث أفضل زمن في المباراة النهائية خلف لينسبيرغر والسلوفيني أندريجا سلوكار الصاعد.", "تم إقصاء فرانشيسكا جريتش في الجولة الأولى ، وتم إقصاء كاثرينا هوبر في الجولة الثانية. كما سينهي لينسبيرغر كأس العالم كأفضل لاعب نمساوي.", "إنها حاليًا في المركز الخامس ، لكن هذا لا يزال في خطر في سباق التعرج العملاق يوم الأحد من قبل الإيطاليين مارتا باسينو وفيديريكا برينيوني. كان باسينو قد أمّن الكرة بالفعل قبل أسبوعين في ياسنا.", "أنهت مباراة أخرى من الفريق الإيطالي مسيرتها يوم السبت: ودعت إيرين كورتوني (35) في الجولة الثانية بعربة قبل وقت قصير من خط النهاية. © الصورة:", "APA / KEYSTONE / GIAN EHRENZELLER Lara Gut-Behrami (SUI) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Katharina Liensberger (AUT) Marta Bassino (ITA) Federica Brignone (ITA) Sofia Goggia (ITA) Corinne Suter (SUI) Wendy (سويسرا) تامارا تيبلير (أستراليا) إستر ليديكا (تشيكوسلوفاكيا) تيسا وورلي (فرنسا) إيلينا كورتوني (إيطاليا) بريزي جونسون (الولايات المتحدة الأمريكية) رامونا سيبنهوفر (أستراليا) كاتارينا تروب (أستراليا) ريكاردا هاسير (أستراليا) كيارا ماير (أستراليا) فرانزيسكا جريتش (أستراليا) كريستين شير (أستراليا) ميرجام بوشنر (أستراليا) ستيفاني فينيير (أستراليا) ستيفاني برونر (أستراليا) كاثرينا غالهوبر (أستراليا) أريان رادلر (أستراليا) كاثرينا هوبر (أستراليا) نينا أورتليب (أستراليا) إليسا مورزينجر (أستراليا) ميكاييلا هايدر (AUT) Rosina Schneeberger (AUT) Nadine Fest (AUT) Sabrina Maier (AUT) Julia Scheib (AUT) Marie-Therese Sporer (AUT) Lisa Grill (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Cornelia Hütter (AUT) كريستينا آجر (أستراليا) إيفا ماريا بريم (أستراليا) ميكايلا شيفرين (الولايات المتحدة الأمريكية) بيترا فلهوفا (SVK) ميشيل جيسين (سويسرا) ويندي هولدنر (سويسرا) لينا دور (ألمانيا) كريستين ليسدال (النرويج) لورانس سان جيرمان (كندا) كيارا ماير (أستراليا) مارتينا دوبوفسكا (تشيكوسلوفاكيا) بولا مولتزان (الولايات المتحدة الأمريكية) كاثرينا تروب (أستراليا) سارا هيكتور (السويد) آنا بوسيك (SLO) فرانزيسكا جريتش (أستراليا) كاثرينا جالهوبر ( AUT) كاتارينا هوبر (أستراليا) ماري تيريز سبورر (أستراليا) ماجدالينا إيجر (أستراليا) برناديت شيلد (أستراليا) ميكايلا شيفرين (الولايات المتحدة الأمريكية) ميشيل جيسين (سويسرا) كريستين ليسدال (شمال) سارة هيكتور (السويد) بيترا فلهوفا (إس في كي) بولا مولتزان (الولايات المتحدة الأمريكية) أندريا سلوكار (SLO) مارتينا دوبوفسكا (تشيكوسلوفاكيا) ناستازيا نوينز (فرنسا) لورانس سان جيرمان (كندا) لينا دور (ألمانيا) كاميل راست (سويسرا) آنا بوسيك (SLO) فيديريكا بريجنوني (إيطاليا) كريستينا ريس يوهانسن (ولا) إقصاء صوفي ماثيو (ITA) في المركز الأول:", "الجولة: فرانزيسكا جريتش (أستراليا) ، إيرين ميلزينسكي (كندا) ، مارتا باسينو (إيطاليا) خرج من الدور الثاني: كاتارينا هوبر (أستراليا) ، إيرين كورتوني (إيطاليا)." ]
}