{
  "id" : "IWhX4fM2",
  "url" : "https://kurier.at/wirtschaft/deutschland-beschloss-verbindliche-frauenquote-fuer-vorstaende/401148093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:40:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856403/46-146576240.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland beschloss verbindliche Frauenquote für Vorstände",
  "articleTitleTranslated" : "أقرت ألمانيا حصة ملزمة للنساء في أعضاء مجلس الإدارة",
  "articleContent" : [ "Die deutsche Regierung will für mehr Frauen in den Chefetagen großer Unternehmen sorgen. Das Kabinett beschloss am Mittwoch einen Gesetzesentwurf, nach dem in Vorständen börsennotierter und paritätisch mitbestimmter Unternehmen mit mehr als drei Mitgliedern mindestens eine Frau sitzen muss.", "Für Unternehmen mit einer Mehrheitsbeteiligung des deutschen Bundes gibt es noch strengere Regeln: Hier soll generell bereits bei mehr als zwei Mitgliedern in der Geschäftsführung mindestens eine Frau sein.", "Außerdem müssen Firmen künftig speziell begründen, wenn sie für den Vorstand, die beiden obersten Führungsebenen unterhalb des Vorstands und den Aufsichtsrat ohne Frauen planen. Die Sanktionen bei Verletzung der Berichtspflichten sollen schärfer werden.", "Dieses Mindestbeteiligungsgebot sei keine Vorstandsquote im eigentlichen Sinne, da kein bestimmter Frauenanteil vorgeschrieben werde, heißt es laut Reuters in dem der Nachrichtenagentur laut Eigenangaben vorliegenden Gesetzesentwurf.", "Die angestrebte gleichberechtigte Teilhabe von Frauen an Führungspositionen könne nur erreicht werden, wenn überhaupt Frauen im Vorstand vertreten seien.", "Für Aufsichtsräte gilt bereits 30 Prozent Bei den 105 börsennotierten und zugleich paritätisch mitbestimmten Unternehmen in Deutschland sei der Frauenanteil in den Vorständen bis November 2020 auf 11,5 Prozent gestiegen, heißt es in dem Gesetzesentwurf.", "Für die Aufsichtsräte dieser Unternehmen gilt bereits eine Frauenquote von mindestens 30 Prozent, die 2017 erreicht wurde und die zuletzt bei 35,2 Prozent lag. Für Vorstandsebenen müssen bisher dagegen nur Zielvorgaben festgelegt werden.", "Fast 70 Prozent der Unternehmen, die dazu verpflichtet sind, hätten sich aber keine oder null Frauen im Vorstand als Zielgröße gesetzt, heißt es im Gesetzesentwurf. Daher müssen Unternehmen, die nicht unter die neue Frauenquote für Vorstände fallen, die Zielgröße Null künftig begründen.", "Einer Studie zufolge hat fast die Hälfte der börsennotierten deutschen Unternehmen (44 Prozent), für deren Vorstände die Frauenquote künftig gelten soll, derzeit keine Managerin in dem Führungsgremium.", "Der Auswertung der Organisation Fidar (Frauen in die Aufsichtsräte) zufolge wären 73 Konzerne betroffen, bei 32 von ihnen sitzt bisher keine weibliche Führungskraft in der Topetage.", "Für Aufsichtsräte gibt es bereits eine Frauenquote: Ab einer bestimmten Größe - in der Regel ab 2.000 Beschäftigten - sollen 30 Prozent der Aufsichtsratsplätze mit Frauen besetzt werden." ],
  "articleContentTranslated" : [ "تريد الحكومة الألمانية ضمان مشاركة المزيد من النساء في مجالس إدارة الشركات الكبيرة. أقر مجلس الوزراء مشروع قانون يوم الأربعاء يقضي بوجوب مشاركة امرأة واحدة على الأقل في مجالس إدارات الشركات المدرجة على قدم المساواة مع أكثر من ثلاثة أعضاء.", "هناك قواعد أكثر صرامة للشركات التي لديها حصة أغلبية في الحكومة الفيدرالية الألمانية: بشكل عام ، إذا كان هناك أكثر من عضوين في فريق الإدارة ، يجب أن تكون هناك امرأة واحدة على الأقل.", "بالإضافة إلى ذلك ، سيتعين على الشركات في المستقبل إبداء أسباب خاصة إذا كانت تخطط للمجلس التنفيذي ، ومستويين من الإدارة العليا أدنى من المجلس التنفيذي ومجلس الإشراف بدون نساء. سيتم تشديد العقوبات على مخالفات الإبلاغ.", "وبحسب رويترز ، وفقا لرويترز ، في مشروع القانون المتاح لوكالة الأنباء وفقا لمعلوماتها الخاصة ، فإن شرط المشاركة الدنيا هذا ليس حصة في مجلس الإدارة بالمعنى الدقيق للكلمة.", "لا يمكن تحقيق المشاركة المتساوية للمرأة في المناصب الإدارية إلا إذا تم تمثيل المرأة في مجلس الإدارة على الإطلاق.", "30 في المائة تنطبق بالفعل على المجالس الإشرافية.وفي 105 شركة مدرجة في ألمانيا مع نفس القرار المشترك ، ارتفعت نسبة النساء في المجالس التنفيذية إلى 11.5 في المائة بحلول نوفمبر 2020 ، وفقًا لمشروع القانون.", "تنطبق بالفعل حصة من النساء لا تقل عن 30 في المائة على المجالس الإشرافية لهذه الشركات ، والتي تم تحقيقها في عام 2017 وكانت آخرها 35.2 في المائة. بالنسبة لمستويات المجلس التنفيذي ، من ناحية أخرى ، يجب تحديد الأهداف فقط.", "وفقًا لمسودة القانون ، فإن ما يقرب من 70 في المائة من الشركات الملزمة بالقيام بذلك ليس لديها نساء في مجلس الإدارة أو لا يوجد أي هدف لها. لذلك ، يتعين على الشركات التي لا تندرج ضمن الحصة الجديدة للنساء في مجلس الإدارة تبرير هدف الصفر في المستقبل.", "وفقًا لدراسة ، فإن ما يقرب من نصف الشركات الألمانية المدرجة (44 في المائة) ، التي سيتم تطبيق حصة النساء في مجلس إدارتها في المستقبل ، لا يوجد لديها حاليًا مديرة في اللجنة التنفيذية.", "وفقًا لتقييم منظمة Fidar (النساء في مجالس الإشراف) ، ستتأثر 73 شركة ، 32 منها ليس لديها مديرة في الطابق العلوي.", "توجد بالفعل حصة من النساء في مجالس الإشراف: من حجم معين - عادة 2000 موظف أو أكثر - يجب أن تشغل النساء 30 في المائة من مناصب مجالس الإشراف." ]
}