{
  "id" : "iWIpYcMZ",
  "url" : "https://kurier.at/wirtschaft/porsche-holding-salzburg-richtet-geschaeft-neu-aus/401111889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T12:06:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Porsche Holding Salzburg richtet Geschäft neu aus",
  "articleTitleTranslated" : "شركة بورش القابضة سالزبورغ تعيد تنظيم أعمالها",
  "articleContent" : [ "Dadurch sollen länderübergreifende Synergien besser genützt und die zunehmende Digitalisierung besser bewältigt werden. Die Geschäftsführung der Porsche Holding Salzburg erhält mit Jahresbeginn 2021 eine neue Struktur.", "Der bisher in zwei Geschäftsbereiche aufgeteilte Einzelhandel wird zusammengeführt.", "Herausforderungen Damit sollen laut Unternehmen die länderübergreifenden Synergien besser genützt werden und Herausforderungen wie die zunehmende Digitalisierung und Elektrifizierung effizienter und besser bewältigt werden.", "Personell wird das Geschäftsfeld zukünftig von Rainer Schroll (56) verantwortet. Der Großhandel, die Porsche Bank und der Personalbereich bleiben unverändert unter der Leitung von Hans Peter Schützinger (60), der weiterhin die Funktion des Sprechers der Geschäftsführung ausüben wird.", "Eigener Finanzbereich Zudem wird ein eigenständiger Finanzbereich geschaffen, den Johann Lechner (49) in Zukunft verantworten wird. Er wird zusätzlich für die Porsche Informatik sowie die Porsche Immobiliengesellschaft zuständig sein.", "Zugleich meldete die Porsche Holding am Freitag auch einen personellen Abschied: Johannes Sieberer (55), seit 2012 Mitglied der Geschäftsführung, wird auf eigenen Wunsch \"und im besten Einvernehmen\" das Unternehmen verlassen." ],
  "articleContentTranslated" : [ "ومن شأن ذلك أن يستفيد بشكل أفضل من أوجه التآزر عبر الحدود وأن يدير بشكل أفضل الرقمنة المتزايدة. سيكون لإدارة بورش القابضة سالزبورغ هيكل جديد في بداية عام 2021.", "سيتم دمج تجارة التجزئة ، التي كانت مقسمة سابقًا إلى مجالين تجاريين.", "التحديات وفقًا للشركة ، يجب أن يؤدي ذلك إلى استخدام أفضل للتآزر عبر الحدود ومواجهة التحديات مثل زيادة الرقمنة والكهرباء بشكل أكثر كفاءة وأفضل.", "فيما يتعلق بالموظفين ، سيكون راينر شول (56) مسؤولاً في المستقبل. ستظل شركات البيع بالجملة وبنك بورش والموارد البشرية تحت قيادة هانز بيتر شوتزينغر (60 عامًا) ، الذي سيستمر في العمل كمتحدث باسم الإدارة.", "إدارة مالية منفصلة بالإضافة إلى ذلك ، سيتم إنشاء قسم مالي مستقل سيكون يوهان ليشنر (49) مسؤولاً عنه في المستقبل. وسيكون مسؤولاً أيضًا عن بورشه إنفورماتيك وبورشه إيموبيلينجيسيلشافت.", "في الوقت نفسه ، أعلنت شركة بورش القابضة يوم الجمعة أنها تودع موظفيها: سيغادر جوهانس سيبرر (55 عامًا) ، عضو مجلس الإدارة منذ عام 2012 ، الشركة بناءً على طلبه \"بأفضل الشروط\"." ]
}