{
  "id" : "iwSpTfLg",
  "url" : "https://kurier.at/sport/fussball/nach-dem-aus-von-rapid-gegen-molde-in-der-europa-league-das-war-wie-ein-stich-ins-herz/401125854",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T08:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4812792/46-173477231.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach dem EL-Aus von Rapid: \"Das war wie ein Stich ins Herz\"",
  "articleTitleTranslated" : "بعد التخلص السريع: \"لقد كانت بمثابة طعنة في القلب\"",
  "articleContent" : [ "Das 2:2 gegen Molde war eine finale Enttäuschung im Europacup. Danach ging es bei Rapid um Selbstkritik und eine Schlüsselszene. Am Donnerstagabend lag Rapid nach dem Ausscheiden am Boden. Die riesige Enttäuschung war greifbar.", "„Das Aus gibt uns Eine mit. Aber natürlich werden wir wieder aufstehen“, kündigte Rapid-Trainer Didi Kühbauer an. Der Grund für das 2:2 war  schnell gefunden. „Du kommst nach der Pause aus der Kabine und bekommst das zweite Tor.", "Das war wie ein Stich ins Herz“, gab Kühbauer zu. Dann hätte nur noch ein schneller Ausgleich geholfen. „Wir haben dann brav gespielt. Aber brav ist international zu wenig. Diesen Schuh müssen wir uns anziehen.“ Keine Erklärung  hatte er für den schwachen Start.", "„Ich verstehe es nicht, warum wir eine halbe Stunde keine Zweikämpfe gewonnen haben.“ Selbst schuld Letztlich ist Rapid wegen der zwei sieglosen Partien im direkten Duell mit den Norwegern ausgeschieden.", "Dass Molde besser sei, wollte Kühbauer nicht hören: „Sie sind um keinen Deut besser als wir. Aber in den beiden Spielen haben sie es besser gemacht als wir. Das 0:1 war unser schlechtester Auftritt und diesmal war die Performance auch nicht wie erwartet.", "Das sind zwei Mannschaften, bei denen die Tagesverfassung entscheidet.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Dass die Mannschaft schon einmal frischer wirkte, war nicht zu übersehen, aber Kühbauer \"wollte keine Ausreden wegen der Belastung suchen.", "Es ist an uns gelegen. Klar ist nur, dass wir einen Spieler wie Dejan Ljubicic ein, zwei Spiele ersetzen können, aber nicht länger.\" \"In die Fresse\" Thorsten Schick sprach ebenfalls den K.o.", "-Schlag nach der Pause an: „Ende der ersten Halbzeit waren wir richtig gut im Spiel, haben verdient das 1:1 gemacht und uns viel vorgenommen. Wir haben in der Pause gesagt, wir dürfen kein Tor bekommen.", "Wenn du dann nach 20 Sekunden einen solchen Schlag in die Fresse kriegst, schmerzt das richtig.", "Von dem haben wir uns nicht mehr richtig erholt.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Noch drei Spiele Es sind zwar nur noch zwei Wochen bis Heiligabend, für Rapid wird es vor Weihnachten aber noch richtig stressig: Am Sonntag kommt bereits WSG Tirol nach Hütteldorf.", "Dafür können die Rapidler am Montag die Auslosung des Sechzehntelfinales in der Europa League in Nyon aus dem Terminkalender streichen. Kommenden Mittwoch kommt es schon im Achtelfinale des Cups zum Wiedersehen mit Salzburg.", "Das letzte Spiel steigt dann in der Südstadt, am 19.  Dezember gegen die Admira." ],
  "articleContentTranslated" : [ "كانت المباراة 2: 2 ضد مولدي بمثابة خيبة أمل أخيرة في كأس أوروبا. بعد ذلك ، كانت رابيد تدور حول النقد الذاتي والمشهد الرئيسي. ومساء الخميس ، كان رابيد على الأرض بعد إقصائه. كانت خيبة الأمل الهائلة واضحة.", "\"النهاية تعطينا واحدة. أعلن المدرب السريع ديدي كوهباور ، \"لكن بالطبع سننهض مرة أخرى\". تم العثور بسرعة على سبب 2-2. \"تخرج من غرفة خلع الملابس بعد الاستراحة وتحقق الهدف الثاني.", "لقد كان مثل طعنة في القلب ، \"اعترف كوهباور. عندها فقط كان من الممكن أن تساعد المعادلة السريعة. \"ثم لعبنا بشكل جيد. لكن الخير لا يكفي على الصعيد الدولي. يجب أن نرتدي هذا الحذاء. ”لم يكن لديه تفسير للبداية الضعيفة.", "\"أنا لا أفهم لماذا لم نفز بأي مبارزات لمدة نصف ساعة.\" هذا خطأك ، في النهاية ، تم إقصاء رابيد بسبب المباراتين دون الفوز في مبارزة مباشرة مع النرويجيين.", "لم يرغب كوهباور في سماع أن مولدي كان أفضل: \"أنت لست أفضل منا قليلاً. لكنهم قدموا أفضل منا في المباراتين. كان 0: 1 أسوأ أداء لنا وهذه المرة لم يكن الأداء كما هو متوقع.", "هذان فريقان يقرر فيهما الدستور اليومي \". © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber كان من المستحيل التغاضي عن حقيقة أن الفريق كان دائمًا يبدو أكثر نضارة ، ولكن Kühbauer\" لم يرغب في البحث عن أعذار حول التوتر.", "القرار يرجع إلينا. الشيء الوحيد الواضح هو أنه يمكننا استبدال لاعب مثل Dejan Ljubicic في مباراة واحدة أو مباراتين ، ولكن ليس بعد الآن. \"\" في مواجهة \"تحدث Thorsten Schick أيضًا بالضربة القاضية.", "- عصا بعد الاستراحة: \"في نهاية الشوط الأول كنا جيدين حقًا في المباراة ، واستحقنا الفوز 1-1 ولدينا خطط كبيرة. قلنا خلال الاستراحة أنه لا ينبغي أن نحقق هدفًا.", "إذا تلقيت لكمة كهذه في وجهك بعد 20 ثانية ، فهذا مؤلم حقًا.", "لم نتعافى حقًا من ذلك. \"© صورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber ثلاث مباريات أخرى على الرغم من أنه لم يتبق سوى أسبوعين على ليلة عيد الميلاد ، إلا أنها ستكون مرهقة للغاية بالنسبة لـ Rapid قبل عيد الميلاد: الأحد قادم بالفعل WSG تيرول إلى Hütteldorf.", "بدلاً من ذلك ، يمكن لـ Rapidler حذف قرعة دور 32 في الدوري الأوروبي في نيون يوم الإثنين من تقويمهم. الأربعاء المقبل سنرى سالزبورغ مرة أخرى في الدور الثاني من الكأس.", "ستقام المباراة الأخيرة بعد ذلك في Südstadt ، في 19 ديسمبر ضد Admira." ]
}