{
  "id" : "IXAzSPpq",
  "url" : "https://kurier.at/wirtschaft/ex-finanzminister-loeger-zieht-in-vorstand-der-vig-ein/401115219",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T11:32:25Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ex-Finanzminister Löger zieht in Vorstand der VIG ein",
  "articleTitleTranslated" : "وزير المالية السابق لوجر ينضم إلى مجلس إدارة VIG",
  "articleContent" : [ "Seit Jahresbeginn 2020 ist Ex-Finanzminister Hartwig Löger als selbstständiger strategischer Berater für den Haupteigentümer des VIG-Konzerns tätig, den Verein Wiener Städtische Versicherungsverein-Vermögensverwaltung.", "Mit 1. Jänner 2021 wird Löger in den Konzernvorstand wechseln, beschloss der Aufsichtsrat am Dienstag. Die VIG ist Österreichs größer Versicherungskonzern und in Osteuropa Marktführer. Löger wurde bis 30.  Juni 2023 bestellt, zu diesem Zeitpunkt laufen alle aktuellen Vorstandsverträge aus.", "Er kommt aus der Versicherungswirtschaft und war vor seiner Zeit als ÖVP-Finanzminister Vorstand der UNIQA. Von Dezember 2017 bis Juni 2019 war Löger Finanzminister. Nach dem Platzen der türkis-blauen Koalition machte er sich als Berater selbstständig.", "Mit dem Sprung in den VIG-Vorstand wird Löger alle Beratungsmandate seiner V.I.P. Consulting Unternehmensberatung zurücklegen. Er wird im Vorstand für die Strategie der Gruppe für die  nächsten fünf Jahre verantwortlich sein.", "Noch Beschuldigter in Casinos-Affäre Löger ist nach wie vor einer der zahlreichen Beschuldigten im umfangreichen Strafverfahren zur Casinos-Affäre. Der Aufsichtsrat prüfte die Causa eingehend und kam zum Ergebnis, dass keine Bedenken gegen eine Bestellung von Löger in den Vorstand vorliegen.", "Die Suppe dürfte strafrechtlich zu dünn sein. Löger erfülle alle erforderlichen Fit&Proper-Kriterien, heißt es. Er hatte auch vor dem U-Ausschuss ausgesagt. Löger und Günter Geyer kennen einander aus der Zeit, als beide noch bei der VIG-Tochter Donau Versicherung im Vorstand waren.", "Geyer ist Vorsitzender des Konzern-Aufsichtsrates und Vorstandsvorsitzender des Vereins. „Mit Hartwig Löger können wir einen äußerst profunden Kenner der Versicherungsbranche und Topmanager ab Jänner 2021 in vollem Umfang für unsere Versicherungsgruppe einsetzen.", "Ich habe Hartwig Löger bereits während unserer gemeinsamen Zeit bei der DONAU Versicherung kennen und schätzen gelernt.", "Umso mehr freut es mich, dass er nun die VIG-Gruppe in ihrer weiteren strategischen Positionierung in Zentral- und Osteuropa als Mitglied des Vorstandes mitgestalten kann“, erklärte Geyer nach derAufsichtsratssitzung. ", "VIG-Vorstandsvorsitzende Elisabeth Stadler meinte:  „Im Rahmen seines Beratervertrages unterstützt uns Hartwig Löger bereits bei unseren strategischen Überlegungen für die kommenden fünf Jahre.", "Dabei kommen uns seine mittlerweile 35-jährige Erfahrung im Versicherungsbereich und seine Kenntnisse über die CEE-Region sehr zu Gute. Ich begrüße es sehr, dass er seine Expertise ab Jänner 2021 zur Gänze für die VIG-Gruppe einsetzen wird“.", "Der Konzernvorstand hat ab 2021 dann wieder acht Mitglieder. Löger folgt Franz Fuchs nach, der zur Jahresmitte in die Pension abging, aber noch als Berater an Bord ist." ],
  "articleContentTranslated" : [ "يعمل وزير المالية السابق هارتويج لوجر كمستشار استراتيجي مستقل للمالك الرئيسي لمجموعة VIG ، Wiener Städtische Versicherungsverein-Vermögensverwaltung ، منذ بداية عام 2020.", "قرر مجلس الإشراف يوم الثلاثاء في 1 يناير 2021 ، سينتقل Löger إلى المجلس التنفيذي للمجموعة. VIG هي أكبر مجموعة تأمين في النمسا ورائدة السوق في أوروبا الشرقية. تم تعيين Löger حتى 30 يونيو 2023 ، وفي ذلك الوقت تنتهي جميع عقود مجالس الإدارة الحالية.", "لقد جاء من صناعة التأمين وقبل توليه منصب وزير المالية في ÖVP كان عضوًا في مجلس إدارة UNIQA. شغل لوجر منصب وزير المالية من ديسمبر 2017 إلى يونيو 2019. بعد انهيار الائتلاف الأزرق الفيروزي ، أصبح يعمل لحسابه الخاص كمستشار.", "مع الانتقال إلى مجلس إدارة VIG ، سيتولى Löger كل من V.I.P. وضع الاستشارات التجارية جانبا. وسيكون مسؤولاً عن استراتيجية المجموعة في مجلس الإدارة للسنوات الخمس القادمة.", "لا يزال لوجر متهمًا في قضية الكازينوهات ، ولا يزال أحد المتهمين العديدين في الإجراءات الجنائية الشاملة المتعلقة بقضية الكازينوهات. فحص مجلس الإشراف السبب بالتفصيل وتوصل إلى استنتاج مفاده أنه لا توجد مخاوف بشأن تعيين Löger في مجلس الإدارة.", "من المرجح أن يكون الحساء رقيقًا جدًا بموجب القانون الجنائي. يقال إن Löger يلبي جميع معايير Fit & Proper الضرورية. كما أدلى بشهادته أمام لجنة U. يعرف Löger و Günter Geyer بعضهما البعض منذ الوقت الذي كانا فيهما عضوين في مجلس إدارة شركة Donau Versicherung التابعة لـ VIG.", "جيير هو رئيس مجلس الإشراف على المجموعة ورئيس مجلس إدارة الجمعية. \"مع Hartwig Löger ، يمكننا الاستعانة بشكل كامل بخبير عميق للغاية في صناعة التأمين وأعلى مدير لمجموعة التأمين لدينا اعتبارًا من يناير 2021.", "تعرفت على Hartwig Löger وأقدره خلال وقتنا معًا في DONAU Versicherung.", "لذلك أنا سعيد جدًا لأنه يستطيع الآن المساعدة في تشكيل مجموعة VIG في موقعها الاستراتيجي الإضافي في وسط وشرق أوروبا كعضو في مجلس الإدارة ، \"أوضح Geyer بعد اجتماع مجلس الإشراف.", "قالت إليزابيث ستادلر ، الرئيس التنفيذي لشركة VIG: \"كجزء من عقده الاستشاري ، يدعمنا هارتويج لوجر بالفعل في اعتباراتنا الاستراتيجية للسنوات الخمس المقبلة.", "نستفيد من خبرته البالغة 35 عامًا في قطاع التأمين ومعرفته بمنطقة أوروبا الوسطى والشرقية. أرحب بشدة بحقيقة أنه سيستخدم خبرته بالكامل لمجموعة VIG اعتبارًا من يناير 2021 \".", "اعتبارًا من عام 2021 ، سيكون لمجلس إدارة المجموعة مرة أخرى ثمانية أعضاء. يخلف لوجر فرانز فوكس ، الذي تقاعد في منتصف العام لكنه لا يزال يعمل كمستشار." ]
}