{
  "id" : "Ixiy4t9d",
  "url" : "https://kurier.at/sport/wintersport/oesv-doppelsieg-im-garmisch-super-g-kriechmayr-rast-vor-mayer-zum-naechsten-erfolg/401180431",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:40:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921660/46-175495191.jpg",
  "imageCopyright" : "EPA / Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Doppelsieg vor der Ski-WM: Kriechmayr jubelt vor Mayer",
  "articleTitleTranslated" : "فوز ÖSV المزدوج قبل بطولة العالم للتزلج: يهتف Kriechmayr قبل Mayer",
  "articleContent" : [ "Kriechmayr holte sich im letzten Rennen vor der Ski-WM seinen zweiten Super-G-Sieg in Serie. ÖSV-Kollege Mayer wurde Zweiter. Vincent Kriechmayr reist als Topfavorit im Super-G zur alpinen Ski-WM in Cortina d'Ampezzo.", "Der Oberösterreicher gewann am Samstag in Garmisch-Partenkirchen und baute seinen Vorsprung in der Disziplinwertung weiter aus. Zweiter wurde Olympiasieger Matthias Mayer (+0,17 Sek.), Dritter der Schweizer Marco Odermatt (+0,49).", "Max Franz landete auf Platz sechs (+0,70) und könnte sich nach dem Abfahrts- auch das Super-G-WM-Ticket geschnappt haben. Für den 29-jährigen Kriechmayr war es der zweite Sieg in Folge in dieser Disziplin nach jenem in Kitzbühel sowie sein insgesamt achter Weltcuperfolg, der sechste im Super-G.", "Mayer kam im sechsten Speed-Rennen in Folge auf das Stockerl.", "Er macht damit immer weiter auch im Gesamtweltcup Boden gut, ist hinter Alexis Pinturault (FRA/924), der das Rennen in Garmisch zugunsten der WM-Vorbereitung ausließ, Odermatt (699) und seinem Kärntner Landsmann Marco Schwarz (666) bereits auf Platz vier (604).", "Kriechmayr wusste schon nach dem Abschwingen, dass das eine Topplatzierung wird. \"Vor mir waren Hochkaräter am Start. Ich wusste, wenn ich mit Nummer fünf in Führung bin, ist es auf alle Fälle eine gute Leistung gewesen.", "Ich fühle mich im Super-G sehr gut\", sagte er im ORF-TV. Bei der WM werde er aber nicht der einzige Favorit sein. \"Heute war das auch nicht so ein klares Rennen, Mothl war dicht hinter mir.", "Wir fühlen uns beide sehr gut zur Zeit.\" © Bild: EPA / Philipp Guelland Angriff ist die beste Verteidigung Zur möglichen kleinen Kristallkugel meinte Kriechmayr: \"In den letzten Jahren habe ich sie mir immer zum Ziel gesetzt und bin knapp gescheitert.", "Ich möchte Rennen gewinnen, Angriff ist die beste Verteidigung.\" Er geht mit 101 Punkten Vorsprung auf Mayer in das Saisonfinale in Kvitfjell und Lenzerheide.", "Einen Lauf hat derzeit in beiden Speed-Disziplinen Mayer: \"Ich habe ein gutes Gefühl am Ski, kann attackieren und trotzdem mit Lockerheit fahren. Ich habe es heute ganz klar in der Zielkurve verloren. Vinc ist super gefahren, Gratulation.\"", "Franz war sehr zufrieden, dass er zwei gute Ergebnisse runtergebracht hatte, in der Abfahrt war er ja Vierter geworden, es war knapp vor dem Saisonhighlight sein jeweils bestes Saisonergebnis. \"Vielleicht hat es auch den Druck gebraucht, ich weiß es nicht.", "Endlich habe ich zwei Fahrten ohne großen Bock runtergebracht. Das tut gut.\" © Bild: EPA / Philipp Guelland WM-Rennen am Dienstag Der WM-Super-G steht bereits am Dienstag auf dem Programm.", "Das ÖSV-Quartett werden Kriechmayr, Mayer sowie wohl zwei aus dem Trio Franz, Christian Walder und Stefan Babinsky bilden. Letztere zwei verpassten am Samstag die Top 15 deutlich.", "Fix nicht in Cortina mit dabei sein wird Hannes Reichelt, der nach 45 Läufern unmittelbar hinter Daniel Danklmaier 17. war. \"Das war es definitiv mit der WM. Ich habe auch immer gesagt, ich will nur zur WM fahren, wenn ich konkurrenzfähig bin.", "Ich werde nach der Saison entscheiden, wie es weitergeht\", sagte der 40-jährige Reichelt. Der Super-G auf der Kandahar war Neuland für die meisten Alpin-Herren, denn normalerweise finden in Garmisch Abfahrt und Riesentorlauf statt.", "Coronabedingt werden die Speed- und Technik-Trosse in diesem Winter aber weitgehend getrennt. 1. Vincent Kriechmayr (AUT) 1:12,68 Minuten 2. Matthias Mayer (AUT) + 0,17 Sekunden 3. Marco Odermatt (SUI) + 0,49 4.", "Nils Allegre (FRA) + 0,57 5. Christof Innerhofer (ITA) + 0,68 6. Max Franz (AUT) + 0,70 7. Loic Meillard (SUI) + 0,74 8. Dominik Paris (ITA) + 0,76 9.", "Beat Feuz (SUI) + 0,77 10.  Romed Baumann (GER) + 0,78 10.  Gino Caviezel (SUI) + 0,78 Die weiteren Österreicher: 15.  Daniel Danklmaier + 1,07 17.  Hannes Reichelt + 1,10 20.  Stefan Babinsky + 1,28 22.  Christian Walder + 1,45" ],
  "articleContentTranslated" : [ "حقق Kriechmayr فوزه الثاني في Super G على التوالي في السباق الأخير قبل بطولة العالم للتزلج. وحلت زميلة ÖSV ماير في المرتبة الثانية. يسافر فينسينت كريشماير إلى بطولة العالم للتزلج الألبي في كورتينا دامبيزو كأفضل مفضل في Super-G.", "فاز النمساوي الأعلى في جارمش بارتنكيرشن يوم السبت ووسع من تقدمه في ترتيب الانضباط. ثانياً كان البطل الأولمبي ماتياس ماير (+0.17 ثانية) والثالث كان السويسري ماركو أوديرمات (+0.49).", "نزل ماكس فرانز في المركز السادس (+0.70) وكان بإمكانه انتزاع بطاقة كأس العالم سوبر جي بعد تذكرة الانحدار. بالنسبة للاعب كريشماير البالغ من العمر 29 عامًا ، كان هذا هو الانتصار الثاني على التوالي في هذا المجال بعد فوزه في كيتزبوهيل بالإضافة إلى فوزه الثامن في كأس العالم ، وهو السادس في سوبر جي.", "صعد ماير إلى منصة التتويج في سباق السرعة السادس على التوالي.", "يواصل تشكيل الأرض في كأس العالم بشكل عام ، ويحتل المركز الرابع بالفعل خلف أليكسيس بنتورولت (FRA / 924) ، الذي تخطى السباق في جارمش لصالح الاستعدادات لكأس العالم ، أوديرمات (699) ومواطنه من كارينثيا ماركو شوارتز. (666) (604).", "كان Kriechmayr يعرف بالفعل بعد الانحدار أنه سيكون في المرتبة الأولى. \"كان هناك لاعبون من الدرجة الأولى أمامي. كنت أعرف أنني إذا كنت في الصدارة مع المصنف الخامس ، فهذا بالتأكيد أداء جيد.", "قال على قناة ORF-TV: \"أشعر أنني بحالة جيدة جدًا في Super-G\". لن يكون المرشح الوحيد في كأس العالم. \"لم يكن هذا السباق واضحًا اليوم أيضًا ، كان موثل خلفي.", "كلانا يشعر بأنه بحالة جيدة في الوقت الحالي. \"© الصورة: EPA / Philipp Guelland Attack هو أفضل دفاع حول الكرة البلورية الصغيرة المحتملة ، قال Kriechmayr:\" في السنوات الأخيرة كنت دائما أضع نفسي هدفا وفشلت بصعوبة.", "أريد الفوز بالسباقات ، فالهجوم هو أفضل دفاع. \"إنه يتقدم 101 نقطة على ماير في نهاية الموسم في Kvitfjell و Lenzerheide.", "ماير حاليًا لديه شوط واحد في كلا تخصصي السرعة: \"لدي شعور جيد في التزلج ، يمكنني الهجوم وما زلت أتزلج بسهولة. من الواضح أنني فقدته في منحنى الهدف اليوم. قاد فينس بشكل رائع ، تهانينا.\"", "كان فرانز مرتاحًا جدًا لأنه حقق نتيجتين جيدتين ، في المنحدر احتل المركز الرابع ، وكانت أفضل نتيجة له في الموسم قبل ذروة الموسم مباشرة. \"ربما تطلب الأمر الضغط ، لا أعرف.", "لقد قمت أخيرًا برحلتين دون ربح كبير. إنه جيد. © الصورة: EPA / Philipp Guelland سباق كأس العالم يوم الثلاثاء كأس العالم Super G هو بالفعل في البرنامج يوم الثلاثاء.", "ستشكل الرباعية ÖSV كريشماير وماير وربما اثنين من الثلاثي فرانز وكريستيان والدر وستيفان بابينسكي. من الواضح أن الأخيرين غابوا عن أفضل 15 يوم السبت.", "لن يكون هانس ريتشيلت بالتأكيد في كورتينا ، الذي كان في المركز 17 بعد 45 عداءًا ، خلف دانيال دانكلماير. \"كان هذا بالتأكيد مع كأس العالم. لطالما قلت أنني أريد الذهاب إلى كأس العالم فقط إذا كنت قادرة على المنافسة.", "قال رايشيلت البالغ من العمر 40 عامًا \"بعد انتهاء الموسم ، سأقرر كيف ستستمر الأمور\". كان سباق سوبر جي في قندهار منطقة جديدة لمعظم رجال جبال الألب ، لأن جارمش يستضيف عادةً التزلج على المنحدرات والتعرج العملاق.", "بسبب الهالة ، سيتم فصل كابلات السرعة والتكنولوجيا إلى حد كبير هذا الشتاء. 1. فنسنت كريشماير (أستراليا) 1: 12.68 دقيقة 2. ماتياس ماير (أستراليا) + 0.17 ثانية 3. ماركو أوديرمات (سويسرا) + 0.49 4.", "نيلس أليغري (FRA) + 0.57 5. كريستوف إنيرهوفر (ITA) + 0.68 6. ماكس فرانز (AUT) + 0.70 7. ويك Meillard (سويسرا) + 0.74 8. دومينيك باريس (ITA) + 0.76 9.", "بيت فيوز (سويسرا) + 0.77 10. روميد بومان (GER) + 0.78 10. جينو كافيزيل (سويسرا) + 0.78 وغيرها من النمساويين: 15. دانيال Danklmaier + 1.07 17. هاينس رايخيلت + 1 و 10 20. ستيفان Babinsky + 1.28 22 كريستيان والدر + 1.45" ]
}