{
  "id" : "ixnSTLpI",
  "url" : "https://kurier.at/kultur/medien/ischgl-jan-boehmermann-holte-im-tv-zum-rundumschlag-aus/401217270",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T09:09:19Z[UTC]",
  "author" : "Thomas Mayer",
  "imageUrl" : "https://image.kurier.at/images/original/3491482/78350011448552922_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jan Böhmermann mit bissiger Kritik in Causa Ischgl",
  "articleTitleTranslated" : "يان بومرمان مع انتقادات حادة في قضية ايشغل",
  "articleContent" : [ "Fast auf den Tag genau ein Jahr nachdem das Tiroler Paznauntal und damit auch Ischgl aufgrund des Ausbruchs des Coronavirus unter Quarantäne gestellt worden war, hat der deutsche TV-Satiriker Jan Böhmermann in seiner ZDF-Sendung \"Magazin Royale\" die Causa Ischgl zum Thema gemacht.", "Er habe \"ein bisschen was gelesen\", sagte er und hievte einen Stapel Papier auf den Tisch, bei dem es sich um den 10.000 Seiten starken Ermittlungsbericht der Staatsanwaltschaft handeln soll. Was folgte war eine rund zwanzigminütige Abarbeitung der bereits altbekannten Vorwürfe.", "Angefangen bei der Anfrage eines Ischgler Hoteliers beim dortigen Tourismuschef, die laut Böhmermann zwei Wochen vor Bekanntwerden des ersten Falls eingegangen war, wie Ischgl denn auf das Coronavirus vorbereitet sei.", "Die Antwort: \"Bis jetzt (...) beruhigen wir anfragende Gäste. Uns wird jedoch kommunikativ eine Agentur unterstützen, sollte sich die Situation verschärfen\". Danach die Warnung der Isländer und die Aussage des Landecker Bezirkshauptmannes, Markus Maaß: \"Wir versuchen den Ball flach zu halten\".", "\"Hohe Berge, flache Bälle\", scherzte Böhmermann. Auch Seilbahnobmann und Abg. Franz Hörl (ÖVP) bekam seit Fett in der Sendung weg.", "Zitiert wurde eine bereits bekannte SMS Hörls an den Betreiber des Kitzloch, jener Bar, in der der erste Coronafall in Ischgl festgestellt worden war, in dem der Abg. den Betreiber zum Einstellen des Betriebs aufforderte.", "Und natürlich wurde auch der Tiroler Gesundheitslandesrat Bernhard Tilg (ÖVP) mit seinem bereits berühmt gewordenen \"ZiB2\"-Interview nicht verschont. Sogar vor der österreichischen Justiz machte der deutsche Satiriker nicht halt und zweifelte deren Unabhängigkeit an.", "Seine Erfahrung mit Österreich - und davon habe er reichlich - sage ihm: \"Eher bekommen alle Yucca Palmen in Niedersachsen eine Coronaimpfung, als, dass einer der Beschuldigten von Ischgl eine echte Strafe kriegt\", so Böhmermann.", "In Österreich laufe eben immer schon alles ein bisschen anders, das habe System, behauptete der Satiriker und zog Vergleiche mit dem Unglück in Kaprun.", "Dort wurden im Prozess alle Verantwortlichen freigesprochen - weil man um das Image des Tourismus fürchtete, zitierte Böhmermann einen Bericht der deutschen \"Die Zeit\".", "Auch Armin Assinger, Hansi Hinterseer und Andreas Gabalier, den Böhmermann als \"gemeingefährlichen völkischen Kleinkünstler\" bezeichnete, kamen in dem TV-Beitrag vor.", "Und zum Abschluss präsentierte der Satiriker noch \"die Weltpremiere des ultimativen Apres-Ski-Hits der Wintersportsaison 2021 bis 2150 von 'Tommy Tellerlift und den Fangzauner Schneebrunzern' - 'Ischgl Fieber'\".", "Ähnlichkeiten zu Videos von Andreas Gabalier waren wohl nicht zufällig." ],
  "articleContentTranslated" : [ "بعد مرور عام تقريبًا على اليوم التالي لوادي Tyrolean Paznaun وبالتالي تم عزل Ischgl أيضًا بسبب تفشي فيروس كورونا ، جعل الساخر التلفزيوني الألماني Jan Böhmermann قضية Ischgl موضوع برنامجه ZDF \"Magazin Royale\".", "قال إنه \"قرأ قليلاً\" ، ورمى كومة من الأوراق على الطاولة كان من المفترض أن تكون تقرير تحقيق المدعي العام المكون من 10000 صفحة. ما تلا ذلك كان معالجة لمدة عشرين دقيقة للادعاءات المعروفة بالفعل.", "بدءًا من استفسار من أحد موظفي الفنادق في Ischgl إلى مدير السياحة المحلي ، والذي ، وفقًا لبومرمان ، تم استلامه قبل أسبوعين من معرفة الحالة الأولى ، كيف كان Ischgl جاهزًا لفيروس كورونا.", "الجواب: \"حتى الآن (...) طمأننا الضيوف المستفسرين. ومع ذلك ، ستوفر لنا وكالة دعمًا للتواصل في حالة تفاقم الوضع\". ثم تحذير الآيسلنديين وبيان قائد منطقة لانديكر ، ماركوس ماس: \"نحاول الحفاظ على الكرة ثابتة\".", "قال بومرمان مازحا: \"الجبال العالية ، الكرات المسطحة\". أيضا رئيس التلفريك و الدقة. حصل فرانز هورل (ÖVP) على الدهون في العرض.", "رسالة نصية قصيرة معروفة بالفعل Hörls لمشغل Kitzloch ، الشريط الذي تم العثور فيه على أول حالة هالة في Ischgl ، حيث تم العثور على Abg. طلبت من المشغل وقف العمليات.", "وبالطبع ، لم يسلم برنارد تيلج (ÖVP) مستشار الصحة التيرولي من مقابلة \"ZiB2\" الشهيرة بالفعل. لم يتوقف الساخر الألماني حتى عند القضاء النمساوي وشكك في استقلاليته.", "قال بومرمان إن تجربته مع النمسا - ولديه الكثير منها - أخبرته: \"من المرجح أن تحصل جميع أشجار اليوكا في ساكسونيا السفلى على لقاح ضد كورونا أكثر من حصول أحد المشتبه بهم من إيشغل على عقوبة حقيقية\".", "في النمسا ، كل شيء يعمل دائمًا بشكل مختلف قليلاً ، فلديه نظام ، كما زعم الساخر وأجرى مقارنات مع الحادث الذي وقع في كابرون.", "هناك تمت تبرئة جميع المسؤولين في هذه العملية - لأنهم يخشون على صورة السياحة ، حسبما نقل بوهمرمان تقريرًا لصحيفة \"دي تسايت\" الألمانية.", "كما ظهر في التقرير التلفزيوني أرمين أسينجر وهانسي هينترسير وأندرياس غابالييه ، الذين وصفهم بوهمرمان بأنهم \"فنان صغير فلكيش يشكل خطورة على الجمهور\".", "وأخيرًا ، قدم الساخر \"العرض العالمي الأول لأفضل لعبة التزلج على الجليد لموسم الرياضات الشتوية 2021 إلى 2150 بواسطة 'Tommy Tellerlift und die Fangzauner Schneebrunzern' - 'Ischgl Fieber'.", "ربما لم تكن أوجه التشابه مع مقاطع فيديو أندرياس غابالييه مصادفة." ]
}