{
  "id" : "ixY62Oyf",
  "url" : "https://kurier.at/sport/fussball/europa-league-sechzehntelfinale-live-so-steht-es-bei-villarreal-gegen-red-bull-salzburg/401200222",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:38:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965418/46-176027719.jpg",
  "imageCopyright" : "APA/AFP/JOSE JORDAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Europa League live: So steht es bei Villarreal gegen Salzburg",
  "articleTitleTranslated" : "يوروبا ليغ على الهواء مباشرة: هكذا فياريال ضد سالزبورج",
  "articleContent" : [ "Für Österreichs Meister ist im Sechzehntelfinale Endstation. Nach einem 0:2 in Salzburg verliert man auch in Spanien. Es bleibt dabei: Verliert Salzburg zu Hause das Hinspiel eines Europacup-Duells, dann scheidet man auch aus.", "Gegen Villarreal setzte es nach dem 0:2 vergangene Woche im Rückspiel eine 1:2-Niederlage. Die Leistung war zwar viel besser als in Salzburg, aber 40 starke Minuten in Hälfte eins waren zu wenig, um ein Fußballwunder zu schaffen.", "FC VILLARREAL - RED BULL SALZBURG 2:1 (1:1) Tore: 0:1 (17.) Berisha, 1:1 (40.) G. Moreno, 2:1 (89.) G. Moreno. Gelbe Karte: Jaume Costa bzw. Vallci, Mwepu, Daka, Adeyemi, Marsch (Trainer). Villarreal: Rulli - Jaume Costa (82.", "Foyth), Albiol, Pau Torres, Pedraza (66. Gomez) - Trigueros, Capoue, Parejo (90. Paena), Estupinan - G. Moreno (90. Nino), Alcacer (66. Chukwueze). Salzburg: Stankovic - Kristensen (92. Solet), Ramalho, Vallci (45.", "Wöber), Ulmer - Mwepu, Junuzovic, Bernede (60. Adeyemi), Aaronson (60. Sucic) - Berisha, Daka (93. Svoboda). Gesamtscore: 4:1. Anders als im Hinspiel, als er mit der Umstellung auf eine Raute im Mittelfeld ziemlich eingefahren war, verzichtete Salzburg-Trainer Marsch in Villarreal auf Experimente.", "Der US-Amerikaner bot im 4-2-2-2 exakt jene Startelf auf, die am Sonntag in der Bundesliga gegen Rapid (4:2) geglänzt hatte. Ähnlich aggressiv und offensiv starteten die Salzburger auch die angepeilte Aufholjagd.", "Die Spanier wirkten – ganz anders als im ersten Duell – überrascht vom Angriffspressing. In der Red-Bull-Arena hatte Villarreal immer kühlen Kopf bewahrt. © Bild: EPA/Domenech Castello Frühes Auswärtstor Anders sollte das im Rückspiel sein.", "Unter Mithilfe von Keeper Rulli, der vor drei Jahren mit Real Sociedad im Europa-League-Sechzehntelfinale an den Salzburgern gescheitert war, gelang ein frühes Auswärtstor. Nach einer Spielerei der Villarreal-Abwehr forderte Junuzovic Daka und Berisha lautstark zum Pressing auf.", "Daka erwischte einen schlechten Querpass von Rulli, Berisha verwertete (17.). Die Mannschaft des Tabellen-Sechsten der spanischen Liga, die die Sache ziemlich locker angegangen war, begann richtig zu wanken.", "Die Salzburger konnten mehrere Nadelstiche setzen. Chancen auf das 2:0 waren vorhanden, wurden aber auch alle vergeben. Das sollte sich noch vor der Pause rächen. In Minute 40 fiel nach einer Fehlerkette das 1:1: Trigueros kann im Mittelfeld Bernede und Junuzovic spielend leicht ausspielen.", "Vallci steht viel zu weit weg von Alcacer, der ungehindert zu Moreno passen kann.", "Keeper Stankovic verlässt unmotiviert das Tor, wird noch dazu von Junuzovic weggerammt, Villarreals Torjäger schießt locker ein. © Bild: APA/AFP/JOSE JORDAN Später Sieg für Villarreal Der billige Ausgleich half den Spaniern sichtlich.", "Nach der Pause hatten sie viel mehr Spielkontrolle. Nach einer Stunde hätten die Salzburger aber fast die ganz große Chance auf das 2:1 gehabt.", "Aber Schiri Zwayer, der auf Elfmeter entschieden hatte, nachdem sich Capoue im Strafraum selbst an den Arm geschossen hatte, nahm nach Videostudium seine Entscheidung zurück – und das völlig regelkonform.", "Die Salzburger, die ja noch zwei Tore schießen hätten müssen, brauchten lange, um gefährlich zu werden. In Minute 79 wäre es nach einer Co-Produktion zweier eingewechselter Spieler fast 2:1 gestanden: Nach einem Stanglpass von Adeyemi setzte Sucic den Ball neben das Tor.", "Es sollte die letzte Chance Salzburgs bleiben. Und in der Defensive passierte noch ein schwerer Fehler: Junuzovic setzte mit einem unnötigen Rückpass Stankovic unter Druck. Der foulte Moreno. Villarreals bester Spieler verwertete den Elfer zum 2:1-Endstand selbst (87.). © Bild: SofaScore" ],
  "articleContentTranslated" : [ "لأبطال النمسا هو آخر ستة عشر. بعد التعادل 2-0 في سالزبورغ تخسر في إسبانيا أيضًا. تبقى الحقيقة: إذا خسر سالزبورغ مباراة الذهاب في كأس أوروبا على أرضه ، فعندئذ يتم إقصائك.", "بعد الهزيمة 2-0 الأسبوع الماضي أمام فياريال ، خسروا 2-1 في مباراة الإياب. كان الأداء أفضل بكثير مما كان عليه في سالزبورغ ، لكن 40 دقيقة قوية في الشوط الأول لم تكن كافية لخلق معجزة كروية.", "إف سي فيلاريال - ريد بول سالزبورج 2: 1 (1: 1) الأهداف: 0: 1 (17) بيريشا ، 1: 1 (40) جي مورينو ، 2: 1 (89) جي مورينو. البطاقة الصفراء: خاومي كوستا أو فالسي ، مويبو ، داكا ، أدييمي ، مارش (مدرب). فياريال: رولي - خاومي كوستا (82.", "Foyth) ، ألبيول ، باو توريس ، بيدرازا (66 جوميز) - Trigueros ، Capoue ، Parejo (90th Paena) ، Estupinan - G. Moreno (90 Nino) ، Alcacer (66th Chukwueze). سالزبورج: ستانكوفيتش - كريستنسن (92 سوليت) ، رامالهو ، فالسي (45 سوليت).", "Wöber) ، Ulmer - Mwepu ، Junuzovic ، Bernede (60 Adeyemi) ، Aaronson (60 Sucic) - Berisha ، Daka (Svoboda 93). مجموع النقاط: 4: 1. على عكس مباراة الذهاب ، عندما كان يركض بشكل جيد مع التحول إلى الماس في خط الوسط ، امتنع مارش مدرب سالزبورغ عن التجارب في فياريال.", "في 4-2-2-2 ، قدم اللاعب الأمريكي نفس التشكيلة الأساسية التي تألق بها ضد رابيد (4-2) في البوندسليجا يوم الأحد. بدأ فريق سالزبورغ السباق للحاق بطريقة عدوانية وهجومية مماثلة.", "بدا الإسبان - بشكل مختلف تمامًا عن المبارزة الأولى - مندهشين من ضغط الهجوم. حافظ فياريال دائمًا على رباطة جأشه في ريد بول أرينا. © الصورة: إي بي إيه / دومينيك كاستيلو هدف مبكر يجب أن يكون مختلفًا في مباراة الإياب.", "بمساعدة الحارس رولي ، الذي فشل قبل ثلاث سنوات مع ريال سوسيداد في نهائي الدوري الأوروبي السادس عشر ضد سالزبورج ، تم تحقيق هدف مبكر خارج أرضه. بعد مباراة من دفاع فياريال ، دعا جونوزوفيتش داكا وبريشا بصوت عالٍ للضغط.", "تلقى داكا تمريرة عرضية سيئة من رولي ، وسجل بيريشا (17). بدأ الفريق صاحب المركز السادس في الدوري الإسباني ، والذي سهّل الأمر ، في التأرجح.", "تمكن سالزبورغر من وضع عدة إبر. كانت هناك فرص لتحقيق الفوز 2-0 ، لكن تم التخلي عنها جميعًا. يجب أن ينتقم قبل الفاصل. في الدقيقة 40 بعد سلسلة من الأخطاء ، سقطت 1: 1: يمكن أن يلعب Trigueros بسهولة بيرنيدي وجونوزوفيتش في خط الوسط.", "فالسي بعيد جدًا عن ألكاسير ، الذي يمكن أن يتناسب مع مورينو دون عوائق.", "الحارس ستانكوفيتش يترك المرمى دون دافع ، يصطدم من قبل جونوزوفيتش ، يسدد مهاجم فياريال بسهولة. © الصورة: APA / AFP / JOSE JORDAN الانتصار المتأخر لفياريال ساعد هدف التعادل الرخيص الإسبان بشكل واضح.", "بعد الاستراحة كان لديهم سيطرة أكبر على اللعبة. بعد ساعة ، كاد فريق سالزبورغ أن يحظى بفرصة كبيرة لتحقيق 2-1.", "لكن الحكم زوير الذي قرر ركلة جزاء بعد أن أطلق كابوي النار على ذراعه في منطقة الجزاء تراجع عن قراره بعد دراسة الفيديو - وذلك وفقًا للقواعد.", "سالزبورج ، الذي كان ينبغي أن يسجل هدفين آخرين ، استغرق وقتًا طويلاً ليصبح خطيرًا. في الدقيقة 79 ، كان من الممكن أن تكون النتيجة 2: 1 تقريبًا بعد الإنتاج المشترك للاعبين بديلين: بعد تمريرة Stangl من Adeyemi ، وضع Sucic الكرة بجوار المرمى.", "يجب أن تكون فرصة سالزبورغ الأخيرة. وحدث خطأ فادح في الدفاع: وضع جونوزوفيتش ستانكوفيتش تحت ضغط بتمريرة خلفية غير ضرورية. لقد أخطأ في مورينو. أفضل لاعب في فياريال حول ركلة الجزاء إلى النتيجة النهائية 2-1 بنفسه (87). © الصورة: SofaScore" ]
}