{
  "id" : "Iy8eJXaL",
  "url" : "https://kurier.at/kultur/corona-faithfull-kann-nach-erkrankung-vielleicht-nie-mehr-singen/401157936",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875492/46-174082402.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona - Faithfull kann nach Erkrankung vielleicht nie mehr singen",
  "articleTitleTranslated" : "كورونا - قد لا تتمكن Faithfull من الغناء مرة أخرى بعد المرض",
  "articleContent" : [ "Die britische Sängerin und Schauspielerin Marianne Faithfull kann nach ihrer schweren Covid-19-Erkrankung womöglich nie mehr singen.", "Monate nach ihrer Infektion leide sie noch immer an den Auswirkungen der durch das Coronavirus ausgelösten Krankheit, sagte die 74-Jährige dem \"Guardian\" (Freitagsausgabe). \"Meine Lunge funktioniert noch immer nicht richtig\", sie müsse immer noch regelmäßig ans Sauerstoffgerät.", "Faithfull hatte im April vergangenen Jahres drei Wochen lang wegen Covid-19 im Krankenhaus behandelt werden müssen. \"Alles, was ich weiß ist, dass ich an einem sehr dunklen Ort war\", berichtete die 74-Jährige nun.", "Inzwischen gehe es ihr besser, sagte die Künstlerin. Aber eine Ärztin habe ihr gesagt, dass die Lunge womöglich nie wieder richtig funktionieren werde. \"Ich weiß nicht, ob ich jemals wieder singen kann.", "Vielleicht ist es vorbei.\" Sollte dies wirklich der Fall sein, dann wäre sie \"am Boden zerstört\", fügte die Sängerin hinzu. Sie hoffe einfach auf ein \"Wunder\".", "Faithfull war eine der bekanntesten Sängerinnen der 60er Jahre - nicht zuletzt wegen ihrer Beziehung zu Mick Jagger von den Rolling Stones, der zusammen mit seinem Gitarristen Keith Richards den ersten Hit für die damals 17-Jährige schrieb: \"As Tears Go By\".", "Aber auch später noch feierte Faithfull Erfolge, unter anderem 1979 mit dem Album \"Broken English\". Das Interview mit dem \"Guardian\" erschien nun im Vorfeld ihrer neuen Platte \"She Walks in Beauty\", die im April veröffentlicht werden soll.", "Die Aufnahmen dafür wurden großteils vor der Corona-Infektion der Sängerin gemacht." ],
  "articleContentTranslated" : [ "قد لا تتمكن المغنية والممثلة البريطانية ماريان فيثفول من الغناء مرة أخرى بعد إصابتها بمرض كوفيد 19 الحاد.", "وقالت السيدة البالغة من العمر 74 عامًا لصحيفة الغارديان (طبعة الجمعة) ، بعد أشهر من إصابتها ، ما زالت تعاني من آثار المرض الناجم عن فيروس كورونا. قالت \"ما زالت رئتي لا تعملان بشكل صحيح\" ، ولا يزال يتعين عليها الذهاب إلى آلة الأكسجين بانتظام.", "كان لا بد من علاج Faithfull في المستشفى لمدة ثلاثة أسابيع لـ Covid-19 في أبريل من العام الماضي. قال الرجل البالغ من العمر 74 عامًا الآن: \"كل ما أعرفه أنني كنت في مكان مظلم للغاية\".", "قالت الفنانة إنها تعمل بشكل أفضل الآن. لكن الطبيب أخبرها أن الرئتين قد لا تعملان بشكل صحيح مرة أخرى. \"لا أعرف ما إذا كان بإمكاني الغناء مرة أخرى.", "ربما انتهى الأمر. وأضافت المغنية \"إذا كان هذا هو الحال بالفعل ، فإنها ستدمر\" ، على أمل حدوث \"معجزة\".", "كانت فايثفول واحدة من أشهر المطربين في الستينيات - لأسباب ليس أقلها علاقتها مع ميك جاغر من فرقة رولينج ستونز ، الذي كتب مع عازف الجيتار كيث ريتشاردز أول أغنية للفتاة البالغة من العمر 17 عامًا: \"As Tears Go By\".", "لكن Faithfull احتفل أيضًا بالنجاحات في وقت لاحق ، بما في ذلك عام 1979 مع ألبوم \"Broken English\". ظهرت المقابلة مع \"الجارديان\" في الفترة التي تسبق رقمها القياسي الجديد \"إنها تمشي في الجمال\" ، والذي من المقرر أن يصدر في أبريل.", "تم إجراء معظم التسجيلات قبل إصابة المغني بكورونا." ]
}