{
  "id" : "IYBzcWK1",
  "url" : "https://kurier.at/wirtschaft/pkw-neuzulassungen-fallen-auf-33-jahres-tief/401130726",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:06:37Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4741191/46-167684213.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pkw-Neuzulassungen fallen auf 33-Jahres-Tief",
  "articleTitleTranslated" : "انخفضت عمليات تسجيل السيارات الجديدة إلى أدنى مستوى لها منذ 33 عامًا",
  "articleContent" : [ "Heuer weit unter langjährigem Durchschnitt. Porsche Holding kann Marktanteil ausbauen. Die Salzburger Porsche Holding zieht ein zwiespältiges Fazit über das abgelaufene Geschäftsjahr. Die Marktanteile konnten zwar ausgebaut werden, die Zahl der verkauften Autos ging aber Corona-bedingt stark zurück.", "Die Details: Aufs Gesamtjahr hochgerechnet erwartet Holdingchef Hans Peter Schützinger für den Gesamtmarkt 245.000 Pkw-Neuzulassungen.", "Das wäre ein Rückgang von rund einem Viertel (minus 25,6 Prozent) zum Vorjahr und das schlechteste Verkaufsjahr seit 1987.  „Der erste Lockdown im Frühjahr versetzte den Markt in eine Schockstarre“, so Schützinger bei der Präsentation der Jahreszahlen.", "„Auch in weiterer Folge sind wir nicht an die Jahresziele herangekommen.“ Wobei bei der Porsche Holding das Minus „nur“ 22,2 Prozent betrug, sodass sich der Marktanteil von 34,9 auf 37,0 Prozent erhöhte.", "Damit hat der VW-Konzern in Österreich erstmals seit 2003 einen größeren Marktanteil als in Deutschland (36,5 Prozent). Rekordwerte gab es bei Skoda, Seat und Porsche und auch Audi konnte nach einigen mauen Jahren mit 0,7 Prozentpunkten wieder zulegen.", "Von den Top-10-Pkw-Modellen in Österreich kommen 8 aus dem VW-Konzern: Octavia, Golf, Polo und Fabia führen das Ranking an.", "Insgesamt verkaufte der Generalimporteur des VW-Konzerns in Österreich und weiteren 28 Ländern 653.300 Neufahrzeuge. © Bild: Skoda Stabilisiert hat sich in Österreich der Marktanteil des Diesels mit 37 Prozent, jener von Benzinern fiel zugunsten alternativer Antriebe von 54 auf 44 Prozent.", "Der Elektroantrieb stieg dank der Förderungen von 2,8 auf 5,6 Prozent Anteil.Für 2021 rechnet Schützinger mit 290.000 Neuwagen, wobei es in der ersten Jahreshälfte wegen der Nova-Erhöhung im Juli zu Vorziehkäufen komme.", "Apropos NoVA: Mit der Erhöhung geht auch Schützinger wie viele seiner Branchenkollegen hart ins Gericht. Der ökologische Lenkungseffekt sei nicht gelungen, weil es sich um eine lineare Erhöhung über alle Fahrzeuge gehe.", "Es handle sich um keine \"wirtschaftlich vernünftige Transformation\" und es sei im Vorfeld nicht mit der Branche kommuniziert worden.  Die Erhöhung treffe im wesentlichen KMU. Als Beispiel nennt er einen Crafter Doka-Pritschenwagen.", "Dieser verteuert sich Mitte 2021 von 45.000 auf 56.500 Euro. Im Jahr 2024 seien es dann schon 62.400 Euro." ],
  "articleContentTranslated" : [ "هذا العام أقل بكثير من المتوسط طويل الأجل. يمكن لشركة بورش القابضة توسيع حصتها في السوق. توصل سالزبورغ بورش القابضة إلى استنتاج غامض حول السنة المالية الماضية. على الرغم من إمكانية زيادة حصة السوق ، انخفض عدد السيارات المباعة بشكل حاد بسبب كورونا.", "التفاصيل: يتوقع المدير القابضة هانز بيتر شوتزينغر ، المتوقعة على مدار العام ككل ، تسجيل 245000 سيارة جديدة للسوق ككل.", "سيكون هذا انخفاضًا بنحو الربع (ناقص 25.6 بالمائة) مقارنة بالعام السابق وأسوأ عام مبيعات منذ عام 1987. قال شوتزينغر عند عرض الأرقام السنوية: \"الإغلاق الأول في الربيع وضع السوق في حالة صدمة\".", "\"لم نصل إلى الأهداف للسنة التالية أيضًا\". مع بورش القابضة ، كان السالب 22.2 بالمائة \"فقط\" ، بحيث زادت حصة السوق من 34.9 إلى 37.0 بالمائة.", "لأول مرة منذ عام 2003 ، تمتلك مجموعة فولكس فاجن حصة سوقية أكبر في النمسا منها في ألمانيا (36.5 بالمائة). كانت هناك قيم قياسية في Skoda و Seat و Porsche ، وتمكنت Audi أيضًا من الحصول على 0.7 نقطة مئوية مرة أخرى بعد بضع سنوات سيئة.", "من بين أفضل 10 موديلات سيارات في النمسا ، ثمانية من مجموعة فولكس فاجن: أوكتافيا ، جولف ، بولو ، فابيا تتصدر الترتيب.", "باع المستورد العام لمجموعة فولكس فاجن ما مجموعه 653.300 سيارة جديدة في النمسا و 28 دولة أخرى. © Photo: Skoda استقرت حصة السوق من الديزل في النمسا عند 37 بالمائة ، بينما انخفضت حصة سيارات البنزين لصالح المحركات البديلة من 54 إلى 44 بالمائة.", "بفضل الدعم ، ارتفع المحرك الكهربائي من 2.8 في المائة إلى 5.6 في المائة ، وتتوقع شوتزينغر 290 ألف سيارة جديدة في عام 2021 ، مع مشتريات مسبقة في النصف الأول من العام بسبب الزيادة في نوفا في يوليو.", "عند الحديث عن NoVA: مع الزيادة ، يتخذ شوتزينغر ، مثل العديد من زملائه في الصناعة ، موقفًا متشددًا. لم يكن تأثير التوجيه البيئي ناجحًا لأنه كان زيادة خطية في جميع المركبات.", "إنه ليس \"تحولًا معقولًا اقتصاديًا\" ولم يتم توصيله بالصناعة مسبقًا. تؤثر الزيادة بشكل رئيسي على الشركات الصغيرة والمتوسطة. يذكر شاحنة مسطحة Crafter Doka كمثال.", "سيرتفع هذا السعر من 45000 إلى 56500 يورو في منتصف عام 2021. في عام 2024 سيبلغ 62400 يورو." ]
}