{
  "id" : "iYJFqNJa",
  "url" : "https://www.diepresse.com/5948092/Fluktuation_FPOe-Burgenland_Fuenf-Austritte-seit-Ausschluss-von?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:51:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ Burgenland: Fünf Austritte seit Ausschluss von Ex-Klubchef Molnar",
  "articleTitleTranslated" : "بورغنلاند: خمس استقالات منذ استبعاد مدرب النادي السابق مولنار",
  "articleContent" : [ "Für Landesparteiobmann Petschnig ist die Angelegenheit damit erledigt. Die FPÖ Burgenland hat seit dem Parteiausschluss des früheren Landtagsklubchefs Geza Molnar in der Vorwoche bisher fünf weitere Austritte aus der Partei verzeichnet.", "Nach den internen Streitereien der vergangenen Monate hatte man bereits damit gerechnet, dass Mitglieder, die Molnar nahestehen, der FPÖ den Rücken kehren könnten.", "Für ihn sei die Angelegenheit aber damit erledigt, betonte Landesparteiobmann Alexander Petschnig am Montag am Rande einer Pressekonferenz. Der Parteiausschluss sei keine schnelle, spontane Entscheidung gewesen.", "„Das hat alles Ursache und Wirkung. Es ist die Ultima Ratio, wenn man keiner Lösung mehr entgegensieht“, sagte Petschnig. Eine gewisse Fluktuation bei den Mitgliedern sei immer vorhanden, diese hänge auch mit Bundesthemen und nicht nur mit Ereignissen im Land zusammen.", "Der Landesparteiobmann wollte die internen Probleme auch nicht überbewerten, sondern in Relation zu anderen politischen Themen sehen. „Wir haben genug zu tun für das Land“, betonte Petschnig. Er wolle sich damit nicht weiter zu den Streitigkeiten äußern." ],
  "articleContentTranslated" : [ "بالنسبة لزعيم حزب الدولة بيتشنيغ ، تمت تسوية الأمر. سجل حزب FPÖ بورغنلاند خمسة انسحابات أخرى من الحزب منذ طرد الرئيس السابق لبرلمان الولاية ، جيزا مولنار ، من الحزب الأسبوع الماضي.", "بعد الخلافات الداخلية في الأشهر القليلة الماضية ، كان من المتوقع بالفعل أن الأعضاء المقربين من مولنار يمكن أن يديروا ظهورهم لـ FPÖ.", "لكن بالنسبة له ، فإن الأمر قد تم تسويته ، حسبما أكد رئيس حزب الدولة ألكسندر بيتشنيج يوم الاثنين على هامش مؤتمر صحفي. لم يكن الإقصاء من الحزب قرارًا سريعًا وعفويًا.", "\"كل شيء له سبب ونتيجة. قال بيتشنيغ \"هذا هو الملاذ الأخير إذا لم تعد تتطلع إلى حل\". هناك دائمًا تذبذب معين بين الأعضاء ، وهذا يتعلق أيضًا بالقضايا الفيدرالية وليس فقط بالأحداث في البلاد.", "لم يرغب رئيس حزب الدولة في المبالغة في تقدير المشاكل الداخلية ، بل أراد رؤيتها فيما يتعلق بقضايا سياسية أخرى. وأكد بيتشنيغ قائلاً: \"لدينا ما يكفي من أجل البلد\". لا يريد التعليق على الخلافات." ]
}