{
  "id" : "IyRKEWE9",
  "url" : "https://kurier.at/kultur/bestseller-von-joachim-meyerhoff-wird-verfilmt/401110038",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:10:27Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bestseller von Joachim Meyerhoff wird verfilmt",
  "articleTitleTranslated" : "تم تصوير الفيلم الأكثر مبيعًا لـ Joachim Meyerhoff",
  "articleContent" : [ " Joachim Meyerhoffs Roman „Wann wird es endlich wieder so wie es nie war“ wird verfilmt. Regie führt Sonja Heiss („Hedi Schneider steckt fest“). Der Film wird mit 500.000 Euro vom deutschen Bund gefördert, wie die deutsche Kulturstaatsministerin Monika Grütters am Mittwoch mitteilte.", "Zum Produzententeam gehört Maren Ade. In dem Buch erzählt der nach Berlin gewechselte langjährige Burgschauspieler von seiner Jugend als Sohn des Direktors der Psychiatrie in Schleswig.", "Der Roman ist der zweite Teil einer Trilogie mit dem Titel \"Alle Toten fliegen hoch\", in der der Schauspieler mit großem Sprachwitz seine Biografie verarbeitete und breite leserschichten begeistern konnte.", "Insgesamt hat Meyerhoff fünf Romane veröffentlicht - im jüngst erschienenen Teil \"Hamster im hinteren Stromgebiet\" verarbeitete er seine Erfahrung eines Schlaganfalls.", "Insgesamt werden Spielfilmvorhaben in Deutschland vom Bund heuer mit 3,31 Millionen Euro unterstützt, alle Projekte werden von Frauen inszeniert.", "Bei den Drehbüchern werden unter anderem die neuen Projekte von Burhan Qurbani und Nora Fingscheidt gefördert - beide waren mit ihren Filmen schon auf der Berlinale zu sehen." ],
  "articleContentTranslated" : [ "سيتم تحويل رواية يواكيم مييرهوف \"متى ستصبح الأمور كما لو لم تتكرر مرة أخرى\" في فيلم. إخراج سونيا هيس (\"Hedi Schneider عالق\"). الفيلم ممول من الحكومة الفيدرالية الألمانية بمبلغ 500 ألف يورو ، كما أعلنت وزيرة الدولة الألمانية للثقافة مونيكا جروترز الأربعاء.", "مارين آدي جزء من فريق الإنتاج. في الكتاب ، يروي الممثل الذي انتقل إلى برلين منذ فترة طويلة عن شبابه باعتباره ابن مدير الطب النفسي في شليسفيغ.", "الرواية هي الجزء الثاني من ثلاثية بعنوان \"كل الموتى يطير عالياً\" ، حيث قام الممثل بمعالجة سيرته الذاتية بذكاء كبير وتمكن من إلهام جمهور عريض.", "نشر Meyerhoff ما مجموعه خمس روايات - في الجزء الذي نُشر مؤخرًا \"الهامستر في الجزء الخلفي من النهر\" ، عالج تجربته مع السكتة الدماغية.", "في المجمل ، يتم دعم مشاريع الأفلام الطويلة في ألمانيا من قبل الحكومة الفيدرالية بمبلغ 3.31 مليون يورو هذا العام ؛ جميع المشاريع من قبل النساء. بالنسبة للسيناريوهات ، من بين أمور أخرى ، تم تمويل المشاريع الجديدة التي قام بها برهان قرباني ونورا فينجشيدت - وقد تم عرض كلاهما بالفعل مع أفلامهما في برلينالة." ]
}