{
  "id" : "IYsxhN3D",
  "url" : "https://kurier.at/kultur/neues-album-von-goat-girl-on-all-fours/401173183",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T17:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4907821/46-175199447.jpg",
  "imageCopyright" : "Holly Whitaker/ROUGH TRADE RECORDS / Holly Whitaker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neues Album von Goat Girl: \"On All Fours\"",
  "articleTitleTranslated" : "ألبوم Goat Girl الجديد: \"On All Fours\"",
  "articleContent" : [ "Auf dem soeben veröffentlichten Nachfolger „On All Fours“ fällt der Postpunk des Vierers zwar nicht mehr so unterkühlt und scheppernd aus wie auf dem Erstling, aber die Texte sind nach wie vor bissig politisch.", "In „Where Do We Go From Here? “ fragen Goat Girl, welche Folgen die engstirnige Tory-Politik unter Premierminister Boris Johnson für ihre Heimat haben wird. Klar ist schon jetzt: Die Zukunftsperspektiven waren schon mal rosiger.", "„On All Fours“ zeichnet ein Bild einer Generation, die in Zeiten von Corona und anderen Krisen (keine Arbeit, kein Geld, kein Vergnügen) aufwächst und lernen muss, mit den Folgen zu leben – fragt sich halt nur wie?!", "Diese Ohnmacht verpacken Goat Girl diesmal aber nicht in kurzen, punkig runtergenudelten Songs. Sie lassen sich diesmal mehr Zeit und stehen soundtechnisch breitbeiniger da. Der Klang wurde etwas poliert, um elektronische Stilmittel und Drum-Machine-Loops erweitert.", "Die Gitarren dienen dabei nur noch für die Melodieführung. Neu dabei sind auch tänzelnde Synthesizer, Dub-Einflüsse und jazzige Einschübe. Der Song „Jazz In The Supermarket“ mit dem Lou Reed „Walk On The Wild Side“-Gedächtnisbass ist eine zu 99 Prozent instrumental gehaltene Nummer.", "Das fehlende Prozent ist ein lustlos gehauchtes „Woaaaaaaah“ von Sängerin Lottie Cream, die mit ihren Mädels, der Gitarristin L.E.D, Schlagzeugerin Rosy Bones und Holly Hole, die 2019 Naima Jelly am Bass abgelöst hat, ein Meisterwerk abliefert. Marco Weise" ],
  "articleContentTranslated" : [ "في الإصدار الجديد الذي تم إصداره مؤخرًا \"On All Fours\" ، لم يعد Post-punk للرباعية رائعًا ومثيرًا للحيوية كما كان في البداية ، لكن الأغاني لا تزال سياسية بمرارة.", "في \"إلى أين نذهب من هنا؟ تتساءل فتيات الماعز عن العواقب التي ستحدثها سياسة حزب المحافظين الضيقة الأفق في عهد رئيس الوزراء بوريس جونسون على وطنهن. هناك شيء واحد واضح بالفعل: آفاق المستقبل كانت أكثر إشراقًا.", "يرسم فيلم \"في الأربعة\" صورة لجيل نشأ في زمن كورونا والأزمات الأخرى (بلا عمل ولا مال ولا متعة) وعليه أن يتعلم كيف يتعايش مع العواقب - والسؤال الوحيد هو كيف ؟!", "لكن هذه المرة Goat Girl لا تحزم هذا العجز في الأغاني القصيرة والمقلقة. هذه المرة تأخذ وقتك وتقف بشكل سليم أكثر اتساعًا. تم تلميع الصوت قليلاً ، مع إضافة أجهزة نمطية إلكترونية وحلقات آلة الطبل.", "تستخدم القيثارات فقط لقيادة اللحن. الجديد أيضًا هو المؤثرات الراقصة والتأثيرات المدبلجة والإدخالات الجازية. أغنية \"Jazz In The Supermarket\" مع صوت Lou Reed \"Walk On The Wild Side\" هي رقم موسيقي بنسبة 99 بالمائة.", "النسبة المفقودة هي أغنية \"Woaaaaaaah\" التي تتنفس بهدوء للمغنية Lottie Cream ، التي تقدم تحفة فنية مع بناتها ، عازفة الجيتار L.E.D ، وعازفة الدرامز Rosy Bones ، و Holly Hole ، التي حلت محل Naima Jelly على الباس في عام 2019. طريقة ماركو" ]
}