{
  "id" : "IYUSafQA",
  "url" : "https://www.diepresse.com/5897399/Buchbesprechung_Mord-in-Highgate_Ein-cleverer-Todesfall?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T16:50:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mord in High-gate: Ein cleverer Todesfall",
  "articleTitleTranslated" : "القتل في بوابة عالية: موت ذكي",
  "articleContent" : [ "Der Brite Anthony Horowitz lässt seinen unsympathischen Detektiv Hawthorne wieder ermitteln.  Horowitz selbst ist als unbegabter Sidekick und Ich-Erzähler mit dabei.", "Er hat Fortsetzungen von James Bond-Romanen und Sherlock Holmes-Krimis geschrieben.  Hat Agatha Christie-Bücher fürs Fernsehen adaptiert und das Drehbuch für mehrere „Inspector Barnaby“-Folgen verfasst.", "Es ist also nicht sehr verwegen zu behaupten, dass Anthony Horowitz ziemlich viel Ahnung von britischer Krimi-Tradition hat.  Wie amüsant und raffiniert er mit ebendieser zu spielen vermag, hat der Brite unter anderem in „Ein perfider Plan“ gezeigt, in dem erstmals der verschlossene Hawthorne als Privatdetektiv ermittelte.", "Schon damals war Autor Horowitz selbst als Ich-Erzähler mit dabei, der den nicht übertrieben sympathischen Detektiv begleitet, weil er ein Buch über Hawthorne schreiben soll.", "Auch im neuen Fall „Mord in Highgate“, in dem ein prominenter Scheidungsanwalt mit einer teuren Weinflasche umgebracht wird, schleicht sich Horowitz wieder selbst als eher unbegabter Sidekick in die Geschichte ein.", "Die beiden, die nur die Vertragsverpflichtung beim Verlag verbindet, geben so eine Art modernes Sherlock-Holmes und-Doktor-Watson-Duo ab, als Leser sieht man Horowitz dabei beim Schreiben zu.", "Geschickt vermischt der Autor nicht nur Realität und Fiktion, er macht sich auch über diverse Krimi-Klischees lustig – um sie dann dreist selbst zu verwenden.  Der Fall selbst ist ein klassisches Whodunnit, in dem Ex-Klienten und -Gegner des Anwalts ebenso verdächtig sind wie sein Lebenspartner.", "Eine amüsante und clevere Lektüre. mpm Anthony Horowitz: „Mord in High-gate“, übersetzt v.  Lutz-W.  Wolff, Insel, 344 Seiten, 22,70 Euro (\"Die Presse\", Print-Ausgabe, 15.11.2020)" ],
  "articleContentTranslated" : [ "البريطاني أنتوني هورويتز أعاد التحقيق مع محققه غير المتعاطف هوثورن. هورويتز نفسه هناك كصاحب غير موهوب وراوي من منظور الشخص الأول.", "وقد كتب تتابعات لروايات جيمس بوند وروايات الجريمة شيرلوك هولمز. أعدت كتب أجاثا كريستي للتلفزيون وكتبت سيناريو لعدة حلقات من مسلسل \"المفتش بارنابي\".", "لذلك ليس من الجرأة الادعاء بأن أنتوني هورويتز لديه قدر كبير من المعرفة بتاريخ الجريمة البريطانية. كم هو مسلي وعبقري يمكن أن يلعب به هذا ما أظهره البريطاني في \"خطة خادعة\" ، حيث كان هوثورن أول من قام بالتحقيق كمحقق خاص.", "حتى ذلك الحين ، كان المؤلف هورويتز نفسه راويًا من منظور الشخص الأول ، يرافق المحقق غير المتعاطف بشكل مفرط لأنه كان من المفترض أن يكتب كتابًا عن هوثورن.", "أيضًا في القضية الجديدة \"جريمة قتل في هايغيت\" ، حيث قُتل محامي طلاق بارز بزجاجة نبيذ باهظة الثمن ، يتسلل هورويتز إلى القصة باعتباره صديقًا غير موهوب إلى حد ما.", "الاثنان ، المرتبطان فقط بالالتزام التعاقدي مع الناشر ، يصنعان نوعًا من الثنائي الحديث شيرلوك هولمز ودكتور واتسون ، حيث يمكنك مشاهدة كتاب هورويتز للقراء.", "لا يخلط المؤلف بمهارة بين الواقع والخيال فحسب ، بل يسخر أيضًا من مختلف كليشيهات الخيال الإجرامي - فقط لاستخدامها بجرأة بنفسه. القضية نفسها عبارة عن Whodunnit كلاسيكي ، حيث يكون العملاء السابقون وخصوم المحامي مشبوهين مثل شريك حياته.", "قراءة مسلية وذكية. mpm أنتوني هورويتز: \"جريمة قتل في بوابة عالية\" ، ترجمة v. Lutz-W. وولف ، إنسل ، 344 صفحة ، 22.70 يورو (\"Die Presse\" ، طبعة مطبوعة ، 15 تشرين الثاني (نوفمبر) 2020)" ]
}