{
  "id" : "Iz7D5ukO",
  "url" : "https://noe.orf.at/stories/3086650/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-24T15:08:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/06/crops/w=1280/823302_opener_287106_50862205461_0d9c1a5c5e_o.jpg?s=d24c73aeaae3321539e5e69ac9ce52776710da85",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mann schmuggelte 74 Chamäleons in Koffer",
  "articleTitleTranslated" : "قام رجل بتهريب 74 حرباء إلى حقائب",
  "articleContent" : [ "Der 56-Jährige war aus Tansania über die äthiopische Hauptstadt Addis Abeba nach Wien geflogen. Auf dem Flughafen Schwechat wurde er am Mittwoch von einem Beamten gestellt. Sein Koffer wurde zur Kontrolle mit einem Röntgengerät durchleuchtet.", "Wegen des verdächtigen Bildes wurde er anschließend geöffnet.", "Bei einer genaueren Untersuchung fanden Zollbeamte darin mehrere Schmuggelverstecke wie etwa Socken und Plastikdosen, in denen sich artengeschützte 74 Chamäleons befanden.Chamäleons wurden in Schönbrunn untergebracht Die Boxen wurden umgehend in den Tiergarten Schönbrunn gebracht.", "Zwei der Tiere waren bereits tot. Die überlebenden Chamäleons wurden im Tiergarten Schönbrunn untersucht und versorgt. Unter ihnen waren sowohl Jungtiere im Alter von nur einer Woche als auch ausgewachsene Chamäleons.", "Die Reptilien wurden in Terrarien untergebracht, die ihre speziellen Bedürfnisse wie hohe Grundfeuchtigkeit sowie eine luftige und kühle Umgebung erfüllen.", "Fotostrecke mit 8 Bildern Laut den Experten des Tiergartens stammen sie aus dem Usambara-Gebirge, einer momentan sehr regenreichen und kühlen Region in Tansania. Den Ermittlern zufolge waren die Tiere für den tschechischen Markt bestimmt und sollten dort weiterverkauft werden.", "Ihr Schwarzmarktwert beläuft sich auf rund 37.000 Euro. Den Verdächtigen erwartet nun ein Verwaltungsstrafverfahren. Auf ihn kommt voraussichtlich eine Strafe von bis zu 6.000 Euro zu, hieß es in einer Aussendung des Bundesministeriums für Finanzen.", "Der Mann verlor außerdem den Anspruch auf die Tiere." ],
  "articleContentTranslated" : [ "كان الرجل البالغ من العمر 56 عامًا قد سافر من تنزانيا عبر العاصمة الإثيوبية أديس أبابا إلى فيينا. واعتقله ضابط في مطار شويشات يوم الاربعاء. تم تصوير حقيبته بالأشعة السينية لأغراض السيطرة.", "بسبب الصورة المشبوهة تم فتحه بعد ذلك.", "عند الفحص الدقيق ، وجد مسؤولو الجمارك العديد من أماكن الاختباء للتهريب مثل الجوارب والصناديق البلاستيكية التي تحتوي على 74 نوعًا من الحرباء المحمية.تم إيواء الحرباء في Schönbrunn وتم إحضار الصناديق على الفور إلى حديقة حيوانات Schönbrunn.", "مات اثنان من الحيوانات بالفعل ، وتم فحص الحرباء الباقية ورعايتها في حديقة حيوان شونبرون. وكان من بينهم حيوانات صغيرة لا يتجاوز عمرها أسبوعًا وحرباء بالغة.", "تم إيواء الزواحف في مرابي حيوانات تلبي احتياجاتها الخاصة ، مثل الرطوبة الأساسية العالية وبيئة جيدة التهوية وباردة.", "سلسلة صور بها 8 صور وفقًا لخبراء حديقة الحيوان ، فإنهم يأتون من جبال أوسامبارا ، وهي منطقة ممطرة جدًا وباردة حاليًا في تنزانيا. وفقًا للمحققين ، كانت الحيوانات مخصصة للسوق التشيكي ويجب إعادة بيعها هناك.", "تبلغ قيمتها في السوق السوداء حوالي 37000 يورو. المشتبه به ينتظر الآن الإجراءات الجنائية الإدارية. ومن المتوقع أن يواجه غرامة تصل إلى 6000 يورو ، بحسب إذاعة وزارة المالية الاتحادية.", "كما فقد الرجل حقه في الحيوانات." ]
}