{
  "id" : "iZqHm3Ex",
  "url" : "https://kurier.at/politik/inland/test-oder-ffp2-maskenpflicht-fuer-bestimmte-berufsgruppen/401157255",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:07:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874322/46-173570374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Test- oder FFP2-Maskenpflicht für bestimmte Berufsgruppen",
  "articleTitleTranslated" : "اختبار أو قناع FFP2 إلزامي لبعض المجموعات المهنية",
  "articleContent" : [ "Sowohl Tests als auch eventuelle COVID-19-Impfungen durch Betriebsärzte können während der Arbeitszeit durchgeführt werden und gelten als Präventionszeit im Sinne des ArbeitnehmerInnenschutzgesetzes.", "In den vergangenen zwei Wochen sind schon mehrere tausend solcher Masken an Zugschaffner und Postbusfahrer ausgegeben worden, so die ÖBB. 500.000 Stück sind für die Beschaffung reserviert und können in den nächsten Wochen abgerufen werden.", "Auch im Handel bereitet man sich dem Vernehmen nach in puncto FFP2-Masken vor.", "Die Test- oder Maskenpflicht kommt laut dem politischen Beschluss auf Pflege- und Krankenhauspersonal, Lehrer und Kindergartenpädagogen, Anbieter körpernaher Dienstleistungen wie Friseure, Beschäftigte in der Gastronomie und im Handel, Trainer sowie Busfahrer und andere Mitarbeiter in Verkehrsbetrieben zu.  ", "Die Alternative, statt eines Tests die FFP2-Maske zu tragen, gilt allerdings nicht in Alten-, Behinderten- und Pflegeheime sowie für Kranken- und Kuranstalten. Thema ist - nicht nur in der Wirtschaft - das nunmehr oft sogenannte Reintesten.", "Dafür hat der Nationalrat ebenso am gestrigen Donnerstag den Weg geebnet. Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten.", "Doch NEOS-Wirtschaftssprecher Sepp Schellhorn will nicht so recht glauben, dass das sogenannte Reintesten überhaupt zur Anwendung kommt, auch wenn er es unterstützt.", "Gesundheitsminister Rudolf Anschober (Grüne) habe \"bewiesen, dass er keine rechtlich sauberen und praxistauglichen Verordnungen auf die Strecke bringt\", sagte er am Freitag zur APA. Auch an die steuerfinanzierten Mitarbeitertests im Tourismus vom Sommer erinnerte Schellhorn.", "Beim \"gefloppten\" Projekt von Tourismusministerin Elisabeth Köstinger (ÖVP) stehe man mit den Testungen \"nicht einmal bei einem Drittel der Zielmarke\". Weiterhin sei unklar, wann Hotels und Gastronomie wieder aufsperren dürften, so der Oppositionspolitiker und Touristiker.", "Er selbst vertröste die Mitarbeiter in seinen Unternehmungen \"Woche für Woche\". \"Derzeit deutet alles darauf hin, dass die Wintersaison abzuschreiben ist\", sagte Schellhorn.", "Für die bevorstehenden Semesterferien (nach Bundesländern gestaffelt von 30.  Jänner bis 18.  Februar) bräuchten Hotels und deren Zulieferer \"mindestens zwei Wochen Vorlauf, um die Mitarbeiter zu organisieren und alle Vorbereitungen zu treffen.", "Die Semesterferien im mit Abstand einwohnerreichsten Bundesland Wien beginnen in zwei Wochen. Die Bundesregierung aus ÖVP und Grünen will an diesem Wochenende entscheiden, wie es mit dem Lockdown weitergeht.", "Öffnungsschritte vor dem 25.  Jänner sind nicht geplant. Dass dann alles aufsperrt, ist aufgrund der Infektionszahlen und neuer Virusmutationen unwahrscheinlich." ],
  "articleContentTranslated" : [ "يمكن إجراء كلا الاختبارين وأي لقاحات لـ COVID-19 من قبل أطباء الشركة خلال ساعات العمل وتعتبر وقتًا وقائيًا بالمعنى المقصود في قانون حماية الموظف.", "في الأسبوعين الماضيين ، تم إصدار عدة آلاف من هذه الأقنعة لتدريب الموصلات وسائقي الحافلات ، وفقًا لـ OBB. 500000 قطعة محجوزة للشراء ويمكن الوصول إليها في الأسابيع القليلة المقبلة.", "وفقًا للتقارير ، يستعد الأشخاص أيضًا لأقنعة FFP2 في البيع بالتجزئة.", "وفقًا للقرار السياسي ، ينطبق شرط الاختبار أو القناع على طاقم التمريض والمستشفى والمعلمين ومعلمي رياض الأطفال ومقدمي الخدمات الصديقة للجسم مثل مصففي الشعر والموظفين في قطاعي التموين والتجزئة والمدربين وسائقي الحافلات وغيرهم من الموظفين في شركات النقل.", "لا ينطبق البديل المتمثل في ارتداء قناع FFP2 بدلاً من الاختبار في دور المسنين ، ومنازل المعاقين ودور رعاية المسنين ، وكذلك في المستشفيات والمنتجعات الصحية. الموضوع هو - ليس فقط في مجال الأعمال - ما يعرف الآن غالبًا باسم الاختبار البحت.", "كما مهد المجلس الوطني الطريق يوم أمس الخميس. هذا يعني أنه بعد الإغلاق ، سيكون من الممكن المشاركة في الأحداث وأخذ إجازة مع تشويه سلبي.", "لكن المتحدث الاقتصادي باسم NEOS ، سيب شيلهورن ، لا يريد حقًا تصديق أن ما يسمى باختبار نقي يتم استخدامه حتى ، حتى لو كان يدعمه.", "قال وزير الصحة رودولف أنشوبر (حزب الخضر) \"لقد أثبت أنه لا يطبق أي لوائح قانونية نظيفة وعملية في الطريق\" ، قال لوكالة ابا يوم الجمعة. كما أشار شيلهورن إلى اختبارات الموظفين الممولة من الضرائب في السياحة في الصيف.", "في المشروع \"الفاشل\" لوزيرة السياحة إليزابيث كوستينغر (ÖVP) ، الاختبارات \"ليست حتى ثلث الهدف\". علاوة على ذلك ، من غير الواضح متى سيتم السماح للفنادق والمطاعم بفتح أبوابها مرة أخرى ، حسبما قال السياسي المعارض وخبير السياحة.", "هو نفسه قام بإيقاف الموظفين \"أسبوعًا بعد أسبوع\" في أنشطته. قال شيلهورن: \"في الوقت الحالي ، يشير كل شيء إلى وجوب شطب فصل الشتاء\".", "بالنسبة لعطلة الفصل الدراسي القادمة (حسب الولاية الفيدرالية في الفترة من 30 يناير إلى 18 فبراير) ، تحتاج الفنادق وموردوها إلى \"إشعار مدته أسبوعين على الأقل لتنظيم موظفيهم وإجراء جميع الاستعدادات.", "تبدأ عطلة الفصل الدراسي في فيينا ، الولاية الفيدرالية الأكثر اكتظاظًا بالسكان حتى الآن ، في غضون أسبوعين. تريد الحكومة الفيدرالية المكونة من ÖVP والخضر أن تقرر نهاية هذا الأسبوع كيف سيستمر الإغلاق.", "لا توجد خطوات افتتاحية مخطط لها قبل 25 يناير. نظرًا لعدد الإصابات والطفرات الفيروسية الجديدة ، فمن غير المرجح أن يفتح كل شيء بعد ذلك." ]
}