{
  "id" : "iZQNnYPm",
  "url" : "https://salzburg.orf.at/stories/3078880/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-03T16:07:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Opernsänger Jonas Kaufmann als Marionettenpuppe",
  "articleTitleTranslated" : "مغني الأوبرا جوناس كوفمان كدمية دمية",
  "articleContent" : [ "Startenor Kaufmann singt auf seinem Weihnachtsalbum gemeinsam mit dem Mozarteumorchester „Stille Nacht, heilige Nacht“. Für ein Musikvideo des Liedes wurde der Sänger in eine Marionettenfigur verwandelt.", "Der Salzburger Filmproduzent Bernhard Fleischer hatte die Aufgabe, das Musikvideo zu gestalten und ist für die Ideenfindung ins Marionettentheater gegangen. Das Ergebnis war, dass Startenor Kaufmann als Marionettenfigur auf der Bühne singt.", "„Wir haben uns überlegt, dass wir daraus gleich eine große Salzburger Produktion gemeinsam mit dem Salzburger Marionettentheater machen. Jonas Kaufmann war sofort begeistert und hat das von Anfang an unterstützt.", "“Kopf von Marionettenfigur mit 3-D-Drucker hergestellt Innerhalb einer Woche entwickelte das Künstlerische Team des Marionettentheater mit Vorlagen von mehreren Fotos von Jonas Kaufmann das Modell für die Kaufmann-Marionettenfigur.", "Wegen einem zu knappen Zeitplan wurde der Kopf nicht handgeschnitzt, wie sonst im Marionettentheater üblich, sondern im 3-D-Druck hergestellt.", "Marionettentheater: „Man muss Gefühl in die Puppe schicken“ Anschließend musste geprobt werden, damit Musik, Puppenspiel und Dreh zu einer Einheit werden konnte. „Es verlangt eine unglaubliche Einfühlung in die Materie.", "Man muss das Gefühl, dass man selbst als Puppenspieler empfindet, in die Marionette runterschicken und das ist die große Kunst“, schildert der künstlerische Leiter des Marionettentheaters, Philippe Brunner.", "Opernsänger Jonas Kaufmann als Marionettenpuppe Für ein Musikvideo wird der Startenor Jonas Kaufmann zu einer Figur im Salzburger Marionettentheater. In Szene gesetzt wurde die Idee vom Salzburger Filmproduzenten Bernhard Fleischer.", "Kaufmann zu Video: „Super, danke“ Das Ergebnis geht am Freitag weltweit online. Die Verantwortlichen erwarten hunderttausende Klicks, gleichzeitig ist das Video auch eine indirekte Werbung für das Salzburger Marionettentheater.", "Das für die Produzenten wichtigste Feedback war jenes von Jonas Kaufmann, das trudelte bereits ein. „Super danke, war seine Reaktion. Er hatte ein paar Anmerkungen musikalischer Art.", "Mit Künstlern hat man nicht immer ein einfaches Zusammenarbeiten, aber mit Jonas Kaufmann ging alles sehr gut“, sagt Filmproduzenten Bernhard Fleischer." ],
  "articleContentTranslated" : [ "النجم تينور كوفمان يغني \"ليلة صامتة ، ليلة مقدسة\" في ألبوم عيد الميلاد الخاص به مع أوركسترا موزارت. بالنسبة لمقطع فيديو موسيقي للأغنية ، تم تحويل المغني إلى شخصية دمية.", "كان على منتج أفلام سالزبورغ برنارد فلايشر مهمة تصميم الفيديو الموسيقي وذهب إلى مسرح العرائس للتوصل إلى أفكار. وكانت النتيجة أن النجم التينور كوفمان يغني على خشبة المسرح كشخصية دمية.", "\"فكرنا في إنتاج إنتاج كبير في سالزبورغ منه مع مسرح سالزبورغ ماريونيت. كان جوناس كوفمان متحمسًا على الفور ودعمه منذ البداية.", "\"رأس مجسم دمية تم إنتاجه باستخدام طابعة ثلاثية الأبعاد في غضون أسبوع ، طور الفريق الفني في Marionettentheater نموذجًا لشخصية الدمى المتحركة Kaufmann باستخدام قوالب من عدة صور لجوناس كوفمان.", "نظرًا لأن الجدول كان ضيقًا جدًا ، لم يكن الرأس منحوتًا يدويًا ، كما هو الحال عادةً في مسرح الدمى المتحركة ، ولكن تم صنعه بطباعة ثلاثية الأبعاد.", "مسرح ماريونيت: \"عليك أن ترسل المشاعر إلى الدمية\" بعد ذلك ، كان لابد من إجراء التدريبات حتى تصبح الموسيقى وفن الدمى والرماية وحدة. إنه يتطلب تعاطفًا لا يُصدق مع الأمر.", "يقول المدير الفني لمسرح الدمى ، فيليب برونر ، \"عليك أن ترسل الشعور الذي تشعر به كأنك محرك للدمى في الدمية وهذا هو الفن العظيم\".", "مغني الأوبرا جوناس كوفمان كدمى دمية بالنسبة لمقطع فيديو موسيقي ، يتحول التينور النجم جوناس كوفمان إلى شخصية في مسرح الدمى في سالزبورغ. طرح الفكرة منتج أفلام سالزبورغ برنارد فلايشر.", "كوفمان على شريط فيديو: \"عظيم ، شكرا\" النتيجة ستنشر في جميع أنحاء العالم يوم الجمعة. يتوقع المسؤولون مئات الآلاف من النقرات ، وفي الوقت نفسه ، يعد الفيديو أيضًا إعلانًا غير مباشر لمسرح سالزبورغ ماريونيت.", "كانت أهم ردود الفعل للمنتجين هي تلك الخاصة بجوناس كوفمان ، والتي كانت تصل بالفعل. \"شكرا جزيلا ، كان رد فعله. كان لديه بضع نوتة موسيقية.", "ليس من السهل دائمًا العمل مع الفنانين ، ولكن كل شيء سار على ما يرام مع جوناس كوفمان ، \"كما يقول المنتج السينمائي برنارد فلايشر." ]
}