{
  "id" : "IztzR8Zt",
  "url" : "https://www.diepresse.com/5956459/Morgenglosse_Ein-Land-im-Ferienfieber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T04:37:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/b/5956459/6DAD3A79-52FE-4D56-9004-531E41722D3B_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Land im Ferienfieber",
  "articleTitleTranslated" : "بلد في حمى العطلة",
  "articleContent" : [ "Verkürzte Interpretationen (geschlossene Schulen, buh!) werden nicht wahrer, nur weil man sie positiv konnotiert (längere Ferien, juhu!). Wie die Mär von der verlängerten „Osterruhe“ in den Schulen zeigt, bringen sie aber umso mehr Klicks.", "Kunterbunt und laut trudelten via Social Media am Mittwoch die vielen „Eilt“-Meldungen zu den „Ferienverlängerungen“ rund um Ostern ein. Nur stimmten sie halt – wieder einmal – de facto nicht.", "Abgesehen davon, dass seit dem Ur-Lockdown vor einem Jahr ständig fälschlicherweise von „geschlossenen“ Schulen die Rede ist, stimmt auch hier die kolportierte Wahrheit nicht mit der faktischen überein:", "Das Bildungsministerium hat von sich aus zu keinem Zeitpunkt wirklich in Betracht gezogen, die Osterferien faktisch zu „verlängern“ - das würde immerhin einem mehrtägigen Unterrichtsentfall entsprechen.  :", "Vorgeschlagen wurde es dann erstmals in der Marathonsitzung in der Nacht auf Mittwoch – von jemandem, der entweder wenig Ahnung vom föderalistischen Bildungssystem oder Lust auf Herausforderungen haben dürfte. ", "Berichtet wurde davon in sämtlichen (Qualitäts-)Medien den ganzen Mittwoch über aber dennoch flächendeckend, wobei vermutlich der (in der eigenen Schulzeit gehegte?) Wunsch der Vater des Gedankens gewesen sein muss.", "Denn dass die unterrichtsfreie Zeit nicht einfach so, wie etwa ein Betriebsurlaub in der Privatwirtschaft, freihändig verkürzt, verlängert oder sonst wie modelliert werden kann, sagt einem auch der Blick in das Lehrerdienstrecht: „Längere Ferien“, was genau soll das sein?", "Unbezahlter Urlaub für Pädagogen? Wenn, dann nur auf Staatskosten. Trotz der vielen Lockdowns hat Bildungsminister Heinz Faßmann (ÖVP) die Unterrichtszeit aber bisher nicht auch nur um eine Sekunde verkürzt oder gestrichen.", "Wie hätte er der streitbaren Lehrergewerkschaft auch bloß den (unverschuldeten) Verdienstentgang erklären sollen? Der von Epidemiologen geforderte und der am Mittwoch kolportierte Unterrichtsentfall wäre also eine Premiere gewesen - selbst im Ausnahmezustand der Pandemie.", "Die „eiligen“ Berichte zur „Ferienverlängerung“ zeigen jedenfalls auf, dass das (mediale) Wissen über schulrechtliche Fragen begrenzt sein dürfte. Und dass verkürzte Interpretationen der Politik (geschlossene Schulen, buh!)", "nicht wahrer werden, nur weil man sie plötzlich positiv konnotiert (längere Ferien, juhu!). Die vielen Schlagzeilen sind inzwischen ein Mahnmal dafür, wie hoch die Emotionen schaukeln und wie groß die Skandalisierungslust ist, wenn es um die Betreuungsfrage geht.", "Für differenzierte Begriffserklärungen (Was bedeuten „Ferien“? Was sind „geschlossene Schulen“?) bleibt da meist keine Zeit.", "Doch alleine aus Respekt vor den (Elementar-)Pädagogen und Schulleitern, die sich in dieser Zeit vielfach in den Dienst der Allgemeinheit stellen, sollte man die eigenen Worte – ob auf Zeitungspapier gedruckt oder für die digitale Ewigkeit bestimmt – mit Bedacht wählen.", "Eine Lektion, die das Coronavirus ohnedies täglich lehrt – ob im Präsenz- oder Fernunterricht." ],
  "articleContentTranslated" : [ "التفسيرات المختصرة (المدارس المغلقة ، بوو!) لا تصبح أكثر صدقًا لمجرد أن لها دلالة إيجابية (عطلات أطول ، نعم!). كما تظهر حكاية \"راحة عيد الفصح\" الممتدة في المدارس ، فإنها تجلب المزيد من النقرات.", "ظهرت العديد من الرسائل \"العاجلة\" الملونة والصاخبة حول \"امتدادات العطلات\" حول عيد الفصح عبر وسائل التواصل الاجتماعي يوم الأربعاء. فقط - مرة أخرى - كانوا مخطئين بحكم الواقع.", "بصرف النظر عن حقيقة أنه منذ الإغلاق الأصلي قبل عام كان الناس يتحدثون عن طريق الخطأ عن المدارس \"المغلقة\" ، وهنا أيضًا لا تتفق الحقيقة المشاع مع الحقيقة:", "لم تفكر وزارة التربية والتعليم في أي وقت في \"تمديد\" عطلة عيد الفصح فعليًا - وهذا من شأنه على الأقل أن يتوافق مع غياب عدة أيام من الدراسة. :", "ثم تم اقتراحه لأول مرة في اجتماع الماراثون مساء الأربعاء - من قبل شخص لديه معرفة قليلة بنظام التعليم الفيدرالي أو حريص على مواجهة التحديات.", "تم نشر ذلك في جميع وسائل الإعلام (عالية الجودة) طوال يوم الأربعاء ، ولكن مع ذلك في جميع أنحاء البلاد ، حيث لا بد أن تكون الرغبة (العزيزة عليك في أيام دراستك؟) هي والد الفكرة.", "نظرًا لأنه لا يمكن تقصير الوقت المستقطع من الدروس أو تمديده أو تصميمه بطريقة أخرى بدون استخدام اليدين ، مثل إجازة شركة في القطاع الخاص ، يمكن رؤيتها من خلال إلقاء نظرة على قانون التدريس: \"إجازة أطول\" ، ماذا بالضبط من المفترض أن يكون ذلك؟", "إجازة غير مدفوعة الأجر للمعلمين؟ إذا كان الأمر كذلك ، فعندئذ فقط على نفقة الدولة. على الرغم من عمليات الإغلاق العديدة ، لم يقم وزير التعليم هاينز فاسمان (ÖVP) حتى الآن بتقصير أو إلغاء وقت التدريس حتى ثانية واحدة.", "كيف يمكن أن يشرح (بدون خطأ) خسارة الدخل لنقابة المعلمين المقاتلين؟ كان إلغاء الفصول التي طالب بها علماء الأوبئة وتلك التي ترددت يوم الأربعاء أولًا - حتى في حالة الطوارئ للوباء.", "على أية حال ، فإن التقارير \"العاجلة\" حول \"تمديد الإجازة\" تُظهر أن المعرفة (الإعلامية) حول قضايا القانون المدرسي من المحتمل أن تكون محدودة. وتلك التفسيرات المختصرة للسياسة (المدارس المغلقة ، بوو!)", "لا تصبح أكثر صدقًا لمجرد أن لديهم فجأة دلالة إيجابية (إجازة أطول ، رائع!). أصبحت العناوين العديدة الآن نصبًا تذكاريًا لمدى صخرة المشاعر ومدى عظمة الرغبة في إثارة الفضيحة عندما يتعلق الأمر بمسألة الرعاية.", "عادة لا يوجد وقت لتفسيرات متباينة للمصطلحات (ماذا تعني \"الإجازات\"؟ ما هي \"المدارس المغلقة\"؟).", "ولكن فقط احتراما للمدرسين (الابتدائيين) ومديري المدارس ، الذين غالبًا ما يضعون أنفسهم في خدمة عامة الناس خلال هذا الوقت ، يجب عليك اختيار كلماتك الخاصة بعناية - سواء كانت مطبوعة على جريدة أو مخصصة للأبدية الرقمية.", "درس يعلمه فيروس كورونا كل يوم على أي حال - سواء في التعلم وجهًا لوجه أو عن بعد." ]
}