{
  "id" : "izUFj6bN",
  "url" : "https://kurier.at/chronik/oesterreich/festgenommene-nach-asyl-demo-in-innsbruck-identifiziert/401176333",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T17:24:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913230/46-175267517.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/LIEBL DANIEL / ZEITUNGSFOTO.AT/LIEBL DANIEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Festgenommene nach Asyl-Demo in Innsbruck identifiziert",
  "articleTitleTranslated" : "تم التعرف على هوية المعتقلين بعد مظاهرة لجوء في إنسبروك",
  "articleContent" : [ "Nach der aus dem Ruder gelaufenen und teils gewaltsamen Demonstration für Flüchtlinge und gegen Abschiebungen am Samstagnachmittag in Innsbruck sind mittlerweile alle 15 wegen versuchten Widerstands gegen die Staatsgewalt Festgenommenen identifiziert und aus der Haft entlassen worden.", "Bei den Betroffenen handle es sich um \"hauptsächlich amtsbekannte Personen mit gewaltbereiter Demonstrationserfahrung\", die Teil des linksradikalen \"Schwarzen Blocks\" seien, so die Polizei. Sie wurden auf freiem Fuß angezeigt.", "Ergänzende Ermittlungen würden laufen. Die kurzfristig Festgenommenen seien bei der Demo gewalttätig gegen die eingesetzten Polizisten vorgegangen, wurde bekräftigt.", "Die acht Männer und sieben Frauen im Alter zwischen 19 und 35 Jahren würden aus Innsbruck, Salzburg, Linz, Wien und Deutschland stammen. Acht von ihnen haben die österreichische, sechs die deutsche und eine die belgische Staatsbürgerschaft.", "\"Ein Teil dieser Personen ist sowohl in Deutschland als auch in Österreich wegen massiver gerichtlich strafbarer Handlungen, welche in Zusammenhang mit nichtfriedlichen Demonstrationen stehen, bekannt\", teilte die Landespolizeidirektion Tirol in einer Aussendung mit.", "Auflösung laut Polizei provoziert Man könne darauf schließen, dass die Betroffenen nur deshalb nach Innsbruck anreisten, um unter anderem durch Gewalt gegen die Polizei die Auflösung der Versammlung zu provozieren und die Auseinandersetzung mit den Beamten bewusst zu suchen, um dann die Maßnahmen irreführend als \"Polizeigewalt\" darzustellen und möglichst öffentlichkeitswirksam zu \"vermarkten\", wie es hieß.  ", "Und die Tiroler Polizei ging auf weitere Details des Ablaufs der Demo ein. So seien vom \"Schwarzen Block\" auch pyrotechnische Gegenstände geworfen worden - teils mit \"erheblicher Wirkung\". Zudem seien sogenannte \"Demo-Sanitäter\" aufmarschiert, ausgestattet mit einer Art Uniform und Helm.", "Dies sei für friedliche Demonstrationen in Innsbruck \"völlig untypisch\" und deute darauf hin, dass eine gewaltsame Auseinandersetzung mit der Polizei gesucht und einkalkuliert wurde.", "Demo-Veranstalter Nick Grüner von der Sozialistischen Jugend Tirol hatte den Ablauf der Demo anders geschildert und scharfe Kritik an der Vorgangsweise der Polizei geübt. Menschen seien über den Boden geschleift worden, das Eingreifen der Exekutive sei zutiefst unverhältnismäßig gewesen.", "Und Grüner erhob am Dienstag in einer \"Gemeinsamen Stellungnahme der AktivistInnen\" weitere Vorwürfe gegen die Polizei, die allerdings nicht die Demonstration an sich betrafen. So hätten aus der Haft inzwischen Entlassene von \"mutmaßlicher Repression\" berichtet.", "Diese hätten etwa kein Telefonat führen dürfen, zudem sei bei Amtshandlungen keine Rücksicht auf Körperuntersuchung durch das gleiche Geschlecht genommen worden.", "Auch körperliche Übergriffe hätten stattgefunden, indem beispielsweise einer Person bei der polizeilichen Körperuntersuchung von hinten in den Schritt gefasst wurde.", "Ein Sprecher der Polizei erklärte gegenüber der APA, dass man die Vorwürfe, von denen man bis Dienstag nichts gewusst habe, ernst nehme und ihnen nachgehe. So würden Befragungen und Einvernahmen durchgeführt und die Ergebnisse der Erhebungen dann der Staatsanwaltschaft übermittelt." ],
  "articleContentTranslated" : [ "بعد المظاهرة العنيفة جزئيًا للاجئين وضد عمليات الترحيل بعد ظهر يوم السبت في إنسبروك ، والتي خرجت عن السيطرة ، تم الآن تحديد هوية جميع الأشخاص الخمسة عشر الذين تم اعتقالهم لمحاولتهم مقاومة عنف الدولة وإطلاق سراحهم من الحجز.", "وبحسب الشرطة ، فإن المتضررين هم \"بالأساس أشخاص معروفون في مكاتبهم وشهدوا مظاهرات عنيفة\" ينتمون إلى \"الكتلة السوداء\" اليسارية المتطرفة. تم الإبلاغ عن أنهم طلقاء.", "وستكون التحقيقات الإضافية جارية. وتم التأكيد على أن المعتقلين في وقت قصير اتخذوا إجراءات عنيفة ضد ضباط الشرطة المنتشرين خلال المظاهرة.", "جاء الرجال الثمانية والسبع النساء الذين تتراوح أعمارهم بين 19 و 35 عامًا من إنسبروك وسالزبورغ ولينز وفيينا وألمانيا. ثمانية منهم يحملون جنسية نمساوية وستة ألمانية وبلجيكية واحدة.", "وقالت مديرية شرطة تيرول في بث إذاعي: \"بعض هؤلاء الأشخاص معروفون في كل من ألمانيا والنمسا بسبب أعمال إجرامية قضائية واسعة النطاق مرتبطة بالمظاهرات غير السلمية\".", "استفزاز الحل وفقًا للشرطة يمكن للمرء أن يستنتج أن الأشخاص المعنيين قد سافروا فقط إلى إنسبروك من أجل ، من بين أمور أخرى ، استخدام العنف ضد الشرطة لإثارة حل الاجتماع والسعي عمداً إلى الخلاف مع المسؤولين ، من أجل ثم تضليل التدابير بأنها \"عنف الشرطة\" لتمثيل و\"السوق\" كما علنا وقت ممكن، كما قيل.", "وذهبت الشرطة التيرولية في مزيد من التفاصيل حول مسار العرض التوضيحي. على سبيل المثال ، تم رمي الأشياء النارية أيضًا من \"الكتلة السوداء\" - في بعض الحالات مع \"تأثيرات كبيرة\". بالإضافة إلى ذلك ، تم نشر ما يسمى بـ \"المسعفين التجريبيين\" المزودين بنوع من الزي الرسمي والخوذة.", "وهذا \"غير معتاد على الإطلاق\" بالنسبة للمظاهرات السلمية في إنسبروك ، ويشير إلى السعي وراء مواجهة عنيفة مع الشرطة وأخذها في الاعتبار.", "ووصف نيك غرونر ، منظم العرض التوضيحي من منظمة الشباب الاشتراكي في تيرول ، العرض التوضيحي بشكل مختلف وانتقد بشدة نهج الشرطة. تم جر الناس على الأرض ، وكان تدخل السلطة التنفيذية غير متناسب للغاية.", "ويوم الثلاثاء ، أثار جرونر مزيدًا من المزاعم ضد الشرطة في \"بيان مشترك للنشطاء\" ، رغم أنها لا تتعلق بالمظاهرة نفسها. على سبيل المثال ، أبلغ المفرج عنهم من السجن عن \"قمع مزعوم\".", "لم يُسمح لهؤلاء بإجراء مكالمة هاتفية ، وبالإضافة إلى ذلك ، لم يتم النظر في الفحوصات الجسدية من قبل نفس الجنس أثناء الأعمال الرسمية.", "ووقعت اعتداءات جسدية أيضا ، على سبيل المثال عندما تم الإمساك بشخص في منطقة الفرج من الخلف أثناء الفحص البدني للشرطة.", "وصرح متحدث باسم الشرطة لوكالة ابا أن المزاعم التي لم تكن معروفة حتى يوم الثلاثاء يتم أخذها على محمل الجد ويتم التحقيق فيها. سيتم إجراء المقابلات والاستجوابات وإرسال نتائج الاستبيانات بعد ذلك إلى المدعي العام." ]
}