{
  "id" : "IZWj9hvP",
  "url" : "https://kurier.at/chronik/oesterreich/eu-kommission-fordert-erklaerung-zu-deutschen-einreiseregeln-usa-gedenken-corona-opfern/401197040",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T15:31:44Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4960439/46-175870989.jpg",
  "imageCopyright" : "APA/EXPA/ JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra Zeneca vor Zulassung für über 65-Jährige + 1.727 Neuinfektionen",
  "articleTitleTranslated" : "أول حالة مشتبه بها لطفرة برازيلية في النمسا + 1727 إصابة جديدة",
  "articleContent" : [ "Kinder und Jugendliche sind durch die coronabedingten Einschränkungen des Alltags besonders belastet, psychische Auffälligkeiten nehmen in dieser Altersgruppe zu. Mit \"Jetzt sprichst du\" will die Uni Salzburg die Betroffenen direkt befragen, wie es ihnen mit der Corona-Situation geht.", "Erste Rückmeldungen zeigen laut Studienleiter Manuel Schabus, dass sie zum Teil sehr verängstigt sind, Schule und Freunde vermissen, sich weniger bewegen und viel Zeit vor dem Handy verbringen.", "Gerade die Jüngsten würden durch die Auswirkungen der Pandemie ausgebremst und in ihrer Entwicklung gehemmt, betont Schabus. Gleichzeitig würden die Meinungen, Stimmungen und Gefühle dieser Gruppe in der öffentlichen Diskussion nicht genug beachtet.", "\"Diese Stimmen müssen endlich gehört werden\", so sein Appell gegenüber der APA.  Tipp: Am Sonntag war Schabus auch in der ORF-Diskussionssendung \"Im Zentrum\" zu Gast." ],
  "articleContentTranslated" : [ "يتعرض الأطفال والمراهقون للتوتر بشكل خاص بسبب القيود المرتبطة بالكورونا في الحياة اليومية ؛ التشوهات النفسية تتزايد في هذه الفئة العمرية. مع عبارة \"أنت تتحدث الآن\" ، تريد جامعة سالزبورغ أن تسأل المتأثرين بشكل مباشر عن كيفية تعاملهم مع وضع كورونا.", "وفقًا لرئيس الدراسة ، مانويل شابوس ، تُظهر التعليقات الأولية أن البعض منهم خائف جدًا ويفتقدون المدرسة والأصدقاء ويتحركون أقل ويقضون الكثير من الوقت أمام هواتفهم المحمولة.", "ويؤكد شابوس أن الأصغر سنًا على وجه الخصوص سوف تتباطأ بسبب آثار الوباء وتعيق تطورهم. في الوقت نفسه ، لا يتم إيلاء الاهتمام الكافي لآراء وأمزجة ومشاعر هذه المجموعة في المناقشة العامة.", "وناشد الجمعية البرلمانية الآسيوية \"يجب أخيرًا سماع هذه الأصوات\". نصيحة: يوم الأحد ، كان Schabus أيضًا ضيفًا في برنامج مناقشة ORF \"In the center\"." ]
}