{
  "id" : "j02TLV7b",
  "url" : "https://kurier.at/sport/fussball/hansi-flick-nach-historischer-pokal-pleite-von-bayern-muenchen-gibt-keine-entschuldigung-mehr/401155593",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:45:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871460/46-174048572.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bayerns historische Pokal-Pleite: \"Gibt keine Entschuldigung mehr\"",
  "articleTitleTranslated" : "إفلاس كأس بافاريا التاريخي: \"لم يعد هناك أي عذر\"",
  "articleContent" : [ "Die Münchner scheiterten erstmals seit mehr als 20 Jahren in der zweiten Runde des DFB-Pokals: \"Natürlich ist es ein Schock.\" Bayern-Trainer Hansi Flick und Angreifer Thomas Müller haben nach dem überraschenden Pokal-K.o. gegen Holstein Kiel die Leistung des Zweitligisten anerkannt.", "\"Glückwunsch an Kiel, die haben gefightet, es war ein Pokalfight, wir haben viel zu tun\", sagte der Trainer des deutschen Rekordmeisters nach dem 5:6 (2:2, 2:2, 1:1) im Elfmeterschießen. Flick räumte ein: \"Natürlich ist es ein Schock, wir sind natürlich enorm enttäuscht.\"", "Erstmals seit 17 Jahren kassierten die Bayern im Pokal eine Niederlage gegen ein klassentieferes Team. \"Im Moment ist das so ein Lauf, den wir haben. Wir müssen jetzt nach vorne schauen, wir müssen viel Arbeiten.", "Es gibt auch keine Entschuldigung mehr\", so Flick. \"Wir sind bedient\" \"Sie haben das ganz gut gemacht, es war jetzt keine Pokal-Sensation, die sich von Anfang an abgezeichnet hat\", sagte Müller, räumte aber ein: \"Kiel hat das relativ kaltschnäuzig bestraft.\"", "Das Aus als Favorit sei \"enttäuschend und extrem bitter. Wir sind natürlich bedient. Dass die Stimmung nicht gut ist, kann man sich denken\". © Bild: APA/AFP/POOL/FABIAN BIMMER / FABIAN BIMMER Für die Münchner war es jedenfalls eine historische Niederlage.", "Erstmals seit mehr als 20 Jahren scheiterte der Verein in der zweiten Runde des DFB-Pokals. Am 1. November 2000 verloren die Münchner beim Oberligisten 1. FC Magdeburg ebenfalls im Elfmeterschießen. Die Niederlage in Kiel war auch die erste seit 17 Jahren gegen einen unterklassigen Verein.", "Zudem bedeutete sie das Ende einer Siegesserie nach 13 Pokal-Spielen." ],
  "articleContentTranslated" : [ "فشل فريق ميونيخ لأول مرة منذ أكثر من 20 عامًا في الجولة الثانية من كأس الاتحاد الألماني: \"بالطبع إنها صدمة\". مدرب بايرن ميونيخ هانسي فليك والمهاجم توماس مولر بعد خروج المغلوب المفاجئ في الكأس. ضد هولشتاين كيل اعترف بأداء فريق الدرجة الثانية.", "\"مبروك لكيل ، لقد قاتلوا ، لقد كانت معركة في الكأس ، لدينا الكثير لنفعله\" ، قال مدرب أبطال الرقم القياسي الألماني بعد 5: 6 (2: 2 ، 2: 2 ، 1: 1) بركلات الترجيح. اعترف فليك: \"بالطبع إنها صدمة ، بالطبع نشعر بخيبة أمل كبيرة\".", "لأول مرة منذ 17 عامًا ، تعرض بايرن ميونيخ لهزيمة في الكأس أمام فريق من الطبقة الدنيا. \"في الوقت الحالي ، لدينا مثل هذا الجري. علينا أن نتطلع إلى الأمام الآن ، علينا أن نعمل كثيرًا.", "قال فليك لم يعد هناك أي عذر. \"لقد خدمنا\" قال مولر: \"لقد أبليت بلاءً حسناً ، لم يكن إحساس الكأس الذي ظهر منذ البداية\" ، لكنه اعترف: \"كيل يعاقب ذلك ببرود نسبيا \".", "نهاية المفضلة هي \"مخيبة للآمال ومريرة للغاية. نحن نقدم خدماتنا بالطبع. يمكنك أن تتخيل أن الحالة المزاجية ليست جيدة\". © الصورة: APA / AFP / POOL / FABIAN BIMMER / FABIAN BIMMER بالنسبة لشعب ميونيخ كانت هزيمة تاريخية.", "للمرة الأولى منذ أكثر من 20 عامًا ، فشل النادي في الجولة الثانية من كأس الاتحاد الألماني. في 1 نوفمبر 2000 ، خسر فريق ميونخ أمام نادي الدرجة الأولى 1. FC Magdeburg بركلات الترجيح. كانت الهزيمة في كيل هي الأولى أيضًا منذ 17 عامًا ضد نادٍ من الطبقة الدنيا.", "كما أنه يعني نهاية سلسلة الانتصارات بعد 13 مباراة في الكأس." ]
}