{
  "id" : "J0gax71X",
  "url" : "https://kurier.at/wirtschaft/was-der-ing-rueckzug-jetzt-fuer-die-kunden-bedeutet/401206618",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T14:02:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4606523/78370011356204878_BLD_Online.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Was der ING-Rückzug jetzt für die Kunden bedeutet",
  "articleTitleTranslated" : "ماذا يعني سحب ING الآن للعملاء",
  "articleContent" : [ "Kunden, die nur ein Sparkonto bei der ING besitzen, sollten nun die Zeit nützen, um zu überprüfen ob ihr Referenzkonto korrekt angegeben ist und sich überlegen, was weiter zu tun ist.", "Bei einem Wechsel zu einer anderen Bank sei jedoch zu bedenken, dass Banken in Anbetracht der Niedrigzinsen derzeit \"sehr verhalten sind, wenn es um Sparprodukte geht\", sagte Lausecker am Mittwoch.", "Für Kunden, die nur auf der Suche nach einem neuen Sparkonto sind, könnte es also nicht ganz einfach werden, Ersatz zu finden. Für alle übrigen ING-Kunden, die Produkte abseits eines Sparkontos haben, ist der weitere Weg noch offen und vorerst besteht kein akuter Handlungsbedarf.", "Die ING hatte am Dienstag bekannt gegeben, sich vorerst nur von jenen Kunden zu trennen, die ausschließlich ein Sparkonto bei der Bank haben. Kunden, die ein Girokonto, einen Kredit oder ein Wertpapierdepot haben, sind dagegen noch nicht betroffen.", "Die Bank plant allerdings, sich bis Ende 2021 vollständig aus dem Privatkundengeschäft in Österreich zurückzuziehen, wobei auch ein Verkauf nicht ausgeschlossen ist.", "Sollte das Privatkundengeschäft wirklich komplett beendet werden, gebe es jedoch sicherlich Diskussionsbedarf - insbesondere, wenn es um die Umschuldung von Krediten oder die Übertragung von Wertpapierdepots geht, könnte es für einige Kunden komplexer werden.", "Im Falle eines Verkaufs des Geschäfts an eine andere Bank sei es im Normalfall aber so, dass bestehende Verträge in der Regel mit ihren alten Konditionen gültig bleiben und die Käuferbank als neuer Vertragspartner schlicht an die Stelle der ING tritt.", "Für die Kunden selbst ändert sich in einem solchen Fall nichts. Auch hier warnt der Konsumentenschützer davor, in Panik zu verfallen oder nun überhastet einen Kredit umzuschulden. \"Es ist noch nicht genug auf dem Tisch um zu sagen: Ja, hier müssen wir handeln\", so Lausecker.", "Christian Prantner, Konsumentenschützer der Arbeiterkammer (AK) sieht die Lage ähnlich. Man müsse nun vor allem abwarten, ob sich ein Käufer für das Privatkundengeschäft der ING finde. Bis dahin sei unklar, wohin die Reise für Bestandskunden mit mehr als einem Sparkonto gehen wird.", "Generell sei es zulässig, Verträge, die auf unbestimmte Zeit laufen (wie ein täglich fälliges Sparkonto), \"unter Einhaltung einer Zweimonats-Frist\" zu kündigen.", "\"Wer zum Beispiel nur ein täglich fälliges Sparkonto hat, muss damit rechnen, dass er/sie Anfang April ein Kündigungsschreiben von der Bank bekommt,\" so Prantner. Ebenso sei ein Girokonto ein Vertrag mit unbestimmter Laufzeit und könne daher theoretisch von der Bank gekündigt werden.", "Wem die aktuelle Situation zu unsicher sei, der könne bereits nach Alternativen suchen. Außerdem sei durch das Verbraucherzahlungskontogesetz ein genau geregelter Kontowechsel von einer zur nächsten Bank gesichert, so Prantner.", "Rechtlich unklar sei hingegen, ob auch eine Kündigung bei Verträgen mit bestimmter Laufzeit (beispielsweise für Festgeld-Konten mit Einmalerlag oder fix vereinbarten Laufzeiten) so einfach möglich ist.", "Bei derartigen Produkten ist nur eine Kündigung \"aus wichtigem Grund\" vorgesehen. Ob die Auflösung des Privatkundengeschäfts aber tatsächlich ein hinreichend wichtiger Grund ist, sei laut AK noch offen.", "Wertpapierdepots werden überdies vorerst weitergeführt. \"Wertpapiere am Depot sind sicher verwahrt. Die Depotinhaber sind die Eigentümer der Wertpapiere (etwa Investmentfonds), die Bank hat keinen Zugriff darauf\", beruhigt der AK-Experte." ],
  "articleContentTranslated" : [ "يجب الآن على العملاء الذين لديهم حساب توفير فقط مع ING استخدام الوقت للتحقق مما إذا كان حسابهم المرجعي محددًا بشكل صحيح والتفكير فيما يجب فعله بعد ذلك.", "قال لاوزكر يوم الأربعاء إنه عند التحول إلى بنك آخر ، يجب أن يوضع في الاعتبار أنه نظرًا لانخفاض أسعار الفائدة ، فإن البنوك \"مقيدة للغاية عندما يتعلق الأمر بمنتجات الادخار\".", "لذلك قد لا يكون من السهل على العملاء الذين يبحثون فقط عن حساب توفير جديد العثور على بديل. بالنسبة لجميع عملاء ING الآخرين الذين لديهم منتجات خارج حساب التوفير ، لا يزال الطريق مفتوحًا ولا توجد حاجة فورية لاتخاذ إجراء في الوقت الحالي.", "أعلنت ING يوم الثلاثاء أنها ستفصل في البداية فقط مع العملاء الذين لديهم حساب توفير فقط في البنك. من ناحية أخرى ، لم يتأثر العملاء الذين لديهم حساب جاري أو قرض أو حساب أوراق مالية.", "ومع ذلك ، يخطط البنك للانسحاب بالكامل من أعمال العملاء الخاصة في النمسا بحلول نهاية عام 2021 ، على الرغم من أنه لا يمكن استبعاد البيع.", "ومع ذلك ، إذا تم إنهاء عمل العملاء الخاصين تمامًا ، فستكون هناك بالتأكيد حاجة للمناقشة - خاصة عندما يتعلق الأمر بإعادة جدولة القروض أو تحويل حسابات الأوراق المالية ، فقد يصبح الأمر أكثر تعقيدًا بالنسبة لبعض العملاء.", "في حالة بيع الشركة إلى بنك آخر ، عادة ما تظل العقود الحالية سارية بشروطها القديمة ويحل البنك المشتري محل ING كشريك تعاقد جديد.", "في مثل هذه الحالة ، لا شيء يتغير للعملاء أنفسهم. هنا أيضًا ، يحذر المدافع عن المستهلك من الذعر أو التسرع في إعادة جدولة القرض. قال لاوزكر: \"لا يوجد ما يكفي على الطاولة ليقول: نعم ، علينا أن نتحرك هنا\".", "يرى كريستيان برانتنر ، المدافع عن المستهلك في غرفة العمل (AK) ، الوضع بالمثل. قبل كل شيء ، يتعين على المرء الآن الانتظار ومعرفة ما إذا كان يمكن العثور على مشتر لأعمال العملاء الخاصة لـ ING. حتى ذلك الحين ، ليس من الواضح إلى أين ستذهب الرحلة للعملاء الحاليين الذين لديهم أكثر من حساب توفير واحد.", "بشكل عام ، يجوز إنهاء العقود التي تعمل لفترة غير محددة (مثل حساب التوفير اليومي) \"مع فترة إشعار مدتها شهرين\".", "قال برانتنر: \"على سبيل المثال ، يجب على أي شخص لديه حساب توفير يومي فقط أن يتوقع أنه / أنها سيتلقى خطاب إنهاء من البنك في بداية أبريل\". الحساب الجاري هو أيضًا عقد ذو أجل غير محدد وبالتالي يمكن للبنك إنهاءه نظريًا.", "إذا كان الوضع الحالي غير مؤكد بالنسبة لك ، يمكنك بالفعل البحث عن بدائل. بالإضافة إلى ذلك ، يضمن قانون حساب مدفوعات المستهلك تغيير الحساب المنظم بدقة من بنك إلى آخر ، وفقًا لـ Prantner.", "من ناحية أخرى ، من غير الواضح من الناحية القانونية ما إذا كان من الممكن أيضًا إنهاء العقود ذات الأجل المحدد (على سبيل المثال ، بالنسبة لحسابات الودائع محددة الأجل بقسط واحد أو بشروط ثابتة).", "لا يمكن إنهاء هذه المنتجات إلا \"لسبب وجيه\". وفقًا لـ AK ، لا يزال مفتوحًا ما إذا كانت تصفية أعمال العملاء الخاصة هي في الواقع سبب مهم بدرجة كافية.", "بالإضافة إلى ذلك ، ستستمر حسابات الأوراق المالية في الوقت الحالي. يقول خبير AK: \"يتم تخزين الأوراق المالية في حساب العهدة بأمان. وأصحاب حسابات العهدة هم أصحاب الأوراق المالية (مثل صناديق الاستثمار) ، ولا يمكن للبنك الوصول إليها\"." ]
}