{
  "id" : "J0jFOBif",
  "url" : "https://kurier.at/wirtschaft/trafikanten-wollen-tabak-freimenge-aus-eu-senken/401174959",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:08:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4524833/46-166284442.jpg",
  "imageCopyright" : "APA/BMF/ZOLL/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trafikanten wollen Tabak-Freimenge aus EU senken",
  "articleTitleTranslated" : "يريد التبغ أن يخفض بدل التبغ من الاتحاد الأوروبي",
  "articleContent" : [ "Statt bisher vier Stangen (800 Stück Zigaretten) sollen Raucher und Raucherinnen nur noch eine Stange (200 Stück) aus einem EU-Land mitnehmen können, fordert Trafikantenobmann Josef Prirschl. Er spricht sich damit für eine deutliche Absenkung der Tabak-Freimengen innerhalb der EU aus. ", "Außerdem sollen nur noch 100 statt 400 Zigarillos, 50 statt 200 Zigarren und 250 Gramm statt bisher 1 Kilogramm Feinschnitt importiert werden dürfen. \"Eine Absenkung der Freigrenzen bringt dem Staat Mehreinnahmen in Millionenhöhe und sichert die Existenzen der Trafiken in Österreich\", so Prirschl.", "Vorbild sei Frankreich. Dort sei die Reduktion nach den gestiegenen Tabakverkaufszahlen im eigenen Land bereits im August beschlossen worden. Weniger Schmuggelzigaretten Coronabedingt ist es im vergangenen Jahr zu einem starken Rückgang bei Schmuggelzigaretten gekommen.", "Fuhren viele Österreicher früher nach Slowenien, Ungarn oder Tschechien, um dort billige Zigaretten zu kaufen, so war das aufgrund der Einschränkungen zum Teil nicht möglich.", "Weniger Schmuggeltschick sorgten beim Staat für höhere Einnahmen durch die Tabaksteuer und bei den Trafikanten für höhere Umsätze und Spannen. Eine mengenmäßige Einfuhrbeschränkung soll diese für Staat und Trafiken günstige Lage weiter fortsetzen.", "In vielen österreichischen Nachbarländern sind Zigaretten deutlich günstiger als hierzulande. Schon 2010 stellte der Oberste Gerichtshof (OGH) in einem Urteil fest, dass die Beschränkung der Tabak-Freimengen innerhalb der EU rechtswidrig ist." ],
  "articleContentTranslated" : [ "بدلاً من العصي الأربعة السابقة (800 قطعة سجائر) ، يجب أن يتمكن المدخنون من أخذ عصا واحدة فقط (200 قطعة) معهم من إحدى دول الاتحاد الأوروبي ، كما يطالب مدير متجر التبغ جوزيف بريرشل. وهو يؤيد إجراء تخفيض كبير في مخصصات التبغ داخل الاتحاد الأوروبي.", "بالإضافة إلى ذلك ، يجب السماح فقط بـ 100 سيجار بدلاً من 400 سيجار ، و 50 بدلاً من 200 سيجار و 250 جرام بدلاً من الكيلوغرام السابق من القطع الناعم. قال بريرشل: \"إن تخفيض حدود الإعفاء يجلب للدولة دخلًا إضافيًا بالملايين ويضمن وجود بائعي التبغ في النمسا\".", "فرنسا نموذج يحتذى به. هناك ، تقرر التخفيض بالفعل في أغسطس بعد زيادة مبيعات التبغ في بلدهم. عدد أقل من السجائر المهربة بسبب كورونا ، حدث انخفاض حاد في السجائر المهربة في العام الماضي.", "إذا اعتاد العديد من النمساويين الذهاب إلى سلوفينيا أو المجر أو جمهورية التشيك لشراء سجائر رخيصة هناك ، فإن هذا لم يكن ممكنًا في بعض الأحيان بسبب القيود.", "أدى انخفاض البضائع المهربة إلى ارتفاع الإيرادات من ضريبة التبغ للدولة وزيادة المبيعات والهوامش لبائعي التبغ. يجب أن يستمر تقييد الاستيراد الكمي في هذا الموقع المناسب للدولة وبائعي التبغ.", "في العديد من البلدان المجاورة للنمسا ، تكون السجائر أرخص بكثير مما هي عليه في ألمانيا. في وقت مبكر من عام 2010 ، قضت المحكمة العليا بأن القيود المفروضة على مخصصات التبغ داخل الاتحاد الأوروبي غير قانونية." ]
}