{
  "id" : "J0V0RuJN",
  "url" : "https://kurier.at/politik/inland/statistik-austria-hohe-dunkelziffer-bei-corona-infektionen/401110326",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:34:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Statistik Austria: Hohe Dunkelziffer bei Corona-Infektionen",
  "articleTitleTranslated" : "إحصائيات النمسا: ارتفاع عدد حالات الإصابة بفيروس كورونا غير المبلغ عنها",
  "articleContent" : [ "Die Dunkelziffer der Corona-Infizierten ist hoch. Im November waren 3,1% der Bevölkerung ab 16 Jahren infiziert.", "Das zeigen erste Zwischenergebnisse der aktuellen landesweiten COVID-19 Prävalenzstudie, die die Statistik Austria im Auftrag des Bundesministeriums für Bildung, Wissenschaft und Forschung und in Zusammenarbeit mit dem Österreichischen Roten Kreuz sowie der Medizinischen Universität Wien durchführt.  ", "Die Brutto-Stichprobe der Studie umfasste insgesamt 7.823 in Privathaushalten lebende Personen ab 16 Jahren. Davon haben bis Ende Oktober 2.504 Personen zugesagt, sich an einem vereinbarten Termin auf SARS-CoV-2 testen zu lassen.", "Von 12. bis 14.  November wurde bei 2.263 Personen ein Nasen-Rachen-Abstrich abgenommen. Bei 48 Personen ergab die PCR-Analyse des Abstrichs ein positives Testergebnis.", "Eine Nachbefragung bei Personen, die zum Testzeitpunkt nicht erschienen waren, ergab, dass sich zu diesem Zeitpunkt zumindest 24 Personen in behördlich angeordneter Quarantäne aufgrund eines positiven Testergebnis befanden.", "In Summe waren somit mindestens 72 Stichprobenpersonen im Zeitraum von 12. bis 14.  November 2020 mit dem Coronavirus SARS-CoV-2 infiziert. Die hochgerechnete Gesamtzahl der Infektionen von 12. bis 14.  November 2020 beträgt 228.000.", "Das entspricht einem Anteil von 3,1% der in Privathaushalten lebenden Bevölkerung ab 16 Jahren. Unter Berücksichtigung der statistischen Schwankungsbreite liegt dieser Wert zwischen 166.000 und 295.000 infizierten Menschen bzw. einer Prävalenz von 2,2% bis 4,0%.", "Dabei ist die Prävalenz in Westösterreich (Tirol, Vorarlberg, Salzburg, Oberösterreich) signifikant höher als in Ostösterreich (Wien, Niederösterreich, Burgenland). \"Massentestungen dringend notwendig\" Heinz Faßmann, Bundesminister für Bildung, Wissenschaft und Forschung sagt:", "„Die vergleichsweise hohe Dunkelziffer zeigt uns, dass Instrumente wie die bevorstehenden Massentestungen dringend notwendig sind, um die Infektionsketten zu durchbrechen und die Verbreitung der Pandemie einzudämmen.  :", "Auch asymptomatische Personen sind infektiös und können das Virus weitertragen. Mit der Massentestung wollen wir möglichst viele dieser Personen orten, damit sie nicht andere Personen anstecken können“", "Dunkelziffer im Westen höher als im Osten Statistik-Austria-Generaldirektor Tobias Thomas ergänzt: „Mitte November lag der Anteil SARS-CoV-2-Infizierter an der österreichischen Wohnbevölkerung ab 16 Jahren im Schnitt bei 3,1%.  “", "Dabei waren die Anteile in Westösterreich signifikant höher als in Ostösterreich. Im Vergleich zu den letzten Prävalenzstudien im April und Mai zeigt sich damit ein erheblicher Anstieg des Infektionsgeschehens kurz vor dem zweiten Lockdown“", "Bei der Anfang April von SORA durchgeführten Studie waren auf Basis der Hochrechnung noch maximal 0,8% der ab 16-jährigen Personen in Österreichs Privathaushalten infiziert.  “", "Ende April und Ende Mai sank der Anteil auf unter 0,2%. 55 Prozent der Infektionen behördlich nicht erfasst 55% der Infektionen kurz vor dem zweiten Lockdown waren behördlich nicht erfasst, und diese sind größtenteils symptomarm Zwischen 12. und 14.  November 2020 waren in Österreich zwischen 166.000 bis 295.000 Personen mit dem Coronavirus SARS-CoV-2 infiziert.  ", "Weniger als die Hälfte der in der Studie nachgewiesenen SARS-CoV-2-Infektionen (rund 103.000) waren laut Auskunft der in der Studie befragten bzw. getesteten Personen bereits behördlich bekannt (Personen in behördlicher Quarantäne mit positivem Testergebnis sowie Personen, die bereits zurückliegend ein positives Testergebnis hatten und in dieser Studie wiederholt positiv getestet wurden).  ", "Daraus lässt sich ableiten, dass rund 55% der akuten Infektionen behördlich unerkannt bleiben." ],
  "articleContentTranslated" : [ "عدد الحالات المصابة بكورونا غير المبلغ عنها مرتفع. في نوفمبر ، أصيب 3.1 ٪ من السكان الذين تبلغ أعمارهم 16 عامًا فأكثر.", "يتضح ذلك من خلال النتائج المؤقتة الأولى للدراسة الحالية حول انتشار COVID-19 على الصعيد الوطني ، والتي تنفذها هيئة الإحصاء النمساوية نيابة عن الوزارة الفيدرالية للتعليم والعلوم والبحوث وبالتعاون مع الصليب الأحمر النمساوي وجامعة فيينا الطبية.", "تضمنت العينة الإجمالية للدراسة ما مجموعه 7823 شخصًا تبلغ أعمارهم 16 عامًا وأكثر يعيشون في منازل خاصة. من بين هؤلاء ، وافق 2504 أشخاص على اختبار فيروس SARS-CoV-2 في تاريخ متفق عليه بحلول نهاية أكتوبر.", "من 12 إلى 14 نوفمبر ، تم أخذ مسحة من البلعوم الأنفي من 2263 شخصًا. في 48 شخصًا ، أعطى تحليل PCR للطاخة نتيجة اختبار إيجابية.", "أظهر مسح متابعة للأشخاص الذين لم يحضروا وقت الاختبار أنه في ذلك الوقت كان 24 شخصًا على الأقل في الحجر الصحي المطلوب رسميًا بسبب نتيجة اختبار إيجابية.", "في المجموع ، أصيب ما لا يقل عن 72 شخصًا في العينة بفيروس كورونا SARS-CoV-2 في الفترة من 12 إلى 14 نوفمبر 2020. العدد الإجمالي المتوقع للإصابات من 12 إلى 14 نوفمبر 2020 هو 228000.", "هذا يتوافق مع 3.1٪ من السكان الذين تبلغ أعمارهم 16 عامًا فأكثر يعيشون في منازل خاصة. مع الأخذ في الاعتبار نطاق التقلب الإحصائي ، تتراوح هذه القيمة بين 166،000 و 295،000 مصاب أو معدل انتشار يتراوح بين 2.2٪ و 4.0٪.", "معدل الانتشار في غرب النمسا (تيرول ، فورارلبرغ ، سالزبورغ ، النمسا العليا) أعلى بكثير منه في شرق النمسا (فيينا ، النمسا السفلى ، بورغنلاند). يقول هاينز فاسمان ، الوزير الفيدرالي للتعليم والعلوم والأبحاث: \"هناك حاجة ماسة إلى إجراء اختبارات جماعية\":", "يوضح لنا العدد المرتفع نسبيًا للحالات غير المبلغ عنها أن هناك حاجة ماسة إلى أدوات مثل الاختبارات الجماعية القادمة من أجل كسر سلاسل العدوى والحد من انتشار الوباء. :", "الأشخاص الذين لا تظهر عليهم الأعراض معديون أيضًا ويمكن أن ينقلوا الفيروس. من خلال الاختبار الشامل ، نريد تحديد موقع أكبر عدد ممكن من هؤلاء الأشخاص حتى لا يتمكنوا من نقل العدوى إلى أشخاص آخرين \"", "ويضيف توبياس توماس ، المدير العام للإحصاء النمساوي ، أن عدد الحالات غير المبلغ عنها أعلى في الغرب منه في الشرق: \"في منتصف نوفمبر ، بلغت نسبة المصابين بفيروس SARS-CoV-2 بين السكان المقيمين في النمسا الذين تبلغ أعمارهم 16 عامًا وأكثر 3.1٪. \"", "كانت النسب في غرب النمسا أعلى بكثير منها في شرق النمسا. بالمقارنة مع دراسات الانتشار الأخيرة في أبريل ومايو ، يُظهر هذا زيادة كبيرة في عدد الإصابات قبل فترة وجيزة من الإغلاق الثاني \"", "في الدراسة التي أجرتها SORA في بداية أبريل ، بناءً على الاستقراء ، أصيب 0.8 ٪ كحد أقصى من الأشخاص الذين تزيد أعمارهم عن 16 عامًا في المنازل الخاصة في النمسا. \"", "في نهاية أبريل ونهاية مايو ، انخفض السهم إلى أقل من 0.2٪. 55٪ من الإصابات لم يتم تسجيلها رسميًا ، 55٪ من الإصابات قبل فترة وجيزة من الإغلاق الثاني لم يتم تسجيلها رسميًا ، ومعظمها خالي من الأعراض.بين 12 و 14 نوفمبر 2020 ، أصيب ما بين 166،000 و 295،000 شخص في النمسا بفيروس SARS-CoV-2. مصاب.", "أقل من نصف إصابات SARS-CoV-2 المكتشفة في الدراسة (حوالي 103000) كانت معروفة بالفعل للسلطات وفقًا للمعلومات الواردة من الأشخاص الذين تمت مقابلتهم أو اختبارهم في الدراسة (الأشخاص في الحجر الصحي الرسمي مع نتائج اختبار إيجابية وكذلك الأشخاص الذين سبق لهم تجربة واحدة. كانت نتيجة اختبار إيجابية وتم اختبارها إيجابية بشكل متكرر في هذه الدراسة).", "يمكن أن نستنتج من هذا أن حوالي 55٪ من الإصابات الحادة تمر دون أن تكتشفها السلطات." ]
}