{
  "id" : "J0zHhq42",
  "url" : "https://salzburg.orf.at/stories/3079760/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-09T10:40:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/05/crops/w=1280/493121_opener_166105_landtag.jpg?s=d6acfca2f1175f70746ae911a99efb2241b47c99",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2021: Landesbudget mit 413,5 Mio. Euro Neuschulden",
  "articleTitleTranslated" : "2021: ميزانية الدولة بمبلغ 413.5 مليون يورو ديون جديدة",
  "articleContent" : [ "Damit sollen Investitionen möglich werden, um die angeschlagene Wirtschaft anzukurbeln.", "SPÖ und FPÖ haben bereits Widerstand angekündigt.Großer Teil für Gesundheitsbereich Der nun nach der doppischen Buchhaltung vorgelegte Haushalt sieht Einnahmen und Ausgaben von jeweils 3,3 Milliarden Euro vor, hier ist die Neuverschuldung noch nicht eingerechnet.", "Mit 897 Mio. Euro fließt mehr als ein Viertel des gesamten Geldes in den Bereich Gesundheit und Spitäler. Die geplanten Neubauten und Sanierungen der Spitäler sind dabei eingerechnet.", "Die Auswirkungen der Krise machte Stöckl anhand einer Zahl fest: Alleine die Ertragsanteile wurden nun um 130 Millionen Euro unter der ursprünglichen Annahme veranschlagt.", "Dazu kämen weitere massive Mindereinnahmen aus Gebühren und dem Wohnbauförderungsbeitrag.Opposition kritisiert mangelnde Transparenz Die beiden Oppositionsparteien SPÖ und FPÖ hatten am Sonntag angekündigt, einer neuerlichen Änderung des Haushaltsgesetzes nicht mehr zuzustimmen.", "Der Landtag hatte im Frühjahr der Landesregierung für 2020 die Möglichkeit gegeben, bis zu 250 Mio. Euro Kredite zur Bewältigung der Coronaviruskrise aufzunehmen.", "Die Regierung habe aber die versprochene Transparenz bei der Verwendung dieser Mittel vermissen lassen, weshalb es keinen neuerlichen „Persilschein“ gebe, so die Klubvorsitzenden Michael Wanner und Marlene Svazek.", "Die Ausschussberatungen sind für Mittwoch und Donnerstag anberaumt. Die endgültige Beschlussfassung soll dann am kommenden Mittwoch im Plenum des Landtags erfolgen." ],
  "articleContentTranslated" : [ "هذا من شأنه أن يجعل الاستثمارات ممكنة من أجل تحفيز الاقتصاد المتعثر.", "أعلن كل من SPÖ و FPÖ عن مقاومة جزء كبير من قطاع الصحة الميزانية المقدمة الآن بعد مسك الدفاتر المزدوجة توفر دخلًا ونفقات قدرها 3.3 مليار يورو لكل منهما ، ولم يتم تضمين الدين الجديد هنا بعد.", "مع 897 مليون يورو ، يذهب أكثر من ربع إجمالي الأموال إلى قطاع الصحة والمستشفيات. يتم تضمين المباني الجديدة المخطط لها وتجديدات المستشفيات.", "حدد شتوكل آثار الأزمة على أساس عدد: حصص الدخل وحدها تقدر الآن بـ 130 مليون يورو في ظل الافتراض الأصلي.", "بالإضافة إلى ذلك ، سيكون هناك المزيد من النقص الهائل في الدخل من الرسوم ودعم الإسكان.المعارضة تنتقد الافتقار إلى الشفافية أعلن حزبا المعارضة SPÖ و FPÖ يوم الأحد أنهما لن يوافقوا على تعديل آخر لقانون الميزانية.", "في ربيع عام 2020 ، منح برلمان الولاية الفرصة لحكومة الولاية للحصول على قروض تصل إلى 250 مليون يورو للتعامل مع أزمة فيروس كورونا.", "فشلت الحكومة في توفير الشفافية الموعودة في استخدام هذه الأموال ، ولهذا السبب لا توجد \"وثيقة صحية نظيفة\" جديدة ، وفقًا لرئيسي النادي مايكل وانر ومارلين سوازيك.", "ومن المقرر مداولات اللجنة يومي الأربعاء والخميس. ومن المقرر أن يتخذ القرار النهائي يوم الأربعاء المقبل في الجلسة الكاملة لبرلمان الولاية." ]
}