{
  "id" : "J1AkBYmp",
  "url" : "https://kurier.at/wirtschaft/regierung-senkt-maut-fuer-emissionsfreie-lkw/401198941",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T14:21:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2870375/20181014-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung senkt Maut für emissionsfreie Lkw",
  "articleTitleTranslated" : "الحكومة تخفض رسوم مرور الشاحنات عديمة الانبعاثات",
  "articleContent" : [ "Die türkis-grüne Regierung plant die kilometerabhängige Maut für emissionsfreie Lastwagen (Lkw) auf Autobahnen und Schnellstraßen gegenüber den Tarifen für Diesel-Lkw weiter zu senken.", "Der Ministerrat verabschiedete dazu am Mittwoch eine vom Umwelt- und Verkehrsministerium eingebrachte Änderung des Mautgesetzes. In der Folgenabschätzung heißt es jedoch, die Auswirkungen auf die Asfinag-Einnahmen seien \"minimal\", weil es noch kaum Lkw mit Elektro- oder Wasserstoff-Motor gibt.", "Nur ein Viertel der Kosten Konkret sollen Kfz über 3,5 Tonnen höchstzulässiges Gesamtgewicht, die über einen reinen Elektro- oder reinen Wasserstoff-Brennstoffzellenantrieb verfügen, statt der Hälfte nur mehr ein Viertel der Lkw-Maut zahlen.", "Das Ausmaß der höchstmöglichen Tarifspreizung werde zugunsten emissionsfreier Lkw so erhöht, dass der Tarif für diese Fahrzeuge nicht mehr nur bis zu 50 Prozent, sondern nunmehr bis zu 75 Prozent unter dem höchsten Tarif für Fahrzeuge mit Euro-Emissionsklassen liegen dürfe, lautete der Antrag von Klimaministerin Leonore Gewessler (Grüne).  ", "Sollte langfristig sich die Anzahl der betroffenen Fahrzeuge deutlich erhöhen, werde im Wege der jährlich zu erlassenden Mauttarifverordnungen der Tarifbonus für emissionsfreie Fahrzeuge \"aufkommensneutral\" zu gestalten sein, um erhebliche Einnahmenverluste der Asfinag zu verhindern, heißt es in der Folgenabschätzung weiter. " ],
  "articleContentTranslated" : [ "تخطط الحكومة الفيروزية الخضراء لزيادة تخفيض الرسوم على أساس الكيلومتر للشاحنات الخالية من الانبعاثات على الطرق السريعة والطرق السريعة مقارنة بالتعرفة الجمركية لشاحنات الديزل.", "أقر مجلس الوزراء ، الأربعاء ، تعديلاً على قانون الرسوم الذي قدمته وزارة البيئة والنقل. ومع ذلك ، فإن تقييم الأثر يشير إلى أن التأثيرات على عائدات Asfinag \"ضئيلة\" لأنه لا يزال هناك القليل من الشاحنات ذات المحركات الكهربائية أو الهيدروجينية.", "ربع التكاليف فقط على وجه التحديد ، يجب على المركبات التي يبلغ وزنها الإجمالي الأقصى المسموح به 3.5 طن والتي تحتوي على محرك كهربائي خالص أو خلية وقود هيدروجين خالص أن تدفع فقط ربع تعرفة الشاحنة بدلاً من النصف.", "سيتم زيادة مدى أعلى انتشار ممكن للتعريفة لصالح الشاحنات الخالية من الانبعاثات بحيث لا تصل تعريفة هذه المركبات إلى 50 في المائة ، ولكن الآن ما يصل إلى 75 في المائة أقل من أعلى تعريفة للمركبات ذات فئات الانبعاثات باليورو وفقا لاقتراح وزير المناخ في ليونور Gewessler (الخضر).", "في حالة زيادة عدد المركبات المتأثرة بشكل كبير على المدى الطويل ، يجب أن تكون المكافأة الجمركية للمركبات الخالية من الانبعاثات \"محايدة من حيث الإيرادات\" عن طريق لوائح تعرفة الرسوم السنوية من أجل منع Asfinag من خسائر كبيرة في الإيرادات ، يستمر تقييم الأثر." ]
}