{
  "id" : "J1ECNl7l",
  "url" : "https://kurier.at/wirtschaft/vodafone-chef-zu-corona-app-bei-datenschutz-ueber-schatten-springen/401165577",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T08:13:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891374/46-174155942.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vodafone-Chef zu Corona-App: Bei Datenschutz \"über Schatten springen\"",
  "articleTitleTranslated" : "رئيس فودافون على تطبيق Corona: \"القفز فوق الظلال\" في حماية البيانات",
  "articleContent" : [ "Der Deutschland-Chef des Telefonkonzerns Vodafone schlägt vor, Mobilfunkdaten stärker zur Bekämpfung der Corona-Pandemie einzusetzen. Aktuell gestatte das der Datenschutz nicht, sagte der Österreicher Hannes Ametsreiter dem Nachrichtenmagazin \"Der Spiegel\".", "Er frage sich angesichts der aktuellen Fallzahlen in diesem Punkt aber, \"ob wir jetzt nicht mal über unseren Schatten springen sollten\", so der Manager laut einer Vorausmeldung.", "\"Mobilitätsdaten können helfen, die Krise schneller und besser zu bewältigen - man sollte also überlegen, ob man sie nicht besser nutzen könnte\", betonte Ametsreiter. \"Die großen Entscheidungen in einer Pandemie sollten auf Basis einer möglichst guten und reichhaltigen Datenbasis gefällt werden.\"", "Er kenne das System aus Österreich und halte es für einen Ansatz, über den man nachdenken sollte. \"Man könnte darüber Rückschlüsse auf die Mobilität bestimmter Personengruppen oder in bestimmten Gegenden erheben\", sagte Ametsreiter.", "Damit ließe sich beispielsweise verfolgen, wie sich Einreisende aus Risikoländern bewegt hätten.", "\"Wenige Probleme\" bei anonymisierten Daten Er wolle den Datenschutz nicht aushebeln: So lange die Daten anonymisiert weitergegeben und keine Identitäten offengelegt würden, sehe er \"viele Vorteile und wenige Probleme\".", "Ametsreiter spricht sich im \"Spiegel\" auch für eine Debatte über einen weitergehenden Ansatz aus: \"Personalisierte Daten wären ein weitreichender Schritt, selbst darüber sollte man aber nachdenken und reden können.", "Solche Einschränkungen der aktuellen Rechtslage sollten diskutabel sein - wenn uns das andere Freiheiten früher zurückbringt.\"", "Über die deutsche Corona-Warn-App, die vom Vodafone-Konkurrenten Deutsche Telekom mitentwickelt wurde, äußerte sich der 54-Jährige kritisch: Sie biete \"prinzipiell gute Möglichkeiten - nur sollten die technologisch auch ausgeschöpft werden\"." ],
  "articleContentTranslated" : [ "يقترح رئيس شركة الهاتف فودافون في ألمانيا استخدام البيانات الخلوية بشكل أكبر لمكافحة وباء كورونا. وقال النمساوي هانيس أميتسرايتر لمجلة \"دير شبيجل\" إن حماية البيانات لا تسمح بذلك في الوقت الحالي.", "في ضوء العدد الحالي للحالات في هذه النقطة ، كان يتساءل \"ما إذا كان علينا القفز فوق ظلنا الآن\" ، وفقًا لإشعار مسبق.", "أكد أميتسرايتر: \"يمكن أن تساعد بيانات التنقل في التعامل مع الأزمة بشكل أسرع وأفضل - لذا يجب أن تفكر فيما إذا كان يمكنك استخدامها بشكل أفضل\". \"يجب اتخاذ القرارات الكبيرة في أي وباء على أساس قاعدة بيانات جيدة وشاملة قدر الإمكان\".", "إنه يعرف النظام من النمسا ويعتقد أنه نهج يستحق التفكير فيه. قال أميتسرايتر: \"يمكنك استخلاص استنتاجات حول تنقل مجموعات معينة من الناس أو في مناطق معينة\".", "يمكن استخدام هذا ، على سبيل المثال ، لتتبع كيفية انتقال المسافرين من البلدان المعرضة للخطر.", "\"مشاكل قليلة\" مع البيانات المجهولة الهوية لا يريد تقويض حماية البيانات: طالما يتم تمرير البيانات بشكل مجهول ولا يتم الكشف عن هويات ، فإنه يرى \"العديد من المزايا ومشاكل قليلة\".", "يتحدث Ametsreiter أيضًا في \"Spiegel\" عن نقاش حول منهج بعيد المدى: \"البيانات الشخصية ستكون خطوة بعيدة المدى ، لكن يجب أن تكون قادرًا على التفكير والتحدث عن ذلك.", "يجب أن تكون مثل هذه القيود المفروضة على الوضع القانوني الحالي قابلة للنقاش - إذا أعادنا ذلك الحريات الأخرى في وقت أقرب \".", "انتقد الشاب البالغ من العمر 54 عامًا تطبيق التحذير الألماني من كورونا ، والذي تم تطويره بالاشتراك مع شركة دويتشه تليكوم المنافسة لشركة فودافون: إنه يوفر \"فرصًا جيدة من حيث المبدأ - لكن يجب استخدامها بالكامل من الناحية التكنولوجية.\"" ]
}