{
  "id" : "j1gPcd8e",
  "url" : "https://www.diepresse.com/5897740/Frueherer-BildChefredakteur-Guenter-Prinz-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T19:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Früherer \"Bild\"-Chefredakteur Günter Prinz gestorben",
  "articleTitleTranslated" : "توفي جونتر برينز رئيس تحرير \"بيلد\" السابق",
  "articleContent" : [ "Während der Zeit von Günter Prinz als Chefredakteur kletterte die Auflage der Boulevardzeitung von 3,3 auf 5 Millionen.  Der frühere \"Bild\"-Chefredakteur und Verlagsmanager Günter Prinz ist tot.", "Er starb in der Nacht auf Samstag im Alter von 91 Jahren zuhause in Hamburg an Herzversagen, wie die Familie am Samstag mitteilte.  \"Günter Prinz hatte in seinem geliebten Garten noch die kühle Abendluft genossen und brach dann zu Füßen einer großen Zaubernuss zusammen, die er gerade erst noch hatte pflanzen lassen.\"", "Prinz übernahm 1971 den Posten als \"Bild\"-Chefredakteur und blieb es bis 1981.  In dieser Zeit kletterte die verkaufte Auflage von rund 3,3 Millionen auf annähernd 5 Millionen.", "Im Springer-Verlag hatte Prinz danach weitere wichtige Funktionen: Unter anderem war er Redaktionsdirektor der \"Bild\"-Gruppe.  Er war ein wesentlicher Treiber des Ausbaus der stärksten Marke im Verlag.", "Mitte der 1980er stieg Prinz in den Vorstand der Axel Springer Verlag AG auf, kurz vor dem Tod von Verlagsgründer Axel Springer (1912-1985).  Im späteren beruflichen Verlauf - Prinz kündigte und war einige Jahre beim Burda-Verlag unter anderem als \"Bunte\"-Herausgeber tätig - kehrte er Anfang der 1990er Jahre überraschend wieder an die Springer-Spitze zurück und wurde zum stellvertretenden Vorstandsvorsitzenden berufen.", "Für einige Monate war er sogar Vorstandschef, bis er 1994 dann kurz vor Erreichen des 65.  Lebensjahres aus dem Verlag ausschied.  Geboren wurde Prinz am 30.  Juli 1929 im schlesischen Ober-Weistritz, dem heutigen polnischen Bystrycza Gorna.", "Nach der Matura in Berlin startete er in der deutschen Hauptstadt auch seine journalistische Karriere als Reporter für \"Tagesspiegel\", \"Berliner Morgenpost\" und \"B.Z.\".", "Er war auch Autor für die Münchner Illustrierte \"Quick\" und dort auch zeitweise stellvertretender Chefredakteur.  \"Eine Legende!\"  Ex-\"Bild\"-Chefredakteur Kai Diekmann twitterte: \"Eine Legende!", "R.I.P., lieber Günter Prinz (1929-2020)! “ Der Vorstandsvorsitzende des Medienkonzerns Axel Springer, Mathias Döpfner, sagte: \"Günter Prinz war der Inbegriff des leidenschaftlichen Boulevardjournalisten.", "Er hat den Verlag Axel Springer vor allem als \"Bild\"-Chefredakteur geprägt und vor seinem Ausscheiden für kurze Zeit auch als Vorstandsvorsitzender.  Wir trauern mit seiner Familie.\"" ],
  "articleContentTranslated" : [ "خلال فترة جونتر برينز كرئيس تحرير ، ارتفع توزيع التابلويد من 3.3 إلى 5 ملايين. مات رئيس تحرير \"بيلد\" ومدير النشر السابق جونتر برينز.", "توفي ليل السبت عن عمر يناهز 91 عامًا بسبب أزمة قلبية بمنزله في هامبورغ ، كما أعلنت الأسرة يوم السبت. \"لا يزال غونتر برينز يستمتع بهواء المساء البارد في حديقته المحبوبة ثم انهار عند أقدام بندق ساحر كان قد زرعه للتو.\"", "في عام 1971 ، تولى برينز منصب رئيس تحرير مجلة \"بيلد\" وظل كذلك حتى عام 1981. خلال هذا الوقت ، ارتفع حجم التوزيع المباع من حوالي 3.3 مليون إلى ما يقرب من 5 ملايين.", "ثم تولى برنس وظائف مهمة أخرى في Springer-Verlag: من بين أمور أخرى ، كان مدير التحرير لمجموعة \"Bild\". لقد كان محركًا رئيسيًا في بناء أقوى علامة تجارية في دار النشر.", "في منتصف الثمانينيات ، تمت ترقية برينز إلى مجلس إدارة شركة Axel Springer Verlag AG ، قبل وقت قصير من وفاة مؤسس الناشر ، Axel Springer (1912-1985). في وقت لاحق من حياته المهنية - استقال برينز وعمل في Burda-Verlag لعدة سنوات ، من بين أمور أخرى بصفته ناشر \"Bunte\" - عاد بشكل مفاجئ إلى قمة Springer في أوائل التسعينيات وتم تعيينه نائبًا لرئيس مجلس الإدارة.", "شغل منصب الرئيس التنفيذي لبضعة أشهر ، حتى غادر دار النشر في عام 1994 قبل وقت قصير من بلوغه 65 عامًا. ولد برينز في 30 يوليو 1929 في أوبر-فاستريتز في سيليسيا ، البولندية اليوم بيستريتسا جورنا.", "بعد تخرجه من المدرسة الثانوية في برلين ، بدأ مسيرته الصحفية في العاصمة الألمانية كمراسل لـ \"Tagesspiegel\" و \"Berliner Morgenpost\" و \"B.Z.\"", "كما كان مؤلفًا لمجلة ميونخ المصورة \"كويك\" وكان هناك أيضًا نائب رئيس التحرير مؤقتًا. \"أسطورة!\" غرد رئيس تحرير \"بيلد\" السابق كاي ديكمان: \"أسطورة!", "R.I.P. ، عزيزي جونتر برينز (1929-2020)! قال الرئيس التنفيذي لمجموعة Axel Springer الإعلامية ، Mathias Döpfner: \"كان جونتر برينز مثالًا لصحفي التابلويد الشغوف.", "قام بتشكيل دار النشر أكسل سبرينغر بشكل أساسي كرئيس تحرير \"بيلد\" ، ولفترة قصيرة أيضًا كرئيس لمجلس الإدارة قبل مغادرته. نحزن مع عائلته \"." ]
}