{
  "id" : "j1kDHbqk",
  "url" : "https://kurier.at/chronik/oesterreich/austrian-world-summit-arnold-schwarzenegger-laedt-am-1-juli-zum-klimagipfel-nach-wien/401177290",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:37:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915180/46-146443719.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Arnold Schwarzenegger lädt am 1. Juli zum Klimagipfel nach Wien",
  "articleTitleTranslated" : "يدعوك أرنولد شوارزنيجر لحضور قمة المناخ في فيينا في الأول من يوليو",
  "articleContent" : [ "\"Arnie\" wird wieder selbst anreisen, der \"Climate Kirtag\" am Heldenplatz Corona-bedingt jedoch entfallen. Der Austrian World Summit (AWS) wird am 1. Juli 2021 zum fünften Mal unter dem Ehrenschutz von Bundespräsident Alexander Van der Bellen in Wien stattfinden.", "In der Spanischen Hofreitschule werden Gäste aus aller Welt unter dem Motto \"Healthy Planet - Healthy People\" über aktuelle Klimathemen wie den Wiedereintritt der USA in den Klimavertrag von Paris oder den European Green Deal diskutieren.", "Gastgeber Arnold Schwarzenegger wird wieder mit dabei sein. \"Ich freue mich, dass Bundespräsident Alexander Van der Bellen, Bundeskanzler Sebastian Kurz und ich bereits zum fünften Mal für den Austrian World Summit eng zusammenarbeiten.", "Viele weitere Klimahelden aus aller Welt werden am 1. Juli in Wien zu uns stoßen, um auf unserer Klimakonferenz Amerikas Wiedereintritt in das Pariser Abkommen zu feiern und den Kampf für einen gesunden Planeten und gesunde Menschen fortzusetzen.", "Gemeinsam können wir die Umweltverschmutzung beenden und echte Klimaschutzmaßnahmen ergreifen\", sagte Schwarzenegger in einer Aussendung der Veranstalter. Projekte und Perspektiven \"Klimakrise, Naturzerstörung und Gesundheitsschutz stehen in einem unmittelbaren Zusammenhang.", "Die Covid-Krise hat uns deutlich gezeigt, wie wichtig eine intakte Umwelt für unsere Gesundheit ist\", betonte Bundespräsident Van der Bellen. Der Austrian World Summit stehe heuer zu Recht unter dem Motto \"Healthy Planet-Healthy People\".", "Der Wiener Klimagipfel solle durch ganz konkrete Projekte und Lösungen Mut machen und neue Perspektiven eröffnen \"für eine gesündere und nachhaltigere Welt\". 2020 war Schwarzenegger nur per Video dabei © Bild:", "BUNDESKANZLERAMT/DRAGAN TATIC \"Ich freue mich auf anregende Gespräche und mutige Lösungsvorschläge von herausragenden Persönlichkeiten und engagierten Klima-Aktivistinnen und Aktivisten.  :", "Mein besonderer Dank gilt Arnold Schwarzenegger, der nicht locker lässt, uns alle immer wieder zu mehr Climate-Action zu ermuntern\", betonte der Bundespräsident. Kurz: AWS \"Nicht mehr wegzudenken\" Auch Bundeskanzler Kurz (ÖVP) unter strich die Bedeutung der Veranstaltung.", "\"Der Austrian World Summit ist dank des Engagements von Arnold Schwarzenegger nicht mehr wegzudenken beim internationalen Klimaschutz. Ich freue mich, dass Europa mit der neuen Biden-Administration und dem Klimabeauftragten der USA, John Kerry, nun wieder einen starken Partner hat beim Klimaschutz.", "Gemeinsam können wir globale Maßnahmen setzen zur Reduktion der CO2-Emissionen und Förderung grüner Technologien. Denn der Klimawandel betrifft uns alle und es ist notwendig, weltweit an einem Strang zu ziehen mit den USA und China.", "Österreich wird weiterhin europaweit eine Pionierrolle einnehmen beim Klimaschutz\", so der Bundeskanzler.", "Neben Vertretern aus Politik, von Interessensgruppen und Wissenschaft werden auch wieder Engagierte aus Sport, Kunst und Kultur erwartet, die sich als \"Climate Action Heroes\" für eine saubere Umwelt und nachhaltige Klimapolitik in ihrem Wirkungsbereich einsetzen.", "So hat den Organisatoren zufolge beispielsweise Ex-Skistar Felix Neureuther seine fixe Teilnahme zugesichert. Corona-sichere Veranstaltung Wie bereits im vergangenen Jahr wird die Konferenz von dem Hygiene-Facharzt Hans-Peter Hutter von der MedUni Wien begleitet.", "Mit ihm gemeinsam wird ein umfangreiches Corona-Sicherheitskonzept erarbeitet. \"Die Covid 19-Impfung wurde zugelassen und die Menschen atmen zu Recht auf. Leider kann unser Planet nicht aufatmen\", betont Monika Langthaler, Direktorin der \"Schwarzenegger Climate Initiative\" und Organisatorin des AWS.", "Mit Verweis auf die Hitzerekorde, die es auch im vergangenen Jahr wieder gab, sieht sie den Emissionsrückgang 2020 als \"höchstens eine kleine Delle in der allgemeinen Entwicklung\". \"Dabei ist unser Planet unser zu Hause und hat sich wahrlich mehr Respekt verdient.", "Wir werden so viele Menschen wie möglich davon überzeugen, sich uns anzuschließen und sich für einen gesunden Planeten einzusetzen\", so Langthaler." ],
  "articleContentTranslated" : [ "ستصل \"Arnie\" مرة أخرى ، لكن سيتم إلغاء \"Climate Kirtag\" في Heldenplatz بسبب كورونا. ستنعقد القمة العالمية النمساوية (AWS) في 1 يوليو 2021 للمرة الخامسة تحت رعاية الرئيس الاتحادي ألكسندر فان دير بيلين في فيينا.", "في المدرسة الإسبانية للفروسية ، سيناقش الضيوف من جميع أنحاء العالم قضايا المناخ الحالية مثل عودة الولايات المتحدة إلى اتفاقية باريس للمناخ أو الصفقة الخضراء الأوروبية تحت شعار \"كوكب صحي - أناس أصحاء\".", "سيكون المضيف أرنولد شوارزنيجر هناك مرة أخرى. \"يسعدني أن الرئيس الاتحادي ألكسندر فان دير بيلن والمستشار الاتحادي سيباستيان كورتس نعمل معًا عن كثب للمرة الخامسة في القمة العالمية النمساوية.", "سينضم إلينا العديد من أبطال المناخ من جميع أنحاء العالم في الأول من يوليو في فيينا للاحتفال بعودة أمريكا إلى اتفاقية باريس في مؤتمر المناخ الخاص بنا ومواصلة الكفاح من أجل كوكب صحي وأشخاص أصحاء.", "قال شوارزنيجر في تصريح أذاعه المنظمون \"معًا يمكننا إنهاء التلوث البيئي واتخاذ إجراءات حماية حقيقية للمناخ. ترتبط المشروعات ووجهات النظر ارتباطًا مباشرًا بأزمة المناخ وتدمير الطبيعة وحماية الصحة.", "لقد أوضحت لنا أزمة كوفيد بوضوح مدى أهمية البيئة السليمة لصحتنا \"، أكد الرئيس الفيدرالي فان دير بيلين. إن القمة العالمية النمساوية هذا العام تحت شعار\" كوكب صحي - أناس أصحاء \".", "تهدف قمة المناخ في فيينا إلى تشجيع الشجاعة وفتح آفاق جديدة \"من أجل عالم أكثر صحة واستدامة\" من خلال مشاريع وحلول محددة. في عام 2020 ، كان شوارزنيجر موجودًا فقط عبر الفيديو © الصورة:", "BUNDESKANZLERAMT / DRAGAN TATIC \"أتطلع إلى تحفيز المحادثات والاقتراحات الشجاعة للحلول من الشخصيات البارزة ونشطاء المناخ الملتزمين:", "شكري الخاص لأرنولد شوارزنيجر ، الذي أصر على تشجيعنا جميعًا على اتخاذ المزيد من الإجراءات المناخية مرارًا وتكرارًا \"، أكد الرئيس الفيدرالي. باختصار: AWS\" لم يعد بإمكاننا تخيل الحياة بدون \"أكد المستشار الفيدرالي كورتس (ÖVP) أيضًا أهمية الحدث.", "\"بفضل التزام أرنولد شوارزنيجر ، أصبحت القمة العالمية النمساوية جزءًا لا غنى عنه من الحماية الدولية للمناخ. ويسعدني أن أوروبا لديها الآن شريك قوي في حماية المناخ مع إدارة بايدن الجديدة ومسؤول المناخ الأمريكي ، جون كيري.", "معًا يمكننا اتخاذ تدابير عالمية للحد من انبعاثات ثاني أكسيد الكربون وتعزيز التقنيات الخضراء. لأن تغير المناخ يؤثر علينا جميعًا ومن الضروري أن نتعاون مع الولايات المتحدة والصين في جميع أنحاء العالم.", "ستواصل النمسا لعب دور رائد في حماية المناخ في جميع أنحاء أوروبا \"، قال المستشارة الألمانية.", "بالإضافة إلى ممثلين عن السياسة ومجموعات المصالح والعلوم ، من المتوقع أن يعمل الأشخاص من مجالات الرياضة والفن والثقافة بمثابة \"أبطال العمل المناخي\" من أجل بيئة نظيفة وسياسة مناخية مستدامة في مجال نشاطهم.", "وفقًا للمنظمين ، أكد نجم التزلج السابق فيليكس نويوتر ، على سبيل المثال ، حضوره الدائم. حدث آمن من كورونا كما في العام السابق ، سيرافق المؤتمر أخصائي النظافة هانز بيتر هوتر من MedUni Vienna.", "يجري تطوير مفهوم شامل لأمن كورونا معه. تؤكد مونيكا لانغثالر ، مديرة \"مبادرة شوارزنيجر للمناخ\" ومنظم AWS: \"تمت الموافقة على تطعيم Covid 19 ، والناس على حق في تنفس الصعداء. لسوء الحظ ، لا يستطيع كوكبنا أن يتنفس الصعداء\"", "بالإشارة إلى سجلات الحرارة التي كانت هناك مرة أخرى العام الماضي ، ترى أن الانخفاض في الانبعاثات في عام 2020 \"على الأكثر تأثيرًا طفيفًا في التطور العام\". \"كوكبنا هو موطننا وقد نال حقًا المزيد من الاحترام.", "سنقنع أكبر عدد ممكن من الناس بالانضمام إلينا والعمل من أجل كوكب صحي \"، قال لانغثالر." ]
}