{
  "id" : "j1KKBmfZ",
  "url" : "https://www.diepresse.com/5901942/Strategie_Das-BundLaenderDilemma?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das Bund-Länder-Dilemma",
  "articleTitleTranslated" : "معضلة الدولة الفيدرالية",
  "articleContent" : [ "Die Coronakrise, heißt es, zeige bestehende Probleme noch einmal deutlicher auf: wie auch jene zwischen Bund und Ländern.  Kompetenzstreit und Machtspiele lähm(t)en die Pandemiebekämpfung.", "Von der Corona-Ampel bis zum Massentest: Die zweite Welle der Pandemie war geprägt von Dissonanzen zwischen Bund und Ländern, die sich gegenseitig im Weg standen, die Verantwortung zuschoben.", "Das machte vor Parteifamilien nicht halt: Der türkise Kanzler war mit seinen schwarzen Ländern öfter auf Konfrontationskurs, als ihm lieb war.  Auch bei den nun geplanten Massentests, einem vom Kanzler forcierten Projekt, gab es Murren aus den Ländern: Nicht nur aus der Stadt Wien.", "„Mit der aktuellen extrem belasteten Struktur von Personal über Logistik bis hin zu IT wird das nicht machbar sein“, meinte der Salzburger Gesundheitslandesrat, Christian Stöckl, ein ÖVP-Mann.", "Auch sein steirisches Pendant, Juliane Bogner-Strauß, immerhin ehemalige Ministerin in der Regierung Kurz, wirkte im Fernsehen nicht so, als sei sie von den Massentests restlos überzeugt.", "Plötzlich gibt es also offen artikulierten Widerstand gegen Kurz – auch aus seiner eigenen Partei.  Niederösterreichs Landeshauptfrau, Johanna Mikl-Leitner, soll bei Videokonferenzen zwischen Kanzleramt und Bundesländern nicht nur einmal das Wort für Kurz ergriffen haben.", "Auch, weil die westlichen Bundesländer intern aufbegehrten: Man fühlte sich da und dort nicht genügend eingebunden und vorgewarnt.  Aber auch Mikl-Leitner stemmte sich öffentlich gegen die Kurz-Linie: Als sie die Sperrstunde für die Gastronomie nicht vorverlegen wollte.", "Auch Oberösterreichs Landeshauptmann, Thomas Stelzer, verzichtete darauf.  Und das, obwohl die Regierung diese Maßnahme explizit eingefordert hatte.  SPÖ-Länder schreien sowieso immer auf.", "Weil sie sich vom Kanzleramt ebenso nicht eingebunden bzw. zu spät informiert fühlen.  Da ist auch etwas dran.  Denn die ÖVP-Länder werden meist schon vorab informiert.", "Details über die Massentests, klagt man in einem SPÖ-regierten Land, habe man nun über Umwege, über das in die Vorbereitung involvierte Bundesheer, erfahren.  Zugespitzt hatte sich der Bund-Länder-Konflikt zum ersten Mal bei der Installation der Corona-Ampel.", "Da verhinderten die Länder, das die vereinbarten Maßnahmen umgesetzt wurden.  Diese wären regional begrenzt gewesen, was ja auch der Sinn der Ampelschaltung war.", "Doch sobald den Ländern bewusst wurde, dass es ja ihre eigenen Bezirke sind, die da gelb, orange oder rot werden könnten, würgten sie das ab.  So galten die Maßnahmen nur noch bundesweit bzw. gar nicht mehr in dem Maß wie vorgesehen.", "Das Instrument Ampel war tot.  Nun, nach dem zweiten Lockdown, hofft man, es noch einmal mit Leben erfüllen zu können.  Der Kern des Konflikts Der Kern des Konflikts war: Der Kanzler wollte Maßnahmen so rasch und rigide wie möglich.", "Die Länder wollten ihren Bürgern noch ein halbwegs erträgliches Alltagsleben erhalten.  Besonders deutlich wurde das bei den Schulschließungen.  Gegen die war nämlich nicht nur ÖVP-Bildungsminister Heinz Faßmann.", "Er wusste auch die Bundesländer auf seiner Seite.  Noch am Tag vor der Lockdown-Pressekonferenz der Regierung traf sich die Coronakommission, in der auch Vertreter aller neun Bundesländer zu finden sind, und sprach sich einstimmig für das Offenhalten der Schulen aus.", "Es gab allerdings auch Ausnahmen: Das Land Salzburg setzte in Kuchl und im Bezirk Hallein von sich aus restriktive Maßnahmen, ganz im Sinn der ursprünglichen Ampelregelungen.", "Auch das Land Niederösterreich tat das etwa in Bezug auf den Amateursport, zum Beispiel in den Fußballligen des Landes.  Andere machten früher Sperrstunde.  Mit dem Covid-Gesetz habe man den Ländern die Möglichkeit gegeben, selbst schärfere Maßnahmen zu setzen, heißt es aus der Regierung.", "Doch davon hätten nur die wenigsten Gebrauch gemacht: Verschärfungen seien schließlich „unpopulär“.  Insofern sei der Lockdown für manche Länder vielleicht sogar erleichternd gewesen.", "Auch rund um das Contact Tracing gab es Konflikte zwischen Bund und Ländern.  Im Idealfall sollte es vom Symptom zum Test nur 24 Stunden dauern, weitere 24 Stunden bis zum Ergebnis und noch einmal 24 Stunden bis zur Rückverfolgung und Information der Kontaktpersonen.", "Doch in den Bundesländern habe es hier „leider völlig unterschiedliche Geschwindigkeiten“ gegeben, kritisierte Vizekanzler Werner Kogler.  Da und dort wären zehn bis 14 Tage vergangen.", "„Dann bist du im Gully“, so Kogler.  Namen nannte er keine – nur ein positives Beispiel hob er hervor, nämlich Salzburg, das „deutlich schneller als das eine oder andere Nachbarbundesland“ gewesen sei.", "Gemeint war wohl Oberösterreich.  Die vielen Flügel der ÖVP Auch in Wien gab es mitunter logistische Probleme und große Zeitspannen zwischen Test und Bescheid.", "Die (personelle) Hilfe, die man den Ländern angeboten habe, sei eben nicht von allen angenommen worden, ist in türkis-grünen Kreisen zu hören.  Und auch das Problembewusstsein sei regional „unterschiedlich ausgeprägt“.", "Und dann gibt es noch andere Player, die den Druck auf die ÖVP, eine Partei, die so viele verschiedene Flügel vereinen will, erhöhen: Interessenvertreter und Lobbygruppen.", "Gastronomie, Hotellerie, Industrie deponierten ihre Forderungen im Kanzleramt.  Nach dem ersten Lockdown, bei dem Hilfszahlungen nur langsam flossen, nimmt die ÖVP da nun auch mehr Rücksicht.", "Den Unmut der Länder versucht der Bund nun wieder einzufangen.  Montagabend sind Sebastian Kurz, Rudolf Anschober, Heinz Faßmann und Klaudia Tanner zur Videokonferenz mit den Landeshauptleuten in der Causa Massentests verabredet.", "(\"Die Presse\", Print-Ausgabe, 24.11.2020)" ],
  "articleContentTranslated" : [ "يُقال إن أزمة الكورونا تُظهر المشاكل القائمة مرة أخرى بشكل أوضح: وكذلك المشاكل بين الحكومة الفيدرالية والولايات. تنازع الاختصاصات وألعاب القوة تشل (د) مكافحة الأوبئة.", "من إشارة مرور كورونا إلى الاختبار الشامل: اتسمت الموجة الثانية من الوباء بالتناقضات بين الحكومة الفيدرالية وحكومات الولايات ، والتي وقفت في طريق بعضها البعض وألقت باللوم على المسؤولية.", "لم يتوقف هذا عند العائلات الحزبية: كان المستشار الفيروزي في كثير من الأحيان على مسار مواجهة مع دوله السوداء أكثر مما كان يود. حتى مع الاختبارات الجماعية المخطط لها الآن ، وهو مشروع يروج له المستشار ، كان هناك تذمر من الولايات الفيدرالية: ليس فقط من مدينة فيينا.", "قال كريستيان ستوكل ، أحد أعضاء مجلس الصحة في مقاطعة سالزبورغ ، \"لن يكون هذا ممكنًا في ظل الهيكل الحالي المجهد للغاية للأفراد والخدمات اللوجستية وتكنولوجيا المعلومات\".", "حتى نظيرته في ستيريا ، جوليان بوجنر شتراوس ، بعد كل شيء وزيرة سابقة في حكومة كورتز ، لم تظهر على شاشات التلفزيون كما لو كانت مقتنعة تمامًا بالاختبارات الجماعية.", "وهكذا فجأة ظهرت مقاومة علنية لكورتس - من حزبه أيضًا. يقال إن حاكمة النمسا السفلى ، جوهانا ميكل لايتنر ، تحدثت لفترة وجيزة ليس مرة واحدة فقط في مؤتمرات الفيديو بين المستشارية والولايات الفيدرالية.", "وأيضًا لأن الولايات الفيدرالية الغربية احتجت داخليًا: هنا وهناك شعرت بعدم المشاركة بشكل كافٍ والتحذير. لكن Mikl-Leitner عارضت علنًا الخط القصير: عندما لم ترغب في فرض حظر التجول على تجارة التموين.", "حاكم النمسا العليا ، توماس ستيلزر ، تنازل عنها أيضًا. وذلك بالرغم من أن الحكومة دعت صراحة إلى هذا الإجراء. تصرخ دول SPÖ دائمًا على أي حال.", "لأنهم يشعرون أيضًا أنهم غير مشاركين في المستشارية أو أنهم أبلغوا بعد فوات الأوان. هناك أيضا شيء لها. لأن دول ÖVP عادة ما يتم إبلاغها مسبقًا.", "التفاصيل حول الاختبارات الجماعية ، يشكو أحدهم في بلد يحكمه SPÖ ، تم التعرف عليها الآن من خلال التحويلات ، من خلال القوات المسلحة المشاركة في الإعداد. وصل الصراع بين الولايات الفيدرالية والولايات الفيدرالية إلى ذروته لأول مرة عندما تم تثبيت إشارة مرور كورونا.", "منعت الولايات الفيدرالية تنفيذ الإجراءات المتفق عليها. كان من الممكن أن تكون هذه محدودة إقليمياً ، والتي كانت أيضًا نقطة تبديل إشارات المرور.", "ولكن بمجرد أن أدركت البلدان أن منطقتهم يمكن أن تتحول إلى اللون الأصفر أو البرتقالي أو الأحمر ، قاموا بخنقها. كانت التدابير قابلة للتطبيق على الصعيد الوطني فقط أو لم تكن على الإطلاق بالقدر المقصود.", "كانت أداة إشارة المرور ميتة ، والآن بعد الإغلاق الثاني ، يأمل المرء أن تملأها بالحياة مرة أخرى. جوهر الصراع كان جوهر الصراع هو: أرادت المستشارة التحرك بأسرع ما يمكن وبصرامة.", "أرادت البلدان لمواطنيها أن يعيشوا حياة يومية مقبولة بشكل معقول. أصبح هذا واضحًا بشكل خاص مع إغلاق المدارس. لم يكن وزير التعليم ÖVP هاينز فاسمان فقط ضدهم.", "كان يعلم أيضًا أن الولايات الفيدرالية كانت إلى جانبه. في اليوم السابق للمؤتمر الصحفي لإغلاق الحكومة ، اجتمعت لجنة كورونا ، التي تضم أيضًا ممثلين من جميع الولايات الفيدرالية التسع ، ووافقت بالإجماع على إبقاء المدارس مفتوحة.", "ومع ذلك ، كانت هناك استثناءات: اتخذت ولاية سالزبورغ تدابير تقييدية في كوشل ومنطقة هالين ، تماشياً مع لوائح إشارات المرور الأصلية.", "فعلت ولاية النمسا السفلى الشيء نفسه فيما يتعلق برياضات الهواة ، على سبيل المثال في بطولات كرة القدم في الولاية. وقام آخرون بحظر التجول في وقت سابق. وفقًا للحكومة ، أعطى قانون كوفيد للبلدان الفرصة لاتخاذ إجراءات أكثر صرامة بأنفسهم.", "لكن قلة قليلة فقط من استفادوا منه: بعد كل شيء ، فإن التشديد \"لا يحظى بشعبية\". في هذا الصدد ، ربما كان الإغلاق مصدر ارتياح لبعض البلدان.", "كانت هناك أيضًا صراعات بين الحكومة الفيدرالية والولايات الفيدرالية فيما يتعلق بتتبع الاتصال. من الناحية المثالية ، يجب أن يستغرق الأمر 24 ساعة فقط من الأعراض إلى الاختبار ، و 24 ساعة أخرى للنتيجة و 24 ساعة أخرى للتتبع وإبلاغ الشخص المسؤول.", "لكن في الولايات الفيدرالية كانت هناك \"لسوء الحظ سرعات مختلفة تمامًا\" ، كما انتقد نائب المستشار فيرنر كوجلر. كان من الممكن أن تمر عشرة إلى 14 يومًا هنا وهناك.", "يقول كوجلر \"إذن أنت في الوادي\". لم يذكر أي أسماء - لقد سلط الضوء فقط على مثال إيجابي واحد ، وهو سالزبورغ ، التي كانت \"أسرع بكثير من دولة أو أخرى مجاورة\".", "ما كان المقصود هو النمسا العليا. الأجنحة العديدة لـ ÖVP في فيينا أيضًا ، كانت هناك مشاكل لوجستية عرضية وفترات طويلة من الوقت بين الاختبار والقرار.", "المساعدة (الشخصية) التي تم تقديمها للبلدان لم يقبلها الجميع ، ويمكن سماعها في الدوائر الفيروزية الخضراء. كما أن الوعي بالمشكلة \"واضح بشكل مختلف\" إقليمياً.", "ثم هناك لاعبون آخرون يزيدون الضغط على ÖVP ، وهو حزب يريد توحيد العديد من الأجنحة المختلفة: مجموعات المناصرة ومجموعات الضغط.", "أودع فن الطهو والفنادق والصناعة مطالباتهم في المستشارية. بعد الإغلاق الأول ، الذي تدفقت فيه مدفوعات المساعدات ببطء ، تُظهر ÖVP الآن مزيدًا من الاهتمام.", "تحاول الحكومة الفيدرالية الآن استعادة استياء الولايات. مساء الاثنين ، سيباستيان كورتس ، رودولف أنشوبر ، هاينز فاسمان وكلوديا تانر يعقدون لقاء بالفيديو مع الحكام في حالة الاختبارات الجماعية.", "(\"Die Presse\" ، الطبعة المطبوعة ، 24 نوفمبر 2020)." ]
}