{
  "id" : "J1oX3waT",
  "url" : "https://kurier.at/chronik/oesterreich/corona-maskenverweigerer-an-schulen-nur-einzelfaelle/401123814",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T11:45:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809000/46-173401485.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Maskenverweigerer an Schulen nur Einzelfälle",
  "articleTitleTranslated" : "رافضو قناع كورونا في المدارس فقط في حالات فردية",
  "articleContent" : [ "An Österreichs Schulen sind Maskenverweigerer bisher kaum Thema, zeigt ein APA-Rundruf bei Bildungsministerium, Lehrer- und Elternvertretern. \"Das sind einzelne Fälle, die sehr laut schreien\", betont Martin Netzer, Generalsekretär im Bildungsministerium.", "Es gebe zwar einzelne Fälle, in denen Eltern - teils mit Musterbriefen organisierter Gruppen - Schulen bei Durchsetzung der Maskenpflicht mit Klagen drohen. Massenphänomen sei das aber keines, so auch die Lehrervertreter.", "Man müsse hier unbedingt zwischen jenen unterscheiden, deren Kinder tatsächlich wegen einer Vorerkrankung keine Maske tragen können und jenen, die die Maske aus einer Verweigerungshaltung heraus ablehnen, so Netzer.", "Sprechen gesundheitliche Gründe gegen das Maskentragen, könne das Kind im Fernunterricht bleiben. Massen-E-Mails Auf der anderen Seite gebe es derzeit eine Flut von Massen-Emails, die unabhängig vom Schulstandort an Bildungsdirektionen in mehreren Bundesländern geschickt werden.", "\"Da geht es ein bisschen um eine Verweigerungshaltung grundsätzlicher Natur, die oft auch von gesellschaftlichen Randgruppen ausgeht. Und da haben wir kein Verständnis.\" Immerhin gehe es bei der Maskenpflicht nicht um das eigene Wohlbefinden, sondern um eine Verantwortung gegenüber seinem Umfeld.", "Insgesamt seien die Bildungsdirektionen aber bisher mit dem Thema Maskenverweigerung kaum konfrontiert. \"Das war größer angekündigt als es tatsächlich war\", sagt Netzer. Sowohl in Kärnten als auch in Oberösterreich hätten angekündigte Elternproteste schlussendlich \"nur sehr minimal\" stattgefunden.", "Die Handlungsanleitung des Ministeriums, die Ende vergangener Woche für den Fall von Klagsandrohungen an die Schulen gegangen ist, sei eher eine Vorsichtsmaßnahme gewesen.", "Kein Massenphänomen Es handle sich sicher um kein Massenphänomen, eher um \"wenige sehr laute Stimmen\", betont auch AHS-Lehrergewerkschafter Herbert Weiß (FCG).", "Viele Eltern seien vielmehr froh über die zusätzlichen Schutzmaßnahmen, in den AHS-Unterstufen hätten manche Schüler bereits vor dem Lockdown aus Sorge vor einer Ansteckung freiwillig Mund-Nasenschutz getragen.", "Unter den Pädagogen habe es durchaus Sorge gegeben wegen der Klagsdrohungen, allerdings habe das Ministerium mittlerweile schon festgehalten, dass es sich bei der Durchsetzung der Maskenpflicht um eine Dienstpflicht der Lehrer handelt und diese deshalb auch nicht haftbar gemacht werden können.", "Auch der oberste Lehrervertreter Paul Kimberger (FCG) bekommt nach seinen Angaben vor allem Anfragen von Eltern, die sich mehr und nicht weniger Schutzmaßnahmen im Unterricht wünschen.", "Bei den wenigen Fällen, in denen Eltern sich gegen die Maskenpflicht wehren, reiche allerdings in den meisten Fällen gute Kommunikation aus.", "Die Lehrer seien punkto Maskenpflicht ohnehin dazu angehalten, den Schülern regelmäßige Maskenpausen zu ermöglichen, betont Netzer; etwa beim Stoßlüften oder indem die Klassen auch kurze Pausen nutzen sollen, um ins Freie zu gehen.", "\"Wir wollen definitiv nicht, dass zehn-, elf-, zwölfjährige Kinder sechs Stunden mit Maske in der Klasse sitzen müssen und sich nicht trauen, einen Snack zu essen.\"", "\"Umsetzung mit Augenmaß\" In der Praxis gebe es allerdings noch Aufholbedarf bei der \"Umsetzung mit Augenmaß\", die das Ministerium einfordert, berichtet Elisabeth Rosenberger, Sprecherin der Elternvereine an mittleren und höheren Schulen (BEV).", "\"Momentan gibt es die gesamte Bandbreite an Wahnsinnigkeiten\", sagt sie. Ihr sei etwa aus der Steiermark von Turnunterricht mit Maske berichtet worden. Die Lehrer müssten die Maskenpausen auch wirklich nutzen und die Maskenpflicht \"mit Hausverstand umsetzen\", so ihre Forderung.", "Insgesamt sei eine Maskenpflicht auch im Unterricht auf jeden Falle eine Belastung für die Schüler. \"Aber es ist genauso eine große Belastung, nicht in die Schule gehen zu können.\" Nicht nur unter Eltern, auch unter den Lehrern kommt Maskenverweigerung derzeit kaum vor.", "\"Das sind absolute Einzelfälle\", sagt Ministeriums-Generalsekretär Netzer. In Österreich hätten die Pädagogen vielmehr dafür gekämpft, über den normalen Mund-Nasen-Schutz hinaus flächendeckend FFP2-Masken zu bekommen.", "Auch AHS-Lehrervertreter Weiß und der Vorsitzende der ARGE Lehrer Kimberger wissen nur von ganz vereinzelten Fällen.", "Die Rechtslage ist hier allerdings klar: Das Tragen des Mund-Nasen-Schutzes gehört zu den Dienstpflichten der Pädagogen, Verweigerer haben dementsprechend mit dienstrechtlichen Konsequenzen zu rechnen.", "Die Bildungsdirektion Wien prüft etwa derzeit den Fall eines Klassenvorstands, der laut einem Bericht in \"Heute\" (Mittwochausgabe) einen Musterbrief der \"Rechtsanwälte für Grundrechte - Anwälte für Aufklärung\" an seine Schüler verteilt haben soll, laut dem der Mund-Nasen-Schutz gegen geltendes Recht verstößt.  ", "Man versuche derzeit herauszufinden, um welchen Lehrer es sich handelt, und behalte sich dienstrechtliche Schritte vor, heißt es aus der Bildungsdirektion gegenüber der APA.", "In dem vierseitigen Schreiben der Gruppe von Juristen, die sich laut Homepage gegen eine \"weitgehend konzeptlose und auch völlig intransparente\" Anlassgesetzgebung in der Coronakrise engagiert, werden Lehrern, Schulen, Schulerhaltern und den zuständigen Behörden rechtliche Schritte angedroht." ],
  "articleContentTranslated" : [ "لم يكن رافضو الأقنعة مشكلة في المدارس النمساوية حتى الآن ، كما يُظهر بث APA لوزارة التعليم والمعلمين وممثلي أولياء الأمور. \"هذه حالات فردية تصرخ بصوت عالٍ\" ، يؤكد مارتن نيتزر ، الأمين العام في وزارة التربية والتعليم.", "هناك حالات فردية يقوم فيها الآباء - أحيانًا مع عينات رسائل من مجموعات منظمة - بتهديد المدارس بدعاوى قضائية إذا فرضوا متطلبات القناع. لكن هذه ليست ظاهرة جماهيرية ، ولا ممثلو المعلمين أيضًا.", "من الضروري التمييز بين أولئك الذين لا يستطيع أطفالهم فعلاً ارتداء القناع بسبب مرض سابق وأولئك الذين يرفضون القناع بسبب الرفض ، وفقًا لنيتزر.", "إذا كانت الأسباب الصحية تتحدث ضد ارتداء القناع ، فيمكن للطفل الاستمرار في التعلم عن بعد. رسائل البريد الإلكتروني الجماعية من ناحية أخرى ، يوجد حاليًا فيضان من رسائل البريد الإلكتروني الجماعية التي يتم إرسالها إلى مديريات التعليم في العديد من الولايات الفيدرالية بغض النظر عن موقع المدرسة.", "\"يتعلق الأمر قليلاً برفض ذو طبيعة أساسية ، والذي يأتي غالبًا من الفئات المهمشة. وليس لدينا فهم.\" بعد كل شيء ، لا تتعلق متطلبات القناع برفاهيتك ، بل تتعلق بالمسؤولية تجاه من حولك.", "بشكل عام ، ومع ذلك ، لم تواجه مديريات التربية والتعليم حتى الآن مشكلة رفض الأقنعة. يقول نيتزر: \"لقد تم الإعلان عن هذا أكبر مما كان عليه في الواقع\". في كل من كارينثيا والنمسا العليا ، تم الإعلان عن احتجاجات الوالدين \"في حدها الأدنى فقط\".", "وكانت تعليمات الوزارة بالعمل ، التي تم إرسالها إلى المدارس نهاية الأسبوع الماضي في حال وجود تهديدات باتخاذ إجراءات قانونية ، بمثابة إجراء احترازي.", "ليست ظاهرة جماهيرية. إنها بالتأكيد ليست ظاهرة جماهيرية ، بل \"أصوات قليلة عالية جدًا\" ، كما يؤكد اتحاد معلمي AHS ، هربرت فايس (FCG).", "كثير من الآباء سعداء إلى حد ما بشأن التدابير الوقائية الإضافية ، في الصفوف الدنيا من AHS ، ارتدى بعض الطلاب طواعية حماية الفم والأنف قبل الإغلاق لأنهم كانوا قلقين بشأن العدوى.", "كان هناك بالتأكيد قلق بين المعلمين بشأن تهديدات الإجراءات القانونية ، لكن الوزارة ذكرت بالفعل أن فرض شرط القناع هو واجب المعلمين ، وبالتالي لا يمكن تحميله المسؤولية.", "وفقًا لتصريحاته ، يتلقى الممثل الأعلى للمعلمين Paul Kimberger (FCG) أيضًا استفسارات من الآباء الذين يريدون المزيد من الإجراءات الوقائية ، وليس أقل ، في الفصل.", "في الحالات القليلة التي يقاوم فيها الآباء متطلبات القناع ، يكون التواصل الجيد كافيًا في معظم الحالات.", "فيما يتعلق بمتطلبات القناع ، يتم تشجيع المعلمين على أي حال للسماح للطلاب بفواصل القناع بشكل منتظم ، يؤكد نيتزر ؛ على سبيل المثال عند تهوية الغرفة أو عندما يجب على الفصول الدراسية أيضًا استخدام فترات راحة قصيرة للخروج.", "\"نحن بالتأكيد لا نريد أن يضطر أطفال في سن العاشرة أو الحادية عشرة أو الثانية عشرة من العمر إلى الجلوس في الفصل لمدة ست ساعات يرتدون أقنعة ولا يجرؤوا على تناول وجبة خفيفة.\"", "\"التنفيذ مع الإحساس بالتناسب\" في الممارسة العملية ، ومع ذلك ، لا يزال هناك بعض اللحاق بالركب مع \"التنفيذ مع الإحساس بالتناسب\" ، وهو ما تطلبه الوزارة ، حسب إليزابيث روزنبرغر ، المتحدثة باسم جمعيات الآباء في المدارس المتوسطة والعالية (BEV).", "تقول: \"يوجد الآن مجموعة كاملة من الجنون\". تم إخبارها عن دروس الجمباز باستخدام قناع من ستيريا ، على سبيل المثال. يتعين على المعلمين حقًا استخدام فواصل القناع وتنفيذ متطلبات القناع \"بالفطرة السليمة\" ، كما يطالبون.", "بشكل عام ، يعد شرط القناع في الفصل عبئًا على الطلاب. \"لكن عدم القدرة على الذهاب إلى المدرسة يمثل عبئًا كبيرًا\". ليس فقط بين الآباء ، ولكن أيضًا بين المعلمين ، لا يكاد يوجد أي رفض للأقنعة في الوقت الحالي.", "\"هذه حالات معزولة تمامًا\" ، يقول الوزير نيتسر ، الأمين العام. في النمسا ، كافح المعلمون للحصول على أقنعة FFP2 في جميع المجالات بالإضافة إلى الحماية العادية للفم والأنف.", "ممثل مدرس AHS Weiß ورئيس معلمي ARGE Kimberger يعرفون فقط عن الحالات المعزولة.", "ومع ذلك ، فإن الوضع القانوني هنا واضح: ارتداء حماية الفم والأنف من واجبات المربي ، ويجب أن يحسب الرفض تبعات قانونية.", "تدرس مديرية التعليم في فيينا حاليًا قضية رئيس الفصل الذي قيل ، وفقًا لتقرير في \"اليوم\" (إصدار الأربعاء) ، إنه وزع نموذجًا لرسالة من \"محامون من أجل الحقوق الأساسية - محامون من أجل التنوير\" على طلابه ، وفقًا لتقرير حماية الفم والأنف من ينتهك القانون المعمول به.", "أحدهم يحاول حاليًا معرفة المعلم الذي هو عليه ، ويحتفظ بالحق في اتخاذ الإجراءات القانونية ، حسبما صرحت مديرية التعليم لوكالة APA.", "في الرسالة المكونة من أربع صفحات من مجموعة المحامين الذين ، وفقًا للصفحة الرئيسية ، ملتزمون ضد تشريع حوادث \"غير مفهوم إلى حد كبير وغير شفاف تمامًا\" في أزمة كورونا ، تم تهديد المعلمين والمدارس ومديري المدارس والسلطات المسؤولة باتخاذ إجراءات قانونية." ]
}