{
  "id" : "J20zooDh",
  "url" : "https://kurier.at/kultur/medien/wie-der-virtuelle-jubel-bei-den-hahnenkamm-rennen-in-kitzbuehel-funktioniert/401164974",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:39:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889649/46-174234983.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie der virtuelle Jubel bei den Hahnenkamm-Rennen funktioniert",
  "articleTitleTranslated" : "كيف تعمل الهتافات الافتراضية في سباقات Hahnenkamm",
  "articleContent" : [ "Button drücken statt Daumen drücken: Nach dem Neujahrskonzert 2021 folgt der nächste Impuls für interaktiven Applaus bei einem Top-Ereignis in Österreich.", "Das TV-Signal des ORF wird am gesamten Ski-Rennwochenende in Kitzbühel mit virtuellen Jubelgesängen und weiteren akustischen Signalen angereichert.  Die Intensität kann dabei via App-Steuerung von den Zuschauern beeinflusst werden.", "Als Vermarkter der Hahnenkamm-Rennen in Kitzbühel hat die Liechtensteiner WWP-Group gemeinsam mit dem Telekomanbieter A1 und dem ORF diese \"virtuelle Fanaktivierung\" konzipiert. \"Wir müssen in diesem Jahr auf die Zuschauer vor Ort coronabedingt verzichten.", "Umso mehr freut es mich, dass wir einen Weg gefunden haben, die Fans mit einzubeziehen\", sagt Philipp Radel, CEO der WWP-Group. Tröten, Kuhglocken, Klatsch- und Jubelgeräusche via App Die entsprechende \"A1fan.app\" ist ohne Download und Registrierung erreichbar, versprechen die Macher.", "Zwischen vier Buttons können die Zuschauer dabei auswählen: Tröte, Kuhglocke, Klatschen und Jubeln.  Per Click kann man so während der einzelnen Fahrten zur Gesamtstimmung beitragen. Wie intensiv jeder Läufer angefeuert wurde, zeigt eine spezielle Anzeige im Zielgelände.", "Ein Test am Smartphone bei der ersten Abfahrt auf der Streif am Freitag zeigte, dass ein mehrmaliges Betätigen des Buttons notwendig ist, um eine interaktive Reaktion zu erzeugen. Ob und nach wie viel Sekunden diese Reaktion übertragen wurde, ließ sich nicht direkt nachvollziehen.", "Die Fangeräusche blieben insgesamt dezent im Hintergrund und wirkten nicht zu aufdringlich. Nach dem schweren Sturz des Schweizers Urs Kryenbühl wurden die virtuellen Fangeräusche sofort gestoppt und ein ernster Hintergrund-Sound eingespielt.", "In der Aussendung wird das Verfahren so beschrieben: \"Von jedem App-User werden einmal pro Sekunde die aktuellen Prozentwerte der vier Jubelarten an das Backend geschickt. Die Videowall vor Ort aktualisiert sekündlich die vier animierten Pegel der Durchschnittswerte.", "Aus einer Klangbibliothek werden anhand der gesammelten Informationen die passenden Geräusche ausgewählt, in Echtzeit zusammengemischt und in der TV-Übertragung ausgespielt.\"" ],
  "articleContentTranslated" : [ "اضغط على الزر بدلاً من الأصابع المتقاطعة: بعد حفلة رأس السنة الجديدة 2021 ، سيتبع الدافع التالي للتصفيق التفاعلي في حدث مهم في النمسا.", "يتم إثراء إشارة التلفزيون الخاصة بـ ORF بهتافات افتراضية وإشارات صوتية أخرى طوال عطلة نهاية الأسبوع في سباقات التزلج في كيتزبوهيل. يمكن أن تتأثر شدة الجمهور من خلال التحكم في التطبيق.", "بصفتها جهة تسويق سباقات Hahnenkamm في كيتزبوهيل ، قامت مجموعة Liechtenstein WWP Group ، جنبًا إلى جنب مع مزود الاتصالات A1 و ORF ، بتصميم \"تنشيط المروحة الافتراضي\". \"هذا العام علينا الاستغناء عن المتفرجين في الموقع بسبب كورونا.", "لذلك يسعدني جدًا أننا وجدنا طريقة لإشراك المعجبين ، \"كما يقول فيليب راديل ، الرئيس التنفيذي لمجموعة WWP. الأبواق ، وأجراس البقر ، وضوضاء التصفيق والهتاف عبر التطبيق ،\" A1fan.app \"المقابل بدون تنزيل و التسجيل متاح ، وعد صانعي.", "يمكن للجمهور الاختيار بين أربعة أزرار: البوق ، الجرس ، التصفيق والهتاف. بنقرة واحدة يمكنك المساهمة في المزاج العام أثناء الرحلات الفردية. تعرض شاشة خاصة في منطقة النهاية مدى التشجيع الذي حظي به كل عداء.", "أظهر اختبار على الهاتف الذكي أثناء المغادرة الأولى على Streif يوم الجمعة أنه يجب الضغط على الزر عدة مرات لتوليد رد فعل تفاعلي. لا يمكن تحديد ما إذا كان نقل هذا التفاعل وبعد عدد الثواني مباشرة.", "ظلت ضوضاء المصيد في تكتم في الخلفية ولا تبدو متطفلة للغاية. بعد السقوط الخطير للسفينة السويسرية Urs Kryenbühl ، تم إيقاف ضجيج المروحة الافتراضية على الفور وتم تشغيل صوت خلفي خطير.", "في البث ، يتم وصف العملية على النحو التالي: \"يرسل كل مستخدم تطبيق النسب المئوية الحالية لأنواع الهتافات الأربعة إلى الخلفية مرة واحدة في الثانية. يقوم جدار الفيديو في الموقع بتحديث المستويات المتحركة الأربعة لمتوسط القيم كل ثانية.", "بناءً على المعلومات التي تم جمعها ، يتم اختيار الأصوات المناسبة من مكتبة الصوت ، وخلطها معًا في الوقت الفعلي وتشغيلها في البث التلفزيوني \"." ]
}