{
  "id" : "j29oqzOb",
  "url" : "https://kurier.at/chronik/oesterreich/auch-niederlande-setzen-impfungen-von-astra-zeneca-aus/401218248",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T04:58:09Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/5001222/46-176303390.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.896 Neuinfektionen in Österreich + Italien sperrt wieder zu",
  "articleTitleTranslated" : "1،896 إصابة جديدة في النمسا + إيطاليا تغلق مرة أخرى",
  "articleContent" : [ "Heute, 10:32 AM | Daniela Wahl Die Bundesregierung berät am heutigen Montag wieder in drei Runden mit Experten, Landeshauptleuten und Opposition die aktuelle Corona-Situation.", "Angesichts der Infektionszahlen sind keine Ansagen zu weiteren Öffnungsschritten für die Zeit nach Ostern zu erwarten: Man wolle die Zahlen diese Woche weiter beobachten, einen Beschluss soll es heute noch nicht geben, hieß es auf Anfrage der APA aus dem Kanzleramt.", "Zunächst stand eine Runde zwischen Vertretern der Bundesregierung und Experten am Programm, danach wurden am Vormittag per Video die Landeshauptleute dazugeholt. Ab 12.30 Uhr will die Regierung dann per Videokonferenz mit der Opposition sprechen.", "Eine Pressekonferenz danach war Stand Vormittag nicht geplant, weil eben noch keine Entscheidung über weitere Öffnungsschritte aus dem Lockdown getroffen werden soll.", "Thema dürfte auch ein geplanter Erlass an die Länder sein, mit dem Gesundheitsminister Rudolf Anschober (Grüne) dafür sorgen will, dass der Vorrang für ältere Menschen und Risikopatienten beim Impfen konsequent umgesetzt wird.", "Anschober ist ja seit Montag wieder aus dem Krankenstand zurück.", "In den letzten Tagen wurde sein Ressort von der ÖVP und Bundeskanzler Sebastian Kurz für mutmaßliche Verfehlungen bei der Impfstoffbestellung scharf kritisiert, der Koalitionspartner forderte die Suspendierung des zuständigen Spitzenbeamten Clemens Martin Auer.", "Anschober gab nun Montagfrüh bekannt, dass sich Auer aus seiner Funktion zurückziehen muss, weil der Beamte ihn nicht über zweiten Topf, wo mehr Impfstoff abgerufen hätte werden können, informiert habe." ],
  "articleContentTranslated" : [ "اليوم 10:32 ص | دانييلا واهل ، يوم الاثنين ، تناقش الحكومة الفيدرالية مرة أخرى الوضع الحالي لفيروس كورونا في ثلاث جولات مع الخبراء والمحافظين والمعارضة.", "في ضوء عدد الإصابات ، لا يُتوقع الإعلان عن المزيد من الخطوات الافتتاحية لفترة ما بعد عيد الفصح: الهدف هو مواصلة مراقبة الأرقام هذا الأسبوع ، ولا ينبغي اتخاذ قرار اليوم ، حسبما ذكرت وكالة الأنباء الإفريقية بناءً على طلب APA من المستشارية.", "بادئ ذي بدء ، كانت هناك جولة بين ممثلي الحكومة الفيدرالية وخبراء في البرنامج ، وبعد ذلك تم إحضار حكام المقاطعات عن طريق الفيديو في الصباح. من الساعة 12:30 ظهرًا ، تخطط الحكومة للتحدث إلى المعارضة عبر الفيديو كونفرنس.", "لم يتم التخطيط لعقد مؤتمر صحفي بعد ذلك اعتبارًا من الصباح لأنه لم يتم اتخاذ قرار بشأن المزيد من الخطوات الافتتاحية من الإغلاق.", "من المحتمل أن يكون هناك موضوع آخر هو مرسوم مخطط سيتم إصداره للولايات الفيدرالية ، والذي يريد وزير الصحة رودولف أنشوبر (الخضر) من خلاله ضمان تنفيذ الأولوية لكبار السن والمرضى المعرضين لمخاطر عالية باستمرار عند التطعيم.", "عاد أنشوبر من إجازة مرضية منذ يوم الاثنين.", "في الأيام القليلة الماضية ، تعرضت وزارته لانتقادات حادة من قبل ÖVP والمستشار الاتحادي سيباستيان كورتز لسوء السلوك المزعوم في طلب اللقاحات ، وطالب شريك التحالف بإيقاف المسؤول الكبير ، كليمنس مارتن أوير.", "أعلن أنشوبر ، صباح الاثنين ، أن أور اضطر إلى الانسحاب من منصبه لأن الضابط لم يخطره بالوعاء الثاني ، حيث كان من الممكن الحصول على المزيد من اللقاح." ]
}