{
  "articleContent" : [ "Quer durch die Bundesländer gibt es zahlreiche Osterbräuche – auch wenn dieses Jahr nicht alle so durchgeführt werden können wie sonst: Der KURIER schwelgt dennoch in Erinnerungen, was denn in „normalen“ Jahren rund um Ostern stattfindet.", "Schon einmal etwas von Oarradln, auf hochdeutsch „Eierradeln“ gehört? Wenn nicht, dann jetzt: In der Nacht von Ostersonntag auf Ostermontag werden Dinge, die ein Rad haben verschleppt. Sprich, Fahrrad gut absperren, sonst findet man es vielleicht auf einem Baum wieder.", "Gelebt wird dieser Brauch in Obertraun im oberösterreichischen Salzkammergut, er soll die Bürger zu mehr Ordnung erziehen. Zugegeben wohl einer der skurrilsten Osterbrauchtümer in Österreich. Klassischer geht es da in Ebensee, ebenfalls OÖ, zu.", "(Nicht nur) dort ziehen Ratschenbuam durch die Straßen oder ratschen zu den Gebetszeiten am Karfreitag und Karsamstag vom Kirchturm. Und das ist auch der Sinn der Sache: Der Lärm soll an diese Zeiten erinnern, schweigen doch die Glocken in der Leidenszeit Jesu.", "In vielen Orten Kärntens hat heute hingegen die Weihkorbdecke ihren großen Auftritt. Wenn die Kärntner zur traditionellen Speisensegnung, auf gut kärntnerisch Fleischweihe, pilgern, werden die zu segnenden Lebensmittel in den Weihkörben mit einer Weihdecke abgedeckt.", "Die bestickte Decke, meist mit Kreuzen oder dem IHS-Zeichen, kommt nur einmal im Jahr zum Einsatz und wird über Generationen weitervererbt. In der Steiermark sind wiederum Osterfeuer eine beliebte Tradition.", "Sie sind ein Zeichen für das Austreiben des Winters und zur Begrüßung des Frühlings und der Sonne gedacht. Zugleich hoffte man mit dem Feuer auf gute Ernten. Denselben Brauch kennen auch die Salzburger.", "Die Feuer werden auf Hängen entzündet. Im Lungau werden dafür sogar bis zu sechs Meter hohe Holzkästen gezimmert und mit Reisig gefüllt.", "Auf Flammen, nur in Kleinformat, setzen auch die Tiroler: Denn mit Lichtern, die hinter mit gefärbtem Wasser gefüllten Glaskugeln brennen, beleuchten sie die Ostergräber. Diese findet man in einigen Tiroler Kirchen.", "Sie stellen die Gruft dar, in die Jesus gelegt wurde. Natürlich ist nicht jeder der hier genannten Bräuche bundeslandspezifisch. Einige Traditionen werden auch andernorts zelebriert." ],
  "articleContentTranslated" : [ "في جميع أنحاء الولايات الفيدرالية ، هناك العديد من عادات عيد الفصح - حتى لو لم يكن من الممكن تنفيذها جميعًا هذا العام كالمعتاد: لا يزال كوريير يتذكر ما يحدث حول عيد الفصح في السنوات \"العادية\".", "هل سمعت من قبل عن Oarradln ، في \"ركوب البيض\" في اللغة الألمانية العالية؟ إذا لم يكن الأمر كذلك ، إذن الآن: في الليل من يوم الأحد إلى عيد الفصح ، يتم نقل الأشياء التي تحتوي على دراجة بعيدًا. بمعنى آخر ، أغلق الدراجة جيدًا ، وإلا فقد تجدها على شجرة مرة أخرى.", "تعيش هذه العادة في أوبيرترون في سالزكاميرغوت النمساوية العليا ، ومن المفترض أن تثقيف المواطنين ليكونوا أكثر تنظيماً. من المسلم به أنه أحد أكثر عادات عيد الفصح غرابة في النمسا. إنه أكثر كلاسيكية في إبينسي ، النمسا العليا أيضًا.", "(ليس فقط) هناك Ratschenbuam يتجول في الشوارع أو يخرج من برج الكنيسة خلال أوقات الصلاة يوم الجمعة العظيمة والسبت المقدس. وهذا أيضًا هو الهدف من الموضوع: يجب أن تذكر الضوضاء بهذه الأوقات ، بعد كل شيء ، الأجراس صامتة في وقت آلام يسوع.", "ومع ذلك ، في العديد من الأماكن في كارينثيا ، تدخل بطانية السلة المقدسة مدخلها الكبير اليوم. عندما يقوم أهل كارينثوس بالحج إلى مباركة الطعام التقليدية ، على الطريقة الكارنتية ، تكريس اللحوم ، فإن الطعام الذي يجب تباركه مغطى ببطانية مقدسة في السلال.", "يتم استخدام البطانية المطرزة ، عادة مع الصلبان أو علامة IHS ، مرة واحدة في السنة ويتم تمريرها لأجيال. في ستيريا ، تعتبر نيران عيد الفصح تقليدًا شائعًا.", "إنها رمز للقيادة في فصل الشتاء والترحيب بالربيع والشمس. في نفس الوقت كان المرء يأمل بالنار في حصاد جيد. يعرف سكان سالزبورغ نفس العادة.", "أضاءت الحرائق على المنحدرات. في لونجاو ، تُصنع الصناديق الخشبية التي يصل ارتفاعها إلى ستة أمتار وتُملأ بالعصي.", "يعتمد التيروليون أيضًا على اللهب ، فقط في شكل صغير: لأنها تضيء قبور عيد الفصح بالأضواء التي تحترق خلف كرات زجاجية مليئة بالمياه الملونة. يمكن العثور عليها في بعض الكنائس التيرولية.", "إنهم يمثلون القبر الذي وضع فيه يسوع. بالطبع ، ليست كل العادات المذكورة هنا خاصة بالدولة. كما يتم الاحتفال ببعض التقاليد في أماكن أخرى." ],
  "articleId" : "j2bOn3lb",
  "articleTitle" : "Osterbräuche: Vom \"Oarradln“ und \"Ratschen“",
  "articleTitleTranslated" : "عادات عيد الفصح: حول \"Oarradln\" و \"Ratschen\"",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "category" : "CHRONICLE",
  "id" : "j2bOn3lb",
  "imageCopyright" : "Reinhard Hoermandinger",
  "imageUrl" : "https://image.kurier.at/images/original/5950845/46-176802065.jpg",
  "publishedOn" : "2021-04-02T16:51:35Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/osterbraeuche-vom-oarradln-und-ratschen/401340090"
}