{
  "id" : "J2foxzn6",
  "url" : "https://kurier.at/politik/inland/ibiza-video-erste-anklage-gegen-strache-duerfte-bevorstehen/401192806",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:49:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947568/46-174102697.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ibiza-Video: Erste Anklage gegen Strache dürfte bevorstehen",
  "articleTitleTranslated" : "فيديو إيبيزا: أول لائحة اتهام ضد ستراش يجب أن تكون وشيكة",
  "articleContent" : [ "Fast zwei Jahre nach dem Auftauchen des Ibiza-Videos könnte es demnächst zur ersten Anklage gegen den einstigen FPÖ-Chef und Vizekanzler Heinz-Christian Strache kommen, berichtet der Standard. Dabei geht es um die Causa Privatkliniken.", "Der Vorhabensbericht der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) soll seit 8. Februar im Justizministerium zur Entscheidung vorliegen.", "Strache hatte als Regierungsmitglieder dafür geworben, dass die Klinik des einstigen Glücksspielmanagers und Rennfahrers Walter Grubmüller in den sogenannten Privatkrankenanstalten-Finanzierungsfonds (Prikraf) aufgenommen wird.", "Dadurch konnte sie Leistungen direkt mit den Sozialversicherungen verrechnen. Weil Grubmüller an die FPÖ gespendet und Strache auf seine Yacht eingeladen hat, vermutet die WKStA Korruption.", "Sie hat gegen insgesamt vier Personen ermittelt, nun soll dem Vernehmen nach Anklage erhoben werden - allerdings nicht gegen alle bisher Beschuldigten. Der Vorhabensbericht der WKStA wurde dem Justizministerium am 8.", "Februar von der Oberstaatsanwaltschaft Wien übermittelt, bestätigen beide laut Ö1-Mittagsjournal. Eine Entscheidung dürfte unmittelbar bevorstehen. Rund um die Causa Prikraf laufen nun auch Verdachtsprüfungen gegen den Ex-Finanzminister Hartwig Löger (ÖVP) und Manager der Uniqa-Tochter Premiqamed.", "Für alle Genannten gilt die Unschuldsvermutung. Strache-Anwalt Johann Pauer zeigte sich gegenüber dem Mittagsjournal von einem Freispruch seines Mandanten in einem allfälligen Hauptverfahren überzeugt.", "Strache habe die Vorwürfe bereits mit Beweismitteln widerlegen können." ],
  "articleContentTranslated" : [ "بعد عامين تقريبًا من ظهور فيديو إيبيزا ، يمكن تقديم لائحة الاتهام الأولى قريبًا ضد رئيس FPÖ السابق ونائب المستشار Heinz-Christian Strache ، وفقًا لما ذكرته صحيفة Standard. يتعلق الأمر بعيادات Causa الخاصة.", "كان ينبغي أن يكون تقرير المشروع لمكتب المدعي العام للاقتصاد والفساد (WKStA) متاحًا لاتخاذ قرار بشأنه في وزارة العدل منذ 8 فبراير.", "بصفته عضوًا في الحكومة ، قام Strache بحملة لعيادة مدير الألعاب وسائق السباقات السابق Walter Grubmüller ليتم تضمينه في ما يسمى بصندوق تمويل المستشفيات الخاصة (Prikraf).", "وقد مكنها ذلك من تعويض المزايا مباشرة بالتأمين الاجتماعي. نظرًا لأن Grubmüller تبرع إلى FPÖ ودعوة Strache إلى يخته ، فإن WKStA يشتبه في وجود فساد.", "لقد حققت مع ما مجموعه أربعة أشخاص ، ووفقًا للتقارير ، سيتم توجيه التهم الآن - ولكن ليس ضد جميع المتهمين السابقين. تم تقديم تقرير مشروع WKStA إلى وزارة العدل في 8.", "فبراير المقدم من مكتب المدعي العام في فيينا ، يؤكد كلاهما وفقًا لـ Ö1-Mittagsjournal. يجب أن يكون القرار وشيكًا. كما يتم الآن إجراء فحوصات الاشتباه ضد وزير المالية السابق هارتويج لوجر (ÖVP) ومدير شركة بريميكام التابعة لشركة Uniqa والتي تدور حول قضية بريكراف.", "ينطبق افتراض البراءة على كل ما سبق. اقتنع محامي ستراش يوهان باور من قبل Mittagsjournal أنه سيتم تبرئة موكله في أي إجراءات رئيسية.", "تمكّن Strache بالفعل من دحض المزاعم بالأدلة." ]
}