{
  "id" : "J2JKaiLa",
  "url" : "https://sport.orf.at/stories/3070212/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T07:11:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie die USA von Lennons Tod erfuhren",
  "articleTitleTranslated" : "كيف علمت الولايات المتحدة بوفاة لينون",
  "articleContent" : [ "Es war gegen 22.30 Uhr Ortszeit, als Lennon an jenem Montag vor dem Eingang des Dakota Buildings am Westrand des New Yorker Central Parks Opfer seines Mörders Mark David Chapman wurde.", "Zu einer Zeit, als Internet und smarte Mobiltelefone noch Stoff für Science Fiction waren, wussten über die tödlichen Schüsse auf den 40-jährigen Musikstar vorerst nur Augenzeugen Bescheid.", "Daher blieb es den großen TV- und Radioanstalten vorbehalten, die Öffentlichkeit über die Geschehnisse zu informieren.", "Auf ABC, neben NBC und CBS eines der drei großen Netzwerke in den USA, ging zur gleichen Zeit das letzte Spiel der wöchentlichen NFL-Runde unter der Marke „Monday Night Football“ über die Bühne.", "Das traditionelle, noch heute durchgeführte, Montagsspiel hatte sich seit seinem Start 1970 innerhalb von wenigen Jahren zu einer der am meisten gesehenen Sportübertragungen in den USA entwickelt.", "Seine beiden Hauptkommentatoren Howard Cosell und Frank Gifford gehörten zu den bekanntesten Personen des Landes. Am 8. Dezember 1980 standen sich in der Orange Bowl von Miami die hiesigen Dolphins und die New England Patriots gegenüber und lieferten sich einen Schlagabtausch auf Messers Schneide.", "Drei Sekunden vor dem Ende der regulären Spielzeit machte sich Patriots-Kicker John Smith beim Stand von 13:13 bereit, sein Team zum Sieg zu kicken.", "Doch unmittelbar bevor Smith antrat, riss Gifford die TV-Zuschauer mit den Worten „Mir ist egal, was auf dem Spiel steht“ aus ihrer Anspannung, ehe Cosell die „unaussprechliche Tragödie“ von Lennons Ermordung als Erster in den Äther schickte.Informationsvorsprung durch Zufall Dass das Publikum von „Monday Night Football“ als eines der Ersten über die tragischen Ereignisse an der New Yorker Upper West Side informiert wurde, war nur einem Motorradunfall zu verdanken.  ", "Alan Weiss, News-Produzent eines lokalen ABC-Ablegers befand sich nach seinem Sturz in der Nähe des Central Parks in der Notaufnahme des Roosevelt Krankenhauses, als der tödlich verletzte Lennon eingeliefert wurde.", "Weiss schnappte sich sofort das nächstbeste Telefon und informierte seinen Sender. ABC-Präsident Roone Arledge, der auch das Konzept für „Monday Night Football“ erfunden hatte, informierte umgehend seine Crew im Stadion von Miami.", "John Lennon was killed 38 years ago today. Here's Howard Cosell making the announcement that day on Monday Night Football. pic.twitter.com/HQRQsm2LDS— Sporting News (@sportingnews) 8.", "Dezember 2018 Die Entscheidung, die „Breaking News“ in der Schlussphase des Football-Spiels zu verkünden, mussten Cosell, Gifford und Experte Fran Tarkenton in der letzten Werbepause vor dem entscheidenden Kick treffen.", "Gifford überzeugte schließlich den zuerst zögernden Cosell, die Nachricht doch noch während des Spiels zu verkünden.", "„Ich war lange besorgt darüber, ob wir wohl das Richtige getan hatten, aber das hatten wir“, erinnerte sich Gifford, der von 1971 bis 1985 regelmäßig das Montagsspiel kommentierte, später.Freundschaft zwischen Musiker und Reporter Dass es ausgerechnet Cosell war, der Amerika über Lennons Ermordung in Kenntnis setzte, war zudem eine Ironie des Schicksals.  ", "Denn der 1995 verstorbene Sportreporter, zu dessen Markenzeichen neben einem stakkatoartigen Sprechstil, ein Toupet auf dem Kopf, der gelbe ABC-Blazer und meist eine Zigarre im Mund gehörten, war ein persönlicher Freund des Ex-Beatles.", "Cosell, aufgrund seiner Direktheit („Ich sage nur, wie es ist“) geliebt, gefürchtet und teilweise auch verachtet, hatte Lennon sechs Jahre davor auch in der Pause eines Spiels in Los Angeles interviewt.", "Howard Cosell & John Lennon, 1974.  Six years later, Cosell would announce Lennon's assassination to a stunned nation. pic.twitter.com/XGJSJDxfUY— Super 70s Sports (@Super70sSports) 9.", "Juni 2015 Damals hatte sich Lennon – nachdem ihm der spätere US-Präsident Ronald Reagan noch schnell die Regeln erklärt hatte – begeistert über American Football gezeigt.", "„Daneben wirken Rockkonzerte wie Teepartys“, meinte der Musiker und schloss in seiner Euphorie sogar eine Wiedervereinigung der Beatles nicht aus: „Wenn es so abläuft wie hier, dann wäre es die Überlegung wert“", "Trotz der persönlichen Beziehung war dem routinierten Cosell während der Übertragung der Schock über Lennons Tod kaum anzumerken.  “ Übrigens: Patriots-Kicker Smith versagten am 8. Dezember 1980 schließlich doch die Nerven.", "Die Partie ging in die Verlängerung – und dort setzten sich schließlich die Miami Dolphins dank eines erfolgreichen Fieldgoals durch.", "Das war an diesem Abend aber nur Nebensache, wie auch Cosell zu Beginn seines „Newsflashes“ vor 40 Jahren betont hatte: „Bitte denken Sie daran, das ist nur ein Football-Spiel, egal wer gewinnt oder verliert . “" ],
  "articleContentTranslated" : [ "كانت الساعة حوالي الساعة 10:30 مساءً بالتوقيت المحلي يوم الاثنين أمام مدخل مبنى داكوتا على الحافة الغربية لسنترال بارك في نيويورك ، وقع لينون ضحية قاتله مارك ديفيد تشابمان.", "في الوقت الذي كانت فيه الإنترنت والهواتف المحمولة الذكية لا تزال موضوع خيال علمي ، لم يعرف سوى شهود العيان اللقطات القاتلة لنجم الموسيقى البالغ من العمر 40 عامًا.", "لذلك ترك الأمر لمحطات التلفزيون والإذاعة الكبيرة لإطلاع الجمهور على الأحداث.", "على ABC ، إحدى الشبكات الثلاث الكبرى في الولايات المتحدة إلى جانب NBC و CBS ، أقيمت المباراة الأخيرة من جولة NFL الأسبوعية تحت العلامة التجارية \"Monday Night Football\" في نفس الوقت.", "تطورت لعبة الاثنين التقليدية ، التي لا تزال تُلعب حتى اليوم ، لتصبح واحدة من أكثر البرامج الرياضية مشاهدة في الولايات المتحدة في غضون سنوات قليلة منذ إطلاقها في عام 1970.", "كان المعلقان الرئيسيان ، هوارد كوسيل وفرانك جيفورد ، من بين أشهر الناس في البلاد. في 8 ديسمبر 1980 ، واجه كل من الدلافين المحلية و New England Patriots بعضهم البعض في Orange Bowl في ميامي وتبادلوا الضربات على حافة السكين.", "قبل ثلاث ثوانٍ من نهاية الوقت الأصلي ، استعد لاعب كرة السلة جون سميث لركل فريقه للفوز في الساعة 13:13.", "ولكن قبل أن يبدأ سميث في الحدث مباشرة ، أزاح جيفورد مشاهدي التلفزيون من توترهم بالكلمات \"لا يهمني ما هو على المحك\" قبل أن يبث كوسيل \"المأساة التي لا توصف\" لاغتيال لينون. ميزة المعلومات بالصدفة بفضل حادث دراجة نارية فقط ، كان جمهور \"كرة القدم في ليلة الإثنين\" من أوائل الذين علموا بالأحداث المأساوية في أبر ويست سايد في نيويورك.", "كان آلان فايس ، منتج إخباري لفرع ABC المحلي ، في غرفة الطوارئ في مستشفى روزفلت بعد سقوطه بالقرب من سنترال بارك عندما تم إدخال لينون المصاب بجروح قاتلة.", "أمسك فايس على الفور بأقرب هاتف وأبلغ جهاز الإرسال الخاص به. قام رئيس ABC Roone Arledge ، الذي اخترع أيضًا فكرة لعبة Monday Night Football ، بإبلاغ طاقمه على الفور في استاد ميامي.", "قُتل جون لينون اليوم قبل 38 عامًا. وها هوارد كوزيل يعلن ذلك اليوم يوم الاثنين ليلة كرة القدم. pic.twitter.com/HQRQsm2LDS— أخبار رياضية (sportingnews) 8.", "ديسمبر 2018 اتخذ كوزيل وجيفورد والخبير فران تاركنتون قرار إعلان \"الأخبار العاجلة\" في المراحل الأخيرة من مباراة كرة القدم خلال فترة التوقف التجاري الأخير قبل الركلة الحاسمة.", "أقنع جيفورد أخيرًا كوسيل ، الذي كان مترددًا في البداية ، بالإعلان عن الأخبار أثناء المباراة.", "يتذكر جيفورد ، الذي كان يعلق بانتظام على مباراة يوم الاثنين من عام 1971 إلى عام 1985: \"كنت قلقًا لفترة طويلة بشأن ما إذا كنا قد فعلنا الشيء الصحيح ، لكننا فعلنا ذلك\". كان الإبلاغ عن مقتل لينون أيضًا من مفارقات القدر.", "كان المراسل الرياضي ، الذي توفي في عام 1995 والذي تضمنت علاماته التجارية أسلوبًا متقطعًا في الكلام ، وشعر مستعار على رأسه ، وسترة ABC الصفراء وعادة ما يكون السيجار في فمه ، صديقًا شخصيًا لفريق البيتلز السابق.", "كان كوسيل ، محبوبًا وخائفًا ومحتقرًا في بعض الأحيان بسبب صريحه (\"أقول فقط كيف هو\") ، أجرى مقابلة مع لينون قبل ست سنوات خلال فترة انقطاع إحدى المباريات في لوس أنجلوس.", "Howard Cosell & John Lennon، 1974. بعد ست سنوات ، أعلن كوسيل اغتيال لينون لأمة مذهولة. pic.twitter.com/XGJSJDxfUY— Super 70s Sports (@ Super70sSports) 9.", "يونيو 2015 في ذلك الوقت ، كان لينون - بعد أن شرح له الرئيس الأمريكي رونالد ريغان بسرعة القواعد - متحمسًا لكرة القدم الأمريكية.", "قال الموسيقي: \"بالإضافة إلى ذلك ، فإن حفلات موسيقى الروك لها تأثير حفلات الشاي\" ، وفي نشوته لم يستبعد حتى لم شمل فرقة البيتلز: \"إذا سارت الأمور على هذا النحو ، فإن الأمر يستحق التفكير\"", "على الرغم من العلاقة الشخصية ، لم يكن كوزيل ذو الخبرة ملحوظًا أثناء انتقال صدمة وفاة لينون. \"بالمناسبة: في 8 ديسمبر 1980 ، فشل باتريوتس كيكر سميث أخيرًا في أعصابه.", "استمرت المباراة في الوقت الإضافي - وهناك فاز فريق Miami Dolphins أخيرًا بفضل هدف ميداني ناجح.", "كان ذلك المساء مجرد مسألة ثانوية ، كما أكد كوسيل في بداية \"Newsflash\" قبل 40 عامًا: \"يرجى تذكر ، هذه مجرد لعبة كرة قدم ، بغض النظر عمن يفوز أو يخسر. \"" ]
}