{
  "id" : "j2mqAU17",
  "url" : "https://kurier.at/kultur/proll-kirchschlager-dorfer-verfassungsklage-gegen-kultur-lockdown/401216259",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T10:12:19Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://image.kurier.at/images/original/4996515/46-165517092.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Proll, Kirchschlager, Dorfer: Verfassungsklage gegen Kultur-Lockdown",
  "articleTitleTranslated" : "برول ، كيرشلاجر ، دورفر: دعوى دستورية ضد الإغلاق الثقافي",
  "articleContent" : [ "Der österreichische Verfassungsgerichtshof (VfGH) soll klären, ob der anhaltende Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt.", "Eine entsprechende Verfassungsklage der \"Florestan-Initiative\", die von Pianist und Intendant Florian Krumpöck mitinitiiert wurde, wurde nun in Form von Individualanträgen eingereicht.", "Unter den zehn Individualantragstellern finden sich laut einer Aussendung unter anderen die Schauspielerin Nina Proll, die Sängerin Angelika Kirchschlager, der Kabarettist Alfred Dorfer oder die Politikwissenschaftlerin Ulrike Guérot.", "\"Mittlerweile untermauern eine Vielzahl wissenschaftlicher Studien die Wirksamkeit der Präventionskonzepte von Kultureinrichtungen und legen damit eine Öffnung nahe\", heißt es dazu.", "Auch praktische Beispiele wie aus dem seit Monaten geöffneten Teatro Real Madrid würden aufzeigen, \"dass ein ernstzunehmender gesundheitspolitischer Umgang sich mit Öffnungsszenarien für die Kultur durchaus vereinbaren lässt\"." ],
  "articleContentTranslated" : [ "يجب أن توضح المحكمة الدستورية النمساوية (VfGH) ما إذا كان الإغلاق الثقافي المستمر يتعارض مع حرية الفن المضمونة ويمثل في الواقع وسيلة حماية معتدلة ومتناسبة من فيروس كورونا.", "تم الآن تقديم شكوى دستورية مقابلة من قبل \"مبادرة فلورستان\" ، والتي شارك في طرحها عازف البيانو والمخرج فلوريان كرومبوك ، في شكل طلبات فردية.", "وبحسب إذاعة ، فإن المتقدمين العشرة هم الممثلة نينا برول ، والمغنية أنجيليكا كيرشلاغر ، وفنان الكباريه ألفريد دورفر ، والعالم السياسي أولريك غيروت.", "\"وفي الوقت نفسه ، هناك عدد كبير من الدراسات العلمية التي تدعم فعالية مفاهيم الوقاية للمؤسسات الثقافية وبالتالي تقترح فتحة\" ، كما جاء في التقرير.", "الأمثلة العملية مثل تلك الموجودة في تياترو ريال مدريد ، والتي كانت مفتوحة منذ شهور ، ستظهر \"أن نهج السياسة الصحية الجاد يمكن بالتأكيد التوفيق بين السيناريوهات الافتتاحية للثقافة\"." ]
}