{
  "sourceCountry" : "austria",
  "articleTitle" : "Anti-Terror-Kampf: Überwachung, Isolation, Haft - und exportierte Gefährder",
  "targetLanguage" : "arabic",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "Der Terrorexperte Peter Neumann hat nach dem Anschlag in Wien die Niederlande als ein Land bezeichnet, das den Kampf gegen Jihadisten „gut im Griff“ hat.  Auch die niederländische Expertin vom Clingendael-Institut, Goos Hofstee, erachtet die Anti-Terrorstrategie der niederländischen Regierung und Geheimdienste als erfolgreich.", "Die Hauptpunkte: Niederländer, die nach Syrien und Irak kämpfen gegangen sind, würden nicht zurückgeholt und Terrorverdächtige intensiv überwacht.  Sicherheitsverwahrung bei Gefahr „Die Strategie unserer Geheimdienste ist erfolgreich, weil sie sehr gut in dem sind, was sie tun“, sagte die Terrorexpertin Hofstee gegenüber der APA.", "Die niederländischen Geheimdienste würden „sehr hart daran arbeiten, Jihadisten zu verfolgen und zu verhindern, dass sie zu einer Gefahr werden“.  Neumann sprach von einem „integrierten Konzept“, das auf Prävention und Deradikalisierung setze, aber auch auf Überwachung und bei Gewaltgefahr eine Sicherheitsverwahrung vorsehe.", "Isolation im Gefängnis In Terror-Prozessen verurteilte ehemalige Häftlinge würden nach ihrer Freilassung „extensiv überwacht“, berichtet auch Hofstee.  In Gefängnissen werden Terroristen isoliert, damit sie andere nicht radikalisieren können.", "Niederländische Gerichte hätten zudem entschieden, dass der Staat nicht verpflichtet sei, niederländische Foreign Fighters aktiv ins Land zurückzuholen.  Dies habe Angriffe in den Niederlanden verhindert, weil die niederländischen Kämpfer immer noch vor allem in Syrien oder im Irak sind, sagt Hofstee.", "„Aber dies bedeutet nicht, dass es kein Problem ist“, gab die Expertin zu bedenken: „Weil die Tatsache, dass sie der Justiz entkommen, bedeutet, dass sie weiterhin in der Lage sind, schutzbedürftige junge Menschen zu radikalisieren und zu inspirieren, auch in den Niederlanden.“ Die meisten Rekrutierungen würden nämlich online erfolgen.", "Auch Angriffe sogenannter einsamer Wölfe könnten inspiriert werden.  Problem exportiert Die Gerichtsentscheidung werde in den Niederlanden immer noch breit diskutiert.", "Außerdem verwies Hofstee auf die „moralische Frage, ob es richtig ist, es anderen Ländern zu überlassen, mit unseren ausländischen Kämpfern umzugehen, wir machen es jetzt zum Problem des Irak und Syriens anstelle unseres eigenen“.", "Nur „zurückkehrende ausländische Kämpfer, die es irgendwie zu einem Konsulat in der Region schaffen, werden zurückgeführt und werden hier in den Niederlanden strafrechtlich verfolgt.“ 50 Gefährder im Inland Nach Angaben der niederländischen Behörden sind bis März 2018 geschätzt 300 Niederländer nach Syrien und in den Irak gereist, von denen etwa 60 getötet wurden.", "Die niederländische Regierung schätzte die Zahl der im eigenen Land radikalisierten Menschen und der zurückgekehrten Foreign Fighters, die einen Anschlag in den Niederlanden ausüben könnten, im Vorjahr auf etwa 50.", "\\\"Hausgemachter Terrorismus\\\" Auch das Attentat in Wien war ein Beispiel „für die Gefahr des hausgemachten Terrorismus“, so Hofstee.  „Es war eindeutig eine Antwort auf die Geschehnisse in Frankreich, und ich glaube, wir müssen uns mit der Debatte über die Rede- und Pressefreiheit in einer liberalen Gesellschaft befassen.“ Diese müssten verteidigt werden, gleichzeitig müsse darauf geachtet werden, das nicht zu einer „'muslimischen Frage' zu machen“.", "Die Expertin betonte, dass dies ein Problem sei, „das durch eine sehr, sehr kleine Minderheit von Muslimen verursacht wird, und die große Mehrheit der Muslime hat einfach kein Problem mit den Grundrechten der freien Meinungsäußerung.", "Dies ist ein soziales Problem, das Nuancierung und Entschlossenheit erfordert.“ Strafe zu kurz Ob in Österreich Fehler gemacht wurden?  Es ließe sich darüber diskutieren, ob 22 Monate, zu denen der Attentäter im April 2019 in einem Terror-Prozess als IS-Sympathisant verurteilt worden war, „eine angemessene Länge der Strafe“ waren, antwortete die Expertin.", "„Ich denke, eine Lehre daraus sollte sein, dass eine vorzeitige Entlassung vielleicht nicht klug ist, vor allem, wenn er bereits zu nur 22 Monaten verurteilt wurde.“ Die Justiz argumentiert die vorzeitige bedingte Entlassung u.a. damit, dass man den Mann so zu weiterer Betreuung und Deradikalisierungsprogrammen verpflichten konnte.", "\\\"Lektion\\\" erteilt Außerdem wundert sich Hofstee, warum Hinweise aus der Slowakei von den österreichischen Behörden „ignoriert“ wurden.  „Eine bessere internationale Kommunikation über Verdächtige und verdächtige Reisebewegungen sollte hier eine Lektion sein" ],
  "id" : "J2S9VWmQ",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anti-terror-kampf-ueberwachung-isolation-haft-und-exportierte-gefaehrder/401088804",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "مكافحة الإرهاب: المراقبة والعزل والاحتجاز - وتهديدات التصدير",
  "articleContentTranslated" : [ "بعد الهجوم في فيينا ، وصف الخبير الإرهابي بيتر نيومان هولندا بأنها دولة خاضت قتالًا ضد الجهاديين \"تحت السيطرة\". كما يعتبر الخبير الهولندي من معهد كلينجيرسايل ، غوس هوفستي ، أن استراتيجية مكافحة الإرهاب التي تتبعها الحكومة الهولندية والأجهزة السرية كانت ناجحة.", "النقاط الرئيسية: الهولنديون الذين ذهبوا للقتال في سوريا والعراق لن تتم إعادتهم وستتم مراقبة الإرهابيين المشتبه بهم عن كثب. الحجز الآمن في حالة الخطر \"استراتيجية أجهزتنا السرية ناجحة لأنها جيدة جدًا في ما تفعله ،\" قال خبير الإرهاب هوفستي لوكالة ابا.", "ستعمل المخابرات الهولندية \"جاهدة لاضطهاد الجهاديين ومنعهم من أن يصبحوا مصدر تهديد\". تحدث نيومان عن \"مفهوم متكامل\" يركز على الوقاية والقضاء على التطرف ، لكنه يوفر أيضًا المراقبة ، وإذا كان هناك خطر من العنف ، يؤمن الاحتجاز.", "العزل في السجن السجناء السابقون الذين أدينوا في محاكمات إرهابية \"يخضعون لمراقبة مكثفة\" بعد إطلاق سراحهم ، كما أفاد هوفستي. يتم عزل الإرهابيين في السجون حتى لا يتمكنوا من تحويل الآخرين إلى التطرف.", "كما قضت المحاكم الهولندية بأن الدولة ليست ملزمة بإعادة المقاتلين الهولنديين الأجانب إلى البلاد. قال هوفستي إن هذا حال دون وقوع هجمات في هولندا لأن المقاتلين الهولنديين لا يزالون بشكل أساسي في سوريا أو العراق.", "وأشار الخبير: \"لكن هذا لا يعني أنها ليست مشكلة\": \"لأن حقيقة أنهم يهربون من العدالة تعني أنهم ما زالوا قادرين على نشر التطرف وإلهام الشباب الضعفاء أيضًا سيتم معظم عمليات التوظيف عبر الإنترنت.", "يمكن أيضًا أن تكون هجمات ما يسمى بالذئاب المنفردة مصدر إلهام. تم تصدير المشكلة لا يزال قرار المحكمة يناقش على نطاق واسع في هولندا.", "وأشار هوفستي أيضًا إلى \"السؤال الأخلاقي حول ما إذا كان من الصواب ترك الأمر لدول أخرى للتعامل مع مقاتلينا الأجانب ، فنحن الآن نجعلها مشكلة العراق وسوريا بدلاً من مشكلتنا\".", "فقط \"المقاتلون الأجانب العائدون الذين وصلوا بطريقة ما إلى قنصلية في المنطقة سيتم إعادتهم إلى الوطن ومحاكمتهم هنا في هولندا\". 50 تهديدًا محليًا وفقًا للسلطات الهولندية ، سافر ما يقدر بنحو 300 مواطن هولندي إلى سوريا وهولندا بحلول مارس 2018 سافر إلى العراق وقتل نحو 60 منهم.", "قدرت الحكومة الهولندية عدد الأشخاص الذين تطرفوا في بلادهم وأعادوا المقاتلين الأجانب الذين يمكن أن ينفذوا هجومًا في هولندا بنحو 50 في العام السابق.", "وقال هوفستي \"إرهاب محلي الصنع\" كان الهجوم الذي وقع في فيينا مثالاً على \"خطر الإرهاب محلي الصنع\". \"من الواضح أنه كان رد فعل على ما كان يحدث في فرنسا ، وأعتقد أنه يتعين علينا التعامل مع النقاش حول حرية التعبير وحرية الصحافة في مجتمع ليبرالي.\" يجب الدفاع عن هذه الأمور ، وفي نفس الوقت يجب الحرص على عدم التحول إلى أحد \"لجعل 'سؤال مسلم'\".", "وشدد الخبير على أن هذه مشكلة \"سببتها أقلية صغيرة جدًا من المسلمين ، والغالبية العظمى من المسلمين ليس لديهم مشكلة في حرية التعبير الأساسية.", "هذه مشكلة اجتماعية تتطلب الفروق الدقيقة والتصميم. العقوبة قصيرة جدًا هل تم ارتكاب أخطاء في النمسا؟ أجاب الخبير أنه يمكن مناقشة ما إذا كان 22 شهرًا ، التي حُكم عليها بالقاتل في أبريل 2019 في محاكمة إرهابية باعتباره متعاطفًا مع داعش ، كانت \"مدة العقوبة المناسبة\".", "\"أعتقد أن أحد الدروس المستفادة من هذا يجب أن يكون أن الإفراج المبكر قد لا يكون حكيمًا ، خاصة إذا كان قد حكم عليك بالفعل بالسجن لمدة 22 شهرًا فقط\". ويطالب القضاء بالإفراج المشروط المبكر ، من بين أمور أخرى. مع حقيقة أنه يمكن للمرء أن يلزم الرجل بمزيد من الرعاية وبرامج إزالة التطرف.", "\\ \"الدرس \\\" معطى بالإضافة إلى ذلك ، يتساءل هوفستي لماذا \"تجاهلت\" السلطات النمساوية المعلومات الواردة من سلوفاكيا. يجب أن يكون التواصل الدولي الأفضل حول المشتبه بهم وحركات السفر المشبوهة درسًا هنا" ]
}