{
  "id" : "j2y6Y8p6",
  "url" : "https://kurier.at/wirtschaft/immobiz/festlicher-glanz-fuer-die-tafel/401133177",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4827522/46-173415614.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Festlicher  Glanz für die Tafel",
  "articleTitleTranslated" : "تألق احتفالي للمائدة",
  "articleContent" : [ "Wie es im am Weihnachtstisch stimmungsvoll wird: Stoffservietten, Gläser, Kerzen – was nicht fehlen darf, lesen Sie hier. Was zu Weihnachten auf den Tisch kommt, ist häufig Familientradition.", "Ob Karpfen, Würstel, Gans oder Fondue: Der Tisch wird an diesem Tag festlich gedeckt, das schöne Geschirr aus der Vitrine geholt und die Sektgläser poliert. Denn an vielen Tagen im Jahr muss es ohnehin schnell gehen – zu Weihnachten darf es einmal richtig opulent sein.", "Wie Kleidung und Einrichtung folgt auch die Tischdekoration gewissen Trends. „Heuer ist Kupfer ein wichtiges Element am Weihnachtisch, Kupfergeschirr wird derzeit stark nachgefragt“, sagt Cornelia Tazreiter, sie leitet des Tischkultur-Geschäftes Haardt & Krüger in der Schottengasse in Wien.", "Gedeckte Farben Auf dem festlichen Tisch, den sie für den KURIER dekoriert hat, steht ein großer, gehämmerter Kupfer-Bräter der italienischen Marke Ruffoni mit aufwendig verziertem Griff am Deckel. Ob er überhaupt in das Backrohr passt?", "„Ja, schräg“, sagt Tazreiter. Farbliche Akzente werden dieses Jahr in Naturfarben und Brauntöne gesetzt. Auch das Besteck ist kaum mehr im klassischem Silber zu sehen. Stattdessen sind Farbtöne wie Kupfer oder Champagnergold angesagt, Tazreiter hat ein Modell von Ilios verwendet.", "Silberne Platzteller © Bild: Kurier/Juerg Christandl Platzteller, wie die in Silber von der italienischen Marke Alessi, bilden die Basis jedes Gedecks. Darauf kommt dann der Speiseteller, wie hier in Weiß von der Porzellanmanufaktur Dibbern in Deutschland.", "„Dieses Porzellan wird in Handarbeit hergestellt und ist sehr robust, daher wird es in der Gastronomie verwendet“, sagt Tazreiter und schlägt den Teller gegen ein Holzregal. Das Porzellan hat nicht einmal einen Kratzer abbekommen.", "Die weiße Terrine ist ebenfalls von Dibbern. Weingläser von Zalto Auf dem weißen Speiseteller steht der kleinere Vorspeisen-Teller „Junto“ von Rosenthal in Bronze. Er ist aus Steinzeug, die unterschiedlichen Farbschattierungen entstehen beim Brennen in der keramischen Oberfläche.", "Den Abschluss des Gedecks bildet die bronzefarbene Dippschale von Dibbern und die weiße Stoffserviette, die mit einem transparenten Stoffband und einer Zimtstange verziert ist.Die Weingläser, es handelt sich um Burgundergläser, sind von der österreichischen Glasmanufaktur Zalto.", "Sie werden im Waldviertel in Handarbeit hergestellt. „Zalto Gläser sind derzeit sehr gefragt“, sagt Cornelia Tazreiter. Die Expertin © Bild: Kurier/Juerg Christandl Die Wassergläser mit blauem Boden sind vom deutschen Kristallglashersteller Schott Zwiesel.", "Bei der Tischdekoration ist zu beachten, dass jeder weiß, wo er sein Glas hinstellen soll. Daher darf der Tisch nicht zu überladen sein.", "Für die Dekoration des Festtagstischs wurden zahlreiche Ausstech-Förmchen aus Edelstahl vom deutschen Küchenhelfer-Hersteller Lurch in Kupferoptik verwendet, deren oberer Rand mit Silikon ummantelt ist – damit auch Kinderhände gut damit Kekse ausstechen können.", "Tannenzweige, geschmückt mir goldenen Blättern, wurden gemeinsam mit einer batteriebetriebenen Lichterkette in der Tischmitte in Szene setzten. Damit das Batteriefach der Lichterkette nicht die Dekoration stört, wurde es unter der weißen Terrine versteckt.", "Tipps für die individuelle Tischdekoration Mit diesen Ideen und Anregungen gelingt die festliche Tischdekoration.", "Denn die meisten Dinge hat man ohnehin zu Hause  Eine einfärbige Tischdecke, wie die hier in Dunkelblau, bringt Ruhe in die Kombination aus verschiedenen Materialien und Farbtönen am Tisch. Ob Rot, Grün oder Blau: Heuer sind dunkle Nuancen angesagt.", "Stoffservietten gehören auf jeden Festtagstisch, ob mit stilvollen  Serviettenringen oder einfachen Stoffbändern, ist Geschmackssache. Serviettenringe kann man ganz einfach selbst basteln, zum Beispiel aus kupferfarbenem Draht mit einer kleinen Christbaumkugel.", "Kerzen & Tannenzweige  Kerzen tauchen den Festtagstisch in stimmungsvolles,  warmes Licht. Die Kerzenständer können bunt gemischt sein. Kerzen, die Düfte verbreiten, sind beliebt: Das kann Pinie, Zimt oder Zedernholz sein.", "Blumen oder Zweige  geben der Tafel den letzten Schliff. Dabei  anstelle eines großen Adventgesteckes lieber Tannenzweige  über den Tisch verteilen, so wird der Blick zum Gegenüber am Tisch nicht verstellt Schlichte Dekoration .", "Schöne Gläser: Der Champagner, der Sekt oder das Glas Wein  schmeckt aus einem schönen Kristallglas  einfach besser.", "Zutaten in Getränken und Speisen können auch als Dekoration  eingesetzt werden, zum Beispiel Zimtstangen, die auch im Glühwein vorkommen oder Nüsse, die in den meisten Keksen enthalten sind. Gut als Deko geeignet sind auch schöne Ausstechformen.", "Wer sie mit Namen versieht, hat zugleich ein Geschenk, das die Gäste mitnehmen können. Der Türkranz bekommt einen weiteren Auftritt: er kann über dem Tisch  hängend der Festtagsdekoration den letzten Schliff geben.   " ],
  "articleContentTranslated" : [ "كيف تحصل على الغلاف الجوي على طاولة عيد الميلاد: المناديل القماشية والنظارات والشموع - ما لا ينبغي أن يكون مفقودًا ، اقرأ هنا. غالبًا ما يكون ما هو على الطاولة في عيد الميلاد تقليدًا عائليًا.", "سواء كان الكارب أو النقانق أو الأوز أو الفوندو: يتم إعداد الطاولة بشكل احتفالي في هذا اليوم ، ويتم إخراج الأطباق الجميلة من الواجهة ويتم صقل أكواب الشمبانيا. لأنه في العديد من أيام السنة يجب أن تسير الأمور بسرعة على أي حال - في عيد الميلاد يمكن أن تكون غنية حقًا.", "مثل الملابس والمفروشات ، تتبع زخارف المائدة أيضًا اتجاهات معينة. تقول Cornelia Tazreiter ، التي تدير متجر Haardt & Krüger لأدوات المائدة في Schottengasse في فيينا: \"هذا العام ، يعتبر النحاس عنصرًا مهمًا على مائدة عيد الميلاد ، وهناك طلب كبير على أدوات المائدة النحاسية حاليًا\".", "ألوان صامتة على الطاولة الاحتفالية التي قامت بتزيينها لـ KURIER ، توجد محمصة نحاسية كبيرة مطروقة من العلامة التجارية الإيطالية Ruffoni بمقبض مزخرف بشكل متقن على الغطاء. هل يصلح حتى في الفرن؟", "\"نعم ، غريب\" ، يقول تازرايتر. هذا العام ، تم تعيين لهجات الألوان بألوان طبيعية وظلال من اللون البني. حتى أدوات المائدة بالكاد يمكن رؤيتها بالفضة الكلاسيكية بعد الآن. بدلاً من ذلك ، فإن الظلال مثل النحاس أو الذهب الشمبانيا شائعة ، استخدم Tazreiter نموذجًا من Ilios.", "أطباق المكان الفضية © صورة: كورير / يورغ كريستاندل تشكل الأطباق ، مثل تلك المصنوعة من الفضة من ماركة أليسي الإيطالية ، أساس كل مكان. ثم يأتي طبق العشاء ، هنا باللون الأبيض من مصنع الخزف Dibbern في ألمانيا.", "\"هذا الخزف مصنوع يدويًا وهو قوي للغاية ، وهذا هو سبب استخدامه في فن الطهي\" ، كما يقول تازريتر وهو يضرب الصحن على رف خشبي. لم يتم خدش البورسلين.", "الأرض البيضاء هي أيضًا من Dibbern. كؤوس النبيذ من Zalto على طبق العشاء الأبيض يوجد طبق بداية أصغر من \"Junto\" من تصميم Rosenthal من البرونز. إنه مصنوع من الخزف الحجري ، يتم إنشاء ظلال مختلفة من الألوان أثناء إطلاق النار على سطح السيراميك.", "يشكل وعاء الغمس ذو اللون البرونزي من Dibbern ومنديل القماش الأبيض ، المزين بشريط من القماش الشفاف وعصا القرفة ، نهاية الإعداد.كؤوس النبيذ ، وهي كؤوس بورجوندي ، من مصنع الزجاج النمساوي Zalto.", "إنها مصنوعة يدويًا في Waldviertel. تقول Cornelia Tazreiter: \"هناك طلب كبير على أكواب Zalto حاليًا\". الخبير © صورة: Kurier / Juerg Christandl إن أكواب الماء ذات القاع الأزرق هي من الشركة المصنعة للزجاج البلوري الألماني Schott Zwiesel.", "عندما يتعلق الأمر بزخارف المائدة ، تجدر الإشارة إلى أن الجميع يعرف مكان وضع الزجاج. لذلك ، يجب ألا يكون الجدول مزدحمًا جدًا.", "تم استخدام العديد من قواطع ملفات تعريف الارتباط المصنوعة من الفولاذ المقاوم للصدأ من الشركة المصنعة لأواني المطبخ الألمانية Lurch بمظهر نحاسي لتزيين طاولة الأعياد.", "تم تنظيم فروع التنوب ، المزينة بأوراق ذهبية ، جنبًا إلى جنب مع سلسلة من الأضواء تعمل بالبطارية في منتصف الطاولة. حتى لا تزعج حجرة بطارية أضواء الجنية الزخرفة ، تم إخفاؤها تحت الأرض البيضاء.", "نصائح لتزيين الطاولة الفردي باستخدام هذه الأفكار والاقتراحات ، تنجح زخرفة الطاولة الاحتفالية.", "نظرًا لأن معظم الأشياء في المنزل على أي حال ، فإن مفرش المائدة أحادي اللون ، مثل الذي يظهر هنا باللون الأزرق الداكن ، يضفي الهدوء على مزيج من المواد والألوان المختلفة على الطاولة. سواء كانت حمراء أو خضراء أو زرقاء: هذا العام ، تحظى الفروق الدقيقة الداكنة بشعبية.", "تنتمي المناديل القماشية إلى كل طاولة احتفالية ، سواء كانت بحلقات مناديل أنيقة أو شرائط قماش بسيطة ، فهي مسألة ذوق. يمكنك بسهولة صنع حلقات مناديل بنفسك ، على سبيل المثال من سلك نحاسي اللون باستخدام كرة صغيرة من شجرة عيد الميلاد.", "الشموع وأغصان التنوب تغمر الشموع مائدة الأعياد بضوء دافئ في الغلاف الجوي. يمكن خلط الشمعدانات. الشموع التي تنشر الروائح شائعة: يمكن أن تكون من خشب الصنوبر أو القرفة أو خشب الأرز.", "تضيف الأزهار أو الأغصان اللمسة الأخيرة إلى الطاولة. بدلاً من ترتيب Advent كبير ، من الأفضل توزيع فروع التنوب على الطاولة ، بحيث لا يتم حظر العرض المقابل على الطاولة.", "كؤوس جميلة: مذاق الشمبانيا أو النبيذ الفوار أو كأس من النبيذ أفضل من الزجاج البلوري الجميل.", "يمكن أيضًا استخدام المكونات الموجودة في المشروبات والوجبات كزينة ، على سبيل المثال أعواد القرفة ، والتي توجد أيضًا في النبيذ المسحوق ، أو المكسرات الموجودة في معظم البسكويت. قواطع ملفات تعريف الارتباط الجميلة مناسبة أيضًا للزينة.", "إذا أعطيتهم اسمًا ، فلديك أيضًا هدية يمكن للضيوف أخذها معهم. اكتسب إكليل الباب مظهرًا آخر: يمكن أن يعطي اللمسة الأخيرة لزخرفة العطلة المعلقة فوق الطاولة." ]
}