{
  "id" : "j3lcbjl6",
  "url" : "https://sport.orf.at/stories/3069539/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T08:08:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Thiem kämpft um zweites London-Finale",
  "articleTitleTranslated" : "تيم يقاتل من أجل المباراة النهائية الثانية في لندن",
  "articleContent" : [ "Die Ausgangslage vor dem Spiel sieht Thiem, der nach Siegen gegen Stefanos Tsitsipas und Rafael Nadal sowie einer unbedeutenden Niederlage gegen Andrej Rublew ins Semifinale gekommen war, ausgeglichen.", "„Generell gilt einfach, dass quasi jeder gegen jeden gewinnen kann.  Auch jetzt nach den Gruppenspielen, die alle schon passiert sind, hat sich kein ganz hoher Favorit rausspielen können.", "Es ist immer noch ein sehr offenes Turnier“, erklärte Thiem.  Für Djokovic geht es um den ersten Finaleinzug bei den ATP-Finals seit 2015.  Fünfmal konnte der Serbe das Turnier der besten acht Spieler der Saison bereits für sich entscheiden.", "Mit Titel Nummer sechs würde der 33-Jährige mit Rekordhalter Roger Federer gleichziehen.  Dass Djokovic in den Gruppenspielen gegen Daniil Medwedew verloren hatte, wollte Thiem nicht überbewerten.", "„Wenn er gut drauf ist, ist er wahrscheinlich indoor auf Hartplatz der beste Spieler des Feldes.“ Gute Erinnerungen von Thiem an 2019 An Djokovic hat Thiem bei den ATP-Finals allerdings gute Erinnerungen. 2019 besiegte er in einem sensationellen Match den Serben im Tiebreak des dritten Satzes.", "„Das war vielleicht das beste Dreisatzspiel, das ich je gespielt habe“, erinnerte sich Thiem.  „Letztes Jahr habe ich 6:7 im dritten Satz verloren.  Das war ein dramatisches Match, und ich hoffe, es wird wieder ein tolles.", "Hoffentlich diesmal mit einem anderen Ende“, sagte Djokovic.  Vor dem Österreicher hat der Weltranglistenerste jedenfalls großen Respekt.  Dass das Spiel in der Halle auf Hartplatz ausgetragen wird, sieht Djokovic nicht mehr als Vorteil gegenüber Thiem.", "„Offensichtlich hat er früher in seiner Karriere auf Sand sein bestes Tennis gespielt, aber natürlich hat er als einer der härtesten Arbeiter auf der Tour sein Toplevel auf allen anderen Belägen gefunden.", "Sein erster Grand-Slam-Titel ist auf Hartplatz in New York passiert“, erläuterte Djokovic.Thiem körperlich „echt fit“ Thiems Turnierverlauf in der O2-Arena ähnelt bisher jenem von 2019: zunächst zwei Siege gegen Djokovic und Federer, dann eine Niederlage im letzten Gruppenspiel gegen Matteo Berrettini.", "Wie 2019 hat er wieder den Vorteil des Tages Pause vor dem Halbfinale.  Letztes Jahr hatte Thiem den Tag aufgrund einer Erkrankung dringend benötigt.  „Das ist dieses Jahr ein bisserl anders, weil ich körperlich echt fit bin.", "Es tun keine großen Sachen weh“, sagte der Österreicher.  Die Wachablöse der großen drei sieht Thiem bei den ATP-Finals übrigens schon vollzogen.  „Ich glaube, dass bei den Finals die Wachablöse schon 2017 begonnen hat, als Grigor (Dimitrow) gewonnen hat.", "Seitdem haben Sascha (Zverev) und Stefanos (Tsitsipas) gewonnen, die Sieger sind dann immer jünger geworden.“ Dem 27-jährigen Thiem wäre nun mehr als recht, wenn er den Alterschnitt des Siegers selbst wieder etwas anheben könnte.", "Dafür ist allerdings zunächst ein Sieg über Djokovic notwendig.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "تيم ، الذي وصل إلى نصف النهائي بعد الانتصارات على ستيفانوس تيتيباس ورافائيل نادال بالإضافة إلى هزيمة طفيفة أمام أندريه روبليو ، يرى أن مركز البداية قبل المباراة متوازنة.", "\"القاعدة العامة هي أنه يمكن لأي شخص أن ينتصر على أي شخص. حتى الآن بعد الألعاب الجماعية ، والتي حدثت بالفعل ، لم يظهر أي لاعب مفضل للغاية.", "وأوضح تيم ، \"إنها لا تزال بطولة مفتوحة للغاية\". بالنسبة إلى ديوكوفيتش ، يتعلق الأمر بالمباراة النهائية الأولى في نهائيات اتحاد لاعبي التنس المحترفين منذ عام 2015. فاز الصربي بالفعل ببطولة أفضل ثمانية لاعبين في الموسم خمس مرات.", "مع اللقب رقم ستة ، فإن اللاعب البالغ من العمر 33 عامًا سيتساوى مع حامل الرقم القياسي روجر فيدرر. لم يرغب تيم في المبالغة في تقدير خسارة ديوكوفيتش أمام دانييل ميدفيديف في مباريات المجموعة.", "\"إذا كان في حالة مزاجية جيدة ، فمن المحتمل أنه أفضل لاعب في الملعب داخل الملاعب الصلبة\". ذكريات رائعة عن 2019 تيم لديه ذكريات جميلة عن ديوكوفيتش في نهائيات اتحاد لاعبي التنس المحترفين. في عام 2019 هزم الصرب في مباراة مثيرة في الشوط الفاصل للمجموعة الثالثة.", "يتذكر تيم قائلاً: \"ربما كانت هذه أفضل مباراة لعبتها من ثلاث مجموعات على الإطلاق\". \"في العام الماضي خسرت 6-7 في المجموعة الثالثة. كانت تلك مباراة مثيرة وآمل أن تكون مباراة رائعة مرة أخرى.", "قال ديوكوفيتش ، نأمل هذه المرة بنهاية مختلفة. على أي حال ، فإن المصنفة الأولى على العالم تحترم النمساوي كثيرًا. لم يعد ديوكوفيتش يرى حقيقة أن المباراة تُلعب في الصالة على أرض صلبة هي ميزة على تيم.", "\"من الواضح أنه لعب أفضل ما لديه في التنس في وقت سابق من مسيرته على الملاعب الرملية ، ولكن بالطبع كواحد من أصعب العمال في الجولة ، وجد مستواه الأعلى على جميع الأسطح الأخرى.", "وأوضح ديوكوفيتش أن أول لقب له في البطولات الأربع الكبرى حدث في ملعب صلب في نيويورك ، فقد كانت بطولة تيم \"لائق بدنيًا\" في O2 Arena حتى الآن مشابهة لتلك التي كانت في عام 2019: أول فوزين على ديوكوفيتش وفيدرير ، ثم هزيمة واحدة في مباراة المجموعة الأخيرة ضد ماتيو بيريتيني.", "كما في عام 2019 ، يتمتع مرة أخرى بميزة استراحة اليوم قبل الدور نصف النهائي. في العام الماضي ، كان تيم في حاجة ماسة إلى اليوم بسبب مرضه. \"الأمر مختلف قليلاً هذا العام لأنني لائق بدنيًا حقًا.", "قال النمساوي: \"لن تؤذي الأشياء الكبيرة\". بالمناسبة ، يرى تيم أن تغيير حرس الثلاثة الكبار في نهائيات اتحاد لاعبي التنس المحترفين قد اكتمل بالفعل. \"أعتقد أن تغيير الحارس بدأ في نهائيات 2017 ، عندما فاز جريجور (ديميتروف).", "منذ ذلك الحين ، فاز ساشا (زفيريف) وستيفانوس (تسيتسيباس) ، وأصبح الفائزون أصغر وأصغر. \"", "لهذا ، ومع ذلك ، فإن الفوز على ديوكوفيتش ضروري أولاً. نهائيات ATP World Tour في لندن (بريطانيا العظمى ، 5.7 مليون دولار ، داخلي ، ملعب صلب)" ]
}