{
  "id" : "j3UbPt3O",
  "url" : "https://www.diepresse.com/5911064/Nachruf_Otto-Baric-ist-tot_Er-war-ein-Vulkan-an-der-Seitenlinie?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T18:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/8/5911064/4920A56B-6376-4742-8810-C69854239337_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Otto Bari ist tot: Er war ein Vulkan an der Seitenlinie",
  "articleTitleTranslated" : "مات أوتو باري: لقد كان بركانًا على الهامش",
  "articleContent" : [ "Kulttrainer „Otto Maximale“ verstarb mit 87 Jahren an den Folgen einer Covid-Erkrankung. Er wurde in Österreich mit drei Teams insgesamt sieben Mal Meister. Der Kroate war auch Teamchef, Motivationskünstler oder ein Zornpinkel.", "Er tat alles für seine Mannschaften. Zagreb. Otto Barić, früher Trainer des österreichischen Nationalteams, sowie unter anderem Rapid, Sturm und Austria Salzburg, ist mit 87 Jahren am Coronavirus verstorben.", "Highlights seiner Karriere waren 1985 das Europacupfinale der Cupsieger mit Rapid (1:3 gegen Everton) sowie 1994 das Endspiel des Uefa Cup mit Austria Salzburg (zweimal 0:1 gegen Inter Mailand, Doppelstangen-Schuss Marquinho im Rückspiel).", "Der in Zagreb aufgewachsene Barić wurde am 19.  Juni 1933 in Kärnten geboren, die Verbindung zu Österreich hielt ein Leben lang. Nach seiner unauffälligen Fußballkarriere schlug er eine deutlich glanzvollere als Trainer ein.", "Barić war von April 1999 bis November 2001 Trainer der österreichischen Auswahl, sein Heimatland betreute er von 2002 bis 2004.  In der österreichischen Bundesliga gewann Barić mit Wacker Innsbruck (1971, 1972), Rapid (1983, 1987, 1988) und Austria Salzburg (1994, 1995) insgesamt siebenmal den Meistertitel.  ", "Sein letztes Engagement als Cheftrainer war jenes als Teamchef der albanischen Nationalmannschaft, das 2007 zu Ende ging. „Maximales“ Lebensmotto Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben.", "Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes \"maximal\" (\"Ich brauche maximal willige und maximal ehrgeizige Nationalspieler\") gerät zwar langsam in Vergessenheit, wurde in Achtziger- und Neunzigerjahren des vergangenen Jahrhunderts unter heimischen Fans aber zum geflügelten Wort.", "Unvergessen bleiben auch seine Meister-Tänzchen mit dem damaligen Salzburg-Klubchef Rudolf Quehenberger. Meinungsstark blieb Barić auch nach seinem Rückzug ins Privatleben, dem Fußball blieb er als gern gesehener und gehörter Gast in den kroatischen, aber auch österreichischen Medien treu.", "Nicht immer trafen seine markigen Kommentare freilich den Nerv der Zeit. Die diskriminierende Bemerkung in einer kroatischen Zeitschrift, er wolle keine Homosexuellen in seiner Mannschaft, brachte ihm 2007 eine Geldstrafe ein.", "*Juni 1933 in Eisenkappel, verheiratet mit Zdenka, ein Sohn (Otto Jr.)", "Stationen als Spieler: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Karriere-Ende wegen Gelbsucht Größten Erfolge als Trainer: 8 Meistertitel (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Croatia Zagreb). 5 Cupsiege (4 x Rapid, 1 x Croatia Zagreb).", "EM-Teilnahme 2004 mit Kroatien. Europacup-Finale (Cupsieger) mit Rapid (1985, 1:3 gegen Everton). uefa-Cup-Finale mit Salzburg (1994; zwiaml 0:1 gegen Inter Mailand). Die Pension genoss Barić in seiner kroatischen Heimat, lebte in Zagreb oder seinem Haus auf der kroatischen Insel Krk.", "Nach Österreich kam der Heurigen- und Theaterfreund sowie passionierte Mercedes SLK-Fahrer bis zuletzt immer wieder gern auf Besuch. Der Maximale aus Eisenkappel Rund 30 Jahre hat Barić Österreichs Fußballszene geprägt.", "Mit Erfolgen, Charisma und legendären Sagern.“ Geboren als Gastarbeiterkind im Kärntner Eisenkappel, aufgewachsen in Zagreb und an der Seitenlinie ein „Vulkan\". Unvergessen bleibt das Vordringen ins UEFA-Cup-Finale 1994 gegen Inter Mailand.", "Auf dem Weg dorthin waren die Salzburger sogar nach Wien ausgewandert - und sorgten im Happel-Stadion für ungeahnte Euphorie. Diese Austria war plötzlich Kult, Pfeifenberger, Konrad, Hütter - und Barić wurden landesweit verehrt.", "Die Partien gegen KSC und Eintracht Frankfurt sind unvergessen. Gegen die Eintracht jagte nicht nur Otto Konrad den finalen Elfmeter ins Netz, sondern lieferte sich auch Barić ein eigenes „Schauspiel“, einen verbalen Schlagabtausch mit dem Georgier Kachaber Zchadadse.", "Barić spuckte ihn sogar an. Die Rechtfertigung: \"Er hat meine Mutter beleidigt! “ Deutschlands Boulevard hatte mit dem „Lama“ ebensowenig Verständnis wie die Uefa: der Kroate wurde für fünf Spiele gesperrt.", "Damit musste er beim Rückspiel in Frankfurt auf der Tribüne sitzen - und beim „Elfer-Thriller“ im Viertelfinale doppelt leiden. Und: er war auch Österreichs Teamchef.", "„Schauen Sie“, sagte er immer wieder und holte dazu wild fuchtelnd mit seinen Armen aus, um seinen Worten noch mehr Bedeutung zu verleihen. 1999 setzte das ÖFB-Team auf seine Qualitäten, nur der Erfolg blieb aus.", "Nach 22 Partien und der verpassten WM-Qualifikation (auch er schlich in Valencias Mestalla-Stadion schwer geprügelt vom Platz, „er\" verlor 2001 jedoch nur 0: 4 und nicht 0:", "9) machte er Platz für Hans Krankl und übernahm - zum letzten Mal in Österreich - 2002 noch einmal im Frühjahr die Salzburger Austria.  : Besser lief es mit seinem Heimatland, das er immerhin zur EM 2004 führte, dort allerdings in der Gruppenphase ausschied." ],
  "articleContentTranslated" : [ "توفي مدرب العبادة \"أوتو ماكسيمال\" عن عمر يناهز 87 عامًا نتيجة مرض كوفيد. كان بطلًا سبع مرات مع ثلاثة فرق في النمسا. كان الكرواتي أيضًا رئيس فريق ، أو فنانًا تحفيزيًا ، أو كان غاضبًا من الغضب.", "لقد فعل كل شيء من أجل فرقه. زغرب. توفي أوتو باريتش ، المدرب السابق للمنتخب النمساوي ، وكذلك رابيد وشتورم والنمسا سالزبورغ ، من بين آخرين ، بفيروس كورونا عن عمر يناهز 87 عامًا.", "كانت أبرز أحداث مسيرته هي نهائي كأس أوروبا 1985 مع رابيد (1: 3 ضد إيفرتون) ونهائي كأس الاتحاد الأوروبي مع النمسا سالزبورغ في 1994 (هدفان 0: 1 ضد إنتر ميلان ، تسديدة ماركينيو المزدوجة في الإياب).", "ولد باريتش ، الذي نشأ في زغرب ، في كارينثيا في 19 يونيو 1933 ، واستمر الارتباط بالنمسا مدى الحياة. بعد مسيرته الكروية غير الواضحة ، حقق نجاحًا أكبر بكثير كمدرب.", "كان باريتش مدربًا للمنتخب النمساوي من أبريل 1999 إلى نوفمبر 2001 ، ودرب بلده الأصلي من 2002 إلى 2004. فاز باريتش بالدوري الألماني مع واكر إنسبروك (1971 ، 1972) ، رابيد (1983 ، 1987 ، 1988) والنمسا سالزبورغ (1994) ، 1995) بلقب البطولة سبع مرات.", "كانت مشاركته الأخيرة كمدرب رئيسي هي تلك التي تولى فيها رئاسة الفريق الوطني الألباني ، والتي انتهت في عام 2007. شعار \"الحد الأقصى\" في الحياة سوف يتذكر المشجعون النمساويون باريك لأسباب ليس أقلها مقابلاته.", "بالإضافة إلى كونه خبيرًا في كرة القدم ، كان أيضًا مسوقًا ذاتيًا.", "تم نسيان رعايته المحببة تقريبًا لـ \"الحد الأقصى\" (\"أنا بحاجة إلى أقصى درجات الاستعداد واللاعبين الطموحين إلى أقصى حد\") ببطء ، ولكنه أصبح كلمة مألوفة بين المشجعين المحليين في الثمانينيات والتسعينيات من القرن الماضي.", "رقصاته الرئيسية مع رئيس نادي سالزبورغ آنذاك رودولف كوينبرغر ستبقى أيضًا لا تُنسى. حتى بعد اعتزاله الحياة الخاصة ، ظل باريتش قويًا في الرأي ، وظل مخلصًا لكرة القدم كضيف مرحب به ومستمع في وسائل الإعلام الكرواتية والنمساوية.", "تعليقاته البليغة لم تصطدم دائمًا بأعصاب ذلك الوقت. التعليق التمييزي في إحدى المجلات الكرواتية بأنه لا يريد المثليين في فريقه أدى إلى غرامة 2007.", "* يونيو 1933 في أيزنكابل ، متزوج من زدينكا ، ابن واحد (أوتو جونيور).", "المحطات كلاعب: 1948-1954 دينامو زغرب 1954-1960 لوك زغرب 1960 نهاية مسيرته بسبب اليرقان أكبر نجاحات كمدرب: 8 ألقاب (3 × رابيد ، 2 × النمسا سالزبورغ ، 2 × واكر إنسبروك ، 1 × كرواتيا زغرب). 5 انتصارات في الكأس (4 × رابيد ، 1 × كرواتيا زغرب).", "المشاركة في بطولة أوروبا 2004 مع كرواتيا. نهائي كأس أوروبا (الفائز بالكأس) مع رابيد (1985 ، 1: 3 ضد إيفرتون). نهائي كأس الاتحاد الأوروبي مع سالزبورج (1994 ؛ اثنان 0: 1 ضد إنتر ميلان). تمتع باريتش بالمعاش التقاعدي في موطنه الكرواتي ، حيث عاش في زغرب أو في منزله في جزيرة كرك الكرواتية.", "زار النمسا دائمًا حانة النبيذ وعشاق المسرح وسائق مرسيدس SLK الشغوف. شكل الحد الأقصى من Eisenkappel Barić مشهد كرة القدم في النمسا لمدة 30 عامًا تقريبًا.", "مع النجاح والكاريزما والملاحم الأسطورية. \"ولد كطفل عامل ضيف في كارينثيان أيزنكابل ، ونشأ في زغرب و\" بركان \"على الهامش. لن ينسى التقدم في نهائي كأس الاتحاد الأوروبي عام 1994 ضد إنتر ميلان.", "في الطريق إلى هناك ، هاجر سكان سالزبورغ إلى فيينا - وتسببوا في نشوة غير متوقعة في ملعب هابيل. أصبحت النمسا فجأة عبادة ، وكان فايفنبرغر وكونراد وهوتير - وباريتش يحظون بالتبجيل على الصعيد الوطني.", "المباريات ضد KSC و Eintracht Frankfurt لا تُنسى. ضد أينتراخت ، لم يطارد أوتو كونراد ركلة الجزاء الأخيرة في الشباك فحسب ، بل ألقى باريتش أيضًا \"مسرحية\" خاصة به ، وهي تبادل لفظي للضربات مع الجورجي كاتشاببر تشادادزه.", "حتى أن باريك بصق عليه. التبرير: \"لقد أهان والدتي!\" لم يكن لدى الشارع الألماني سوى القليل من الفهم لـ \"لاما\" مثل الاتحاد الأوروبي لكرة القدم: تم منع الكرواتي من خمس مباريات.", "هذا يعني أنه اضطر إلى الجلوس في المدرجات في مباراة الإياب في فرانكفورت - وعانى مرتين في ربع النهائي في \"Elfer Thriller\". و: كان أيضًا رئيس فريق النمسا.", "قال مرارًا وتكرارًا \"انظر\" ، وهو يلوح بذراعيه بعنف لإعطاء كلماته معنى أكبر. في عام 1999 اعتمد فريق ÖFB على صفاته ، وفشل النجاح فقط.", "بعد 22 مباراة وغاب عن تصفيات كأس العالم (تسلل أيضًا من الملعب بعد تعرضه لهزيمة قاسية في ملعب ميستايا بفالنسيا ، لكنه خسر 4-0 فقط في عام 2001 وليس 0:", "9) أفسح المجال لهانس كرانكل وتولى قيادة سالزبورغر النمسا مرة أخرى في ربيع 2002 - للمرة الأخيرة في النمسا. : سارت الأمور بشكل أفضل مع وطنه ، والذي قاده إلى بطولة أوروبا 2004 ، لكنه أقصي هناك من دور المجموعات." ]
}