{
  "id" : "J4eQiXAg",
  "url" : "https://www.derstandard.at/story/2000124837161/regierung-kuendigt-wirtschaftspaket-mit-430-millionen-euro-an?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T11:23:40Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung nimmt weitere 430 Millionen Euro für Wirtschaftshilfen in die Hand",
  "articleTitleTranslated" : "تكسب الحكومة 430 مليون يورو أخرى للمساعدات الاقتصادية",
  "articleContent" : [ "Wien – Angesichts der anhaltenden Corona-Pandemie hat die türkis-grüne Regierung zur Wochenmitte ein weiteres Unterstützungspaket für die Wirtschaft, den Sport sowie die Kulturbranche geschnürt: Summa summarum sollen 430 Millionen ausgeschüttet werden.", "Ein Überblick, wohin das Geld konkret fließen soll: Hilfen für Unternehmen: Betriebe, die schon seit November in Kurzarbeit sind, erhalten pro Mitarbeiter 825 Euro netto als Zuschuss zu den angehäuften Urlaubsansprüchen.", "Arbeitnehmer in Branchen, die bisher Trinkgeld als Gehaltsbestandsteil aufgefasst haben, erhalten einmalig 175 Euro netto. Insgesamt sollen davon 20.000 Betriebe und 150.000 Mitarbeiter profitieren, das Geld soll im März fließen.", "Diese Maßnahme macht 140 bis 150 Millionen Euro aus. Dazu wird der Ausfallbonus um 230 Millionen Euro aufgestockt. Davon werden etwa 60.000 Betriebe profitieren.", "Ausbau von Gast- und Schanigärten: Für Investitionen im Freien, wo als Erstes wieder Gäste empfangen werden sollen, gibt es zehn Millionen Euro für etwa 1.250 Projekte. Klein- und Kleinstunternehmen können 20 Prozent, mittlere Unternehmen zehn Prozent Zuschuss beantragen, maximal aber 20.000 Euro.", "Tourismusministerin Elisabeth Köstinger (ÖVP) erklärte dazu auf Nachfrage, grundsätzlich bleibe die Öffnung der Schanigärten mit 27.  März \"erklärtes Ziel\" – eine Garantie gebe es dafür freilich nicht.", "Mitgliedschaftsförderung für den Sport: Dieser Posten beträgt neun Millionen Euro. Von bis zu 100.000 Mitgliedschaften sollen mithilfe eines \"Sport-Schecks\" die Jahresmitgliedsbeiträge übernommen werden, erklärte dazu Vizekanzler und Sportminister Werner Kogler (Grüne).", "Zu den am Mittwoch bekanntgegebenen Unterstützungsmaßnahmen des Bundes für alle Branchen hat Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) ein Maßnahmenpakt zum Neustart für die Kultur bekanntgegeben, mit dem man die Branche \"auf dem Weg zurück in die Normalität begleiten\" will.", "Dieses Paket umfasst 20 Millionen Euro und gliedert sich in drei Aspekte: Von der Bühne bis zum Video:", "Unter dem Titel \"Kunst und Kultur ermöglichen\" fließen zwei Millionen Euro in dieses Förderprogramm, wobei auch Videoadaptionen und Streaming von Bühnenproduktionen im Bereich der darstellenden Künste und Musik gefördert werden.  :", "Zusatzkosten für Kulturveranstaltungen im Outdoorbereich werden unter dem Titel \"Kultur im Freien\" ebenfalls mit zwei Millionen Euro gefördert.", "Ebenso viel gibt es für \"innovatives Kunstschaffen\", angesprochen werden hier \"innovative künstlerische Ausdrucksformen und Genres, die nicht in die bisherigen Förderschemata passen\". Hier könne vorhandenes Potenzial zur Entfaltung gebracht werden.", "Modernisierung und Sanierung: Kulturbetriebe, die ihre Veranstaltungsräume etwa mit neuen Lüftungsanlagen oder neuer Bestuhlung ausstatten, werden mit insgesamt zehn Millionen Euro unterstützt.", "Abo-Förderprogramm: Vier Millionen Euro sind für ein \"Abo-Förderprogramm\" reserviert, durch das Abonnements und andere serielle Ticketangebote unterstützt werden, sodass sie für das Publikum billiger angeboten werden können.", "So soll das Publikum motiviert und an die Veranstaltungshäuser gebunden werden. Am Montag werde das Infektionsgeschehen erneut evaluiert, erklärte Staatssekretärin Mayer außerdem: \"Dann werden wir sehen, ob es möglich ist, eine Perspektive für weitere Öffnungsschritte zu geben.\"", "Bis dahin wolle man durch die neuen Maßnahmen Hilfe leisten. Auch die Unterstützung für freischaffende Künstler werde erneut nachgeschärft. So wird der \"Lockdown-Bonus\" für März und April verlängert, da sollen 1.000 Euro an Sonderzahlungen fließen.", "Generell seien alle weiteren Maßnahmen für Freischaffende bis Ende Juni verlängert. (Nina Weißensteiner, 10.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - في ضوء جائحة كورونا المستمر ، وضعت الحكومة الفيروزية الخضراء حزمة دعم أخرى للاقتصاد والرياضة والقطاع الثقافي في منتصف الأسبوع: إجمالًا ، سيتم توزيع 430 مليونًا.", "نظرة عامة على المكان الذي يجب أن تذهب إليه الأموال: مساعدة للشركات: تتلقى الشركات التي كانت تعمل لوقت قصير منذ نوفمبر 825 يورو صافيًا لكل موظف كدعم لاستحقاقات الإجازة المتراكمة.", "الموظفون في الصناعات الذين اعتبروا في السابق إكرامية كجزء من رواتبهم يتلقون رسومًا لمرة واحدة قدرها 175 يورو صافي. يجب أن يستفيد إجمالي 20000 شركة و 150.000 موظف من هذا ، ويجب أن تتدفق الأموال في شهر مارس.", "هذا الإجراء يتراوح بين 140 و 150 مليون يورو. بالإضافة إلى ذلك ، سيتم زيادة المكافأة الافتراضية بمقدار 230 مليون يورو. ستستفيد من ذلك حوالي 60 ألف شركة.", "توسيع حدائق الضيوف والحانات: للاستثمارات في الهواء الطلق ، حيث يتم الترحيب بالضيوف مرة أخرى أولاً ، هناك عشرة ملايين يورو لحوالي 1250 مشروعًا. يمكن للشركات الصغيرة والصغيرة جدًا التقدم للحصول على منحة بنسبة 20 في المائة ، والشركات متوسطة الحجم للحصول على منحة بنسبة 10 في المائة ، بحد أقصى 20 ألف يورو.", "عند سؤالها ، قالت وزيرة السياحة إليزابيث كوستينغر (ÖVP) إن افتتاح حدائق الحانة في 27 مارس سيظل \"الهدف المعلن\" - على الرغم من عدم وجود ضمان لذلك.", "تمويل العضوية للرياضة: تبلغ قيمة هذا البند تسعة ملايين يورو. وفقًا لنائب المستشار ووزير الرياضة Werner Kogler (Greens) ، يجب دفع رسوم العضوية السنوية لما يصل إلى 100،000 عضوية بمساعدة \"شيك رياضي\".", "بالإضافة إلى إجراءات الدعم الفيدرالية لجميع القطاعات التي تم الإعلان عنها يوم الأربعاء ، أعلنت وزيرة الدولة للفنون والثقافة أندريا ماير (الخضر) عن ميثاق إجراءات لإعادة تنشيط الثقافة ، والتي يريد المرء معها مرافقة القطاع \"في طريق العودة إلى الحياة الطبيعية. \".", "تتكون هذه الحزمة من 20 مليون يورو وتنقسم إلى ثلاثة جوانب: من المسرح إلى الفيديو:", "تحت عنوان \"تمكين الفن والثقافة\" ، سيتم ضخ مليوني يورو في هذا البرنامج التمويلي ، حيث سيتم أيضًا تمويل تعديلات الفيديو وتدفق الإنتاج المسرحي في مجال الفنون المسرحية والموسيقى. :", "يتم أيضًا تمويل التكاليف الإضافية للفعاليات الثقافية في المنطقة الخارجية بمليوني يورو تحت عنوان \"الثقافة في العراء\".", "هناك نفس القدر من \"الإبداع الفني المبتكر\" ، الذي يتم تناوله هنا \"الأشكال الفنية المبتكرة للتعبير والأنواع التي لا تتناسب مع مخططات التمويل السابقة\". يمكن تطوير الإمكانات الحالية هنا.", "التحديث والتجديد: يتم دعم المؤسسات الثقافية التي تزود غرف المناسبات الخاصة بها بأنظمة تهوية جديدة أو مقاعد جديدة بما مجموعه عشرة ملايين يورو.", "برنامج دعم الاشتراك: أربعة ملايين يورو محجوزة لـ \"برنامج دعم الاشتراك\" الذي يدعم الاشتراكات وعروض التذاكر التسلسلية الأخرى بحيث يمكن تقديمها للجمهور بسعر أرخص.", "الهدف هو تحفيز الجمهور وربطهم بمكان الحدث. كما صرح وزير الخارجية ماير أنه سيتم إعادة تقييم عملية العدوى يوم الاثنين: \"ثم سنرى ما إذا كان من الممكن توفير احتمالات لمزيد من الخطوات الافتتاحية\".", "حتى ذلك الحين ، يريدون تقديم المساعدة من خلال الإجراءات الجديدة. سيتم أيضًا زيادة دعم الفنانين المستقلين مرة أخرى. سيتم تمديد \"مكافأة الإغلاق\" لشهري مارس وأبريل ، مع دفعات خاصة بقيمة 1000 يورو.", "بشكل عام ، تم تمديد جميع الإجراءات الأخرى الخاصة بالعاملين لحسابهم الخاص حتى نهاية شهر يونيو. (نينا فايسنشتاينر ، 10 مارس 2021)" ]
}