{
  "id" : "j4vchqGf",
  "url" : "https://kurier.at/wissen/gesundheit/heikle-irak-mission-von-papst-franziskus-vatikan-botschafter-wurde-positiv-getestet/401202709",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:58:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969693/46-176044604.jpg",
  "imageCopyright" : "APA/AFP/AHMAD AL-RUBAYE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heikle Irak-Mission von Papst: Botschafter wurde positiv getestet",
  "articleTitleTranslated" : "مهمة صعبة في العراق من البابا: جاءت نتيجة اختبار السفير إيجابية",
  "articleContent" : [ "Der päpstliche Botschafter in Bagdad, Erzbischof Mitja Leskovar (51), ist laut internationalen Medienberichten positiv auf das Coronavirus getestet worden.", "Der Slowene habe sich außerhalb der Botschaft in Selbstisolation begeben und werde den Papst bei dessen Irak-Besuch ab kommenden Freitag nicht begleiten können, meldet Kathpress am Sonntag.", "Normalerweise bleibt der Päpstliche Nuntius in einem Land beim Besuch des Kirchenoberhauptes dort ständig an dessen Seite. Die Räume der Nuntiatur, in der Papst Franziskus ab Freitag übernachten soll, seien desinfiziert und das übrige Personal getestet worden, heißt es.", "Allerdings wurde der Pontifex bereits gegen das Coronavirus geimpft. Die gesamte vatikanische Delegation soll vollständig immunisiert in den Irak einreisen. Wegen steigender Corona-Infektionszahlen hatte die irakische Regierung bereits vergangene Woche landesweite Ausgangssperren verhängt.", "Am Freitag wurde die Hauptstadt Bagdad weitgehend abgeriegelt. Laut irakischen Medien schlossen Sicherheitskräfte die Zufahrtsstraßen teils mit Betonblöcken und errichteten Kontrollpunkte. Als Grund verwiesen die Meldungen auf Maßnahmen gegen die Verbreitung des Coronavirus." ],
  "articleContentTranslated" : [ "أكدت تقارير إعلامية دولية إصابة السفير البابوي في بغداد رئيس الأساقفة ميتجا ليسكوفار (51 عاما) بفيروس كورونا.", "دخل السلوفيني في عزلة ذاتية خارج السفارة ولن يتمكن من مرافقة البابا في زيارته للعراق اعتبارًا من الجمعة المقبل ، حسبما أفادت كاثبرس الأحد.", "عادة يبقى القاصد البابوي في بلد ما بجانب رئيس الكنيسة عندما يزوره. تم تطهير غرف السفارة ، التي سيبقى فيها البابا فرانسيس ليلة الجمعة ، وتم اختبار الموظفين الآخرين ، كما يقال.", "ومع ذلك ، فقد تم بالفعل تطعيم البابا ضد فيروس كورونا. يجب على وفد الفاتيكان بأكمله دخول العراق محصناً بالكامل. بسبب ارتفاع عدد الإصابات بكورونا ، كانت الحكومة العراقية قد فرضت بالفعل حظر تجول على مستوى البلاد الأسبوع الماضي.", "تم تطويق العاصمة بغداد إلى حد كبير يوم الجمعة. وبحسب وسائل الإعلام العراقية ، أغلقت القوات الأمنية الطرق المؤدية بكتل إسمنتية وأقامت نقاط تفتيش. وكسبب من ذلك ، أشارت التقارير إلى إجراءات ضد انتشار فيروس كورونا." ]
}