{
  "id" : "J6ECuAf6",
  "url" : "https://kurier.at/politik/inland/eu-reserviert-12-milliarden-impfdosen/401105349",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T18:55:07Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Wie die Marktmacht EU die Europäer mit Impfungen versorgt",
  "articleTitleTranslated" : "يحتفظ الاتحاد الأوروبي بـ 1.2 مليار جرعة لقاح",
  "articleContent" : [ "Frohe Botschaft.  EU-Kommission schließt seit dem Sommer im Auftrag der Mitgliedsstaaten Verträge mit Pharmafirmen ab.  Was nicht gebraucht wird, soll weltweit an ärmere Staaten weitergegeben werden Im globalen Wettrennen um die ersten Impfdosen hat Europa sehr gute Karten.", "Seit Mitte des Jahres verhandelt die EU-Kommission im Auftrag der 27 Mitgliedsländer mit den großen Pharmaherstellern und schließt Verträge ab – in der Hoffnung, dass deren Vakzine effektiv und ungefährlich sind.", "Bis jetzt hat die Europäische Kommission fünf Verträge über insgesamt 1,2 Milliarden Dosen potenzieller Impfstoffe genehmigt.  Wirksam werden die Verträge erst dann, wenn sich die Präparate als sicher und wirksam erwiesen haben.", "Allein von den derzeit vielversprechendsten Impfkandidaten (von Pfizer, Moderna und AstraZenca) hat sich die EU-Kommission hunderte Millionen Dosen gesichert (siehe rechts).", "„Sofern es weiter keine Probleme gibt, hat uns die EMA (Europäische Arzneimittel-Agentur, Anm.) mitgeteilt, dass die Zulassung (der Impfstoffe) von BioNTech und Moderna bereits in der zweiten Dezemberhälfte erteilt werden kann“, erklärte EU-Kommissionspräsidentin Ursula von der Leyen zuletzt.", "Das bestätigt auch die Irin Emer Cook, seit wenigen Tagen neue EMA-Direktorin. © Bild: APA - Austria Presse Agentur „Die Impfung ist ein europäisches Erfolgsmodell“, erklärte Österreichs Gesundheitsminister Rudolf Anschober gegenüber dem KURIER.", "„Ich will mir gar nicht vorstellen, wie wir zu Impfdosen gekommen wären, hätten wir das nicht im Verbund der EU und mit der Marktmacht Europas organisiert.“ Was die europäischen Steuerzahler für die Impfdosen konkret bezahlen, wird nicht veröffentlicht: Verträge seien aus Gründen der Vertraulichkeit geschützt, heißt es dazu vonseiten der EU-Kommission, das sei „durch den starken Wettbewerb auf diesem globalen Markt gerechtfertigt“ und diene dem „Schutz von heiklen Verhandlungen“. © Bild: APA - Austria Presse Agentur Gesichert ist derzeit nur ein Preis von 2,50 Euro pro Impfdose der Firma AstraZeneca, erklärte Alexander Herzog, Generalsekretär der Pharmig (Dachverband der Pharma-Industrie).", "Kosten der anderen Hersteller sind vor allem in den USA im Fokus wilder Spekulationen: Moderna soll zwischen 27 und 31 Euro pro Dose verlangt haben, Pfizer 16 Euro, Sanofi umgerechnet 8,4 Euro.", "Die derzeit chancenreichsten Impfstoffe erfordern übrigens zwei Impfungen pro Person innerhalb von 14 Tagen.  Geld haben die EU-Vertreter ausreichend, die entsprechenden Mittel stammen zu einem großen Teil aus dem 2,7 Milliarden Euro schweren Soforthilfeinstrument.", "Um die Pharma-Unternehmen bei der Impfstoff-Entwicklung zu unterstützen, hat die Kommission Garantien mit den einzelnen Impfstoffherstellern vereinbart.  Die EU hat einen Teil der Vorlaufkosten der Impfstoffhersteller finanziert und im Gegenzug das Recht, innerhalb eines bestimmten Zeitraums eine bestimmte Anzahl von Impfstoffdosen kaufen zu können.", "Die bisher bereitgestellten Mittel sind quasi Anzahlung für die Impfstoffe, die dann tatsächlich von den Mitgliedstaaten erworben werden.  Die Impfdosen werden, sobald erlaubt und verfügbar, an die EU-Staaten gleichzeitig ausgeliefert, und zwar im Verhältnis zur Bevölkerung.", "Österreich würde demnach zwei Prozent der Impfdosen erhalten.  Wer darf zuerst?  Bis zum Sommer 2021 sollten für alle Österreicher ausreichend Impfstoffe zur Verfügung stehen, sagte Clemens Martin Auer, Covid-Sonderbeauftragter im Gesundheitsministerium, am Freitag.", "Abgesehen davon, dass die folgenden Massenimpfungen eine enorme logistische Herausforderung darstellen (Impfstraßen, Kühlketten für Vakzine, geschultes Personal und Aufklärung der Bevölkerung), bleibt die Frage, wer die ersten in Österreich verfügbaren Dosen bekommen soll.", "„Klar ist, dass Hauptrisikogruppen Priorität haben.  In einem zweiten Schritt sollen dann die Mitarbeiter des Gesundheitssystems geimpft werden können“, erklärt dazu Gesundheitsminister Anschober.", "„Impfstrategie und -logistik sind de facto fertig.  Wir wollen so aufgestellt sein, dass wir theoretisch mit 1.  Jänner beginnen können zu impfen . “" ],
  "articleContentTranslated" : [ "أخبار جيدة. منذ الصيف ، تقوم مفوضية الاتحاد الأوروبي بإبرام عقود مع شركات الأدوية نيابة عن الدول الأعضاء. ما هو غير مطلوب يجب أن ينتقل إلى البلدان الفقيرة في جميع أنحاء العالم ، وأوروبا لها يد جيدة في السباق العالمي لجرعات اللقاح الأولى.", "منذ منتصف العام ، كانت مفوضية الاتحاد الأوروبي تتفاوض مع كبار مصنعي الأدوية نيابة عن الدول الأعضاء البالغ عددها 27 دولة وتبرم العقود - على أمل أن تكون لقاحاتهم فعالة وغير ضارة.", "حتى الآن ، وافقت المفوضية الأوروبية على خمسة عقود لما مجموعه 1.2 مليار جرعة من اللقاحات المحتملة. لا تصبح العقود سارية المفعول إلا إذا ثبت أن الاستعدادات آمنة وفعالة.", "من بين أكثر المرشحين الواعدين للتحصين حاليًا وحدهم (من شركة Pfizer و Moderna و AstraZenca) ، حصلت مفوضية الاتحاد الأوروبي على مئات الملايين من الجرعات (انظر إلى اليمين).", "قالت رئيسة المفوضية الأوروبية أورسولا فون: \"بشرط عدم وجود مشاكل حتى الآن ، أبلغتنا وكالة الأدوية الأوروبية (EMA) أنه يمكن منح الموافقة (على اللقاحات) الخاصة بـ BioNTech و Moderna في النصف الثاني من شهر ديسمبر\". أخيرًا Leyen.", "هذا ما أكده أيضًا Emer Cook ، مدير EMA الجديد لبضعة أيام. © الصورة: APA - وكالة الأنباء النمساوية \"التطعيم هو نموذج أوروبي للنجاح\" ، قال وزير الصحة النمساوي رودولف أنشوبر لصحيفة كوريير.", "\"لا أريد حتى أن أتخيل كيف كنا سنحصل على جرعات التطعيم إذا لم نقم بتنظيمها بالاشتراك مع الاتحاد الأوروبي ومع قوة السوق الأوروبية.\" لم يتم نشر ما يدفعه دافعو الضرائب الأوروبيون مقابل جرعات التطعيم: العقود هي لأسباب تتعلق تنص مفوضية الاتحاد الأوروبي على أن السرية محمية وأن هذا \"تبرره المنافسة القوية في هذه السوق العالمية\" ويعمل على \"حماية المفاوضات الحساسة\". © الصورة: APA - وكالة الصحافة النمساوية المضمونة حاليًا بسعر 2.50 يورو فقط لكل تطعيم من AstraZeneca ، كما أوضح ألكسندر هيرزوغ ، الأمين العام لشركة فارميج (الرابطة الشاملة لصناعة الأدوية).", "تكاليف الشركات المصنعة الأخرى هي محور المضاربة البرية ، خاصة في الولايات المتحدة الأمريكية: يقال إن شركة Moderna طلبت ما بين 27 و 31 يورو لكل علبة ، و Pfizer 16 يورو ، و Sanofi ما يعادل 8.4 يورو.", "تتطلب اللقاحات الواعدة حاليًا تطعيمين لكل شخص خلال 14 يومًا. ممثلو الاتحاد الأوروبي لديهم أموال كافية ، والأموال المقابلة تأتي إلى حد كبير من أداة مساعدات الطوارئ البالغة 2.7 مليار يورو.", "من أجل دعم شركات الأدوية في تطوير اللقاحات ، وافقت اللجنة على ضمانات مع مصنعي اللقاحات الفردية. قام الاتحاد الأوروبي بتمويل جزء من التكاليف الأولية لمصنعي اللقاح ، وفي المقابل ، الحق في شراء عدد معين من جرعات اللقاح خلال فترة زمنية معينة.", "الأموال المتاحة حتى الآن هي في الأساس دفعات مقدمة للقاحات ، والتي تشتريها الدول الأعضاء بالفعل. بمجرد السماح بها وإتاحتها ، سيتم تسليم جرعات التطعيم إلى دول الاتحاد الأوروبي في نفس الوقت ، بما يتناسب مع عدد السكان.", "لذلك ستحصل النمسا على 2٪ من جرعات اللقاح. من يستطيع أن يذهب أولا؟ قال كليمنس مارتن أوير ، الممثل الخاص لـ Covid في وزارة الصحة ، يوم الجمعة ، إن اللقاحات الكافية يجب أن تكون متاحة لجميع النمساويين بحلول صيف 2021.", "بصرف النظر عن حقيقة أن التطعيمات الجماعية التالية تمثل تحديًا لوجستيًا هائلاً (طرق التطعيم ، وسلاسل التبريد للقاحات ، والموظفين المدربين ، وتثقيف السكان) ، يبقى السؤال: من يجب أن يحصل على الجرعات الأولى المتاحة في النمسا.", "\"من الواضح أن الفئات المعرضة للخطر الرئيسية لها الأولوية. في الخطوة الثانية ، يجب أن يتمكن موظفو النظام الصحي بعد ذلك من تلقيح \"، يوضح وزير الصحة أنشوبر.", "\"استراتيجية التطعيم والخدمات اللوجستية جاهزة بحكم الواقع. نريد أن يتم إعدادنا حتى نتمكن من الناحية النظرية من بدء التطعيم في الأول من يناير. \"" ]
}