{
  "id" : "j6F40Z9u",
  "url" : "https://salzburg.orf.at/stories/3076761/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-20T05:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Raumordnung: Bürgermeister „nicht die Richtigen“",
  "articleTitleTranslated" : "التخطيط المكاني: العمدة \"ليس الأشخاص المناسبين\"",
  "articleContent" : [ "Salzburgs Naturschutzbund-Vorsitzender Winfrid Herbst formulierte die Kritik Donnerstagabend in der ORF-Sendung „Am Schauplatz“.  Anlass ist das umstrittene „Six Senses“-Chaletdorf am Pass Thurn bei Mittersill (Pinzgau).", "Es ist nur eines von vielen ähnlichen Luxusbauprojekten in dieser Region – viele Investoren aus Kitzbühel drängen dort auf lukrative Chaletdörfer. „Weitreichende Entscheidungen nicht mehr tolerabel“ Zwar stehen die Bauarbeiten für das „Six Senses“-Luxusalpindorf seit dem ersten Lockdown heuer im März – die angepeilte Eröffnung 2021 wird damit wohl nichts.", "Doch die Debatte über das Projekt führte Herbst gegenüber „Am Schauplatz“ zu diesem Resümee: „Ich bin zuallererst zur dringlichen Überzeugung gekommen, dass die Raumordnungskompetenzen bei Bürgermeistern österreichweit eigentlich nicht in der richtigen Hand sind.", "Es gehört unbedingt auf eine höhere Ebene verlegt.  Denn die weitreichenden Entscheidungen, die hier zum Wohl oder Weh der Landschaft getroffen werden, die sind nicht mehr tolerabel.“ Für Winfried Herbst ist es unverständlich, welche Projekte am Pass Thurn von den Bürgermeistern und den Gemeindevertretungen abgesegnet wurden.", "Bei einem anderen neuen Chaletdorf bei dem Pass stehen jetzt die ersten Häuser – zehn weitere werden an einem Steilhang noch errichtet.  Behörden „schauen weg“ „Ich halte das wirklich für einen brutalen Ausverkauf der Heimat“, betonte der Naturschutzbund-Vorsitzende.", "„Wir haben da drüber (auf der anderen Seite des Salzachtals – Anm.) den Nationalpark Hohe Tauern und der wird vermarktet wirklich bis zum Letzten.  Man scheut sich nicht, bisher unbesiedelte oder durch einzelne Bauernhöfe dünn besiedelte Gebiete zu einem quasi-Dauersiedlungsraum zu machen und das Landschaftsbild damit wirklich desaströs zu verändern.“ Die Behörden „schauen weg und haben nicht die Übersicht“, kritisiert der Naturschutzbund-Präsident.", "„Und eine Politik, die wirklich auf Grund der Machterhaltung an der Verteilung der Kompetenzen in der Raumordnung festhält. “Bauboom am Pass Thurn Am Pass Thurn entsteht aktuell ein Großprojekt nach dem anderen.", "Dabei waren dort bisher größtenteils landwirtschaftliche Flächen, die laut Grundverkehrsgesetz nur Bauern erwerben dürfen.  Im Pinzgau hat laut „Am Schauplatz“-Informationen allein ein lokaler Bauunternehmer in den letzte Jahren 500 Hektar Agrarfläche erworben, um dort zu bauen.", "Der Raumordnung-Landesrat Josef Schwaiger (ÖVP) schrieb an die „Am Schauplatz“-Redaktion, „dass es noch gezieltere Festlegungen im Gesetz braucht, an denen gerade gearbeitet wird – mit dem Ziel, landwirtschaftliche Flächen für die heimische Landwirtschaft zu sichern“.Gondelbahn-Anschluss 2005 als Initialzündung Der Bauboom am Pass Thurn begann mit dem Bau der Gondelbahn 2005, die den Pass mit dem Kitzbüheler Skigebiet verbindet.", "Der Verkauf von Apartments sollte die Bahn mitfinanzieren.  An der Grenze zu einem geschützten Hochmoor – dem Wasenmoos – entsteht deshalb aktuell das „Six Senses Kitzbühel Alps“-Luxuschaletdorf.", "Insgesamt sollen an dem Pass, der den Oberpinzgau mit Kitzbühel verbindet, aktuell sogar 20 Projekte geplant sein.  Karin Dollinger, SPÖ-Umweltsprecherin im Salzburg Landtag, sagt, dass nirgendwo in Salzburg so viel gebaut werde wie im Pinzgau – und die Projekte würden unter großer Verschwiegenheit vorbereitet: „Die Bevölkerung bekommt das immer erst dann mit, wenn Bäume gerodet werden oder die Baukräne auffahren“, sagt Dollinger.", "Am Schauplatz: Betongold der Alpen Warum die schönsten Plätze in Österreichs Bergen zubetoniert werden und warum die Politik diesem Bauboom oft machtlos gegenübersteht.", "In den österreichischen Alpen entstehen immer mehr Luxusimmobilien für Reiche – die besten Lagen werden verbaut.  Ein Ferienhaus oder ein Chalet steht vor allem bei vermögenden EU-Bürgerinnen und Bürgern hoch im Kurs.", "Gekauft wird nicht um dort länger zu wohnen, es geht vor allem um eine möglichst gewinnbringende Investition.  „Überall wird gebaut“ Den Mittersiller Altbürgermeister Walter Reifmüller (SPÖ) ärgert, dass die Projektentwickler vom unbezahlbaren Kitzbühel jetzt über den Pass Thurn nach Mittersill ausweichen.", "„Wenn man heute im Oberpinzgau schaut – von Krimml bis Zell am See – überall wird gebaut und überall Zweitwohnsitze.  Die Preise steigen ins Horrende.  Einheimische können bald nicht mehr bauen.“ Dass die Bürgermeister nicht dagegen machen könnten, sei „nicht wahr“, betont Reifmüller: „Warum haben wir das damals nicht zugelassen?", "Wenn die Gemeindevertretung sich einig ist und nicht widmet, dann brauche ich nicht das Land Salzburg dazu.  Das liegt rein bei der Gemeinde.  Wenn wir sagen ‚Wir wollen das nicht‘, dann gebe ich keine Zustimmung und das Thema ist vom Tisch.", "“„Kaufen, um an Touristen zu vermieten“ als Erfolgsmodell Ein Beispiel für das Investorenmodell „Buy to let“ – also „Kaufe, um zu vermieten“ ist das Haus „24 by Avenida“ in Kaprun (Pinzgau).", "Die niederländisch Firma Avenida war eine der ersten, die in Österreich mit diesen Investorenmodellen begann.  Das Geschäft könnte nicht besser laufen, sagte der Hotelmanager Christoph Mazur zum „Am Schauplatz“-Team.", "So koste ein Penthouse-Apartment mit etwas über 100 Quadratmetern rund eine Millionen Euro „reinen Kaufpreis“, erzählte Mazur.  „Das ist ordentlich, aber gut investiert.“ Die Häuser von Avenida seien über Investoren finanziert – „sowohl Einzelpersonen als auch Firmen“, sagte der Hotelmanager.", "„Die kaufen unsere Einheiten und übergeben sie uns für die Vermietung.  Die Eigentümer erhalten ihren Profitanteil – das ist die Rendite von der Vermietung im Jahr, die sie ausgezahlt bekommen.", "Das ist ein sehr gutes Geschäft.  Wir reden über Renditen von drei bis vier Prozent garantiert für die Eigentümer.  Und sie können ihr Apartement auch teilweise selber nutzen im Jahr.“ Konkret sind das zwei Wochen im Jahr in der Nebensaison – aber da müsse eine Ortstaxe und auch eine Endreinigungsgebühr gezahlt werden, so der Hotelmanager.", "Somit läuft das Ganze unter touristischer Nutzung und nicht als Zweitwohnsitz.  Denn diese dürfte es laut Gesetz gar nicht mehr geben.Zweitwohnsitze nach Ablauf der Verträge Mitten in Wohngebieten entstanden auf diese Weise in den letzten Jahren in Kaprun oder Zell am See unzählige Investorenmodelle.", "Das Konzept war immer das gleich: Ein Unternehmen errichtet ein Hotel und parifiziert es, sodass jede einzelne Wohneinheit im Grundbuch einen eigenen Eigentümer haben kann.", "Danach werden die Einheiten einzeln an Investoren verkauft.  Über Betreiberfirmen müssen dann die Wohnungen an Touristen vermietet werden.  Vertraglich sind diese Verträge auf zehn bis 15 Jahre abgeschlossen.", "Nach Ablauf dieser Verträge werden die Apartments zu Zweitwohnsitzen.Kennzeichnungspflicht seit heuer Viel zu lange habe die Landesregierung hier nichts unternommen, sagte der Zeller Bürgermeister Andreas Wimmreuter (SPÖ) zum „Am Schauplatz“-Team.", "Aber seit 1.  Jänner 2020 gibt es wenigstens eine Kennzeichnungspflicht für solche Projekte.  „Das geht immer nach dem gleichen Schema: Die Investoren stellen das ins Internet, bevor sie den Grund erwerben, und schauen, wie sie das verwerten können – auch oft, bevor der Projektentwickler überhaupt im Besitz des Grundstücks ist“, sagte Wimmreuter.", "„Zuerst wird das beworben, dann wird geschaut, wie viele Apartements ich zu welchem Preis verkaufen kann.  Das schlägt sich dann natürlich auch auf den Grundstückspreis nieder.", "Dadurch ziehen die Grundstückspreise auch für die einheimische Bevölkerung nach.“ In Zell am See „werden wir diese Art der Nutzung auf keinen Fall mehr genehmigen“, betonte Wimmreuter." ],
  "articleContentTranslated" : [ "صاغ رئيس مجلس إدارة Naturschutzbund في سالزبورغ وينفريد هيربست النقد مساء الخميس في برنامج ORF \"Am Schauplatz\". هذه المناسبة هي شاليه قرية \"سيكس سينسيز\" المثير للجدل على ممر ثورن بالقرب من ميترسيل (بينزغاو).", "إنه مجرد واحد من العديد من مشاريع البناء الفاخرة المماثلة في هذه المنطقة - يدفع العديد من المستثمرين من كيتزبوهيل من أجل قرى الشاليهات المربحة هناك. \"القرارات بعيدة المدى لم تعد مقبولة\" لقد بدأ العمل في بناء قرية \"سيكس سينسز\" الفاخرة منذ الإغلاق الأول في مارس من هذا العام - ومن المحتمل ألا ينجح الافتتاح المخطط له في عام 2021.", "لكن النقاش حول المشروع قاد هيربست إلى هذا الاستنتاج إلى \"Am Schauplatz\": \"أولاً وقبل كل شيء ، كنت مقتنعًا تمامًا أن مهارات التخطيط المكاني لرؤساء البلديات في جميع أنحاء النمسا ليست في الواقع في الأيدي الصحيحة.", "بالتأكيد يحتاج إلى نقله إلى مستوى أعلى. لأن القرارات بعيدة المدى التي يتم اتخاذها هنا من أجل الخير أو السيء للمناظر الطبيعية لم تعد مقبولة. \"بالنسبة إلى وينفريد هيربست ، من غير المفهوم أي المشاريع في باس ثورن وافق عليها رؤساء البلديات والمجالس البلدية.", "تقع المنازل الأولى الآن في قرية شاليه جديدة أخرى بالقرب من الممر - ولا يزال يتم بناء عشرة منازل أخرى على منحدر شديد الانحدار. السلطات \"تنظر في الاتجاه الآخر\" \"أعتقد حقًا أن هذا بيع وحشي للوطن ،\" أكد رئيس مجلس إدارة Naturschutzbund.", "\"لدينا حديقة Hohe Tauern الوطنية هناك (على الجانب الآخر من وادي Salzach - ملاحظة) ويتم تسويقها بالفعل حتى النهاية. لا يخشى المرء تحويل المناطق التي لم تكن مأهولة بالسكان في السابق أو المناطق ذات الكثافة السكانية المنخفضة من قبل المزارع الفردية إلى منطقة مستوطنة شبه دائمة وبالتالي تغيير المشهد بطريقة كارثية حقًا. وانتقد رئيس ناتورشوتسبوند \"السلطات\" تنظر في الاتجاه المعاكس ولا تملك نظرة عامة \".", "وسياسة تلتزم حقًا بتوزيع الكفاءات في التخطيط المكاني بسبب الحفاظ على القوة. \"ازدهار البناء في Thurn Pass هناك مشروع كبير تلو الآخر يظهر حاليًا على Thurn Pass.", "حتى الآن ، كانت هناك في الغالب أراضٍ زراعية ، وفقًا لقانون المرور على الأراضي ، يمكن للمزارعين فقط الحصول عليها. في منطقة بينزغاو ، وفقًا لمعلومات \"Am Schauplatz\" ، اشترى مقاول بناء محلي وحده 500 هكتار من الأراضي الزراعية من أجل البناء هناك.", "كتب مستشار التخطيط الإقليمي جوزيف شفايجر (ÖVP) إلى فريق التحرير \"Am Schauplatz\" أن \"هناك حاجة إلى أحكام أكثر تحديدًا في القانون الذي يتم العمل عليه حاليًا - بهدف تأمين الأراضي الزراعية للزراعة المحلية\". الاتصال في عام 2005 باعتباره الشرارة الأولية بدأت طفرة البناء في Pass Thurn ببناء مصعد الجندول في عام 2005 ، والذي يربط الممر بمنطقة تزلج Kitzbühel.", "يجب أن يساعد بيع الشقق في تمويل السكك الحديدية. هذا هو السبب في أن قرية الشاليهات الفاخرة \"سيكس سينسز كيتزبوهيل ألب\" يتم بناؤها حاليًا على حدود مستنقع مرتفع محمي - واسينموس.", "يتم التخطيط حاليًا لما مجموعه 20 مشروعًا للممر الذي يربط Oberpinzgau مع Kitzbühel. تقول كارين دولنجر ، المتحدثة باسم SPÖ البيئية في برلمان ولاية سالزبورغ ، إنه لا يوجد مكان في سالزبورغ يبني بقدر ما في بينزغاو - ويتم إعداد المشاريع في سرية تامة: \"يلاحظ السكان فقط عندما يتم إزالة الأشجار أو رافعات البناء يقول دولينجر.", "في المشهد: الذهب الخرساني لجبال الألب لماذا يتم صب الخرسانة على أجمل الأماكن في جبال النمسا ولماذا يكون السياسيون في الغالب عاجزين عن مواجهة طفرة البناء هذه.", "في جبال الألب النمساوية ، يتم بناء المزيد والمزيد من العقارات الفاخرة للأثرياء - يتم بناء أفضل المواقع. يحظى منزل العطلات أو الشاليه بشعبية خاصة بين مواطني الاتحاد الأوروبي الأثرياء.", "الشراء ليس للعيش هناك لفترة أطول ، إنه يتعلق في المقام الأول باستثمار مربح قدر الإمكان. \"البناء يجري في كل مكان\" إن العمدة السابق لميترسيل ، والتر رايفمولر (SPÖ) ، منزعج من أن مطوري المشروع ينتقلون الآن من كيتزبوهيل التي لا تقدر بثمن إلى ميترسيل عبر ممر ثورن.", "\"إذا نظرت إلى Oberpinzgau اليوم - من Krimml إلى Zell am See - فهناك أعمال بناء تجري في كل مكان ومنازل ثانية في كل مكان. الأسعار ترتفع إلى الرعب. لن يتمكن السكان المحليون قريبًا من البناء \". ويؤكد رايفمولر أنه\" ليس صحيحًا \"أن رؤساء البلديات لا يستطيعون الاعتراض على ذلك:\" لماذا لم نسمح بذلك في ذلك الوقت؟", "إذا كان المجلس البلدي متفقًا ولم يكرس نفسه ، فأنا لست بحاجة إلى ولاية سالزبورغ للقيام بذلك. هذا متروك تمامًا للمجتمع. إذا قلنا ، \"لا نريد ذلك\" ، فلن أوافق ، وسيكون الموضوع خارج الطاولة.", "\"الشراء من أجل الإيجار للسائحين\" كنموذج ناجح أحد الأمثلة على نموذج المستثمر \"الشراء للتأجير\" - أي \"الشراء للتأجير\" هو المنزل \"24 من أفينيدا\" في كابرون (بينزغاو).", "كانت شركة Avenida الهولندية من أوائل الشركات في النمسا التي بدأت بهذه النماذج من المستثمرين. قال مدير الفندق كريستوف مازور لفريق \"Am Schauplatz\" إن العمل لا يمكن أن يكون أفضل.", "قال مازور إن شقة البنتهاوس التي تزيد مساحتها عن 100 متر مربع تكلف حوالي مليون يورو \"سعر الشراء الخالص\". قال مدير الفندق: \"هذا جيد ، لكنه مستثمر بشكل جيد\". يتم تمويل منازل أفينيدا من قبل مستثمرين - \"أفراد وشركات\".", "يشترون وحداتنا ويسلمونها إلينا للتأجير. يحصل الملاك على نصيبهم من الربح - أي عائد الإيجار في السنة التي يدفعون فيها.", "هذا عمل جيد جدا نحن نتحدث عن عوائد مضمونة من ثلاثة إلى أربعة بالمائة للمالكين. ويمكنهم استخدام شقتهم بأنفسهم جزئيًا خلال العام. \"على وجه التحديد ، هذا أسبوعان في السنة في غير موسمها - ولكن يجب دفع ضريبة محلية ورسوم التنظيف النهائي ، وفقًا لمدير الفندق.", "لذا فإن الأمر برمته يخضع لاستخدام السائح وليس كمنزل ثان. وبحسب القانون ، يجب ألا تكون هذه موجودة .. منازل ثانية بعد انتهاء العقود في وسط المناطق السكنية ، ظهرت نماذج لا حصر لها من المستثمرين بهذه الطريقة في السنوات الأخيرة في كابرون أو زيل أم سي.", "لطالما كان المفهوم هو نفسه: تقوم شركة ببناء فندق وتقسيمه بحيث يمكن أن يكون لكل وحدة سكنية فردية مالكها في السجل العقاري.", "ثم يتم بيع الوحدات بشكل فردي للمستثمرين. ثم يتعين تأجير الشقق للسياح من خلال الشركات العاملة. يتم إبرام هذه العقود تعاقديًا لمدة تتراوح من 10 إلى 15 عامًا.", "بعد انتهاء هذه العقود ، ستصبح الشقق منازل ثانية.التزام التسمية منذ هذا العام قال رئيس بلدية Zell ، Andreas Wimmreuter (SPÖ) لفريق \"Am Schauplatz\" إن حكومة الولاية لم تفعل أي شيء هنا لفترة طويلة جدًا.", "ولكن منذ 1 يناير 2020 ، كان هناك متطلب واحد على الأقل لوضع العلامات على مثل هذه المشاريع. قال Wimmreuter: \"إنه يعمل دائمًا وفقًا لنفس المخطط: يضعه المستثمرون على الإنترنت قبل أن يشتروا العقار ويرون كيف يمكنهم استغلاله - غالبًا قبل أن يمتلك مطور المشروع العقار\".", "\"تم الإعلان عنه أولاً ، ثم نرى عدد الشقق التي يمكنني بيعها وبأي سعر. بالطبع ، ينعكس هذا أيضًا في سعر العقار.", "وهذا يعني أن أسعار الأراضي للسكان المحليين تحذو حذوها \". وأكد ويمريوتر في زيلامسي\" لن نوافق بعد الآن على هذا النوع من الاستخدام تحت أي ظرف من الظروف \"." ]
}