{
  "id" : "j6laQHUF",
  "url" : "https://kurier.at/politik/inland/live-fpoe-chef-norbert-hofer-ueber-schulsituation/401170600",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T08:47:28Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4845576/20201229-ABD0030-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Homeschooling: FPÖ fordert 13. Familienbeihilfe",
  "articleTitleTranslated" : "التعليم المنزلي: يطالب FPÖ ببدل الأسرة الثالث عشر",
  "articleContent" : [ "\"Wir erwarten verbindliche Aussagen, wann welche Risikogruppe geimpft werden soll\", sagt Hofer. Die Impfung müsse jedenfalls auf Freiwilligkeit basieren. Jeder müsse sich den Impfstoff aussuchen dürfen.", "Weiters dürfe es keine Repressalien geben, wenn sich Menschen nicht impfen lassen. \"Für mich ist wichtig, dass der Lockdown nicht weitergeht\", sagt Hofer. \"Der Lockdown als Allheilmittel hat versagt.\"", "Über 60 Prozent der Ansteckungen geschehen im privaten Bereich, argumentiert Hofer - nicht aber in den Schulen oder in der Arbeit.", "Familienbeihilfe: 150 Euro für Alleinerziehende FPÖ-Chef Hofer will wegen des Homeschoolings eine 13.  Familienbeihilfe, für Alleinerziehende eine 14.  Familienbeihilfe einführen.", "Pro Kind und Monat soll es 100 Euro für die Familien geben, für Alleinerziehende soll sich die monatliche Beihilfe auf 150 Euro belaufen.  Der Handel müsse ebenso wieder unter der Maßgabe - Abstand, FFP2-Maske, maximale Personenanzahl/Fläche - aufsperren wie Kulturbetriebe.", "Die 7-Tages-Inzidenz unter 100 zu bringen, werde a la longue nicht gelingen. \"So werden wir den Lockdown noch bis zum Sommer haben.\" \"Für Bildungsverluste gibt es keine Impfung\", sagt FPÖ-Bildungssprecher Hermann Brückl.", "Er spricht sich für eine Öffnung der Schulen aus und verweist auf eine jüngst erschienene Studie der Donau-Uni-Krems, die zeigt, dass über 25 Prozent der Österreicher unter depressiven Symptomen leiden und die Psyche von Kindern und Jugendlichen am stärksten leidet.", "FPÖ fordert wieder Präsenzunterricht \"Kinder werden massiv belastet. Es gibt keinen Turnunterricht, kein Vereinsleben in Sportklubs.\" Die FPÖ werde deshalb einen Entschließungsantrag einbringen, indem Präsenzunterricht gefordert wird.", "Argument Brückls: Die Infektionszahlen seien trotz Schulschließungen nicht entsprechend rückläufig. Die Schulschließungen seien \"faktenfrei\" von Bundeskanzler Sebastian Kurz und Bildungsminister Heinz Faßmann beschlossen worden und müssten rückgängig gemacht werden.", "Die FPÖ spricht sich gegen eine FFP2-Maskenpflicht in den Klassenzimmern, dafür für Plastikwände aus. In Portugal, Spanien oder der Schweiz finde Unterricht statt. \"Herr Bundeskanzler, geben Sie den Kindern ihr Lachen zurück\", sagt Brückl.", "Die angekündigte Corona-Demonstration am kommenden Sonntag, an der auch FPÖ-Klubchef Herbert Kickl teilnehmen wil, begrüßt der FPÖ-Chef. Kickl sei die Antithese zur Regierung.", "Er appelliert an die Teilnehmer: \"Tappen Sie nicht in die Falle, die der Innenminister stellt\", sie mögen ihrem \"Unmut Luft machen\", sich dabei aber tunlichst an die Abstandsregeln halten." ],
  "articleContentTranslated" : [ "يقول هوفر: \"نتوقع بيانات ملزمة حول متى يجب تطعيم أي مجموعة معرضة للخطر\". على أي حال ، يجب أن يكون التطعيم طوعياً. يجب أن يكون كل شخص قادرًا على اختيار اللقاح.", "علاوة على ذلك ، يجب ألا تكون هناك أعمال انتقامية إذا لم يتم تطعيم الناس. يقول هوفر: \"بالنسبة لي من المهم ألا يستمر الإغلاق\". \"لقد فشل الإغلاق باعتباره الدواء الشافي\".", "يجادل هوفر بأن أكثر من 60 في المائة من الإصابات تحدث في المجال الخاص ، ولكن ليس في المدارس أو في العمل.", "بدل الأسرة: 150 يورو للوالدين الوحيدين يريد رئيس FPÖ هوفر تقديم بدل الأسرة الثالث عشر للتعليم المنزلي ، وبدل الأسرة الرابع عشر للوالد الوحيد.", "يجب أن يكون هناك 100 يورو لكل طفل وشهر للعائلات ، بالنسبة للوالدين الوحيدين يجب أن يصل البدل الشهري إلى 150 يورو. يجب فتح التجارة مرة أخرى بشرط - المسافة ، قناع FFP2 ، الحد الأقصى لعدد الأشخاص / المنطقة - بالإضافة إلى المؤسسات الثقافية.", "لن ينجح جعل الحدوث لمدة 7 أيام أقل من 100 على المدى الطويل. لذلك سيكون لدينا الاغلاق حتى الصيف. \" \"لا يوجد تطعيم ضد الخسائر التعليمية\" ، كما يقول المتحدث باسم التعليم في الاتحاد الهولندي هيرمان بروكل.", "وهو يدعو إلى فتح المدارس ويشير إلى دراسة نُشرت مؤخرًا من قبل Donau-Uni-Krems ، والتي تُظهر أن أكثر من 25 في المائة من النمساويين يعانون من أعراض الاكتئاب وأن نفسية الأطفال والمراهقين هي الأكثر معاناة.", "يدعو اتحاد كرة القدم النمساوي إلى دروس وجهًا لوجه مرة أخرى \"الأطفال يعانون من ضغوط شديدة. لا توجد فصول للتربية البدنية ، ولا توجد حياة للنادي في النوادي الرياضية\". لذلك فإن FPÖ سيقدم اقتراحًا لحل من خلال الدعوة إلى التدريس وجهًا لوجه.", "حجة بروكلز: عدد الإصابات لا ينخفض وفقًا لذلك على الرغم من إغلاق المدارس. قرار إغلاق المدارس قرره المستشار الاتحادي سيباستيان كورتس ووزير التعليم هاينز فاسمان \"دون أي حقائق\" وكان لا بد من التراجع عنه.", "يتحدث FPÖ ضد متطلبات قناع FFP2 في الفصول الدراسية ، لصالح الجدران البلاستيكية. الدروس تجري في البرتغال أو إسبانيا أو سويسرا. يقول بروكل: \"سيد المستشار ، أعيد ابتسامتهم للأطفال\".", "مظاهرة كورونا المعلنة يوم الأحد المقبل ، والتي يريد رئيس نادي FPÖ هربرت كيكل أيضًا المشاركة فيها ، يرحب برئيس FPÖ. كيكل هو نقيض الحكومة.", "ويناشد المشاركين: \"لا تسقطوا في الفخ الذي نصبه وزير الداخلية\" ، قد \"يفرغون عن استيائهم\" ، لكنهم يلتزمون بقواعد المسافة قدر الإمكان." ]
}