{
  "id" : "J6rzbMJl",
  "url" : "https://kurier.at/kultur/medien/millionen-fuer-ein-millionen-publikum-oesv-schreibt-medienrechte-aus/401209798",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:28:54Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4984036/46-176190817.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Millionen für ein Millionen-Publikum: ÖSV schreibt Medienrechte aus",
  "articleTitleTranslated" : "الملايين لجمهور من الملايين: ÖSV يصدر حقوق الإعلام",
  "articleContent" : [ "Was alles nochmals etwas exklusiver macht, ist der ungewöhnlich lange Zeitraum, für den der ÖSV die Rechte ausschreibt – er reicht über fünf Jahre startend mit der Saison 2022/23. International üblich sind lediglich drei Jahre – so lassen sich zwischenzeitliche Preissteigerungen besser lukrieren.", "Aber auch so hat das ÖSV-Paket seinen Preis. Die derzeit – wie bisher immer – beim ORF liegenden Rechte werden auf brutto über 70 Millionen Euro für den Gesamtzeitraum taxiert. Dem steht einiges an Einnahmen aus Werbung, Kooperationen etc. gegenüber.", "Für interessierte Sender und Unternehmen läuft bereits die Registrierungsphase, ab 15.  April gibt es Ausschreibungsunterlagen zu den Rechtepakten.", "Vom Zeitlauf her ist es also gut möglich, dass Peter Schröcksnadel, der im Juni sein Präsidentenamt beim ÖSV abgibt, noch die Entscheidung trifft – was die Investitionslust anderer Sender drücken könnte, weil der sehr gut mit dem ORF kann.", "Was in der Vergangenheit auch schon mal die Bundeswettbewerbsbehörde aktiv werden ließ. Für den ORF haben die ÖSV-Rechte jedenfalls höchste Priorität. „Es ist wohl keine allzu große Überraschung, wenn ich bestätige, dass wir ein Angebot abgeben werden“, sagt ORF-Sportchef Hans Peter Trost.", "Von Sky Österreich heißt es: „Wir blicken mit einer ökonomisch klaren und verantwortungsbewussten Sicht auf den Wert von Sportrechten.", "Dabei spielt neben dem Mehrwert, den ein Sportrecht unseren Sky Sport-Zuschauern bietet, auch das entsprechende Investment und der Aspekt ,Rechte-Exklusivität‘ eine Rolle“ Ganz knapp hält sich ServusTV mit der Festellung, man sei „stets an attraktiven Sportrechten interessiert“", "Das sagte man auch schon bei der Formel 1 oder der Europa League – diese Rechte teilt sich ServusTV nun ab Saison-Start mit dem ORF. “" ],
  "articleContentTranslated" : [ "ما يجعل كل شيء أكثر حصرية هو الفترة الطويلة غير العادية التي يعلن فيها ÖSV عن حقوقه - ويمتد لأكثر من خمس سنوات بدءًا من موسم 2022/23. على الصعيد الدولي ، هناك ثلاث سنوات فقط شائعة - وهذه طريقة أفضل لزيادة الأسعار في هذه الأثناء.", "ولكن مع ذلك ، فإن حزمة ÖSV لها ثمنها. تقدر الحقوق المملوكة حاليًا - كما هو الحال دائمًا - من قبل ORF بأكثر من 70 مليون يورو إجمالاً للفترة بأكملها. يقابل هذا الكثير من الدخل من الإعلانات والتعاون وما إلى ذلك.", "مرحلة التسجيل جارية بالفعل للمذيعين والشركات المهتمة ، وستكون وثائق المناقصة لاتفاقيات الحقوق متاحة اعتبارًا من 15 أبريل.", "من حيث الوقت ، من المحتمل جدًا أن يقوم بيتر شروكسنادل ، الذي سيتخلى عن رئاسته في ÖSV في يونيو ، باتخاذ القرار - مما قد يقلل من رغبة المذيعين الآخرين في الاستثمار ، لأنه يستطيع أن يفعل جيدًا مع ORF.", "وهو ما سمح في الماضي أيضًا لسلطة المنافسة الفيدرالية أن تصبح نشطة. بالنسبة لـ ORF ، فإن حقوق ÖSV لها الأولوية القصوى. يقول هانز بيتر تروست ، مدير الرياضة في ORF: \"ربما لا تكون مفاجأة كبيرة عندما أؤكد أننا سنقدم عرضًا\".", "تقول Sky Austria: \"إننا ننظر إلى قيمة الحقوق الرياضية من منظور اقتصادي واضح ومسؤول.", "بالإضافة إلى القيمة المضافة التي يوفرها الحق الرياضي لمشاهدي سكاي سبورت ، فإن الاستثمار المقابل والجانب ، والحقوق الحصرية \"تلعب أيضًا دورًا\" ، فإن ServusTV قريب جدًا من القول بأن المرء \"مهتم دائمًا بالحقوق الرياضية الجذابة\"", "لقد قيل هذا بالفعل في الفورمولا 1 أو الدوري الأوروبي - ستشارك ServusTV الآن هذه الحقوق مع ORF منذ بداية الموسم. \"" ]
}