{
  "id" : "j71KYTzI",
  "url" : "https://sport.orf.at/stories/3072104/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T05:24:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Streif-Double startet mit Jubiläumsrennen",
  "articleTitleTranslated" : "يبدأ Streif-Double بسباق الذكرى السنوية",
  "articleContent" : [ "Allerdings hielten die Österreicher dem Druck auch im Vorjahr, als man noch ohne Abfahrtssieg in die Gamsstadt gereist war, bravourös stand. Matthias Mayer gewann die Streif-Abfahrt vor den Ex-aequo-Zweiten Vincent Kriechmayr und Beat Feuz aus der Schweiz.", "Mayer vor Kriechmayr lautete zuletzt auch das Ergebnis der Bormio-Abfahrt, damit zählt das ÖSV-Duo auch heuer zu den Favoriten auf der Streif. Wobei das Abschlusstraining für die beiden am Donnerstag nicht anders verlaufen hätte können.", "Kriechmayr rauschte nach der überlegenen Bestzeit grantig ab, Mayer zog nach 2,77 Rückstand etwas ratlos aus dem Zielraum ab.", "„Ich habe gelernt, dass man Trainingsbestzeiten oder schlechte Trainingsleistungen nicht überbewerten darf“, sagte Kriechmayr und nahm damit sich selbst den ganz großen Druck und glättete zugleich beim Teamkollegen die Sorgenfalten.", "Kriechmayr rast in Favoritenrolle Vincent Kriechmayr hat sich im Abschlusstraining auf der Kitzbüheler Streif am Donnerstag die Favoritenrolle für die Abfahrten am Freitag und Samstag gesichert.", "Kriechmayr erwischt fast perfekte Fahrt Nach der Übernahme des Wengen-Rennens gibt es heuer gleich zwei Möglichkeiten auf einen Abfahrtssieg beim Klassiker. Doch nicht beide Rennen sind gleich hoch dotiert.", "Ist der Sieg am Freitag beim Lauberhorn-Ersatz 52.000 Euro wert, so winken am Samstag gleich 81.000. Die sportliche Wertigkeit ist allerdings dieselbe – gleiche Strecke, gleiches Teilnehmerfeld.", "Jubiläum gefeiert wird bereits am Freitag, laut ORF-Zählung geht die 500.  Herren-Abfahrt der Weltcup-Geschichte in Szene. 184-mal gewann Österreich, 123-mal die Schweiz, 43-mal Norwegen und 42-mal Italien.", "Kriechmayr ist mit seinem Ziel, eine engagierte Fahrt zu zeigen, am Donnerstag nicht zu biegen gewesen. „Ich bin oben nahezu perfekt gefahren, vor allem die ersten drei, vier Zwischenzeiten. Aber man kann sich immer steigern.", "Das ist das Schöne am Skisport, es gibt keine perfekte Leistung, aber das war schon sehr gut. Ich weiß nicht, wo ich noch überall ein Schäuferl drauflegen kann.“ Die Streif zeigte weiterhin ihr freundlichstes Gesicht.", "„Es klingt blöd, aber die Streif ist ein bisserl einfacher zu fahren als in den Jahren zuvor. Nur im Steilhang ist etwas Eis. Aber es ist trotzdem noch die Streif, man darf sie nicht unterschätzen. Das wird ein ziemlich enges Rennen werden, wenn die Verhältnisse so bleiben.", "Ich werde versuchen, noch so eine Fahrt zu machen“, sagte Kriechmayr.Bormio-Sieger Mayer will gleich nachlegen „Titelverteidiger“ Mayer hofft, dass er den Schwung aus Bormio mitgenommen hat. Und egal in welchem Zustand sich die Streif präsentieren werde, man müsse immer konzentriert ans Werk gehen.", "„Wir sind nicht hier, um um den zehnten Platz mitzufahren. Wir wollen ganz vorne dabei sein. Das Zeug dazu haben wir, das haben wir bei der letzten Abfahrt gezeigt.", "Ich hoffe, dass wir das auch diese Woche so weiterziehen können.“ Es schade freilich nicht, wenn man schon mit ein bisserl was angereist sei. „Wenn man sagen kann, ich kann befreit reinstarten in das Ganze.", "Man kann es auch umwälzen und sagen, ich muss wieder Leistung bringen. Ich fühle mich bereit dazu.", "Den Oberdruck habe ich nicht, aber klar werde ich es probieren.“ Das verpatzte Abschlusstraining sollte am Renntag vergessen sein, zudem wird Mayer auch erst seinen Rennski auspacken, da sei schon noch etwas drinnen.", "„Natürlich wäre ich gern ein bisschen schneller gewesen. Ich kann sowieso nur noch angreifen. Ob Jäger oder Gejagter, ist mir egal, Hauptsache, ich bin schnell beim Rennen.“ Darauf hofft auch Max Franz, der aus dem starkem Training (3.) viel Selbstvertrauen mitnimmt.", "„Es war eine gute Fahrt mit noch ein paar Reserven. Oben ist die Luft ganz dünn, da darfst du dir keine Fehler erlauben.", "“Paris sucht noch große Lockerheit Der Südtiroler Dominik Paris, der sich vor einem Jahr am Dienstag der Hahnenkamm-Woche im Super-G-Training einen Kreuzbandriss zugezogen hatte, klopfte als Vierter in Bormio bereits wieder am Podest an.", "Der vierfache Sieger auf dem Hahnenkamm – dreimal in der Abfahrt (2013, 2017, 2019), einmal im Super-G (2015) – brachte sich auch auf der Streif als Trainingsvierter wieder ins Spiel. „Die ganz große Lockerheit fehlt mir noch.", "Aber mit jeder Fahrt, wo du Gefühl und Sicherheit zurückbekommst, traust du dich mehr. Vom Physischen her passt alles, jetzt muss ich nur noch eine fehlerlose Fahrt am Limit ins Ziel bringen“", "Drei Abfahrten sind in diesem Winter erst geschlagen, acht verschiedene Läufer standen auf dem Podest, darunter der Schweizer Urs Kryenbühl als jeweils Dritter in Val d’Isere und Bormio zweimal.  “", "Die Abfahrt in Frankreich gewann der Slowene Martin Cater vor dem Kärntner Otmar Striedinger, in Gröden schlug der mittlerweile mit Kreuzbandriss fehlende Norweger Aleksander Aamodt Kilde vor dem US-Amerikaner Ryan Cochran-Siegle und Feuz zu.", "Auf das sportliche Geschehen wird sich die Coronavirus-Pandemie nicht auswirken, auf das optische Erscheinungsbild des Events natürlich schon. Der Bereich um die Strecke ist großräumig abgesperrt, Zuschauer sind nicht erlaubt.", "Die Hahnenkamm-Rennen sind eine reine Fernsehshow. „Heuer nehmen wir es so, im nächsten Jahr werden wir sicher wieder ein großes Skifest haben“, sagte Kriechmayr." ],
  "articleContentTranslated" : [ "ومع ذلك ، صمد النمساويون أمام الضغط في العام السابق ، عندما سافروا إلى جامسشتات دون فوز على المنحدرات. وفاز ماتياس ماير بنسب Streif متقدما على الثاني السابق فينسنت كريشمير و Beat Feuz من سويسرا.", "Mayer قبل Kriechmayr كانت النتيجة الأخيرة لسباق Bormio على المنحدرات ، مما جعل الثنائي ÖSV أحد المرشحين على Streif هذا العام أيضًا. لا يمكن أن يكون التدريب النهائي لكليهما يوم الخميس مختلفًا.", "بعد أفضل وقت ، اندفع Kriechmayr بغضب ، انسحب Mayer من منطقة النهاية بعد 2.77 عجز.", "قال كريشماير \"لقد تعلمت أنه لا يجب المبالغة في تقدير أفضل أوقات التدريب أو الأداء التدريبي السيئ\" ، محرراً نفسه من الضغط الكبير وفي نفس الوقت تخفيف تجاعيد زملائه.", "ضمن سباقات Kriechmayr في دور فنسنت كريشماير المفضل دور المرشح المفضل لسباقات المنحدرات يومي الجمعة والسبت في الدورة التدريبية الأخيرة على ملعب Kitzbüheler Streif يوم الخميس.", "Kriechmayr يلتقط مسارًا مثاليًا تقريبًا بعد توليه سباق Wengen ، هناك فرصتان هذا العام للفوز بسباق الإنحدار الكلاسيكي. ولكن لا يتم مكافأة كلا العرقين بالتساوي.", "إذا كان الفوز في استبدال لاوبرهورن يوم الجمعة يساوي 52000 يورو ، فسيكون 81000 يوم السبت. ومع ذلك ، فإن القيمة الرياضية هي نفسها - نفس المسار ونفس مجال المشاركين.", "سيتم الاحتفال بالذكرى السنوية يوم الجمعة ، وفقًا لإحصاء ORF ، سيتم تنظيم المنحدر رقم 500 رجال في تاريخ كأس العالم. وفازت النمسا 184 مرة وسويسرا 123 مرة والنرويج 43 مرة وايطاليا 42 مرة.", "كان كريشمير ، بهدفه المتمثل في إظهار قوة دافعة ، ثابتًا يوم الخميس. \"قدت سيارتي بشكل مثالي تقريبًا هناك ، خاصة في أول ثلاث أو أربع مرات وسيطة. لكن يمكنك دائما أن تتحسن.", "هذا هو جمال التزلج ، لا يوجد شيء اسمه أداء مثالي ، لكن ذلك كان جيدًا جدًا. لا أعرف في أي مكان آخر يمكنني أن أخطو فيه خطوة أخرى \". واصلت Streif إظهار وجهها الودود.", "\"يبدو الأمر غبيًا ، لكن قيادة Streif أسهل قليلاً من القيادة في السنوات السابقة. لا يوجد سوى بعض الجليد على المنحدر الحاد. لكنها لا تزال Streif ، لا يجب أن تقلل من شأنها. سيكون سباقًا قريبًا جدًا إذا استمرت الأمور على هذا النحو.", "قال كريشماير \"سأحاول القيام بجولة أخرى كهذه\". يريد ماير الفائز في بورميو أن يتصدره على الفور. \"حامل اللقب\" يأمل ماير أن يكون قد أخذ الزخم من بورميو معه. وبغض النظر عن حالة Streif ، عليك دائمًا التركيز على الوصول إلى العمل.", "\"نحن لسنا هنا للتنافس على المركز العاشر. نريد أن نكون في الطليعة. لدينا ما يتطلبه الأمر ، كما أوضحنا في آخر هبوط.", "آمل أن نتمكن من الاستمرار على هذا النحو هذا الأسبوع أيضًا. \"بالطبع ، ليس من العار إذا كنت قد أتيت بالفعل بشيء صغير. \"إذا كان بإمكانك القول أنه يمكنني البدء في كل شيء مجانًا.", "يمكنك أيضًا قلبها والقول إن عليّ الأداء مرة أخرى. أشعر بالاستعداد لذلك.", "ليس لدي الضغط العلوي ، لكن بالطبع سأجربه. \"يجب نسيان جلسة التدريب النهائية الفاشلة في يوم السباق ، وسيقوم ماير أيضًا بتفريغ حقيبة التزلج الخاصة به ، ولا يزال هناك شيء بداخله.", "\"بالطبع كنت أتمنى لو كنت أسرع قليلاً. لا يمكنني الهجوم إلا على أي حال. سواء كنت صيادًا أو مطاردًا ، لا أهتم ، الشيء الرئيسي هو أنني سريع في السباق. \"ويأمل ماكس فرانز أيضًا في ذلك ، الذي اكتسب الكثير من الثقة بالنفس من التدريب القوي (الثالث).", "لقد كانت رحلة جيدة مع بقاء القليل من الاحتياطيات. الهواء رقيق جدًا في الطابق العلوي ، ولا يمكنك تحمل أي أخطاء.", "باريس لا تزال تبحث عن الكثير من الاسترخاء. صعد دومينيك باريس الجنوبي ، الذي أصيب بتمزق في الرباط الصليبي في تدريب سوبر جي يوم الثلاثاء من أسبوع هانينكام قبل عام ، على منصة التتويج مرة أخرى في المركز الرابع في بورميو.", "الفائز أربع مرات على Hahnenkamm - ثلاث مرات في المنحدر (2013 ، 2017 ، 2019) ، مرة واحدة في Super-G (2015) - عاد أيضًا إلى اللعبة في المركز الرابع في التدريبات على Streif. \"ما زلت أفتقر إلى التراخي الكبير.", "ولكن مع كل رحلة ، حيث تستعيد الشعور والأمان ، فإنك تجرؤ على المزيد. من وجهة النظر المادية ، كل شيء مناسب ، الآن عليّ فقط أن أقوم بجولة خالية من العيوب إلى الحد الأقصى في النهاية \"", "لم يكن هناك سوى ثلاث جولات على المنحدرات هذا الشتاء ، ووقف ثمانية متسابقين مختلفين على منصة التتويج ، بما في ذلك السويسري أورس كرينبول الذي احتل المركز الثالث في فال ديزير وبورميو مرتين. \"", "وفاز السلوفيني مارتن كاتر بسباق المنحدرات في فرنسا أمام كارينثيان أوتمار ستريدنجر ، في فال جاردينا ، النرويجي ألكسندر آمودت كيلدي ، الذي كان مفقودًا الآن بسبب تمزق في الرباط الصليبي ، أصيب أمام الأمريكي ريان كوكران-سيجل وفيوز.", "لن يؤثر وباء الفيروس التاجي على الأحداث الرياضية ، بالطبع سيؤثر على المظهر المرئي للحدث. تم تطويق المنطقة المحيطة بالمضمار ، ولا يسمح للمشاهدين.", "سباقات Hahnenkamm هي عرض تلفزيوني خالص. قال كريشماير: \"هذا العام نأخذ الأمر على هذا النحو ، العام المقبل سيكون لدينا بالتأكيد مهرجان تزلج كبير آخر\"." ]
}