{
  "id" : "J7EeHQ7W",
  "url" : "https://tirol.orf.at/stories/3075358/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Krankenhaus Hall schließt Psychotherapie-Station",
  "articleTitleTranslated" : "قاعة المستشفى تغلق جناح العلاج النفسي",
  "articleContent" : [ "In der Station B5 am Psychiatrischen Krankenhaus Hall werden Erwachsene etwa wegen Persönlichkeitsstörungen, Depressionen oder schweren Essstörungen behandelt.", "Üblicherweise dauert eine Therapie für die Patienten acht Wochen.Haselwanter-Schneider zeigt sich erschüttert Wie die Klubobfrau der Liste Fritz, Andrea Haselwanter-Schneider, erklärte, hätten sich zwei Patienten an sie gewandt.", "Sie seien völlig fassungslos, dass sie am Freitag entlassen wurden.  Eine Patientin habe ihr gegenüber gesagt, dass sie versucht habe sich umzubringen und sie könne nicht ausschließen, dass sie das wieder versuche.", "Sie habe zwar Verständnis, dass man in Hall etwas umfunktionieren müsse, aber sie sei erschüttert darüber, dass solch eine Station ausgeräumt werde, erklärte Haselwanter-Schneider.", "Haring: Station sorgfältig ausgewählt Der Leiter der Abteilung und ärztlicher Leiter in Hall, Christian Haring, verteidigt die Schließung der Station in seinem Krankenhaus.", "Man müsse sich für die Herausforderung wappnen, und da überlege man sich genau, welcher Station oder welcher Bereich geschlossen werden könne.  \"Die Psychotherapiestation ist eine Station, in der geplante aber keine Akut-Aufnahmen stattfinden.", "Es gibt dafür vier Akut-Stationen im Landeskrankenhaus Hall“, so Haring.  Stationäre Pflege für Bedürftige weiter möglich Statt der zwölf Psychiatrie-Patienten können mit dem freigewordenen Personal jetzt etwa vier Covid-Patienten betreut werden.", "Sie würden weit intensivere Betreuung brauchen, sagt Haring.  Das Land Tirol betonte, dass die Personen, die es bräuchten, auch weiterhin stationäre Pflege bekommen würden.", "Haring wurde am Dienstagvormittag von der Landesregierung zum neuen medizinischen Direktor der tirol kliniken bestellt.  Damit gelang dem 67-Jährigen ein neuerlicher und später Karrieresprung.", "In der neuen Funktion wird er möglicherweise noch andere Covid-bedingte Stationssperren in Tirols Spitälern mittragen." ],
  "articleContentTranslated" : [ "في جناح B5 في مستشفى هول للطب النفسي ، يتم علاج البالغين من اضطرابات الشخصية والاكتئاب أو اضطرابات الأكل الشديدة.", "عادة ما يستمر العلاج ثمانية أسابيع بالنسبة للمريضة.", "لقد ذهلوا تمامًا من إطلاق سراحهم يوم الجمعة. أخبرها أحد المرضى أنها حاولت الانتحار وأنها لا تستطيع استبعاد أنها ستحاول مرة أخرى.", "وأوضحت هاسيلوانتر شنايدر أنها أدركت أن شيئًا ما يجب إعادة استخدامه في هول ، لكنها صُدمت لأن مثل هذه المحطة تم إخلاء سبيلها.", "هارينغ: وارد تم اختياره بعناية رئيس القسم والمدير الطبي في هول ، كريستيان هارينغ ، يدافع عن إغلاق الجناح في مستشفاه.", "عليك تسليح نفسك للتحدي ، والتفكير مليًا في المحطة أو المنطقة التي يمكن إغلاقها. \"قسم العلاج النفسي عبارة عن جناح مخطط له ولكن لا يتم إجراء عمليات قبول حادة.", "يقول هارينج: \"هناك أربعة أجنحة للحالات الحادة في مستشفى الولاية في هول\". لا تزال رعاية المرضى الداخليين للمحتاجين ممكنة بدلاً من المرضى النفسيين الاثني عشر ، يمكن الآن رعاية حوالي أربعة مرضى Covid من خلال الموظفين الذين أصبحوا متاحين.", "يقول هارينج إنهم سيحتاجون إلى مزيد من العناية المركزة. أكدت ولاية تيرول أن الأشخاص الذين يحتاجون إليها سيستمرون في تلقي رعاية المرضى الداخليين.", "تم تعيين هارينج مديرا طبيا جديدا لعيادات تيرول من قبل حكومة الولاية صباح الثلاثاء. مع هذا ، حقق اللاعب البالغ من العمر 67 عامًا قفزة مهنية أخرى لاحقًا.", "في منصبه الجديد ، قد يكون مسؤولاً أيضًا عن إغلاق أجنحة أخرى متعلقة بـ Covid في مستشفيات تيرول." ]
}