{
  "id" : "j7n0hOE3",
  "url" : "https://kurier.at/sport/fussball/wm-qualifikation-live-spielstand-bei-oesterreich-gegen-daenemark/401337375",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T18:15:29Z[UTC]",
  "author" : "stefan.berndl@kurier.at (Stefan Berndl)",
  "imageUrl" : "https://image.kurier.at/images/original/5944287/46-176771635.jpg",
  "imageCopyright" : "EPA/Christian Bruna",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WM-Quali live: So steht es bei Österreich gegen Dänemark",
  "articleTitleTranslated" : "تصفيات كأس العالم على الهواء مباشرة: هكذا الحال مع النمسا ضد الدنمارك",
  "articleContent" : [ "Im Prater blühten am Mittwochabend die Albträume. Österreich ging nach einer passablen ersten Hälfte gegen Dänemark mit 0:4 unter und leistete gegen den Gruppenfavoriten den Offenbarungseid. Es war zudem die höchste Heimniederlage der Verbandsgeschichte in einem Bewerbsspiel.", "Die Dänen zeigten der Mannschaft von Teamchef Franco Foda die Grenzen auf, letztlich trat der Unterschied an Qualität deutlich zu Tage. Österreich kann den Gruppensieg abhaken und sich auf den Umweg der Play-offs konzentrieren, der doch noch nach Katar 2022 führen könnte.", "Dafür müsste man zu den besten Gruppenzweiten gehören. Schwer genug. ÖSTERREICH - DÄNEMARK 0:4 (0:0) Tor: 0:1 (58.) Skov Olsen, 0:2 (64.) Maehle, 0:3 (67.) Hojbjerg, 0:4 (74.) Skov Olsen. Gelbe Karte: Wind.", "Österreich: A. Schlager - Lainer, Trauner (82. Posch), Dragovic, Ulmer (82. Friedl) - Ilsanker (65. Lazaro), X. Schlager (75. Kara) - Baumgartner, Sabitzer, Alaba - Kalajdzic (83. Grbic). Dänemark: Schmeichel - Wass (77.", "Stryger Larsen), Kjaer, Christensen, Maehle - Höjbjerg, Delaney (77. Norgaard) - Poulsen (55. Skov Olsen), Eriksen, Braithwaite (77. Dolberg) - Wind (65. Andersen).", "Mit seiner Startelf hätte Teamchef Franco Foda gleich drei verschiedene Varianten spielen lassen können, er entschied sich für ein 4-2-3-1 mit Xaver Schlager und Ilsanker im zentralen Mittelfeld und Alaba auf der linken Seite gegen eine wie erwartet kompakt auftretende dänische Mannschaft.", "Österreich trat in den schwarzen Auswärtsdressen zunächst nicht wie ein Gästeteam auf, man merkte das Bemühen den Vorwärtsgang einlegen zu wollen. Nur spielte der Gegner nicht so recht mit, es entwickelte sich ein intensives und interessantes Spiel.", "Nach einer Viertelstunde war klar, dass Geduld die Tugend des Abends werden könnte. Nach 20 Minuten gewannen die Dänen mehr Kontrolle übers Geschehen und erzeugten etwas mehr Druck.", "Nach Andeutungen von Gefährlichkeit hatte Maehle nach Vorarbeit von Braithwaite die beste Möglichkeit, Goalie Schlager und Lainer retteten im Verbund (27.). © Bild:", "EPA / Christian Bruna Österreich gelang es in Folge, die Passivität ein wenig abzuschütteln, die Spieleröffnung aus der Innenverteidigung funktionierte, in der Offensive hatte man zwischen den dänischen Verteidigungslinien große Probleme den Ball zu behaupten, was auch der Aggressivität der Dänen geschuldet war, die den Raum geschickt und flott verdichteten.  :", "So gab es in der ersten Hälfte kaum ein Durchkommen, das zu guten Torchancen führte. Ein vielversprechender Schuss von Baumgartner strich am langen Eck vorbei (42.). Nach der Pause prolongierte Österreich das Bemühen, Dänemark übte sich in Geduld und schlug dann mit Wucht und viel Qualität zu.", "Nahezu mühelos kombinierte man sich nach vorne, die Österreich wurden regelrecht zu Statisten. Der eingewechselte Skov Olsen schloss einen Angriff über die linke Seite zum 1:0 ab (58.). Das Unheil nahm seinen Lauf, Maehle erhöhte nach flotter Kombination auf 2:0 (63.).", "Österreich lief nur noch hinterher. © Bild: EPA / Christian Bruna Ebenso Torhüter Schlager, der beim weiten Rauslaufen gegen Braithwaite zu spät kam, Hœjberg bedankte sich mit dem 3:0 (67.).", "Der Bitterkeit nicht genug, traf Skov Olsen zum zweiten Mal und verpasste Österreich, in Auflösung begriffen, den vierten Stich des Abends. Die historisch hohe Niederlage beschert viel Kopfweh in Hinblick auf die EURO.", "Schottland hat mit einem 4:0-(1:0)-Heimsieg über Außenseiter Färöer Österreich überholt und ist nun mit fünf Punkten Zweiter der Gruppe F der Fußball-WM-Qualifikation.", "Israel gewann zeitgleich nach 0:1-Rückstand in der Republik Moldau 4:1 (1:1) und hält nun wie das ÖFB-Team nach den ersten drei Matches bei vier Zählern. Die Gastgeber waren allerdings ab der 50.  Minute nur noch zu zehnt, nachdem Ion Nicolaescu wegen einer Tätlichkeit ausgeschlossen worden war." ],
  "articleContentTranslated" : [ "ازدهرت الكوابيس في براتر مساء الأربعاء. خسرت النمسا 4-0 بعد شوط أول مقبول أمام الدنمارك وأقسمت اليمين ضد المجموعة المفضلة. كانت أيضًا أكبر هزيمة على أرضها في تاريخ الاتحاد في مباراة المنافسة.", "أظهر الدنماركيون لفريق رئيس الفريق فرانكو فودة الحدود ، وفي النهاية أصبح الفارق في الجودة واضحًا. يمكن للنمسا أن تحقق انتصار المجموعة والتركيز على انعطاف المباريات الفاصلة ، والتي قد تؤدي إلى قطر في عام 2022.", "لذلك يجب أن تنتمي إلى أفضل وصيف في المجموعة. صعب بما فيه الكفاية. النمسا - الدانمارك 0: 4 (0: 0) الهدف: 0: 1 (58) سكوف أولسن، 0: 2 (64) Maehle، 0: 3 (67) Hojbjerg، 0: 4 (74) سكوف اولسن. البطاقة الصفراء: الرياح.", "النمسا: A. شلاغر - Lainer، Trauner (82 بوتش)، Dragovic، أولمر (82 فريدل) - Ilsanker (65 ازارو)، X. شلاغر (75 كارا) - بومغارتنر، Sabitzer، الباء - Kalajdzic (المركز 83) ريبيتش). الدنمارك: Schmeichel - Wass (77.", "Stryger Larsen) ، Kjaer ، Christensen ، Maehle - Höjbjerg ، Delaney (77th Norgaard) - Poulsen (55th Skov Olsen) ، Eriksen ، Braithwaite (77th Dolberg) - Wind (65th Andersen).", "مع بدايته الإحدى عشرة ، كان بإمكان رئيس الفريق فرانكو فودا أن يلعب ثلاثة أنواع مختلفة ، اختار 4-2-3-1 مع Xaver Schlager و Ilsanker في خط الوسط المركزي وألابا على اليسار ضد فريق دنماركي مضغوط كما هو متوقع.", "لم تظهر النمسا في البداية كفريق ضيف في العناوين السوداء بعيدًا ، يمكنك أن ترى محاولة الرغبة في التحول إلى الأمام. فقط الخصم لم يلعب حقًا ، تم تطوير لعبة مكثفة ومثيرة للاهتمام.", "بعد ربع ساعة اتضح أن الصبر يمكن أن يكون فضيلة المساء. بعد 20 دقيقة ، اكتسب الدنماركيون مزيدًا من التحكم في الحركة وخلقوا ضغطًا أكبر قليلاً.", "بعد إشارات الخطر ، حظي Maehle بأفضل فرصة بعد العمل التحضيري لـ Braithwaite ، وأنقذ حارس المرمى Schlager و Lainer معًا (المركز 27). © الصورة:", "نجحت وكالة حماية البيئة / كريستيان برونا أوستريا في التخلص من السلبية قليلاً ، ونجح افتتاح المباراة من وسط الدفاع ، في الهجوم واجه المرء مشاكل كبيرة في إمساك الكرة بين الخطوط الدفاعية الدنماركية ، والتي كانت أيضًا بسبب عدوانية الدنمركيين الذين لعبوا بمهارة والفضاء ضغط بسرعة. :", "بالكاد كان هناك اختراق واحد في الشوط الأول أدى إلى فرص جيدة في التهديف. تسديدة واعدة من بومغارتنر مرت في الزاوية البعيدة (42). بعد الاستراحة ، أطالت النمسا الجهود ، وتحلت الدنمارك بالصبر ثم ضربت بقوة وجودة عالية.", "لقد جمعت نفسك في المقدمة بسهولة تقريبًا ، وكان النمساويون إضافيين بصراحة. البديل سكوف أولسن أكمل هجمة في الجهة اليسرى ليجعل النتيجة 1-0 (المركز 58). أخذت الكارثة مجراها ، وزاد Maehle بعد مزيج سريع 2-0 (63.).", "ركضت النمسا فقط وراء. © الصورة: إي بي إيه / كريستيان برونا أيضًا ، الحارس شلاجر ، الذي جاء متأخرًا جدًا في المدى الطويل ضد بريثويت ، شكره هوجبيرج بنتيجة 3-0 (رقم 67).", "لا تكفي المرارة ، التقى سكوف أولسن للمرة الثانية وغاب عن النمسا ، في طور التذويب ، الحيلة الرابعة في المساء. تجلب الهزيمة الكبيرة تاريخياً الكثير من الصداع فيما يتعلق باليورو.", "تفوقت اسكتلندا على النمسا 4-0 (1-0) على أرضها على جزر فارو وهي الآن في المركز الثاني في المجموعة السادسة في تصفيات كأس العالم برصيد خمس نقاط.", "في الوقت نفسه ، فازت إسرائيل 4: 1 (1: 1) بعد أن تأخرت بنسبة 0: 1 في جمهورية مولدوفا ، ومثل فريق الاتحاد النمساوي لكرة القدم ، تمتلك الآن أربع نقاط بعد المباريات الثلاث الأولى. ومع ذلك ، فإن أصحاب الأرض كانوا على بعد عشرة دقائق فقط من الدقيقة الخمسين بعد طرد إيون نيكولايسكو للاعتداء." ]
}