{
  "id" : "J7RZlMHj",
  "url" : "https://kurier.at/kultur/raeuberin-riefenstahl-eine-neubetrachtung/401100816",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Räuberin Riefenstahl - eine Neubetrachtung",
  "articleTitleTranslated" : "Robber Riefenstahl - نظرة جديدة",
  "articleContent" : [ "Die verstorbene NS-Filmemacherin war mehr Täterin, als sie der Nachwelt glauben machten wollte.  Mit ihren Filmaufnahmen der Olympischen Spiele in Berlin 1936 legte sie den gestalterischen Grundstein für viele Sportübertragungen.", "Ihre Arbeit war jedoch vor allem eines: Propaganda im Sinne des Führers, dessen Schreckensideologie mit viel Pomp und visuellem Effekt in Szene gesetzt werden sollte.", "Der Film „Olympia“ erzählt aber nicht nur die Geschichte der Nazi-Ästhetik rund um gestählte Körper, sondern wirft auch ein Licht auf die skrupellose Künstlerin, die sich nicht nur dem Führer und dessen Elitenclique andiente, sondern auch künstlerischen Diebstahl beging, der an Raub samt Entführung grenzte.", "Die traumartigen Eröffnungssequenzen, den sogenannten „Prolog“ von „Olympia“, drehte nicht Riefenstahl selbst, sondern Kameramann Willy Zielke, der im Abspann des Filmes mit keinem Wort erwähnt wird.", "Er erlebte nicht einmal die Uraufführung mit, wie neue Recherchen der Riefenstahl-Kritikerin Nina Gladitz (72) zeigen, die diese in einem neuen Buch („Leni Riefenstahl: Karriere einer Täterin“) nachzeichnet.", "Demnach hat sich Riefenstahl in blindem Eifer Arbeiten von Zielke angeeignet – nachdem der selbst nach einem Nervenzusammenbruch in die Psychiatrie verfrachtet worden war.", "Riefenstahl, schreibt Gladitz, hatte den Mann zunächst in die Verzweiflung gestürzt, weil sie seine Eröffnungsszene zur Unkenntlichkeit umgeschnitten hatte (er hatte seinen Vertrag, der ihr dieses Recht zugestand, nicht aufmerksam gelesen).", "Als er besachwaltet war, nutzte sie ihre Beziehungen zu hohen Nazikreisen, um ihn gegen seinen Willen für sich arbeiten zu lassen: Zielke musste fortan für sie im Schnittraum werken.", "Als eine Art Leibeigener ohne eigene Rechte.  Zusätzlich soll Riefenstahl sich in seiner Wohnung an Archivmaterial bedient haben: Laut Gladitz nahm sie von dort sämtliche Fotografien mit, die Zielke im Rahmen des „Olympia“-Drehs angefertigt hatte.", "Die Aufnahmen publizierte Riefenstahl 1937 selbst in einem Bildband – den Urheber nannte sie nur in der ersten Auflage.  Danach wurde Zielke nicht mehr erwähnt und erhielt damit auch keine Abgeltung seiner Arbeit. 1989 starb Zielke, Riefenstahl, die 2003 mit 101 Jahren verstarb, verkaufte seine Fotos bis ins hohe Alter und rief dafür Preise um die 9.000 Euro auf.", "Zielke blieb verarmt und erhielt erst zwei Jahre vor seinem Tod eine Entschädigung seiner Leiden unter der NS-Diktatur – unter anderem hatte man ihn zwangssterilisiert.", "Zwar gelang es dem Filmemacher nach dem Krieg seine Besachwaltung aufheben zu lassen, beruflich kam er jedoch nie wieder in die Gänge – ganz im Gegensatz zu Riefenstahl, deren Wirken an der Seite Hitlers von der Nachwelt mit viel Großzügigkeit als harmloses Mitläufertum beurteilt wurde.", "Sie habe von den Massenvernichtungen des Holocaust nichts gewusst, behauptete sie etwa.  Komparsen aus dem Lager Dass dies nicht stimmt, zeigt ein anderer Aspekt ihrer Karriere: Wie Gladitz einmal mehr beschreibt, ließ die Regisseurin sich aus einem NS-Lager in Salzburg-Maxglan Komparsen kommen, die „südländisch“ aussehen sollten: Die Insassen des sogenannten „Zigeunerlagers“ kamen dafür gerade recht.", "Riefenstahl, die die Menschen für ihren Film „Tiefland“ aufmarschieren ließ, behauptete nach dem Krieg, sie habe alle Komparsen nach dem Fall des Hitler-Regimes wiedergesehen, was die Autorin bestreitet: 43 der 53 Roma und Sinti wurden von den Nazis ermordet.", "Schon 1982 hatte Gladitz in einer Dokumentation eine Sinti-Familie mit den Vorwürfen zu Wort kommen lassen.  Riefenstahl klagte dagegen und behielt die Hoheit über die öffentliche Meinung.", "Bis jetzt." ],
  "articleContentTranslated" : [ "كانت المخرجة النازية الراحلة مرتكبة أكثر مما أرادت تصديق الأجيال القادمة. مع تصويرها للألعاب الأولمبية في برلين عام 1936 ، أرست الأساس الإبداعي للعديد من البرامج الرياضية.", "ومع ذلك ، كان عملهم شيئًا واحدًا قبل كل شيء: الدعاية بمعنى الفوهرر ، الذي كان من المقرر أن يتم تنظيم إيديولوجيته الإرهابية بأبهة كبيرة وتأثير بصري.", "لا يروي فيلم \"أوليمبيا\" قصة الجمالية النازية حول الأجسام الفولاذية فحسب ، بل يسلط الضوء أيضًا على الفنان عديم الضمير الذي لم يخدم الفوهرر وزمرة النخبة فحسب ، بل ارتكب أيضًا السرقة الفنية التي تعرضت للسرقة. بما في ذلك الخطف يحدها.", "لم يتم تصوير المشاهد الافتتاحية الشبيهة بالحلم ، المسماة \"مقدمة\" لـ \"أولمبيا\" ، بواسطة Riefenstahl نفسه ، ولكن بواسطة المصور Willy Zielke ، الذي لم يرد ذكره في الاعتمادات النهائية للفيلم.", "لم يختبر حتى العرض الأول ، كما أظهر بحث جديد للناقد Riefenstahl Nina Gladitz (72) ، والذي تتبعه في كتاب جديد (\"Leni Riefenstahl: مهنة الجاني\").", "وفقًا لهذا ، حصل Riefenstahl على عمل من Zielke بحماس أعمى - بعد أن تم إرساله هو نفسه إلى الطب النفسي بعد انهيار عصبي.", "كتبت غلاديتز أن ريفنشتال كانت قد ألقت بالرجل في البداية في حالة من اليأس لأنها قطعت مشهده الافتتاحي إلى درجة لا يمكن التعرف عليها (لم يقرأ عقده بعناية ، والذي منحها هذا الحق).", "عندما تم الإشراف عليه ، استخدمت علاقاتها مع الدوائر النازية العليا للسماح له بالعمل معها ضد إرادته: منذ ذلك الحين ، كان على Zielke العمل معها في غرفة التحرير.", "كنوع من الأقنان ليس له حقوق خاصة به. بالإضافة إلى ذلك ، يُقال إن Riefenstahl استفاد من مواد أرشيفية في شقته: وفقًا لغلاديتز ، التقطت جميع الصور من هناك التي التقطتها Zielke كجزء من جلسة تصوير \"Olympia\".", "نشر ريفنستال بنفسه الصور في كتاب مصور عام 1937 - ولم يسموا المؤلف إلا في الطبعة الأولى. بعد ذلك ، لم يعد Zielke مذكورًا ولم يتلق أي تعويض عن عمله. توفي Zielke في عام 1989 ، Riefenstahl ، الذي توفي عام 2003 عن عمر يناهز 101 عامًا ، باع صوره حتى سن الشيخوخة ودعا إلى أسعار تبلغ حوالي 9000 يورو.", "ظل زيلكه فقيرًا ولم يتلق تعويضًا إلا عن معاناته في ظل الديكتاتورية النازية قبل عامين من وفاته - من بين أمور أخرى ، تم تعقيمه قسرًا.", "على الرغم من أن المخرج نجح في تعليق إدارته بعد الحرب ، إلا أنه لم يعود مرة أخرى بشكل احترافي - على عكس Riefenstahl ، الذي تم الحكم على عمله جنبًا إلى جنب مع هتلر من قبل الأجيال القادمة مع الكثير من الكرم ليكون أتباعًا غير مؤذيين.", "زعمت ، على سبيل المثال ، أنها لا تعرف شيئًا عن الإبادة الجماعية للهولوكوست. إضافات من المعسكر يظهر جانب آخر من حياتها المهنية أن هذا ليس هو الحال: كما تصف غلاديتز مرة أخرى ، فإن المخرجة لديها إضافات من معسكر نازي في سالزبورغ-ماكسجلان تبدو وكأنها \"جنوبية\": نزلاء ما يسمى \" جاء مخيم الغجر \"في الوقت المناسب تمامًا.", "زعمت ريفنستال ، التي سارت الجماهير من أجل فيلمها \"Tiefland\" ، بعد الحرب أنها شاهدت كل الإضافات مرة أخرى بعد سقوط نظام هتلر ، وهو ما تنكره الكاتبة: 43 من أصل 53 من الغجر والسنتي قتلوا على يد النازيين.", "في وقت مبكر من عام 1982 ، سمحت Gladitz لعائلة من السنتي أن تقول كلمتهم في فيلم وثائقي. اشتكى ريفنستال ضدها واحتفظ بالسيادة على الرأي العام.", "حتى الأن." ]
}