{
  "id" : "j8BBRicJ",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-astra-zeneca-vakzin-vorerst-weiter-nur-fuer-unter-65-jaehrige/401203528",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:40:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971358/46-175883374.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung: Astra Zeneca-Vakzin vorerst weiter nur für unter 65-Jährige",
  "articleTitleTranslated" : "التطعيم: في الوقت الحالي ، سيكون لقاح Astra Zeneca متاحًا فقط لمن هم أقل من 65 عامًا",
  "articleContent" : [ "Grundsätzlich ist der Impfstoff von AstraZeneca für Personen ab 18 Jahren zugelassen. Das Nationale Impfgremium hat jedoch Anfang Februar empfohlen, damit nur Personen bis zum 65.  Lebensjahr zu impfen, weil es noch nicht hinreichende Daten aus klinischen Studien zur Wirksamkeit bei Senioren gebe.", "Diese Einschätzung wurde nun bekräftigt, wobei das Nationale Impfgremium laut Gesundheitsministerium aber davon ausgeht, \"dass beim Vorliegen weiterer Daten - entsprechende Studien sind derzeit unter anderem in den USA und im Vereinigten Königreich im Laufen - eine uneingeschränkte Empfehlung ausgesprochen werden kann\".  ", "Besonders die bereits vorliegenden Daten hinsichtlich der Immunogenität lassen demnach eine vergleichbare Wirksamkeit wie bei jüngeren Probanden erwarten.", "Bis zum Vorliegen weiterer Daten empfiehlt das Nationale Impfgremium allerdings die bevorzugte Verwendung der hierzulande verfügbaren mRNA-Impfstoffe von Biontech/Pfizer und Moderna bei über 65-Jährigen sowie bei Hochrisikopatienten gemäß der Priorisierungsliste aufrecht zu erhalten - mit einer Einschränkung.  ", "\"Bei logistischen Problemen in der Impfanwendung mit den mRNA-Impfstoffen spricht nichts gegen eine Anwendung des Impfstoffes von AstraZeneca bei Menschen über 65\", berichtete das Gesundheitsministerium, das betonte, man werde der Empfehlung des Nationalen Impfgremiums nachkommen." ],
  "articleContentTranslated" : [ "من حيث المبدأ ، تمت الموافقة على لقاح AstraZeneca للأشخاص الذين تزيد أعمارهم عن 18 عامًا. ومع ذلك ، في بداية شهر فبراير ، أوصى مجلس التطعيم الوطني بتطعيم الأشخاص حتى سن 65 عامًا فقط ، لأنه لا توجد بيانات كافية حتى الآن من الدراسات السريرية حول الفعالية لدى كبار السن.", "تم تأكيد هذا التقييم الآن ، على الرغم من أنه وفقًا لوزارة الصحة ، يفترض مجلس التطعيم الوطني أنه \"في حالة توفر مزيد من البيانات - الدراسات المقابلة جارية حاليًا في الولايات المتحدة والمملكة المتحدة - يمكن تقديم توصية غير متحفظ عليها\".", "على وجه الخصوص ، تشير البيانات المتاحة بالفعل فيما يتعلق بالاستمناع إلى أن الفعالية يمكن مقارنتها بفاعلية الأشخاص الأصغر سنًا.", "حتى تتوفر بيانات أخرى ، توصي لجنة التطعيم الوطنية بالاستخدام المفضل للقاحات mRNA المتوفرة في هذا البلد من Biontech / Pfizer و Moderna للأشخاص الذين تزيد أعمارهم عن 65 عامًا والمرضى المعرضين لمخاطر عالية وفقًا لقائمة الأولويات - مع قيد واحد.", "ذكرت وزارة الصحة أنه \"إذا كانت هناك مشاكل لوجستية في تطبيق اللقاح مع لقاحات mRNA ، فلا شيء يعارض استخدام لقاح AstraZeneca في الأشخاص فوق 65\" ، التي أكدت على أنه سيتم اتباع توصية مجلس التطعيم الوطني." ]
}