{
  "id" : "J971hDBZ",
  "url" : "https://kurier.at/wirtschaft/450-kuendigungen-steakhaus-maredo-dreht-betrieb-in-deutschland-zu/401159907",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:11:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4480247/46-163705589.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "450 Kündigungen: Steakhaus Maredo dreht Betrieb in Deutschland zu",
  "articleTitleTranslated" : "450 إنهاءًا: يغلق ستيك هاوس ماريدو عملياته في ألمانيا",
  "articleContent" : [ "Österreich-Ableger schon länger in Konkurs. Von der Pleite waren 51 Beschäftigte und mehr als 50 Gläubiger betroffen. Nach der coronabedingten Schließung ihrer Lokale macht die insolvente Gastrokette Maredo einen radikalen Schnitt und entlässt ihre Belegschaft.", "Weil kaum noch Liquidität vorhanden sei für die Zahlung von Löhnen und Gehältern, sei man zu diesem Schritt gezwungen, heißt es in einem Brief der Chefetage an die Mitarbeiter.", "\"Aufgrund geschlossener Restaurants haben wir seit Anfang November null Umsatz, aber die bestehenden Fixkosten laufen weiter und der Druck steigt.\" Da staatliche Wirtschaftshilfen nicht bewilligt worden seien, \"läuft uns nun die Zeit davon\".", "Alle Mietverträge wurden schon per 31.  Dezember gekündigt, nun ist das Personal betroffen. In Österreich war die Kette bereits im Juni mit zwei Restaurants in den Konkurs geschlittert. Von der Pleite waren 51 Beschäftigte und mehr als 50 Gläubiger betroffen.", "Aus insolvenzrechtlichen Gründen gebe es keine Alternative, heißt es in Deutschland in dem von Geschäftsführer Klaus Farrenkopf und Insolvenzverwalter Nikolaos Antoniadis unterzeichneten Schreiben. Zuvor hatte das Branchenportal \"Food Service\" berichtet.", "Nur eine Rumpftruppe in der Firmenverwaltung arbeitet vorerst weiter. Das 1973 gegründete Unternehmen mit Sitz in Düsseldorf hatte im März 2020 einen Insolvenzantrag gestellt. Von 35 Restaurants wurden 15 zugemacht, etwa die Hälfte der rund 950 Beschäftigten musste damals gehen.", "Danach ging es nach den Worten des Insolvenzverwalters aufwärts. Die verbliebenen Restaurants seien gut besucht gewesen. \"Die Umsatzentwicklung war unter den gegebenen Umständen positiv\", sagt Antoniadis - die Firma sei \"auf einem sehr guten und erfolgversprechenden Weg\" gewesen.", "Zudem seien Gespräche mit Investoren aussichtsreich verlaufen und weit fortgeschritten gewesen. Dann aber kamen die Corona-Schließungen Anfang November. Nach dem Rückschlag schickte Maredo seine Mitarbeiter in Kurzarbeit.", "Zwei Hilfsgesuche der Firmenspitze an Bund und Land halfen nichts, der Staat gab die benötigten Hilfen nicht. \"Das ist bitter und enttäuschend\", sagt Antoniadis. Nun kündigt Maredo rund 450 Mitarbeitern - und zwar \"zum nächstmöglichen Zeitpunkt\".", "Eine Sprecherin des Bundeswirtschaftsministeriums erklärt das Nein zu Finanzhilfen im Fall von Maredo damit, dass Unternehmen, die sich in einem Insolvenzverfahren befinden, von den November- und Dezemberhilfen ausgeschlossen seien:", "\"Das Beihilferecht zieht Grenzen für Unternehmen, die sich schon vor Beginn der Krise in wirtschaftlichen Schwierigkeiten befunden haben.\"  :", "Die ganze Gastronomie ist von den Folgen der Pandemie stark getroffen, auch andere Unternehmen sind unter Druck - Konkurrent Vapiano ging 2020 ebenfalls in die Insolvenz.", "Nach ersten Schätzungen des Statistischen Bundesamtes verloren Deutschlands Hoteliers und Wirte wegen der verschiedenen Corona-Einschränkungen im vergangenen Jahr real 38 Prozent ihres Umsatzes. Und wie geht es weiter mit Maredo?", "Die Aussichten sind düster. \"Ob Maredo noch eine Zukunft hat, ist ungewiss\", sagt Insolvenzverwalter Antoniadis und weist darauf hin, dass das Ende der coronabedingten Gastro-Schließungen noch nicht absehbar sei.", "Der Maredo-Gläubigerausschuss habe die Betriebsstilllegung beschlossen. \"Nun geht es nur noch um die Marke Maredo\", sagt der Anwalt. Das heißt: Restaurants mit dem Maredo-Logo könnte es auch in Zukunft geben.", "Die hätten mit dem jetzigen Unternehmen aber wenig zu tun - es würde sich vielmehr um Lokale einer Firma handeln, welche die Nutzung der Marke Maredo gekauft hat. Aus Sicht von Branchenexperten ist die Krise teilweise hausgemacht.", "So weist der Chefredakteur des Branchenportals \"Food Service\", Boris Tomic, darauf hin, dass die Firma schon vor der Coronakrise angeschlagen war. \"Nichtsdestotrotz ist Maredo ein klangvoller Name in der Branche mit einer langen Tradition.", "Entsprechend groß ist das Entsetzen in der Branche, wenn ein solches Unternehmen von der Bildfläche verschwindet.\" Das Aus liege aber auch daran, dass Coronahilfen nicht gezahlt worden seien.", "Daher könnte Maredo auch ein Negativbeispiel dafür sein, was anderen Unternehmen droht, wenn der Staat keine Finanzspritzen gebe, so Tomic." ],
  "articleContentTranslated" : [ "فرع النمسا في حالة إفلاس لفترة طويلة. تأثر 51 موظفًا وأكثر من 50 دائنًا بالإفلاس. بعد إغلاق مطاعمها بسبب كورونا ، تقوم سلسلة المطاعم المعسرة Maredo بقطع جذري وتطرد قوتها العاملة.", "نظرًا لعدم وجود أي سيولة متبقية لدفع الأجور والرواتب ، يضطر المرء إلى اتخاذ هذه الخطوة ، وفقًا لرسالة من الطابق التنفيذي إلى الموظفين.", "\"بسبب إغلاق المطاعم ، لم نحقق أي مبيعات منذ بداية نوفمبر ، لكن التكاليف الثابتة الحالية مستمرة والضغط يتزايد.\" وبما أن المساعدات الاقتصادية الحكومية لم تتم الموافقة عليها ، \"لقد نفد الوقت الآن\".", "تم إنهاء جميع عقود الإيجار اعتبارًا من 31 ديسمبر ، ويتأثر الموظفون الآن. في النمسا ، دخلت السلسلة بالفعل في الإفلاس مع مطعمين في يونيو. تأثر 51 موظفًا وأكثر من 50 دائنًا بالإفلاس.", "لأسباب تتعلق بقانون الإعسار ، لا يوجد بديل ، وفقًا للرسالة الموقعة من قبل المدير العام كلاوس فارنكوف ومدير الإعسار نيكولاوس أنطونيادس في ألمانيا. ذكرت بوابة الصناعة \"خدمة الطعام\" في وقت سابق.", "فقط مجموعة من الردف في إدارة الشركة تواصل العمل في الوقت الحالي. تقدمت الشركة ، التي تأسست عام 1973 ومقرها مدينة دوسلدورف ، بطلب إفلاس في مارس 2020. تم إغلاق 15 من أصل 35 مطعمًا ، واضطر حوالي نصف الموظفين البالغ عددهم 950 موظفًا إلى المغادرة في ذلك الوقت.", "ثم سارت الأمور ، بحسب مدير الإعسار. المطاعم المتبقية حضرت بشكل جيد. يقول أنطونيادس: \"كان تطور المبيعات إيجابيًا في ظل الظروف المعينة\" - كانت الشركة \"على مسار جيد جدًا وواعد\".", "بالإضافة إلى ذلك ، كانت المحادثات مع المستثمرين واعدة ومتقدمة بشكل جيد. لكن بعد ذلك جاءت إغلاقات كورونا في بداية نوفمبر. بعد النكسة ، أرسل ماريدو موظفيه في عمل قصير الوقت.", "طلبان للمساعدة من أعلى الشركة إلى الحكومة الفيدرالية وحكومات الولايات لم يساعدا ، ولم تقدم الدولة المساعدة اللازمة. يقول أنطونيادس: \"هذا مرير ومخيب للآمال\". تقوم ماريدو الآن بفصل 450 موظفًا - \"في أسرع وقت ممكن\".", "قالت متحدثة باسم الوزارة الفيدرالية للاقتصاد لا للمساعدة المالية في قضية ماريدو بقولها إن الشركات التي هي في إجراءات إفلاس مستثناة من مساعدة نوفمبر وديسمبر:", "\"قانون مساعدات الدولة يضع قيودًا على الشركات التي كانت تعاني بالفعل من صعوبات اقتصادية قبل بدء الأزمة\". :", "تضرر فن الطهو بأكمله بشدة من عواقب الوباء ، كما تتعرض شركات أخرى لضغوط - كما أفلس المنافس فابيانو في عام 2020.", "وفقًا للتقديرات الأولية الصادرة عن المكتب الفدرالي للإحصاء ، فقد أصحاب الفنادق وأصحاب العقارات في ألمانيا 38 في المائة من مبيعاتهم بالقيمة الحقيقية العام الماضي بسبب قيود كورونا المختلفة. وماذا بعد ذلك مع ماريدو؟", "الآفاق قاتمة. يقول مسؤول الإعسار أنطونيادس: \"ما إذا كان لا يزال لدى Maredo مستقبل غير مؤكد\" ، ويشير إلى أن نهاية عمليات إغلاق المعدة المتعلقة بالكورونا لم تلوح في الأفق بعد.", "قررت لجنة الدائنين في ماريدو إغلاق الشركة. يقول المحامي: \"الآن الأمر كله يتعلق بعلامة ماريدو التجارية\". وهذا يعني أن المطاعم التي تحمل شعار Maredo يمكن أن توجد أيضًا في المستقبل.", "لكن لن يكون لهم علاقة تذكر بالشركة الحالية - يفضل أن يكون بارًا تابعًا لشركة اشترت استخدام علامة Maredo التجارية. من وجهة نظر خبراء الصناعة ، فإن الأزمة محلية الصنع جزئيًا.", "يشير رئيس تحرير بوابة الصناعة \"Food Service\" ، بوريس توميك ، إلى أن الشركة كانت بالفعل في ورطة قبل أزمة كورونا. \"ومع ذلك ، فإن Maredo هو اسم معروف في الصناعة وله تقاليد عريقة.", "في المقابل ، يكون الرعب في الصناعة كبيرًا عندما تختفي مثل هذه الشركة من المشهد \". ويرجع الفشل أيضًا إلى حقيقة أن مساعدات كورونا لم يتم دفعها.", "لذلك ، يمكن أن يكون ماريدو أيضًا مثالًا سلبيًا لما يهدد الشركات الأخرى إذا لم تقدم الدولة حقنًا مالية ، كما قال توميك." ]
}