{
  "id" : "J9A87aSs",
  "url" : "https://www.derstandard.at/story/2000125056540/auch-deutschland-setzt-impfungen-mit-astra-zeneca-aus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T14:35:49Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationales Impfgremium empfiehlt Fortsetzung der Impfung mit Astra Zeneca",
  "articleTitleTranslated" : "ألمانيا وإيطاليا وفرنسا تعلق التطعيمات مع Astra Zeneca",
  "articleContent" : [ "Wien/Berlin – Nachdem Deutschland, Frankreich und Italien am Montag verkündet hatten, die Impfung mit Astra Zeneca vorerst auszusetzen, ist in Wien am Montagabend das Impfgremium zusammengetreten.", "Wie es aus dem Büro von Gesundheitsminister Rudolf Anschober (Grüne) hieß, sollte noch im Laufe des Abends eine Entscheidung darüber getroffen werden, ob das Vakzin in Österreich weiter verimpft wird.", "Die Impfstoff-Expertin Christina Nicolodi hält es im Gespräch mit dem STANDARD für wahrscheinlich, dass Österreich ähnlich reagieren werde wie die deutsche Regierung. Deutschland hatte zuvor gemeldet, die Impfung gegen Covid-19 mit dem Impfstoff von Astra Zeneca vorerst auszusetzen.", "Die Bundesregierung folge damit einer aktuellen Empfehlung des Paul-Ehrlich-Instituts (PEI), teilte ein Sprecher des Bundesgesundheitsministeriums mit.", "Die Entscheidung, die Impfung vorsorglich fürs Erste auszusetzen, betreffe sowohl Erst- als auch Folgeimpfungen, erklärte der deutsche Gesundheitsminister Jens Spahn. Folgeimpfungen könnten nachgeholt werden, wenn eine Prüfung der Europäischen Arzneimittelagentur positiv ausfalle.", "Spahn erhofft sich eine solche Entscheidung bereits diese Woche, sagte er in einem Pressestatement. Die Entscheidung heute sei \"eine reine Vorsichtsmaßnahme\", stellte der Minister klar. Doch für ihn sei immer klar gewesen, dass das eine fachliche und keine politische Entscheidung sei, so Jens Spahn.", "\"Daher folge ich der Empfehlung des Paul-Ehrlich-Instituts.\" Laut PEI seien sieben Fälle von Sinusvenenthrombosen aufgetreten, also Blutgerinnseln in Venen, die Blut aus dem Gehirn abführen.", "Bei 1,6 Millionen Geimpften in Deutschland entsprächen sieben Fälle insgesamt rund vier Fällen pro einer Million Geimpfter seit Start der Impfungen Anfang Februar. Diese Art der Thrombose tritt in der allgemeinen Bevölkerung rund zwei bis fünf Mal pro einer Millionen Personen pro Jahr auf.", "In Großbritannien sind bisher dagegen nur drei Fälle einer Sinusvenenthrombose registriert worden bei insgesamt über elf Millionen verimpften Dosen.", "Die Blutgerinnsel in den Hirnvenen seien laut PEI-Mitteilung zusammen mit einer Thrombozytopenie aufgetreten, also einem Mangel an Blutplättchen, die zur Verklumpung des Blutes beitragen. In der Fachliteratur sind bisher Einzelfälle von Sinusvenenthrombosen auch bei Covid-19 beschrieben worden.", "Nach neuen Meldungen von Thrombosen der Hirnvenen im zeitlichen Zusammenhang mit der Impfung in Deutschland und Europa halte das Institut weitere Untersuchungen für notwendig.", "Die Europäische Arzneimittelbehörde EMA werde entscheiden, \"ob und wie sich die neuen Erkenntnisse auf die Zulassung des Impfstoffs auswirken\".", "Personen, die sich mehr als vier Tage nach der Impfung mit dem Astra-Zeneca-Impfstoff zunehmend unwohl fühlen, starke und anhaltende Kopfschmerzen oder punktförmige Hautblutungen bekommen, sollten sich umgehend in ärztliche Behandlung begeben, zitierte Spahn das Paul-Ehrlich-Institut.", "Unmittelbar nach Spahns Tritt vor die Presse gab auch Italien bekannt, die Impfungen mit Astra Zeneca auszusetzen.", "Der Beschluss wurde am Montag von der italienischen Arzneibehörde AIFA in Rom getroffen, die am Donnerstag bereits eine Charge vom Impfstoff des britisch-schwedischen Pharmakonzerns eingezogen hatte. Auch die AIFA will die Entscheidung der EMA abwarten.", "Frankreich gab unmittelbar darauf ebenfalls bekannt, die Verabreichung des Impfstoffs zu stoppen. Am Dienstagmittag erwarte man Informationen der EMA, so Frankreichs Premier Macron, bis dahin würde der Stoff nicht verabreicht.", "Die Niederlande, Irland, Dänemark, Norwegen, Bulgarien und Island hatten bereits zuvor den Einsatz des Impfstoffs vorübergehend ausgesetzt. Österreich stoppte die Verwendung von bestimmten Chargen.", "Österreich werde Impfungen mit dem Astra-Zeneca-Vakzin nach dem Entscheid Deutschlands höchstwahrscheinlich ebenfalls aussetzen, sagte Montagabend die Impfstoff-Expertin Christina Nicolodi. Die Schritte der heimischen Gesundheitsbehörden würden sich oft an jenen des Nachbarstaats orientieren.", "Bei den thrombotischen Ereignissen nach der Impfung handle es sich um sogenannte \"Signale\". Von diesen spreche man, wenn mathematisch festgestellt werde, dass bei der Häufigkeit einer bestimmten Nebenwirkung – eines Medikaments oder eines Vakzins – \"ein Ausschlag nach oben\" bestehe.", "Möglich sei, dass es sich dabei um eine \"sehr seltene\" Nebenwirkung handle, der man bei den Studien, die zur Bewilligung des Astra-Zeneca-Vakzins geführt hatten, wegen der dafür zu kleinen Zahl von Probanden – mehrere 10.000 Personen – nicht auf die Spur gekommen sei.", "Derartiges könne bei Neubewilligungen durchaus geschehen. Konkret gebe es in Europa nach rund fünf Millionen Impfungen ihres Wissens bisher 30 Verdachtsfälle, davon elf in Deutschland nach rund 1,3 Millionen Impfungen.", "Die Überprüfung des Astra-Zeneca-Vakzins kann laut Nicolodi in neue Kontraindikationen münden: Menschen mit bestimmten Anfälligkeiten seien dann von der Impfung mit dem Stoff ausgeschlossen. Es könnten aber auch tiefgreifendere Beschlüsse fallen.", "Die EMA sah vergangene Woche keine Hinweise darauf, dass die Fälle von Blutgerinnseln durch die Impfung mit Astra Zeneca verursacht wurden – eine Einschätzung, der sich auch die Weltgesundheitsorganisation WHO anschloss.", "Der SPD-Gesundheitsexperte Karl Lauterbach schrieb auf Twitter, das Thrombose-Risiko sei \"verschwindend gering und dazu nicht höher als ohne Impfung\". Im Großbritannien wurden vom Astra-Zeneca- und Biontech/Pfizer-Impfstoff jeweils gut zehn Millionen Dosen verimpft.", "Nach den vorliegenden Nebenwirkungsmeldungen gibt es im zeitlichen Zusammenhang mit einer Impfung beim Astra-Zeneca-Vakzin im Vergleich zum Impfstoff von Biotech/Pfizer keine auffällige Häufung von Lungenembolien (meist ausgelöst durch Blutgerinnsel, also einen Thrombus) oder anderen Gerinnungserkrankungen.  ", "So wurden beim Astra-Zeneca-Vakzin 13 Fälle gemeldet, bei Biontech/Pfizer 15.  Ähnlich ist es bei Durchblutungsstörungen im Gehirn: Beim Astra-Zeneca-Vakzin wurden 41 berichtet, davon sechs tödlich, bei Biontech/Pfizer 55 schwere Vorfälle, davon drei tödlich.", "Bei Gehirnblutungen gab es bei Astra Zeneca laut den britischen Meldungen sieben Vorfälle, davon einer tödlich, bei Biontech/Pfizer zehn, davon drei tödlich. Auch das Unternehmen selbst verteidigte seinen Impfstoff.", "Der Pharmakonzern sehe kein erhöhtes Risiko von Blutgerinnseln in Zusammenhang mit dem Vakzin.", "Eine sorgfältige Analyse aller verfügbaren Sicherheitsdaten von mehr als 17 Millionen Menschen, die in der Europäischen Union und in Großbritannien mit dem Mittel geimpft wurden, habe keine Hinweise auf ein erhöhtes Risiko einer Lungenembolie, einer tiefen Venenthrombose oder auf einen Rückgang der Blutplättchen ergeben.   (red, APA, 15.3.2021)" ],
  "articleContentTranslated" : [ "فيينا / برلين - بعد أن أعلنت ألمانيا وفرنسا وإيطاليا يوم الاثنين أنها ستعلق التطعيم مع Astra Zeneca في الوقت الحالي ، اجتمعت لجنة التطعيم في فيينا مساء الاثنين.", "كما قال مكتب وزير الصحة رودولف أنشوبر (الخضر) ، يجب اتخاذ قرار في المساء بشأن ما إذا كان يجب تلقيح اللقاح في النمسا.", "في مقابلة مع STANDARD ، تعتقد خبيرة اللقاحات كريستينا نيكولودي أنه من المحتمل أن تتفاعل النمسا بطريقة مماثلة للحكومة الألمانية. كانت ألمانيا قد ذكرت سابقًا أنها ستعلق التطعيم ضد Covid-19 بلقاح Astra Zeneca في الوقت الحالي.", "قال متحدث باسم وزارة الصحة الفيدرالية إن الحكومة الفيدرالية تتبع توصية حالية من معهد بول إيرليش (PEI).", "قال وزير الصحة الألماني ، ينس سبان ، إن قرار تعليق التطعيم لأول مرة كإجراء احترازي يؤثر على كل من التطعيمات الأولية والمتابعة. يمكن تعويض لقاحات المتابعة إذا كانت نتيجة اختبار وكالة الأدوية الأوروبية إيجابية.", "وقال سبان في بيان صحفي إنه يأمل في اتخاذ مثل هذا القرار هذا الأسبوع. وأوضح الوزير أن قرار اليوم \"إجراء احترازي بحت\". قال ينس سبان إنه كان من الواضح دائمًا له أن هذا كان قرارًا احترافيًا وليس قرارًا سياسيًا.", "وهذا هو السبب في أنني أتبع توصية معهد بول إيرليش \". وفقًا لـ PEI ، كانت هناك سبع حالات من تجلط الوريد الجيبي ، أي جلطات الدم في الأوردة التي تستنزف الدم من الدماغ.", "مع تلقيح 1.6 مليون شخص في ألمانيا ، ستعادل سبع حالات إجمالي حوالي أربع حالات لكل مليون شخص تم تطعيمهم منذ بدء التطعيم في أوائل فبراير. يحدث هذا النوع من الجلطة حوالي مرتين إلى خمس مرات لكل مليون شخص سنويًا في عموم السكان.", "في بريطانيا العظمى ، من ناحية أخرى ، تم تسجيل ثلاث حالات فقط من تجلط الوريد الجيبي من إجمالي أكثر من 11 مليون جرعة مُلقحة.", "وفقًا لـ PEI ، حدثت جلطات الدم في الأوردة الدماغية جنبًا إلى جنب مع قلة الصفيحات ، أي نقص الصفائح الدموية التي تساهم في تكتل الدم. في الأدبيات المتخصصة ، تم أيضًا وصف الحالات الفردية لتجلط الوريد الجيبي مع Covid-19.", "بعد تقارير جديدة عن تجلط الأوردة الدماغية فيما يتعلق بالتطعيم في ألمانيا وأوروبا ، يرى المعهد ضرورة إجراء مزيد من التحقيقات.", "ستقرر وكالة الأدوية الأوروبية (EMA) \"ما إذا كانت النتائج الجديدة ستؤثر على الموافقة على اللقاح وكيف ستؤثر\".", "نقل Spahn عن معهد Paul-Ehrlich قوله إن الأشخاص الذين يشعرون بتوعك متزايد بعد أكثر من أربعة أيام من تلقيهم لقاح Astra-Zeneca ، والذين يعانون من صداع حاد ومستمر أو نزيف في الجلد ، يجب أن يطلبوا العلاج الطبي على الفور.", "مباشرة بعد ظهور Spahn أمام الصحافة ، أعلنت إيطاليا أيضًا أنها ستعلق التطعيمات مع Astra Zeneca.", "تم اتخاذ القرار يوم الاثنين من قبل هيئة الأدوية الإيطالية AIFA في روما ، والتي كانت قد جمعت بالفعل دفعة من اللقاح من شركة الأدوية البريطانية السويدية يوم الخميس. يريد AIFA أيضًا انتظار قرار EMA.", "أعلنت فرنسا على الفور أنها ستتوقف عن إعطاء اللقاح. بعد ظهر يوم الثلاثاء ، من المتوقع الحصول على معلومات من EMA ، وفقًا لرئيس الوزراء الفرنسي ماكرون ، حتى ذلك الحين لن تتم إدارة المادة.", "وكانت هولندا وإيرلندا والدنمارك والنرويج وبلغاريا وأيسلندا قد علقت سابقًا استخدام اللقاح مؤقتًا. توقفت النمسا عن استخدام دفعات معينة.", "قالت خبيرة اللقاحات كريستينا نيكولودي مساء الاثنين إن النمسا ستعلق على الأرجح التطعيم بلقاح Astra-Zeneca بعد قرار ألمانيا. غالبًا ما تستند خطوات السلطات الصحية المحلية إلى خطوات الدولة المجاورة.", "تسمى الأحداث الخثارية بعد التطعيم ب \"الإشارات\". هذا ما يتحدث عنه المرء عندما يتم تحديده رياضيًا أن تكرار تأثير جانبي معين - دواء أو لقاح - له \"تأرجح تصاعدي\".", "ومن الممكن أن يكون هذا هو \"نادرة جدا\" الآثار الجانبية، وهو واحد في الدراسات التي أدت إلى الموافقة على لقاح أسترا زينيكا، نظرا لوجود عدد صغير جدا من الموضوعات اختبار - العديد من 10،000 شخص - جاء المسار لا.", "يمكن أن يحدث شيء من هذا القبيل بالتأكيد مع الموافقات الجديدة. على وجه التحديد ، وفقًا لمعرفتها ، كانت هناك 30 حالة مشتبه بها في أوروبا بعد حوالي خمسة ملايين لقاح ، 11 منها في ألمانيا بعد حوالي 1.3 مليون لقاح.", "وفقًا لنيكولودي ، يمكن أن تؤدي مراجعة لقاح Astra-Zeneca إلى موانع جديدة: يتم بعد ذلك استبعاد الأشخاص الذين لديهم حساسية معينة من التطعيم بالمادة. ولكن يمكن أيضًا اتخاذ قرارات بعيدة المدى.", "لم ير EMA أي دليل الأسبوع الماضي على أن حالات جلطات الدم نتجت عن التطعيم مع Astra Zeneca - وهو تقييم أيدته منظمة الصحة العالمية (WHO).", "كتب خبير الصحة في SPD كارل لوترباخ على تويتر أن خطر الإصابة بتجلط الدم \"منخفض بشكل مهم وليس أعلى من عدم التطعيم\". في بريطانيا العظمى ، تلقيح كل من لقاحا Astra-Zeneca و Biontech / Pfizer عشرة ملايين جرعة جيدة.", "وفقًا لتقارير الآثار الجانبية المتوفرة ، لا توجد زيادة ملحوظة في الانصمام الرئوي (غالبًا بسبب جلطات الدم ، أي الجلطة) أو أمراض التخثر الأخرى في الاتصال الزمني مع التطعيم بلقاح Astra-Zeneca مقارنة بلقاح Biotech / فايزر.", "على سبيل المثال ، تم الإبلاغ عن 13 حالة لقاح Astra-Zeneca و 15 حالة لـ Biontech / Pfizer. وينطبق الشيء نفسه على اضطرابات الدورة الدموية في الدماغ: 41 حالة تم الإبلاغ عنها من لقاح Astra-Zeneca ، ستة منها قاتلة ، و Biontech / فايزر 55 حوادث خطيرة، ثلاثة منهم قاتلة.", "وفقًا للتقارير البريطانية ، كانت هناك سبع حوادث نزيف دماغي في Astra Zeneca ، واحدة قاتلة ، وعشرة في Biontech / Pfizer ، ثلاثة منها كانت قاتلة. كما دافعت الشركة نفسها عن لقاحها.", "لا ترى شركة الأدوية زيادة في خطر الإصابة بجلطات دموية مرتبطة باللقاح.", "لم يُظهر التحليل الدقيق لجميع بيانات السلامة المتاحة لأكثر من 17 مليون شخص تم تطعيمهم بالمنتج في الاتحاد الأوروبي والمملكة المتحدة أي دليل على زيادة خطر الإصابة بالانسداد الرئوي أو تجلط الأوردة العميقة أو انخفاض في عدد الصفائح الدموية. (باللون الأحمر ، APA ، 15 مارس 2021)" ]
}