{
  "id" : "j9acrJ3y",
  "url" : "https://salzburg.orf.at/stories/3085293/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-16T17:02:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/28/52/crops/w=1280/619325_opener_212452_nz6_5539.jpg?s=87f4666fa25d284e4fd8b2c3c068a368c02cb3cf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musiker-Nachwuchspreis für Tonstudio",
  "articleTitleTranslated" : "جائزة الموسيقي الشاب لتسجيل الاستوديو",
  "articleContent" : [ "Erstmals wird heuer aber kein Musiker oder eine Band ausgezeichnet, sondern ein Ton-Studio, das heimische Bands unterstützt und fördert, das Studio Late Hour Music.", "Tonmeister und Studioinhaber Harald Mörth war überrascht, weil eben erstmals ein Tonstudio ausgezeichnet worden ist: „Wir haben uns einfach und wirklich darüber gefreut“.", "Nachwuchskünstler und DJ Ötzi im Studio Im Tonstudio haben neben Größen wie DJ Ötzi auch viele junge Salzburger Aufnahmen eingespielt, mit der Hoffnung auf den Durchbruch – aber auch angewiesen auf die Hilfe der Studioprofis.", "Denn viele Menschen wüssten gar nicht wie Musik produziert wird, sagt Harald Mörth: „Die meisten glauben es kommt eine Band, ich stelle einfach ein paar Mikrofone hin. Wir nehmen auf und es kommt aus em Computer die fertige CD raus.", "Aber so einfach ist es nicht – es ist tatsächlich viel aufwendiger, mit mehreren Schritten“", "Wichtige Unterstützung für junge Musiker Der Heimo Erbse Preis wird jedes Jahr vergeben – der Stifter selbst stammt aus dem Metier der klassischen Musik, seine Tantiemen fütterten lange den Preis, jetzt gibt es vier Spender.  “", "Initiator Markus Melms will das Preisgeld auf 5.000 Euro erhöhen und auf Initiative vom Rockhaus auch mehr Künstler erwischen.", "Der diesjährige Preisträger Harald Mörth weiß, wie wichtig so eine Unterstützung für Künstler ist: „Manchmal kommt man einfach auf den Punkt, wo man Geld braucht oder Geld für ein Projekt fehlt.", "Junge Musiker können sich das Studio nicht immer leisten oder haben keine Mittel für die Promotion oder ein Musikvideo – genau für diese Situationen soll das Preisgeld da sein“", "Das Rockhaus und der Heimo Erbse Preis Werkschau als Liederbuch zum Mitspielen Noch etwas ist neu: die Werkschau der Salzburger Szene ist erstmals nicht als Tonträger – sondern als Liederbuch erschienen.  “", "Und die soll als musikalische Anregung dienen, sagt Rockhaus Geschäftsführer Wolfgang Descho: „In Zeiten des Lockdowns kann jetzt eben die Gitarre aus dem Keller holen oder auch die Blockflöte und kann diese 38 hervorragenden Songs nachspielen oder selbst interpretieren“", "Der Salzburger Stootsie macht es vor – selbst aktiv werden – auch eine Antwort auf die Corona-Lage – und wer trotzdem hören statt spielen will, der erhält auch einen Download-Link für die Songs Made in Salzburg. “" ],
  "articleContentTranslated" : [ "ومع ذلك ، ولأول مرة ، لن يتم تكريم أي موسيقي أو فرقة هذا العام ، ولكن استوديو تسجيل يدعم ويروج للفرق المحلية ، استوديو موسيقى Late Hour.", "تفاجأ مهندس الصوت ومالك الاستوديو هارالد مورث لأنها كانت المرة الأولى التي يحصل فيها استوديو صوت على جائزة: \"لقد كنا سعداء حقًا بذلك\".", "فنان صاعد و DJ Ötzi في الاستوديو بالإضافة إلى عظماء مثل DJ Ötzi ، قام العديد من شباب Salzburgers بتسجيلات في استوديو التسجيل ، على أمل تحقيق اختراق - ولكن أيضًا بالاعتماد على مساعدة محترفي الاستوديو.", "يقول هارالد مورث ، لأن الكثير من الناس لا يعرفون حتى كيف يتم إنتاج الموسيقى: \"يعتقد معظمهم أن هناك فرقة موسيقية ، لقد قمت بوضع اثنين من الميكروفونات أسفلها. نسجل ويخرج القرص المضغوط النهائي من الكمبيوتر.", "لكن الأمر ليس بهذه البساطة - فهو في الواقع أكثر تعقيدًا بكثير من خلال عدة خطوات \"", "دعم مهم للموسيقيين الشباب تُمنح جائزة Heimo Erbse كل عام - المؤسس نفسه يأتي من مجال الموسيقى الكلاسيكية ، وقد غذت حقوقه بالجائزة لفترة طويلة ، والآن هناك أربعة متبرعين. \"", "يريد البادئ ماركوس ميلمز زيادة أموال الجائزة إلى 5000 يورو ، وبمبادرة من Rockhaus ، جذب المزيد من الفنانين.", "يعرف Harald Mörth الحائز على جائزة هذا العام مدى أهمية هذا الدعم للفنانين: \"في بعض الأحيان تصل فقط إلى النقطة التي تحتاج فيها إلى المال أو حيث لا يوجد ما يكفي من المال لمشروع ما.", "لا يمكن للموسيقيين الشباب دائمًا تحمل تكلفة الاستوديو أو ليس لديهم أموال للترويج أو الفيديو الموسيقي - يجب أن تكون الجائزة المالية متوفرة لهذه المواقف على وجه التحديد \"", "The Rockhaus و Heimo Erbse Preis Werkschau ككتاب أغاني يتم تشغيله جنبًا إلى جنب مع شيء آخر جديد: تم نشر Werkschau لمشهد سالزبورغ لأول مرة ليس كناقل صوت ولكن ككتاب أغاني. \"", "يجب أن يكون هذا بمثابة حافز موسيقي ، كما يقول المدير الإداري لـ Rockhaus Wolfgang Descho: \"في أوقات الإغلاق ، يمكنك الآن إخراج الجيتار من القبو أو حتى المسجل وتشغيل 38 أغنية ممتازة أو تفسيرها بنفسك\"", "يوضح Salzburg Stootsie ذلك - كن نشطًا بنفسك - أيضًا إجابة على حالة كورونا - وإذا كنت لا تزال ترغب في الاستماع بدلاً من اللعب ، فستتلقى أيضًا رابط تنزيل الأغاني المصنوعة في سالزبورغ. \"" ]
}