{
  "id" : "j9H1WF4e",
  "url" : "https://kaernten.orf.at/stories/3079030/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T16:54:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Totalsperre der Draubrücke Stein angeordnet",
  "articleTitleTranslated" : "تم ترتيب حاجز Draubrücke Stein الكلي",
  "articleContent" : [ "Der zuständige Straßen- und Brückenbaureferent Landesrat Martin Gruber (ÖVP) sprach in der Aussendung von einer „dringenden Vorsichtsmaßnahme zum Schutz der Bevölkerung“.", "Bereits seit Anfang November war die Draubrücke Stein nur einspurig befahrbar, weil an einem Brückenpfeiler Verschiebungen festgestellt worden waren, die über den Normbereich hinausgehen, sagte Gruber.", "Bei der nun durchgeführten Untersuchung durch Spezialtaucher wurden die Risse an einem Pfeiler entdeckt.Umleitungsstrecke wird eingerichtet Darüber hinaus wurde festgestellt, dass die Flusssohle zwischen zwei Pfeilern ausgespült wurde.", "Hinzu komme, dass die derzeitige Absenkung der Drau – wegen der erwarteten starken Niederschläge – weitere Veränderungen der Flusssohle verursachen könnte, sodass die Stabilität der Pfeilerfundamente gefährdet ist, hieß es in der Aussendung des Landes.", "Von der Straßenbauabteilung wurde daher noch am Donnerstag die sofortige Sperre der Brücke für den gesamten Verkehr veranlasst. „Bitte um Verständnis für die Kurzfristigkeit. Aber hier ist absolute Vorsicht geboten, bei der Sicherheit der Bevölkerung gehen wir kein Risiko ein“, erklärte LR Gruber.", "Wie lange die Sperre dauern wird, kann derzeit noch nicht abgeschätzt werden. Eine temporäre Umleitungsstrecke wird eingerichtet und vor Ort angezeigt." ],
  "articleContentTranslated" : [ "تحدث مستشار بناء الطرق والجسور المسؤول ، عضو مجلس الدولة مارتن غروبر (ÖVP) ، عن \"إجراء احترازي عاجل لحماية السكان\" في البث.", "منذ بداية نوفمبر ، كان Draubrücke Stein سالكًا فقط في حارة واحدة ، لأنه تم العثور على التحولات في أحد أرصفة الجسر التي تجاوزت المعدل الطبيعي ، كما قال جروبر.", "وأثناء التحقيق الذي أجراه غواصون متخصصون ، تم اكتشاف شقوق في عمود ، وتم إنشاء مسار تحويل ، بالإضافة إلى اكتشاف أن قاع النهر بين رصيفين قد جرف.", "بالإضافة إلى ذلك ، فإن الخفض الحالي لنهر درافا - بسبب هطول الأمطار الغزيرة المتوقع - يمكن أن يتسبب في مزيد من التغييرات في قاع النهر ، بحيث يتعرض استقرار أسس الأعمدة للخطر ، حسبما ذكرت إذاعة البلاد.", "لذلك أمرت إدارة بناء الطرق بإغلاق الجسر أمام جميع حركة المرور يوم الخميس. \"يرجى فهم طبيعة المدى القصير. لكن الحذر المطلق مطلوب هنا ، فنحن لا نتحمل أي مخاطر عندما يتعلق الأمر بسلامة السكان \"، أوضح إل آر جروبر.", "ليس من الممكن حتى الآن تقدير المدة التي سيستمر فيها الحظر. سيتم إنشاء طريق تحويل مؤقت وعرضه في الموقع." ]
}