{
  "id" : "JAJZWOkg",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-corona-die-freiwilligenarbeit-veraendert-hat/401125371",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4811772/46-173342015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie Corona die Freiwilligenarbeit verändert hat",
  "articleTitleTranslated" : "كيف تغير كورونا العمل التطوعي",
  "articleContent" : [ "Heute vor einer Woche war der Internationale Tag des Ehrenamtes. Er wurde von der UN 1986 ausgerufen, seitdem findet er jedes Jahr am 5. Dezember statt. Wie wichtig freiwilliges Engagement für die Gesellschaft ist, zeigte sich in diesem Jahr nicht nur an diesem einen Tag, sondern seit Monaten.", "Seit März füllen Ehrenamtliche die Lücken in der Versorgung unserer Gesellschaft. Sie helfen in Krankenhäusern, Pflegeheimen oder bei der Lebensmittelversorgung von Bedürftigen. Auch die Nasen-Abstriche bei den aktuellen Corona-Massentestungen werden vielfach von Freiwilligen gemacht.", "Viele Bereiche des öffentlichen und sozialen Lebens würde ohne die Tatkraft vieler Freiwilliger nicht funktionieren. „Unsere Arbeit ist wie ein soziales Fieberthermometer“, formulierte es Anna Parr, Generalsekretärin der Caritas Österreich vor Kurzem im KURIER.", "Der Zulauf an die Sozialberatungsstellen würde zunehmen, die Schlangen vor Sozialmärkten länger werden, hinzukommen Geldnöte und Einsamkeit. Der Dezember ist für soziale Einrichtungen, Vereine und Organisationen ein besonders aktiver Monat.", "Mit Blick auf Weihnachten rücken ehrenamtliche Tätigkeiten und freiwilliges Engagement mehr ins Bewusstsein, zudem ist es ein Monat, in dem viele Spenden-Kampagnen gestartet werden oder wo Dienstleistungen wie mobile Essensausgaben oder das Kältetelefon für Wohnungslose saisonbedingt stärker vertreten sind. 3,5 Millionen Freiwillige Rund 3,5 Millionen Menschen in Österreich engagieren sich freiwillig, übernehmen ein Ehrenamt im sozialen, pädagogischen oder politischen Bereich.  ", "Nicht alle machen das über eine Non-Profit-Organisation oder einen Verein. 27 Prozent der Österreicher leisten informelle freiwillige Arbeit, etwa in Form einer Nachbarschaftshilfe.", "In der ersten Welle nährte die Angst vor Infektionen und Clusterbildungen noch die Sorge, dass das Virus auch dem Freiwilligenwesen in Österreich schweren Schaden zufügen kann. Denn viele Projekte sind auf die Mitarbeit ehrenamtlich tätiger Menschen angewiesen.", "Allein beim Österreichischen Roten Kreuz sind es rund 72.000 Freiwillige, bei der Caritas rund 50.000. Aber die gute Nachricht ist: selbst eine Pandemie konnte dieses Engagement nicht unter Druck setzen.", "Vielmehr hat die Pandemie die Arbeit wohltätiger Organisationen verändert. Zu Beginn habe man natürlich viele Projekte auf Eis legen müssen, erzählt Gregor Jakob-Feiks, Freiwilligenkoordinator der Caritas.", "So seien etwa Besuchsdienste in Seniorenheimen kaum oder gar nicht möglich gewesen. Doch wie viele andere Organisationen wechselte auch die Caritas mit ihren Dienstleistungen ins Digitale.", "Und so wurden beispielsweise die „Lerncafés“, eine Nachhilfe für Kinder aus sozial benachteiligten Familien, virtuell angeboten, das „Plaudernetz“, eine Hotline gegen die Einsamkeit, ersetzte physische Besuche mit Telefonaten.", "Allein für diese in der Krise entstandene Initiative engagierten sich mehr als 2.500 Freiwillige. Junge kompensieren ausfallende Helfer „Es haben sich unglaublich viele Menschen an uns gewandt, das ist schönes gesellschaftliches Zeichen.", "Sie haben sich gemeldet, weil sie Solidarität zeigen wollten in einer Notlage, oder weil sie aufgrund eines Jobverlusts oder Kurzarbeit mehr Zeit hatten und diese sinnvoll nutzen wollten, darunter waren auch viele Studenten“, erzählt Jakob-Feiks.", "Dass sich vor allem junge Menschen zwischen 18 und 35 so zahlreich engagierten, half so mancher Organisation über eine andere Herausforderung hinweg: Den Ausfall von Helfern.", "Die mit Abstand höchste Beteiligungsquote in der Freiwilligenarbeit (57 Prozent) weisen die 60 bis 69-Jährigen auf, die gleichzeitig zur Corona-Risikogruppe zählen oder aufgrund von Vorerkrankungen nicht immer eingesetzt werden konnten.", "An Hilfsbereitschaft in der Bevölkerung mangelt es nicht, lautet der Tenor vieler Hilfsorganisationen. Dass die Solidarität gesamtgesellschaftlich zugenommen habe, würde aber zu weit gehen, meint Politikwissenschaftlerin Katharina Kieslich.", "Sie ist Teil der Forschungsgruppe „Zeitgenössische Solidaritätsstudien“ die im Frühjahr und Herbst Menschen über ihren Umgang mit der Pandemie befragte.", "Gefühl der Erschöpfung „Die Ergebnisse zeigen, dass das noch im April empfundene neue Miteinander allmählich dem Gefühl der Erschöpfung weicht“, so Kieslich. Anfangs habe es einen enormen kreativen Tatendrang gegeben, um trotz Infektionsgefahr anderen helfen zu können.", "„In der zweiten Befragungsphase im Oktober wurde stärker an die Politik appelliert, sozial benachteiligte Gruppen in der Gesellschaft zu unterstützen, man fordert eine institutionell strukturierte Solidarität ein“", "Auch Andrej Grieb, Landesrettungskommandant vom Österreichischen Roten Kreuz erzählt von Ermüdungserscheinungen unter den Freiwilligen.  “", "„Jeder ist irgendeiner Form von der Krise betroffen und irgendwann ist die Luft draußen.“ Ob Krisen gesellschaftliche Solidarität stärken oder schwächen, wird in der Literatur widersprüchlich diskutiert.", "Doch aus Erfahrung weiß Freiwilligenkoordinator Jakob-Feiks, dass sich viele Menschen als Freiwillige melden, auch wenn oder gerade weil sie selbst eine Krise durchleben.", "„Andere Lebensrealitäten kennenzulernen, das Gefühl, gebraucht zu werden, das ist für viele Menschen einfach bereichernd.“ Dass sich ehrenamtliches Engagement positiv auf die psychische Gesundheit auswirkt, zeigen auch Langzeitstudien in der Neurowissenschaft.", "Wer anderen hilft, ist körperlich fitter, mit dem eigenen Leben zufriedener und leidet seltener an Depressionen." ],
  "articleContentTranslated" : [ "قبل أسبوع كان اليوم هو اليوم العالمي للتطوع. تم الإعلان عنه من قبل الأمم المتحدة في عام 1986 وعقد كل عام في الخامس من ديسمبر منذ ذلك الحين. لم تبرز أهمية العمل التطوعي للمجتمع هذا العام فحسب ، بل منذ شهور.", "يعمل المتطوعون على سد الثغرات في إمدادات مجتمعنا منذ مارس. إنهم يساعدون في المستشفيات ودور رعاية المسنين أو في الإمداد الغذائي للمحتاجين. غالبًا ما يتم إجراء مسحات الأنف في اختبارات كتلة كورونا الحالية بواسطة متطوعين.", "لن تعمل العديد من مجالات الحياة العامة والاجتماعية بدون العمل الجاد للعديد من المتطوعين. \"عملنا مثل مقياس الحرارة الإكلينيكي الاجتماعي\" ، صرحت آنا بار ، الأمينة العامة لمؤسسة كاريتاس النمسا مؤخرًا في KURIER.", "سيزداد عدد القادمين إلى مراكز الإرشاد الاجتماعي ، وستطول الطوابير أمام الأسواق الاجتماعية ، وستكون هناك صعوبات مالية وشعور بالوحدة. شهر ديسمبر هو شهر نشط بشكل خاص للمؤسسات الاجتماعية والنوادي والمنظمات.", "مع اقتراب عيد الميلاد ، أصبح العمل التطوعي والتطوع أكثر شيوعًا ، وهو أيضًا شهر بدأت فيه العديد من حملات التبرع أو حيث أصبحت الخدمات مثل توزيع الطعام المحمول أو الهاتف البارد للمشردين أكثر شيوعًا بسبب الموسم. 3.5 مليون متطوع يتطوع حوالي 3.5 مليون شخص في النمسا ، في منصب فخري في المجال الاجتماعي أو التعليمي أو السياسي.", "لا تفعل كل هذا من خلال منظمة أو جمعية غير ربحية. يقوم 27 بالمائة من النمساويين بعمل تطوعي غير رسمي ، على سبيل المثال في شكل مساعدة الحي.", "في الموجة الأولى ، أدى الخوف من العدوى وتكوين التجمعات إلى تغذية القلق من أن الفيروس قد يتسبب أيضًا في أضرار جسيمة للخدمات التطوعية في النمسا. لأن العديد من المشاريع تعتمد على تعاون المتطوعين.", "هناك حوالي 72000 متطوع في الصليب الأحمر النمساوي وحده وحوالي 50000 في كاريتاس. لكن الخبر السار هو: حتى الجائحة لا يمكنها أن تضع هذا الالتزام تحت الضغط.", "بدلا من ذلك ، غيّر الوباء عمل الجمعيات الخيرية. يقول جريجور جاكوب فيكس ، منسق المتطوعين في كاريتاس ، إنه في البداية ، بالطبع ، كان لا بد من تأجيل العديد من المشاريع.", "على سبيل المثال ، كانت خدمات الزيارة في دور المسنين بالكاد أو غير ممكنة على الإطلاق. ولكن مثل العديد من المنظمات الأخرى ، حولت كاريتاس خدماتها أيضًا إلى الخدمات الرقمية.", "وهكذا ، على سبيل المثال ، تم تقديم \"مقاهي التعلم\" ، التي تقدم دروس خصوصية للأطفال من العائلات المحرومة اجتماعياً ، في حين أن \"شبكة الدردشة\" ، وهي خط ساخن ضد الوحدة ، استبدلت الزيارات الجسدية بالمكالمات الهاتفية.", "والتزم أكثر من 2500 متطوع بهذه المبادرة التي ظهرت خلال الأزمة. يعوض الشباب فشل المساعدين \"لقد تحول إلينا عدد لا يُصدق من الأشخاص ، وهذه علامة اجتماعية لطيفة.", "لقد اتصلوا لأنهم أرادوا إظهار التضامن في حالات الطوارئ ، أو لأن لديهم المزيد من الوقت بسبب فقدان الوظيفة أو العمل لوقت قصير وأرادوا الاستفادة منه بشكل جيد ، بما في ذلك العديد من الطلاب ، \"كما يقول جاكوب فيكس.", "ساعدت حقيقة أن الشباب الذين تتراوح أعمارهم بين 18 و 35 عامًا على وجه الخصوص في العديد من المنظمات على التغلب على تحد آخر: غياب المساعدين.", "تم العثور على أعلى معدل مشاركة في العمل التطوعي (57 في المائة) في 60 إلى 69 عامًا من العمر والذين هم أيضًا جزء من مجموعة مخاطر كورونا أو الذين لم يكن من الممكن دائمًا استخدامهم بسبب أمراض سابقة.", "لا يوجد نقص في الرغبة في مساعدة السكان ، وهذا هو مضمون العديد من منظمات الإغاثة. تعتقد عالمة السياسة كاتارينا كيسليش أن التضامن المتزايد عبر المجتمع ككل سيذهب بعيدًا.", "وهي جزء من مجموعة البحث \"دراسات التضامن المعاصرة\" التي سألت الناس في الربيع والخريف عن كيفية تعاملهم مع الوباء.", "الشعور بالإرهاق \"تُظهر النتائج أن العمل الجماعي الجديد الذي شعرنا به في نيسان (أبريل) يفسح المجال تدريجياً للشعور بالإرهاق\" ، كما يقول كيسليش. في البداية ، كان هناك دافع إبداعي هائل لمساعدة الآخرين على الرغم من خطر الإصابة.", "\"في المرحلة الثانية من المسح في تشرين الأول (أكتوبر) ، كان هناك نداء أقوى للسياسيين لدعم الفئات المحرومة اجتماعياً في المجتمع ؛ فهم يطالبون بتضامن منظم مؤسسياً\"", "أندريه غريب ، قائد الإنقاذ الحكومي في الصليب الأحمر النمساوي ، يتحدث أيضًا عن أعراض الإرهاق بين المتطوعين. \"", "\"يتأثر الجميع بالأزمة بطريقة ما وفي وقت ما يخرج الهواء\". سواء كانت الأزمات تقوي أو تضعف التضامن الاجتماعي ، فهذه مناقشة متناقضة في الأدبيات.", "لكن منسق المتطوعين جاكوب فيكس يعرف من تجربته أن الكثير من الناس يتطوعون ، حتى لو أو لأنهم يمرون بأزمة بأنفسهم.", "\"التعرف على الحقائق الأخرى للحياة ، والشعور بالحاجة ، وهذا ببساطة يثري الكثير من الناس\". تظهر الدراسات طويلة المدى في علم الأعصاب أيضًا أن العمل التطوعي له تأثير إيجابي على الصحة العقلية.", "أولئك الذين يساعدون الآخرين يتمتعون بلياقة بدنية ، وأكثر رضى عن حياتهم وأقل عرضة للإصابة بالاكتئاب." ]
}