{
  "id" : "jB8kS58z",
  "url" : "https://kurier.at/kultur/idiot-prayer-nick-cave-live-im-leeren-konzertsaal-ist-eine-musik-des-jahres/401107011",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T15:19:22Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Idiot Prayer\": Nick Cave, live im leeren Konzertsaal, ist eine Musik des Jahres",
  "articleTitleTranslated" : "\"صلاة الأبله\": نيك كيف ، الذي يعيش في قاعة الحفلات الفارغة ، هو موسيقى العام",
  "articleContent" : [ "Das Livealbum zur Lage: zum Weinen, und das ist auch gut so.  Es gibt so vieles, um das man trauern müsste, so viele, die zu beweinen sind.  Aber wer traut sich das, allein?", "Wie stellt man sich dem allen entgegen, von der Außenwelt am ausgestreckten Arm alleine gelassen?  Wer wagt es, in diesen dunklen Stunden den Kopf zu heben, sich das anzuschauen – und zu weinen?", "Wer nicht schlagartig vergessen hat, warum der Mensch Kultur braucht, oder das derzeit gerne beiseite wischt, der weiß die Antwort.  Unterhaltung?  Erbauung?  Vergnügen?", "Ach, Quatsch.  Kultur ist, auch, Trauerbegleitung, sie weiß über jene Momente bestens Bescheid, in denen Dunkelheit herrscht.  Ohne sie wären wir alle allein, jeder Einzelne.", "Mit ihr sind wir das nicht.  Es ist daher derzeit die beste Zeit, sich mit Nick Cave zusammenzusetzen.  Der lud nach dem ersten Lockdown zum Solokonzert, nun ist „Idiot Prayer“ als Live-Album erschienen.", "Der australische Musiker, allein mit Klavier und Werken aus seiner Karriere, lädt damit kein fiktives „Wir“ ein, sondern Einzelne, keine verdammte Masse, sondern Individuen.", "Die Einladung gilt dem Menschen, seinem Leid, seiner Trauer und seiner Stärke und ist nicht übertragbar.  Denn mit der Musik von Nick Cave geht man eine Vereinbarung ein.", "Man lässt zu, dass sie einen herablässt in eine Trauerkammer des Inneren, in der Nichts gut ist (das Album „Ghosteen“, das vom Tod von Caves Sohn erzählt, ist unerträglich und absolut hörenswert).", "Dieser Dunkelheit aber nähert man sich aus einer Position der Menschlichkeit, der Widerborstigkeit, und wenn gar nichts mehr hilft, mit erhobenem Stinkefinger.", "Auch die Welt ist nämlich, heuer besonders, ein Oaschloch, das sich schleichen soll; natürlich weiß man als schwarzumflorter Humanist, dass sie das nicht tut.  Aber man kann sie zumindest dazu auffordern.", "Alexandra Palace heißt die Location, in der Cave spielt.  Dort findet er große Akkorde zu „Papa Won’t Leave You Henry“, schreckliche Sehnsucht nach Berührung in „Into My Arms“, eine einzelne Klaviernote im „Mercy Seat“, die das Jahr erhellt.", "Er findet herrliche Intimität und ebenso herrlichen Zorn, er findet das Lied im Song und seinen inneren Crooner; gleich der erste Song findet nie dazu, ein Song zu werden, der letzte verhallt in 30 Sekunden Schweigen.", "Und lässt, vielleicht, endlich über all das weinen." ],
  "articleContentTranslated" : [ "الألبوم المباشر على الموقع: يجعلك تبكي ، وهذا شيء جيد. هناك الكثير للحزن ، والكثير من البكاء. لكن من يجرؤ على فعل ذلك بمفرده؟", "كيف تواجه كل هذا ، تركك العالم الخارجي بمفردك على ذراعك الممدودة؟ من يجرؤ على رفع رؤوسهم في هذه الساعات المظلمة ، أن ينظر إليها - ويبكي؟", "أي شخص لم ينسى فجأة سبب احتياج الناس للثقافة ، أو يحب حاليًا تجاهلها ، يعرف الإجابة. وسائل الترفيه؟ التنوير؟ بكل سرور؟", "أوه، هراء. الثقافة ، أيضًا ، هي استشارة للحزن ، فهي تعرف جيدًا تلك اللحظات التي يسودها الظلام. بدونهم سنكون جميعًا بمفردنا ، كل واحد منا.", "نحن لسنا معها. لذا الآن هو أفضل وقت للجلوس مع نيك كيف. بعد الإغلاق الأول ، دعا إلى حفل موسيقي منفرد ، والآن تم إصدار \"Idiot Prayer\" كألبوم مباشر.", "الموسيقي الأسترالي ، وحده مع البيانو ويعمل من مسيرته المهنية ، لا يدعو \"نحن\" الخيالية ، بل يدعو أفرادًا ، ليس حشدًا ملعونًا ، بل أفرادًا.", "الدعوة للإنسان ومعاناته وأحزانه وقوته غير قابلة للنقل. لأنه مع موسيقى نيك كيف تدخل في اتفاق.", "أنت تسمح لها بالتنازل عنك إلى غرفة حداد بالداخل حيث لا يوجد شيء جيد (ألبوم \"Ghosteen\" ، الذي يحكي عن وفاة ابن Cave ، لا يطاق ويستحق الاستماع إليه).", "لكن المرء يقترب من هذا الظلام من موقع إنساني ، من التمرد ، وعندما لا يساعد شيء ، بإصبع مرفوع.", "العالم أيضًا ، خاصة هذا العام ، عبارة عن أوشلوش من المفترض أن يتسلل ؛ بالطبع ، بصفتك إنسانيًا أسود الحواف ، فأنت تعلم أنه ليس كذلك. لكن يمكنك على الأقل أن تطلب منهم القيام بذلك.", "الكسندرا بالاس هو اسم المكان الذي يلعب فيه الكهف. هناك وجد أوتارًا رائعة لـ \"Papa Wonn't Leave You Henry\" ، شوق رهيب للتواصل في \"Into My Arms\" ، نغمة بيانو واحدة في \"Mercy Seat\" تضيء العام.", "يجد حميمية رائعة وغضبًا رائعًا بنفس القدر ، يجد الأغنية في الأغنية ومغنيه الداخلي ؛ الأغنية الأولى لا تجد طريقها أبدًا إلى الأغنية ، وتتلاشى الأغنية الأخيرة في 30 ثانية من الصمت.", "وربما يجعلنا أخيرًا نبكي على كل هذا." ]
}