{
  "sourceCountry" : "austria",
  "articleTitle" : "Karl Ove Knausgård reist an jene Orte, wo die Erinnerungen sind",
  "targetLanguage" : "arabic",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Nein, diesmal besteht nicht die Gefahr, dass der Norweger bloß erzählt, wie er einen Apfel samt Stiel und Kerngehäuse verputzt hat.  Auch wird kein Abenteuer überlebt vom Format: So gelang mir die Flucht vor einer Wespe.", "Allerdings sollte man wieder darauf gefasst sein, dass sich der Ich-Erzähler, wer immer das auch ist, zurückzieht und masturbiert.  Nach „Sterben“, „Lieben“, „Spielen“, „Leben“, „Träumen“ und „Kämpfen“... und nach vier Büchern, in denen Karl Ove Knausgård seiner noch nicht bzw. gerade erst auf die Welt gekommenen Tochter die Welt erklärt ... nach derart viel Selbstentblößung und Entzücken über die eigene Person, kommt jetzt der Schritt zurück: 1998 erschien „Ute av verden“, das ist „Aus der Welt“.", "Der allererste Roman des damals 29.Jährigen.  Er wurde mit dem Preis der norwegischen Kritiker ausgezeichnet; und jetzt übersetzt.  Das Buch hat etwas von „Lolita“, aber gut 40 Jahre nach Vladimir Nabokov.", "Knausgård im Interview: Er habe über Dinge geschrieben, über die er vorher nie nachdachte.  So funktioniere wohl Literatur.  Drei Teile hat die Geschichte vom Aus-der-Welt-Gefallenen. 1.", "Teil: Der 26-jährige Aushilfslehrer Henrik verliebt sich in seine 13-jährige Schülerin Miriam („Lolita“ war zwölf, Verehrer Humbert Humbert um die 40).  Henrik kommt Miriam nahe, aber nicht ganz.", "„Ich habe etwas Schreckliches getan! “ Er flüchtet.  Schriftlich wird er kündigen. 2.  Teil: Man lernt seine Eltern kennen. 3.  Teil: Henrik ist nach Kristiansand gefahren, wo er aufwuchs.", "Vergangenheit ist wie eine Flasche, die im Schlamm steckt.  Vorsichtig muss man sie heben und putzen, sonst ist der Inhalt nicht zu erkennen.  Henriks Verhältnis zu Frauen wird untersucht.", "Miriam will auf Besuch kommen.  Freilich ist der stattliche Umfang ideal für mimimi und momomo – diese flotteren Wörter für Blabla hat Birgit Hebein (Die Grünen) im Wien-Wahlkampf erfunden.", "Aber nie bleibt die Handlung deswegen lange stehen und dreht sich, um zu zeigen, wie schön sie ist.  Damit fing Karl Ove Knausgård erst nach diesem Debütroman an." ],
  "id" : "jb9ciKhB",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/karl-ove-knausgard-reist-an-jene-orte-wo-die-erinnerungen-sind/401089236",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يسافر Karl Ove Knausgård إلى تلك الأماكن التي توجد فيها الذكريات",
  "articleContentTranslated" : [ "لا ، هذه المرة لا يوجد خطر من أن النرويجي سيخبر فقط كيف قام بتنظيف تفاحة ، بما في ذلك الجذع واللب. الشكل أيضًا لا ينجو من أي مغامرة: هكذا تمكنت من الهروب من دبور.", "ومع ذلك ، يجب أن يكون المرء مستعدًا للراوي بضمير المتكلم ، أياً كان ، للانسحاب والاستمناء. بعد \"الموت\" و \"المحبة\" و \"اللعب\" و \"العيش\" و \"الحلم\" و \"القتال\" ... وبعد أربعة كتب يصف فيها كارل أوف كناوسجارد ابنته التي لم تولد بعد أو لم تولد للتو يشرح العالم ... بعد الكثير من الكشف عن الذات والبهجة الذاتية ، تعود الخطوة الآن: في عام 1998 ظهرت \"Ute av verden\" ، أي \"Aus der Welt\".", "الرواية الأولى التي كتبها آنذاك البالغ من العمر 29 عامًا. حصل على جائزة النقاد النرويجيين. والآن مترجمة. يحتوي الكتاب على شيء من \"لوليتا\" ، ولكنه جيد بعد 40 عامًا من فلاديمير نابوكوف.", "مقابلة مع كنوسجارد: كتب عن أشياء لم يفكر فيها من قبل. هكذا يعمل الأدب. تتكون قصة الذين سقطوا من العالم من ثلاثة أجزاء. 1.", "الجزء: يقع المعلم البديل هنريك البالغ من العمر 26 عامًا في حب تلميذه ميريام البالغة من العمر 13 عامًا (كانت \"لوليتا\" في الثانية عشرة من عمرها ، وكان المعجب همبرت هامبرت حوالي 40 عامًا). يقترب هنريك من ميريام ، لكن ليس تمامًا.", "\"لقد فعلت شيئًا فظيعًا! \"إنه يهرب. سيقدم إشعارًا كتابيًا. الجزء 2: تعرف على والديك. الجزء 3: ذهب هنريك إلى كريستيانساند ، حيث نشأ.", "الماضي مثل زجاجة عالقة في الوحل. عليك رفعها وتنظيفها بعناية ، وإلا فلن يمكن رؤية المحتويات. تم فحص علاقة هنريك بالمرأة.", "ميريام تريد أن تأتي للزيارة. بالطبع ، الحجم الفخم مثالي للـ mimimi و momomo - اخترعت بيرجيت هيبين (الخضر) هذه الكلمات السريعة لـ blah blah خلال الحملة الانتخابية في فيينا.", "لكن الحبكة لا تقف مكتوفة الأيدي لفترة طويلة وتدور لتظهر كم هي جميلة. بدأ Karl Ove Knausgård في القيام بذلك فقط بعد هذه الرواية الأولى." ]
}