{
  "sourceCountry" : "austria",
  "articleTitle" : "22 Verletzte bei Terroranschlag in Wien: Täter war IS-Anhänger und vorbestraft",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Das der Polizei vorliegende Videomaterial lässt auf einen Einzeltäter schließen.  Er tötete vier Menschen, darunter eine Deutsche.  Bis das gesamte Material ausgewertet wurde, gilt erhöhte Warnstufe.", "Es gab insgesamt 18 Hausdurchsuchungen und 14 Festnahmen.  Am Mittwoch wird es in Wien voraussichtlich wieder einen normalen Schultag geben.  Gegen 20 Uhr fielen am Montagabend die ersten Schüsse in der Wiener Innenstadt in der Nähe des Schwedenplatzes.", "Kurz nach 14 Uhr am Folgetag ist klar: Der Täter dürfte allein gehandelt haben.  Das ergab das Videomaterial, das bisher ausgewertet wurde.  Die wichtigsten Informationen im Überblick Der Terroranschlag in Wien hat mindestens vier Todesopfer gefordert.", "Unter ihnen ist eine deutsche Staatsbürgerin. 22 Menschen wurden verletzt, 14 von ihnen schwer, darunter auch ein Polizeibeamter.  Er wurde von Österreichern mit Migrationshintergrund in Sicherheit gebracht, betonte Nehammer am frühen Dienstagnachmittag.", "Der Täter wurde innerhalb von neun Minuten kampfunfähig gemacht.  \\\"Was mich zutiefst beeindruckt hat: Der erste Schusswechsel war um 20 Uhr, die Ausschaltung um 20:09 Uhr\\\", sagte der Innenminister.", "Der Täter wurde von der Polizei erschossen.  Er dürfte alleine gehandelt haben.  Noch sei aber nicht das gesamte Videomaterial, das der Polizei vorliegt, ausgewertet.", "Also könne in zweiter Täter noch nicht ausgeschlossen werden.  Bis das gesamte Videomaterial gesichtet wurde, gilt für Wien erhöhte Warnstufe.  Von den insgesamt rund 20.000 Videos, die der Polizei vorliegen, waren bis Dienstagnachmittag etwa die Hälfte gesichtet worden. ", "Der Attentäter war ein Anhänger der Terrormiliz IS.  Er postete etwa ein Foto mit den späteren Tatwaffen und Parolen auf Facebook gepostet.  Der Täter war 20 Jahre alt, hatte nordmazedonische Wurzeln und war einschlägig wegen terroristischer Vereinigung (§ 278b StGB) vorbestraft.", "Er war mit einer Sprengstoffgürtel-Attrappe und einer automatischen Langwaffe, einer Faustfeuerwaffe und einer Machete unterwegs.  Munition für seine Waffe könnte er möglicherweise in der Slowakei gekauft haben.", "Was man bisher über den Attentäter weiß   Es gab insgesamt 18 Hausdurchsuchungen und 14 Festnahmen im Umfeld des Täters.  In der Wohnung des Täters wurden Munitionsteile gefunden. sofern sich die Sicherheitslage nicht ändert, wie die \\\"Presse\\\" erfahren hat.", "Debatte über Haftentlassung und Staatsbürgerschaft: Gegen den Täter lief ein Aberkennungsverfahren der österreichischen Staatsbürgerschaft.  Oberösterreichs Landeshauptmann-Stellvertreter Manfred Haimbuchner (FPÖ) will islamistische Gefährder und Terroristen leichter ausbürgern können.", "Innenminister Karl Nehammer kritisierte die vorzeitige Haftentlassung.  Justizministerin Alma Zadic verteidigte diese: Nach der vorzeitigen Entlassung gebe es Auflagen wie regelmäßige Kontakte zu Neustart, das sei bei einer voll abgebüßten Haftstrafe nicht der Fall.", "\\\"Es war ein Anschlag aus Hass\\\": Am Dienstagvormittag hat Kanzler Sebastian Kurz in einer Rede an die Bevölkerung den Terroranschlag verurteilt.  \\\"Es war ein Anschlag aus Hass - auf unser Lebensmodell, auf unsere Demokratie\\\", sagte Kurz.", "Bundespräsident Alexander Van der Bellen sprach von einem \\\"feigen terroristischen Attentat auf das Herz unsere Gesellschaft\\\".  Der Hass könne aber niemals so stark sein \\\"wie unsere Gemeinschaft\\\".", "Bis inklusive Donnerstag werden die öffentlichen Gebäude mit Trauerbeflaggung versehen, Fußballspiele finden nicht statt.  Um 12 Uhr gab es am Dienstag eine Schweigeminute.", "Vertreter des offiziellen Österreichs und der Präsident der Israelitischen Kultusgemeinde Österreich (IKG), Oskar Deutsch, legten Kränze in der Nähe des Tatorts nieder.", "Ausgangspunkt der Angriffe war die Seitenstettengasse.  In der Folge gab es noch weitere Tatorte in der Wiener Innenstadt: Am Ruprechtsplatz, Franz-Josefs-Kai, Morzinplatz und Fleischmarkt.", "Reaktionen aus aller Welt: Solidaritätsbekundungen gab es unter anderem von Frankreichs Präsident Emmanuel Macron, US-Präsident Donald Trump und Papst Franziskus.", "Weltweit berichteten Medien über den Terrorakt: \\\"Es war ein Angriff mitten ins Herz\\\", schrieb etwa die \\\"Süddeutsche Zeitung\\\".  Die Polizei ruft dazu auf, keine Bilder oder Videos vom Tatort online zu posten, um die Arbeit der Polizei nicht zu gefährden.", "Wer Bilder oder Videos vom Tatort hat, solle sie stattdessen hier hochladen: https://upload.bmi.gv.at Wir halten Sie über die aktuellen Geschehnisse in unserem Ticker auf dem Laufenden:" ],
  "id" : "JBdkrfb2",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5891502/Terroranschlag-in-Wien_Vier-Tote-bei-Terroranschlag-in-Wien_?from=rss",
  "articleTitleTranslated" : "22 جريحا في الهجوم الإرهابي في فيينا: الجاني من أنصار تنظيم الدولة الإسلامية وله سجل إجرامي",
  "articleContentTranslated" : [ "تشير مادة الفيديو المتاحة للشرطة إلى وجود مرتكب جريمة وحيد. قتل أربعة أشخاص ، بينهم ألماني. يتم تطبيق مستوى تحذير متزايد حتى يتم تقييم كل المواد.", "وجرت 18 عملية تفتيش للمنازل و 14 عملية اعتقال. من المحتمل أن يكون هناك يوم دراسي عادي مرة أخرى في فيينا يوم الأربعاء. في حوالي الساعة 8 مساءً ، تم إطلاق الطلقات الأولى مساء الاثنين في وسط مدينة فيينا بالقرب من شويدينبلاتز.", "بعد الساعة الثانية بعد ظهر اليوم التالي بقليل ، من الواضح: ربما تصرف الجاني بمفرده. كان ذلك نتيجة مادة الفيديو التي تم تقييمها حتى الآن. لمحة سريعة عن أهم المعلومات لقد خلف الهجوم الإرهابي في فيينا أربعة قتلى على الأقل.", "من بينهم مواطن ألماني. واصيب 22 شخصا بينهم 14 اصابات خطيرة بينهم ضابط شرطة. وشدد نهامر بعد ظهر يوم الثلاثاء على نقله إلى بر الأمان من قبل النمساويين من أصول مهاجرة.", "أصيب الجاني بالعجز في غضون تسع دقائق. وقال وزير الداخلية \"ما ترك انطباعا عميقا لدي: أول تبادل لإطلاق النار كان في الساعة 8 مساء ، والإغلاق في الساعة 8:09 مساء.\"", "وقتل الجاني برصاص الشرطة. لا بد أنه تصرف بمفرده. ومع ذلك ، لم يتم حتى الآن تقييم جميع مواد الفيديو المتاحة للشرطة.", "لذلك لا يمكن استبعاد الجاني الثاني. حتى يتم عرض جميع مواد الفيديو ، يتم زيادة مستوى التحذير في فيينا. من إجمالي حوالي 20 ألف مقطع فيديو متوفر للشرطة ، تمت مشاهدة حوالي نصفها بعد ظهر يوم الثلاثاء.", "وكان القاتل من أنصار تنظيم داعش الإرهابي. على سبيل المثال ، نشر صورة مع أسلحة القتل والشعارات المنشورة في وقت لاحق على Facebook. كان الجاني يبلغ من العمر 20 عامًا ، وله جذور مقدونية شمالية وله سجل جنائي ذي صلة (المادة 278 ب من القانون الجنائي).", "كان يسافر بحزام ناسف زائف وبندقية آلية طويلة ومسدس ومنجل. ربما اشترى ذخيرة لسلاحه في سلوفاكيا.", "ما يُعرف عن القاتل حتى الآن تم إجمال 18 عملية تفتيش للمنازل و 14 عملية اعتقال في محيط الجاني. تم العثور على أجزاء من الذخيرة في منزل الجاني. طالما أن الوضع الأمني لا يتغير ، كما علمت \"الصحافة\".", "نقاش حول الإفراج عن السجن والمواطنة: إجراءات ضد الجاني لسحب الجنسية النمساوية. يريد نائب حاكم النمسا العليا مانفريد هايمبوشنر (FPÖ) أن يكون قادرًا على طرد التهديدات الإسلامية والإرهابيين بسهولة أكبر.", "وانتقد وزير الداخلية كارل نهامر الإفراج المبكر عن السجن. ودافعت وزيرة العدل ألما زاديتش عن ذلك قائلة: بعد الإفراج المبكر ، هناك شروط مثل إعادة الاتصالات المنتظمة ، وليس هذا هو الحال مع جملة كاملة.", "\\ \"لقد كان هجوم كراهية \\\": في صباح يوم الثلاثاء ، أدان المستشار سيباستيان كورتس الهجوم الإرهابي في خطاب ألقاه أمام السكان. قال كورتس: \"لقد كان هجومًا بدافع الكراهية - على أسلوب حياتنا ، على ديمقراطيتنا\".", "تحدث الرئيس الاتحادي ألكسندر فان دير بيلن عن \"هجوم إرهابي جبان على قلب مجتمعنا\". لكن الكراهية لا يمكن أن تكون بنفس قوة \"مجتمعنا\".", "سيتم وضع أعلام حداد على المباني العامة حتى يوم الخميس ، ولن تقام مباريات كرة القدم. في الساعة 12 ظهرًا ، كانت هناك دقيقة صمت يوم الثلاثاء.", "ممثلو النمسا الرسمية ورئيس Israelitische Kultusgemeinde Österreich (IKG) ، أوسكار دويتش ، وضعوا أكاليل الزهور بالقرب من مسرح الجريمة.", "كانت نقطة انطلاق الهجمات Seitenstettengasse. نتيجة لذلك ، كانت هناك مسرحيات جريمة أخرى في وسط مدينة فيينا: في Ruprechtsplatz و Franz-Josefs-Kai و Morzinplatz و Fleischmarkt.", "ردود الفعل من جميع أنحاء العالم: كانت هناك عبارات تضامن من بين آخرين ، الرئيس الفرنسي إيمانويل ماكرون والرئيس الأمريكي دونالد ترامب والبابا فرانسيس.", "أفادت وسائل الإعلام العالمية عن العمل الإرهابي: \\ \"لقد كان هجومًا في القلب \\\" ، على سبيل المثال ، كتب \\ \"Süddeutsche Zeitung \\\". وتدعو الشرطة إلى عدم نشر أي صور أو مقاطع فيديو لمسرح الجريمة على الإنترنت حتى لا تعرض عمل الشرطة للخطر.", "إذا كانت لديك صور أو مقاطع فيديو لمسرح الجريمة ، فيجب عليك تحميلها هنا بدلاً من ذلك: https://upload.bmi.gv.at سنبقيك على اطلاع دائم بأحدث الأحداث في شريطنا:" ]
}