{
  "id" : "JBnC5LnD",
  "url" : "https://sport.orf.at/stories/3072330/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T08:52:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bolschunow entschuldigt sich für Bodycheck",
  "articleTitleTranslated" : "Bolshunov يعتذر لفحص الجسم",
  "articleContent" : [ "Bolschunow entschuldigt sich für Bodycheck Der russische Langläufer Alexander Bolschunow hat sich für seinen Bodycheck beim Staffel-Rennen in Lahti entschuldigt.", "Laut Internationalem Skiverband (FIS) hätten Bolschunow und Russlands Verbandschefin Jelena Wälbe ihr Bedauern über das Verhalten des Topläufers ausgedrückt und sich schriftlich bei den Finnen entschuldigt.", "Der Tour-de-Ski-Sieger hatte den finnischen Rivalen Joni Mäki, der ihm im Sprint keinen Platz ließ, im Ziel mit vollem Tempo mit einem Bodycheck niedergestreckt. „Das sind einfach die Emotionen und das Adrenalin.", "Er hat absolut falsch reagiert“, sagte Russlands Trainer Markus Cramer der dpa. Die FIS berät über weitere Konsequenzen. Am Sonntag war Russlands Staffel disqualifiziert worden. Eine Eskalation des Konflikts war nur deshalb ausgeblieben, weil die Finnen besonnen auf Bolschunows Wut reagiert hatten." ],
  "articleContentTranslated" : [ "Bolschunow يعتذر عن فحص الجسد اعتذر المتزلج الروسي ألكسندر بولشونو عن فحص جسده في سباق التتابع في لاهتي.", "وفقًا للاتحاد الدولي للتزلج (FIS) ، أعرب Bolshunow ورئيس الاتحاد الروسي يلينا والبي عن أسفهما لسلوك العداء الأول واعتذرا كتابيًا للفنلنديين.", "كان الفائز في سباق Tour de Ski قد قام بضرب المنافس الفنلندي جوني ماكي ، الذي لم يترك له مكانًا في العدو ، بأقصى سرعة مع فحص جسمه في النهاية. \"إنها مجرد العواطف والأدرينالين.", "وقال ماركوس كريمر مدرب روسيا \"كان رده خاطئا تماما. تنصح الجبهة الإسلامية للانقاد بشأن المزيد من العواقب. تم استبعاد السرب الروسي يوم الأحد. كان السبب الوحيد وراء عدم تصعيد النزاع هو رد فعل الفنلنديين بهدوء على غضب بولشونوف." ]
}