{
  "id" : "Jc0RSTAj",
  "url" : "https://www.derstandard.at/story/2000125436000/late-night-group-therapydas-internet-wird-nicht-mehr-demokratisch?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T13:09:21Z[UTC]",
  "author" : "Helmut Ploebst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Late Night Group Therapy\": Das Internet wird nicht mehr demokratisch",
  "articleTitleTranslated" : "\"العلاج الجماعي في وقت متأخر من الليل\": لم يعد الإنترنت يتحول إلى الديمقراطية",
  "articleContent" : [ "Die Frau mit der roten Schärpe ist ganz schön aufgekratzt und spürt \"Schmetterlinge im Bauch\". Aber einem Mann, der mit einem grünen Band gekennzeichnet ist, geht es gar nicht gut. Er hat den Eindruck, dass sich niemand für ihn interessiert.", "Dass er die Lacher des Publikums auf seiner Seite hat, macht es auch nicht besser. Schudini The Sensitive sagt dazu verständnisvoll \"Mhm\". Hinter und in Schudini The Sensitive steckt die wienerisch-berlinerische Künstlerin Susanne Schuda.", "Sie schmeißt die Show \"Late Night Group Therapy\" (\"LNGT\"). Das LNGT-Konzept ist klar und eingängig. Schuda spielt die Moderatorin und zugleich auch die Rolle einer Sozialtherapeutin.", "Sie empfängt für jede Ausgabe der Show eine Expertin, um mit ihr und der Hilfe einer heute viel genutzten Therapiemethode namens Systemaufstellung neue Einsichten über grundsätzliche Gesellschaftsprobleme zu gewinnen.", "Dieser Ansatz erinnert stark an die ergreifenden Familienaufstellungs-Performances, die der deutsche Regisseur Peter Stamer im Jahr 2010 unter dem Titel \"Drama Queens\" – ebenfalls auf Okto – gezeigt hat.", "Damals ging es um persönliche Peinlichkeiten wie Kaufsucht oder Verstopfung. Mit dabei waren die Schauspielerin Anna Mendelsohn und Yosi Wanunu, Leiter der Wiener Performancegruppe Toxic Dreams. Susanne Schuda geht einige Schritte weiter.", "Sie nutzt ironisch das Spektakel der Fernseh-Talkshow, um ihrem Publikum richtig harten Stoff einzuschmeißen.", "In der ersten Folge von LNGT vor rund einem Jahr handelte sie, als etwas zähe Vorstellung, die fatalen Auswirkungen der industriellen Landwirtschaft ab. .Jetzt für die zweite, wesentlich rasantere Ausgabe über den Zustand des Internets hatte Schudini The Sensitive nicht nur ihre Expertin dabei – passend die österreichische Netzspezialistin Barbara Wimmer –, sondern auch sechs Leute, die als Live-Figuren zentrale Player im System der Sozialen Medien repräsentierten.  ", "Im Unterschied zum Publikum durften diese Darsteller auf keinen Fall wissen, worum es ging. Schuda und Wimmer bestimmten die \"Repräsentanten\": Facebook, die USA, China, die EU, den Netz-\"User\" und das \"Internet als demokratischen Ort\".", "Jedem Player und jeder Playerin wurde eine Farbe zugeteilt, Wimmer positionierte die sechs auf der Bühne, und Schuda begann sie zu fragen, wie sie sich so fühlten. Die Wiedererkennungs-Überraschung für das Publikum gelang von Beginn an.", "Facebook hatte alles unter Kontrolle (\"bei mir kann jeder mitmachen\"), China verhielt sich aggressiv, die USA stand unmittelbar davor und wollte Abstand, die EU wirkte unentschlossen. Die grüne \"User\"-Figur (\"Scheiße ist das!\")", "wurde bis zum Ende hin nicht glücklich, und das rote \"Internet als demokratischer Ort\" blieb in seiner fröhlichen Blase picken. Unvermeidlich kommt bei einer solchen Stimmigkeit der Verdacht auf, dass alles ein abgekartetes Spiel ist und die Repräsentanten vor der Show eingeweiht werden.", "Doch Susanne Schuda versichert im Abspann hoch und heilig, dass dies eben gerade nicht der Fall war. Glaubt man an den Wahrheitsgehalt dieser Systemaufstellung, dann stehen alle Netzidealisten und -utopistinnen vor den Trümmern ihrer bisherigen Überzeugungen.", "Am Ende jedenfalls fühlte sich die Barbara Wimmer als Spezialistin für Netzpolitik einigermaßen verunsichert. Sie glaubt, sagte sie, jetzt nicht mehr daran, \"dass wir aus dem Internet je wieder einen demokratischen Ort machen können\".", "Damit steht sie bekanntlich nicht allein da. Diese Internet-\"Late Night Group Therapy\" ist ein gepfefferter künstlerischer Coup geworden. In zwei Wochen geht es dann um den Klassenkampf mit der Soziologin Carina Altreiter als Showgast.", "Also wieder um’s Eingemachte. (Helmut Ploebst, 29.3.2021) LNGT #3 am Sonntag, 11.4.2021, 22.40 Uhr auf Okto.tv" ],
  "articleContentTranslated" : [ "المرأة ذات الوشاح الأحمر متحمسة للغاية وتشعر \"بالفراشات في بطنها\". لكن الرجل الذي تم وضع علامة عليه بشريط أخضر لا يعمل بشكل جيد على الإطلاق. لديه انطباع بأن لا أحد يهتم به.", "حقيقة أنه يضحك الجمهور إلى جانبه لا تجعله أفضل أيضًا. Schudini The Sensitive يقول بتعاطف \"Mhm\". وراء وفي فيلم Schudini The Sensitive الفنانة الفيينية-برلين سوزان شودا.", "قدمت عرض \"العلاج الجماعي المتأخر\" (\"LNGT\"). مفهوم LNGT واضح وسهل الفهم. يلعب شودا دور الوسيط وفي نفس الوقت يلعب دور المعالج الاجتماعي.", "في كل إصدار من العرض ، تستقبل خبيرة من أجل اكتساب رؤى جديدة حول المشكلات الاجتماعية الأساسية معها ومساعدة طريقة العلاج التي تُستخدم على نطاق واسع اليوم تسمى كوكبة النظام.", "هذا النهج يذكرنا بقوة بأداء كوكبة الأسرة المؤثرة التي أظهرها المخرج الألماني بيتر ستامر في عام 2010 تحت عنوان \"Drama Queens\" - أيضًا على Okto.", "في ذلك الوقت كان الأمر يتعلق بالحرج الشخصي مثل إدمان التسوق أو الإمساك. كانت هناك الممثلة آنا مندلسون ويوسي وانونو ، رئيس مجموعة الأداء الفييني Toxic Dreams. تذهب سوزان شودا إلى أبعد من ذلك ببضع خطوات.", "من المفارقات أنها تستخدم مشهد البرنامج الحواري التلفزيوني لإلقاء أشياء صعبة حقًا على جمهورها.", "في الحلقة الأولى من LNGT منذ حوالي عام ، تعاملت مع الآثار المميتة للزراعة الصناعية باعتبارها فكرة صعبة إلى حد ما. الآن للمرة الثانية، وأسرع بكثير طبعة عن حالة الانترنت، Schudini وحساسة ليس فقط زيارتها خبير معها - تركيب شبكة متخصصة النمساوي باربارا فيمر - ولكن أيضا ستة أشخاص يمثلون اللاعبين الرئيسيين في منظومة وسائل الاعلام الاجتماعية عن شخصيات حية.", "على عكس الجمهور ، لم يُسمح لهؤلاء الممثلين أبدًا بمعرفة ما يدور حوله. اختار Schuda و Wimmer \"الممثلين\": Facebook ، الولايات المتحدة الأمريكية ، الصين ، الاتحاد الأوروبي ، \"مستخدم\" الشبكة و \"الإنترنت كمكان ديمقراطي\".", "تم تخصيص لون لكل لاعب ، ووضع ويمر الستة على المسرح ، وبدأ شودا يسألهم عن شعورهم. نجحت مفاجأة التقدير للجمهور منذ البداية.", "كان فيسبوك يتحكم في كل شيء (\"يمكن لأي شخص الانضمام معي\") ، وتصرفت الصين بقوة ، وكانت الولايات المتحدة هناك وتريد المسافة ، وبدا الاتحاد الأوروبي مترددًا. شكل \"المستخدم\" الأخضر (\"اللعنة!\")", "لم يكن سعيدًا حتى النهاية ، وظل \"الإنترنت كمكان ديمقراطي\" الأحمر ينقر على فقاعته السعيدة. مع هذا التماسك ، ينشأ الشك حتمًا في أن كل شيء هو لعبة وأن الممثلين سيتم تنصيبهم قبل العرض.", "لكن سوزان شودا تؤكد في النهاية أن هذا لم يكن هو الحال. إذا كان المرء يؤمن بحقيقة هذه الكوكبة المنهجية ، فإن كل المثاليين والطوباويين سيواجهون أنقاض قناعاتهم السابقة.", "في النهاية ، شعرت باربرا ويمر ، بصفتها أخصائية في سياسات الشبكات ، بعدم الاستقرار إلى حد ما. وقالت إنها لم تعد تؤمن \"أنه يمكننا إعادة إنشاء مكان ديمقراطي من الإنترنت\".", "كما تعلم ، فهي ليست وحدها في هذا. تحول \"العلاج الجماعي في وقت متأخر من الليل\" عبر الإنترنت إلى انقلاب فني. في غضون أسبوعين ، سيكون حول الصراع الطبقي مع عالمة الاجتماع كارينا التريتر كضيفة استعراض.", "لذا عد إلى التفاصيل الجوهرية. (هيلموت بلويبست ، 29 مارس 2021) LNGT # 3 يوم الأحد 11 أبريل 2021 ، الساعة 10.40 مساءً على Okto.tv" ]
}