{
  "id" : "jc46Dukt",
  "url" : "https://kurier.at/wirtschaft/lehman-brothers-will-cum-ex-profite-zurueckzahlen/401147697",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T15:01:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855590/46-112348709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lehman Brothers will Cum-Ex-Profite zurückzahlen",
  "articleTitleTranslated" : "يريد Lehman Brothers سداد أرباحه السابقة",
  "articleContent" : [ "Der deutsche Staat könnte etwa 50 Millionen Euro von der untergegangenen US-Investmentbank zurückbekommen. Bei der Aufarbeitung des Cum-Ex-Skandals stehen deutsche Behörden vor einem großen Erfolg:", "Der Insolvenzverwalter der 2008 im Zuge der Finanzkrise untergegangenen US-Investmentbank Lehman Brothers hat sich bereit erklärt, einen Großteil der Profite zurückzuzahlen, die die Bank mit Cum-Ex-Geschäften erzielte.  :", "\"Wir hoffen und erwarten, eine einvernehmliche Lösung dieser Angelegenheiten zu erreichen\", erklärte ein Sprecher des Insolvenzverwalters von Lehman Brothers International Europe gegenüber dem \"Handelsblatt\".", "Der Sprecher nannte keinen Betrag, aber es gehe um eine \"erhebliche Reserve\". Das \"Handelsblatt\" berichtete unter Berufung auf informierte Kreise, es könnte sich um eine Summe von rund 50 Millionen Euro handeln.", "Das wäre einer der höchsten Beträge, die eine Bank je wegen ihrer Beteiligung an Cum-Ex-Geschäften an den Staat überwiesen hat. Ein Behördensprecher wollte sich auf Anfrage der Zeitung nicht zu dem Fall und den Verhandlungen mit dem Insolvenzverwalter äußern.", "Cum-Ex-Geschäfte Mit Cum-Ex-Geschäften wird das Verschieben von Aktien rund um einen Dividenden-Stichtag herum bezeichnet, um sich so eine einmal gezahlte Kapitalertragssteuer mehrfach vom Fiskus erstatten zu lassen.", "Dadurch sind der öffentlichen Hand in Deutschland in der Vergangenheit Steuergelder in Milliardenhöhe entgangen. Die deutsche Regierung schob der Praxis 2012 offiziell einen Riegel vor.", "Im deutschlandweit ersten Cum-Ex-Strafprozess hatte das Bonner Landgericht im März 2020 Bewährungsstrafen gegen zwei Angeklagte verhängt - und zugleich erstmals festgestellt, dass die umstrittene Praxis als strafbar zu werten sei." ],
  "articleContentTranslated" : [ "يمكن للدولة الألمانية أن تسترد حوالي 50 مليون يورو من بنك الاستثمار الأمريكي المفقود. تواجه السلطات الألمانية نجاحًا كبيرًا في التعامل مع فضيحة Cum-Ex:", "وافق مدير الإفلاس في البنك الاستثماري الأمريكي ليمان براذرز ، الذي سقط في أعقاب الأزمة المالية في عام 2008 ، على سداد جزء كبير من الأرباح التي حققها البنك من الصفقات السابقة. :", "وقال متحدث باسم مدير الإفلاس في ليمان براذرز إنترناشونال يوروب لـ \"هاندلسبلات\": \"نأمل ونتوقع التوصل إلى حل ودي لهذه الأمور\".", "ولم يذكر المتحدث أي مبلغ لكنه \"احتياطي كبير\". وذكرت صحيفة \"هاندلسبلات\" نقلاً عن دوائر مطلعة أن المبلغ قد يصل إلى حوالي 50 مليون يورو.", "سيكون هذا أحد أعلى المبالغ التي أرسلها البنك على الإطلاق إلى الدولة لمشاركته في صفقات cum-ex. ولم يرد متحدث باسم السلطات التعليق على القضية والمفاوضات مع مدير الإعسار عندما سألته الصحيفة.", "معاملات Cum-ex تشير معاملات Cum-ex إلى تأجيل الأسهم حول تاريخ وقف توزيع الأرباح من أجل دفع ضريبة أرباح رأس المال مرة واحدة من قبل السلطات الضريبية.", "نتيجة لذلك ، خسر القطاع العام في ألمانيا مليارات الدولارات من أموال الضرائب في الماضي. وضعت الحكومة الألمانية رسميا حدا لهذه الممارسة في عام 2012.", "في أول قضية جنائية ضد شركة Cum-Ex في ألمانيا ، أصدرت محكمة بون المحلية أحكامًا مع وقف التنفيذ على متهمين في مارس 2020 - وفي الوقت نفسه قررت لأول مرة أن هذه الممارسة المثيرة للجدل ستُعتبر جنائية." ]
}