{
  "id" : "Jc85f8GK",
  "url" : "https://kurier.at/kultur/er-schuf-latte-igel-kinderbuchautor-sebastian-lybeck-gestorben/401104755",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T17:02:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Er schuf \"Latte Igel\": Kinderbuchautor Sebastian Lybeck gestorben",
  "articleTitleTranslated" : "ابتكر \"لاتيه إيجل\": مات مؤلف كتب الأطفال سيباستيان ليبيك",
  "articleContent" : [ "Der Autor der Kinderbücher über die knuffige Figur Latte Igel, Sebastian Lybeck, ist tot.  Wie der Thienemann-Esslinger Verlag am Freitag mitteilte, starb der in Helsinki geborene Finnlandschwede bereits am 11.", "November im Alter von 91 Jahren in Stockholm.  \"Latte Igel wird auch zukünftig Kinder begleiten und wachsen lassen.  Mit seinen Büchern bleibt Sebastian Lybeck unvergessen im Kreis seiner Leserinnen und Leser\", erklärte der Verlag.", "Lybeck nahm seine Leser in mehreren Büchern mit auf die Abenteuer von Latte Igel.  Für \"Latte Igel und der Wasserstein\" wurde er Ende der 50er Jahre mit einem Sonderpreis des Deutschen Jugendbuchpreises ausgezeichnet.", "Ende 2019 war das Werk als deutsche Produktion mit dem Titel \"Latte Igel und der magische Wasserstein\" auch in die Kinos gekommen." ],
  "articleContentTranslated" : [ "توفي مؤلف كتب الأطفال عن الشخصية اللطيفة لاتيه إيجل ، سيباستيان ليبيك. كما أعلنت صحيفة Thienemann-Esslinger Verlag يوم الجمعة ، توفي السويدي الفنلندي المولود في هلسنكي في 11 نوفمبر.", "نوفمبر عن عمر يناهز 91 عامًا في ستوكهولم. وأوضح الناشر: \"سيستمر Latte Igel في مرافقة الأطفال في المستقبل والسماح لهم بالنمو. مع كتبه ، سيبقى سيباستيان ليبيك لا يُنسى بين قرائه\".", "أخذ Lybeck قراءه في مغامرات Latte Igel في عدة كتب. عن \"Latte Igel und der Wasserstein\" حصل على جائزة خاصة في جائزة كتاب الشباب الألماني في أواخر الخمسينيات.", "في نهاية عام 2019 ، تم طرح العمل أيضًا في دور السينما كإنتاج ألماني بعنوان \"Latte Igel und der magische Wasserstein\"." ]
}