{
  "id" : "jcb9oReU",
  "url" : "https://kurier.at/sport/wintersport/oesv-slalomhoffnung-truppe-mit-druck-kann-ich-nicht-fahren/401104545",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T19:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Slalomhoffnung Truppe: \"Mit Druck kann ich nicht fahren\"",
  "articleTitleTranslated" : "ÖSV Slalom أمل فرقة: \"لا أستطيع الركوب مع الضغط\"",
  "articleContent" : [ "Auf die Slalomdamen warten am Wochenende die ersten beiden Rennen in Levi.  Im Vorjahr wurde Katharina Truppe in Finnland Dritte Würde man nur nach den Vorlieben der österreichischen Slalomläuferinnen gehen, dann dürften sie an diesem Wochenende bei den beiden Rennen in Levi nichts reißen.", "Die Piste in Lappland behagt einigen Österreicherinnen nämlich überhaupt nicht.  „Das Flache mit den Bodenwellen ist nicht so mein Spezialgebiet“, erklärt etwa Katharina Truppe, Kollegin Bernadette Schild geht noch einen Schritt weiter: „Levi ist sicher nicht mein Lieblingshang.“ Dafür haben sich die beiden bei ihren letzten Auftritten in Levi aber erstaunlich gut geschlagen: Schild wurde 2018 in Finnland Dritte, Truppe fuhr vor einem Jahr in Levi mit Rang drei ihr bis dahin bestes Weltcupergebnis ein, dem sie im Laufe der Saison noch einen weiteren Podestplatz folgen ließ.", "Die 24-jährige Kärntnerin hat mittlerweile für sich herausgefunden, dass sie gut daran tut, nicht mit zu hohen Erwartungen ins Rennen zu gehen.  „Weil ich mit Druck nicht fahren kann.", "Das geht einfach nicht“, sagt Truppe, die deshalb „alles auf mich zukommen“ lässt.  Kritik von Brignone Das ist nicht die schlechteste Strategie in turbulenten Zeiten wie diesen, in denen das Coronavirus auch den Alltag der Skiläufer beherrscht und maßgeblich beeinflusst.", "So war es den Österreicherinnen unmöglich, aus Schweden, wo das Slalomteam noch vor einer Woche trainiert hatte, direkt nach Levi zu reisen.  Stattdessen mussten sie zurück in die Heimat und über Zürich mit einem Charterflieger der FIS zum Weltcup nach Finnland.", "Die schwedischen Athletinnen haben derweil schon Bekanntschaft mit der Strenge der finnischen Behörden gemacht: Da ein schwedischer Coach einen positiven Covid-Test abgegeben hat, müssen alle Slalomläuferinnen in Quarantäne und verpassen deshalb die Rennen.", "Gesamtweltcupsiegerin Federica Brignone kann das nicht nachvollziehen.  „Ist das gerecht? “, schrieb die Italienerin auf Instagram und stellte die Frage in den Raum: „Und was, wenn es in jedem Team einen positiven Fall gibt?", "Wird dann keiner mehr fahren? “" ],
  "articleContentTranslated" : [ "أول سباقين في ليفي ينتظرون السيدات المتعرج في عطلة نهاية الأسبوع. احتلت كاتارينا تروب العام الماضي المرتبة الثالثة في فنلندا ، إذا ذهبت وفقًا لتفضيلات عدائي التعرج النمساوي فقط ، فلا ينبغي أن تمزق أي شيء في السباقين في ليفي في نهاية هذا الأسبوع.", "لا يحب بعض النمساويين المنحدرات في لابلاند على الإطلاق. تشرح كاثرينا تروب ، على سبيل المثال ، أن \"السطح المسطح مع النتوءات ليس تخصصي حقًا\" ، بينما تذهب الزميلة برناديت شيلد خطوة إلى الأمام: \"ليفي بالتأكيد ليس منحدرًا المفضل لدي\". خسر: حصل شيلد على المركز الثالث في فنلندا عام 2018 ، وحقق تروب أفضل نتيجة له في المونديال حتى الآن في ليفي قبل عام بالمركز الثالث ، ثم تبعه بمركز آخر على منصة التتويج خلال الموسم.", "اكتشفت الشابة البالغة من العمر 24 عامًا من كارينثيا بنفسها أنها ستحسن صنعاً ألا تبدأ السباق بتوقعات عالية للغاية. \"لأنني لا أستطيع القيادة بالضغط.", "يقول تروب \"إنه لا يعمل\" ، وبالتالي \"يترك كل شيء في طريقي\". انتقادات من برينيون هذه ليست أسوأ استراتيجية في الأوقات المضطربة مثل هذه ، حيث يهيمن فيروس كورونا أيضًا ويؤثر بشكل كبير على الحياة اليومية للمتزلجين.", "لذلك كان من المستحيل على النمساويين السفر مباشرة إلى ليفي من السويد ، حيث كان فريق سباق التعرج يتدرب قبل أسبوع. بدلاً من ذلك ، كان عليهم العودة إلى ديارهم وعبر زيورخ بطائرة مستأجرة تابعة للجبهة الإسلامية للإنجليزية إلى فنلندا لكأس العالم.", "في غضون ذلك ، تعرّف الرياضيون السويديون بالفعل على صرامة السلطات الفنلندية: نظرًا لأن مدربًا سويديًا أعطى اختبارًا إيجابيًا لـ Covid ، يجب أن يكون جميع متسابقي التعرج في الحجر الصحي وبالتالي يفوتون السباقات.", "لا تستطيع الفائزة بكأس العالم فيديريكا برينيوني فهم ذلك. \"هذا يشتعل؟ وكتب الإيطالي على إنستغرام وطرح السؤال في القاعة: وماذا لو كانت هناك حالة إيجابية في كل فريق؟", "لن يقود أحد بعد ذلك؟ \"" ]
}