{
  "sourceCountry" : "austria",
  "articleTitle" : "So reagiert die Sportwelt auf Anschlag: \\\"Bleib stark, Wien\\\" ",
  "targetLanguage" : "arabic",
  "articleContent" : [ "\\\"Ich bete für dich\\\" - Das Attentat ging nicht nur gebürtigem Wiener David Alaba nahe.  Auch die Sportwelt hat entsetzt auf den Terroranschlag von Wien reagiert.", "Besonders nahe ging das Attentat Fußball-Star David Alaba, der gebürtiger Wiener ist.  \\\"Bleib stark, Wien\\\", schrieb der derzeit wegen der Champions League in Salzburg weilende Verteidiger des FC Bayern München auf Instagram auf Deutsch und Englisch und ergänzte: \\\"Ich bete für dich\\\".", "Bayern-Gegner RB Salzburg betonte vor dem abendlichen Match: \\\"Mit dem Herzen in Wien\\\".  Auch die Wiener Fußball-Großklubs Rapid und Austria reagierten noch in der Nacht in Sozialen Netzwerken.", "Während die Austria ihr Vereinslogo in schwarz präsentierte, twitterte der SK Rapid nach dem Anschlag: \\\"Liebe Rapid-Familie, wir hoffen, ihr seid alle in Sicherheit!", "Was da gerade in unserer schönen Stadt passiert, ist unbeschreiblich.  Bitte bewahrt Ruhe, bleibt zuhause und passt auf euch auf! \\\" Beide Klubs baten ihre Fans eindringlich, keine Videos in Sozialen Netzwerken zu posten.", "Der Eishockey-Klub Vienna Capitals zeigte sich auf Twitter \\\"tief betroffen\\\".  Der ehemalige Formel-1-PIlot Alexander Wurz schrieb: \\\"Schockierende Neuigkeiten aus Wien.", "Ich bete für die ganze Stadt und jeden Einzelnen.  Und danke an die Einsatzkräfte, die ihr Bestes geben.\\\" Thiem-Coach Massu saß fest Wurz dachte dabei auch an seinen Bruder Christoph, der Montagabend in einem Restaurant unmittelbar im Einsatzgebiet festgesessen sei.", "Offenbar ähnlich ging es Nicolas Massu.  Der chilenische Coach von Tennis-Star Dominic Thiem schrieb: \\\"Ich bin im Zentrum von Wien ganz in der Nähe des Angriffs.", "Sie lassen uns in einem Restaurant warten, bis wir wissen, wann wir weg können.\\\" Später gab Massu bekannt, sicher im Hotel angekommen zu sein.  Insgesamt sei er an die acht Stunden fest gesessen, berichtete der Chilene und bedankte sich für die gute Behandlung im Restaurant.", "Toleranz In der Servus-TV-Sendung \\\"Sport und Talk aus dem Hangar-7\\\" plädierten ehemalige Spitzensportler angesichts der aktuellen Situation für mehr Toleranz und wandten sich gegen Hass in der Gesellschaft.", "\\\"Wir wären alle gut beraten, wenn wir andere Religionen und Hautfarben akzeptieren würden.  Wenn jeder so sein dürfte, wie er sein will, wäre die Welt eine Bessere\\\", meinte etwa Ex-Fußballer Toni Polster.", "Gewichtheber-Olympiasieger Matthias Steiner empfahl Sportlern, sich politisch eher nicht zu äußern.  \\\"Du musst neutral sein und das große Ganze begeistern.  Wenn Thomas Morgenstern springt, ist mir egal, wen er wählt, was er glaubt oder was er tut.", "Mich begeistert, was er leistet.\\\" Der angesprochene Morgenstern meinte: \\\"Jeder soll sein Leben, seine Religion, seine Sexualität und sein Land haben.  Das ist mir relativ egal.", "Wir alle Menschen sind gleich und streben für das Gleiche.  Jeder will etwas erreichen und soll dem in seiner Weise nachgehen.  Dass einer auf den anderen losgeht, ist für mich unverständlich.\\\" Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "jCDvdYSl",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/so-reagiert-die-sportwelt-auf-anschlag-bleib-stark-wien/401085555",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "هكذا يتفاعل عالم الرياضة مع الهجوم: \"ابق قوياً يا فيينا\"",
  "articleContentTranslated" : [ "\\ \"أصلي من أجلك \\\" - لم يؤثر الاغتيال فقط على ديفيد ألابا ، وهو مواطن من فيينا. كان رد فعل عالم الرياضة مرعبًا على الهجوم الإرهابي في فيينا.", "وكان الهجوم مقربا بشكل خاص من نجم كرة القدم ديفيد ألابا المولود في فيينا. \\ \"ابق قويا يا فيينا \\\" ، كتب مدافع بايرن ميونيخ ، الموجود حاليا في سالزبورج لدوري أبطال أوروبا ، على إنستغرام باللغتين الألمانية والإنجليزية وأضاف: \\ \"أصلي من أجلك \\\".", "وأكد لاعب بايرن ميونيخ سالزبورج قبل المباراة المسائية: \"مع القلب في فيينا\". كما تفاعلت أندية كرة القدم الرئيسية في فيينا رابيد والنمسا على الشبكات الاجتماعية في تلك الليلة.", "بينما قدمت النمسا شعار ناديها باللون الأسود ، غرد SK Rapid بعد الهجوم: \\ \"عزيزي عائلة Rapid ، نتمنى أن تكون جميعًا بأمان!", "ما يحدث في مدينتنا الجميلة لا يوصف. من فضلك حافظ على هدوئك ، ابق في المنزل واعتني بنفسك! \\ \"حث الناديان جماهيرهما على عدم نشر مقاطع فيديو على الشبكات الاجتماعية.", "تأثر نادي هوكي الجليد فيينا كابيتالز بشدة على تويتر. كتب ألكسندر وورز ، طيار فورمولا 1 السابق: \\ \"أخبار صادمة من فيينا.", "أصلي من أجل المدينة كلها ولكل فرد. وبفضل خدمات الطوارئ التي بذلت قصارى جهدها. \\ \"جلس مدرب تيم ماسو بثبات كما فكر Wurz في شقيقه كريستوف ، الذي علق في مطعم في المنطقة المجاورة مساء الاثنين.", "على ما يبدو ، شعر نيكولاس ماسو بنفس الطريقة. كتب مدرب نجم التنس التشيلي دومينيك تيم: \"أنا في وسط فيينا قريب جدًا من الهجوم.", "لقد جعلونا ننتظر في مطعم حتى نعرف متى يمكننا المغادرة. \\ \"لاحقًا ، أعلن ماسو أنه وصل بأمان إلى الفندق. وإجمالاً ، ظل عالقًا لمدة ثماني ساعات ، كما قال التشيلي وشكره على الخير العلاج في المطعم.", "التسامح في برنامج Servus التلفزيوني \\ \"الرياضة والحديث من Hangar-7 \\\" ، طالب كبار الرياضيين السابقين بمزيد من التسامح في ضوء الوضع الحالي وتحولوا ضد الكراهية في المجتمع.", "قال لاعب كرة القدم السابق توني بولستر: \"سنكون جميعًا نصحنا جيدًا إذا قبلنا الديانات الأخرى وألوان البشرة. إذا سُمح للجميع بالتصرف بالطريقة التي يريدونها ، فسيكون العالم أفضل\".", "نصح بطل رفع الأثقال الأولمبي ماتياس شتاينر الرياضيين بعدم التعبير عن أنفسهم سياسيًا. \\ \"عليك أن تكون محايدًا وأن تلهم الصورة الكبيرة. عندما يقفز توماس مورجنسترن ، لا أهتم بمن يختاره أو ما يعتقده أو ماذا يفعل.", "أنا متحمس لما يفعله. \\ \"ذكرت صحيفة Morgenstern: \\\" يجب أن يكون لكل فرد حياته ودينه وحياته الجنسية ووطنه. أنا لا أهتم حقًا.", "نحن جميعًا سواسية ونسعى لتحقيق الشيء نفسه. كل شخص يريد تحقيق شيء ما ويجب أن يتابعه بطريقته الخاصة. من غير المفهوم بالنسبة لي أن أحد الأشخاص يهاجم الآخر. \"نود أن نظهر لك اشتراكًا في النشرة الإخبارية هنا." ]
}