{
  "id" : "JCFjOgfq",
  "url" : "https://steiermark.orf.at/stories/3076513/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-18T17:34:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kiga-Pädagogen fehlt „Wertschätzung“",
  "articleTitleTranslated" : "مربو الكيجا يفتقرون إلى \"التقدير\"",
  "articleContent" : [ "Die Kindergärten und Kinderkrippen bleiben im Lockdown diesmal nicht nur für Eltern in systemerhaltenden Berufen offen, sondern für alle, die „Bedarf“ haben.  Damit falle vielen Kindergarten-Pädagogen die Last von den Schultern, „dass wir nicht zu diesem Spannungsfeld geworden sind, wie wir es im ersten Lockdown waren.", "Da war es doch sehr streng – wer darf kommen, wer nicht“, schildert Bettina Schöller, Geschäftsführerin der WIKI Kinderbetreuungs GmbH, die in der Steiermark 71 Kindergärten und 82 Krippen betreibt.", "„Heftige Emotionen“ vor dem Lockdown Der durchaus dehnbare Begriff „Bedarf“ hat dennoch viele Eltern zu Beginn des Lockdowns stark verunsichert – Schöller spricht von teils „heftigen Emotionen“ seitens der Eltern zu Beginn des Lockdowns: „Es hat sich dann schnell beruhigt, wie wir klar kommuniziert haben: Sie können ihr Kind bringen.", "Natürlich ist es im Sinne der Eindämmung sinnvoll, wenn es möglich ist, dass sie das Kind zu Hause betreuen, aber es ist ihre Entscheidung.“ Bettina Schöller zur Situation der PädagogInnen In der ersten Bedarfserhebung durch die Kinderbetreuungseinrichtungen sah es daher danach aus, als würden viel mehr Kinder eine Betreuung brauchen, als dies derzeit der Fall ist, wobei dies offenbar stark von der Größe der Einrichtung abhängt – mehr dazu in Kinderbetreuung: Je kleiner, desto größer Nachfrage.Starke Schwankungen auf dem Land In den steirischen WIKI-Einrichtungen werden aktuell nur rund 30 Prozent der Kinder betreut, so Schöller, starke Schwankungen gebe es jedoch auf dem Land: „Am Land ist es aber ganz interessant, dass es sehr inhomogen ist.", "Das heißt, wir haben Einrichtungen, wo bis zu 80 Prozent der Kinder sind, aber es sind auch Einrichtungen, wo nur ein, zwei Kinder vor Ort sind. “Über 100 Verdachtsfälle seit Anfang November Die Stimmung in der Belegschaft schätzt Schöller trotz der aktuellen Umstände als „eigentlich ganz gut“ ein, wenn auch „angespannt“, was unter anderem daran liege, dass das Coronavirus zuletzt auch in den Betreuungseinrichtungen sehr präsent gewesen sei.", "Nach dem ersten positiven Infektionsfall in einer WIKI-Einrichtung Ende August sei die Zahl der Fälle ab Oktober kontinuierlich gestiegen: „Wir haben seit Anfang November in unserem Corona-Management über 100 Verdachtsfälle, die behandelt wurden, davon waren 19 Kollegen auch positiv und auch drei Kinder bisher.", "“Pädagogen: „Wollen gesehen werden“ In der Öffentlichkeit werde jedoch kaum wahrgenommen, was diese Situation für die Pädagoginnen und Pädagogen in ihrem Berufsalltag bedeutet, so dass laut Schöller „viele Kolleginnen und Kollegen das Gefühl haben, sie werden zu wenig gesehen“.", "Elisabeth Strohmaier etwa, Leiterin der WIKI-Kinderbetreuung in Fernitz-Mellach, fühlt sich zwar von ihrem Arbeitgeber gut unterstützt, würde sich das aber auch von offizieller Stelle wünschen: „Wir kämpfen seit dem ersten Lockdown an der vordersten Front – immer bereit für die Sorgen und Nöte der Kinder und Eltern.", "Aber wann werden wir als Pädagoginnen und Pädagogen, Kinderbetreuerinnen und -betreuer wahrgenommen?  Es interessiert unsere Politik nicht, ob wir selbst Familien, Schulkinder oder Familienmitglieder der Risikogruppe zu Hause haben.“ Vor allem die Landesregierung habe seit Beginn der Pandemie „keine einzige Geste der Anerkennung und Wertschätzung geleistet“, sagt Strohmaier.Dringender Hilferuf für Wohl von Kindern Die Coronavirus-Pandemie hat Ungleichheiten bei Kindern und Jugendlichen noch einmal deutlich verschärft, warnt der breit aufgestellte Verband Österreichische Liga für Kinder- und Jugendgesundheit.", "Kinder und Jugendliche würden unter einem Lockdown am meisten leiden.  Die Liga forderte von der Politik am Mittwoch, die Pandemie, die vorhandene Probleme dramatisch verschärfe, zu einem Richtungswechsel zu nutzen – mehr dazu in Dringender Hilferuf für Wohl von Kindern (news.ORF.at)." ],
  "articleContentTranslated" : [ "في حالة الإغلاق هذه المرة ، لن تكون رياض الأطفال ودور الحضانة مفتوحة للآباء فقط في مهن الحفاظ على النظام ، ولكن أيضًا لكل من لديه \"احتياجات\". وهذا يعني أن العديد من معلمي رياض الأطفال قد تم إعفاؤهم من العبء \"لأننا لم نصبح نفس منطقة التوتر كما كنا في الإغلاق الأول.", "تقول بيتينا شولر ، المديرة الإدارية لشركة WIKI Kinderbetreuungs GmbH ، التي تدير 71 روضة أطفال و 82 دار حضانة في ستيريا ، \"كان الوضع صارمًا للغاية هناك - من يُسمح له بالحضور ومن لا يسمح له بالحضور\".", "\"المشاعر العنيفة\" قبل الإغلاق ، ومع ذلك ، فإن مصطلح \"الحاجة\" المرن أزعج العديد من الآباء في بداية الإغلاق - يتحدث شولر أحيانًا عن \"المشاعر العنيفة\" من جانب الوالدين في بداية الإغلاق: \"ثم هدأ الأمر بسرعة ، كيف تواصلنا بوضوح: يمكنك إحضار طفلك.", "بالطبع ، من المنطقي بمعنى الاحتواء إذا كان من الممكن بالنسبة لهم رعاية الطفل في المنزل ، ولكن هذا هو قرارهم. \"بيتينا شولر حول وضع المعلمين في أول تقييم للاحتياجات من قبل مرافق رعاية الأطفال ، بدا الأمر كما لو كان عدد الأطفال الذين يحتاجون إلى رعاية أكبر بكثير مما هو عليه الحال حاليًا ، على الرغم من أن هذا يعتمد بشكل كبير على حجم المنشأة - أكثر على ذلك في رعاية الأطفال: كلما كان ذلك أصغر ، زاد الطلب. التقلبات القوية في الريف في مرافق WIKI في ستيريا أصبحت موضعية تتم رعاية حوالي 30 في المائة فقط من الأطفال ، وفقًا لشولر ، ولكن هناك تقلبات قوية في المناطق الريفية: \"في المناطق الريفية ، من المثير للاهتمام للغاية أنه غير متجانس للغاية.", "هذا يعني أن لدينا منشآت حيث يوجد ما يصل إلى 80 بالمائة من الأطفال ، ولكن هناك أيضًا مرافق حيث يوجد طفل أو طفلان فقط في الموقع. \"أكثر من 100 حالة مشتبه بها منذ بداية تشرين الثاني (نوفمبر) ، يقيّم شولر الحالة المزاجية في القوى العاملة على أنها\" جيدة جدًا في الواقع \"على الرغم من الظروف الحالية ، وإن كانت\" متوترة \"، ويرجع ذلك جزئيًا إلى حقيقة أن فيروس كورونا كان موجودًا مؤخرًا في مرافق الرعاية .", "بعد أول حالة إصابة إيجابية في منشأة WIKI في نهاية أغسطس ، ارتفع عدد الحالات بشكل مستمر من أكتوبر: \"لدينا أكثر من 100 حالة مشتبه بها في إدارة كورونا لدينا منذ بداية نوفمبر ، منها 19 زميلًا إيجابيًا أيضًا وثلاثة أيضًا الأطفال حتى الآن.", "\"التربويون:\" يريدون أن يُنظر إليهم \"في الأماكن العامة ، نادرًا ما يُلاحظ ما يعنيه هذا الموقف للمعلمين في عملهم اليومي ، لذلك ، وفقًا لشولر ،\" يشعر العديد من الزملاء بأنهم لا يُنظر إليهم بشكل كافٍ \".", "إليزابيث سترومير ، على سبيل المثال ، مديرة رعاية الأطفال في WIKI في Fernitz-Mellach ، تشعر بأنها مدعومة جيدًا من قبل صاحب عملها ، ولكنها أيضًا ترغب في ذلك من منصب رسمي: \"لقد كنا نقاتل في الخطوط الأمامية منذ الإغلاق الأول - ومستعدون دائمًا للقلق واحتياجات الأطفال والآباء.", "ولكن متى يُنظر إلينا على أننا معلمين ومربيين للأطفال؟ لا يهتم السياسيون لدينا بما إذا كان لدينا عائلات أو أطفال في المدارس أو أفراد عائلات المجموعة المعرضة للخطر في المنزل. \"لم تقم حكومة الولاية على وجه الخصوص\" ببادرة تقدير وتقدير واحدة \"منذ بداية الوباء ، كما يقول ستروماير. نداء عاجل للمساعدة من أجل رفاه الأطفال أدى وباء الفيروس التاجي إلى تفاقم عدم المساواة بين الأطفال والمراهقين بشكل كبير ، كما يحذر الاتحاد الموسع للرابطة النمساوية لصحة الأطفال والمراهقين.", "سيعاني الأطفال والمراهقون أكثر من غيرهم من الإغلاق. دعت الرابطة السياسيين يوم الأربعاء إلى استخدام الوباء ، الذي يؤدي إلى تفاقم المشاكل الحالية بشكل كبير ، لتغيير الاتجاه - المزيد حول هذا في نداء عاجل للمساعدة من أجل رفاهية الأطفال (news.ORF.at)." ]
}