{
  "id" : "Jclvl5OY",
  "url" : "https://kurier.at/chronik/oesterreich/impfung-new-york-will-strafen-fuer-krankenhaeuser-bei-verzoegerung-neuer-lockdown-fuer-england/401146992",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T15:51:39Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4855254/46-173890091.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erst 8.360 Impfdosen ausgeliefert; Deutschland verlängert und verschärft Lockdown",
  "articleTitleTranslated" : "تم تسليم 8360 جرعة تطعيم فقط ؛ ألمانيا تمدد وتشديد الإغلاق",
  "articleContent" : [ "Der erneute harte Lockdown in England wegen der rasant steigenden Corona-Neuinfektionen könnte möglicherweise noch bis März andauern. Vor dem Land lägen \"sehr, sehr schwierige Wochen\", sagte der britische Staatssekretär Michael Gove heute dem Sender Sky News.", "Es sei nicht \"mit Sicherheit\" vorherzusagen, ob die Einschränkungen, die bisher für sechs Wochen angeordnet sind, dann auch aufgehoben werden könnten. Im März sollte es möglich sein, einige der Beschränkungen aufzuheben - \"aber nicht zwangsläufig alle\", fügte Gove hinzu.", "Wegen der Ausbreitung der neuen Virus-Mutante hatte die Regierung in London am Montag einen harten Lockdown für ganz England bis voraussichtlich Mitte Februar angekündigt. Die Schulen werden geschlossen und es gilt eine Ausgangssperre.", "Die rund 56 Millionen Engländer dürfen ihr Zuhause nur noch in begründeten Fällen verlassen, etwa um zu arbeiten, einzukaufen oder für Arztbesuche. Arbeitnehmer sollen möglichst im Home Office arbeiten.", "Die Maßnahmen sollen laut Gove ab dem 15.  Februar überprüft werden. Sie werden seit Dienstag früh umgesetzt, am Mittwoch treten sie gesetzlich in Kraft." ],
  "articleContentTranslated" : [ "من المحتمل أن يستمر الإغلاق الصارم المتجدد في إنجلترا بسبب التزايد السريع للإصابة بفيروس كورونا حتى مارس. صرح وزير الخارجية البريطاني مايكل جوف لشبكة سكاي نيوز اليوم أن البلاد ستواجه \"أسابيع صعبة للغاية\".", "ليس \"على وجه اليقين\" التكهن بما إذا كانت القيود ، التي أمرت منذ ستة أسابيع ، يمكن رفعها. وأضاف جوف أنه سيكون من الممكن في آذار (مارس) رفع بعض القيود - \"ولكن ليس بالضرورة كلها\".", "بسبب انتشار الفيروس المتحور الجديد ، أعلنت الحكومة في لندن إغلاقًا صارمًا لجميع أنحاء إنجلترا يوم الاثنين ، والذي من المتوقع أن يستمر حتى منتصف فبراير. سيتم إغلاق المدارس وسيكون هناك حظر تجول.", "يُسمح لحوالي 56 مليون شخص إنكليزي بمغادرة منازلهم فقط في حالات مبررة ، على سبيل المثال للعمل أو التسوق أو زيارة الطبيب. يجب على الموظفين العمل من المنزل إن أمكن.", "وفقًا لجوف ، ستتم مراجعة الإجراءات اعتبارًا من 15 فبراير. وقد تم تطبيقها منذ صباح الثلاثاء وستدخل حيز التنفيذ يوم الأربعاء." ]
}