{
  "articleContent" : [ "Seit der Razzia beim Maskenhersteller Hygiene Austria Anfang März gehen die Ermittler nicht nur dem Verdacht nach, dass Konsumenten mit falschen Herkunftsangaben in die Irre geführt wurden – chinesische Masken wurden ja als \"made in Austria\" verkauft.", "Gemutmaßt wird auch, dass es bei widrigen Arbeitsumständen auch zu Schwarzarbeit und Lohndumping gekommen sein könnte. Es gilt die Unschuldsvermutung.", "Zwischen Lenzing und Palmers – die Unternehmen haben die rot-weiß-rote Maskenproduktion im Frühjahr 2020 gemeinsam gegründet – herrschte nach Bekanntwerden der Vorwürfe zunächst Funkstille. Zumindest nach außen hin.", "Im Hintergrund wurden freilich intensive Gespräche über die Zukunft der Hygiene Austria geführt. Wie Lenzing am Karfreitag mitteilte, kam man überein, dass die Lenzing-Anteile an Palmers übertragen werden sollen.", "Lenzing verzichtet zunächst auf einen entsprechenden Kaufpreis. Das soll sicherstellen, dass Palmers weiterhin genügend finanzielle Mittel in die Maskenproduktion stecken kann. Lenzing hatte 50,1 Prozent, Palmers 49,9 Prozent an der Hygiene Austria gehalten.", "Jetzt ist die Maskenproduktion in Wiener Neudorf zu 100 Prozent in Palmers-Besitz. Zur Gründungsidee der heimischen Maskenproduktion gab es ein Bekenntnis vonseiten des Faserherstellers. Man habe zweifelsfrei sicherstellen können, dass die Qualität der Masken stimme.", "Man werde im Unternehmen an manchen Stellschrauben drehen, um das in der Öffentlichkeit entstandene Bild umgehend zu korrigieren. Dazu gehört erstens eine Neubesetzung der Geschäftsführung. Mit Claudia Witzemann und Michael Schleiss würden per 2.", "April zwei erfahrene externe Führungskräfte als Geschäftsführer der Hygiene Austria neu bestellt, teilte man mit. Auch die Personalpolitik werde unverzüglich angepasst, hieß es von Lenzing. Die Personaldienstleistungen werden demnach neu ausgeschrieben.", "STANDARD-Recherchen hatten zutage gefördert, dass dubiose Zeitarbeitsfirmen wie AD Job Assist und Steady Global Partners Arbeitskräfte ins Maskenwerk entsandten. Beide Firmen wurden vom Finanzministerium später als Scheinfirmen enttarnt.", "Sie kamen als Subunternehmen ins Maskenwerk und hatten keinen Vertrag mit der Hygiene Austria. Was das für die bisher im Maskenwerk beschäftigten Arbeitskräfte bedeutet, ist noch unklar.", "In vergleichbaren Fällen werden sogenannte Know-how-Träger aber von den nächsten Personaldienstleistern übernommen, wenn die Zeitarbeitsfirma gewechselt wird, erklärt Thomas Grammelhofer von der Gewerkschaft Pro-Ge.", "Das sei gängige Praxis, auch im öffentlichen Bereich. Damit der Betrieb ohne größere Unterbrechung weiterlaufen kann, sei es nämlich wichtig, dass Leute im Werk beschäftigt sind, die die wichtigen Handgriffe, Arbeitspläne und die Produktionsstätte gut kennen.", "\"Nach ausgesprochen intensiven Wochen kann ich berichten, dass wir die zentralen Mängel festgemacht und gemeinsam mit Palmers in Angriff genommen haben.", "Die Weichen für eine nachhaltig professionelle Geschäftsführung, hervorragende Qualitätssicherung und gute Arbeitsbedingungen wurden hiermit gestellt\", ließt sich Lenzing-Vorstand Stephan Sielaff, der vom Aufsichtsrat Anfang März mit der Aufarbeitung der Vorkommnisse betraut worden war, in der Aussendung zitieren.  ", "Aus der im März präsentierten Lenzing-Bilanz ging hervor, dass Hygiene Austria im vergangenen Geschäftsjahr einen Gewinn von 5,7 Millionen Euro erzielte. (luis, jan, bpf, 2.4.2021)" ],
  "articleContentTranslated" : [ "منذ الغارة على شركة تصنيع الأقنعة Hygiene Austria في بداية شهر مارس ، لم يقم المحققون فقط بالتحقيق في الاشتباه في أن المستهلكين قد تم تضليلهم بمعلومات خاطئة عن أصلهم - تم بيع الأقنعة الصينية على أنها \"مصنوعة في النمسا\".", "ومن المفترض أيضًا أن ظروف العمل المعاكسة قد تؤدي أيضًا إلى العمل غير القانوني وإغراق الأجور. إنه افتراض البراءة.", "بين Lenzing و Palmers - أسست الشركتان بشكل مشترك إنتاج القناع الأحمر والأبيض والأحمر في ربيع 2020 - كان هناك صمت إذاعي في البداية بعد أن أصبحت المزاعم معروفة. ظاهريا على الأقل.", "في الخلفية ، بالطبع ، كانت هناك مناقشات مكثفة حول مستقبل Hygiene Austria. كما أعلنت Lenzing يوم الجمعة العظيمة ، تم الاتفاق على نقل أسهم Lenzing إلى Palmers.", "تنازلت Lenzing في البداية عن سعر الشراء المقابل. هذا للتأكد من أن Palmers يمكنها الاستمرار في استثمار الموارد المالية الكافية في إنتاج القناع. استحوذت Lenzing على 50.1٪ و Palmers 49.9٪ من Hygiene Austria.", "الآن أصبح إنتاج القناع في Wiener Neudorf مملوكًا بنسبة 100 بالمائة لشركة Palmers. التزمت الشركة المصنعة للألياف بالفكرة التأسيسية لإنتاج الأقنعة المحلية. كان من الممكن التأكد بما لا يدع مجالاً للشك من صحة جودة الأقنعة.", "في الشركة ، سيتم لف بعض براغي الضبط من أجل التصحيح الفوري للصورة التي ظهرت في الأماكن العامة. أولاً ، يشمل هذا عضو مجلس إدارة جديد. مع كلوديا ويتسمان ومايكل شليس ،", "أعلن أبريل أنه تم تعيين اثنين من المديرين التنفيذيين الخارجيين ذوي الخبرة حديثًا كمديرين إداريين لشركة Hygiene Austria. وقال لينزنغ إن سياسة الموظفين سيتم تعديلها على الفور. لذلك سيتم طرح خدمات الموظفين للمناقصة مرة أخرى.", "كشفت أبحاث STANDARD أن وكالات التوظيف المؤقتة المريبة مثل AD Job Assist و Steady Global Partners كانت ترسل العمال إلى مصنع الأقنعة. تم الكشف عن كلتا الشركتين في وقت لاحق كشركتين مزيفتين من قبل وزارة الخزانة.", "لقد أتيت إلى مصنع الأقنعة كمقاول من الباطن ولم يكن لديك عقد مع شركة Hygiene Austria. ما يعنيه هذا بالنسبة للعمال الذين كانوا يعملون سابقًا في مصنع الكمامات لا يزال غير واضح.", "ومع ذلك ، في حالات مماثلة ، يتم الاستيلاء على شركات النقل المزعومة من قبل مزودي خدمة الموظفين التاليين عندما يتم تغيير وكالة التوظيف المؤقتة ، كما يوضح Thomas Grammelhofer من اتحاد Pro-Ge.", "هذه ممارسة شائعة أيضًا في القطاع العام. من أجل استمرار العمليات دون انقطاع كبير ، من المهم أن يتم توظيف الأشخاص في المصنع الذين يعرفون المهام المهمة وخطط العمل وموقع الإنتاج جيدًا.", "\"بعد أسبوع مكثف للغاية ، يمكنني الإبلاغ بأننا حددنا أوجه القصور المركزية وعالجناها مع بالمرز.", "قال عضو مجلس إدارة لينزنغ ستيفان سيلاف ، الذي كلفه مجلس الإشراف بالتعامل مع الأحداث التي وقعت في بداية شهر مارس ، في البث الإذاعي إن الدورة تم إعدادها للإدارة المهنية المستدامة وضمان الجودة الممتاز وظروف العمل الجيدة \".", "أظهرت الميزانية العمومية لشركة Lenzing التي قدمت في مارس أن شركة Hygiene Austria حققت ربحًا قدره 5.7 مليون يورو في السنة المالية الماضية. (لويس ، جان ، بي بي إف ، 2.4.2021)" ],
  "articleId" : "JcTkE3AW",
  "articleTitle" : "Lenzing steigt bei Hygiene Austria aus – Anteile an Palmers übertragen",
  "articleTitleTranslated" : "Lenzing يترك Hygiene Austria - تم نقل الأسهم إلى Palmers",
  "author" : "Madlen Stottmeyer",
  "category" : "ECONOMICS",
  "id" : "JcTkE3AW",
  "publishedOn" : "2021-04-02T08:21:51Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125552086/hygiene-austria-macht-weiter-aber-ohne-lenzing-beteiligung?ref=rss"
}