{
  "id" : "JCyQKq32",
  "url" : "https://kurier.at/sport/fussball/cup-hit-gegen-austria-salzburg-startet-in-ein-wahnsinns-monat/401179819",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4920283/46-175473820.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Cup-Hit gegen Austria: Salzburg startet in ein Wahnsinns-Monat",
  "articleTitleTranslated" : "ضرب الكأس ضد النمسا: سالزبورغ يبدأ شهرًا رائعًا",
  "articleContent" : [ "Für Österreichs Nummer eins beginnen am Samstag intensive 23 Tage mit gleich sieben Härtetests. Mit 27 Titeln ist die Austria Österreichs Rekord-Cupsieger. Der letzte Triumph ist aber schon einige Jahre her: 2009 gewannen die Wiener das Finale in Mattersburg gegen die Admira mit 3:1.", "Matchwinner war Milenko Acimovic, der in der Verlängerung beide Treffer erzielte. Der Slowene musste im September 2010 nach einer Knieverletzung seine Karriere beenden. Zu diesem Zeitpunkt war Salzburg noch kein einziges Mal Cupsieger.", "Erst im Mai 2012 war es so weit: Salzburg besiegte Ried im Finale in Wien mit 3:0. Zum ersten Cuptitel sind seitdem sechs weitere dazugekommen.", "Damit sind die Salzburg schon Dritter im Cupsieger-Ranking hinter eben der Austria und dem zweiten Wiener Großklub Rapid, der überhaupt seit 1995 auf den Gewinn des 15.  Titels wartet und den Salzburg in der 2.", "Runde ausschaltete. Am Samstag versucht die Austria in der Red-Bull-Arena, zum dritten Mal seit dem letzten Cuptriumph vor zwölf Jahren die Hürde Salzburg zu nehmen. 2015 setzte es eine 1:2-Finalniederlage nach Verlängerung. 2016 war man im Semifinale chancenlos (2:5).", "In diesem Jahr stehen einander die beiden Teams schon im Viertelfinale gegenüber. „Wir können die Überraschung schaffen – wenn bei uns alles optimal verläuft“, sagt Austria-Trainer Peter Stöger optimistisch.", "Allerdings warten die Wiener seit Mai 2018 auf einen Erfolg gegen Österreichs Nummer 1. „Fakt ist, in jeder Partie hast du Möglichkeiten, egal wie groß der Qualitätsunterschied ist. Eine Chance ergibt sich immer“, betont Stöger.", "Zwei Siege und ein Remis haben die 2021 noch ungeschlagenen Austrianer gegen Ried, Admira und WSG Tirol geholt. Salzburg hat sogar alle Spiele im neuen Jahr gewonnen – allerdings gegen Gegner, gegen die man das auch erwarten darf.", "Dass man in Altach (2:0), gegen Ried (3:0) und in Hartberg (3:0) ohne Gegentor geblieben ist, ist allerdings für den Serienmeister ungewöhnlich.", "„Austria Wien ist besser als Altach, Ried und Hartberg“, versichert aber Salzburg-Trainer Jesse Marsch und spricht von einer „schwierigen Aufgabe“ – der ersten in einem extrem intensiven Monat. Denn auf die Salzburger warten bis zum 28.  Februar noch insgesamt sechs Partien.", "„Unser Spielplan im Februar ist ein Wahnsinn“, meint Defensiv-Allrounder Albert Vallci mit Hinblick auf die nächsten Wochen. Und er warnt vor dem heutigen Gegner: „Die Austria kann uns gefährlich werden.", "Das muss jeder Spieler wissen.“ Es ist also nicht nur die Quantität der Spiele, sondern auch die Qualität der Gegner, die einen echten Härtetest darstellt. Schon am Mittwoch kommt die Austria in der Liga noch einmal nach Salzburg.", "Dann geht es zum Überraschungsteam WSG Tirol. Die zweite Februar-Hälfte hat es dann überhaupt in sich. Im Sechzehntelfinale der Europa League wartet zweimal der FC Villarreal.", "Zwischen dem Heim- und dem Auswärtsspiel gegen das Spitzenteam der spanischen Liga kommt es in Salzburg zum Prestigeduell mit Rapid. Zu Ende geht der Februar mit dem Ligaspiel bei Sturm. Gegen eine Extremrotation hat sich Trainer Marsch nach schlechten Erfahrungen im Herbst ausgesprochen.", "Ganz ohne zu rotieren wird es nicht gehen. Einer, der zu Einsätzen kommen könnte, ist David Affengruber. Der 19-jährige Innenverteidiger feierte zuletzt in Hartberg sein Bundesliga-Debüt. Nun erhielt der Niederösterreicher einen Vertrag bis 2022." ],
  "articleContentTranslated" : [ "بالنسبة للنمسا الأولى ، يبدأ يوم السبت 23 يومًا مكثفًا مع سبعة اختبارات تحمل. مع 27 لقبا ، النمسا هي الفائزة بكأس النمسا القياسية. كان الانتصار الأخير قبل بضع سنوات: في عام 2009 ، فاز فريق فيينا بالمباراة النهائية في ماترسبورغ على أدميرا 3-1.", "الفائز بالمباراة كان ميلينكو أسيموفيتش ، الذي سجل كلا الهدفين في الوقت الإضافي. اضطر السلوفيني إلى إنهاء مسيرته في سبتمبر 2010 بعد إصابة في الركبة. في ذلك الوقت ، لم يكن سالزبورغ يفوز بكأس واحد بعد.", "لم يكن الوقت قد حان حتى مايو 2012: فاز سالزبورغ على ريد 3-0 في النهائي في فيينا. منذ ذلك الحين ، تمت إضافة ستة آخرين إلى لقب الكأس الأول.", "وهذا يعني أن سالزبورغ يحتل بالفعل المركز الثالث في ترتيب الفائزين بالكؤوس خلف النمسا وثاني نادي فيينا الرئيسي رابيد ، الذي ينتظر اللقب الخامس عشر منذ عام 1995 وسالزبورغ في المركز الثاني.", "نهاية الجولة. وحاولت النمسا يوم السبت في ملعب ريد بول أرينا للمرة الثالثة منذ فوزها بالكأس الأخيرة قبل 12 عامًا لتجاوز عقبة سالزبورغ. في عام 2015 كانت الخسارة 2-1 في النهائي بعد الوقت الإضافي. في عام 2016 ، لم تكن هناك فرصة في الدور نصف النهائي (2: 5).", "هذا العام ، الفريقان يواجهان بالفعل بعضهما البعض في ربع النهائي. \"يمكننا أن نصنع مفاجأة - إذا سارت الأمور على ما يرام بالنسبة لنا\" ، هكذا قال مدرب النمسا بيتر ستوجر متفائلاً.", "ومع ذلك ، فإن فريق فيينا ينتظرون النجاح ضد المصنف الأول في النمسا منذ مايو 2018. \"الحقيقة هي أن لديك خيارات في كل مباراة ، بغض النظر عن مدى الاختلاف في الجودة. هناك دائمًا فرصة ، \"يؤكد ستوجر.", "حقق النمساويون ، الذين لم يهزموا حتى الآن في عام 2021 ، انتصارين وتعادل واحد ضد ريد وأدميررا و WSG تيرول. حتى أن سالزبورغ فاز في جميع المباريات في العام الجديد - وإن كان ذلك ضد خصوم يمكن للمرء أن يتوقع نفس الشيء ضدهم.", "حقيقة أنهم لم يستقبلوا أي هدف في ألتاش (2-0) ، ضد ريد (3-0) وفي هارتبرغ (3-0) أمر غير معتاد بالنسبة لأبطال السلسلة.", "\"النمسا فيين أفضل من ألتاش وريد وهارتبرج\" ، أكد جيسي مارش مدرب سالزبورج وتحدث عن \"مهمة صعبة\" - الأولى في شهر شديد الصعوبة. لأنه لا تزال هناك ست مباريات تنتظر سالزبورج حتى 28 فبراير.", "\"جدولنا الزمني في فبراير مذهل\" ، هذا ما قاله المدافع متعدد المهارات ألبرت فالسي فيما يتعلق بالأسابيع القليلة المقبلة. وهو يحذر من خصم اليوم: \"النمسا يمكن أن تكون خطرة علينا.", "يجب على كل لاعب أن يعرف ذلك. \"لذا فليس فقط عدد المباريات ولكن جودة المنافس هو اختبار حقيقي. وستعود النمسا إلى سالزبورج في الدوري يوم الأربعاء.", "ثم يذهب إلى فريق المفاجأة WSG Tirol. النصف الثاني من فبراير صعب حقًا. في النهائي السادس عشر من الدوري الأوروبي ، ينتظر إف سي فياريال مرتين.", "بين مباراة الذهاب والإياب ضد الفريق الأول في الدوري الإسباني ، ستكون هناك مبارزة هيبة مع رابيد في سالزبورغ. ينتهي فبراير بمباراة الدوري في شتورم. بعد تجارب سيئة في الخريف ، تحدث المدرب مارش ضد التناوب الشديد.", "لن يعمل بدون تدوير. David Affengruber هو شخص يمكن نشره. احتفل المدافع البالغ من العمر 19 عامًا بآخر ظهور له في الدوري الألماني في هارتبرج. الآن ، تلقى النمسا السفلى عقدًا حتى عام 2022." ]
}