{
  "id" : "Jd0UvPzW",
  "url" : "https://kurier.at/sport/fussball/sensation-im-deutschen-cup-bayern-scheitern-gegen-zweitligist/401155404",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T22:34:27Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4871211/46-174050982.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sensation im Deutschen Cup: Bayern scheitern gegen Zweitligist",
  "articleTitleTranslated" : "إحساس في كأس ألمانيا: بايرن يفشل أمام دوري الدرجة الثانية",
  "articleContent" : [ "Sensation im DFB-Pokal! Das verschobene Spiel der 2. Runde endete mit einem Sieg von Kiel gegen den großen FC Bayern. Der Zweitligist gewann nach Elfmeterschießen mit 8:7. Es  läuft einfach nicht mehr wie in der vergangenen Saison für die Bayern, da hat auch der Jahreswechsel nichts verbessert.", "Zuletzt gab es in der Deutschen Bundesliga eine überraschende 2:3-Niederlage nach 2:0-Führung gegen Gladbach. Und auch im DFB-Pokal war nach dem raschen 1:0 nichts geklärt. Die Münchner wurden von Kiel voll gefordert.", "Die Führung durch Gnabry (14.) wurde noch vor der Pause durch Bartels egalisiert (37.). Rasch nach Seitenwechsel gelang Rekordeinkauf Sane das 2:1. Danach hielt der Zweitligist die Partie offen und versuchte, Chancen herauszuspielen.", "Tatsächlich gab es nach einer schönen Flanke noch eine in letzter Sekunde - und Wahl köpfelte in der 95.  Minute ein. Zuschauer Alaba David Alaba wurde vorerst eine Pause gegönnt. Der Abwehrchef sah bis zur 105.  Minute von der Bank aus zu.", "Weltfußballer Robert Lewandowski wurde zur Sicherheit bereits in der 74.  Minute eingewechselt - vergebens. Beide mussten in der Verlängerung im Schneetreiben kämpfen, Tore fielen aber nicht mehr. Es ging ins Elfmeterschießen, Alaba traf - so wie alle neun anderen Nominierten auch.", "Bei 5:5 ging es mit Roca weiter und dem Bayern-Spieler versagten die Nerven. Für Kiel traf auch der sechste Schütze gegen Star-Goalie Neuer, Routinier Bartels fixierte das erste Aus der Münchner gegen einen unterklassigen Gegner seit 20 Jahren." ],
  "articleContentTranslated" : [ "إحساس في كأس الإتحاد الألماني! انتهت المباراة المؤجلة من الدور الثاني بفوز كيل على البايرن العظيم. فازت الدرجة الثانية 8: 7 بركلات الترجيح. الأمر لا يشبه الموسم الماضي مع بايرن ميونيخ ، ولم يطرأ أي تحسن على نهاية العام.", "في الآونة الأخيرة ، كانت هناك هزيمة مفاجئة 3-2 في الدوري الألماني بعد تقدم 2-0 ضد جلادباخ. وفي كأس الاتحاد الألماني أيضًا ، لم يتم حل أي شيء بعد الفوز السريع 1-0. تم تحدي ميونيخ بالكامل من قبل كيل.", "ومعادلة تقدم جنابري (14) قبل الشوط الأول من قبل بارتلز (37). بعد وقت قصير من تغيير الجوانب ، جعله الشراء القياسي ساني 2-1. بعد ذلك ، أبقى القسم الثاني اللعبة مفتوحة وحاول خلق الفرص.", "في الواقع ، بعد عرضية لطيفة ، كانت هناك ثانية أخيرة - ودخل واهل في الدقيقة 95. المشاهدين Alaba David Alaba حصل على استراحة في الوقت الحاضر. وكان وزير الدفاع يراقب من على مقاعد البدلاء حتى الدقيقة 105.", "تم استبدال لاعب كرة القدم العالمي روبرت ليفاندوفسكي في الدقيقة 74 ليكون في الجانب الآمن - ولكن دون جدوى. كلاهما اضطر للقتال في الوقت الإضافي في عاصفة ثلجية ، لكن لم يتم تسجيل المزيد من الأهداف. ذهب إلى ركلات الترجيح ، وسجل ألابا - مثل جميع المرشحين التسعة الآخرين.", "الساعة 5: 5 ذهبت مع روكا وفشل لاعب بايرن في أعصابه. كما التقى الرامي السادس ضد حارس المرمى النجم نوير مع كيل ، في حين قام المخضرم بارتيلز بتسجيل أول مباراة من ميونيخ ضد خصم من الطبقة الدنيا منذ 20 عامًا." ]
}