{
  "id" : "Jd8vNbSk",
  "url" : "https://tirol.orf.at/stories/3077335/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-23T16:14:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NEOS wirft Platter Realitätsverweigerung vor",
  "articleTitleTranslated" : "نيوس يتهم بلاتر بإنكار الواقع",
  "articleContent" : [ "Günther Platter stürze die Tourismusunternehmen in ein gefährliches Abenteuer, bewertete Oberhofer die Ankündigung Platters, dass die Tourismusbetriebe möglicherweise noch heuer aufsperren könnten – mehr dazu in Platter will in Wintersaison „aufsperren“.", "„Ein Saisonstart noch im Dezember ist Utopie“, meinte Oberhofer.  Er rechne – wie auch viele Experten – damit, dass dies erst im Februar der Fall sein werde.  „Platter übersieht offenbar alle internationalen Warnungen“, spielte Oberhofer etwa darauf an, dass sich die italienische Regierung dafür stark machen will, europaweit alle Skigebiete im Winter zu schließen.", "NEOS für „freiwilligen Winterschlaf“ für Unternehmer Es sei unverantwortlich, dass sich der Landeshauptmann hinstelle und solche Signale setze.  Denn schließlich würden sich viele Betriebe auf die Worte des Landeschefs verlassen.", "Der Fixkostenzuschuss sei zwar grundsätzlich zu begrüßen, sei aber vor allem für die breite Masse der Touristiker „keine Option“ – diese könnten damit nicht kostendeckend arbeiten.", "„Wir schlagen hier den freiwilligen Winterschlaf für UnternehmerInnen vor“, so Oberhofer.  NEOS könnte sich vorstellen, dass für Betriebe, die in der heurigen Wintersaison nicht aufsperren, die Steuer- und Abgabenleistungen ausgesetzt werden und es einen Mini-Fixkostenzuschuss von fünf Prozent vom Land Tirol gibt.ÖVP-Klubobmann spricht von Tiroler Erfolg Lob für Platter kam von ÖVP-Klubobmann Jakob Wolf.", "Er bezeichnete es als „Tiroler Erfolg“, dass beim Fixkostenzuschuss II zukünftig auch Mindestpersonalkosten eingerechnet werden können: „Landeshauptmann Günther Platter hat sich federführend dafür stark gemacht und sich durchgesetzt.", "Gemeinsam mit Wirtschaftslandesrätin Patrizia Zoller-Frischauf und Wirtschaftskammerpräsident Christoph Walser hat er heute die Marschrichtung vorgegeben.“ Ziel sei es, dass möglichst alle Unternehmen nach dem Lockdown den Betrieb wieder hochfahren – „vorausgesetzt natürlich, dass es die epidemiologische Situation zulässt“.FPÖ: vage Zukunftsprognosen nach zweitem Lockdown Tirols FPÖ-Chef Markus Abwerzger warf Platter vor, die Bevölkerung im Unklaren zu lassen.", "Er sprach von vagen Zukunftsprognosen nach dem zweiten Lockdown: „Wenn heute ÖVP-Landeshauptmann Günther Platter in einer Pressekonferenz alle möglichen Szenarien nach Ende des zweiten Lockdowns genannt hat, dann sollte er bedenken, um was es geht, denn die Wirtschaft ist beinahe am Ende, die Bevölkerung vollkommen verunsichert und verängstigt.“ Das Sozialsystem in Österreich werde die kommenden Jahre finanziell nicht überleben, meinte Abwerzger in einer Aussendung.Dornauer: kaum Beachtung für Fünf-Punkte-Plan der SPÖ Der Tiroler SPÖ-Chef Georg Dornauer ging in Sachen Corona vor allem mit der Bundesregierung hart ins Gericht.", "Ihm war es ein Dorn im Auge, dass der Fünf-Punkte-Plan der SPÖ zur Bekämpfung des Coronavirus bisher nur wenig Beachtung seitens der Landes- und Bundesregierung gefunden habe – mehr dazu in Rendi-Wagner legt Fünfpunkteplan vor (news.ORF.at, 17.11.2020).", "Bundeskanzler Sebastian Kurz (ÖVP) und Co. gehe es „nach wie vor mehr um die mediale Inszenierung als um die Gesundheit und das Leben der Österreicherinnen und Österreicher“." ],
  "articleContentTranslated" : [ "قام Günther Platter بإغراق شركة السياحة في مغامرة خطيرة ، وقد قام Oberhofer بتقييم إعلان Platters الذي ربما لا يزال من الممكن أن تفتحه شركات السياحة هذا العام - المزيد حول هذا في Platter يريد أن \"يفتح\" في فصل الشتاء.", "قال أوبرهوفر: \"بداية الموسم في كانون الأول (ديسمبر) مثالية\". مثل العديد من الخبراء ، يعتقد أن هذا لن يكون هو الحال حتى فبراير. ألمح أوبرهوفر إلى حقيقة أن الحكومة الإيطالية تريد حملة لإغلاق جميع مناطق التزلج في جميع أنحاء أوروبا في فصل الشتاء: \"يبدو أن طبق بلاتر يتجاهل جميع التحذيرات الدولية\".", "NEOS من أجل \"السبات الطوعي\" لرواد الأعمال من غير المسؤول أن يقف الحاكم ويرسل مثل هذه الإشارات. بعد كل شيء ، تعتمد العديد من الشركات على كلام رئيس الدولة.", "يجب الترحيب بدعم التكلفة الثابتة من حيث المبدأ ، لكنه \"ليس خيارًا\" للكتلة العريضة من المتخصصين في السياحة - لا يمكنهم تغطية تكاليفهم به.", "يقول أوبرهوفر: \"نقترح هنا السبات الطوعي لرواد الأعمال\". يمكن أن تتخيل NEOS أنه بالنسبة للشركات التي لا تفتح الباب في موسم الشتاء هذا ، سيتم تعليق مدفوعات الضرائب والمساهمات وهناك دعم مصغر للتكلفة الثابتة بنسبة خمسة في المائة من ولاية تيرول. رئيس نادي ÖVP يتحدث عن النجاح التيرولي جاء مديح طبق من رئيس نادي ÖVP جاكوب وولف.", "ووصفه بأنه \"نجاح تيرول\" حيث يمكن أيضًا تضمين الحد الأدنى من تكاليف الموظفين في دعم التكلفة الثابتة II في المستقبل: \"كان الحاكم غونتر بلاتر مسؤولاً عن ذلك وأكد نفسه.", "وبالتعاون مع المستشارة الاقتصادية باتريسيا زولير فريشاوف ورئيس غرفة التجارة كريستوف فالسر ، حدد المسار اليوم. \"الهدف هو إعادة تشغيل جميع الشركات للعمليات بعد الإغلاق -\" شريطة ، بالطبع ، أن يسمح الوضع الوبائي بذلك \".FPÖ: غامض التوقعات المستقبلية بعد الإغلاق الثاني لرئيس FPÖ في تيرول ماركوس أبويرزجر اتهم بلاتر بترك السكان في الظلام.", "تحدث عن تكهنات غامضة للمستقبل بعد الإغلاق الثاني: \"إذا ذكر حاكم ÖVP غونتر بلاتر اليوم جميع السيناريوهات المحتملة بعد نهاية الإغلاق الثاني في مؤتمر صحفي ، فعليه أن يفكر في ما يدور حوله ، لأن الاقتصاد يكاد يكون في النهاية ، السكان قلقون وخائفون تمامًا. \"لن يعيش النظام الاجتماعي في النمسا ماليًا في السنوات القادمة ، كما قال أبويرزجر في بث. دورناور: لا يكاد أي اهتمام بخطة SPÖ المكونة من خمس نقاط. اتخذ رئيس SPÖ التيرولي ، جورج دورناور ، إجراءات بشأن كورونا صعب بشكل خاص مع الحكومة الفيدرالية.", "لقد كانت شوكة في جانبه أن خطة SPÖ المكونة من خمس نقاط لمكافحة فيروس كورونا لم تحظ حتى الآن باهتمام كبير من الدولة والحكومة الفيدرالية - المزيد حول هذا في Rendi-Wagner يقدم خطة النقاط الخمس (news.ORF.at ، 11/17/2020).", "المستشار الاتحادي سيباستيان كورتز (ÖVP) وشركائه \"لا يزالون مهتمين بالعرض الإعلامي أكثر من اهتمامهم بصحة وحياة النمساويين\"." ]
}