{
  "id" : "jDpzN0IK",
  "url" : "https://kurier.at/wirtschaft/eu-erwartet-fuer-2020-in-oesterreich-74-prozent-bip-minus/401185126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:09:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920058/20210205-ABD0129-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU erwartet für 2020 in Österreich 7,4 Prozent BIP-Minus",
  "articleTitleTranslated" : "يتوقع الاتحاد الأوروبي أن ينخفض الناتج المحلي الإجمالي للنمسا بنسبة 7.4٪ في عام 2020",
  "articleContent" : [ "Die Aussichten für die heimische Wirtschaft haben sich weiter verschlechtert. Die EU-Kommission hat ihre Prognose für das Vorjahr und heuer gesenkt.", "Für 2020 rechnet die Brüsseler Behörde nun mit einem Einbruch des Bruttoinlandproduktes von 7,4 Prozent, das ist um 0,3 Prozentpunkte schlechter als noch im November angenommen und deutlich schlechter als der EU-Schnitt.", "Für 2021 hat sie die Wachstumserwartungen gegenüber der Herbstprognose von 4,1 auf 2 Prozent halbiert.", "Erst 2022 dürfte ein starker Aufschwung kommen: Für 2022 geht die EU-Kommission von 5,1 Prozent Wachstum für Österreich aus, im November prognostizierte die EU-Behörde nur ein Wachstum von 2,5 Prozent.", "Die Eurozone dürfte der Brüsseler Prognose zufolge heuer um 6,8 Prozent schrumpfen, 2021 und 2022 um jeweils 3,8 Prozent wachsen. In der gesamten EU werde das BIP voraussichtlich heuer um 6,3 Prozent sinken und dann um 3,7 bzw. 3,9 Prozent zulegen.", "\"Österreichs Wirtschaft ist stark betroffen von der COVID-19-Pandemie und den damit einhergehenden Maßnahmen\", heißt es im Bericht der EU-Kommission. Das Land habe \"im ersten Halbjahr die tiefste Rezession seit dem Zweiten Weltkrieg\" erfahren.", "Durch die Lockerung der Maßnahmen in den Sommermonaten konnte sich demnach die österreichische Wirtschaft leicht erholen.", "Die zweite Welle der Pandemie habe jedoch einen erneuten Rückgang des BIPs ausgelöst - hauptsächlich verursacht durch einen Einbruch des privaten Konsums und bei touristischen Dienstleistungen, so die EU-Behörde.", "Durch den Lockdown im ersten Quartal 2021 wird das BIP nach Angaben der EU-Kommission ein weiteres Minus von 1,4 Prozent verzeichnen. Der private Konsum werde voraussichtlich gedämpft bleiben, der Wintertourismus unter anderem durch die Reisbeschränkungen zur Schließung gezwungen sein.", "Ein Vorkrisenniveau sei erst gegen Ende 2022 zu erwarten. Trotz des wirtschaftlichen Rückgangs und einem starken Rückgang bei den Energiepreisen ging die Inflation nach Berechnung der Brüsseler Behörde im Jahr 2020 nur geringfügig auf 1,4 Prozent zurück.", "Der Anstieg der Ölpreise im Vergleich zum Vorjahr wird voraussichtlich die Inflation 2021 auf 1,7 Prozent steigern. Auch 2022 prognostiziert die EU-Kommission eine Teuerungsrate bei 1,7 Prozent." ],
  "articleContentTranslated" : [ "تدهورت آفاق الاقتصاد المحلي أكثر. خفضت مفوضية الاتحاد الأوروبي توقعاتها للعام السابق وهذا العام.", "بالنسبة لعام 2020 ، تتوقع سلطة بروكسل الآن انخفاضًا في الناتج المحلي الإجمالي بنسبة 7.4 في المائة ، وهو أسوأ بنسبة 0.3 نقطة مئوية مما كان متوقعًا في نوفمبر وأسوأ بكثير من متوسط الاتحاد الأوروبي.", "بالنسبة لعام 2021 ، خفضت توقعات النمو إلى النصف مقارنة بتوقعات الخريف من 4.1 إلى 2٪.", "من غير المرجح أن يحدث انتعاش قوي حتى عام 2022: تتوقع مفوضية الاتحاد الأوروبي نموًا بنسبة 5.1 في المائة للنمسا في عام 2022 ؛", "وفقًا لتوقعات بروكسل ، من المرجح أن تنكمش منطقة اليورو بنسبة 6.8 في المائة هذا العام ، وتنمو بنسبة 3.8 في المائة لكل منها في 2021 و 2022. في الاتحاد الأوروبي بأكمله ، من المتوقع أن ينخفض الناتج المحلي الإجمالي بنسبة 6.3 في المائة هذا العام ثم يرتفع بنسبة 3.7 و 3.9 في المائة على التوالي.", "ذكر تقرير المفوضية الأوروبية أن \"الاقتصاد النمساوي تأثر بشدة من جائحة كوفيد -19 والإجراءات المصاحبة له\". شهدت البلاد \"أعمق ركود منذ الحرب العالمية الثانية\" في النصف الأول من العام.", "من خلال تخفيف الإجراءات في أشهر الصيف ، تمكن الاقتصاد النمساوي من التعافي بشكل طفيف.", "ومع ذلك ، تسببت الموجة الثانية من الوباء في انخفاض آخر في الناتج المحلي الإجمالي - ناجم بشكل رئيسي عن تراجع الاستهلاك الخاص وخدمات السياحة ، وفقًا لهيئة الاتحاد الأوروبي.", "وفقًا لمفوضية الاتحاد الأوروبي ، سيؤدي الإغلاق في الربع الأول من عام 2021 إلى مزيد من الانخفاض بنسبة 1.4 في المائة. من المتوقع أن يظل الاستهلاك الخاص ضعيفًا ، وستضطر السياحة الشتوية إلى الإغلاق بسبب قيود السفر ، من بين أمور أخرى.", "من المتوقع أن يكون مستوى ما قبل الأزمة في نهاية عام 2022 فقط. على الرغم من التباطؤ الاقتصادي والانخفاض الحاد في أسعار الطاقة ، انخفض التضخم بشكل هامشي فقط إلى 1.4 في المائة في عام 2020 ، وفقًا لحسابات سلطة بروكسل.", "من المتوقع أن تؤدي الزيادة السنوية في أسعار النفط إلى دفع التضخم إلى 1.7٪ في عام 2021. تتوقع مفوضية الاتحاد الأوروبي معدل تضخم يبلغ 1.7٪ في عام 2022 أيضًا." ]
}