{
  "id" : "jDXFR3EH",
  "url" : "https://kurier.at/sport/wintersport/deja-vu-in-klingenthal-granerud-siegt-erneut-oesv-adler-weit-zurueck/401181106",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T15:31:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923787/46-175499848.jpg",
  "imageCopyright" : "EPA / Grzegorz Momot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Déjà-vu in Klingenthal: Granerud siegt erneut, ÖSV weit zurück",
  "articleTitleTranslated" : "Déjà-vu في Klingenthal: Granerud يفوز مرة أخرى ، ÖSV خلفه بكثير",
  "articleContent" : [ "Österreichs Weltcup-Skispringer sind am Sonntag auch im zweiten Klingenthal-Bewerb ohne Top-Ten-Platz geblieben. War Philipp Aschenwald am Vortag als ÖSV-Bester 16. gewesen, wurde Jan Hörl diesmal Elfter.", "Dem Salzburger fehlten 24,9 Punkte auf Sieger Halvor Egner Granderud. Der Norweger doppelte nach seinem Vortages-Erfolg mit seinem zehnten Saisonsieg nach, gewann 0,7 Zähler vor dem Slowenen Bor Pavlovic und 2,8 Punkte vor dem deutschen Halbzeit-Leader Markus Eisenbichler.", "Der Tiroler Aschenwald wurde diesmal 15., und zwar unmittelbar vor dem Salzburger Stefan Kraft. Weltcup-Punkte gab es auch für Manuel Fettner (24.) und Daniel Huber (27.). Michael Hayböck (32.) und Thomas Lackner (34.) hatten die Qualifikation für den zweiten Durchgang verpasst." ],
  "articleContentTranslated" : [ "كما لم ينته لاعبو القفز في كأس العالم النمساوي في المراكز العشرة الأولى في منافسة كلينجنثال الثانية يوم الأحد. إذا كان فيليب أشينوالد قد احتل المركز السادس عشر في اليوم السابق كأفضل ÖSV ، فإن يان هورل كان في الحادي عشر هذه المرة.", "وكان رجل سالزبورج على بعد 24.9 نقطة من الفائز هالفور اجنر جرانديرود. وضاعف اللاعب النرويجي بعد فوزه في اليوم السابق بفوزه العاشر هذا الموسم بفارق 0.7 نقطة متقدما على السلوفيني بور بافلوفيتش و 2.8 نقطة متقدما على الألماني ماركوس آيزنبيشلر المتصدر.", "جاءت غابة الرماد التيرولي في المركز الخامس عشر هذه المرة ، مباشرة قبل ستيفان كرافت من سالزبورغ. كان هناك أيضا نقاط في كأس العالم لمانويل فيتنر (24) ودانييل هوبر (27). غاب مايكل هايبوك (32) وتوماس لاكنر (34) عن التأهل إلى الدور الثاني." ]
}