{
  "id" : "JEgZBaQs",
  "url" : "https://kurier.at/wirtschaft/kocher-corona-kurzarbeit-in-teilen-bis-maximal-maerz-2022-denkbar/401266155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:11:53Z[UTC]",
  "author" : "Lara Hagen, Elisa Tomaselli",
  "imageUrl" : "https://image.kurier.at/images/original/5640687/46-176271807.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kocher: Corona-Kurzarbeit in Teilen bis maximal März 2022 denkbar",
  "articleTitleTranslated" : "كوشر: يمكن تصور العمل لفترات قصيرة مع كورونا على أجزاء حتى مارس 2022 على أبعد تقدير",
  "articleContent" : [ "Für Arbeitsminister Martin Kocher (ÖVP) ist eine Verlängerung der Kurzarbeit denkbar. \"Eine Corona-Kurzarbeit bis maximal März 2022 wäre für ganz spezifische Bereiche vorstellbar\", sagte Kocher im APA-Interview.", "\"Wenn es um längerfristige Perspektiven geht, muss man sich Gedanken machen, ob Kurzarbeit das richtige Instrument ist.\" Zuletzt waren 488.000 Personen zur Corona-Kurzarbeit angemeldet, die derzeit bis Ende Juni befristet ist.", "Für gewisse Bereiche kann sich Kocher \"eine Übergangsregelung\" über den Sommer hinaus vorstellen. \"Man könnte das an Branchen oder Umsatzentwicklungen festmachen, man könnte auch an den Ersatzraten oder der Mindestarbeitszeit Veränderungen vornehmen\", sagte der Arbeitsminister.", "Es gebe ein paar Parameter, die man anpassen könne, um die Kurzarbeitsmöglichkeit \"spezifischer zu machen\". Sobald die weitreichenden Lockdowns zu Ende sind, plädiert Kocher für Änderungen. \"Kurzarbeit in einem Aufschwung wäre dann kontraproduktiv, wenn sie so großflächig wirkt wie derzeit.\"", "In den nächsten Wochen werde es Gespräche mit den Sozialpartnern zur Adaptierung der Corona-Kurzarbeit nach Ende Juni geben. Die Coronakrise hat zu den höchsten Arbeitslosenzahlen in der Zweiten Republik geführt.", "Im Jahr 2020 waren im Schnitt 467.000 Menschen ohne Job, ein Plus von rund 29 Prozent gegenüber 2019.  Mitte März gab es 468.500 Arbeitslose und AMS-Schulungsteilnehmer. Laut IHS- und Wifo-Prognose könnte bis 2024 das Arbeitslosen-Vorkrisenniveau erreicht sein.", "\"Das große Ziel von uns ist, früher dort zu sein\", so der Arbeitsminister. \"Am Arbeitsmarkt wird es eine Zeit lang dauern bis die Krise vollständig verdaut ist.\" Wenn die akute Corona-Krise vorbei ist, will Kocher an einigen arbeitsmarktpolitischen Stellschrauben drehen.", "Man müsse diskutieren, wie der Arbeitsmarkt besser funktionieren kann. \"Der Start dieser Diskussion kann im Laufe des zweiten Halbjahrs auf der Agenda stehen. Das Ziel wäre den Aufschwung zu beschleunigen\", so der Arbeitsminister.", "Bei der anvisierten Reform des Arbeitslosengeldes will sich Kocher alle Optionen ansehen. \"Es geht - das ist sehr, sehr wichtig - um die Gesamtheit der Regelungen.\" Themen seien unter anderem Zuverdienstgrenzen, Vermittlungsbemühungen und alles rund um das Arbeitslosengeld.", "\"Das heißt nicht notwendigerweise, dass das Arbeitslosengeld am Ende geringer sein müsste als jetzt, am Anfang müsste es höher sein. Sonst macht ein degressives Modell keinen Sinn.\"", "Besonderes Augenmerk will der Arbeitsminister in den nächsten Monaten auf Langzeitarbeitslosigkeit und die höhere Arbeitslosigkeit bei jungen Menschen sowie Frauen legen. Für Personen, die schon vor der Coronakrise länger arbeitslos waren, will sich Kocher jetzt alle Maßnahmen ansehen.", "\"Dann werden wir die nächsten Schritte setzen.\" Ob es noch eine dritte Einmalzahlung für Arbeitslose geben wird, ließ Kocher offen. Im vergangenen September und Dezember gab es einen Zuschlag zum Arbeitslosengeld von jeweils 450 Euro.", "\"Die Hoffnung ist schon jetzt langsam aus der Pandemie rauszukommen. Wenn das nicht der Fall ist, muss alles auf den Tisch\", so der Minister." ],
  "articleContentTranslated" : [ "بالنسبة لوزير العمل مارتن كوشر (ÖVP) ، يمكن تصور تمديد العمل لوقت قصير. وقال كوشر في مقابلة مع وكالة ابا ان \"العمل لفترات قصيرة مع كورونا حتى مارس 2022 على أبعد تقدير سيكون ممكنا في مناطق محددة للغاية\".", "\"عندما يتعلق الأمر بالآفاق طويلة الأجل ، عليك التفكير فيما إذا كان العمل لوقت قصير هو الأداة الصحيحة.\" ومؤخرا ، تم تسجيل 488 ألف شخص للعمل بدوام قصير مع كورونا ، والذي يقتصر حاليا على نهاية يونيو.", "بالنسبة لبعض المناطق ، يمكن لكوشر أن يتصور \"ترتيبًا انتقاليًا\" بعد الصيف. قال وزير العمل: \"يمكنك إصلاح ذلك في الصناعات أو تطورات المبيعات ، يمكنك أيضًا إجراء تغييرات على معدلات الاستبدال أو الحد الأدنى لساعات العمل\".", "هناك عدد قليل من المعلمات التي يمكن تعديلها لجعل خيار العمل لوقت قصير \"أكثر تحديدًا\". بمجرد انتهاء عمليات الإغلاق بعيدة المدى ، يطالب كوتشير بإجراء تغييرات. \"العمل لوقت قصير في حالة انتعاش سيكون له نتائج عكسية إذا كان له مثل هذا التأثير الكبير كما هو عليه الآن.\"", "في الأسابيع القليلة المقبلة ستكون هناك محادثات مع الشركاء الاجتماعيين لتكييف عمل كورونا بوقت قصير بعد نهاية يونيو. أدت أزمة كورونا إلى أعلى معدلات البطالة في الجمهورية الثانية.", "في عام 2020 ، بلغ متوسط عدد العاطلين عن العمل 467000 شخص ، بزيادة قدرها حوالي 29 بالمائة مقارنة بعام 2019. في منتصف شهر مارس ، كان هناك 468500 عاطل عن العمل ومشاركين في تدريب AMS. وفقًا لتوقعات IHS و Wifo ، يمكن الوصول إلى مستوى البطالة قبل الأزمة بحلول عام 2024.", "قال وزير العمل \"هدفنا الكبير هو أن نكون هناك في وقت مبكر\". \"في سوق العمل ، سوف يستغرق الأمر بعض الوقت حتى يتم استيعاب الأزمة بالكامل.\" عندما تنتهي أزمة كورونا الحادة ، يريد كوشر قلب بعض أدوات سياسة سوق العمل.", "على المرء أن يناقش كيف يمكن لسوق العمل أن يعمل بشكل أفضل. وقال وزير العمل \"بدء هذه المناقشة يمكن أن يكون على جدول الأعمال خلال النصف الثاني من العام. والهدف سيكون تسريع الانتعاش\".", "مع الإصلاح المتوخى لإعانة البطالة ، يريد كوتشير النظر في جميع الخيارات. \"إنها - هذا مهم جدا جدا - كل اللوائح.\" تشمل الموضوعات حدود الأرباح الإضافية وجهود التوظيف وكل ما يتعلق بإعانات البطالة.", "\"هذا لا يعني بالضرورة أن إعانات البطالة يجب أن تكون أقل في النهاية مما هي عليه الآن ، في البداية يجب أن تكون أعلى. وإلا فإن النموذج التدريجي لا معنى له.\"", "يعتزم وزير العمل في الأشهر المقبلة إيلاء اهتمام خاص للبطالة طويلة الأمد ومعدل البطالة المرتفع بين الشباب والنساء. بالنسبة للأشخاص الذين كانوا عاطلين عن العمل لفترة طويلة قبل أزمة كورونا ، يريد Kocher الآن إلقاء نظرة على جميع الإجراءات.", "ثم سنتخذ الخطوات التالية \". ترك كوشر الأمر مفتوحًا فيما إذا كان سيكون هناك دفعة ثالثة تدفع للعاطلين عن العمل. في أيلول (سبتمبر) وكانون الأول (ديسمبر) الماضي ، كان هناك تكملة لإعانة البطالة بقيمة 450 يورو لكل منهما.", "وقال الوزير \"نأمل بالفعل في الخروج ببطء من الوباء. إذا لم يكن الأمر كذلك ، فيجب أن يكون كل شيء على الطاولة\"." ]
}