{
  "id" : "JehCay7Q",
  "url" : "https://kurier.at/kultur/medien/lockdown-in-kritik-pfeile-gegen-corona-duerfen-nicht-stumpf-werden/401196296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:47:04Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4958672/bildschirmfoto_2021-02-23_um_09.43.34.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown in Kritik: Pfeile gegen Corona \"dürfen nicht stumpf werden“",
  "articleTitleTranslated" : "إغلاق تحت النقد: سهام ضد كورونا \"يجب ألا تصبح فظة\"",
  "articleContent" : [ "Die aktuelle \"Im Zentrum\"-Debatte bildete deutliche Kritik an den Corona-Maßnahmen ab. Aus beiden Richtungen.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Rund vierzig Ausgaben der Diskussionssendung „Im Zentrum“ gab es seit dem Beginn der Corona-Krise in Österreich- nur rund zehn Mal ging es darin nicht um die Pandemie und ihre Herausforderungen.", "Und ähnlich wie der Gesundheitsminister alle zwei Wochen - jetzt aber wirklich - die Entscheidung ankündigt, so gibt es auch bei den Sendungstiteln gewisse Wiederholungen. „Zwischen Virologie und Psychologie – Ist der Lockdown bis Ostern gerechtfertigt?", "“ lautete er diesen Sonntag. Bereits am 17.  Jänner hieß es: „Viruslast und Dauerfrust – Ausnahmezustand bis Ostern? “ Oder: „Existenzkampf und Überlastung – Wie hoch ist der Preis der Krise? “ (24. Jänner) „Geschlossene Gesellschaft – Hilft nur der totale Lockdown?", "“ (15. November). Zumeist waren die vom ORF geladenen Experten Lockdown-Befürworter. Auf die Seite der Corona-Skeptiker stellte sich überhaupt nur ein Politiker: FPÖ-Klubchef Herbert Kickl (am 10.  Jänner).", "Vergangenen Sonntag war wieder eine reine Expertenrunde am Werk. Das Meinungsbild war diesmal aber auffallend kritisch. Kritik an Angst-Politik Geladen war etwa der Psychologe und Neurowissenschafter Manuel Schabus, von der Universität Salzburg.", "Er wurde bekannt, weil er zuletzt in Fernsehsendungen Studienergebnisse verkündete, wonach die Gefahr, bei einer Corona-Infektion auf einer Intensivstation zu landen, um das bis zu 56-fache überschätzt werde.", "Diese Betrachtung lässt allerdings außer Acht, dass die Überbewertung offenbar auch nicht davor schützt, die Corona-Maßnahmen zu wenig ernst zu nehmen. Kilian Albrecht wurde als ÖSV-Slalomläufer bekannt, wenngleich nicht berühmt.", "Derzeit managt er US-Ski-Ass Mikaela Shiffrin und sorgt sich um die Volksgesundheit. Aber nicht so sehr wegen einer möglichen Überlastung des Gesundheitssystems. Den aktuellen Lockdown hält er „absolut nicht mehr für gerechtfertigt“.", "Er glaube, „dass die Leute einfach nicht mehr mitmachen“ Weil die Zahlen nicht mehr so hoch seien wie noch im November und weil die 7-Tages-Inzidenz nicht „in Relation gesetzt wird mit der Testerei“", "  Er versteht nicht, warum man zum Beispiel nicht Tennis spielen darf, kritisiert die Vorbehalte gegen das Skifahren, plädiert für mehr Bewegung.  “ „Die Leute lechzen danach“, stieß Schabus ins selbe Horn.", "Er ist über die Schlafforschung zur Coronathematik gekommen. Das Ergebnis seiner Studie: Die Leute schlafen in einem Lockdown zwar länger, aber sie schlafen nicht so gut. Das liege an der Angst. Und es sei „sehr viel Angst gemacht worden“.", "Eine Angst, die noch viele Menschenleben kosten werde, befürchtet der Forscher, ohne genauer darauf einzugehen. In Umfragen hätten die Menschen bekundet, dass ihnen Treffen mit Verwandten oder Freunden und Sport am meisten helfen würden.", "Genau das sei aber verboten, erklärt Schabus. Seine Umfragen würden auch zeigen, dass die Österreicher eine Normalität erst für 2022 erwarten. \"Da müssten alle Alarmglocken schrillen\", sagt Schabus. Eine Gesellschaft könne nicht so lange in Angst leben.", "Kritik von virologischer Seite Der Epidemiologe Gerald Gartlehner wurde in der Corona-Pandemie sehr bekannt, zuletzt auch als Kritiker der Lockerungen. Spätestens Mitte März sei daher ein weiterer harter Lockdown zu befürchten, sagte er unter anderem.", "Bei „Im Zentrum“ erneuerte er als Mitglied der Corona-Ampel-Kommission auch seine Kritik, dass die Politik zu wenig evidenzbasiert vorgehe.", "„Ein großes Versäumnis der Regierung ist, dass die Maßnahmen, die gesetzt wurden, also sowohl die Lockdowns als auch die Öffnungen, nie wirklich evaluiert wurden und keine Daten erhoben wurde.“ Man wisse daher überhaupt nicht, wie das Infektionsrisiko in Museen oder in der Gastronomie sei. ", "Dadurch entstehe ein Handeln, dass noch immer auf Versuch und Irrtum beruhe. Mit mehr an Wissen könnte man präzisere Entscheidungen treffen, sagt Gartlehner.", "Generaldirektorin diesmal zurückhaltend Katharina Reich, seit Mitte Dezember Generaldirektorin für die Öffentliche Gesundheit, wurde schlagartig bekannt, als sie Anfang Jänner statt dem Gesundheitsminister in die „ZiB 2“ geschickt wurde, um den schleppenden Impfstart zu rechtfertigen.", "Nicht zuletzt ihre Formulierung „genau im Plan“ sorgte für Kritik. Reich hat daraus sichtlich gelernt und zeigt sich bei Claudia Reiterer betont einsichtig und konstruktiv. „Ich kann’s nachvollziehen“, sagt sie, angesprochen auf Gartlehners Kritik.", "„Wir wissen manches noch zu wenig“. Allerdings kann sie nicht wirklich erklären, warum dem noch immer so ist. Reich sagt, man versuche, zusätzlich zu dem klassischen Contact Tracing auch das „Source Tracing“ zu intensivieren.", "Aufhorchen lässt Reich mit folgender Anmerkung: „Die Leute geben das nicht mehr so gerne an: Wo waren Sie denn denn? Mit wem waren Sie denn? Diese Instrumente werden dann stumpf. Wir würden gern vieles wissenschaftlich begleiten, aber manches brauchen wir von den Leuten da draußen.", "Und unsere Pfeile, die wir im Köcher haben, dürfen nicht stumpf werden.“ Albrecht überzeugt das nicht. Man habe „den Leuten, vor allem am Anfang, zu viel Angst gemacht und sie nicht ins Boot geholt.“ Mit Angst gehe aber nichts, das wisse er vom Skifahren.", "Er appelliert an die Eigenverantwortung. Das Covid-Zahlenmaterial, mit dem Österreich aus dem Sommer gekommen ist, spricht leider eine andere Sprache. Damals war Eigenverantwortung relativ hoch im Kurs.", "Spera:", "\"Wie ein Keulenschlag\" Mit Danielle Spera, die als „ZiB“-Moderatorin unheimlich bekannt geworden ist, saß eine Frau in der Runde, die bereits eine Covid-Erkrankung hinter sich hat Sie erklärte mit Blick zu Schabus und Albrecht, dass die Langzeitwirkungen dieser Krankheit „wirklich nicht zu vernachlässigen“ sind.  :", "Sie habe noch immer keinen Geruchssinn, der Geschmackssinn sei weiterhin beeinträchtigt und sie bekomme immer wieder Atemprobleme. Sie habe sich das nie vorstellen können, weil sie immer gesund gelebt habe.", "Diese Krankheit treffe einen aber „wie ein Keulenschlag“, sagt Spera. Man müsse die Folgen von „Long Covid“ bewusst machen, „ohne Angstmache“. Als Direktorin des Jüdischen Museums Wien freue sie sich natürlich über die Öffnung der Museen.", "Sie sehe auch andere Kulturinstitutionen wie die Theater gerüstet und mit ausreichenden Hygienekonzepten ausgestattet. Gegen laschen Lockdown Gartlehner plädiert weiterhin für Vorsicht und Härte.", "„Der letzte Lockdown, der Österreich so im Halbschlaf gehalten hat, war der falsche Weg“, sagt der Epidemiologe.", "„Den hätte man endlos fortschreiben können und die Zahlen wären nicht runtergegangen.“ Die letzten beiden Wochen hätte man härter gestalten sollen, „um die Zahlen wirklich runterzubringen“, meint er. Dass es Realität sei, dass die Menschen nicht mehr mitmachen, müsse man aber berücksichtigen.", "„Im November wäre uns die Lage wirklich fast entglitten“, sagt Gartlehner. „Da waren die Spitäler wirklich am Anschlag.“ Was die Lage derzeit gefährlich mache, seien die wesentlich ansteckenderen Virusvariationen.", "„Wenn uns die Lage jetzt entgleitet, dann wird sie uns wesentlich schneller entgleiten als im November.“ Generaldirektorin Reich hakt da ein. Man dürfe jetzt nicht „überhabs“ und „in Vorfreude“ alles verspielen.", "Das Rezept: „Schritt für Schritt vorgehen und aus der Opferrolle herauskommen“, das sei auch für die „psychische Gesundheit“ wichtig." ],
  "articleContentTranslated" : [ "يعكس الجدل الحالي \"في الوسط\" بوضوح انتقادات لإجراءات كورونا. من كلا الاتجاهين.", "* إخلاء المسئولية: اليوميات التلفزيونية هي ملخص شخصي بصرامة للأمسية التلفزيونية. * كان هناك حوالي أربعين إصدارًا من برنامج المناقشة \"في المركز\" منذ بداية أزمة كورونا في النمسا - فقط حوالي عشر مرات لم تكن تدور حول وباء والتحديات التي تواجهها.", "ومثلما يعلن وزير الصحة القرار كل أسبوعين - ولكن في الحقيقة الآن - هناك أيضًا بعض التكرارات مع عناوين البرامج. \"بين علم الفيروسات وعلم النفس - هل الإغلاق حتى عيد الفصح مبرر؟", "\"كان هذا الأحد. لقد قيل بالفعل في 17 يناير: \"الحمل الفيروسي والإحباط المستمر - حالة الطوارئ حتى عيد الفصح؟ أو: النضال من أجل الوجود والفائض - ما هو ثمن الأزمة؟ (24 يناير) \"المجتمع المغلق - هل سيساعد الإغلاق التام فقط؟", "(15 نوفمبر). معظم الخبراء الذين وجهت إليهم دعوة ORF كانوا من دعاة الإغلاق. سياسي واحد فقط وقف مع المتشككين في كورونا: رئيس نادي FPÖ هربرت كيكل (في 10 يناير).", "يوم الأحد الماضي ، عادت مجموعة نقية من الخبراء للعمل مرة أخرى. لكن هذه المرة ، كان الرأي نقديًا بشكل ملحوظ. تمت دعوة نقد سياسة الخوف ، على سبيل المثال ، عالم النفس وعالم الأعصاب مانويل شابوس من جامعة سالزبورغ.", "أصبح معروفًا لأنه أعلن آخر مرة عن نتائج الدراسة على البرامج التلفزيونية أن خطر التعرض للإصابة بفيروس كورونا في وحدة العناية المركزة قد تم المبالغة فيه حتى 56 مرة.", "ومع ذلك ، فإن هذا الاعتبار يتجاهل حقيقة أن المبالغة في التقييم لا يبدو أنها تحمي من اتخاذ إجراءات كورونا بشكل ضئيل للغاية. أصبح كيليان ألبريشت معروفًا باسم عداء سباق التعرج ÖSV ، على الرغم من أنه لم يكن مشهورًا.", "يدير حاليًا ميكايلا شيفرين لاعبة التزلج الأمريكية وهو قلق بشأن الصحة العامة. ولكن ليس كثيرًا بسبب الحمل الزائد المحتمل للنظام الصحي. وهو يعتبر أن الإغلاق الحالي \"لم يعد مبررًا على الإطلاق\".", "وهو يعتقد أن \"الأشخاص لم يعودوا يشاركون بعد الآن\" لأن الأرقام لم تعد مرتفعة كما كانت في نوفمبر ولأن حدوث السبعة أيام لم يتم \"وضع علاقته بالاختبار\"", "إنه لا يفهم لماذا ، على سبيل المثال ، لا يُسمح له بلعب التنس ، وينتقد التحفظات بشأن التزلج ، ويطالب بمزيد من التمارين. قال شابوس في نفس القرن: \"الناس يتوقون إليها\".", "جاء إلى رياضيات كورونا من خلال أبحاث النوم. نتيجة دراسته: ينام الناس لفترة أطول في مكان مغلق ، لكنهم لا ينامون كذلك. هذا بسبب الخوف. وكان \"خائفا جدا\".", "يخشى الباحث خوفًا سيكلف العديد من الأرواح دون الخوض في التفاصيل. في استطلاعات الرأي ، قال الناس إن مقابلة الأقارب أو الأصدقاء وممارسة الرياضة سيساعدهم كثيرًا.", "لكن هذا هو بالضبط ما هو محظور ، كما يوضح شابوس. ستظهر استطلاعاته أيضًا أن النمساويين لا يتوقعون عودة الأمور إلى طبيعتها حتى عام 2022. يقول سكابوس: \"يجب أن تدق كل أجراس الإنذار\". لا يمكن للمجتمع أن يعيش في خوف لفترة طويلة.", "انتقادات من الجانب الفيروسي أصبح عالم الأوبئة جيرالد غارتلينر معروفًا جدًا في جائحة كورونا ، وكان آخرها ناقدًا للتخفيف. وقال ، من بين أمور أخرى ، إنه كان من المتوقع حدوث إغلاق صارم آخر بحلول منتصف مارس على أبعد تقدير.", "وكعضو في هيئة إشارات مرور كورونا جدد انتقاده أيضا بأن السياسة لا تستند إلى أدلة كافية.", "\"يتمثل الفشل الكبير للحكومة في أن الإجراءات التي تم اتخاذها ، سواء الإغلاق أو الافتتاح ، لم يتم تقييمها حقًا ولم يتم جمع أي بيانات.\" لذلك ليس معروفًا على الإطلاق كيف يمكن لخطر العدوى في المتاحف أو في فن الطهو.", "يؤدي هذا إلى إنشاء إجراء لا يزال قائمًا على التجربة والخطأ. يقول Gartlehner إنه بمزيد من المعرفة ، يمكنك اتخاذ قرارات أكثر دقة.", "حذرت المديرة العامة هذه المرة كاتارينا رايش ، منذ منتصف كانون الأول (ديسمبر) الماضي ، أصبحت مديرة الصحة العامة فجأة معروفة عندما تم إرسالها إلى \"ZiB 2\" بدلاً من وزير الصحة في بداية يناير لتبرير بطء بدء التطعيم.", "أخيرًا وليس آخرًا ، أثارت صياغتهم \"في الموعد المحدد تمامًا\" انتقادات. من الواضح أن الرايخ قد تعلم من هذا وهو شديد البصيرة وبناء مع كلوديا رايترر. قالت ، عندما سئلت عن انتقادات جارتلينر: \"يمكنني أن أفهم\".", "\"ما زلنا نعرف القليل جدًا عن بعض الأشياء\". ومع ذلك ، لا يمكنها حقًا تفسير سبب استمرار هذا الأمر. يقول رايش إنهم يحاولون تكثيف \"تتبع المصدر\" بالإضافة إلى تتبع جهات الاتصال التقليدي.", "يجعل الرايخ الناس يجلسون ويلاحظون الملاحظة التالية: \"لم يعد الناس يحبون قول ذلك بعد الآن: أين كنت؟ مع من كنت؟ ثم تصبح هذه الأدوات حادة. نود تقديم الدعم العلمي للكثير ، لكننا بحاجة إلى بعض الأشياء من الأشخاص الموجودين هناك.", "ويجب ألا تصبح سهامنا التي في جعبتنا صريحة. \"ألبريشت غير مقتنع. لقد \"أخافوا الناس كثيرًا ، خاصة في البداية ، ولم يجعلوهم على متنها\". لكن الخوف لا يسير على ما يرام ، فهو يعرف ذلك من التزلج.", "يناشد المسؤولية الشخصية. لسوء الحظ ، تتحدث شخصيات Covid التي أتت بها النمسا منذ الصيف لغة مختلفة. في ذلك الوقت ، كانت المسؤولية الشخصية شائعة نسبيًا.", "سبيرا:", "\"مثل النادي\" مع دانييل سبيرا ، التي اشتهرت بشكل لا يصدق بمقدمة برنامج \"ZiB\" ، كانت هناك امرأة في المجموعة عانت بالفعل من Covid. وأوضحت لشابوس وألبريشت أن الآثار طويلة المدى لـ هذا المرض \"حقا لا يمكن تجاهلها\". :", "ما زالت تفتقر إلى حاسة الشم ، وحاسة التذوق لا تزال ضعيفة وتستمر معاناتها من مشاكل في التنفس. لم تكن لتتخيل ذلك أبدًا لأنها عاشت دائمًا بصحة جيدة.", "تقول سبرا: هذا المرض يصيبك \"كالنادي\". يجب على المرء أن يجعل عواقب \"لونغ كوفيد\" واعية ، \"دون تكتيكات التخويف\". بصفتها مديرة المتحف اليهودي في فيينا ، فهي مسرورة بالطبع بافتتاح المتاحف.", "كما أنهم يرون مؤسسات ثقافية أخرى مثل المسارح المجهزة والمجهزة بمفاهيم النظافة المناسبة. ضد الإغلاق البطيء ، يواصل Gartlehner المطالبة بالحذر والمتانة.", "يقول عالم الأوبئة: \"آخر إغلاق أبقى النمسا نصف نائم كان بطريقة خاطئة\".", "\"كان من الممكن أن يتم تحديثه إلى ما لا نهاية ولن تنخفض الأرقام\". كان يجب أن يكون الأسبوعان الماضيان أكثر صعوبة \"لخفض الأرقام حقًا\" ، كما يقول. ومع ذلك ، يجب على المرء أن يأخذ في الاعتبار حقيقة أن الناس لم يعودوا يشاركون.", "يقول Gartlehner: \"الوضع كاد أن يبتعد عنا في نوفمبر\". \"كانت المستشفيات بالفعل في أقصى حدودها\". ما يجعل الوضع خطيرًا في الوقت الحالي هو الاختلافات الفيروسية الأكثر عدوى.", "\"إذا انزلق الوضع بعيدًا عنا الآن ، فسوف يفلت منا أسرع بكثير مما كان عليه في نوفمبر\". يعلق المدير العام رايش الأمر. لا ينبغي للمرء أن يقامر بكل شيء \"متعجرف\" و \"تحسبا\".", "الوصفة: \"اتخذ خطوة خطوة وتخلص من دور الضحية\" ، وهذا مهم أيضًا لـ \"الصحة العقلية\"." ]
}