{
  "id" : "jejY5qRx",
  "url" : "https://kurier.at/wirtschaft/coronakrise-drueckt-tourismus-2020-kraeftig-nach-unten/401119488",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:45:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronakrise drückt Tourismus 2020 kräftig nach unten",
  "articleTitleTranslated" : "أزمة كورونا تضعف السياحة في 2020",
  "articleContent" : [ "Die Tourismusbranche ist im Zuge der Coronakrise schwer unter Druck geraten - verursacht durch Reisebeschränkungen, Quarantänebestimmungen, Lockdowns und monatelang geschlossene Beherbergungsbetriebe. Die seit Wochen behördlich gesperrten Hotels und Restaurants dürfen frühestens am 7.", "Jänner wieder öffnen. Der Totalausfall der Wintervorsaison bis Neujahr lasse für das Gesamtjahr 2020 ein Nächtigungsminus von 36,5 Prozent erwarten, so die Oesterreichische Nationalbank (OeNB).", "Totalausfall Zum Jahresausklang fallen für Hotellerie und Gastronomie das Weihnachts- und das Silvestergeschäft im heurigen Coronajahr komplett aus.", "In der ersten Jahreshälfte vernichtete der erste Lockdown im März/April auch schon das Ostergeschäft - die Betriebe durften erst am Pfingstwochenende wieder aufsperren.", "Die Buchungen ausländischer Touristen dürften heuer im Gesamtjahr mit einem Minus von 41 Prozent gegenüber 2019 wesentlich drastischer einbrechen als jene der inländischen Urlauber mit einem Rückgang von 23 Prozent.", "Das ergebe sich auf Basis der Nächtigungszahlen der Statistik Austria bis einschließlich Oktober sowie der OeNB-Prognose für November und Dezember, teilte die Nationalbank am Freitag mit.", "Aktuell gehen die Zahlungskartenumsätze bei Urlaubern aus dem Inland um beinahe 90 Prozent zurück, bei ausländischen Touristen um über 95 Prozent, wie wöchentlichen Echtzeitdaten laut OeNB zeigen. In den Wochen bis Weihnachten wird nie sehr viel Umsatz gemacht.", "\"Aber die Weihnachtswoche ist traditionell der Auftakt für die umsatzstärkste Zeit des Jahres\", betonte die OeNB.", "Wegen der von der Regierung angekündigten Hotelschließungen bis über die Weihnachtsferien sei allein für den Monat Dezember ein Nächtigungsrückgang um 95 Prozent gegenüber dem Vergleichszeitraum 2019 zu erwarten.", "Umsatzstarke Wochen Der weitere Verlauf der Wintersaison 2020/21 sei \"mit sehr hoher Unsicherheit behaftet\". Die sieben umsatzstärksten Wochen des heimischen Tourismus fielen 2019 in den Zeitraum Anfang Jänner bis Mitte März.", "Die Woche mit dem höchsten Umsatz war die erste Jännerwoche. Die touristischen Möglichkeiten Anfang 2021 würden daher das Gesamtergebnis des Tourismusjahres 2021 wesentlich mitbestimmen.", "Die vergangenen Herbstferien hätten den zunehmenden Umsatzausfall im Zuge der Coronavirus-Pandemie nur kurzfristig gelindert. Die Erlöse in den österreichischen Beherbergungsunternehmen sind den Daten von Zahlungsdiensteanbietern zufolge seit Mitte September gesunken.", "Dieser Rückgang ist laut Nationalbank \"das Resultat steigender Neuinfektionszahlen sowohl in Österreich als auch in unseren Nachbarländern, die zunehmend zu Reisewarnungen wichtiger Herkunftsländer, vor allem Deutschlands, führten\".", "Lediglich in der Kalenderwoche 44 (26. Oktober bis 1. November) seien die Ausgaben der Inländer im Vorjahresvergleich sogar leicht im Plus gelegen. Durch die flächendeckende Sperre von Hotellerie und Gastronomie seit dem 2.", "November gehen die Ausgaben der Konsumenten in diesen Bereichen aber gegen null. Die geringfügig bessere Entwicklung im Vergleich zum ersten Lockdown im Frühjahr könnte laut OeNB durch die nun erlaubten Geschäftsreisen erklärt werden.", "Ab Mitte Dezember werden aber feiertagsbedingt voraussichtlich auch die Nächtigungen der Business-Reisenden zurückgehen. Wichtiger als Sommer Der Wintertourismus ist, gemessen am Umsatz, wichtiger als der Sommertourismus:", "Bei einer stetig steigenden Anzahl an verfügbaren Gästebetten verzeichnen die Beherbergungsunternehmen im Winter eine höhere Auslastung und die durchschnittlichen Ausgaben pro Person und Tag liegen im Winter um beinahe 20 Prozent über jenen im Sommer.  :", "Winterurlaub ist einfach teurer - Unterkunft, Speisen und Getränke sowie die \"Mobilität vor Ort\", vor allem Liftkarten, sind mit höheren Kosten verbunden.", "Mit der Verlängerung der behördlichen Schließung von Gastronomie und Hotellerie sowie den weiterhin aufrechten Reisewarnungen Deutschlands und Italiens gegenüber Österreich verschiebt sich der Start der für den heimischen Tourismus wichtigen Wintersaison heuer jedenfalls in das Jahr 2021.  Wegen der hohen Bedeutung des Wintertourismus ergibt sich laut Nationalbank \"ein wesentliches Risiko für die Wirtschaftsentwicklung in den kommenden Wochen und Monaten\". " ],
  "articleContentTranslated" : [ "تعرضت صناعة السياحة لضغوط شديدة في أعقاب أزمة كورونا - بسبب قيود السفر ولوائح الحجر الصحي وعمليات الإغلاق وشركات الإقامة التي تم إغلاقها منذ شهور. قد لا يُسمح للفنادق والمطاعم التي تم إغلاقها رسميًا لأسابيع بالدخول حتى السابع", "فتح مرة أخرى في يناير. وفقًا لـ Oesterreichische Nationalbank (OeNB) ، فإن الفشل التام لموسم ما قبل الشتاء حتى العام الجديد يعني أن عدد المبيتات الليلية سينخفض بنسبة 36.5 بالمائة لعام 2020 ككل.", "فشل تام في نهاية العام ، سيتم إلغاء عمل عيد الميلاد ورأس السنة الجديدة في عام كورونا هذا العام تمامًا لقطاع الفنادق والمطاعم.", "في النصف الأول من العام ، أدى الإغلاق الأول في مارس / أبريل إلى تدمير أعمال عيد الفصح - لم يُسمح للشركات بإعادة فتح أبوابها إلا في عطلة نهاية الأسبوع في عيد العنصرة.", "من المرجح أن تنهار حجوزات السياح الأجانب للعام بأكمله بنسبة 41٪ مقارنة بعام 2019 ، وهو ما يمثل انخفاضًا أكبر بكثير من حجوزات السياح المحليين ، مع انخفاض بنسبة 23٪.", "أعلن البنك الوطني يوم الجمعة أن هذا يعتمد على عدد الإقامات الليلية التي أجراها مكتب الإحصاء النمساوي حتى أكتوبر / تشرين الأول وتوقعات OeNB لشهري نوفمبر وديسمبر.", "تنخفض مبيعات بطاقات الدفع حاليًا بنسبة 90 بالمائة تقريبًا للسياح المحليين وبنسبة 95 بالمائة للسياح الأجانب ، كبيانات أسبوعية في الوقت الفعلي وفقًا لعرض OeNB. في الأسابيع التي تسبق عيد الميلاد ، لا يوجد الكثير من المبيعات على الإطلاق.", "\"لكن أسبوع عيد الميلاد هو تقليديا بداية الوقت من العام مع أعلى معدل دوران ،\" أكد OeNB.", "نظرًا لإغلاق الفنادق الذي أعلنته الحكومة حتى عطلة عيد الميلاد ، فمن المتوقع حدوث انخفاض بنسبة 95 في المائة في الإقامات الليلية في شهر ديسمبر وحده مقارنة بالفترة نفسها من عام 2019.", "أسابيع مع مبيعات عالية إن المسار الإضافي لموسم الشتاء 2020/21 \"محفوف بدرجة عالية من عدم اليقين\". تراجعت الأسابيع السبعة التي شهدت أعلى معدل دوران في السياحة الداخلية في عام 2019 من بداية يناير إلى منتصف مارس.", "كان الأسبوع الذي حقق أعلى مبيعات هو الأسبوع الأول من شهر يناير. وبالتالي ، سيكون للفرص السياحية في بداية عام 2021 تأثير كبير على النتيجة الإجمالية لعام السياحة 2021.", "كانت إجازات الخريف الماضية ستخفف من الخسائر المتزايدة في المبيعات في أعقاب وباء الفيروس التاجي لفترة قصيرة فقط. وفقًا لبيانات مقدمي خدمات الدفع ، تراجعت الإيرادات في شركات الإقامة النمساوية منذ منتصف سبتمبر.", "ووفقًا للبنك الوطني ، فإن هذا الانخفاض هو \"نتيجة لتزايد أعداد الإصابات الجديدة في كل من النمسا والدول المجاورة لنا ، مما أدى بشكل متزايد إلى تحذيرات السفر من بلدان المنشأ المهمة ، وخاصة ألمانيا\".", "فقط في الأسبوع 44 (26 أكتوبر إلى 1 نوفمبر) كانت إنفاق السكان أعلى قليلاً مما كانت عليه في العام السابق. بسبب الإغلاق الشامل للفنادق والمطاعم منذ الثاني", "في نوفمبر ، مع ذلك ، سيقترب الإنفاق الاستهلاكي في هذه المجالات من الصفر. يمكن تفسير التطور الأفضل قليلاً مقارنةً بالإغلاق الأول في الربيع ، وفقًا لـ OeNB ، من خلال رحلات العمل المسموح بها الآن.", "ولكن اعتبارًا من منتصف شهر ديسمبر ، من المحتمل أيضًا أن ينخفض عدد الإقامات الليلية للمسافرين بغرض الأعمال بسبب العطلة الرسمية. أهم من الصيف من حيث المبيعات السياحة الشتوية أهم من السياحة الصيفية:", "مع الزيادة المطردة في عدد أسرة الضيوف المتاحة ، تسجل شركات الإقامة معدل إشغال أعلى في فصل الشتاء ، ومتوسط الإنفاق للفرد واليوم في الشتاء أعلى بنسبة 20 بالمائة تقريبًا منه في الصيف. :", "العطلات الشتوية هي ببساطة أكثر تكلفة - فالإقامة والطعام والمشروبات بالإضافة إلى \"التنقل في الموقع\" ، وخاصة تذاكر المصعد ، ترتبط بتكاليف أعلى.", "مع تمديد الإغلاق الرسمي للمطاعم والفنادق وكذلك تحذيرات السفر المستمرة من ألمانيا وإيطاليا نحو النمسا ، تم تأجيل بدء فصل الشتاء ، المهم للسياحة الداخلية ، إلى عام 2021 هذا العام خطر كبير على التنمية الاقتصادية في الأسابيع والأشهر المقبلة \"." ]
}