{
  "id" : "jeLxNsfy",
  "url" : "https://kurier.at/kultur/neue-folgen-von-meiberger-auf-servustv/401091933",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Folgen von \"Meiberger\" auf ServusTV",
  "articleTitleTranslated" : "حلقات جديدة من \"Meiberger\" على ServusTV",
  "articleContent" : [ "Thomas Meiberger (Fritz Karl) kann den schönen Sommertag in St.  Gilgen nicht genießen.  In der dritten und neuen Staffel der TV-Krimiserie stößt der Gerichtspsychologe Thomas Meiberger an seine Grenzen.", "Meiberger geht es schlecht.  An Schlaf und einen klaren Kopf sind kaum zu denken, denn seine Wut und Verlustängste fressen ihn auf.  Was ist passiert?  Staatsanwältin Barbara Simma (Ulrike C.", "Tscharre), Meibergers Lebensgefährtin, wollte in einer Konditorei in St.  Gilgen Frühstück besorgen.  Verlassen hat sie den Laden aber nicht mit Kaffee und Nusskipferl, sondern mit einer Schusswunde, die ihr ein maskierter Räuber verpasst hat.", "Während Kripo-Chef Nepo (Cornelius Obonya) und sein Gehilfe Ganslinger (Franz Josef Danner) alles daran setzen, den Täter zu fassen, steht Meiberger (Fritz Karl) gehörig unter Schock.", "Verzweifelt versucht er, die Tat mithilfe der Zeugenaussagen zu rekonstruieren und zu verstehen.  Als die Polizei ihn aufgrund seiner Befangenheit und seines psychischen Zustands von den Ermittlungen ausschließt, macht sich Meiberger alleine auf die Suche nach dem Täter.", "Von diesem für Meiberger traumatischen Ereignis ausgehend, entwickelt Regisseur Michael Podogil eine Geschichte, die sich durch die vier neuen Folgen der heute, Dienstag, um 20.15 Uhr auf ServusTV startenden dritten Staffel zieht.", "Der Gerichtspsychologe „Meiberger geht dabei psychisch an seine Grenzen.  Diese extreme Situation, in der er sich befindet, hat mich sehr gereizt.  Es war einer der Gründe, warum ich mich für das Projekt entschieden habe“, sagt Michael Podogil dem KURIER.", "Führte bei den vier neuen Folgen Regie: Michael Podogil. © Bild: Dana Netolicky Drama, na dann Prost!  Für den Absolventen der Wiener Filmakademie (Student von Michael Haneke) ist es die bislang aufwendigste Produktion in seiner noch jungen Regie-Karriere.", "Zum ersten Mal auffällig wurde der 35-Jährige mit seinem Kurzfilm „Fucking Drama“, mit dem er sich für weitere Aufgaben aufdrängte.  Mit „Prost Mortem“ setzte er danach eine schwarzhumorige und kurzweilige Mini-Serie mit u. a.", "Simon Schwarz und Elke Winkens um, die zuerst bei 13th Street (via Sky) und dann auf Puls4 zu sehen war.  Und nun kommen vier neue Folgen für die 2018 ins Leben gerufene und erste eigenproduzierte Krimiserie von ServusTV zu seiner Filmografie hinzu. © Bild: ServusTV / Mona Film / Stephan Burchardt „Meiberger“ ist sein erstes Projekt, bei dem er nicht als Autor oder Co-Autor von Anfang an dabei sein konnte.", "Als der Anruf vom Produzenten kam, habe er trotzdem schnell zugesagt.  „Ich sehe es als große Chance und habe mich auf die Zusammenarbeit mit den Darstellern gefreut.", "Außerdem ist das ein Format, das seine Qualitäten hat.“ Wie wurde er als Frischgefangener von der bereits eingespielten Crew aufgenommen?  „Liebevoll.  Die Zusammenarbeit war toll, der Umgang miteinander respektvoll und stets auf Augenhöhe“, erzählt Podogil.", "Auf die Dreharbeiten, die erneut in Salzburg Stadt und rund um den Wolfgangsee stattgefunden haben, hat er sich akribisch vorbereitet.  „Ich habe das Drehbuch auswendig gelernt und wollte den Schauspielern ein Setting bieten, in dem zwar Klarheit herrscht, aber es immer noch genügend Spielräume gibt.“ Da die Anzahl der Drehtage natürlich begrenzt war – Zeit ist Geld –, musste Podogil Kompromisse machen, sich auf gewisse Bereiche mehr, auf andere weniger fokussieren.", "Das Ergebnis kann sich sehen lassen: Die vier von ihm umgesetzten Folgen zeichnen sich durch den geschickten Einsatz von Musik, eine Geradlinigkeit und Ehrlichkeit in der Erzählung aus.", "„Meine Hauptregie-Anweisung ist immer: weniger ist mehr.  Für mich funktioniert Emotionalität immer dann am besten, wenn etwas nicht größer sein will, als es ist.", "Ich versuche, die Zuseher ganz nah an die Figuren heranzuführen, damit sie deren Handlungen und Emotionen nachvollziehen können.“ Und mit dem Kameramann Stephan Burchard an seiner Seite gelingt Podogil das auch ausgezeichnet." ],
  "articleContentTranslated" : [ "لا يستطيع توماس ميبرغر (فريتز كارل) الاستمتاع بيوم الصيف الجميل في سانت جيلجن. في الموسم الثالث والجديد من مسلسل الجريمة التلفزيوني ، وصل عالم النفس الشرعي توماس ميبرغر إلى حدوده.", "Meiberger يعمل بشكل سيء. يصعب التفكير في النوم ورأسه الصافية ، لأن غضبه وخوفه من الفقد يأكلانه. ماذا حدث؟ المدعية العامة باربرا سيما (Ulrike C.", "Tscharre) ، شريك Meiberger ، أراد الحصول على وجبة الإفطار في متجر الحلويات في سانت جيلجن. لكنها لم تغادر المحل ومعها القهوة وكرواسون الجوز ، ولكن أصيبت بطلق ناري أعطاها إياها سارق ملثم.", "بينما يبذل رئيس Kripo (Cornelius Obonya) ومساعده Ganslinger (Franz Josef Danner) كل شيء للقبض على الجاني ، فإن Meiberger (Fritz Karl) في حالة صدمة كبيرة.", "يحاول يائسًا إعادة بناء وفهم الجريمة بمساعدة شهادة الشهود. عندما تستبعده الشرطة من التحقيق بسبب تحيزه وحالته العقلية ، يشرع ميبرغر في العثور على الجاني وحده.", "بناءً على هذا الحدث الصادم لـ Meiberger ، يطور المخرج Michael Podogil قصة تدور عبر الحلقات الأربع الجديدة من الموسم الثالث ، والتي تبدأ اليوم الثلاثاء ، الساعة 8:15 مساءً على ServusTV.", "الطبيب النفسي الشرعي \"ميبرغر يذهب إلى حدوده نفسيا. هذا الموقف المتطرف الذي وجد نفسه فيه يروق لي كثيرًا. قال مايكل بودوجيل لصحيفة KURIER: \"لقد كان أحد الأسباب التي دفعتني إلى اتخاذ القرار بشأن المشروع\".", "إخراج الحلقات الأربع الجديدة لمايكل بودوجيل. © الصورة: دانا نيتوليكي دراما ، في صحتك! بالنسبة لخريج أكاديمية فيينا للأفلام (طالب مايكل هانيكي) ، يعد هذا الإنتاج الأكثر تعقيدًا في حياته المهنية في الإخراج حتى الآن.", "أصبح الشاب البالغ من العمر 35 عامًا بارزًا لأول مرة بفيلمه القصير \"Fucking Drama\" ، والذي أجبر نفسه على القيام بمهام أخرى. مع \"Prost Mortem\" واصل سلسلة مصغرة مسلية ومضحكة سوداء معك. أ.", "Simon Schwarz و Elke Winkens ، الذي شوهد لأول مرة في الشارع 13 (عبر Sky) ثم في Puls4. والآن هناك أربع حلقات جديدة من أول سلسلة جرائم ذاتية الإنتاج بواسطة ServusTV ، والتي تم إطلاقها في عام 2018 ، إلى فيلمه السينمائي. © الصورة: ServusTV / Mona Film / Stephan Burchardt \"Meiberger\" هو مشروعه الأول الذي لم يكن قادرًا على أن يكون مؤلفًا أو مؤلفًا مشاركًا منذ البداية.", "عندما جاءت المكالمة من المنتج ، وافق بسرعة. \"أرى أنها فرصة رائعة وكنت أتطلع إلى العمل مع الممثلين.", "إنه أيضًا تنسيق له خصائصه. \"كيف استقبله طاقم تم تدريبه جيدًا كطالب جديد؟ \"بمودة. كان التعاون رائعًا ، وكان التفاعل مع بعضنا البعض محترمًا ودائمًا على مستوى العين ، \"يقول بودوجيل.", "استعد بدقة لإطلاق النار الذي حدث مرة أخرى في مدينة سالزبورغ وحول بحيرة ولفغانغ. \"لقد حفظت النص وأردت أن أعرض على الممثلين مكانًا يتسم بالوضوح ، ولكن لا يزال هناك ما يكفي من الفسحة\". نظرًا لأن عدد أيام التصوير كان بالطبع محدودًا - الوقت يمثل المال - كان على بودوجيل تقديم تنازلات ، ركز أكثر على مناطق معينة وأقل على مناطق أخرى.", "والنتيجة رائعة: الحلقات الأربع التي نفّذها تتميز بالاستخدام الماهر للموسيقى والاستقامة والصدق في السرد.", "\"اتجاهي الرئيسي دائمًا هو: الأقل هو الأكثر. بالنسبة لي ، تعمل العاطفة دائمًا بشكل أفضل عندما لا يريد شيء ما أن يكون أكبر مما هو عليه.", "أحاول أن أجعل الجمهور قريبًا جدًا من الشخصيات حتى يتمكنوا من فهم أفعالهم وعواطفهم. \"ومع المصور ستيفان بورشارد إلى جانبه ، نجح بودوجيل في القيام بذلك بشكل جيد للغاية." ]
}