{
  "id" : "JeuLAroD",
  "url" : "https://steiermark.orf.at/stories/3083090/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-01T07:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/31/crops/w=1280/800182_opener_278831_40b0ea2a-d504-4754-a8d3-b3342ee45e2f.jpg?s=b6b66e9d051064eaf6c8551eb10abf9e468d3f7b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "52 Reisen aus der Komfortzone",
  "articleTitleTranslated" : "52 السفر خارج منطقة الراحة",
  "articleContent" : [ "Mutige Taten haben viele Gesichter – und einige davon haben Georg Merkscha und Philipp Puregger in ihre „Mutbox“ gepackt: „Die Idee dahinter ist, dass du alle 52 Wochen jede Woche eine Aufgabe machst, dich also wöchentlich außerhalb der Komfortzone bewegst.", "Du kannst die Karten natürlich benutzen, wie du magst – alle Aufgaben hintereinander machen oder spontan eine Aufgabe ziehen, und du machst es“, so Merkscha, und weiter: „Das ist mutig, weil es eine Überwindung ist gegen das, was die anderen denken.", "“Aufgaben, die eine Ruck geben sollen Jede einzelne Aufgabe soll einen Ruck geben, und Merkscha und Puregger sprechen dabei aus Erfahrung: Mit unterschiedlichsten Aufgaben haben sich die beiden Motivationstrainer schon lange gegenseitig herausgefordert.", "„Unsere Freunde haben das mitbekommen, und sie haben gesagt, darf ich da dabei sein? Und wir haben uns dann bei unseren Events gedacht, kleben wir Aufgaben auf die Unterseite der Stühle drauf, um unser Publikum herauszufordern.", "Das ist so gut angekommen, dass wir gesagt haben, wir möchten ein Produkt daraus erstellen“, erzählt Puregger. 52 Reisen aus der Komfortzone Pünktlicher, schlanker oder einfach sportlicher werden: Alle Jahre wieder nehmen wir uns ähnliche Dinge vor.", "Zwei junge Steirer wollen nun dabei helfen, am eigenen Mut zu arbeiten – mit der „Mutbox“.", "Aus mehr als 300 Ideen für Aufgaben blieben schließlich 52 über, getestet von 20 Freunden und sorgsam kuratiert, und die schönsten Orte liegen dabei für das Entwicklerduo ganz klar außerhalb der Komfortzone – vielleicht lohnt sich gerade 2021 eine kleine Reise dorthin." ],
  "articleContentTranslated" : [ "الأفعال الشجاعة لها العديد من الوجوه - وقد وضع كل من جورج ميركشا وفيليب بورجير بعضًا منها في \"صندوق الشجاعة\": \"الفكرة وراء ذلك هي أن تقوم بمهمة كل 52 أسبوعًا ، أي أن تخرج من منطقة راحتك كل أسبوع.", "يمكنك بالطبع استخدام البطاقات كما تريد - قم بكل المهام واحدًا تلو الآخر أو ارسم مهمة بشكل تلقائي ، وأنت تفعل ذلك ، \"كما تقول ميركشا ، وتتابع:\" هذا شجاع لأنه تجاوز لما يعتقده الآخرون .", "\"المهام التي يجب أن تعطي هزة يجب أن تعطي كل مهمة فردية صدمة ، ويتحدث Merkscha و Puregger من الخبرة: لقد تحدى المتحدثان التحفيديان بعضهما البعض منذ فترة طويلة بمجموعة متنوعة من المهام.", "\"شاهد أصدقاؤنا ذلك وقالوا ، هل يمكنني أن أكون هناك؟ ثم في مناسباتنا ، اعتقدنا أننا سنلصق المهام على الجانب السفلي من الكراسي لتحدي جمهورنا.", "لقد لقي ذلك استحسانًا كبيرًا لدرجة أننا قلنا إننا نرغب في إنشاء منتج منه \"، كما يقول Puregger. 52 السفر خارج منطقة الراحة الحصول على مزيد من الدقة في المواعيد ، أو رشاقة ، أو ببساطة أكثر رياضية: كل عام نقوم بأشياء مماثلة.", "يريد شابان من Styrians الآن المساعدة في العمل على شجاعتهما - مع \"Mutbox\".", "من بين أكثر من 300 فكرة للمهام ، بقيت 52 ، تم اختبارها بواسطة 20 صديقًا وتم تنسيقها بعناية ، ومن الواضح أن أجمل الأماكن تقع خارج منطقة الراحة للثنائي المطور - ربما ستكون رحلة صغيرة هناك في عام 2021 جديرة بالاهتمام." ]
}