{
  "id" : "JEv84ZRR",
  "url" : "https://kurier.at/sport/wintersport/skispringen-mehrere-corona-faelle-bei-oesv-adlern-schlierenzauer-aschenwald-widhoelzl-betroffen/401109087",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:17:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehrere Corona-Fälle bei ÖSV-Adlern - Team zurückgezogen",
  "articleTitleTranslated" : "عدة حالات كورونا في ÖSV-Adler - سحب الفريق",
  "articleContent" : [ "Betroffen sind Cheftrainer Andreas Widhölzl sowie die Athleten Gregor Schlierenzauer und Philipp Aschenwald.  Nach Ruka fliegt ein B-Team.  Mit dem Team-Sieg und Rang drei durch Daniel Huber sind Österreichs Skispringer am vergangenen Wochenende in Wisla großartig in die Weltcup- und WM-Saison gestartet.", "Doch nun kam vor der Weiterreise die Hiobsbotschaft: Mit Cheftrainer Andreas Widhölzl, Gregor Schlierenzauer und Philipp Aschenwald sind gleich drei Personen aus dem ÖSV-Tross bei einem PCR-Test vor der für Mittwoch geplanten Flugreise via München positiv getestet worden.", "Nun reist ein ÖSV-B-Team nach Ruka.  Widhölzl und Rekord-Weltcupsieger Schlierenzauer zeigen laut ÖSV-Angaben vom Mittwoch leichte Symptome, alle drei haben sich sofort in Quarantäne begeben.", "Auch das restliche Team vom Auftakt in Wisla ist in Selbst-Quarantäne.  Der ÖSV wird daher bei der zweiten Weltcup-Station in Ruka nun durch die zweite Trainingsgruppe vertreten sein.", "Gruppentrainer Florian Liegl fliegt mit seinen Assistenten Björn Koch und Alexander Diess zur zweiten Weltcup-Station.  Nominiert wurden Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner und Marco Wörgötter.", "Ratloser Stecher Der Sportliche Leiter für Skispringen und Kombination, Mario Stecher, der übrigens auch selbst in Wisla war und sich in Selbst-Quarantäne befindet, war vorerst ratlos.", "\"Ganz ehrlich, wir haben nicht wirklich eine Erklärung dafür.  Wir halten uns an die Vorschriften und wir legen vom ÖSV her vielleicht alles noch einmal strenger aus.", "Aber es war uns schon bewusst, dass es passieren kann\", erklärte Stecher am Mittwoch im APA-Gespräch.  \"Dass es beim ersten Weltcup eintrifft, ist sehr bitter, aber es liegt in unserer Verantwortung, dass man das gesamte Team zurückzieht und rigoros den Schnitt macht.\"", "Man habe den Abstand eingehalten, die Masken getragen und sich an alle Sicherheitsvorschriften gehalten.  Eine mögliche Lücke: \"Du triffst dich immer wieder im Umkleideraum, das ist eine Sache, wo es schwierig ist.", "Da hat man seine Berührungspunkte, ganz ausschließen kann man es nicht.\"  Von Fällen bei anderen Skisprung-Nationen war Stecher auf APA-Nachfrage übrigens Mittwochmittag nichts bekannt.", "Dabei habe man als Vorsichtsmaßnahme nicht wie sonst im großen Springer-Hotel von Wisla, sondern in einem eigenen Haus gewohnt.  \"Wir haben uns dort separiert, um dem Ganzen gerecht zu werden.\"", "Der ÖSV-Springertross habe vor der Anreise nach Polen antigen-Tests, teilweise auch PCR-Tests gemacht.  Nun wurde der ebenfalls verpflichtende PCR-Test, 72 Stunden vor der Abreise eines eigens gebuchten FIS-Charterflugs von München aus, gemacht und da sind die Fälle aufgetreten.", "Auf Gaude folgte Ernüchterung Stecher ist sich sicher, dass es zu keiner Übertragung von Zuschauern in Wisla gekommen ist.  \"Da ist sicher nichts passiert.  Ich gehe davon aus, dass es in unseren eigenen Reihen passiert ist.\"", "Auch im Outdoor-Sport ist man von einer Ansteckung also nicht gefeit.  \"Man ist halt auch in dieser Sportart indoor unterwegs, es geht nicht ums Trainieren, sondern wahrscheinlich um eine Anreise, und man muss irgendwo wohnen.", "Da bist du zwangläufig einem näheren Kontakt ausgesetzt\", so Stecher.  Derzeit wird geprüft, ob all jene Athleten, die negativ waren und keine Symptome zeigen, zur dritten Weltcup-Station nach Nischnij Tagil (RUS) reisen dürfen.", "Das ist bereits die Generalprobe für die in drei Wochen stattfindenden Skiflug-Weltmeisterschaften in Planica.  Für Stecher war es ein bitterer Start für die Spezialspringer, die Kombinierer beginnen dieses Wochenende in Kuusamo/Ruka ihre Weltcupsaison.", "\"Wir haben eine Gaude gehabt, dass wir so gut angefangen haben.  Dann fährst weg und ein zwei Tage später kommt das positive Ergebnis rein.  Das ist schon schade, wenn man weiß, man ist in guter Form.", "Trotzdem steht über all den Dingen die Gesundheit\", erklärte Stecher." ],
  "articleContentTranslated" : [ "تأثر المدير الفني أندرياس ويدهولزل والرياضيين جريجور شليرينزاور وفيليب أشينوالد. فريق B يطير إلى Ruka. مع فوز الفريق والمركز الثالث على يد دانييل هوبر ، بدأ لاعبو القفز على الجليد النمساويون بداية رائعة في موسمي كأس العالم وكأس العالم في ويسلا نهاية الأسبوع الماضي.", "ولكن الآن جاءت الأخبار السيئة قبل الرحلة التالية: مع المدرب أندرياس ويدهولزل ، جريجور شليرينزاور وفيليب أشينوالد ، ثبتت إصابة ثلاثة أشخاص من حاشية ÖSV في اختبار PCR قبل الرحلة عبر ميونيخ المخطط لها يوم الأربعاء.", "الآن يسافر فريق ÖSV-B إلى Ruka. أظهر ويدهولزل والفائز القياسي في كأس العالم شليرينزاور أعراضًا طفيفة وفقًا لمعلومات ÖSV يوم الأربعاء ، ودخل الثلاثة على الفور في الحجر الصحي.", "بقي باقي الفريق منذ البداية في ويسلا في الحجر الصحي الذاتي أيضًا. وبالتالي ، سيتم تمثيل ÖSV من قبل المجموعة التدريبية الثانية في محطة كأس العالم الثانية في روكا.", "يسافر مدرب المجموعة فلوريان ليجل مع مساعديه بيورن كوخ وألكسندر ديس إلى المحطة الثانية لكأس العالم. تم ترشيح مانويل فيتنر ، وديفيد هاجن ، وتيمون باسكال كاهوفر ، وكليمنس ليتنر ، وماركوس شيفنر ، وماركو وورجوتير.", "Clueless Stecher ، المدير الرياضي لقفز التزحلق والجمع ، ماريو ستشر ، الذي كان أيضًا في ويسلا وهو في الحجر الصحي ، كان في حيرة من أمره في الوقت الحالي.", "\"بصراحة ، ليس لدينا تفسير حقيقي لذلك. نحن نلتزم باللوائح وقد نفسر كل شيء بشكل صارم من ÖSV.", "قال Stecher في مقابلة مع APA يوم الأربعاء ، لكننا كنا ندرك بالفعل أنه يمكن أن يحدث. \"إنه لأمر مرير للغاية أن تصل إلى كأس العالم الأولى ، لكن مسؤوليتنا هي سحب الفريق بأكمله وبصرامة. يقطع. \"", "حافظوا على مسافاتهم وارتدوا الأقنعة واتبعوا جميع لوائح السلامة. إحدى الثغرات المحتملة: \"تستمر في رؤية بعضكما البعض في غرفة خلع الملابس ، وهذا شيء صعب.", "هناك نقاط الاتصال الخاصة بك ، لا يمكنك استبعادها تمامًا \". بالمناسبة ، لم يكن Stecher على علم بأي حالات في دول قفز تزلج أخرى عندما طلبت APA ذلك بعد ظهر الأربعاء.", "كإجراء احترازي ، لم يعيشوا في فندق Springer الكبير في Wisla كالمعتاد ، ولكن في منزلهم. \"لقد افترقنا هناك لإنصاف كل شيء.\"", "أجرى قافز ÖSV اختبارات المستضد ، وأحيانًا أيضًا اختبارات PCR ، قبل الوصول إلى بولندا. الآن تم إجراء اختبار PCR الإلزامي أيضًا قبل 72 ساعة من مغادرة رحلة مستأجرة FIS محجوزة خصيصًا من ميونيخ ، وهذا هو المكان الذي حدثت فيه الحالات.", "تبع ذلك خيبة أمل جود ، وشتيشر متأكد من عدم وجود أي بث من المشاهدين في ويسلا. \"بالتأكيد لم يحدث شيء. أفترض أنه حدث في صفوفنا\".", "لذلك ، حتى في الرياضات الخارجية ، فأنت لست في مأمن من العدوى. \"يمكنك الذهاب إلى الداخل في هذه الرياضة أيضًا ، فالأمر لا يتعلق بالتدريب ، ولكن ربما يتعلق بالسفر إلى المدينة ، وعليك أن تعيش في مكان ما.", "قال شتيشر \"أنت معرض حتما للاتصال الوثيق\". في الوقت الحالي يتم التحقق مما إذا كان كل هؤلاء الرياضيين الذين كانت نتائجهم سلبية ولم تظهر عليهم أعراض قد يسافرون إلى محطة كأس العالم الثالثة في نيجني تاجيل (روسيا).", "هذا هو بالفعل بروفة لبطولة العالم للتزلج على الجليد في بلانيكا في ثلاثة أسابيع. بالنسبة إلى Stecher ، كانت بداية مريرة للاعبي الوثب الخاصين ، سيبدأ الرياضيون المشتركون موسم كأس العالم في نهاية هذا الأسبوع في Kuusamo / Ruka.", "\"لقد كان من المؤسف أننا بدأنا بشكل جيد. ثم ابتعدت بالسيارة وبعد يومين جاءت النتيجة الإيجابية. إنه لأمر مخز أن تعرف أنك في حالة جيدة.", "ومع ذلك ، فإن الصحة فوق كل شيء \"، أوضح شتيشر." ]
}