{
  "id" : "JFAzeuMl",
  "url" : "https://kurier.at/kultur/medien/orf-haelt-auch-im-lockdown-an-dancing-stars-fest/401097906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T20:21:22Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF hält auch im Lockdown an \"Dancing Stars\" fest",
  "articleTitleTranslated" : "ORF تتمسك بـ \"النجوم الراقصة\" حتى في حالة الإغلاق",
  "articleContent" : [ "Die neuen Regelungen zur Eindämmung der Corona-Pandemie verbieten \"körpernahe Dienstleistungen\", wie Kanzler Sebastian Kurz am Samstag verkündete: Fitness- und Tanzstudios sowie Friseure und Tätowierer müssen schließen.", "Beim ORF zeigt man sich dennoch zuversichtlich, die im Frühjahr aufgrund des Lockdowns unterbrochene Staffel von \"Dancing Stars\" zu Ende bringen zu können.  \"Wir werden auf Basis der künftigen Verordnung alle Sicherheitskonzepte nochmals überprüfen, um zu gewährleisten, dass alle TV-Produktionen weitergeführt werden können\", heißt es auf KURIER-Anfrage aus dem Unternehmen.", "\"Gerade am Beispiel der 'Dancing Stars' hat sich gezeigt, dass es mit einem besonders konsequenten Sicherheitskonzept gelingt, eine Fernsehproduktion dieser Größenordnung vorfallsfrei über zahlreiche Wochen durchzuführen.", "Wir sind zuversichtlich, dem Publikum auch das Halbfinale und das Finale zeigen zu können.“ Bei der Sendung am vergangenen Freitag, bei der Moderator Norbert Oberhauser die Sendung verlassen musste, waren wie berichtet im Schnitt 848.000 Zuseher dabei.", "Das Semifinale ist am 20.11., das Finale am 27.11. geplant." ],
  "articleContentTranslated" : [ "اللوائح الجديدة لاحتواء وباء كورونا تحظر \"خدمات معانقة الجسم\" ، كما أعلن المستشار سيباستيان كورتس يوم السبت: يجب إغلاق استوديوهات اللياقة البدنية والرقص وكذلك مصففي الشعر والوشم.", "ومع ذلك ، فإن ORF واثق من أن موسم \"Dancing Stars\" ، الذي توقف في الربيع بسبب الإغلاق ، يمكن أن يكتمل. قال كوريير من الشركة: \"على أساس التنظيم المستقبلي ، سنراجع جميع مفاهيم الأمان مرة أخرى لضمان استمرار جميع الإنتاجات التلفزيونية\".", "\"لقد أظهر مثال\" النجوم الراقصة \"أنه مع وجود مفهوم أمني متسق بشكل خاص ، من الممكن تنفيذ إنتاج تلفزيوني بهذا الحجم على مدى عدة أسابيع دون وقوع حوادث.", "نحن واثقون من أننا سنكون قادرين على إظهار الدور نصف النهائي والنهائي للجمهور أيضًا. \"كما ورد ، كان عرض الجمعة الماضي ، عندما اضطر مقدم العرض نوربرت أوبرهاوزر إلى مغادرة العرض ، بلغ متوسطه 848000 مشاهد.", "يقام نصف النهائي يوم 20 نوفمبر والنهائي يوم 27 نوفمبر. مخطط." ]
}