{
  "id" : "jFkpLebO",
  "url" : "https://kurier.at/wissen/gesundheit/weissenkirchen-ein-viertel-der-bevoelkerung-hatte-corona-infektion/401219769",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T10:24:59Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4686735/46-168051704.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Dr_Microbe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weißenkirchen: Ein Viertel der Bevölkerung hatte Corona-Infektion",
  "articleTitleTranslated" : "Weißenkirchen: ربع السكان مصابون بعدوى كورونا",
  "articleContent" : [ "Während der ersten Pandemie-Welle im Frühjahr 2020 galt die Wachau-Gemeinde Weißenkirchen an der Donau als Hotspot: 1,22 Prozent der Bevölkerung waren am neuartigen Corona-Virus infiziert, drei Bewohner verstarben.", "Im Februar 2021 waren bereits 6,34 Prozent der Einwohner positiv getestet. Das machte die Gemeinde zum idealen Feld für eine Langzeitstudie über Antikörper. Das Ergebnis der \"Wachau-Studie\" wurde nun von der Donau-Privatuni Krems (DPU), die die Studie durchführte, präsentiert.", "Robert Wagner von der DPU: \"Aus Sicht der Studienorganisatoren ist es eine realistische Einschätzung, dass 25 bis 29 Prozent der Einwohner Weißenkirchens bereits mit dem SARS-CoV2 in Kontakt gekommen sind (Stand: 13.  Februar 2021).", "Dies wären 350 bis 400 Personen.\" Die sogenannte \"Wachau-Studie\" begann am 20.  Juni 2020.  Bis Februar 2021 wurden unter den freiwillig teilnehmenden Gemeindebürgern vier Mal Antikörper- und T-Zell-Screenings durchgeführt.", "Die Blutabnahme am 20.  Juni 2020 eignete sich, um die Auswirkungen der ersten Infektionswelle im Frühjahr 2020 zu untersuchen, die Blutabnahme im Februar 2021 zielte insbesondere auf die Auswirkungen der zweiten Welle ab.", "Von 1.403 Einwohnern mit Hauptwohnsitz nahmen 824 an der Studie teil (58,7 Prozent). In die Studie inkludiert wurden auch 463 weitere genesene Niederösterreicher. Den Teilnehmern wurde mehrmals Blut aus der Vene abgenommen und im Labor auf Kurz- und Langzeitantikörper untersucht (IgA und IgG).", "Ehemals infizierte Probanden wurden zudem auf die sogenannte Hintergrundimmunität untersucht. Im Übrigen hatten 76 Prozent jener Einwohner, die im Juni 2020 positiv auf SARS-CoV2-Antikörper (positiv bei IgA und IgG) getestet worden sind, auch im Februar 2021 noch sehr solide Antikörper-Werte.", "Dies im Abstand von 8 Monaten. Auf Grundlage der Auswertung der Daten der Weißenkirchner Kohorte kann daher in den überwiegenden Fällen auf eine Antikörper-\"Haltbarkeit\" von acht bis elf Monaten geschlossen werden.", "Hinsichtlich der niederösterreichischen Kohorte hatten 87,5 Prozent der nachweislich im März 2020 infizierten Probanden noch im Februar 2021 signifikante IgG-Werte. Antikörper waren somit bei dieser Gruppe noch nach elf Monaten nachweisbar.", "Auch die Ende Dezember begonnenen Schutzimpfungen gegen Covid-19 dürften Einfluss auf die Studie genommen haben, so Dennis Ladage von der DPU.", "\"Da auch im Rahmen von Impfungen Antikörper im Blut der Geimpften gebildet werden, diese Antikörperwerte wahrscheinlich denen intensiverer Infektionen entsprechen, ist davon auszugehen, dass die ansteckungsbedingte Durchseuchungsrate und die Impfrate gemeinsam zu einer Herdenimmunität führen werden.  ", "Vermutlich liegen wir in Österreich jenseits von 25 Prozent.\"" ],
  "articleContentTranslated" : [ "خلال الموجة الأولى من الأوبئة في ربيع عام 2020 ، اعتُبر مجتمع Wachau في Weißenkirchen an der Donau نقطة ساخنة: أصيب 1.22٪ من السكان بفيروس كورونا الجديد ، وتوفي ثلاثة من السكان.", "في فبراير 2021 ، كانت نتيجة اختبار 6.34٪ من السكان إيجابية بالفعل. جعل هذا المجتمع مكانًا مثاليًا لدراسة طويلة الأمد للأجسام المضادة. تم تقديم نتيجة \"دراسة Wachau\" الآن من قبل Donau-Privatuni Krems (DPU) ، التي نفذت الدراسة.", "روبرت واجنر من DPU: \"من وجهة نظر منظمي الدراسة ، إنه تقدير واقعي أن 25 إلى 29 بالمائة من سكان Weißenkirchen قد تواصلوا بالفعل مع SARS-CoV2 (اعتبارًا من 13 فبراير 2021) .", "سيكون هذا من 350 إلى 400 شخص. \"بدأت ما يسمى بـ\" دراسة Wachau \"في 20 يونيو 2020. بحلول فبراير 2021 ، تم إجراء فحوصات الأجسام المضادة والخلايا التائية أربع مرات بين مواطني المجتمع الذين شاركوا طواعية.", "كان فحص الدم في 20 يونيو 2020 مناسبًا لفحص آثار الموجة الأولى من الإصابات في ربيع 2020 ، بينما كان فحص الدم في فبراير 2021 يستهدف بشكل خاص آثار الموجة الثانية.", "شارك في الدراسة 824 شخصًا من أصل 1403 مقيمًا لديهم سكن رئيسي (58.7 بالمائة). تضمنت الدراسة أيضًا 463 نمساويًا سفليًا مستعادًا آخر. تم سحب الدم من عروق المشاركين عدة مرات وفحصهم في المختبر بحثًا عن الأجسام المضادة قصيرة وطويلة المدى (IgA و IgG).", "تم فحص الأشخاص المصابين سابقًا أيضًا بحثًا عن ما يسمى بالحصانة الخلفية. بالمناسبة ، 76 بالمائة من السكان الذين ثبتت إصابتهم بالأجسام المضادة لـ SARS-CoV2 (إيجابية لـ IgA و IgG) في يونيو 2020 لا يزال لديهم قيم الأجسام المضادة الصلبة جدًا في فبراير 2021.", "هذا كل 8 أشهر. بناءً على تقييم البيانات من مجموعة Weißenkirchen ، يمكن بالتالي التوصل إلى \"مدة صلاحية\" للجسم المضاد من ثمانية إلى أحد عشر شهرًا في معظم الحالات.", "فيما يتعلق بالمجموعة النمساوية السفلى ، كان 87.5 بالمائة من الأشخاص الذين تم اختبارهم مصابين بشكل واضح في مارس 2020 لا يزال لديهم قيم IgG كبيرة في فبراير 2021. وهكذا كانت الأجسام المضادة لا تزال قابلة للاكتشاف في هذه المجموعة بعد أحد عشر شهرًا.", "من المحتمل أيضًا أن يكون للتطعيمات ضد Covid-19 ، التي بدأت في نهاية ديسمبر ، تأثير على الدراسة ، وفقًا لـ Dennis Ladage من DPU.", "\"نظرًا لأن الأجسام المضادة تتشكل أيضًا في دم الملقح أثناء التطعيم ، فمن المحتمل أن تتوافق مستويات الأجسام المضادة هذه مع مستويات العدوى الأكثر شدة ، ويمكن الافتراض أن معدل العدوى ومعدل التطعيم معًا سيؤديان إلى مناعة القطيع.", "يفترض أننا أعلى من 25 في المائة في النمسا \"." ]
}