{
  "id" : "JfM2LzMq",
  "url" : "https://kurier.at/wirtschaft/krankenversicherungen-erwarten-339-millionen-euro-verlust/401192926",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:27:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1122057/Krankenversicherung-000_Deutsch%252BGerhard.jpg",
  "imageCopyright" : "KURIER/Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Krankenversicherungen erwarten 339 Millionen Euro Verlust",
  "articleTitleTranslated" : "تتوقع شركات التأمين الصحي خسارة 339 مليون يورو",
  "articleContent" : [ "Ein wesentlicher Grund für die Verbesserung der Bilanz im Vorjahr im Vergleich zu den Prognosen liegt in einem Rückgang beim Leistungsaufwand. Die Versicherten sind aufgrund der Corona-Pandemie weniger oft zum Arzt gegangen, es gab weniger Operationen, kaum noch Kuren und Reha-Aufenthalte.", "Deshalb wurde bei den ärztlichen Leistungen ein Rückgang um 0,1 Prozent ausgewiesen. Bei Zahnbehandlung steht ein Minus von 2,5 Prozent im vorläufigen Ergebnis, bei Zahnersatz um 4,8 Prozent.", "Krankenversicherungen erwarten Nachholeffekte Darin liegt aber auch ein Grund für den stärkeren Anstieg des Defizits in den kommenden Jahren, weil damit gerechnet wird, dass diese nicht in Anspruch genommenen Leistungen dann nachgeholt werden.", "So wird heuer mit einem Anstieg bei den Ausgaben für ärztliche Leistungen um 6,8 Prozent gerechnet.", "Trotzdem sind die prognostizierten Defizite für die kommenden Jahre nicht in Stein gemeißelt, auch in den vergangenen Jahren war immer zunächst ein schlechteres Ergebnis prognostiziert worden, das dann in der tatsächlichen Bilanz besser ausgefallen ist.", "Dazu kommt, dass angesichts der unsicheren Verlaufs der Pandemie sowohl die Ausgaben als auch die Beitragseinnahmen nur sehr schwer zu schätzen sind." ],
  "articleContentTranslated" : [ "أحد الأسباب الرئيسية للتحسن في الميزانية العمومية في العام السابق مقارنة بالتوقعات هو انخفاض نفقات الخدمات. ذهب المؤمن عليهم إلى الطبيب في كثير من الأحيان بسبب جائحة كورونا ، وكانت هناك عمليات أقل ، وبالكاد أي علاجات وإعادة تأهيل.", "لذلك ، تم الإبلاغ عن انخفاض بنسبة 0.1 في المئة في الخدمات الطبية. النتيجة المؤقتة هي 2.5٪ لعلاج الأسنان و 4.8٪ لتركيبات الأسنان.", "تتوقع شركات التأمين الصحي آثار اللحاق بالركب ، لكن هذا أيضًا أحد أسباب الزيادة الكبيرة في العجز في السنوات القادمة ، لأنه من المتوقع أن يتم تعويض هذه الفوائد غير المستخدمة.", "هذا العام ، من المتوقع زيادة نفقات الخدمات الطبية بنسبة 6.8 في المائة.", "ومع ذلك ، فإن عجز التوقعات للسنوات القادمة ليس ثابتًا ؛ في السنوات السابقة أيضًا ، كانت النتيجة أسوأ دائمًا ، والتي تبين بعد ذلك أنها أفضل في الميزانية العمومية الفعلية.", "بالإضافة إلى ذلك ، وبالنظر إلى المسار غير المؤكد للوباء ، يصعب تقدير كل من الإنفاق والدخل من الأقساط." ]
}