{
  "id" : "jfrrNVjt",
  "url" : "https://kurier.at/chronik/oesterreich/reise-quarantaene-dauert-noch-laenger/401150661",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T06:40:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861854/46-168550786.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Reise-Quarantäne dauert noch länger",
  "articleTitleTranslated" : "يستغرق الحجر الصحي أثناء السفر وقتًا أطول",
  "articleContent" : [ "Kommende Woche soll es eine neue Verordnung geben - vermutlich mit neuer Online-Registrierung. Die Corona-Quarantäne nach Reisen wird den Österreichern noch länger nicht erspart bleiben. Kommende Woche ist die Vorlage einer neuen Verordnung geplant, erfuhr die APA aus Regierungskreisen.", "Mit der wird zwar wohl die Liste der Staaten erneuert, aus denen kommend man keine Restriktionen erfährt, nicht jedoch der Umstand, dass man sich im Regelfall nach der Einreise zehn Tage in Quarantäne begeben muss, aus der man sich allerdings nach fünf Tagen freitesten kann.", "Ganz im Gegenteil kommt noch eine gewisse Verschärfung dazu. Dem Vernehmen nach wird man sich nämlich vor der Einreise bzw. Wieder-Einreise nach Österreich registrieren müssen. Damit soll unter anderem das Contact-Tracing erleichtert werden.", "Ausnahmen bleiben bestehen Bestehen bleiben Ausnahmen. Das sind etwa Personen, die humanitäre Einsätze vornehmen, beruflich Reisende, Begleitpersonen bei medizinischen Fällen oder aber Personen, die im Ausland einer gerichtlichen Vorladung Folge leisten müssen.", "Spezialregelungen gibt es auch weiter für Pendler, ebenso für Pflegepersonal in der 24-Stunden-Betreuung. Zudem sollte es unverändert möglich sein, bei unvorhersehbaren familiären Ereignissen wie schweren Erkrankungen oder Begräbnissen ohne Isolation ins Land zu kommen.", "Keine Quarantäne bei zehn Ländern  Derzeit existiert eine zehn Länder umfassende Liste jener Staaten, aus denen kommend aufgrund ihres geringen Corona-Risikos auch keine Quarantäne vorgeschrieben ist. Allerdings dürfte hier Irland herausfallen, auch Uruguay wackelt.", "Stattdessen könnte Griechenland auf diese grüne Liste kommen, auf der Finnland, Norwegen, Island und der Vatikan neben Irland als einzige europäische Staaten vermerkt sind. Dazu kommen noch beispielsweise Australien, Neuseeland, Südkorea und Japan.", "Grenzkontrollen zu Tschechien und Slowakei Die strengen Regelungen, die kurz vor Weihnachten eingeführt wurden, sollten nach ursprünglichem Regierungsplan nur bis Ende kommender Woche gelten.", "Formal müssen sie jedoch gar nicht verlängert werden, da bereits vorsichtshalber Ende März als Schlussdatum in der ursprünglichen (schon im Oktober erlassenen) Verordnung festgeschrieben wurde.", "Angesichts der steigenden Corona-Zahlen in vielen europäischen Ländern, etwa den Nachbarstaaten Tschechien und Slowakei ist eine Lockerung in nächster Zeit jedenfalls unwahrscheinlich.", "Ganz im Gegenteil wurden sogar wieder echte Grenzkontrollen zu den beiden Nachbarn im Osten eingeführt, was ein Durchschummeln bei der Einreise schwierig machen dürfte." ],
  "articleContentTranslated" : [ "يجب أن تكون هناك لائحة جديدة الأسبوع المقبل - على الأرجح مع تسجيل جديد عبر الإنترنت. لن يسلم النمساويون من الحجر الصحي بعد رحلات طويلة. علمت الجمعية البرلمانية الآسيوية من الدوائر الحكومية أنه سيتم تقديم قانون جديد الأسبوع المقبل.", "من المحتمل أن يؤدي هذا إلى تجديد قائمة البلدان التي لن تواجه فيها أي قيود ، ولكن ليس حقيقة أنه يتعين عليك عادةً الدخول في الحجر الصحي لمدة عشرة أيام بعد الدخول ، والتي يمكنك ، مع ذلك ، اختبار نفسك منها بعد خمسة أيام.", "على العكس من ذلك ، هناك درجة معينة من التشديد. وفقًا للتقارير ، سيتعين عليك التسجيل قبل دخول النمسا أو العودة إليها. من بين أمور أخرى ، يهدف هذا إلى تسهيل تتبع المخالطين.", "تبقى الاستثناءات استثناءات. هؤلاء هم ، على سبيل المثال ، الأشخاص الذين يقومون بمهام إنسانية ، والمسافرين بغرض العمل ، ومرافقة الأشخاص في الحالات الطبية أو الأشخاص الذين يتعين عليهم الامتثال لاستدعاء المحكمة في الخارج.", "هناك أيضًا لوائح خاصة للركاب ، وكذلك لموظفي التمريض في الرعاية على مدار 24 ساعة. بالإضافة إلى ذلك ، لا يزال من الممكن القدوم إلى البلاد دون عزلة في حالة وقوع أحداث عائلية غير متوقعة مثل المرض الخطير أو الجنازات.", "لا يوجد حجر صحي في عشر دول توجد حاليًا قائمة بعشر دول لا يلزم الحجر الصحي منها بسبب انخفاض مخاطر كورونا. ومع ذلك ، من المرجح أن تسقط أيرلندا هنا ، وأوروغواي تهتز أيضًا.", "بدلاً من ذلك ، يمكن أن تكون اليونان على هذه القائمة الخضراء ، حيث فنلندا والنرويج وأيسلندا والفاتيكان هي الدول الأوروبية الوحيدة إلى جانب أيرلندا. هناك أيضًا ، على سبيل المثال ، أستراليا ونيوزيلندا وكوريا الجنوبية واليابان.", "مراقبة الحدود إلى جمهورية التشيك وسلوفاكيا وفقًا للخطة الحكومية الأصلية ، فإن اللوائح الصارمة التي تم تقديمها قبل فترة وجيزة من عيد الميلاد يجب أن تطبق فقط حتى نهاية الأسبوع المقبل.", "لكن من الناحية الرسمية ، ليس من الضروري تمديدها على الإطلاق ، لأنه كإجراء احترازي ، تم تحديد نهاية شهر مارس كتاريخ إغلاق في المرسوم الأصلي (الذي صدر في أكتوبر).", "نظرًا لتزايد أعداد الكورونا في العديد من الدول الأوروبية ، مثل الدول المجاورة لجمهورية التشيك وسلوفاكيا ، فمن غير المرجح حدوث تخفيف في المستقبل القريب.", "على العكس من ذلك ، تم إعادة فرض ضوابط حقيقية على الحدود مع الجارتين في الشرق ، مما يجعل الغش عند دخول البلاد أمرًا صعبًا." ]
}