{
  "id" : "jgRfpmo7",
  "url" : "https://tirol.orf.at/stories/3084233/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-10T18:18:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/00/crops/w=1280/808225_opener_193300_p7010184.jpg?s=693eb3e8fcca4d1a3d7ca6e878da7f72c10789c2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weltweite Artenvielfalt im Visier",
  "articleTitleTranslated" : "التنوع البيولوجي العالمي في الأفق",
  "articleContent" : [ "Das Lifeplan-Projekt unter der Leitung der Universität Helsinki in Finnland will wesentliche Aspekte der Biodiversität standardisiert erfassen und messen. Gelingen soll das durch ein weltweites Netzwerk von Mess-Standorten.", "Mehr als 200 solche Beobachtungspunkte auf allen Kontinenten sind laut Land bei dem Projekt dabei, darunter auch die beiden Standorte in Tirol. Geplant ist eine Laufzeit von fünf Jahren. In regelmäßigen Abständen sollen an den Standorten mit einheitlichen Methoden Erhebungen durchgeführt werden.", "So werden Organismen in Luft- und Bodenproben genetisch bestimmt. Größere Tiere werden über Fotofallen und Tonaufnahmen mit entsprechender Erkennungssoftware automatisiert erfasst.", "Experte geht von Neuentdeckungen für Tirol aus Peter Huemer, Leiter der naturwissenschaftlichen Sammlungen der Landesmuseen, geht davon aus, dass „hunderte, wenn nicht tausende von Arten, darunter Pilze oder Fluginsekten, gefunden werden, viele davon erstmals in Tirol“.", "Mit Lifeplan starte eine neue Dimension in der Erfassung der heimischen Artenvielfalt, die vergleichbar sei mit der Installation der ersten Wetterstationen vor 200 Jahren für die Klimaforschung.", "Naturschutzlandesrätin Ingrid Felipe (Grüne) begründet die Beteiligung an dem Projekt damit, dass Artenvielfalt ein wesentlicher Faktor von Ökosystemen und auch sehr relevant für das Klima sei.", "Um Biodiversität und entsprechende Veränderungen beurteilen zu können, brauche es fundierte Daten und langfristige Untersuchungen.", "„Aus den erhobenen Daten können wir wertvolle Erkenntnisse ziehen, die uns als Grundlage für das weitere Vorgehen gegen den laufenden Artenverlust und die Folgen des Klimawandels dienen“, so Felipe. Zum einen helfe das Lifeplan-Projekt, die lokalen Ökosysteme besser kennen zu lernen.", "Zugleich könne Tirol dadurch aber auch auf weltweite Daten zurückgreifen und daraus Maßnahmen zum Erhalt der Artenvielfalt ableiten.Städtisches Umfeld und Naturpark als Untersuchungsgebiet In Tirol sind der Bereich beim Sammlungs- und Forschungszentrum der Landesmuseen in Hall sowie ein Bereich im Naturpark Karwendel als Untersuchungsstandorte ausgewählt worden.  ", "Das Karwendel soll dabei ein Beispiel für ein naturnahes Gebiet sein. In Hall wird dagegen ein besiedeltes Gebiet untersucht. So sollen auch die Auswirkungen der Urbanisierung und zunehmenden Verbauung auf die Artenvielfalt erfasst werden.", "Die notwendigen Geräte für die Untersuchungen bekommt Tirol großteils über das Lifeplan-Projekt zur Verfügung gestellt. Die genetischen Untersuchungen der Proben werden von der Universität Guelph in der kanadischen Provinz Ontario durchgeführt.", "Die Auswertung der weltweit erhobenen Daten liegt in den Händen der Uni Helsinki als Projektträgerin. Die daraus gewonnen Erkenntnisse werden dem Land Tirol dann laufend zur Verfügung gestellt.", "Von Tiroler Seite wird das Projekt im Gegenzug mit 55.000 Euro unterstützt, 30.000 Euro zahlt dabei das Land." ],
  "articleContentTranslated" : [ "يهدف مشروع Lifeplan ، الذي تقوده جامعة هلسنكي في فنلندا ، إلى تسجيل وقياس الجوانب الأساسية للتنوع البيولوجي بطريقة موحدة. يجب تحقيق ذلك من خلال شبكة عالمية من مواقع القياس.", "وفقًا للدولة ، تم تضمين أكثر من 200 نقطة مراقبة من هذا القبيل في جميع القارات في المشروع ، بما في ذلك الموقعان في تيرول. فترة خمس سنوات مخطط لها. يجب إجراء المسوحات في المواقع باستخدام طرق موحدة على فترات منتظمة.", "هذه هي الطريقة التي يتم بها تحديد الكائنات الحية في عينات الهواء والتربة وراثيًا. يتم تسجيل الحيوانات الأكبر حجمًا تلقائيًا باستخدام مصائد الصور والتسجيلات الصوتية باستخدام برنامج التعرف المناسب.", "يفترض الخبير اكتشافات جديدة لـ Tyrol Peter Huemer ، رئيس مجموعات العلوم الطبيعية في متاحف الدولة ، ويفترض أنه \"سيتم العثور على مئات ، إن لم يكن آلاف الأنواع ، بما في ذلك الفطر والحشرات الطائرة ، والعديد منها لأول مرة في تيرول\".", "مع Lifeplan ، بدأ بعد جديد في تسجيل التنوع البيولوجي المحلي ، والذي يمكن مقارنته بتركيب أول محطات الطقس قبل 200 عام لأبحاث المناخ.", "تبرر مستشارة المحافظة على الطبيعة إنغريد فيليبي (جرينز) مشاركتها في المشروع بحقيقة أن التنوع البيولوجي هو عامل أساسي في النظم البيئية وهو أيضًا وثيق الصلة بالمناخ.", "من أجل التمكن من تقييم التنوع البيولوجي وما يقابله من تغييرات ، يلزم توفر بيانات راسخة ودراسات طويلة الأجل.", "يقول فيليبي: \"يمكننا استخلاص رؤى قيمة من البيانات التي تم جمعها ، والتي يمكننا استخدامها كأساس لمزيد من الإجراءات ضد فقدان الأنواع المستمر وعواقب تغير المناخ\". من ناحية أخرى ، يساعد مشروع Lifeplan في التعرف على النظم البيئية المحلية بشكل أفضل.", "في الوقت نفسه ، يمكن لـ Tyrol استخدام البيانات العالمية واستنباط تدابير للحفاظ على التنوع البيولوجي.تم اختيار البيئة الحضرية والمتنزه الطبيعي كمنطقة دراسة في Tyrol ، تم اختيار المنطقة في مركز التجميع والبحث في متاحف الدولة في Hall ومنطقة في حديقة Karwendel الطبيعية كمواقع للدراسة.", "يجب أن يكون Karwendel مثالاً للمنطقة الطبيعية. في المقابل ، يجري التحقيق في منطقة مأهولة في هول. وبهذه الطريقة ، يتم أيضًا تسجيل آثار التحضر والتنمية المتزايدة على التنوع البيولوجي.", "يتم توفير معظم المعدات المطلوبة للامتحانات لـ Tyrol عبر مشروع Lifeplan. يتم إجراء الاختبارات الجينية للعينات من قبل جامعة جيلف في مقاطعة أونتاريو الكندية.", "إن تقييم البيانات التي تم جمعها في جميع أنحاء العالم في يد جامعة هلسنكي بصفتها راعي المشروع. يتم بعد ذلك توفير المعرفة المكتسبة من هذا بشكل مستمر إلى ولاية تيرول.", "في المقابل ، يدعم الجانب التيرولي المشروع بمبلغ 55 ألف يورو ، حيث تدفع الدولة 30 ألف يورو." ]
}