{
  "id" : "Jgta3Cc0",
  "url" : "https://kurier.at/sport/wintersport/erstes-groeden-training-us-duo-voran-ex-sieger-franz-fuenfter/401131947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:41:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825062/46-173592840.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erstes Gröden-Training: US-Duo voran, Ex-Sieger Franz Fünfter",
  "articleTitleTranslated" : "تدريب فيرست فال جاردينا: الثنائي الأمريكي أولاً ، الفائز السابق فرانز الخامس",
  "articleContent" : [ "Zwei US-Amerikaner haben im ersten Training für die Ski-Weltcup-Abfahrt in Gröden den schnellsten Weg ins Ziel gefunden. Jared Goldberg stellte auf der wegen Nebels verkürzten Saslong in 1:25,48 Minuten die Bestzeit auf, dahinter landete am Mittwoch sein Teamkollege Bryce Bennett.", "Bennett hatte wie der Norweger Kjetil Jansrud 22 Hundertstelsekunden Rückstand. Schnellster ÖSV-Mann war der Kärntner Max Franz (+0,50 Sek.), der in Gröden 2016 triumphiert hatte, als Fünfter.", "Zweitbester Österreicher war der Tiroler Romed Baumann als Achter, er startet allerdings seit dem vergangenen Winter für den Deutschen Ski-Verband (DSV).", "Von den übrigen Österreichern reihten sich Hannes Reichelt (15./+1,05), Matthias Mayer (16./+1,06), Vincent Kriechmayr (22./+1,35), Fast-Val-d'Isere-Sieger Otmar Striedinger (23./+1,37), Daniel Hemetsberger (24./+1,44) und Christian Walder (26./+1,48) innerhalb der Top 30 ein.", "Einfacher zu fahren Die Strecke sei im Vergleich zum vergangenen Jahr \"um einiges einfacher\" zu befahren gewesen, meinte Franz. \"Letztes Jahr war das erste Training so schnell und hart, da ist es voll zur Sache gegangen.", "Heute ist es wirklich fein zu fahren\", sagte der Saslong-Liebhaber. \"Ich weiß, da herunter kann ich schnell sein. Die Ciaslat mag ich, die funktioniert.\" Durch den Nebel speziell im oberen Teil, weswegen das Training mit eineinhalb Stunden Verspätung begann, wurde der Schnee feuchter und weicher.", "Nicht nur für Doppel-Olympiasieger Mayer war der Untergrund dadurch eine Spur zu langsam. \"Ich hoffe einmal, dass es sich ändert, damit wir eine gescheite, knackige Abfahrt haben\", betonte der 30-Jährige, für den die Saslong nicht zu den Lieblingspisten im Weltcup zählt.", "\"Ich habe es doch lieber steiler und eisiger. Aber es ist eine große Aufgabe, dass ich da schnell bin.\" Norwegische Strecke Mit Aleksander Aamodt Kilde, dem Weltcup-Gesamtsieger der Vorsaison, fuhr ein weiterer Norweger auf den vierten Platz hinter den Ex-aequo-Zweiten Bennett und Jansrud.", "Dass die Saslong eine Strecke für die \"Elche\" ist, ist kein Geheimnis. Von den jüngsten 15 Bewerben gingen neun mit einem norwegischen Sieg zu Ende. 2019 musste die Abfahrt wetterbedingt abgesagt werden.", "Die Speed-Klassiker im Grödner Tal finden heuer wegen der Coronavirus-Pandemie ohne Publikum im Zielraum statt. Am Freitag soll der Super-G über die Bühne gehen, Termin für die Abfahrt ist traditionell der Samstag (beide 11.45 Uhr/beide live ORF 1).", "Davor gibt es am morgigen Donnerstag (11.45 Uhr) noch ein zweites Training. \"Zumindest haben wir auf der Tribüne ein paar Holzfiguren\", sagte Jansrud. \"Ich glaube, die Fans werden uns da erstmals wirklich abgehen\", urteilte Mayer, dessen Anhang es aus Kärnten nicht allzu weit gehabt hätte.", "Auch Franz war zuletzt immer von Familie und treuen Fans nach Südtirol begleitet worden. Ohne Zuschauer Die kommenden Weltcup-Rennen des ÖSV bis einschließlich 12.  Jänner 2021 werden ebenfalls ohne Zuschauer ausgetragen.", "Wie der Verband am Mittwoch kommunizierte, sind von dieser Entscheidung nicht nur die Alpin-Bewerbe der Damen am Semmering, in St.", "Anton und in Flachau betroffen, sondern auch die Weltcups in der Nordischen Kombination, im Skispringen, im Biathlon sowie die Snowboard- und Freeski-Bewerbe am Kreischberg. Auch der Kitzbüheler Ski Club (KSC) plant derzeit die 81.  Hahnenkamm-Rennen (22. bis 24.  Jänner) ohne Zuschauer.", "\"Wir haben gewusst, dass es in dieser Saison vor allem darum geht, die Weltcupbewerbe als Sport- und TV-Events abwickeln zu können.", "Das ist uns bisher sehr gut gelungen und wir sind davon überzeugt, dass wir mit unserem Covid-Sicherheitskonzept auch alle weiteren Weltcup-Veranstaltungen in Österreich so sicher wie möglich durchführen können\", gab sich ÖSV-Präsident Peter Schröcksnadel in einer Stellungnahme zuversichtlich." ],
  "articleContentTranslated" : [ "وجد أمريكيان أسرع طريق للنهاية في الدورة التدريبية الأولى لكأس العالم للتزلج على المنحدر في فال جاردينا. حدد جاريد جولدبيرج أفضل وقت في 1: 25.48 دقيقة على Saslong ، والذي تم اختصاره بسبب الضباب ، تلاه زميله برايس بينيت يوم الأربعاء.", "مثل النرويجي Kjetil Jansrud ، كان بينيت متأخرًا بمقدار 22 جزءًا من الثانية. كان أسرع رجل في ÖSV هو ماكس فرانز من كارينثيا (+0.50 ثانية) ، الذي انتصر في فال جاردينا في عام 2016 ، في المركز الخامس.", "ثاني أفضل نمساوي كان روميد بومان من تيرول في المركز الثامن ، لكنه كان ينافس في الاتحاد الألماني للتزلج (DSV) منذ الشتاء الماضي.", "من النمساويين المتبقين ، هانيس رايشيلت (15./+1.05) ، ماتياس ماير (16./+1.06) ، فينسينت كريشماير (22./+1.35) ، فاست فال ديزير الفائز Otmar Striedinger (23./+1.37) ، Daniel Hemetsberger (24./+1.44) و Christian Walder (26./+1.48) ضمن المراكز الثلاثين الأولى.", "أسهل للقيادة مقارنة بالعام الماضي ، كان المسار \"أسهل كثيرًا\" للقيادة ، كما قال فرانز.", "قال عاشق ساسلونغ: \"إنه لأمر رائع حقًا أن أقود السيارة اليوم\". \"أعلم أنه يمكنني أن أكون سريعًا هناك. أنا أحب Ciaslat ، الذي يعمل \". بسبب الضباب ، وخاصة في الجزء العلوي ، ولهذا السبب بدأ التدريب متأخراً ساعة ونصف ، أصبح الثلج أكثر رطوبة ونعومة.", "نتيجة لذلك ، كان مترو الأنفاق بطيئًا جدًا ليس فقط للبطل الأولمبي مرتين ماير. وأكد اللاعب البالغ من العمر 30 عامًا ، والذي لا يعتبر ساسلونج أحد أكثر المنحدرات المفضلة في كأس العالم ، \"آمل أن يتغير الأمر يومًا ما حتى نتمكن من الحصول على نزول ذكي ونقي\".", "\"أنا أفضل أن تكون أكثر انحدارًا وأكثر جليدًا. لكنها مهمة كبيرة أن أكون سريعًا هناك.\" الطريق النرويجي مع ألكسندر آمودت كيلدي ، الفائز بكأس العالم في الموسم السابق ، احتل نرويجي آخر المركز الرابع خلف بينيت وجانسرود الذي كان يحتل المركز الثاني.", "ليس سراً أن ساسلونغ هو طريق \"الموظ\". من بين المسابقات الـ 15 الأخيرة ، انتهت تسع مباريات بفوز نرويجي. في عام 2019 ، كان لا بد من إلغاء المغادرة بسبب الطقس.", "ستقام كلاسيكيات السرعة في Val Gardena هذا العام دون جمهور في منطقة النهاية بسبب وباء فيروس كورونا. يجب أن يتم إجراء Super-G يوم الجمعة ، ويكون تاريخ المغادرة تقليديًا يوم السبت (كلاهما 11.45 صباحًا / كلاهما يعيش ORF 1).", "وقبل ذلك ستكون هناك جلسة تدريبية ثانية غدا الخميس (11.45 صباحا). قال جانسرود: \"لدينا على الأقل بعض الشخصيات الخشبية في المدرجات\". وقال ماير ، الذي لم يكن أتباعه من كارينثيا ليبتعدوا كثيراً: \"أعتقد أننا سنفتقد المشجعين حقًا للمرة الأولى\".", "رافق فرانز أيضًا مؤخرًا إلى جنوب تيرول من قبل العائلة والمشجعين المخلصين. بدون متفرجين ستقام سباقات كأس العالم ÖSV القادمة حتى 12 يناير 2021 بدون جمهور.", "كما أعلنت الجمعية يوم الأربعاء ، لم يقتصر الأمر على مسابقات النساء في جبال الألب في Semmering ، في St.", "Anton و Flachau ، ولكن أيضًا بطولة كأس العالم المشتركة في الشمال ، والقفز على الجليد ، والبيثلون ، ومسابقات التزلج على الجليد والتزلج الحر في Kreischberg. يخطط نادي Kitzbühel للتزلج (KSC) حاليًا أيضًا لسباقات Hahnenkamm رقم 81 (من 22 إلى 24 يناير) بدون متفرج.", "\"كنا نعلم أن الشيء الرئيسي هذا الموسم هو أن نكون قادرين على التعامل مع بطولات كأس العالم كأحداث رياضية وتلفزيونية.", "لقد نجحنا بشكل جيد للغاية حتى الآن ونحن مقتنعون بأنه من خلال مفهومنا الأمني لـ Covid يمكننا أيضًا عقد جميع أحداث كأس العالم الأخرى في النمسا بأمان قدر الإمكان \"، قال رئيس ÖSV بيتر شروكسنادل بثقة في بيان." ]
}