{
  "id" : "JH4uYBkB",
  "url" : "https://www.diepresse.com/5951890/Jahresbilanz_VWKonzern-will-schnell-zurueck-zu-alter-Gewinnstaerke?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:35:00Z[UTC]",
  "author" : "Manfred Seeh von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/9/2/5951890/86344A84-F295-4DF2-BE5B-584DD0DA3852_v0_l.jpg",
  "imageCopyright" : "imago images/Jan Huebner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VW-Konzern will schnell zurück zu alter Gewinnstärke",
  "articleTitleTranslated" : "تريد VW Group العودة بسرعة إلى ربحيتها القديمة",
  "articleContent" : [ "Europas größter Autohersteller setzt sich  7 bis 8 Prozent operative Umsatzrendite als Ziel. Heuer sollen bereits eine Million elektrifizierte Fahrzeuge ausgeliefert werden.", "Der deutsche Volkswagen-Konzern will in den kommenden Jahren unter anderem mit dem Ausbau der Plattformstrategie möglichst früh wieder zu alter Gewinnstärke zurückfinden.", "Der Konzern strebe eine weitere Verbesserung der Profitabilität an und verfolge das Ziel, schnellstmöglich in den Zielkorridor von 7 bis 8 Prozent für die operative Umsatzrendite zurückzukehren, hieß es am Dienstag aus Wolfsburg vor der Bilanzpressekonferenz des Dax-Konzerns.", "Vergangenes Jahr war die Rendite vor Zinsen und Steuern auf den Umsatz bezogen wegen der Coronakrise auf 4,8 Prozent eingebrochen. Dieses Jahr peilt das Management 5,0 bis 6,5 Prozent an. Zum Fortschritt in den kommenden Jahren sollen auch weitere Kostensenkungen beitragen.", "Hardware, Software, Batterietechnik und Laden sowie Mobilitätsdienste aller Konzernmarken sollen künftig auf weitgehend einheitlichen technischen Grundlagen basieren.", "So sollen Größenvorteile von Europas größtem Autobauer besser genutzt werden und weitere Kosteneinsparungen zwischen den Marken möglich werden.", "\"Das gute Abschneiden im Krisenjahr 2020 gibt uns Rückenwind für die Beschleunigung unserer Transformation\", sagte Vorstandschef Herbert Diess laut Mitteilung. In diesem Jahr will der Konzern zudem eine Million elektrifizierte Fahrzeuge ausliefern.", "Vergangenes Jahr hatte der Konzern bei reinen Elektrofahrzeugen mehr als eine Verdreifachung auf knapp 232.000 Stück gemeldet, bei Plug-in-Hybriden einen Anstieg um 175 Prozent auf über 190.000 Exemplare.", "Einen festen Zeitpunkt für das Ende des Verbrennungsmotors lehnt VW aber weiter ab. Der Gewinneinbruch bei VW macht sich unterdessen im Einkommen von Konzernchef Diess nicht so stark bemerkbar.", "Dem 62-Jährigen fließt für 2020 eine Gesamtvergütung von 7,7 Millionen Euro zu, knapp 700.000 Euro weniger als im Vorjahr, wie aus dem am Dienstag veröffentlichten Geschäftsbericht hervorging.", "Der operative Gewinn des Konzerns war im vergangenen Jahr wegen der Coronakrise um 43 Prozent auf 9,7 Milliarden Euro geschrumpft. Der Jahresbonus für Diess, der sich am operativen Ergebnis und der Rendite bemisst, halbierte sich zwar auf rund zwei Millionen Euro.", "Zugleich strich Diess 1,8 Millionen Euro an variabler Vergütung ein, die aus der Umstellung des Vergütungssystems erstmals zufloss. Das ist drei Mal mehr als Diess 2019 an Nachzahlungen aus aufgeschobenen Bonuszahlungen erhalten hatte.", "Dadurch wurde Rückgang in der Vergütung 2020 gedämpft. Bei dem 2017 überarbeiteten Vergütungssystem nimmt Volkswagen den Aktienkurs und das Ergebnis je Aktie der zurückliegenden drei Jahre zur Grundlage für den langfristigen Bonus (LTI).", "In der Gesamtvergütung, dem Zufluss, sind zudem Pensionszuwendungen von fast 1,6 Millionen Euro enthalten." ],
  "articleContentTranslated" : [ "حددت أكبر شركة لصناعة السيارات في أوروبا عائدًا تشغيليًا على المبيعات بنسبة 7 إلى 8 بالمائة كهدف لها. سيتم تسليم مليون سيارة كهربائية هذا العام.", "في السنوات القادمة ، تريد مجموعة فولكس فاجن الألمانية أن تجد طريقها إلى ربحيتها القديمة في أقرب وقت ممكن من خلال توسيع إستراتيجية منصتها.", "وقالت المجموعة يوم الثلاثاء من فولفسبورج قبل المؤتمر الصحفي السنوي لمجموعة Dax Group ، إن المجموعة تسعى جاهدة من أجل مزيد من التحسين في الربحية وتسعى إلى تحقيق هدف العودة بأسرع ما يمكن إلى الممر المستهدف من 7 إلى 8 بالمائة من العائد التشغيلي على المبيعات. .", "في العام الماضي ، انخفض العائد على المبيعات قبل الفوائد والضرائب إلى 4.8 في المائة بسبب أزمة كورونا. تهدف الإدارة هذا العام إلى الحصول على 5.0 إلى 6.5 في المائة. كما ينبغي أن تساهم التخفيضات الإضافية في التكاليف في التقدم في السنوات القادمة.", "يجب أن تستند الأجهزة والبرامج وتكنولوجيا البطاريات والشحن بالإضافة إلى خدمات التنقل من جميع العلامات التجارية للمجموعة إلى مبادئ تقنية موحدة إلى حد كبير في المستقبل.", "وبهذه الطريقة ، يجب أن يتم استخدام وفورات الحجم بشكل أفضل من قبل أكبر شركة لتصنيع السيارات في أوروبا ، وينبغي أن يكون من الممكن توفير المزيد من التكاليف بين العلامات التجارية", "قال الرئيس التنفيذي هربرت ديس وفقًا للإعلان: \"إن الأداء الجيد في أزمة عام 2020 يمنحنا رياحًا خلفية لتسريع تحولنا\". كما تخطط المجموعة لتسليم مليون سيارة كهربائية هذا العام.", "في العام الماضي ، أبلغت المجموعة عن أكثر من ثلاثة أضعاف لتصل إلى ما يقل قليلاً عن 232000 وحدة للسيارات الكهربائية بالكامل ، وزيادة بنسبة 175 في المائة لتصل إلى أكثر من 190.000 وحدة للهجينة الموصولة بالكهرباء.", "ومع ذلك ، تستمر VW في رفض تاريخ محدد لنهاية محرك الاحتراق. في هذه الأثناء ، لم يكن التراجع في الأرباح في شركة فولكس فاجن ملحوظًا في دخل الرئيس التنفيذي دييس.", "سيحصل اللاعب البالغ من العمر 62 عامًا على إجمالي أجر قدره 7.7 مليون يورو لعام 2020 ، أي أقل بنحو 700 ألف يورو عن العام السابق ، وفقًا للتقرير السنوي الذي نُشر يوم الثلاثاء.", "وتقلصت الأرباح التشغيلية للمجموعة بنسبة 43 في المائة إلى 9.7 مليار يورو العام الماضي بسبب أزمة كورونا. تم تخفيض المكافأة السنوية لـ Diess ، والتي تستند إلى نتيجة التشغيل والعائد ، إلى النصف إلى حوالي مليوني يورو.", "في الوقت نفسه ، حصل Diess على 1.8 مليون يورو من الأجر المتغير ، والذي تم استلامه لأول مرة من التغيير في نظام المكافآت. وهذا أكثر بثلاث مرات مما حصل عليه Diess في عام 2019 في المدفوعات المتأخرة من مدفوعات المكافآت المؤجلة", "أدى ذلك إلى الحد من انخفاض الأجور في عام 2020. في نظام المكافآت الذي تم تعديله في عام 2017 ، تستخدم فولكس فاجن سعر السهم وعائد السهم للسنوات الثلاث الماضية كأساس للمكافأة طويلة الأجل (LTI).", "يشمل إجمالي الأجر ، التدفقات ، أيضًا مزايا معاشات تقاعدية تبلغ حوالي 1.6 مليون يورو." ]
}