{
  "id" : "jHERduS0",
  "url" : "https://kurier.at/sport/fussball/fehlt-auch-adrian-grbic-in-schottland-der-oefb-kaempft-um-den-vorletzten-stuermer-im-kader/401221332",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:50:48Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5006625/46-167293311.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auch Adrian Grbic dürfte dem ÖFB in Schottland fehlen",
  "articleTitleTranslated" : "من المحتمل أيضًا أن يكون Adrian Grbic مفقودًا من ÖFB في اسكتلندا",
  "articleContent" : [ "43 Männer im Kader hört sich nach sehr viel an für eine Sportart mit elf Spielern auf dem Feld. Doch das Coronavirus erfordert spezielle Maßnahmen, auch von ÖFB-Teamchef Franco Foda.", "Am Freitag wird der Deutsche bekannt geben, wie viele Spieler von seinem Großkader tatsächlich am Montag nach Schottland fliegen. Rund die Hälfte der Nominierten ist für den Auftakt der WM-Qualifikation am Donnerstag in Glasgow eingeplant.", "Bekanntlich werden die Deutschland-Legionäre (oder zumindest die meisten davon) wegen den speziellen Quarantänemaßnahmen keine Freigabe für eine Reise auf die britische Insel bekommen.", "Fix eingeplant sind die beiden verbliebenen Mittelstürmer: Ercan Kara hat sich trotz des Werbens aus der Türkei für den ÖFB entschieden. Der 25-jährige Aufsteiger hat gute Chancen, gegen die Schotten zu seinen ersten Einsatzminuten zu kommen.", "Mehr Erfahrung als der Rapidler hat Adrian Grbic. Der Lorient-Stürmer hält bei formidablen vier Toren in sieben Team-Einsätzen. Allerdings: Grbic wird als Frankreich-Legionär wohl ein weiterer Zuschauer sein.", "Der Hintergrund: Frankreich hat die Reisebestimmungen für Rückkehrer aus Nicht-EU-Staaten verschärft. 14 Tage Quarantäne sind vorgesehen. Und Schottland ist zwar für die Mehrheit im Land ungewollt, aber wegen des Brexit ebenfalls aus der EU rausgefallen.", "Dänemark, Österreichs Gegner am 31.  März, hat deswegen Nizza-Stürmer Dolberg nicht für das Spiel in Israel (ebenfalls kein EU-Staat) nominiert. © Bild:", "APA/AFP/PASCAL GUYOT / PASCAL GUYOT „Ich denke, dass ich in Schottland dabei sein kann, aber ich habe noch keine genauen Informationen“, hatte Grbic zunächst erklärt.  : Am Mittwochabend kam jedoch die Info seitens der französischen Liga, dass man keine Spieler der 1. und 2.", "Liga für Spiele außerhalb der EU und des weiteren Europäischen Wirtschaftsraums (EWR) freistellen wird." ],
  "articleContentTranslated" : [ "43 رجلاً في الفريق يبدو كثيرًا بالنسبة لرياضة مع أحد عشر لاعباً في الملعب. لكن فيروس كورونا يتطلب إجراءات خاصة ، بما في ذلك من قبل رئيس فريق الاتحاد النمساوي لكرة القدم فرانكو فودة.", "يوم الجمعة ، سيعلن الألماني عدد لاعبي فريقه الذين سيسافرون بالفعل إلى اسكتلندا يوم الاثنين. ومن المقرر أن يشارك قرابة نصف المرشحين في انطلاق تصفيات كأس العالم يوم الخميس في غلاسكو.", "كما هو معروف ، لن يحصل الفيلق الألماني (أو على الأقل معظمهم) على تصريح برحلة إلى الجزيرة البريطانية بسبب إجراءات الحجر الصحي الخاصة.", "تم التخطيط للمهاجمين المتبقيين بشكل صارم: قرر إركان كارا اختيار ÖFB على الرغم من الإعلانات من تركيا. المتسلق البالغ من العمر 25 عامًا لديه فرصة جيدة في الحصول على الدقائق الأولى من اللعب ضد الاسكتلنديين.", "يتمتع Adrian Grbic بخبرة أكثر من Rapidler. مهاجم لوريان لديه أربعة أهداف هائلة في سبع مباريات مع الفريق. ومع ذلك: من المحتمل أن يكون Grbic متفرجًا آخر بصفته عضوًا في الفيلق الفرنسي.", "الخلفية: شددت فرنسا لوائح السفر الخاصة بالعائدين من دول خارج الاتحاد الأوروبي. تم التخطيط لمدة 14 يومًا من الحجر الصحي. وعلى الرغم من أن اسكتلندا غير مرغوب فيها بالنسبة للأغلبية في البلاد ، فقد انسحبت أيضًا من الاتحاد الأوروبي بسبب خروج بريطانيا من الاتحاد الأوروبي.", "لذلك لم ترشح الدنمارك ، خصم النمسا في 31 مارس ، مهاجم نيس دولبرج للمباراة في إسرائيل (أيضًا ليست دولة عضو في الاتحاد الأوروبي). © الصورة:", "APA / AFP / PASCAL GUYOT / PASCAL GUYOT \"أعتقد أنني أستطيع أن أكون هناك في اسكتلندا ، لكن ليس لدي أي معلومات دقيقة حتى الآن ،\" أوضح Grbic في البداية. : مساء الأربعاء ، ومع ذلك ، وردت معلومات من الدوري الفرنسي أنهم لم يلعبوا الأول والثاني", "دوري للألعاب خارج الاتحاد الأوروبي والمنطقة الاقتصادية الأوروبية (EEA)." ]
}