{
  "id" : "JhfHmiiX",
  "url" : "https://kurier.at/chronik/oesterreich/2588-neue-corona-infektionen-in-oesterreich/401128647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T09:17:38Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.588 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "2588 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "3.068 neue Genesene innerhalb von 24 Stunden. 57 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Innerhalb der vergangenen 24 Stunden gibt es in Österreich 2.588 neue Corona-Infektionen. Nach den leichten Steigerungen am Ende vergangener Woche ist das erneut ein niedrigerer Wert.", "Allerdings sind bekanntlich die Neuinfektionen gerade am Montag mit Vorsicht zu genießen, da die Testkapazität am Wochenende etwas niedriger ist. Die Ergebnisse der PCR-Tests der Massentestungen kommen erst mit einer gewissen Zeitverzögerung in die Statistik.", "Von Sonntag auf Montag gibt es außerdem 3.068 neue Genesene. Da die Zahl der neuen Genesenen erneut höher ist, als jene der neuen Infektionen geht damit auch die Zahl der aktiven Fälle zurück. Allerdings gab es in den vergangenen 24 Stunden auch wieder 57 neue Corona-Todesfälle.", "Damit sind in Österreich bisher 4.530 Menschen an oder mit einer Corona-Infektion gestorben.", "Die Zahlen aus den Bundesländern Oberösterreich: 543 Niederösterreich: 448 Steiermark: 448 Wien: 358 Kärnten: 239 Salzburg: 220 Tirol: 143 Vorarlberg: 110 Burgenland: 79 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 4.530 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "3068 شفاء جديد في غضون 24 ساعة. 57 حالة وفاة جديدة مرتبطة بعدوى Covid-19. تم تسجيل 2588 إصابة جديدة بكورونا في النمسا خلال الـ 24 ساعة الماضية. بعد الزيادات الطفيفة في نهاية الأسبوع الماضي ، تعد هذه مرة أخرى قيمة أقل.", "ومع ذلك ، كما هو معروف جيدًا ، يجب الاستمتاع بالعدوى الجديدة بحذر ، خاصة يوم الاثنين ، حيث تكون سعة الاختبار أقل قليلاً في عطلة نهاية الأسبوع. يتم تضمين نتائج اختبارات PCR للاختبارات الجماعية فقط في الإحصائيات مع تأخير زمني معين.", "من الأحد إلى الاثنين ، هناك أيضًا 3068 حالة تعافي جديدة. نظرًا لأن عدد حالات النقاهة الجديدة أعلى مرة أخرى من عدد الإصابات الجديدة ، فإن عدد الحالات النشطة ينخفض أيضًا. ومع ذلك ، كانت هناك أيضًا 57 حالة وفاة جديدة بكورونا خلال الـ 24 ساعة الماضية.", "حتى الآن توفي 4530 شخصًا في النمسا بسبب عدوى كورونا أو أصيبوا بها.", "الأرقام الواردة من الولايات الفيدرالية في النمسا العليا: 543 النمسا السفلى: 448 ستيريا: 448 فيينا: 358 كارينثيا: 239 سالزبورغ: 220 تيرول: 143 فورارلبرغ: 110 بورغنلاند: 79 دخولًا إلى المستشفيات في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". وفيات في النمسا توفي 4530 شخصا في أنحاء النمسا نتيجة فيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة يوميًا لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا من أجل ضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من اندلاع وباء كورونا العالمي ، تجد النمسا نفسها في صدارة مجال العدوى في جميع أنحاء العالم." ]
}