{
  "id" : "jHjuX4IP",
  "url" : "https://wien.orf.at/stories/3077459/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-24T21:36:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Taxi-Demo gegen „Sozialdumping“",
  "articleTitleTranslated" : "عرض تاكسي ضد \"الإغراق الاجتماعي\"",
  "articleContent" : [ "Erwartet werden rund 700 Taxis, nicht nur aus Wien.  Da die Neuregelung ganz Österreich betrifft, „freuen sich die Veranstalter, dass ihnen bereits Unterstützung aus anderen Bundesländern für die Demo-Aktion zugesagt wurde“, so der Obmann der Wiener Taxiinnung, Resul Ekrem Gönültas, der auch einer der Veranstalter der Demonstration ist: „Wir haben uns entschlossen, dass wir den bereits laufenden virtuellen Protest in die reale Welt umsetzen.“ Grund dafür sei, dass die von der türkis-grünen Bundesregierung geplante Novelle des Gelegenheitsverkehrsgesetzes die Existenz der Taxibranche gefährde.Taxifahrer wehren sich gegen Uber Die Kundgebung soll um 15.00 Uhr beginnen, die Route führt von der Arbeiterstrandbadstraße über den Praterstern, vorbei an der Urania bis zum Verkehrsministerium.", "Schließlich zeichnet Verkehrsministerin Leonore Gewessler (Grüne) für die Reform verantwortlich.  Für die Zeit der Demonstration sollen genügend Taxis für Fahrten mit Kunden zur Verfügung stehen, wurde versichert.", "Das Verkehrsministerium von Gewessler macht mit geplanten Ergänzungen zum Taxi- und Mietwagengewerbe die Tür für Uber weit auf, schreibt dabei aber den Vermittlungsdiensten Mindestpreise vor.", "Damit sollen einerseits flexiblere Preise möglich, zugleich aber der Preiswettkampf nach unten unterbunden werden, so die Hoffnung.  Die neuen Regeln zum Gelegenheitsverkehrsgesetz („GelverkG“) sollen mit der ganzen Gesetzesnovelle am 1.", "Jänner in Kraft treten.Beförderung in Autos mit und ohne Taxameter Geplant sind zwei Arten der Preisbildung.  Wer an einem Taxistand in ein Fahrzeug steigt oder am Straßenrand ein Taxi mit Taxameter heranwinkt, kann, ohne über den Preis zu sprechen, einsteigen und sich den Fahrpreis am Ende per Taxameter vorrechnen lassen.", "Man kann sich auch wie bisher per Telefon ein Taxi mit Taxameter bestellen und am Ende der Fahrt den Taxameter-Preis bezahlen.  Wer aber per Telefon oder Internet ein Fahrzeug bestellt, kann für die Fahrt auch im Voraus einen Preis vereinbaren.", "Dieser darf nach der Fahrt nicht mehr steigen.  Solche vermittelten und im Voraus vereinbarten Fahrten dürfen sowohl Mietwagen ohne Taxameter als auch Taxler mit Taxameter anbieten." ],
  "articleContentTranslated" : [ "ومن المتوقع أن يصل عدد سيارات الأجرة إلى 700 ، ليس فقط من فيينا. نظرًا لأن اللائحة الجديدة تؤثر على جميع أنحاء النمسا ، \"يسر المنظمون أنهم تلقوا بالفعل وعودًا بدعم من الولايات الفيدرالية الأخرى للمظاهرة\" ، كما قال رئيس نقابة سيارات الأجرة في فيينا ، ريسول أكريم غون ، وهو أيضًا أحد منظمي المظاهرة: لقد قررنا أننا سننفذ الاحتجاج الافتراضي الجاري بالفعل في العالم الحقيقي. \"والسبب في ذلك هو أن التعديل على قانون المرور العرضي الذي خططت له الحكومة الفيدرالية ذات اللون الأخضر الفيروزي يهدد وجود صناعة سيارات الأجرة. يدافع سائقو سيارات الأجرة عن أنفسهم ضد أوبر ابدأ في الساعة 3 مساءً ، الطريق يؤدي من Arbeiterstrandbadstrasse فوق Praterstern ، مروراً بأورانيا إلى وزارة النقل.", "أخيرًا ، وزير النقل ليونور جويسلر (الخضر) مسؤول عن الإصلاح. في وقت المظاهرة ، يجب أن يكون هناك عدد كافٍ من سيارات الأجرة المتاحة للرحلات مع العملاء ، كما تم التأكيد.", "تفتح وزارة النقل في Gewessler الباب أمام Uber مع الإضافات المخطط لها إلى صناعة سيارات الأجرة وتأجير السيارات ، مع تحديد أسعار دنيا لخدمات الوساطة.", "من ناحية أخرى ، من المفترض أن يؤدي هذا إلى جعل الأسعار أكثر مرونة ممكنة ، ولكن في نفس الوقت يمنع المنافسة السعرية الهابطة ، وهذا هو الأمل. يجب أن تتوافق القواعد الجديدة لقانون المرور العرضي (\"GelverkG\") مع التعديل بأكمله في 1.", "دخلت حيز التنفيذ في الأول من كانون الثاني (يناير) النقل في السيارات مع وبدون عداد تاكسي تم التخطيط لنوعين من الأسعار. يمكن لأي شخص يركب سيارة في موقف سيارات أجرة أو يلوح بسيارة أجرة مع عداد تاكسي على جانب الطريق الدخول دون التحدث عن السعر وحساب الأجرة في النهاية باستخدام عداد التاكسي.", "كما في السابق ، يمكنك طلب سيارة أجرة ذات عدّاد عبر الهاتف ودفع سعر المتر في نهاية الرحلة. ولكن إذا طلبت سيارة عبر الهاتف أو الإنترنت ، فيمكنك الاتفاق على سعر الرحلة مقدمًا.", "يجب ألا يرتفع هذا بعد الرحلة. قد تقدم مثل هذه الرحلات التي يتم التوسط فيها والمتفق عليها مسبقًا كلاً من تأجير السيارات بدون عداد تاكسي وسيارات أجرة مزودة بعداد تاكسي." ]
}