{
  "id" : "JhKDTVgZ",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-wies-an-grenzen-16000-von-tirol-und-tschechien-ab/401195279",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T06:29:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4939498/46-175730885.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland wies an Grenzen 16.000 von Tirol und Tschechien ab",
  "articleTitleTranslated" : "قامت ألمانيا بابتعاد 16000 عن تيرول وجمهورية التشيك عند الحدود",
  "articleContent" : [ "Bei Grenzkontrollen an deutschen Übergängen zu Tschechien und Tirol sind in dieser Woche fast 16.000 Menschen zurückgewiesen worden, davon allein 4.522 Personen ohne negativen Corona-Test.", "Nach einem Bericht der \"Bild am Sonntag\" wurden im Zeitraum vom 14.  Februar bis Samstag insgesamt 104.178 Personen vor der Einreise nach Deutschland kontrolliert, dabei wurden insgesamt 15.877 Menschen abgewiesen.", "Neben fehlender Corona-Tests hatten die Abgewiesenen entweder keine digitalen Reiseanmeldung oder gehörten nicht zu den Ausnahmen für eine Einreise nach Deutschland - etwa Ärzte und Pflegepersonal.", "Die deutsche Bundesregierung hatte Tschechien, die Slowakei und weite Teile Tirols zu sogenannten Virusvariantengebieten erklärt. Seit vergangenem Sonntag dürfen von dort nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen.", "Ausnahmen gibt es für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie müssen einen negativen Corona-Test mitführen, der nicht älter als 48 Stunden ist.", "Europaministerin Karoline Edtstadler und Außenminister Alexander Schallenberg (beide ÖVP) hatten am Donnerstag die deutschen Grenzschließungen zu Tirol kritisiert. Der deutsche Polizei-Präsident Dieter Romann zeigte sich zufrieden.", "\"Die Abweisungszahlen sind seit Beginn der Kontrollen proportional zurückgegangen, weil sich die Reisenden aufgrund der Kontrollen zunehmend regelkonformer verhalten\", sagte er dem Blatt." ],
  "articleContentTranslated" : [ "خلال عمليات المراقبة الحدودية عند المعابر الألمانية إلى جمهورية التشيك وتيرول ، تم إبعاد ما يقرب من 16 ألف شخص هذا الأسبوع ، 4522 منهم بمفردهم دون اختبار كورونا السلبي.", "وفقًا لتقرير صادر عن \"بيلد أم سونتاج\" ، تم فحص إجمالي 104178 شخصًا قبل دخول ألمانيا بين 14 فبراير والسبت ، وتم إبعاد إجمالي 15877 شخصًا.", "بالإضافة إلى عدم وجود اختبارات كورونا ، فإن أولئك الذين تم رفضهم إما ليس لديهم تسجيل رقمي للسفر أو لم يكونوا من بين الاستثناءات لدخول ألمانيا - مثل الأطباء وطاقم التمريض.", "أعلنت الحكومة الألمانية جمهورية التشيك وسلوفاكيا وأجزاء كبيرة من تيرول على أنها مناطق مختلفة للفيروسات. منذ يوم الأحد الماضي ، سُمح فقط للألمان والأجانب الذين لديهم تصريح إقامة وإقامة في ألمانيا بالدخول من هناك.", "هناك استثناءات لسائقي الشاحنات والركاب عبر الحدود مع المهن ذات الصلة بشكل منهجي. يجب أن يكون لديك اختبار كورونا سلبي لا يتجاوز 48 ساعة.", "انتقدت الوزيرة الأوروبية كارولين إدستادلر ووزير الخارجية ألكسندر شالنبرغ (وكلاهما ÖVP) إغلاق الحدود مع تيرول يوم الخميس. كان رئيس الشرطة الألمانية ديتر رومان راضيا.", "وقال للصحيفة \"انخفض عدد حالات الرفض بشكل نسبي منذ بدء الضوابط ، لأن المسافرين يتصرفون بشكل متزايد وفقا للقواعد بسبب الضوابط\"." ]
}