{
  "id" : "JibCox5M",
  "url" : "https://kurier.at/sport/tennis/tennis-star-rublew-zog-ins-doha-halbfinale-ein-spielte-aber-keine-turnier-minute/401215224",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:13:43Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994775/46-176200047.jpg",
  "imageCopyright" : "REUTERS/PIROSCHKA VAN DE WOUW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rublew zog ins Halbfinale ein, spielte aber keine Turnier-Minute",
  "articleTitleTranslated" : "وصل Rublew إلى الدور نصف النهائي ، لكنه لم يلعب دقيقة واحدة في البطولة",
  "articleContent" : [ "Man müsste einen tiefen Blick in die Tennis-Geschichtsbücher werfen, um einen ähnlichen Turnierverlauf eines Spielers zu finden, wie ihn Andrej Rublew gerade in Doha erlebt.", "Der 23-jährige Russe steht beim ATP-250-Event in Doha bereits im Halbfinale, was angesichts des Talents Rublews nun keine Sensation ist. Wie der Halbfinal-Einzug aber zustande kam, ist äußerst kurios: Rublew spielte im Verlauf des Turniers keine einzige Minute. ", "Wie geht das? In der ersten Runde hatte die aktuelle Nummer acht der Welt, ebenso wie etwa Dominic Thiem, ein Freilos. Sein Achtelfinalgegner Richard Gasquet gab bereits vor dem Matchbeginn aufgrund einer Verletzung auf.", "Dasselbe Schicksal ereilte auch Rublews Viertelfinalgegner Marton Fucsovics, der aufgrund von Kreuzschmerzen nicht zum Duell mit dem Russen antreten konnte.  Es bleibt zu hoffen, dass die Pechsträhne von Rublews Gegnern in Katar nicht anhält.", "Im Semifinale könnte der als Nummer drei gesetzte Moskauer Österreichs Tennis-Aushängeschild Dominic Thiem gegenüberstehen. Vorausgesetzt natürlich, dieser gewinnt sein Viertelfinale gegen den Spanier Roberto Bautista Agut.", "Das Match findet am Donnerstagnachmittag statt. " ],
  "articleContentTranslated" : [ "يجب على المرء أن يلقي نظرة عميقة على كتب تاريخ التنس للعثور على بطولة مماثلة لتلك التي يشهدها أندريه روبليو في الدوحة.", "وصل الروسي البالغ من العمر 23 عامًا بالفعل إلى الدور نصف النهائي في حدث اتحاد لاعبي التنس المحترفين 250 في الدوحة ، وهو ليس ضجة كبيرة بالنظر إلى موهبة روبليو. كيف حدث الدور نصف النهائي مثير للفضول للغاية: لم يلعب روبليو دقيقة واحدة في مسار البطولة.", "كيف يعمل؟ في الجولة الأولى ، كان صاحب المركز الثامن حاليًا في العالم ، وكذلك دومينيك تيم ، في وداع. استسلم ريتشارد جاسكيه خصمه في دور الـ16 قبل بدء المباراة بسبب الإصابة.", "وتغلب المصير نفسه على منافس روبليو في ربع النهائي مارتون فوكسوفيتش ، الذي لم يكن قادرًا على التنافس مع الروسي بسبب آلام أسفل الظهر. نأمل ألا تستمر سلسلة الهزائم المتتالية لخصوم روبليف في قطر.", "في الدور قبل النهائي ، يمكن أن تواجه موسكو المصنفة المصنفة الثالثة رئيس التنس النمساوي دومينيك تيم. بشرط ، بالطبع ، فوزه في ربع النهائي ضد الإسباني روبرتو باوتيستا أغوت.", "تقام المباراة بعد ظهر يوم الخميس." ]
}