{
  "id" : "JiEQvLeh",
  "url" : "https://sport.orf.at/stories/3071761/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T09:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rekorde machen Shiffrin nachdenklich",
  "articleTitleTranslated" : "السجلات تجعل شيفرين عميقة التفكير",
  "articleContent" : [ "Mit ihrem 68.  Weltcup-Sieg überholte die US-Amerikanerin den zuvor mit ihr ex aequo auf Rang drei liegenden Marcel Hirscher in der Allzeitsiegerliste – und das mit dem 100.  Podestplatz ihrer Karriere.", "Dreistellig angeschrieben haben vor der 25-Jährigen nur sieben andere Fahrerinnen und Fahrer – angeführt wird die Liste von Ingemar Stenmark (SWE), der es auf 155 Podestplätze brachte. Shiffrin gab sich über den ersten Slalom-Sieg nach dem Tod ihres Vaters hocherfreut, aber erneut auch nachdenklich.", "Der Blick zurück sage ihr, dass sie die meisten Siege und besten Rennen bereits hinter sich habe, sagte sie. „Was etwas seltsam ist, wenn man erst 25 ist. Es klingt sogar negativ.“ Für sie sei es aber enorm wichtig gewesen, zuerst nochmals in die Vergangenheit zu gehen.", "„Zu der, die ich einmal war und wie ich mich damals gefühlt habe und wie ich Ski gefahren bin. All das, was sich früher so natürlich angefühlt hat. “„Es hat etwas Klick gemacht“ Sie würde sehr gerne viel ändern von dem, was im vergangenen Jahr passiert sei, und das Dunkle aus ihrer Seele lassen.", "„Das wird mir noch einige Zeit Probleme machen“, sagte sie, sah aber erstmals seit ihrem Comeback auch Hoffnung. „Heute Nacht hat auch etwas Klick gemacht. Ich war in der Lage, dieses Gefühl hinter mir zu lassen, hatte auch Spaß.", "So will ich weitermachen. Es war irgendwie ein Neubeginn, ein großer Schritt. Und eines dieser Rennen, von denen du dir wünscht, dass sie nie aufhören.“ Auch dass ihre jahrelange One-Woman-Show auf der Piste vorerst wohl zu Ende ist, ist Shiffrin bewusst.", "„Wir sind jetzt eine sehr starke Gruppe. Ohne volles Risiko kommst du nicht aufs Podest. Das ist in dieser Saison aber das Beste, was passieren konnte. Es ist eine neue Ära.", "“Mehr Siege im Slalom als alle anderen Vorerst aber sorgt Shiffrin weiter eifrig für neue Bestmarken: Ihre 44 Slalom-Siege sind nun Disziplinenrekord bei den Damen, sie hat ihre US-Landsfrau Lindsey Vonn (43/Abfahrt) überflügelt.", "Nur Stenmark hat in einer einzelnen Disziplin (Riesentorlauf) mehr Siege errungen, doch auch der ist mit seinen 46 bereits in Griffweite. Meiste Weltcup-Siege Damen und Herren Meiste Disziplinen-Siege Damen und Herren Meiste Podestplätze Damen und Herren" ],
  "articleContentTranslated" : [ "مع فوزها رقم 68 في كأس العالم ، تفوقت الأمريكية على مارسيل هيرشر ، التي كانت في السابق في المركز الثالث مع زوجها السابق ، في قائمة الفائزين على الإطلاق - بمنصة التتويج رقم 100 في مسيرتها.", "كتب سبعة سائقين آخرين ثلاثة أرقام قبل الشاب البالغ من العمر 25 عامًا - يتصدر القائمة Ingemar Stenmark (SWE) ، الذي حقق 155 مركزًا على المنصة. كانت شيفرين سعيدة ، لكنها كانت أيضًا مدروسة ، بشأن فوزها الأول في سباق تعرج بعد وفاة والدها.", "قالت إن النظر إلى الوراء يخبرها أنها حققت بالفعل معظم الانتصارات وأفضل السباقات. \"إنه أمر غريب بعض الشيء عندما يكون عمرك 25 عامًا فقط. حتى أن الأمر يبدو سلبياً \". لكن كان من المهم للغاية بالنسبة لها أن تعود أولاً إلى الماضي.", "\"حول من كنت ذات مرة وكيف شعرت حينها وكيف ذهبت للتزلج. كل شيء كان يشعر بأنه طبيعي للغاية. \"\" نقر قليلاً \"إنها تود تغيير الكثير مما حدث العام الماضي وترك الظلام يخرج من روحها.", "قالت \"هذا سوف يسبب لي مشاكل لبعض الوقت\" ، لكنها رأت الأمل لأول مرة منذ عودتها. \"شيء ما تم النقر عليه الليلة الماضية. تمكنت من ترك هذا الشعور ورائي ، وقد استمتعت أيضًا.", "أريد أن أستمر هكذا. كان نوعًا من بداية جديدة ، خطوة كبيرة. وأحد تلك السباقات التي تتمنى ألا تتوقف أبدًا. \"شيفرين تدرك أيضًا أن عرضها الفردي لمدة عام على المنحدرات ربما انتهى في الوقت الحالي.", "\"نحن مجموعة قوية للغاية الآن. لن تصعد على المنصة دون المخاطرة الكاملة. لكن هذا أفضل ما يمكن أن يحدث هذا الموسم. إنها حقبة جديدة.", "\"المزيد من الانتصارات في سباق التعرج أكثر من أي شخص آخر في الوقت الحالي ، شيفرين حريصة على تحقيق أرقام قياسية جديدة: انتصاراتها الـ44 في سباق التعرج هي الآن رقم قياسي للسيدات ، وقد تفوقت على مواطنتها الأمريكية ليندسي فون (43 / هبوطًا).", "فاز Stenmark فقط بمزيد من الانتصارات في مجال واحد (سباق التعرج العملاق) ، ولكن مع 46 له أصبح بالفعل في متناول اليد. معظم انتصارات كأس العالم للنساء والرجال. معظم انتصارات الانضباط النساء والرجال معظم منصات التتويج النساء والرجال" ]
}