{
  "id" : "JIHkqlfV",
  "url" : "https://burgenland.orf.at/stories/3078247/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-29T14:44:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ritzinger stimmen für Nutzungsvertrag für Pfadfinder",
  "articleTitleTranslated" : "يصوت Ritzinger على اتفاقية ترخيص للكشافة",
  "articleContent" : [ "Konkret ging es bei der Volksabstimmung um die Frage, ob die Pfadfinder einen langfristigen Nutzungsvertrag für die ehemalige Waldschule bekommen sollen. Die Pfadfinder nutzen dieses Gebäude samt Grundstück seit Jahrzehnten während der Sommermonate.", "Sie wären aber nach dem derzeitigen Vertrag jederzeit kündbar gewesen.Pfadfinder bekommen langfristiges Nutzungsrecht Ritzings Bürgermeister Ernst Horvath (ÖVP) begrüßt die Entscheidung der Bevölkerung.", "„Die Pfadfinder wollten Sicherheit, dass wenn sie investieren, dass sie da einen Pachtvertrag oder Nutzvertrag haben. Und das wurde nun zugesichert“, so Ernst Horvath. Der Pachtvertrag gilt laut Horvath über zehn Jahre und enthält eine Kündigungsfrist von weiteren zehn Jahren.", "Angeregt wurde die Volksabstimmung von Vizebürgermeister Jochen Müllner (SPÖ). Der langfristige Nutzungsvertrag sei nachteilig für die Gemeinde, weil diese nun 20 Jahre keinen Zugriff auf die Liegenschaft habe.", "Die Entscheidung des Volkes sei aber selbstverständlich zu respektieren, so Müllner gegenüber dem ORF Burgenland." ],
  "articleContentTranslated" : [ "على وجه التحديد ، كان الاستفتاء حول مسألة ما إذا كان يجب على الكشافة الحصول على عقد استخدام طويل الأجل لمدرسة الغابة السابقة. يستخدم الكشافة هذا المبنى والممتلكات منذ عقود خلال أشهر الصيف.", "وفقًا للعقد الحالي ، كان من الممكن إنهاؤها في أي وقت.يحصل الكشافة على حق طويل الأجل في الاستخدام يرحب رئيس بلدية Ritzing ، Ernst Horvath (ÖVP) بقرار السكان.", "أراد الكشافة التأكد من أنه عند الاستثمار ، لديهم عقد إيجار أو اتفاقية مستخدم. وقال إرنست هورفاث \"لقد تم ضمان ذلك الآن\". وفقًا لهورفاث ، فإن عقد الإيجار ساري المفعول لمدة عشر سنوات ويتضمن فترة إشعار مدتها عشر سنوات أخرى.", "اقترح الاستفتاء نائب رئيس البلدية يوخن مولنر (SPÖ). عقد الاستخدام طويل الأجل غير مواتٍ للبلدية لأنه لم يكن لديها حق الوصول إلى العقار لمدة 20 عامًا.", "قال مولنر لـ ORF Burgenland إنه بالطبع يجب احترام قرار الشعب." ]
}