{
  "articleContent" : [ "Die Wiener Festwochen werden 20 Prozent ihrer Fördergelder zurückzahlen, kündigt Wiens Kulturstadträtin Veronica Kaup-Hasler an. Die Wiener Festwochen werden angesichts des Kultur-Lockdowns 1,8 Millionen Euro respektive 20 Prozent ihrer Fördergelder zurückzahlen.", "\"Die Wiener Festwochen werden Geld zurücküberweisen beziehungsweise für heuer dementsprechend weniger Subvention bekommen\", kündigte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) im \"Kurier\"-Interview (Samstagsausgabe) an.", "Zugleich hofft die Kulturpolitikerin weiterhin, dass das Festival heuer wie geplant am 14.  Mai eröffnen kann: \"Ich würde es mir aus tiefster Seele wünschen. [...] Die Festwochen wollen das Programm Mitte April lancieren.", "Aber sie arbeiten unentwegt an Alternativplänen. [...] Es gibt einfach zu viele unbekannte Faktoren momentan.\"", "Ob auch die Vereinigten Bühnen Wien als weiterer großer Kulturbetrieb im Bundesland einen Teil ihrer Subventionen in Höhe von 40,2 Millionen Euro zurückzahlen werden müssen, steht indes noch nicht fest.", "\"Wir warten auf die Abrechnung und werden sie uns sehr genau anschauen. Denn wir alle haben ein Interesse daran, dass Fördermittel sachgemäß verwendet werden\", so Kaup-Hasler." ],
  "articleContentTranslated" : [ "أعلنت مستشارة مدينة فيينا للثقافة فيرونيكا كاوب-هاسلر أن Wiener Festwochen ستسدد 20 بالمائة من تمويلها. في ضوء الإغلاق الثقافي ، سوف تسدد Wiener Festwochen 1.8 مليون يورو أو 20 في المائة من تمويلها.", "أعلنت مستشارة مدينة فيينا للثقافة فيرونيكا كاوب هاسلر (SPÖ) في مقابلة \"كورييه\" (طبعة السبت): \"سوف يقوم Wiener Festwochen بتحويل الأموال أو الحصول على دعم أقل لهذا العام\".", "في الوقت نفسه ، لا يزال السياسي الثقافي يأمل في أن يفتتح المهرجان هذا العام كما هو مخطط له في 14 مايو: \"أتمنى ذلك من أعماق روحي. [...] ترغب أسابيع المهرجان في إطلاق البرنامج في منتصف أبريل.", "لكنهم يعملون باستمرار على خطط بديلة. [...] هناك الكثير من العوامل غير المعروفة في الوقت الحالي \".", "ومع ذلك ، لم يتم تحديد ما إذا كان يتعين على United Bühnen Wien ، وهي مؤسسة ثقافية كبيرة أخرى في الولاية ، سداد جزء من إعاناتها البالغة 40.2 مليون يورو.", "وقال كاوب هاسلر: \"نحن ننتظر الفاتورة وسنلقي نظرة فاحصة عليها. لدينا جميعًا مصلحة في ضمان استخدام الأموال بشكل مناسب\"." ],
  "articleId" : "jiM8EpKt",
  "articleTitle" : "Wiener Festwochen zahlen 1,8 Millionen Euro zurück",
  "articleTitleTranslated" : "يسدد Wiener Festwochen 1.8 مليون يورو",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "jiM8EpKt",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/9/7/5961111/1EE4002C-12A5-41B4-8FD5-D10AFA2191B0_v0_l.jpg",
  "publishedOn" : "2021-04-03T09:43:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961111/KulturLockdown_Wiener-Festwochen-zahlen-18-Millionen-Euro-zurueck?from=rss"
}