{
  "id" : "jISDN8RD",
  "url" : "https://kurier.at/chronik/oesterreich/causa-commerzialbank-sozialbau-verbund-bangt-um-70-millionen-euro/401199556",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:25:29Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/4548623/78370011355722358_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Causa Commerzialbank: Sozialbau-Verbund bangt um 70 Millionen Euro",
  "articleTitleTranslated" : "Causa Commerzialbank: Sozialbau-Verbund تخشى الحصول على 70 مليون يورو",
  "articleContent" : [ "Der tatsächliche Schaden dürfte aber noch weitaus höher sein und sogar mehr als 70 Millionen Euro betragen. Das legen Informationen nahe, die dem KURIER vorliegen. Denn neben den  beiden genannten Unternehmen  haben fünf weitere aus dem Sozialbau-Verbund Gelder in der Commerzialbank geparkt.", "\"Vollständiger Ausfall\" Drei Millionen Euro etwa die „Eisenhof“, wie aus dem Geschäftsbericht für 2019 hervorgeht.", "Die Summe (abzüglich 100.000 Euro, die von der Einlagensicherung rücküberwiesen wurden) wurde abgeschrieben, „da [...] von einem vollständigen Ausfall dieser Beträge auszugehen ist“, heißt es darin. Dabei handelt es sich noch um einen vergleichsweise kleinen Betrag.", "Satte 23,8 Millionen Euro machen die Forderungen der „Volksbau“, ebenfalls Teil des Sozialbau-Verbunds, aus, wie aus der Gläubigerliste hervorgeht. Darin angeführt sind weiters die „Wohnbau“ (7,7 Millionen Euro Forderungen), die „Familie“ (3,8 Mio.€) sowie die „Vindobona“ (3,7 Mio.€).", "Besonders brisant daran: Hierbei handelt es sich um Genossenschaften, die Verluste schädigen also direkt das Vermögen der Mitglieder und damit letztlich auch der Mieter.", "Hinzu kommen laut Geschäftsbericht 2019 noch 4,9 Millionen Euro der Wiener „Heimbau“, die gemeinsam mit der Sozialbau an der „Eisenhof“ beteiligt ist.", "Riskante Geschäfte Branchenintern für Kopfschütteln sorgt die riskante Anlage-Strategie: Dass derart hohe Summen ohne die gebotenen Risiko-Streuung bei einer einzelnen Bank verlangt wurden, die obendrein (im Gegensatz zu größeren Instituten) keinem Haftungsverbund angehörte.", "Versprochen wurden den Kunden der Commerzialbank um ein Prozent höhere Zinsen als bei anderen Banken. Im Falle der EGW mit ihren 30 Millionen wären dies also 300.000 Euro, also rund 1,5 Prozent des Jahresgewinns gewesen.", "Ein verschwindend geringer Benefit angesichts eines Jahresgewinns von 18 Millionen Euro. Genehmigung nötig? Da es sich um gemeinnütziges und steuerbegünstigtes Vermögen handelt, ist laut Ansicht von prominenten Juristen bei Veranlagungen besonders risikoscheu vorzugehen.", "Besonders risikoreiche Geschäfte seien allenfalls bei spezieller Ausnahmegenehmigung der Aufsichtsbehörde zulässig. Bei den betroffenen Unternehmen wäre dies das Land Wien. Entsprechende Ansuchen sind aber nicht erfolgt.", "Dafür ging im August des Vorjahres ein Schreiben der zuständigen MA 50 an alle Gemeinnützigen Bauvereinigungen mit Sitz in Wien, allfällige Veranlagungen bei der Commerzialbank zu melden.", "Manager unter Druck Ins Schussfeld gerät nun vor allem Sozialbau-Vorstand Bernd Rießland, der als kaufmännischer Direktor auch für die Geschäfte der Tochter-Unternehmen verantwortlich gemacht wird. Zumal er auch in einigen der betroffenen Firmen Funktionen bekleidet.", "Kritik aus der Branche gibt es insbesondere am Dachverband der Unternehmen, dem Österreichischen Verband Gemeinnütziger Bauvereinigungen  – Revisionsverband (GBV).", "Unverständnis sowohl bei roten wie türkisen Genossenschaften herrscht darüber, warum er in der Causa noch nicht aktiv wurde und den Revisionsverband mit einer Sonderprüfung der betroffenen Unternehmen beauftragte.", "Zunehmend unter Druck gerät auch der GBV-Verbandsobmann. Sein Name: Bernd Rießland. Die Bank habe zum damaligen Zeitpunkt zu den wenigen gehört, bei denen man noch Veranlagungen mit positiven Zinsen habe tätigen können, begründet Rießland gegenüber dem KURIER das Vorgehen.", "„Wir haben auf die Prüfinstanzen der Republik vertraut. Die Commerzialbank hat keinerlei Auffälligkeiten gezeigt“, betont er. Sehr wohl habe man bei der Veranlagung eine Streuung vorgenommen, die bei der Commerzialbank angelegten Gelder hätten insgesamt maximal 20 Prozent der Gesamtsumme ausgemacht.", "Durch die Pleite der Bank sei aber keinesfalls eines der betroffenen Unternehmen gefährdet, wie Rießland betont." ],
  "articleContentTranslated" : [ "من المحتمل أن يكون الضرر الفعلي أعلى بكثير وقد يصل إلى أكثر من 70 مليون يورو. هذا ما تقترحه المعلومات المتوفرة لـ KURIER. لأنه بالإضافة إلى الشركتين المذكورتين ، فإن خمس شركات أخرى من Sozialbau-Verbund لديها أموال متوقفة في Commerzialbank.", "\"فشل كامل\" إن \"أيزنهوف\" على سبيل المثال ثلاثة ملايين يورو ، كما يظهر التقرير السنوي لعام 2019.", "تم شطب المبلغ (ناقص 100000 يورو الذي تم تحويله من ضمان الودائع) ، \"لأنه يمكن افتراض [...] خسارة كاملة لهذه المبالغ\" ، كما جاء في التقرير. لا يزال هذا مبلغًا صغيرًا نسبيًا.", "تشكل مطالب \"فولكسباو\" ، وهي أيضًا جزء من Sozialbau-Verbund ، 23.8 مليون يورو ، كما تظهر قائمة الدائنين. ويشمل ذلك أيضًا \"الإسكان\" (7.7 مليون يورو كمستحقات) ، و \"الأسرة\" (3.8 مليون يورو) و \"فيندوبونا\" (3.7 مليون يورو).", "متفجر بشكل خاص حول هذا الموضوع: هذه تعاونيات ، وبالتالي فإن الخسائر تلحق أضرارًا مباشرة بأصول الأعضاء والمستأجرين في النهاية.", "بالإضافة إلى ذلك ، وفقًا للتقرير السنوي لعام 2019 ، هناك 4.9 مليون يورو أخرى من Wiener Heimbau ، والتي تمتلك مع Sozialbau حصة في Eisenhof.", "أعمال محفوفة بالمخاطر تسبب استراتيجية الاستثمار المحفوفة بالمخاطر اهتزازًا في الصناعة: أن مثل هذه المبالغ المرتفعة دون التنويع الضروري للمخاطر كانت مطلوبة من بنك واحد ، علاوة على ذلك (على عكس المؤسسات الأكبر) لا ينتمي إلى أي اتحاد للمسؤولية.", "ووعد عملاء البنك التجاري بمعدلات فائدة أعلى بنسبة 1٪ من البنوك الأخرى. في حالة EGW بـ 30 مليون يورو ، كان هذا سيكون 300000 يورو ، أو حوالي 1.5 في المائة من الربح السنوي.", "فائدة ضئيلة بالنظر إلى ربح سنوي قدره 18 مليون يورو. الموافقة مطلوبة؟ نظرًا لأن هذه أصول خيرية وممتازة للضرائب ، وفقًا لمحامين بارزين ، يجب اتباع نهج تجنب المخاطرة بشكل خاص عند إجراء الاستثمارات.", "لا يُسمح بالمعاملات عالية الخطورة بشكل خاص إلا بإعفاء خاص من السلطة الإشرافية. بالنسبة للشركات المعنية ، ستكون هذه ولاية فيينا. ومع ذلك ، لم يتم تقديم أي طلبات مقابلة.", "في أغسطس من العام السابق ، تم إرسال خطاب من MA 50 المسؤول إلى جميع جمعيات البناء غير الهادفة للربح ومقرها في فيينا لإبلاغ البنك التجاري عن أي تقييمات.", "مدير تحت الضغط بيرند ريسلاند ، عضو قسم الرعاية الاجتماعية ، والذي ، بصفته المدير التجاري ، مسؤول أيضًا عن أعمال الشركة الفرعية ، يعمل الآن في مجال مكافحة الحرائق. خاصة أنه يشغل أيضًا وظائف في بعض الشركات المعنية.", "هناك انتقادات من الصناعة على وجه الخصوص في المنظمة الجامعة للشركات ، وهي الرابطة النمساوية لجمعيات البناء الخيرية - جمعية المراجعة (GBV).", "كل من التعاونيات الحمراء والفيروزية لا تفهم سبب عدم نشاطه في القضية حتى الآن وقام بتكليف جمعية التدقيق بمراجعة خاصة للشركات المعنية.", "كما يتعرض رئيس جمعية العنف القائم على النوع الاجتماعي لضغوط متزايدة. اسمه: بيرند ريسلاند. في ذلك الوقت ، كان البنك أحد البنوك القليلة التي لا يزال بإمكانك الاستثمار فيها بأسعار فائدة إيجابية ، كما يقول Rießland ، موضحًا الإجراء لـ KURIER.", "\"لقد وثقنا في سلطات الاختبار للجمهورية. وأكد أن البنك التجاري لم يظهر أي شذوذ. تم إجراء تنويع في الاستثمار ، حيث شكلت الأموال المستثمرة في البنك التجاري 20٪ كحد أقصى من الإجمالي.", "لا يشكل إفلاس البنك بأي حال من الأحوال خطرًا على أي من الشركات المتضررة ، كما يؤكد ريسلاند." ]
}