{
  "id" : "Jj03kSs6",
  "url" : "https://tirol.orf.at/stories/3075301/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schulschließungen schaffen Langzeitprobleme",
  "articleTitleTranslated" : "يؤدي إغلاق المدارس إلى حدوث مشاكل طويلة الأمد",
  "articleContent" : [ "Seit Anfang der letzten Woche sind viele Schulen wieder geschlossen, die Infektionszahlen steigen dennoch weiter massiv an.  Das würde eindrücklich belegen, dass die Schließung von Schulen keine wirksame Maßnahme sei, um die Ausbreitung des Virus einzudämmen, sagt Daniela Karall von der Innsbrucker Medizin-Uni, sie ist Präsidentin der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ).", "„Kinder sind nicht die Virustreiber bei Corona“ Karall verweist in diesem Zusammenhang auch auf wissenschaftliche Studien, wonach sich Kinder seltener mit Covid-19 infizieren und sollten sie sich doch infizieren, hätten Kinder mildere Symptome.", "Das bedeute natürlich nicht, dass niemals ein Kind ernsthafte Symptome oder einen schwereren Verlauf haben werde.  \"Im Vergleich zur Gesamtbevölkerung gilt aber, dass Kinder nicht die Virustreiber bei Corona sind“, betonte Karall am Dienstag bei einer Pressekonferenz in Innsbruck.", "Gleichzeitig sei der Preis, den die Kinder und Jugendlichen für die Schließung von Kinderbetreuungs- und Bildungseinrichtungen bezahlen, sehr hoch, warnt Reinhold Kerbl, der Generalsekretär der ÖGKJ.", "Die Kinder hätten keinen Tagesrhythmus, es würden ihnen die sozialen Kontakte fehlen und es würde ihnen der Unterricht fehlen.Langzeitprobleme bleiben dauerhaft bestehen „Leider müssen wir täglich Patientinnen und Patienten an den psychosomatischen Abteilungen aufnehmen, weil sie somatische Probleme entwickeln, Kopfschmerzen, Schlafstörungen oder auch Bauchschmerzen.", "Das macht sich bereits jetzt bemerkbar.  Viel schlimmer werden aber wahrscheinlich die Langzeitprobleme werden“, warnt Kerbl.  Den Kindern und Jugendlichen würde Bildung entgehen, dadurch hätten sie schlechtere Berufschancen in ihrem Leben und dadurch letztlich auch soziale und ökonomische Nachteile, die vermutlich nie wieder gut zu machen seien.", "Statt weiterer Schulschließungen und Distance Learning spricht sich die Österreichische Gesellschaft für Kinder- und Jugendheilkunde heute für bessere Präventionsmaßnahmen aus.", "Angeregt werden zum Beispiel Plexiglaswände, eine Erhöhung der Schulbus-Kapazitäten oder flexiblere Schulzeiten." ],
  "articleContentTranslated" : [ "تم إغلاق العديد من المدارس مرة أخرى منذ بداية الأسبوع الماضي ، لكن عدد الإصابات مستمر في الارتفاع بشكل كبير. سيثبت ذلك بشكل مثير للإعجاب أن إغلاق المدارس ليس إجراءً فعالًا للحد من انتشار الفيروس ، كما تقول دانييلا كارال من جامعة إنسبروك الطبية ، وهي رئيسة الجمعية النمساوية لطب الأطفال (ÖGKJ).", "\"الأطفال ليسوا سائقين للفيروس في كورونا\" كما يشير كارال في هذا السياق إلى دراسات علمية تفيد بأن الأطفال أقل عرضة للإصابة بـ Covid-19 ، وإذا أصيبوا ، فإن أعراض الأطفال أخف.", "بالطبع ، هذا لا يعني أن الطفل لن يعاني أبدًا من أعراض خطيرة أو مسار أكثر حدة. وشدد كارال يوم الثلاثاء في مؤتمر صحفي في إنسبروك على أنه \"بالمقارنة مع عامة السكان ، فمن الصحيح أن الأطفال ليسوا سائقين للفيروس في كورونا\".", "في الوقت نفسه ، فإن الثمن الذي يدفعه الأطفال والشباب لإغلاق مؤسسات رعاية الأطفال والمؤسسات التعليمية مرتفع للغاية ، كما يحذر رينولد كيربل ، الأمين العام لـ ÖGKJ.", "لن يكون للأطفال إيقاع يومي ، ويفتقرون إلى التواصل الاجتماعي ويفتقدون الدروس. تستمر المشاكل طويلة الأمد \"للأسف علينا قبول المرضى في الأقسام النفسية الجسدية كل يوم لأنهم يعانون من مشاكل جسدية أو صداع أو اضطرابات في النوم أو حتى آلام في المعدة.", "هذا بالفعل ملحوظ الآن. يحذر Kerbl من احتمال أن تتفاقم المشاكل طويلة المدى. سوف يفقد الأطفال والمراهقون التعليم ، ونتيجة لذلك سيكون لديهم فرص وظيفية أقل في حياتهم وأيضًا في نهاية المطاف أيضًا عوائق اجتماعية واقتصادية لا يمكن إصلاحها مرة أخرى.", "بدلاً من إغلاق المزيد من المدارس والتعلم عن بعد ، تدعو الجمعية النمساوية لطب الأطفال الآن إلى اتخاذ تدابير وقائية أفضل.", "على سبيل المثال ، يُقترح جدران زجاج شبكي أو زيادة في سعة الحافلات المدرسية أو ساعات مدرسية أكثر مرونة." ]
}