{
  "id" : "JJNitnuG",
  "url" : "https://kurier.at/politik/inland/viele-irritationen-ums-impfen/401205673",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T18:07:10Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948222/20210218-ABD0170-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die vielen Irritationen ums Impfen",
  "articleTitleTranslated" : "العديد من التهيجات حول التطعيم",
  "articleContent" : [ "Der Kanzler geht auf Distanz zur Union und rügt die Bundesländer. Es sei nicht einzusehen, dass mancherorts fast ein Viertel der Impfdosen in Lagern gebunkert wird. Sie feiern ihn. Soviel darf man bei aller Zurückhaltung sagen.", "„Kanzler Kurz bricht mit EU-Versagern“, titelte Deutschlands größte Boulevard-Blatt, die BILD, am Dienstag. Und auch der Grund für den Zorn des „Ösis“ wird prompt mitgeliefert: „Wegen Impfstoff-Debakel“.", "Es ist eine Schlagzeile nach dem Geschmack des Sebastian Kurz.", "Und auch das Timing stimmt: Schon morgen, Donnerstag, wird der türkise Parteichef mit seiner dänischen Amtskollegin Mette Frederiksen nach Israel fliegen, um eben dort abzuklären, was man als kleines EU-Land bei der Versorgung mit Impfstoffen besser machen kann.", "Die Dänen wissen, was fehlt: Sie wollen von den Israelis zusätzlichen Impfstoff kaufen. Für Österreich ist das – noch – kein Thema. Doch die Debatte kommt. Dafür sorgen mittlerweile die heimischen Unternehmer.", "Warnung vor Impfungen International agierende Konzerne wie der börsenotierte Kran-Hersteller Palfinger erklären offen und durchaus verzweifelt, dass sie für ihre Schlüsselarbeitskräfte Impfdosen aufstellen müssen.", "Die internationale Konkurrenz schaffe das, so heißt es. Und als quasi ungeimpfter Konzern leide man unter einem veritablen Wettbewerbsnachteil. Experten warnen freilich vor solchen Versuchen.", "Derzeit ist es für Private de facto unmöglich, in Eigenregie Impfungen zu organisieren – nur Staaten bekommen diese. Und das bedeutet im Umkehrschluss: Jede am freien Markt erhältliche Impfung ist entweder eine Fälschung oder wurde illegal beschafft.", "Aber zurück nach Österreich. Auch am Dienstag wurde der Kanzler nicht müde zu sagen, dass er mit Vielem hierzulande so gar keine Freude hat. Und das liegt nicht allein daran, dass von der Ärztekammer bis zur Opposition massive Kritik am Impftempo kommt.", "„Geht es in der Geschwindigkeit weiter, dann dauert es noch viele Monate, bis alle Menschen in Österreich zwei Impfungen erhalten haben“, befundete der Kurienobmann der niedergelassenen Ärzte, Dietmar Baumgartner.", "Und für Neos-Gesundheitssprecher Gerald Loacker ist es schlicht „unfassbar, dass zigtausende Dosen kostbarster Impfstoff ungenutzt herumliegen“. Diesbezüglich weiß sich der Pinke ausgerechnet mit dem Kanzler eines Sinnes.", "Denn auch Kurz magerlt es gewaltig, dass Länder wie Kärnten besonders schnell impfen und auffallend wenig Impfstoff bunkern, während Bundesländer wie Salzburg fast ein Viertel aller ausgelieferten Impfungen in Lagern halten. © Bild:", "KURIER GRAFIK Impfen in einem Schwall Für das Gesundheitsministerium sind die Zahlen leicht erklärt.  : „Die Lager-Stände bei den Impfdosen sind Momentaufnahmen eines Tages, und als solche muss man sie auch einordnen“, sagt ein Sprecher von Gesundheitsminister Rudolf Anschober.", "So sei es logisch nachvollziehbar, dass die Lager an manchen Tagen in manchen Bundesländern voller sind. Die Erklärung: Einzelne Bundesländer planen an einzelnen Tagen größere Impf-Aktionen. „Damit werden an einem Tag mit einem Schwall besonders viele Menschen geimpft.", "Die nötigen Impfdosen muss man vorher aber zurückhalten“, sagt der Sprecher. Ganz grundsätzlich habe die EU-Gesundheitsbehörde ECDC Österreich aber attestiert, im europäischen Vergleich gut dazustehen.", "Fast 80 Prozent der gelieferten Impf-Dosen sind laut ECDC in Österreich verimpft. Und diesen Wert schlagen nur sechs europäische Länder, darunter Dänemark. Also doch alles paletti? Mitnichten.", "Zum einen befürchtet die Bundesregierung, dass die Länder mit den enormen Mengen an Impfstoff, die ab April ins Land geliefert werden, überfordert sein könnten.", "Die Volumina sind tatsächlich beeindruckend: Laut dem KURIER vorliegenden Informationen rechnet das Gesundheitsministerium allein von Pfizer, Moderna und Astra Zeneca mit 1,8 Millionen Dosen pro Monat.", "Das bedeutet: Nur mit diesen drei Impfstoffen allein könnte man fast eine Million Menschen impfen; 220.000 Dosen von Johnson & Johnson sind hier noch nicht eingerechnet (Zum Vergleich: Seit Ende Dezember wurden insgesamt 670.000 Menschen geimpft).", "Mittel- und langfristig ist damit trotzdem nur bedingt etwas gewonnen. Denn Experten rechnen damit, dass Österreich allein 30 Millionen Impfdosen benötigt, um die Bevölkerung vor der zweiten Generation eines mutierten Coronavirus zu schützen.", "Und das, so richtete Kanzler Kurz der EU-Kommission vergleichsweise unfreundlich aus, wolle man nicht unbedingt im Verbund mit der Union bewerkstelligen, sondern lieber mit „First Movern“ wie Dänemark und Israel.", "Die EU-Kommission kommentiert die dänisch-österreichische Reise trotz allem gelassen. Man sei, so erklärte ein Kommissionssprecher, sehr daran interessiert, was Österreich in Israel so lerne." ],
  "articleContentTranslated" : [ "ونأى المستشار بنفسه عن الاتحاد ووبخ الولايات الفيدرالية. من غير المفهوم أنه في بعض الأماكن ، يتم تخزين ما يقرب من ربع جرعات اللقاح في المستودعات. يحتفلون به. مع كل ضبط النفس يمكن للمرء أن يقول الكثير.", "\"المستشار كورتس يقطع عن إخفاقات الاتحاد الأوروبي\" ، عنوان أكبر صحيفة شعبية في ألمانيا ، BILD ، يوم الثلاثاء. وأيضًا يتم تقديم سبب غضب \"Ösis\" على الفور: \"بسبب كارثة اللقاح\".", "إنه عنوان لمذاق سيباستيان كورتس.", "والتوقيت مناسب أيضًا: غدًا ، الخميس ، سيتوجه زعيم الحزب الفيروزي إلى إسرائيل مع نظيره الدنماركي ميتي فريدريكسن لتوضيح ما يمكن لدولة صغيرة في الاتحاد الأوروبي أن تفعله بشكل أفضل مع توفير اللقاحات.", "يعرف الدنماركيون ما هو مفقود: يريدون شراء لقاح إضافي من الإسرائيليين. بالنسبة للنمسا ، هذه ليست مشكلة حتى الآن. لكن الجدل يأتي. رجال الأعمال المحليين يهتمون بذلك الآن.", "تحذير من التطعيمات تعلن الشركات العاملة دوليًا مثل شركة تصنيع الرافعات المدرجة في Palfinger علنًا وبشكل يائس أنه يتعين عليها إعداد جرعات التطعيم لعمالها الرئيسيين.", "يمكن للمنافسة الدولية أن تفعل ذلك ، هكذا يقال. وباعتبارك مجموعة شبه غير محصنة ، فأنت تعاني من عيب تنافسي حقيقي. طبعا الخبراء يحذرون من مثل هذه المحاولات.", "في الوقت الحالي ، من المستحيل فعليًا على الأفراد تنظيم التطعيمات بأنفسهم - الدول فقط هي التي تستقبلها. وهذا يعني ، على العكس من ذلك ، أن كل لقاح متوفر في السوق الحرة إما مزيف أو تم الحصول عليه بطريقة غير مشروعة.", "لكن العودة إلى النمسا. يوم الثلاثاء أيضًا ، لم يتعب المستشار أبدًا من القول إنه لا يستمتع كثيرًا في هذا البلد. وهذا ليس فقط بسبب الانتقادات الشديدة لنسبة التطعيم من النقابة الطبية للمعارضة.", "وقال ديتمار بومغارتنر ، رئيس كوريا للأطباء المقيمين: \"إذا سارت الأمور بسرعة ، فسوف يستغرق الأمر عدة أشهر حتى يتلقى الجميع في النمسا تطعيمين\".", "وبالنسبة للمتحدث باسم الصحة Neos ، جيرالد لوكر ، فإنه ببساطة \"أمر لا يصدق أن عشرات الآلاف من جرعات اللقاح الأكثر قيمة غير مستخدمة\". في هذا الصدد ، فإن الوردي يعرف كل شيء مع المستشار بعقل واحد.", "بالنسبة إلى كورتز أيضًا ، من الفقر المدقع أن تقوم بلدان مثل كارينثيا بالتطعيم بسرعة خاصة وتخزين القليل من اللقاح بشكل ملحوظ ، بينما تحتفظ ولايات مثل سالزبورغ بربع التطعيمات المسلمة في المخازن. © الصورة:", "KURIER GRAPHIC التطعيم في عجلة من أمره بالنسبة لوزارة الصحة ، فإن الأرقام سهلة الشرح. يقول المتحدث باسم وزير الصحة رودولف أنشوبر: \"مخزون جرعات التطعيم لمحات من يوم واحد ، وعليك أن تصنفها\".", "لذلك فمن المنطقي أن تكون المستودعات ممتلئة في بعض الأيام في بعض الولايات الفيدرالية. التفسير: الولايات الفيدرالية الفردية تخطط لحملات تطعيم كبيرة في أيام فردية. وهذا يعني أن عددًا كبيرًا من الناس يتم تطعيمهم في فيضان واحد في يوم واحد.", "ولكن عليك الامتناع عن جرعات التطعيم اللازمة مسبقًا \"، كما يقول المتحدث. ومع ذلك ، من حيث المبدأ ، أقرت هيئة الصحة في الاتحاد الأوروبي ECDC النمسا بأنها تعمل بشكل جيد في المقارنة الأوروبية.", "يتم تلقيح ما يقرب من 80 بالمائة من جرعات التطعيم التي يتم تسليمها وفقًا لـ ECDC في النمسا. وتفوقت ست دول أوروبية فقط على هذا الرقم ، بما في ذلك الدنمارك. إذن كل شيء لوح؟ مطلقا.", "من ناحية أخرى ، تخشى الحكومة الفيدرالية أن تغمر الولايات بالكميات الهائلة من اللقاح التي سيتم تسليمها إلى البلاد اعتبارًا من أبريل.", "الكميات مثيرة للإعجاب في الواقع: وفقًا للمعلومات المتاحة لـ KURIER ، تتوقع وزارة الصحة 1.8 مليون جرعة شهريًا من Pfizer و Moderna و Astra Zeneca وحدها.", "وهذا يعني: باستخدام هذه اللقاحات الثلاثة فقط ، يمكنك تطعيم ما يقرب من مليون شخص ؛ لم يتم تضمين 220.000 جرعة من Johnson & Johnson هنا (للمقارنة: تم تطعيم ما مجموعه 670.000 شخص منذ نهاية ديسمبر).", "ومع ذلك ، على المدى المتوسط والطويل ، هناك مكاسب محدودة فقط في هذا. لأن الخبراء يعتقدون أن النمسا وحدها تحتاج 30 مليون جرعة لقاح لحماية السكان من الجيل الثاني من فيروس كورونا المتحور.", "وهذا ، كما قال المستشار كورتس للمفوضية الأوروبية بطريقة غير ودية نسبيًا ، لا يرغب المرء بالضرورة في تحقيق ذلك بالاشتراك مع الاتحاد ، ولكن بالأحرى مع \"المحرك الأول\" مثل الدنمارك وإسرائيل.", "على الرغم من كل شيء ، فإن مفوضية الاتحاد الأوروبي هادئة بشأن الرحلة الدنماركية النمساوية. قال متحدث باسم المفوضية إنهم مهتمون جدًا بما تتعلمه النمسا في إسرائيل." ]
}