{
  "id" : "JjSAoYzO",
  "url" : "https://www.derstandard.at/story/2000124551609/kurz-will-im-mai-impf-angebot-von-netanjahu-ausgeschlagen-haben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-01T10:06:54Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "matthias cremer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz schlug im Mai gemeinsame Impfstoffbeschaffung mit Israel aus",
  "articleTitleTranslated" : "رفض كورتس شراء لقاح مشترك مع إسرائيل في مايو",
  "articleContent" : [ "Wien/Jerusalem – Bundeskanzler Sebastian Kurz (ÖVP) dürfte im Mai 2020 ein Angebot des israelischen Premierministers Benjamin Netanjahu zur gemeinsamen Beschaffung von Impfstoff abgelehnt haben. Das berichtet die \"Financial Times\" unter Berufung auf zwei österreichische Beamte.", "Ein Sprecher Kurz' hat den Bericht am Sonntag bestätigt. Demnach hätten \"Kurz, Netanjahu und andere\" ursprünglich vorgehabt, gemeinsam Impfstoff zu beschaffen – und zwar noch bevor die EU den gemeinsamen Ankauf der Impfdosen im Juni beschlossen hat.", "Die Vereinbarung mit den anderen Mitgliedsstaaten beinhaltete allerdings auch, keinen Impfstoff außerhalb der EU-Beschaffung zu besorgen. Ein Sprecher Netanjahus bestätigte auf STANDARD-Anfrage, dass es Gespräche zwischen ihm und Kurz gab und gibt – darüber hinaus wolle man aber keine Auskunft geben.", "Israel ist mit seiner Impfkampagne internationaler Spitzenreiter: Die Hälfte der Bevölkerung hat bereits mindestens eine Dosis erhalten. Der Staat hat sich gemessen an seiner Einwohnerzahl besonders viel des Vakzins von Biontech/Pfizer gesichert.", "(sefe, sterk, 1.3.2021) Update (11.51 Uhr): Statement von Netanjahu-Sprecher eingefügt." ],
  "articleContentTranslated" : [ "فيينا / القدس - من المرجح أن المستشار الاتحادي سيباستيان كورتس (ÖVP) قد رفض عرضًا من رئيس الوزراء الإسرائيلي بنيامين نتنياهو لشراء اللقاح بشكل مشترك في مايو 2020. ذكرت صحيفة \"فاينانشيال تايمز\" نقلاً عن مسؤولين نمساويين.", "وأكد متحدث باسم كورتس النبأ يوم الأحد. وفقًا لذلك ، كان \"كورتس ونتنياهو وآخرون\" يعتزمون في الأصل شراء اللقاح بشكل مشترك - حتى قبل أن يقرر الاتحاد الأوروبي بشكل مشترك شراء جرعات اللقاح في يونيو.", "ومع ذلك ، تضمنت الاتفاقية مع الدول الأعضاء الأخرى أيضًا عدم شراء أي لقاح خارج مشتريات الاتحاد الأوروبي. وأكد متحدث باسم نتنياهو ردا على طلب STANDARD أنه كانت هناك محادثات بينه وبين كورتس - لكنهم لا يريدون تقديم أي معلومات تتجاوز ذلك.", "إسرائيل هي الأوفر حظا دوليا في حملة التطعيم: نصف السكان تلقوا بالفعل جرعة واحدة على الأقل. قياساً على عدد سكانها ، حصلت الدولة على كمية كبيرة من اللقاح من Biontech / Pfizer.", "(sefe، sterk، March 1، 2021) تحديث (11:51 صباحًا): تم إدراج بيان المتحدث باسم نتنياهو." ]
}