{
  "id" : "jJvPC81O",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreicher-zu-leichtsinnig-im-umgang-mit-pandemie/401215218",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:11:04Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4949473/46-175535251.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreicher zu leichtsinnig im Umgang mit Pandemie",
  "articleTitleTranslated" : "النمساويون متهورون للغاية في التعامل مع الجائحة",
  "articleContent" : [ "Auf den Tag genau ein Jahr ist es her, dass die Weltgesundheitsorganisation WHO die Ausbreitung des Coronavirus als Pandemie bezeichnete.  Ein Jahr später haben sich weltweit über 118 Millionen Menschen mit dem Virus infiziert, über 2,5 Millionen sind in Zusammenhang mit Covid-19 gestorben.", "In Österreich meldete man am 11.  März 73 Corona-Patienten, darunter 18 neue Fälle in Tirol. Zwei Tage später wurde von der Bundesregierung der erste Lockdown verkündet.", "Homeoffice, Homeschooling, das Fehlen sozialer Kontakte, Lockdowns, verwirrende Verordnungen und Erlässe der Regierung sowie ein Zick-Zack-Kurs bezüglich Öffnungen oder Verschärfungen haben die Österreicher Corona-müde werden lassen.", "So würden die Österreicher zunehmend leichtsinnig im Umgang mit Corona, glauben zumindest 78 Prozent der Befragten einer Market-Erhebung. Nur neun Prozent finden, dass die Bevölkerung überhaupt nicht sorglos damit umgehe.", "Über die Monate habe die Pandemie einfach ihren Schrecken verloren, meinte knapp die Hälfte der Österreicher, so das Ergebnis der am Donnerstag veröffentlichten repräsentativen Studie.", "Weil man keine Todesfälle im persönlichen Umfeld kenne, dafür aber viele Berichte über milde Krankheitsverläufe sowie die Erwartung von bevorstehenden Massenimpfungen und die hohe Nutzung der Corona-Tests, nannten die Befragten als Gründe für die veränderte Gefährdungseinschätzung.", "Das Linzer Meinungsforschungsinstitut hat 1.000 Österreicher online befragt." ],
  "articleContentTranslated" : [ "عام واحد بالضبط على اليوم الذي وصفت فيه منظمة الصحة العالمية انتشار الفيروس التاجي بأنه جائحة. بعد عام ، أصيب أكثر من 118 مليون شخص في جميع أنحاء العالم بالفيروس ، وتوفي أكثر من 2.5 مليون بسبب Covid-19.", "في النمسا ، تم الإبلاغ عن 73 مريضًا بكورونا في 11 مارس ، من بينهم 18 حالة جديدة في تيرول. بعد يومين ، أعلنت الحكومة الفيدرالية أول إغلاق.", "مكتب المنزل ، والتعليم المنزلي ، والافتقار إلى الاتصالات الاجتماعية ، والإغلاق ، والمراسيم والمراسيم الحكومية المربكة ، فضلاً عن الدورة التدريبية المتعرجة فيما يتعلق بالفتحات أو التشديد ، جعلت النمساويين متعبين من كورونا.", "يعتقد 78 في المائة على الأقل ممن شملهم الاستطلاع في استطلاع للسوق أن النمساويين أصبحوا متهورين بشكل متزايد عند التعامل مع كورونا. 9 في المائة فقط يعتقدون أن السكان ليسوا مهملين على الإطلاق بشأن ذلك.", "على مدى الأشهر ، فقد الوباء ببساطة رعبه ، كما قال ما يقرب من نصف النمساويين ، وفقًا لنتائج الدراسة التمثيلية التي نُشرت يوم الخميس.", "لأنهم لا يعرفون أي وفيات في بيئتهم الشخصية ، ولكن هناك العديد من التقارير عن دورات الأمراض الخفيفة وكذلك توقع اللقاحات الجماعية القادمة والاستخدام العالي لاختبارات الكورونا ، ذكر المستجيبون أسباب تغيير تقييم المخاطر.", "أجرى معهد أبحاث الرأي في لينز استبيانًا على 1000 نمساوي عبر الإنترنت." ]
}