{
  "id" : "JJvZVNz6",
  "url" : "https://kurier.at/chronik/oesterreich/ffp2-masken-es-gibt-viele-millionen/401135283",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T17:00:09Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4832871/ffp2_maske2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FFP2-Masken: \"Es gibt viele Millionen\"",
  "articleTitleTranslated" : "أقنعة FFP2: \"هناك عدة ملايين\"",
  "articleContent" : [ "Sie sind dichter, auf Dauer unangenehmer und sollen mit einer Filterwirkung von 95 Prozent besonders gegen Coronaviren schützen: Die FFP2-Masken.", "Seit Freitag ist klar, dass diese künftig vermehrt Stoff- und Einwegmasken ersetzen werden, nimmt die FFP2-Maske im dritten Lockdown doch eine prominente Rolle ein. Wie die Bundesregierung am Freitag mitteilte, ist etwa das Skivergnügen an die FFP2-Maske geknüpft.", "Denn jeder, der einen Lift benutzt muss, eine tragen. Auch die Lockerungen ab 18.  Jänner kommen nicht ohne aus: Körpernahe Dienstleister müssen eine FFP2-Maske tragen, sofern sie nicht einmal pro Woche einen Test absolvieren.", "Ähnliches gilt für den Rest der Bevölkerung: Hat man keinen negativen Testbescheid bei der Hand, gilt im Supermarkt FFP2-Tragepflicht. Einst Mangelware Erinnert man sich an den ersten Lockdown zurück, waren FFP2-Masken jedoch Mangelware.", "Heute sehe das laut Verteidigungsministerium anders aus. Grundsätzlich liege die Beschaffung solcher Schutzausrüstung bei den einzelnen Bundesländern und Institutionen.", "Zusätzlich richtete der Bund jedoch eine „strategische Reserve“ ein: Insgesamt 30 Millionen Euro wurden im September aus dem Krisenfond für Schutzausrüstung mobilisiert. Um dieses Geld wurden unter anderem 2,6 Millionen FFP2-Masken angeschafft.", "Wie es aus dem Verteidigungsministerium heißt, sei das aber eine alte Zahl: „Wir haben weiter zugekauft.", "Inzwischen liegen viele Millionen auf Lager.“ Apotheken und Drogeriemärkte Zum Einsatz komme die Reserve jedoch ohnehin nur, wenn eine Institution einen Engpass meldet und die Beschaffung gefährdet ist.", "Bis dato sei das nicht der Fall: „Es kann davon ausgegangen werden, dass die Einrichtungen auf allen Ebenen über genug FFP2-Masken für den dritten Lockdown und danach verfügen.“ Zu kaufen gibt es FFP2-Masken in Apotheken, Drogeriemärkten aber auch online, wie unter www.shöpping.at." ],
  "articleContentTranslated" : [ "إنها أكثر كثافة وغير مريحة على المدى الطويل ومن المفترض أن تحمي من فيروسات كورونا بتأثير مرشح بنسبة 95 في المائة: أقنعة FFP2.", "كان من الواضح منذ يوم الجمعة أن هذه ستحل محل الأقنعة القماشية والأقنعة التي يمكن التخلص منها بشكل متزايد في المستقبل ، حيث يلعب قناع FFP2 دورًا بارزًا في الإغلاق الثالث. كما أعلنت الحكومة الفيدرالية يوم الجمعة ، فإن متعة التزلج مرتبطة بقناع FFP2.", "لأن كل من عليه استخدام المصعد يجب أن يرتدي واحدة. لن يكون التخفيف من 18 يناير ممكنًا بدون: يجب على مقدمي الخدمة القريبين من الجسم ارتداء قناع FFP2 ، ما لم يجروا اختبارًا مرة واحدة في الأسبوع.", "الأمر نفسه ينطبق على بقية السكان: إذا لم يكن لديك تقرير اختبار سلبي في متناول اليد ، فيجب عليك ارتداء FFP2 في السوبر ماركت. إذا كنت تتذكر الإغلاق الأول ، فإن أقنعة FFP2 كانت قليلة العرض.", "اليوم ، بحسب وزارة الدفاع ، تبدو الأمور مختلفة. في الأساس ، يقع شراء معدات الحماية هذه على عاتق الولايات والمؤسسات الفيدرالية الفردية.", "بالإضافة إلى ذلك ، أنشأت الحكومة الفيدرالية \"احتياطيًا استراتيجيًا\": تم تعبئة إجمالي 30 مليون يورو من صندوق الأزمة لمعدات الحماية في سبتمبر. لهذه الأموال ، تم شراء 2.6 مليون قناع FFP2.", "كما تقول وزارة الدفاع ، هذا رقم قديم: \"واصلنا الشراء.", "يوجد الآن ملايين عديدة في المخزن. \"الصيدليات ومخازن الأدوية ومع ذلك ، يتم استخدام الاحتياطي فقط إذا أبلغت مؤسسة عن عنق الزجاجة وأن المشتريات معرضة للخطر.", "حتى الآن ، لم يكن هذا هو الحال: \"يمكن الافتراض أن المرافق على جميع المستويات لديها أقنعة FFP2 كافية للإغلاق الثالث وما بعده.\" يمكنك شراء أقنعة FFP2 في الصيدليات ومخازن الأدوية وعلى الإنترنت ، مثل www.shöpping.at." ]
}