{
  "id" : "JK0SDXB4",
  "url" : "https://vorarlberg.orf.at/stories/3086769/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-25T11:47:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/36/crops/w=1280/823965_opener_287336_matt.jpg?s=13b5c27e24ff92b8f6bc463c99703ce52a5daaf6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Bürgermeister-Impfung“ schlägt weiter Wellen",
  "articleTitleTranslated" : "يستمر \"تطعيم العمدة\" في إحداث موجات",
  "articleContent" : [ "NEOS-Stadtrat Oberndorfer fordert zur vorgezogenen Impfung des Feldkircher Bürgermeisters Wolfgang Matt (ÖVP) eine lückenlose Transparenz und eine vollständige Aufarbeitung der Vorkommnisse. Er bezeichnet das als einen „dringend notwendigen Akt der politischen Hygiene“.", "Oberndorfer will deshalb Montagabend in der Feldkircher Stadtratssitzung einen U-Ausschuss, wie NEOS es nennt, beantragen. Tatsächlich gibt es auf Gemeindeebene aber keinen U-Ausschuss, sondern einen Prüfungsausschuss.", "NEOS will zahlreiche Dinge geklärt haben: Vor allem wer entschieden hat, dass der Bürgermeister der Priorisierungsgruppe 1 zugeordnet worden ist. Denn eigentlich hätten im Seniorenheim nur die Bewohner, das Pflegepersonal und Menschen aus Hochrisikogruppen geimpft werden sollen.", "Außerdem will Oberndorfer Antworten auf die Frage, wann und wie diese Zuordnung des Bürgermeisters erfolgt ist. FPÖ gegen U-Ausschuss Die ÖVP reagiert gelassen auf die NEOS-Forderung. Der Bürgermeister werde sich am Abend allen Fragen im Stadtrat stellen, kündigte Stadtrat Benedikt König (ÖVP) an.", "Einen U-Ausschuss sieht er als nicht zielführend. Die Freiheitlichen sind Koalitionspartner der Feldkircher ÖVP und lehnen einen U-Ausschuss ab. Der Bürgermeister habe einen Fehler gemacht und sich bereits entschuldigt, damit sei die Sache erledigt.", "Ein U-Ausschuss würde aus FPÖ-Sicht auch deshalb übers Ziel hinausschießen, weil kein Schaden für die Stadt entstanden sei. So argumentiert auch die Partei WIR – die Plattform für Familien und Kinderschutz.", "Es brauche in Feldkirch ein politisches Miteinander, nicht ein Gegeneinander.Grüne unterstützen NEOS Unterstützung erhält NEOS von den Grünen.", "Eine genaue Prüfung der Vorgänge rund um die Matt-Impfung sei wichtig und müsste auch im Sinne des Bürgermeisters sein, damit seine Version der Geschichte bestätigt werde.", "Außerdem wollen die Grünen grundsätzlich klären, wie die Impf-Listen erstellt werden und wie es mit der Besucherregelung in den Heimen ausschaut." ],
  "articleContentTranslated" : [ "يدعو مجلس مدينة نيوس أوبرندورفر إلى التطعيم المبكر لعمدة فيلدكيرش ، وولفغانغ مات (ÖVP) ، من أجل الشفافية الكاملة والمعالجة الكاملة للحوادث. ويصف ذلك بأنه \"عمل مطلوب بإلحاح للنظافة السياسية\".", "لذلك يريد Oberndorfer التقدم بطلب للحصول على U-Committee ، كما تسميها NEOS ، في اجتماع مجلس مدينة Feldkirch مساء الاثنين. في الواقع ، لا توجد لجنة U على مستوى البلديات ، بل لجنة امتحان.", "تريد NEOS توضيح أشياء عديدة: قبل كل شيء ، من قرر تعيين العمدة في مجموعة تحديد الأولويات 1. لأنه في الواقع فقط السكان وطاقم التمريض والأشخاص من الفئات المعرضة للخطر كان يجب تطعيمهم في دار التقاعد.", "بالإضافة إلى ذلك ، يريد أوبيرندورفر إجابات على سؤال حول متى وكيف تم تعيين رئيس البلدية. FPÖ ضد U-Committee كان رد فعل ÖVP بهدوء على طلب NEOS. أعلن رئيس البلدية بنديكت كونيج (ÖVP) أن العمدة سيجيب على جميع الأسئلة في مجلس المدينة في المساء.", "يرى أن لجنة U ليست مناسبة. حزب الحرية شركاء في ائتلاف Feldkirch ÖVP ويرفضون لجنة U. العمدة ارتكب خطأ واعتذر بالفعل ، كانت هذه نهاية الأمر.", "من وجهة نظر FPÖ ، كانت لجنة U قد تجاوزت الهدف لأنه لم يحدث ضرر للمدينة. هذه أيضًا حجة حزب WIR - منصة حماية العائلات والأطفال.", "التعاون السياسي مطلوب في فيلدكيرش وليس المعارضة ، يدعم الخضر نيوس نيوس ويحصل على دعم من حزب الخضر.", "يعد الفحص الدقيق للعمليات المحيطة بتلقيح مات أمرًا مهمًا ويجب أن يكون أيضًا في مصلحة رئيس البلدية حتى يتم تأكيد روايته للقصة.", "بالإضافة إلى ذلك ، يريد الخضر أساسًا توضيح كيفية إنشاء قوائم التطعيم وكيف تبدو لوائح الزائر في المنازل." ]
}