{
  "id" : "JkIGANG5",
  "url" : "https://www.diepresse.com/5913803/Griechenland_Oesterreich-will-Betreuungsstaette-fuer-Kinder-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T18:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/c/b/5913803/0B3620E5-BD0F-469A-8D47-FD9FB863355C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich will Betreuungsstätte für Kinder auf Lesbos errichten",
  "articleTitleTranslated" : "النمسا تريد إنشاء مركز رعاية للأطفال في ليسبوس",
  "articleContent" : [ "Die österreichische Bundesregierung will eine Tagesbetreuungsstätte für 500 Kinder auf Lesbos errichten. Damit dürfte die Regierung auf ihre Kritiker reagieren. Die Regierung will gemeinsam mit dem SOS Kinderdorf eine Tagesbetreuungsstätte für 500 Kinder auf der grichischen Insel Lesbos errichten.", "„Kein Kind sollte so aufwachsen müssen, wie die Kinder in den Flüchtlingslagern auf Lesbos“, das gab Außenminister Alexander Schallenberg (ÖVP) am Samstag bekannt. Man wolle rasch die Lebensumstände der Kinder verbessern.", "Die Tagesbetreuungsstätte werde psychosoziale Unterstützung, Bildung sowie Eltern-Beratung anbieten. Die griechische Regierung habe eine rasche Prüfung des Projekts zugesagt, erklärten Schallenberg und Innenminister Karl Nehammer (ÖVP).", "Schallenberg hat in den letzten Tagen Gespräche mit dem griechischen Außenminister Nikolas Dendias und dem Migrationsminister Georgios Koumoutsakos geführt. Die Idee sei positiv aufgenommen worden.", "„Wir hoffen sehr, dass Griechenland diesem Vorschlag zustimmt und unsere erneute Hilfe vor Ort annimmt,“ wird Schallenberg in einer Aussendung zitiert. Die österreichische Bundesregierung plant das Projekt für drei Jahre zu finanzieren.", "Druck auf die Regierung Österreich dürfte damit auch auf seine Kritiker reagieren. Die Regierung war zunehmend wegen den Flüchtlingslagern auf den griechischen Inseln und den kritischen Zuständen dort unter Druck geraten.", "Erst am Freitag hatte Kardinal Christoph Schönborn in seiner Kolumne der Gratiszeitung „Heute“ Österreich aufgefordert zu Weihnachten besonders schutzbedürftige Flüchtlingsfamilien von Lesbos aufzunehmen.", "„Das Klopfen der Herbergssuchenden sollten wir nicht überhören“, so Schönborn.", "Kurz davor hatten bereits Hilfsorganisationen wie das Rote Kreuz oder Ärzte ohne Grenzen, Wissenschafter sowie SPÖ und NEOS an die Bundesregierung appelliert, Schutzbedürftige aus den Flüchtlingscamps auf den griechischen Inseln aufzunehmen - vor allem aus dem Ersatzlager Kara Tepe auf Lesbos, das nach dem Brand in Moria errichtet wurde.  ", "Die derzeitigen Bedingungen seien \"katastrophal\" und \"menschenunwürdig\", so der Tenor. Hilfe vor Ort alleine funktioniere nicht, kritisierten Forscher des Wissenschaftsnetzwerks Diskurs am Donnerstag.", "Die Frage spaltet die Regierung allerdings bisher: Während sich die Grünen dafür aussprechen, stellt sich die ÖVP vehement gegen die Forderung. Man pochte auf „Hilfe vor Ort“.", "„Erschütternde“ Bilder aus Griechenland In einer Aussendung betonten Schallenberg und Nehammer, dass bereits drei Millionen für Flüchtlinge in Griechenland zur Verfügung gestellt wurden sowie nach dem Brand in Morio zusätzlich zwei Millionen Euro für IOM (Internationale Organisation für Migration) ausbezahlt.  ", "Mit diesen Mitteln seien medizinische Teams, Labore und Rettungswagen angeschafft und aufgebaut worden.  „Die Bilder, die uns aus Griechenland erreichen, sind immer wieder aufwühlend und erschütternd, das sage ich auch als Familienvater.", "Deshalb ist es aus unserer Sicht notwendig, vor Ort zu helfen, um die Situation zu verbessern“, so Innenminister Nehammer in der Aussendung. Kritik von Neos-Sprecherin Stepahnie Krisper Kritik kam anlässlich der Ankündigung von Schallenberg und Nehammer seitens der Neos.", "Die Sprecherin für Inneres, Stephanie Krisper, meinte in einer Aussendung, dass Bundeskanzler Kurz offenbar wieder seine PR-Maschine anwerfe, \"um von der grundsätzlich zynischen Kaltherzigkeit der jetzigen Regierungsposition abzulenken\".", "\"Es zeigt sich einmal mehr, dass Kanzler Sebastian Kurz eine kalmierende Show und nicht wirkliches Helfen im Sinn hat\", argumentierte Krisper. Und weiter: \"Warum Show?", "Das angedachte PR-Projekt würde rein theoretisch erst in Monaten bei jetzt unmenschlichen Lebensbedingungen beginnen, eine Umsetzung bei den Beschränkungen von NGOs ist aber überhaupt unrealistisch.\"", "Die Neos ermahnten \"die per Selbstdefinition christlich-soziale Partei ÖVP weiterhin, Kinder und Familien aus den mittlerweile lebensgefährlichen Zuständen zu retten\" und meinten:", "\"Das zu ermöglichen ersuchen mittlerweile klar sichtbar viele Orten, Gemeinden, Einzelpersonen und kirchliche Würdenträger bis zu Kardinal Schönborn mit Verweis auf ein Mindestmaß gelebten Christentums oder einfach ein wenig Menschlichkeit.\"  :", "Zadic für Aufnahme von Flüchtlingen aus Griechenland Justizministerin Alma Zadic (Grüne) hat sich im Ö1-\"Mittagsjournal\" dafür ausgesprochen, Flüchtlinge aus den Lagern in Griechenland in Österreich aufzunehmen.", "\"Ich kann Ihnen versichern, dass wir seitens der Grünen in der Bundesregierung uns tagtäglich dafür einsetzen werden, dass wir hier noch eine Bewegung und eine Änderung herbeiführen\", sagte sie zum Nein der ÖVP.", "Zuvor hatten sich in Tirol prominente ÖVP-Repräsentanten für eine Aufnahme ausgesprochen. \"Politik ist immer das Bohren harter Bretter\", so Zadic. Die Situation in Griechenland sei eine humanitäre Katastrophe.", "Die Grünen hätten \"seit Wochen und Monaten\" darauf hingewiesen, dass sich diese Katastrophe zuspitzt, gerade in den Wintermonaten. \"Wir müssen hier handeln\", so Zadic. Die Grünen Minister seien sich in dieser Sache \"sehr einig\".", "\"Wir sind jedenfalls dahinter\", sagte sie. Das grüne Regierungsteam unterstütze die Bestrebungen auf europäischer Ebene, vulnerable Gruppen nach Europa und nach Österreich zu holen. \"Und werden uns weiterhin dafür einsetzen\", so die Ministerin.", "\"Wir werden weiterhin sowohl mit dem Koalitionspartner diesbezüglich sprechen, aber auch mit Vertretern der Länder, mit den entsprechenden Bürgermeistern, den Vertretern der Zivilgesellschaft. Wir haben die Hilfe vor Ort vervielfacht, aber das wird nicht reichen.\"", "Tiroler ÖVP für Aufnahme In Tirol machten dortige prominente ÖVP-Repräsentanten für eine Aufnahme von Flüchtlingen aus Lagern in Griechenland mobil - entgegen der Bundesparteilinie.", "Darunter befanden sich neben Landesrätin Beate Palfrader, die sich bereits in den vergangenen Monaten dafür ausgesprochen hatte, unter anderem auch Gemeindeverbandspräsident und Bürgermeister von Sölden, Ernst Schöpf, sowie der Kitzbüheler Ortschef Klaus Winkler, wie die \"Tiroler Tageszeitung\" (Samstagsausgabe) berichtete.  ", "\"Unsere christlich-soziale Verpflichtung ist, sofort zu helfen\", ließ Palfrader die Parteifreunde auf Bundesebene wissen. Die \"Hilfe vor Ort\" reiche nicht aus, denn: \"Wenn die so ausschaut, dass Kinder im Dreck liegen und erfrieren, dann ist das keine.", "Diese Bilder sagen mehr als Worte\". Die Bilder aus den Lagern in Griechenland seien \"selbstredend\", meinte indes Schöpf und fügte hinzu: \"Es geht ja nicht um 100.000 Leute, die nach Österreich kommen sollen.", "Es gibt auch Quartiere. Es stünde Österreich sehr gut an, zu helfen\". Zum \"Njet\" der Bundespartei unter Parteiobmann und Kanzler Sebastian Kurz sagte der Söldener Ortschef: \"Ich muss nicht alles verstehen und nachvollziehen können, was die weltlichen Obrigkeiten an Standpunkten vertreten.", "Das gilt selbst dann, wenn es sich um Parteifreunde handelt\"." ],
  "articleContentTranslated" : [ "تريد الحكومة النمساوية إنشاء مركز للرعاية النهارية لـ 500 طفل في ليسبوس. يجب أن يسمح هذا للحكومة بالرد على منتقديها. بالتعاون مع قرية الأطفال SOS ، تريد الحكومة إنشاء مركز للرعاية النهارية لـ 500 طفل في جزيرة ليسبوس اليونانية.", "قال وزير الخارجية الكسندر شالنبرغ يوم السبت \"لا ينبغي أن يكبر أي طفل مثل الأطفال في مخيمات اللاجئين في ليسبوس\". الهدف هو تحسين الظروف المعيشية للأطفال بسرعة.", "سيقدم مركز الرعاية النهارية الدعم النفسي والاجتماعي والتعليم والمشورة الأبوية. قال شالنبرغ ووزير الداخلية كارل نهامر (ÖVP) إن الحكومة اليونانية وعدت بفحص المشروع بسرعة.", "أجرى شالنبرغ محادثات مع وزير الخارجية اليوناني نيكولاس ديندياس ووزير الهجرة جورجيوس كوموتساكوس في الأيام القليلة الماضية. تم قبول الفكرة بشكل إيجابي.", "نقل عن شالنبرغ في برنامج إذاعي: \"نأمل بشدة أن توافق اليونان على هذا الاقتراح وأن تقبل مساعدتنا المتجددة على الأرض\". تخطط الحكومة الفيدرالية النمساوية لتمويل المشروع لمدة ثلاث سنوات.", "من المرجح أن يرد الضغط على الحكومة النمساوية على منتقديها. تعرضت الحكومة لضغوط متزايدة بسبب مخيمات اللاجئين في الجزر اليونانية والظروف الحرجة هناك.", "في يوم الجمعة فقط طلب الكاردينال كريستوف شونبورن ، في عموده في صحيفة \"Heute\" المجانية ، من النمسا استقبال عائلات اللاجئين الضعيفة من ليسفوس في عيد الميلاد.", "قال شونبورن: \"لا ينبغي أن يفوتنا طرق أولئك الذين يبحثون عن نزل\".", "قبل ذلك بوقت قصير ، ناشدت منظمات الإغاثة مثل الصليب الأحمر أو أطباء بلا حدود والعلماء وكذلك SPÖ و NEOS الحكومة الفيدرالية لاستقبال المحتاجين إلى الحماية من مخيمات اللاجئين في الجزر اليونانية - خاصةً من مخيم كارا تيبي البديل في ليسبوس ، والذي كان بعد الحريق في موريا شيد.", "الظروف الحالية \"كارثية\" و \"غير إنسانية\" ، لذا فإن المضمون. المساعدة في الموقع وحدها لا تعمل ، انتقد باحثون من شبكة Discurs العلمية يوم الخميس.", "لكن الحكومة قسمت السؤال حتى الآن: بينما يؤيد حزب الخضر ، يعارض حزب ÖVP بشدة هذا الطلب. أصروا على \"المساعدة في الموقع\".", "صور \"مروعة\" من اليونان أكد شالنبرغ ونيهامر في بث إذاعي أنه تم بالفعل توفير ثلاثة ملايين يورو للاجئين في اليونان وأنه تم دفع مليوني يورو إضافية لمنظمة الهجرة الدولية (المنظمة الدولية للهجرة) بعد الحريق في موريو.", "بهذه الأموال ، تم الحصول على وتكوين فرق طبية ومختبرات وعربات إسعاف. \"الصور التي تصلنا من اليونان مزعجة وصادمة دائمًا ، وأقول ذلك أيضًا بصفتي رجل عائلة.", "لذلك ، من وجهة نظرنا ، من الضروري المساعدة في الموقع من أجل تحسين الوضع ، \"قال وزير الداخلية نهامر في البث. انتقادات من المتحدثة باسم نيوس ستيباني كريسبر جاءت الانتقادات بمناسبة إعلان شالنبرغ ونهامر من جانب نيوس.", "وقالت المتحدثة باسم الداخلية ، ستيفاني كريسبر ، في بث إذاعي إن المستشارة كورتز كانت تعيد تشغيل آلة العلاقات العامة الخاصة به على ما يبدو \"لصرف الانتباه عن برودة القلب الساخر في الموقف الحكومي الحالي\".", "جادل كريسبر: \"يظهر مرة أخرى أن المستشار سيباستيان كورتس لديه عرض كارثي وليس مساعدة حقيقية في ذهنه\". و كذلك: \"لماذا تظهر؟", "لن يبدأ مشروع العلاقات العامة المخطط له نظريًا إلا في شهور مع ظروف المعيشة اللاإنسانية الآن ، لكن تنفيذ القيود التي تفرضها المنظمات غير الحكومية غير واقعي على الإطلاق \".", "وحذر نيوس \"الحزب الاجتماعي المسيحي ÖVP من مواصلة إنقاذ الأطفال والعائلات من الظروف التي تهدد حياتهم في هذه الأثناء\" وقالوا:", "\"في غضون ذلك ، يطالب العديد من الأماكن والرعايا والأفراد وكبار الشخصيات الكنسية حتى الكاردينال شونبورن بالإشارة إلى الحد الأدنى من الحياة المسيحية أو ببساطة القليل من الإنسانية لجعل هذا ممكنًا\". :", "زاديتش من أجل قبول اللاجئين من اليونان تحدثت وزيرة العدل ألما زاديتش (الخضر) في Ö1 \"Mittagsjournal\" لصالح قبول اللاجئين من المخيمات في اليونان إلى النمسا.", "\"يمكنني أن أؤكد لكم أننا ، من جانب حزب الخضر في الحكومة الفيدرالية ، سنعمل كل يوم لضمان قيامنا بحركة وتغيير هنا\" ، قالت عن حزب ÖVP's no.", "قبل ذلك ، تحدث ممثلو ÖVP البارزون في تيرول لصالح القبول. قال زاديتش: \"السياسة دائما تتعلق بحفر ألواح صلبة\". إن الوضع في اليونان كارثة إنسانية.", "كان الخضر يشيرون \"لأسابيع وشهور\" إلى أن هذه الكارثة كانت على وشك الحدوث ، خاصة في أشهر الشتاء. قال زاديتش: \"علينا أن نتحرك هنا\". وزراء الخضر \"مجمعون جدا\" على هذه المسألة.", "قالت: \"على أي حال ، نحن وراء ذلك\". يدعم فريق الحكومة الخضراء الجهود على المستوى الأوروبي لجلب الفئات الضعيفة إلى أوروبا والنمسا. وقال الوزير \"وسنواصل العمل من أجلها\".", "وأضاف \"سنواصل التحدث مع شريك التحالف بشأن هذا الأمر ، ولكن أيضًا مع ممثلي الولايات الفيدرالية ورؤساء البلديات المعنيين وممثلي المجتمع المدني. لقد ضاعفنا مساعداتنا على الأرض ، لكن هذا لن يكون كافياً\".", "Tyrolean ÖVP للقبول في تيرول ، حشد ممثلو حزب ÖVP البارزون هناك لقبول اللاجئين من المخيمات في اليونان - خلافًا لخط الحزب الفيدرالي.", "وكان من بينهم عضو مجلس الدولة بيت بالفردير ، الذي سبق أن تحدث لصالحه في الأشهر القليلة الماضية ، من بين آخرين ، رئيس جمعية بلدية سولدن وعمدة بلدية سولدن ، إرنست شوبف ، ومدير كيتزبوهيل المحلي كلاوس وينكلر ، وفقًا لما أوردته صحيفة \"تيرولر تاجزيتونج\" (طبعة السبت).", "\"واجبنا المسيحي الاجتماعي هو المساعدة على الفور\" ، قال بالفردير لأصدقاء الحزب على المستوى الفيدرالي. \"المساعدة في الموقع\" ليست كافية ، لأن: \"إذا بدا أن الأطفال يرقدون في التراب ويتجمدون حتى الموت ، فهذا ليس كذلك.", "هذه الصور تقول بصوت أعلى من الكلمات \". وقال شوبف إن الصور من المعسكرات في اليونان\" بديهية \"وأضاف:\" ليس من المفترض أن يأتي إلى النمسا 100 ألف شخص.", "هناك أيضا أرباع. النمسا ستكون جيدة جدا للمساعدة \". فيما يتعلق بـ\" Njet \"للحزب الفيدرالي برئاسة رئيس الحزب والمستشار سيباستيان كورتس ، قال الزعيم المحلي في سولدن:\" ليس علي أن أفهم وفهم كل ما تمثله السلطات العلمانية من حيث المناصب.", "وهذا ينطبق حتى عندما يتعلق الأمر بأصدقاء الحفلة \"." ]
}