{
  "id" : "JKMqn8Ej",
  "url" : "https://kurier.at/sport/fussball/premier-league-hasenhuettl-besiegt-auch-juergen-klopp/401146947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T21:56:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854459/46-173892713.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "England: Hasenhüttl besiegt Klopp und hat Tränen in den Augen",
  "articleTitleTranslated" : "إنجلترا: Hasenhüttl يهزم كلوب والدموع في عينيه",
  "articleContent" : [ "Durch ein Traumtor von Danny Ings in der 2. Minute besiegt Southampton den FC Liverpool mit 1:0. Manche Trainer machen einen Luftsprung, wenn der Schiedsrichter abpfeift und das Spiel gewonnen ist. Nicht so Ralph Hasenhüttl.", "Der Grazer Trainer des FC Southampton sank am Montagabend zu Boden und hatte sogar Tränen in den Augen, als der Sieg seiner Mannschaft gegen den großen englischen Meister FC Liverpool festgestanden war.", "Damit feierte Hasenhüttl auch seinen ersten Sieg gegen Jürgen Klopp, dieses Trainerduell hatte er zuvor vier Mal verloren, drei Mal in der Premier League. „Ich habe bis zur 92.  Minute gewusst, dass noch etwas passieren kann.", "Deshalb die Emotionen“, sagte Hasenhüttl im Anschluss. Durch ein Traumtor von Torjäger Danny Ings in Minute 2 gewann Sensationsteam Southampton auch gegen die \"Reds\". Der Stürmer hatte nach einer Freistoßflanke Liverpools Keeper Allison Becker sehenswert überhoben.", "Der Sieg war nach einer in weiterer Folge überzeugenden Leistung der \"Saints\" auch völlig verdient.", "Dabei hatte Liverpool wie erwartet mehr vom Spiel und hatte etwa zehn Eckbälle und 67 Prozent Ballbesitz und verzeichnete 16 Schüsse, während die Mannschaft des österreichischen Trainers \"nur\" sieben verzeichnete.", "„Wir haben überragend verteidigt und hatten auch das nötige Glück“, gestand Hasenhüttl. „Aber wir hatten so viele Junge auf dem Platz, unsere halbe Akademie, aufgrund der vielen Verletzten“", "Livepool bleibt trotz der Niederlage auf Platz eins, Southampton liegt nach dem achten Sieg im 17.  Spiel der Saison auf Platz sechs und hat dabei nur vier Punkte weniger am Konto als der Titelverteidiger. “" ],
  "articleContentTranslated" : [ "بهدف حلم من داني إنجز في الدقيقة الثانية ، فاز ساوثامبتون على ليفربول 1-0. يقفز بعض المدربين في الهواء عندما يطلق الحكم صافرة المباراة وتنتهي المباراة. ليس الأمر كذلك مع رالف هاسنهوتل.", "غرق مدرب نادي ساوثهامبتون غراتس على الأرض مساء الإثنين وحتى الدموع في عينيه عندما تأكد فوز فريقه على بطل إنجلترا العظيم ليفربول.", "بهذا ، احتفل Hasenhüttl أيضًا بأول فوز له على يورغن كلوب ، الذي خسر سابقًا هذه المبارزة التدريبية أربع مرات ، ثلاث مرات في الدوري الإنجليزي الممتاز. \"علمت حتى الدقيقة 92 أنه لا يزال من الممكن حدوث شيء ما.", "ومن هنا جاءت المشاعر \"، قال هاسنهوتل بعد ذلك. مع هدف حلم للمهاجم داني إنجز في الدقيقة الثانية ، فاز فريق ساوثهامبتون الرائع أيضًا على \"الريدز\". وكان المهاجم قد تغلب على أليسون بيكر حارس ليفربول بعد عرضية من ركلة حرة.", "كان النصر مستحقًا تمامًا بعد أداء مقنع من قبل \"القديسين\".", "كما هو متوقع ، حقق ليفربول أكثر من مجريات المباراة وحصل على حوالي عشر زوايا وحيازة 67 في المائة وسجل 16 تسديدة ، بينما سجل فريق المدرب النمساوي سبع \"فقط\".", "\"لقد دافعنا بشكل رائع وكنا محظوظين أيضًا\" ، اعترف هاسنهوتل. \"لكن كان لدينا الكثير من الشباب في الميدان ، نصف أكاديميتنا ، بسبب الإصابات العديدة\"", "يبقى ليفبول في المركز الأول على الرغم من الهزيمة ، ويحتل ساوثهامبتون المركز السادس بعد فوزه الثامن في مباراته الـ17 هذا الموسم ولديه فقط أربع نقاط أقل من حامل اللقب. \"" ]
}