{
  "id" : "Jko0iblj",
  "url" : "https://kurier.at/wirtschaft/pelzhaus-in-kopenhagen-schliesst-wegen-nerz-massenkeulung/401096106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-12T19:46:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pelzhaus in Kopenhagen schließt wegen Nerz-Massenkeulung",
  "articleTitleTranslated" : "منزل الفراء في كوبنهاغن يغلق بسبب ذبح جماعي لحيوانات المنك",
  "articleContent" : [ "Das weltgrößte Auktionshaus für Pelze, Kopenhagen Fur, muss im Zuge der Massenkeulung von Millionen Nerzen in Dänemark schließen.  Diese entmutigende Nachricht habe er den derzeit rund 300 Mitarbeitern des Unternehmens in der Früh mitgeteilt, sagte Firmenchef Jesper Lauge Christensen.", "Alle Nerze getötet Grund dafür sei, dass alle Nerze im Land getötet werden sollen.  Das hatte die Regierung angeordnet, weil das Coronavirus bei den Pelztieren mutiert sei und sich auf den Menschen übertragen habe.", "Mit augenblicklicher Wirkung ist jedoch noch nicht Schluss bei dem Pelzhaus, wie das Unternehmen später in einer Mitteilung unterstrich: Kopenhagen Fur stehe vor einer normalen Verkaufssaison 2021 und rechne damit, im Laufe der nächsten Wochen rund fünf bis sechs Millionen Nerzfelle von dänischen Zuchtfarmen ohne Corona-Infektionen und außerhalb der Gefahrenzonen zu erhalten.", "Diese sollen 2021 gemeinsam mit schätzungsweise sechs Millionen Fellen aus dem Vorjahr sowie weiteren Fellen aus dem Ausland auf insgesamt vier geplanten Auktionen angeboten werden.", "Langfristig betrachtet bedeute der Verlust der dänischen Nerzproduktion jedoch, dass die Eigentümerbasis wegbreche.  Deshalb habe sich das Management entschlossen, über die nächsten zwei bis drei Jahre eine kontrollierte Schließung durchzuführen.", "Kopenhagen Fur ist im Besitz der dänischen Nerzzüchter.  Die Firma wurde 1930 von der dänischen Pelztierzuchtvereinigung gestiftet." ],
  "articleContentTranslated" : [ "تضطر أكبر دار مزادات للفراء في العالم ، Kopenhagen Fur ، إلى الإغلاق في أعقاب المذبحة الجماعية لملايين حيوانات المنك في الدنمارك. قال الرئيس التنفيذي جيسبر لاوج كريستنسن إنه أبلغ هذه الأخبار المحبطة لموظفي الشركة البالغ عددهم 300 أو نحو ذلك في الصباح.", "قتل كل المنك والسبب في ذلك هو أنه يجب قتل كل المنك في البلاد. كانت الحكومة قد أمرت بذلك لأن الفيروس التاجي قد تحور في حيوانات الفراء وانتشر إلى البشر.", "ومع ذلك ، فإن بيت الفراء لم ينته بعد ، كما أكدت الشركة لاحقًا في رسالة: كوبنهاغن Fur يواجه موسم مبيعات عاديًا في عام 2021 ويتوقع حوالي خمسة إلى ستة ملايين من جلود المنك من مزارع تربية دنماركية خالية من كورونا خلال الأسابيع القليلة المقبلة. الالتهابات والخروج من طريق الأذى.", "سيتم تقديم هذه في ما مجموعه أربعة مزادات مخطط لها في عام 2021 ، إلى جانب ما يقدر بستة ملايين جلود من العام السابق وجلود أخرى من الخارج.", "ومع ذلك ، على المدى الطويل ، فإن فقدان إنتاج المنك الدنماركي يعني أن قاعدة الملكية تنهار. هذا هو السبب في أن الإدارة قررت إجراء إغلاق خاضع للرقابة خلال العامين أو الثلاثة أعوام القادمة.", "كوبنهاغن الفراء مملوكة لمربي المنك الدنماركيين. تأسست الشركة في عام 1930 من قبل جمعية تربية الفراء الدنماركية." ]
}