{
  "id" : "jLECgE0r",
  "url" : "https://kurier.at/wirtschaft/markenartikel-ruf-nach-fairplay-im-supermarktregal/401172838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T17:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4901593/46-174250603.jpg",
  "imageCopyright" : "REWE Group / Harson / Robert HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Markenartikel: Ruf nach „Fairplay“ im Supermarktregal",
  "articleTitleTranslated" : "المقالات ذات العلامات التجارية: دعوة إلى \"اللعب النظيف\" على رف السوبر ماركت",
  "articleContent" : [ "Zu Merkur einkaufen gehen – das ist bald Geschichte. Ab Ostern heißt Merkur Billa Plus und verschwindet von der Bildfläche. Die Konzernmutter Rewe setzt künftig auf eine Marke, einen Einkauf, ein Marketing und eine Aktionspolitik.", "Kurz – im Konkurrenzkampf gegen den Erzrivalen Spar werden die Kräfte gebündelt. Auf der Produzentenseite sorgt das für Nervosität. Schließlich steigt damit die ohnehin große Marktmacht, sagt Günter Thumser, Geschäftsführer des Markenartikelverbands.", "Speziell bei Aktionen müsse der Rewe-Konzern künftig besser und fristgerechter mit seinen Lieferanten verhandeln.", "„Sonst werden sich Konsumenten wundern, warum beworbene Artikel im Aktionsraum gar nicht im Regal sind.“ Hintergrund: Es komme immer öfter vor, dass Rewe geplante Aktionen kurzfristig ändere.", "Lieferanten würden Anrufe bekommen, dass das Produkt jetzt noch billiger ins Regal soll und deswegen noch mehr Menge gebraucht wird.", "Thumser: „Oft binnen einer Woche, was eine logistische Herausforderung ist.“ Eine Herausforderung ist auch die Konkurrenz der Hausmarken der Händler (Clever, Spar Gourmet etc), die Produzenten-Marken mehr und mehr aus dem Regal verdrängen.", "Auch hier fordert Thumser mehr Fair Play: „Innovative Produkte müssen eine faire Chance bekommen und nicht irgendwo außerhalb des Sichtfeldes der Konsumenten im Regal stehen. Vielleicht noch neben der Eigenmarke des Händlers, die 40 Prozent billiger ist.", "Das ist eine Vorlage für Eigennutz und kein fairer Wettbewerb.“ Apropos Bedeutung von Marken: Eine Erhebung der Agenturgruppe Havas fällt ernüchternd aus. Demnach würden 77 Prozent der Marken den Konsumenten letztlich überhaupt nicht abgehen, wenn sie vom Markt verschwinden.", "„Das sieht man ja auch im Supermarkt, wo ständig Marken aus dem Sortiment genommen werden, ohne dass jemanden groß davon Notiz nimmt“, sagt Markenexperte Michael Brandtner. Je älter ein Markt, desto mehr tendiere er zu einer „Dualität“.", "Kunden würden aus seiner Sicht letztlich „Entweder-Oder-Entscheidungen“ lieben. „Coca-Cola oder Pepsi. Ariel oder Persil. Samsung Galaxy oder iPhone. Spar oder Billa.", "Alle, die undifferenziert in der Mitte positioniert sind, fallen letztlich aus dem Markt.“ Die Älteren erinnern sich: Es gab einmal einen Handelsriesen namens Konsum. Bis zum Jahr 1995, dann haben sich die Mitbewerber die 630 Filialen untereinander aufgeteilt.", "Auch der 1967 gegründete Lebensmittelhändler Löwa  ist Geschichte. Seine Geschäfte gingen 1972 an das Tengelmann-Imperium der deutschen Handelsfamilie Haub.", "Gut zweieinhalb Jahrzehnte behielt sie noch ihren alten Namen, bis sie zunächst in Zielpunkt und später in Plus umbenannt wurde und 2016 ganz vom Markt verschwand. Vom der einst großen Meinl-Handelskette gibt es heute  nur noch den Meinl am Graben.", "Die anderen Standorte übernahmen vor mehr als 29 Jahren die Kölner Rewe-Gruppe sowie Spar. Ebenfalls von der Bildfläche verschwunden: Die Drogeriemarktkette Schlecker, die 2012 zu dayli wurde und ein turbulentes Jahr später geschlossen wurde." ],
  "articleContentTranslated" : [ "اذهب للتسوق في Mercury - سيصبح ذلك قريبًا من التاريخ. من عيد الفصح فصاعدًا ، سيطلق على Merkur اسم Billa Plus وستختفي من المشهد. ستعتمد الشركة الأم Rewe في المستقبل على سياسة العلامة التجارية والشراء والتسويق والحملة.", "باختصار - في المنافسة ضد المنافسين اللدودين سبار ، يتم تجميع القوات. هذا يخلق التوتر من جانب المنتج. بعد كل شيء ، يزيد هذا من القوة السوقية العظيمة بالفعل ، كما يقول جونتر ثومسر ، المدير الإداري لجمعية المقالات ذات العلامات التجارية.", "خاصة عندما يتعلق الأمر بالحملات ، سيتعين على Rewe Group التفاوض بشكل أفضل وفي الوقت المناسب مع مورديها في المستقبل.", "\"وإلا سيتفاجأ المستهلكون بسبب عدم وجود العناصر المُعلن عنها في منطقة الحملة على الرف على الإطلاق.\" الخلفية: من الشائع أكثر فأكثر بالنسبة لـ Rewe تغيير الحملات المخطط لها في وقت قصير.", "سيتلقى الموردون مكالمات تفيد بأن المنتج يجب أن يكون الآن على الرف أرخص وأن هناك حاجة إلى المزيد من الكميات.", "Thumser: \"غالبًا في غضون أسبوع ، وهذا يمثل تحديًا لوجستيًا\". يتمثل التحدي الآخر في المنافسة بين العلامات التجارية لبائعي التجزئة (Clever ، و Spar Gourmet ، وما إلى ذلك) ، والتي تدفع بشكل متزايد العلامات التجارية للمنتج إلى الرف.", "وهنا أيضًا ، يدعو Thumser إلى مزيد من اللعب النزيه: \"يجب إعطاء المنتجات المبتكرة فرصة عادلة وألا تكون على الرف في مكان ما خارج مجال رؤية المستهلك. ربما بجانب العلامة التجارية لمتاجر التجزئة ، وهي أرخص بنسبة 40 في المائة.", "هذا نموذج للمصلحة الشخصية وليس للمنافسة العادلة. \"الحديث عن أهمية العلامات التجارية: استبيان أجرته مجموعة وكالات هافاس أمر واقعي. ووفقًا لهذا ، فإن 77 بالمائة من العلامات التجارية لن تضيع في النهاية على المستهلكين إذا اختفت من السوق.", "يقول خبير العلامات التجارية مايكل براندتنر: \"يمكنك أيضًا رؤية ذلك في السوبر ماركت ، حيث يتم إزالة العلامات التجارية باستمرار من النطاق دون أن يلاحظ أحد\". كلما تقدمت السوق ، كلما اتجهت نحو \"الازدواجية\".", "في رأيه ، سيحب العملاء في النهاية \"إما أو القرارات\". ”كوكاكولا أو بيبسي. ارييل أو برسيل. Samsung Galaxy أو iPhone. سبار أو بيلا.", "أي شخص غير متمايز في الوسط يخرج في النهاية من السوق. \"يتذكر الجيل الأكبر سناً: كان هناك في يوم من الأيام شركة عملاقة للبيع بالتجزئة تسمى Konsum. بحلول عام 1995 ، قسّم المتنافسون 630 فرعًا فيما بينهم.", "البقال Löwa ، الذي تأسس في عام 1967 ، هو أيضًا تاريخ. ذهب عملها إلى إمبراطورية Tengelmann التابعة لعائلة Haub الألمانية في عام 1972.", "احتفظت باسمها القديم لمدة عقدين ونصف ، حتى تمت إعادة تسميتها في البداية باسم Zielpunkt ولاحقًا باسم Plus واختفت من السوق في عام 2016. من سلسلة متاجر Meinl الكبيرة في يوم من الأيام ، لم يتبق اليوم سوى Meinl am Graben.", "المواقع الأخرى استحوذت عليها مجموعة Rewe Group و Spar ومقرها كولونيا منذ أكثر من 29 عامًا. اختفى أيضًا من المشهد: سلسلة صيدلية شليكر ، التي أصبحت يومية في عام 2012 وأغلقت بعد عام مضطرب." ]
}