{
  "id" : "JllxyGFm",
  "url" : "https://kurier.at/politik/inland/grasser-prozess-urteilsverkuendung-wegen-lockdown-verschoben/401099328",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:24:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grasser-Prozess: Urteilsverkündung wegen Lockdown verschoben",
  "articleTitleTranslated" : "محاكمة جراسير: تأجيل الحكم بسبب الإغلاق",
  "articleContent" : [ "Die lang erwartete Urteilsverkündung im Prozess gegen Ex-Finanzminister Karl-Heinz Grasser (FPÖ/ÖVP) und 14 weitere Angeklagte rund um Korruptionsverdacht bei der Bundeswohnungsprivatisierung und weitere Causen wird sich verzögern.", "Grund ist der coronabedingte Lockdown.  \"Aufgrund der derzeitigen Situation im Zusammenhang mit der Pandemie Covid-19 und einer dadurch verursachten Verzögerung, ist eine Urteilsverkündung am 20.", "November 2020, wie zuletzt unverbindlich angedacht, nicht möglich\", so die Leiterin der Medienstelle des Landesgericht für Strafsachen Wien, Christina Salzborn, am Montagnachmittag in einer Aussendung.", "Nähere Informationen zu einem Termin werde es \"zeitgerecht\" geben.  Mitte Oktober schloss Richterin Marion Hohenecker die Hauptverhandlung im Grasser-Prozess nach 168 Prozesstagen.", "Ursprünglich war geplant gewesen, dass an einem Freitag im November oder am ersten Freitag im Dezember die beiden Berufsrichter und zwei Schöffen das Urteil fällen sollen." ],
  "articleContentTranslated" : [ "سيتم تأجيل الحكم الذي طال انتظاره في محاكمة وزير المالية السابق كارل هاينز غراسر (FPÖ / ÖVP) و 14 متهمًا آخرين للاشتباه في فسادهم في خصخصة الشقق الفيدرالية وقضايا أخرى.", "السبب هو الإغلاق المتعلق بالكورونا. \"نظرًا للوضع الحالي فيما يتعلق بوباء Covid-19 والتأخير الناجم عنه ، سيتم الإعلان عن الحكم في 20 مارس.", "وقالت كريستينا سالزبورن ، رئيسة المكتب الإعلامي للمحكمة الإقليمية للمسائل الجنائية في فيينا ، كريستينا سالزبورن ، في بث ظهر اليوم الاثنين ، إن نوفمبر 2020 ، كما كان الفكر الأخير دون التزام ، غير ممكن.", "سيتم إعطاء مزيد من المعلومات حول الموعد \"في الوقت المحدد\". في منتصف أكتوبر / تشرين الأول ، أغلق القاضي ماريون هوهنكر الجلسة الرئيسية في محاكمة جراسير بعد 168 يومًا.", "كان من المقرر في الأصل أن يصدر قاضيان محترفان وقاضيان غير مختصين الحكم يوم الجمعة في نوفمبر أو في أول جمعة في ديسمبر." ]
}