{
  "id" : "jLO2S6Ga",
  "url" : "https://tirol.orf.at/stories/3083285/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-03T09:27:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/43/crops/w=1280/802019_opener_279543_11.jpg?s=50e603a5d3920ef3046f21aabf93d5493dfd2e01",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Situation in Osttirol entspannt sich leicht",
  "articleTitleTranslated" : "الوضع في شرق تيرول يخف قليلاً",
  "articleContent" : [ "Auf die Felbertauern- wie auch auf die Defreggentalstraße war am Samstagabend eine Lawine niedergegangen.", "Kleinere, örtliche Straßenverbindungen wie etwa in Innervillgraten konnten hingegen am Sonntagmorgen wieder für den Verkehr freigegeben werden.Halle unter Schneelast eingstürzt In Lienz stürzte am Samstag gegen 18.30 Uhr die alte Versteigerungshalle komplett in sich zusammen.", "Das Gebäude wurde bis auf eine Wohnung ausschließlich als Lagerhalle genutzt. Der einzige Bewohner befand sich zum Zeitpunkt des Vorfalls nicht im Gebäude und ist unverletzt.", "Fotostrecke mit 15 Bildern Straße auf 70 Metern Länge verschüttet Auch die vor dem Gebäude verlaufende Nußdorfer Straße wurde auf einer Länge von 70 Metern verschüttet.", "Der Bereich wurde mit Suchhunden der Bergrettung Lienz durchsucht, auch die Feuerwehr Lienz, die Polizei, die Gemeindeeinsatzleitung sowie private Baggerunternehmen waren im Einsatz.Lawine auf Felbertauernstraße erfasste Auto Seit Samstagnachmittag ist die Felbertauernstraße nach einem Lawinenabgang auf Osttiroler Seite unterbrochen.  ", "Bei dem Lawinenabgang zwischen dem ersten und zweiten Lublastunnel wurde die Straße komplett verschüttet, auch ein Pkw mit einem Lenker wurde teilweise verschüttet. Zufällig waren dahinter Einsatzkräfte der Bergrettung Matrei unterwegs, die den Lenker aus dem Fahrzeug befreiten.", "Der Lenker und auch sein Auto überstanden den Lawinenabgang ohne Schaden. Die Felbertauernstraße wird laut Polizei zwischen Matrei-Hinterburg und dem Felbertauerntunnel zumindest die ganze Nacht über gesperrt bleiben.Lawine auf Defereggentalstraße abgegangen Im Gemeindegebiet von St.", "Jakob in Defereggen ging im Ortsteil Durre gegen 17.30 Uhr eine Lawine auf die Defereggentalstraße ab. Diese wurde bis zu drei Meter hoch verschüttet. Laut Polizei übergab eine „umfassende Überprüfung“, dass keine Personen oder Fahrzeuge verschüttet wurden.", "Die Straße ist derzeit gesperrt, es gibt aber ein örtliche Umleitung.Große Schneelast auf den Dächern Die Lage in Osttirol bleibt angespannt, denn die enormen Schneemengen der letzten Woche und Tage führen zu außerordentlichen Belastungen der Dächer.", "Nun werde es kritisch, schildert Bezirksfeuerwehrkommandant Herbert Oberhauser. Es würden ständig Messungen durchgeführt, er persönlich glaube, dass man langsam in den Bereich komme, wo es kritisch werde.", "Wenn ein Dach einsturzgefährdet sei, könne man keine Einsatzkräfte mehr auf das Dach schicken.", "Da brauche es zuerst eine Begutachtung, das wüssten die Leute auch und würden sich zuerst an die Gemeinden wenden.Schneelast: Baubehörde ist zuständig Bei Einsturzgefährdung sei nicht die Feuerwehr der Ansprechpartner, so Oberhauser.", "Bewohner, die Angst hätten, sollten sich an die Gemeinden und Baubehörde wenden und eine Auskunft von einem Statiker oder Zimmermeister einholen, „die Baubehörde ist auf jeden Fall dort zuständig“.Schlecht Bindung aufgrund von Oberflächenreif Der viele Neuschnee ist auch eine Herausforderung für die Lawinenkommission in Osttirol.  ", "Die Schneesituation ist in den Gemeinden ständig neu zu beurteilen, schildert Peter Ladstätter von der Lawinenkommission in St. Jakob im Defereggen. Im Norden habe es eta 25 Zentimeter Schnee gegeben, im Süden mehr, so etwa in Lienz 60 Zentimeter.", "Der Neuschnee habe aufgrund des Oberflächenreifs keine gute Bindung mit dem Altschnee. Deshalb seien viele steilere Böschungen auf Gemeinde- aber auch Landesstraßen abgerutscht. Meist seien es kleinere Rutsche, sie könnten aber auch Gefahrenpotenzial aufweisen, so Ladstätter.", "Was die derzeitige Lawinensituation anbelangt, appelliert Ladstätter, sich an die Beurteilungen des Tiroler Lawinenwarndienstes zu halten.", "Peter Ladstätter, der auch Bezirksleiter der Bergrettung in Osttirol ist, plädiert dafür, bei der Leitstelle zu melden, wenn man eine Lawine ausgelöst habe, auch wenn nichts passiert sei. So könnten Fehleinsätze verhindert werden." ],
  "articleContentTranslated" : [ "سقط انهيار جليدي في شارع Felbertauernstrasse و Defreggentalstrasse مساء السبت.", "من ناحية أخرى ، أعيد فتح وصلات الطرق المحلية الأصغر مثل Innervillgraten أمام حركة المرور صباح يوم الأحد. انهارت القاعة تحت ثقل الثلوج في لينز ، انهارت قاعة المزاد القديمة تمامًا يوم السبت في حوالي الساعة 6:30 مساءً.", "باستثناء شقة واحدة ، تم استخدام المبنى حصريًا كمستودع. الساكن الوحيد لم يكن في المبنى وقت وقوع الحادث ولم يصب بأذى.", "سلسلة صور تحتوي على 15 صورة شارع مدفون بطول 70 مترًا كما تم دفن شارع Nußdorfer Straße أمام المبنى بطول 70 مترًا.", "تم البحث في المنطقة باستخدام كلاب البحث من خدمة إنقاذ جبل لينز وفرقة إطفاء لينز والشرطة وإدارة العمليات البلدية وشركات الحفارات الخاصة.", "أثناء الانهيار الجليدي بين Lublastunnel الأول والثاني ، تم دفن الطريق بالكامل ، ودُفنت جزئيًا سيارة ذات مقود. عن طريق الصدفة ، كانت خدمات الطوارئ من Matrei Mountain Rescue على الطريق خلفها ، والتي أطلقت سراح السائق من السيارة.", "ونجا السائق وسيارته من الانهيار الجليدي دون وقوع أضرار. وفقًا للشرطة ، سيظل شارع Felbertauernstrasse مغلقًا طوال الليل على الأقل بين Matrei-Hinterburg و Felbertauerntunnel. الانهيار الجليدي في Defereggentalstrasse في بلدية St.", "Jakob in Defereggen ، ضرب انهيار جليدي Defereggentalstraße في منطقة Durre حوالي الساعة 5.30 مساءً. تم دفن هذا حتى ارتفاع ثلاثة أمتار. وبحسب الشرطة ، تم تسليم \"فحص شامل\" لم تسفر عن انسكاب أي أشخاص أو سيارات.", "الطريق مغلق حاليًا ، ولكن هناك تحويل محلي. حمولة ثلجية كبيرة على الأسطح لا يزال الوضع في شرق تيرول متوترًا ، لأن كميات الثلوج الهائلة في الأسابيع والأيام القليلة الماضية أدت إلى ظهور أحمال غير عادية على الأسطح.", "يقول قائد فرقة الإطفاء هربرت أوبرهاوزر إن الوضع الآن أصبح حرجًا. يتم إجراء القياسات باستمرار ؛ يعتقد شخصياً أننا ندخل ببطء إلى المنطقة التي تصبح فيها حرجة.", "إذا كان السقف معرضًا لخطر الانهيار ، فلا يمكنك إرسال خدمات الطوارئ إلى السطح.", "يجب إجراء تقييم أولاً ، يعرف الناس أيضًا ذلك وسيتصلون أولاً بالبلديات عبء الثلج: سلطة البناء مسؤولة إذا كان هناك خطر الانهيار ، فإن فرقة الإطفاء ليست الشخص المسؤول ، كما يقول أوبرهاوزر.", "يجب على السكان الذين يخشون الاتصال بالبلديات وسلطات البناء والحصول على معلومات من مهندس إنشائي أو نجار ، \"سلطة البناء مسؤولة هناك على أي حال.\" السندات السيئة بسبب الصقيع السطحي تشكل كمية الثلوج الطازجة الكبيرة أيضًا تحديًا للجنة الانهيار الجليدي في شرق تيرول.", "يجب إعادة تقييم حالة الثلوج في المجتمعات باستمرار ، كما يصف بيتر لادستاتير من لجنة الانهيار الجليدي في سانت جاكوب ايم ديفيريغن. في الشمال كان هناك حوالي 25 سم من الثلج ، في الجنوب أكثر ، على سبيل المثال 60 سم في لينز.", "الثلج الجديد ليس له علاقة جيدة بالثلج القديم بسبب أجش السطح. هذا هو السبب في انحدار العديد من السدود الشديدة الانحدار على الطرق البلدية والخاصة بالولاية. يقول Ladstätter إنها في الغالب شرائح أصغر ، لكنها قد تكون خطيرة أيضًا.", "وبقدر ما يتعلق الأمر بحالة الانهيار الجليدي الحالي ، تناشد Ladstätter الالتزام بتقييمات خدمة التحذير من الانهيارات الجليدية في تيرول.", "بيتر لادستاتر ، وهو أيضًا مدير منطقة الإنقاذ الجبلي في شرق تيرول ، يدعو إلى إبلاغ مركز التحكم في حالة حدوث انهيار جليدي ، حتى لو لم يحدث شيء. هذا يمكن أن يمنع الاستخدام غير الصحيح." ]
}