{
  "id" : "Jlp2EweW",
  "url" : "https://kurier.at/kultur/medien/die-barbaren-stellen-neuen-startrekord-bei-netflix-auf/401108196",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T13:11:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Die Barbaren\" stellen neuen Startrekord bei Netflix auf",
  "articleTitleTranslated" : "سجل \"البرابرة\" رقماً قياسياً جديداً على Netflix",
  "articleContent" : [ "An dieser Erfolgsgeschichte haben die österreichische Regisseurin Barbara Eder und der Wiener Schauspieler Laurence Rupp einen wesentlichen Anteil: Die Serie „Die Barbaren“ hat einen neuen Startrekord bei Netflix aufgestellt.", "Mehr als 37 Millionen Haushalte weltweit haben in den ersten vier Wochen „Die Barbaren“ eingeschaltet.  Es ist das der höchste Wert bisher für eine nicht-englischsprachige Netflix-Serie.", "Zuvor wurde der Rekord von dem mexikanischen Netflix-Original „Dark Desire“ mit 35 Millionen gehalten.  Nicht schlecht liegt auch die Miniserie \"Freud\" im Rennen.", "Nach vier Wochen hielt die ORF-Netflix-Kooperation bei 25 Millionen erreichten Haushalten.  Eder hat als Regisseurin der ersten vier (von sechs) Folgen die deutsche Serien-Produktion \"Barbaren\", in der teils Latein gesprochen wird, geprägt.", "Darin verkörpert Rupp die historische Figur des Arminius, der germanische Stämme in die Varusschlacht im Jahr 9 n.  Chr. führte, in der das römische Heer eine herbe Niederlage einstecken musste.", "Staffel 2 ist bereits angekündigt." ],
  "articleContentTranslated" : [ "قدمت المخرجة النمساوية باربرا إيدر والممثل الفييني لورانس روب مساهمة كبيرة في قصة النجاح هذه: لقد حققت سلسلة \"البرابرة\" رقماً قياسياً جديداً على Netflix.", "أكثر من 37 مليون أسرة حول العالم قاموا بتشغيل “Die Barbarians” في الأسابيع الأربعة الأولى. إنها أعلى قيمة حتى الآن لسلسلة Netflix غير الإنجليزية.", "في السابق ، كان الرقم القياسي يحمل اسم \"Dark Desire\" المكسيكي الأصلي على Netflix بـ 35 مليون. المسلسل الصغير \"فرويد\" يعمل بشكل جيد أيضًا.", "بعد أربعة أسابيع ، توقف تعاون ORF-Netflix عند 25 مليون أسرة. كمخرج للحلقات الأربع الأولى (من ست حلقات) ، شكل إيدير إنتاج المسلسل الألماني \"باربارين\" ، الذي يتحدث فيه اللاتينية أحيانًا.", "في ذلك ، يجسد روب الشخصية التاريخية لأرمينيوس ، الذي قاد القبائل الجرمانية إلى معركة فاروس في 9 بعد الميلاد ، حيث تعرض الجيش الروماني لهزيمة قاسية.", "تم بالفعل الإعلان عن الموسم الثاني." ]
}