{
  "id" : "JLxn02UF",
  "url" : "https://kurier.at/wirtschaft/tesla-chef-musk-ueberholt-bill-gates-in-milliardaers-rangliste/401108118",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:14:30Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tesla‐Chef Musk überholt Bill Gates in Milliardärs‐Rangliste",
  "articleTitleTranslated" : "رئيس تسلا ماسك يتفوق على بيل جيتس في تصنيف الملياردير",
  "articleContent" : [ "Der Höhenflug des US‐Elektroautobauers Tesla an der Börse lässt das Vermögen von Firmenchef Elon Musk immer weiter steigen.  Dem Milliardärs‐Ranking „Bloomberg Billionaires Index“ zufolge überholte der 49‐jährige Starunternehmer am Montag den Microsoft‐Mitgründer Bill Gates und gilt nun als zweitreichster Mensch der Welt.", "An der Spitze steht weiter unangefochten Amazon‐Chef Jeff Bezos.  Dank des kräftigen Kursanstiegs der Tesla‐Aktie um 6,5 Prozent sei Musks Vermögen an einem einzigen Tag um 7,2 Milliarden auf 127,9Mrd.", "Dollar ﴾108 Mrd.  Euro﴿ geklettert.  Seit Jahresbeginn habe es bereits umgewaltige 100,3 Mrd.  Dollar zugelegt.  Gates brachte es in Bloombergs Superreichen‐Charts zuletzt auf 127,7 Mrd.", "Dollar.  Sein Vermögen wäre noch deutlich höher, wenn er nicht so viel Geld spenden würde.  Reichster Mensch der Welt ist weiter Amazon‐Chef Bezos, dessen Vermögen der „Bloomberg Billionaires Index“ auf 182 Mrd.", "Dollar taxiert.  Musk und Bezos profitieren als Großaktionäre ihrer Unternehmen vor allem von deren starker Kursentwicklung an der Börse.  So ist Teslas Aktie in den vergangenen zwölf Monaten um 675 Prozent gestiegen.", "Mit einem Börsenwert von knapp 500 Mrd.  Dollar ist der Konzern ‐ trotz bisher relativ geringer Produktionszahlen und nur bescheidener Gewinne ‐ der mit Abstand am höchsten gehandelte Autobauer der Welt.", "Bei den Angaben in Milliardärs‐Charts wie dem „Bloomberg Billionaires Index“ oder den „Forbes“‐Listen handelt es sich lediglich um Schätzwerte, die auf öffentlich zugänglichen Informationen zu Vermögenswerten wie Aktien, Immobilien, Kunstobjekten und anderen Luxusgütern basieren.", "In der „Forbes Billionaires List“ rangiert Musk mit einem Vermögen von 110,5 Mrd.  Dollar an vierter Stelle." ],
  "articleContentTranslated" : [ "أدى صعود شركة تصنيع السيارات الكهربائية الأمريكية Tesla في البورصة إلى زيادة أصول رئيس الشركة Elon Musk. وفقًا لتصنيف المليارديرات \"مؤشر بلومبيرج للمليارديرات\" ، فقد تجاوز رجل الأعمال النجم البالغ من العمر 49 عامًا مؤسس شركة مايكروسوفت بيل جيتس يوم الاثنين ، وهو الآن ثاني أغنى شخص في العالم.", "في القمة لا يزال رئيس أمازون بلا منازع جيف بيزوس. بفضل الارتفاع القوي بنسبة 6.5٪ في أسهم Tesla ، ارتفعت ثروة Musk 7.2 مليار لتصل إلى 127.9 مليار في يوم واحد.", "قفزت قيمته 108 مليار يورو. منذ بداية العام نمت بالفعل 100.3 مليار دولار. حقق جيتس آخر مرة 127.7 مليار دولار على مخطط بلومبرج للأثرياء الفاحشين.", "دولار. ستكون ثروته أعلى بكثير إذا لم يتبرع بالكثير من المال. لا يزال بيزوس ، أغنى شخص في العالم ، رئيس أمازون ، الذي تصل ثروته في \"مؤشر بلومبرج للمليارديرات\" إلى 182 مليارًا.", "بأسعار الدولارات. بصفتهما من المساهمين الرئيسيين في شركتيهما ، يستفيد ماسك وبيزوس قبل كل شيء من تطور الأسعار القوي في البورصة. ارتفعت حصة تسلا بنسبة 675 في المائة في الاثني عشر شهرًا الماضية.", "مع قيمة سوقية تقل قليلاً عن 500 مليار دولار ، تعد المجموعة إلى حد بعيد صانع السيارات الأكثر تداولًا في العالم ، على الرغم من أرقام الإنتاج المنخفضة نسبيًا والأرباح المتواضعة فقط.", "مخططات الملياردير مثل مؤشر بلومبرج للمليارديرات أو قوائم فوربس هي تقديرات تستند فقط إلى المعلومات المتاحة للجمهور حول الأصول مثل الأسهم والعقارات والأعمال الفنية والسلع الفاخرة الأخرى.", "في قائمة فوربس للمليارديرات ، احتل ماسك المرتبة الرابعة بأصول تبلغ 110.5 مليار دولار." ]
}