{
  "id" : "JmFYBRNA",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutation-was-wir-zu-den-faellen-in-tirol-wissen/401154021",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:41:54Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4868355/46-156673565.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Virusmutation: Was wir zu den Fällen in Tirol wissen",
  "articleTitleTranslated" : "طفرة الفيروس: ما نعرفه عن الحالات في تيرول",
  "articleContent" : [ "Erst am Montagnachmittag hat Kitzbühel die zwei wegen der Corona-Lage in Wengen abgesagten Skirennen geerbt. Ab Samstag sind somit innerhalb von neun Tagen fünf Rennen am Hahnenkamm geplant.", "Am Dienstag wurde bekannt, dass es im Nachbarort Jochberg 17 Covid-Fälle gibt, bei denen der Verdacht besteht, dass es sich um Infektionen mit der britischen Virus-Mutation handelt. Endgültige Klarheit dürfte es erst in einer Woche geben.", "Die Betroffene sind Skilehrer-Anwärter - der Großteil aus Großbritannien, die aus \"beruflichen Zwecken\" nach Österreich eingereist sind. Was bislang zu dem Ausbruch bekannt ist: Wann kamen die Betroffenen nach Tirol?", "Bei den Infzierten handelt es sich um zwölf Briten und jeweils eine Person irischer, estnischer, isländischer, spanischer und niederländischer Staatsangehörigkeit, heißt es vom Land Tirol.", "Sie kamen zwischen Mitte Oktober und dem 18.  Dezember (also bevor Österreich am 22.  Dezember die Einreise aus Großbritannien verboten hat) ins Land und halten sich hier \"zu beruflichen Zwecken\" im Rahmen einer Skilehrerausbildung auf.", "War die Einreise rechtens? Das Gesundheitsministerium sagt \"theoretisch ja\". Laut Land Tirol gibt es derzeit keine Hinweise, dass die Infizierten Lockdownregeln umgangen haben, um etwa einen Skiurlaub in Tirol zu machen.", "Die Einreise \"scheint rechtens gewesen zu sein\". Die betroffenen Personen waren für eine Skilehrerausbildung in Tirol und waren in Personalunterkünften untergebracht. Die 17 vorliegenden Fälle sind einem Personalhaus zuzurechnen.", "Laut Günter Resch (FPÖ), Bürgermeister von Jochberg, sollten die Infizierten für eine Skilehreranwärterprüfung ausgebildet werden, um dann in der Saison Unterricht für Gäste geben zu können.", "\"Die AusbildungsleiterInnen waren nach derzeitigem Kenntnisstand Teil der Gruppe\", erklärt das Land Tirol auf Anfrage. Die Kursteilnehmer sind laut deren Angaben \"unter sich geblieben\", sagt ein Sprecher des Landes.", "Wie viel Kontakt hatten die Skilehreranwärter? Es wird derzeit von den Behörden detailliert und über das normale Contacttracing hinaus erhoben, wo sich die Betroffenen wann seit ihrer Ankunft aufgehalten haben, heißt es.", "Es sei jedenfalls davon auszugehen, dass sie auch mit Skiliften unterwegs waren. \"Aber wir haben in Österreich ohnehin sehr strenge Regeln beim Skifahren\", sagt ein Sprecher des Landes dazu. Wie groß ist die Gefahr einer möglichen Ausbreitung?", "Jochbergs Bürgermeister Resch hält sie \"nicht für sehr groß\", wie er zum KURIER sagt. Die Betroffenen seien seit 2. Jänner (das Land Tirol nennt den 3. Jänner) in Quarantäne. Abseits der 17 Fälle gibt es laut Resch aber in der Gemeinde nur fünf weitere Corona-Fälle.", "Er hofft dennoch, dass die Bürger des Dorfs einem Aufruf zu einem Massentest folgen. Wann wurden die Corona-Fälle entdeckt? \"Nach den derzeit vorliegenden Informationen wurden mit 3. Jänner Symptome festgestellt\", heißt es von Seiten des Landes.", "Noch am selben Tag seien positive Antigen-Testergebnisse vorgelegen. Seither sind die infizierten Personen in Quarantäne - und waren es auch am Dienstag noch. Die PCR-Profile der Betroffenen hatten Auffälligkeiten gezeigt.", "Nach einer am Montag durchgeführten Erstprüfung durch die AGES besteht der konkrete Verdacht, dass es sich um Infektionen mit dem britischen Virusstamm des Corona-Virus handelt, der wesentlich ansteckender sein soll als die bisherigen Varianten.", "Stehen nach dem Verdacht des Auftretens der britischen Mutation die Hahnenkamm-Rennen auf der Kippe? Nur wenige Kilometer von Jochberg entfernt gehen ab Samstag fünf Skirennen - unter Ausschluss der Öffentlichkeit - über die Bühne.", "Eine Absage steht nicht im Raum. \"Es gibt nach Rücksprache mit der Behörde vor Ort keine Diskussion, ob die Rennen in Frage gestellt werden\", sagt ein Sprecher des Landes Tirol." ],
  "articleContentTranslated" : [ "ورثت كيتزبوهيل بعد ظهر الاثنين فقط سباقي التزلج اللذين تم إلغاؤهما بسبب وضع كورونا في ون قن. من يوم السبت ، تم التخطيط لخمسة سباقات على Hahnenkamm في غضون تسعة أيام.", "يوم الثلاثاء ، أصبح معروفًا أن هناك 17 حالة إصابة بفيروس كوفيد في قرية يوتشبيرج المجاورة يشتبه في إصابتها بطفرة الفيروس البريطاني. يجب ألا يكون الوضوح النهائي متاحًا لمدة أسبوع.", "المتضررون هم مدربون تزلج طموحون - غالبيتهم من بريطانيا العظمى جاءوا إلى النمسا \"لأغراض مهنية\". ما هو معروف عن تفشي المرض حتى الآن: متى جاء المتضررون إلى تيرول؟", "والمصابون هم 12 بريطانيًا وشخص واحد يحمل الجنسية الأيرلندية والإستونية والأيسلندية والإسبانية والهولندية ، وفقًا لولاية تيرول.", "لقد جاءوا إلى البلاد بين منتصف أكتوبر و 18 ديسمبر (قبل أن تمنع النمسا دخول بريطانيا العظمى في 22 ديسمبر) ويقيمون هنا \"لأغراض مهنية\" كجزء من دورة تدريبية لمدربي التزلج.", "هل كان الدخول قانونيًا؟ وزارة الصحة تقول \"نظريا نعم\". وفقًا لولاية تيرول ، لا يوجد حاليًا دليل على أن المصابين قد تحايلوا على قواعد الإغلاق ، على سبيل المثال الذهاب في عطلة تزلج في تيرول.", "الإدخال \"يبدو أنه كان قانونيًا\". وكان الأشخاص المعنيون في تيرول لتلقي تدريب مدرب تزلج وتم إيواؤهم في أماكن إقامة للموظفين. يمكن إحالة الحالات الـ 17 الحالية إلى دار الموظفين.", "وفقًا لـ Günter Resch (FPÖ) ، عمدة Jochberg ، يجب تدريب المصابين على اختبار مرشح مدرب التزلج حتى يتمكنوا من إعطاء دروس للضيوف خلال الموسم.", "\"وفقًا لحالة المعرفة الحالية ، كان مديرو التدريب جزءًا من المجموعة\" ، يوضح حالة تيرول عند الطلب. وبحسب تصريحاتهم ، فإن المشاركين في الدورة \"حافظوا على أنفسهم\" ، كما يقول متحدث باسم الدولة.", "ما مقدار الاتصال الذي حصل عليه المرشحون لمدرب التزلج؟ تقوم السلطات حاليًا بجمع المعلومات بالتفصيل وبعيدًا عن تتبع المخالطين العاديين ، حيث ومتى كان الضحايا منذ وصولهم ، كما تقول.", "على أي حال ، يمكن الافتراض أنهم كانوا يستخدمون مصاعد التزلج أيضًا. وقال متحدث باسم البلاد \"لكن لدينا قواعد تزلج صارمة للغاية في النمسا على أي حال\". ما مدى خطورة انتشار محتمل؟", "رئيس بلدية يوتشبيرج ، ريش ، يعتبرها \"ليست كبيرة جدًا\" ، كما يقول لـ KURIER. كان المتضررون في الحجر الصحي منذ الثاني من يناير (تستدعي ولاية تيرول 3 يناير). بصرف النظر عن الحالات الـ 17 ، وفقًا لريش ، لا يوجد سوى خمس حالات أخرى لكورونا في المجتمع.", "ومع ذلك ، يأمل أن يستجيب مواطنو القرية لدعوة لإجراء اختبار جماعي. متى تم اكتشاف حالات كورونا؟ وقالت الدولة \"وفقا للمعلومات المتاحة حاليا ، تم العثور على الأعراض في 3 يناير\".", "في نفس اليوم ، كانت نتائج اختبار المستضد الإيجابية متاحة. والمصابون في الحجر الصحي منذ ذلك الحين - وما زالوا هناك حتى يوم الثلاثاء. أظهرت ملامح PCR للأشخاص المصابين تشوهات.", "بعد اختبار أولي أجرته شركة AGES يوم الاثنين ، هناك اشتباه محدد في أنها إصابة بسلالة الفيروس البريطاني لفيروس كورونا ، والتي يُقال إنها أكثر عدوى بكثير من المتغيرات السابقة.", "هل سلالات هاننكام في خطر بعد الاشتباه في الطفرة البريطانية؟ على بعد بضعة كيلومترات فقط من Jochberg ، ستقام خمسة سباقات للتزلج اعتبارًا من يوم السبت - مغلقة للجمهور.", "الرفض ليس في الغرفة. يقول متحدث باسم ولاية تيرول: \"بعد التشاور مع السلطة المحلية ، ليس هناك نقاش حول ما إذا كان سيتم استجواب السباقات\"." ]
}