{
  "id" : "JMM7ZxSF",
  "url" : "https://kurier.at/wissen/gesundheit/deutschland-astra-zeneca-informiert-ueber-anzeichen-einer-thrombose/401330169",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T11:21:43Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923068/46-176412182.jpg",
  "imageCopyright" : "APA/AFP/POOL/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland: Astra Zeneca informiert über Thrombose-Anzeichen",
  "articleTitleTranslated" : "ألمانيا: تبلغ Astra Zeneca علامات تجلط الدم",
  "articleContent" : [ "Nach der Wiederaufnahme der Impfungen mit dem Astra Zeneca-Mittel informiert der Hersteller Ärzte über mögliche Anzeichen einer Thrombose.", "In einem sogenannten Rote-Hand-Brief, der durch das Paul-Ehrlich-Institut (PEI) verbreitet wird, werden unter anderem Blutergüsse an einer anderen Stelle als dem Einstich genannt. Solche Briefe enthalten wichtige Mitteilungen über Arzneimittel.", "Sie werden regelmäßig an Ärzte verschickt, um sie über neue Erkenntnisse zu informieren.", "In dem am Mittwoch veröffentlichten Brief heißt es, bei dem Covid-19- Vakzin von Astra Zeneca überwiege der Nutzen die Risiken, „trotz eines möglichen Zusammenhangs mit sehr seltenen Thrombosen in Kombination mit einer Thrombozytopenie“.", "Das Gesundheitspersonal solle auf entsprechende Anzeichen und Symptome achten. Die Geimpften sollten gegebenenfalls angewiesen werden, sofort einen Arzt aufzusuchen. Als Symptome werden Kurzatmigkeit, Brustschmerzen, Beinschwellungen oder anhaltende Bauchschmerzen genannt.", "Auch Kopfschmerzen oder verschwommenes Sehen könnten darauf hindeuten. Umgehend einen Arzt aufsuchen sollte man auch, „wenn nach einigen Tagen auf der Haut Blutergüsse (Petechien, Anm.) außerhalb des Verabreichungsortes der Impfung auftreten“.", "Nach dem vorübergehenden Stopp der Impfungen mit Astra Zeneca wurden vor allem die Meldungen über Sinusvenenthrombosen erwartet. Laut PEI wurden bis 19.  März 14 solche Verdachtsfälle gemeldet. Zwei Patientinnen verstarben.", "Zwei Verdachtsfälle wurden nach Impfung mit Biontech/Pfizer (Comirnaty) gemeldet. „Weitere Untersuchungen werden derzeit durchgeführt, um den möglichen Zusammenhang mit der Impfung aufzuklären“, berichtete das PEI.", "Insgesamt wurde dem Paul-Ehrlich-Institut seit Beginn der Impfkampagne 351 Mal ein Verdacht auf einen Todesfall gemeldet.", "Die Verstorbenen waren zwischen wenigen Stunden und 40 Tagen zuvor geimpft worden. 286 Fälle betrafen eine Impfung mit Comirnaty, je vier Moderna und Astra Zeneca, bei den weiteren war der Impfstoff nicht bekannt.", "Bei den meisten Betroffenen bestanden laut PEI „zum Teil multiple Vorerkrankungen“. 2.287 Mal wurden in Deutschland schwerwiegende unerwünschte Reaktionen gemeldet.", "Als schwerwiegend gelten laut PEI Nebenwirkungen, „bei denen die Personen im Krankenhaus behandelt werden oder Reaktionen, die als medizinisch bedeutsam eingeordnet wurden“. 1.728 davon betrafen Comirnaty, 113 Moderna und 352 Astra Zeneca.", "Prozentual - also im Verhältnis zu den verimpften Dosen - wurden damit nach Impfungen mit Astrazeneca weniger schwere Verdachtsfälle gemeldet als bei den beiden anderen Vakzinen.", "Die Beschwerden unterscheiden sich bei den drei Herstellern: Während nach Comirnaty Schmerzen an der Injektionsstelle, Kopfschmerzen und Ermüdung am häufigsten berichtet wurden, wurden nach Impfung mit Astrazeneca vor allem grippeähnliche Erkrankungen, Schüttelfrost und Fieber gemeldet.", "Ein Hautauschlag als unerwünschte Reaktion fiel bei Moderna auf. Bis 12.  März 2021 wurden in Deutschland laut Robert-Koch-Institut 8,8 Millionen Impfungen durchgeführt:", "rund 7 Millionen mit Comirnaty, knapp 300 000 mit Moderna und 1,5 Millionen mit Astra Zeneca. 19.194 Mal wurden Verdachtsfälle von Nebenwirkungen oder Impfkomplikationen gemeldet: 10 500 Mal für Comirnaty, 736 Mal bei Moderna und 7663 Mal mit Astra Zeneca.  :", "„Die Melderate betrug für die drei Impfstoffe zusammen 2,2 pro 1000 Impfdosen“, rechnete das PEI aus, „für Meldungen über schwerwiegende Reaktionen 0,3 pro 1000 Impfdosen“." ],
  "articleContentTranslated" : [ "بعد استئناف التطعيمات مع وكيل Astra Zeneca ، تقوم الشركة المصنعة بإبلاغ الأطباء عن العلامات المحتملة لتجلط الدم.", "في ما يسمى Rote-Hand-Brief ، الذي يوزعه معهد Paul-Ehrlich (PEI) ، تم ذكر الكدمات في مكان آخر غير البزل. تحتوي هذه الرسائل على معلومات مهمة حول الأدوية.", "يتم إرسالهم بانتظام إلى الأطباء لإبلاغهم بالنتائج الجديدة.", "وقالت الرسالة التي نُشرت يوم الأربعاء إن فوائد لقاح Covid-19 من Astra Zeneca تفوق المخاطر ، \"على الرغم من ارتباطها المحتمل بجلطات نادرة جدًا مصحوبة بنقص الصفيحات\".", "يجب على العاملين الصحيين الانتباه للعلامات والأعراض. يجب توجيه الأشخاص الملقحين لاستشارة الطبيب على الفور ، إذا لزم الأمر. الأعراض هي ضيق في التنفس ، ألم في الصدر ، تورم في الساق أو ألم بطني مستمر.", "يمكن أن يشير الصداع أو عدم وضوح الرؤية أيضًا إلى ذلك. يجب عليك أيضًا استشارة الطبيب فورًا إذا ظهرت كدمات (نمشات ، ملحوظة) بعد أيام قليلة على الجلد خارج المكان الذي تم فيه إعطاء التطعيم.", "بعد التوقف المؤقت للتلقيح مع Astra Zeneca ، كان من المتوقع حدوث تقارير عن تجلط الوريد الجيبي بشكل خاص. وفقا ل PEI ، تم الإبلاغ عن 14 حالة مشتبه بها بحلول 19 مارس. توفي مريضان.", "تم الإبلاغ عن حالتين مشتبه بهما بعد التطعيم بـ Biontech / Pfizer (Comirnaty). أفادت جزيرة الأمير إدوارد أنه \"يتم حالياً إجراء مزيد من التحقيقات لتوضيح العلاقة المحتملة مع التطعيم\".", "تم الإبلاغ عن إجمالي 351 حالة وفاة مشتبه بها إلى معهد بول إيرليش منذ بدء حملة التطعيم.", "تم تطعيم المتوفى قبل ساعات قليلة و 40 يومًا. تضمنت 286 حالة تلقيحًا مع Comirnaty ، أربعة لكل من Moderna و Astra Zeneca ، في حالات أخرى لم يكن اللقاح معروفًا.", "وبحسب معهد الأمير إدوارد ، فإن معظم المصابين يعانون من \"بعض الأمراض السابقة\". تم الإبلاغ عن ردود فعل سلبية خطيرة 2287 مرة في ألمانيا.", "وفقًا للمعهد ، فإن الآثار الجانبية \"التي يتم فيها علاج الأشخاص في المستشفى أو ردود الفعل التي تم تصنيفها على أنها مهمة من الناحية الطبية\" تعتبر خطيرة. 1728 من هؤلاء تتعلق بـ Comirnaty و 113 Moderna و 352 Astra Zeneca.", "من حيث النسبة المئوية - أي فيما يتعلق بالجرعات الملقحة - تم الإبلاغ عن عدد أقل من الحالات الخطيرة المشتبه بها بعد التطعيم بـ Astrazeneca مقارنة باللقاحين الآخرين", "تختلف الأعراض بين الشركات المصنعة الثلاثة: بينما كانت التقارير الأكثر شيوعًا بعد الكوميرناتي هي الألم في موقع الحقن والصداع والتعب ، بعد التطعيم بأسترازينيكا ، تم الإبلاغ بشكل أساسي عن أمراض تشبه الإنفلونزا وقشعريرة وحمى.", "لوحظ طفح جلدي كتفاعل غير مرغوب فيه في موديرنا. وفقًا لمعهد روبرت كوخ ، تم إجراء 8.8 مليون لقاح في ألمانيا بحلول 12 مارس 2021:", "حوالي 7 ملايين مع Comirnaty ، وحوالي 300000 مع Moderna و 1.5 مليون مع Astra Zeneca. تم الإبلاغ عن الآثار الجانبية المشتبه بها أو مضاعفات التطعيم 19194 مرة: 10500 مرة لـ Comirnaty و 736 مرة لـ Moderna و 7663 مرة مع Astra Zeneca. :", "\"كان معدل الإبلاغ عن اللقاحات الثلاثة معًا 2.2 لكل 1000 جرعة لقاح\" ، حسب حساب PEI ، \"لتقارير التفاعلات الخطيرة 0.3 لكل 1000 جرعة لقاح\"." ]
}