{
  "id" : "jmuv5th6",
  "url" : "https://kurier.at/chronik/oesterreich/sechsjaehrige-beim-skifahren-in-osttirol-schwer-am-bein-verletzt/401202868",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:35:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970041/46-168628282.jpg",
  "imageCopyright" : "Johannes Fredheim/Arosa Lenzerheide",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sechsjährige beim Skifahren in Osttirol schwer am Bein verletzt",
  "articleTitleTranslated" : "أصيب طفل يبلغ من العمر ستة أعوام بجروح بالغة في ساقه أثناء التزلج في شرق تيرول",
  "articleContent" : [ "Eine Sechsjährige ist am Samstag beim Skifahren in Kartitsch in Osttirol schwer am Bein verletzt worden. Laut Polizei verließ das Mädchen die präparierte Piste. Sie wurde immer schneller, konnte nicht mehr abbremsen und brach unmittelbar vor einer kleinen Geländekuppe im Bruchharsch ein.", "Daraufhin wurde die Sechsjährige ausgehoben, kam zu Sturz und verdrehte sich dabei das linke Bein. Zudem öffnete sich die Bindung ihrer Skier nicht. Nach der Erstversorgung durch die Bergrettung Obertilliach wurde das Mädchen mit dem Notarzthubschrauber in das Krankenhaus Lienz geflogen.", "Die Sechsjährige war mit einer Freundin beim Skifahren. Die beiden wurden vom Vater des Mädchens beaufsichtigt. Bei der letzten Fahrt verließ sie dann jedoch die Piste, und es kam zu dem Unfall." ],
  "articleContentTranslated" : [ "أصيبت طفلة تبلغ من العمر ست سنوات بجروح خطيرة في ساقها أثناء التزلج في كارتيتش في شرق تيرول يوم السبت. وفقا للشرطة ، غادرت الفتاة المنحدر. كانت تزداد سرعة وأسرع ، ولم تعد قادرة على الفرامل وانهارت على الفور قبل ظهور قمة صغيرة في القشرة.", "ونتيجة لذلك ، رفعت الفتاة البالغة من العمر ست سنوات وسقطت ولفت ساقها اليسرى. بالإضافة إلى ذلك ، لم يتم فتح غلاف زلاجاتها. بعد الإسعافات الأولية من خدمة الإنقاذ في جبل أوبرتيلياتش ، تم نقل الفتاة إلى مستشفى لينز في طائرة هليكوبتر للطوارئ.", "كان الطفل البالغ من العمر ستة أعوام يتزلج مع صديق. كان الاثنان تحت إشراف والد الفتاة. ومع ذلك ، في الجولة الأخيرة ، غادرت المدرج ووقع الحادث." ]
}