{
  "id" : "JmWmDNWM",
  "url" : "https://www.derstandard.at/story/2000125401293/disziplinarkommission-gegen-suspendierung-von-sektionschef-pilnacek?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T16:30:02Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Disziplinarbehörde gegen Suspendierung von Sektionschef Pilnacek",
  "articleTitleTranslated" : "السلطة التأديبية ضد تعليق رئيس القسم بيلناسيك",
  "articleContent" : [ "Mit schweren Vorwürfen gegen Justiz-Sektionschef Christian Pilnacek beschäftigte sich der Disziplinarsenat 30 in der Bundesdisziplinarbehörde. Pilnacek wurde vor einem Monat vorläufig suspendiert, nachdem die Staatsanwaltschaft Ermittlungen gegen ihn aufgenommen hatte.", "Sie verdächtigt den Sektionschef, dem einstigen Justizminister Wolfgang Brandstetter vorab von einer Hausdurchsuchung beim Milliardär Michael Tojner erzählt zu haben. Brandstetter ist Tojners Jugendfreund, er berät ihn auch in rechtlichen Fragen.", "Eine vorläufige Suspendierung sollte möglichst binnen eines Monats vom Disziplinarsenat geprüft werden. Diese Frist lief Ende der Woche aus, offenbar wollte man neue Sachverhalte klären – vor allem Chats aus dem sichergestellten Smartphone von Pilnacek.", "Am Freitagnachmittag drang dann die Entscheidung nach außen: Der Senat spricht keine Suspendierung gegen Pilnacek aus. Eine Berufung würde den Fall vor das Bundesverwaltungsgericht bringen, das Justizministerium \"prüft nun das weitere Vorgehen\".", "Bis zur Rechtskraft bleibt die vorläufige Suspendierung aufrecht. Eine Disziplinaranzeige wurde zwar auch gestellt, hier werden aber zuerst die strafrechtlichen Ermittlungen abgewartet – und die könnten dauern.", "Mittlerweile ist das Verfahren von der Staatsanwaltschaft Wien nach Innsbruck gewandert, weil auch Johann Fuchs, Leiter der Oberstaatsanwaltschaft Wien, Beschuldigter ist. Er weist Fehlverhalten von sich.", "Gegen Pilnacek und Fuchs laufen mittlerweile drei Verfahren; es geht um Weisungen und angebliche Falschaussagen vor dem Ibiza-Untersuchungsausschuss. Dazu liegt schon seit Monaten ein Vorhabensbericht im Justizministerium, der von externen Mitarbeitern der Generalprokuratur geprüft wird.", "Im Ministerium soll die Angelegenheit für verhärtete Fronten sorgen. Pilnacek wachte zehn Jahre lang über die Staatsanwaltschaften des Landes. (Renate Graber, Fabian Schmid, 26.3.2021)" ],
  "articleContentTranslated" : [ "تعامل مجلس الشيوخ التأديبي 30 في السلطة التأديبية الفيدرالية مع مزاعم خطيرة ضد رئيس قسم العدل كريستيان بيلناسيك. وكان بيلناسيك قد أوقف عن العمل قبل شهر بعد أن فتح المدعون تحقيقا بشأنه.", "وتشتبه في أن رئيس القسم أخبر وزير العدل السابق فولفجانج براندستيتر عن تفتيش منزل الملياردير مايكل توجنر. Brandstetter هو صديق طفولة Tojner ، كما أنه ينصحه بشأن القضايا القانونية.", "يجب فحص التعليق المؤقت من قبل مجلس التأديب في غضون شهر واحد إن أمكن. انتهى هذا الموعد النهائي في نهاية الأسبوع ، ويبدو أنهم أرادوا توضيح المشكلات الجديدة - خاصة الدردشات من الهاتف الذكي الآمن من Pilnacek.", "صدر القرار بعد ظهر الجمعة: مجلس الشيوخ لا يصدر تعليقًا ضد بيلناسيك. ومن شأن الاستئناف رفع القضية إلى المحكمة الإدارية الاتحادية ، ووزارة العدل \"تدرس الآن كيفية التصرف\".", "يظل التعليق المؤقت ساري المفعول حتى يصبح نهائيًا. كما تم تقديم تقرير تأديبي ، لكن التحقيق الجنائي ينتظر أولاً - وقد يستغرق بعض الوقت.", "في غضون ذلك ، تم نقل القضية من مكتب المدعي العام في فيينا إلى إنسبروك لأن يوهان فوكس ، رئيس مكتب المدعي العام في فيينا ، هو المتهم أيضًا. ينفي ارتكاب أي مخالفات.", "هناك الآن ثلاث دعاوى ضد بيلناسيك وفوكس ؛ يتعلق الأمر بالتعليمات والبيانات المزعومة الكاذبة أمام لجنة تحقيق إيبيزا. يوجد تقرير عن المشروع في وزارة العدل منذ شهور ، ويتم فحصه من قبل موظفين خارجيين في النيابة العامة.", "في الوزارة يفترض أن يتسبب الأمر في تشديد الجبهات. راقب بيلناتسيك مكاتب المدعي العام في البلاد لمدة عشر سنوات. (ريناتي جرابر ، فابيان شميد ، 26 مارس 2021)" ]
}