{
  "id" : "JMY1iGM5",
  "url" : "https://kurier.at/sport/handball-teamspieler-hutecek-wechselt-zum-tbv-lemgo/401186950",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T16:02:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935472/46-174247964.jpg",
  "imageCopyright" : "DIENER / Eva Manhart / DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handball-Teamspieler Hutecek wechselt zum TBV Lemgo",
  "articleTitleTranslated" : "ينتقل لاعب فريق كرة اليد Hutecek إلى TBV Lemgo",
  "articleContent" : [ "Österreichs Handball-Teamspieler Lukas Hutecek wird ab Sommer 2021 in der stärksten Liga der Welt auf Torjagd gehen. Der 20-jährige Niederösterreicher wechselt im Sommer vom HC Fivers Margareten zum deutschen Club TBV Lemgo.", "\"Wir sind sehr glücklich, dass sich Lukas für uns entschieden hat, sein großes Potenzial ist natürlich auch anderen Vereinen nicht entgangen\", sagten TBV-Geschäftsführer Jörg Zereike und Trainer Florian Kehrmann zum baldigen Wechsel des Aufbauspielers.", "\"Ich freue mich riesig auf Lemgo und habe richtig Lust auf das Projekt TBV, es ist sehr schön, dass ich bald Teil davon bin und dann in der stärksten Liga der Welt spielen werde\", fiebert Hutecek dieser neuen Herausforderung bereits entgegen.", "\"In Lemgo kann ich von Weltklassespielern wie den Guardiola-Brüdern oder Jonathan Carlsbogaard viel lernen und mich unter Florian Kehrmann bestimmt super weiterentwickeln. Das waren für mich sehr wichtige Gründe, warum ich mich für den TBV entschieden habe.\"" ],
  "articleContentTranslated" : [ "سيبحث لاعب فريق كرة اليد النمساوي لوكاس هوتيسك عن أهداف في أقوى دوري في العالم اعتبارًا من صيف 2021. اللاعب البالغ من العمر 20 عامًا من النمسا السفلى ينتقل من HC Fivers Margareten إلى نادي TBV Lemgo الألماني هذا الصيف.", "وقال يورج زيريكه المدير الإداري لـ TBV والمدرب فلوريان كيرمان حول التغيير المبكر للاعب التطوير: \"نحن سعداء للغاية لأن لوكاس اختارنا ، وإمكاناته الكبيرة بالطبع لم تفلت من الأندية الأخرى\".", "\"أنا أتطلع حقًا إلى Lemgo وأريد حقًا العمل في مشروع TBV ، إنه لأمر لطيف جدًا أن أكون جزءًا منه قريبًا ثم ألعب في أقوى دوري في العالم\" ، Hutecek يتطلع بالفعل إلى هذا التحدي الجديد.", "\"في Lemgo يمكنني أن أتعلم الكثير من اللاعبين العالميين مثل الأخوين جوارديولا أو جوناثان كارلسبوجارد وأنا متأكد من أنني سوف أتطور بشكل رائع تحت قيادة فلوريان كيرمان. كانت هذه أسبابًا مهمة جدًا بالنسبة لي لاختيار TBV.\"" ]
}