{
  "id" : "jn5TFbpd",
  "url" : "https://www.derstandard.at/story/2000125282992/volksanwalt-wartet-seit-monaten-auf-antworten-aus-koestingers-ministerium?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T05:00:02Z[UTC]",
  "author" : "Sebastian Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Volksanwalt wartet seit Monaten auf Antworten aus Köstingers Ministerium",
  "articleTitleTranslated" : "كان أمين المظالم ينتظر إجابات من وزارة Köstinger منذ شهور",
  "articleContent" : [ "Wien – Eine türkise Stellenbesetzung sorgte im Vorjahr für Aufregung – und bis heute bleiben entscheidende Details im Dunkeln: Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) bestellte ihre ehemalige Mitarbeiterin Katrin Völk zur Leiterin der Bundesgärten und der dazugehörigen Fachschule.", "Völk war zuvor auch stellvertretende Obfrau des Tiroler Wirtschaftsbunds. Den Vorwurf, dass die Ausschreibung des mit rund 9.000 Euro brutto dotierten Jobs auf die letztlich erfolgreiche Kandidatin zugeschnitten worden sei, wies Köstingers Büro damals wie heute zurück.", "Verwunderung herrschte 2020 etwa darüber, dass die Ausschreibung von den Bewerbern keine Qualifikationen in der Landschaftsarchitektur verlangte – immerhin geht es um Gärten wie Schönbrunn, den Augarten oder das Belvedere.", "All das sind Fragen, die auch die Volksanwaltschaft gerne geklärt hätte. Ein unterlegener Bewerber hatte sich an die Institution gewandt, weil er den Bewerbungsprozess als nicht fair erachtete.", "Volksanwalt Walter Rosenkranz (FPÖ) hat das Landwirtschaftsministerium (BMLRT) bereits Anfang Oktober um Stellungnahme gebeten, doch bis heute keine Antwort erhalten.", "Denn das Statement, das Köstinger (nach einer Nachfrage durch Rosenkranz) im Dezember geschickt hatte, ließ viele Punkte offen: Das Ministerium habe auf den vertraulichen Bewerbungsprozess und die Amtsverschwiegenheit verwiesen, erklärt der Volksanwalt im Gespräch mit dem STANDARD.", "Doch das darf das BMLRT gar nicht: Das Bundesverfassungsgesetz regelt deutlich: \"Amtsverschwiegenheit besteht nicht gegenüber der Volksanwaltschaft.\" Er bekomme ja sogar heikelste Informationen vom Verfassungsschutz, sagt Rosenkranz.", "\"Auch die Volksanwaltschaft ist in solchen Fällen an die Amtsverschwiegenheit gebunden, darum muss man uns auch alles vorlegen.\" Anfang Jänner forderte er also nochmals die gewünschten Informationen aus dem BMLRT an – noch immer wartet die Volksanwaltschaft auf eine Antwort dazu.", "\"Der Fall zieht sich wie ein Strudelteig\", sagt Rosenkranz, den das wundert: Denn sonst kämen die Antworten aus Köstingers Ministeriums meistens rechtzeitig. Köstingers Büro erklärt auf Anfrage, dass \"die Vorlage der gewünschten Unterlagen nochmals umfassend juristisch geprüft\" worden sei.", "\"Das Ministerium arbeitet intensiv und gut mit der Volksanwaltschaft zusammen und steht auch zu diesem Thema in mehrfachem schriftlichem Austausch mit der Volksanwaltschaft\", die \"in den nächsten Tagen\" eine Antwort erhalten werde. (Sebastian Fellner, 24.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - تسببت حشوة الفيروز في حدوث ضجة العام الماضي - وحتى اليوم لا تزال التفاصيل المهمة في الظلام: عينت وزيرة الزراعة إليزابيث كوستينغر (ÖVP) موظفتها السابقة كاترين فولك لرئاسة الحدائق الفيدرالية والمدرسة الفنية المرتبطة بها.", "كان فولك سابقًا أيضًا نائب رئيس الجمعية الاقتصادية التيرولية. في ذلك الوقت ، كما هو الحال الآن ، رفض مكتب كوستينغر الاتهام بأن الإعلان عن الوظيفة التي تبلغ قيمتها الإجمالية حوالي 9000 يورو قد تم تصميمه للمرشح الناجح في نهاية المطاف.", "في عام 2020 ، على سبيل المثال ، كان هناك دهشة من أن المناقصة لم تتطلب من المتقدمين الحصول على أي مؤهلات في هندسة المناظر الطبيعية - بعد كل شيء ، يتعلق الأمر بحدائق مثل Schönbrunn أو Augarten أو Belvedere.", "هذه كلها أسئلة يرغب أمين المظالم في توضيحها. قام متقدم خاسر بالاتصال بالمؤسسة لأنه اعتبر عملية التقديم غير عادلة.", "طلب أمين المظالم والتر روزنكرانز (FPÖ) من وزارة الزراعة (BMLRT) بيانًا في بداية أكتوبر ، لكنه لم يتلق ردًا بعد.", "لأن البيان الذي أرسله كوستينغر (بعد طلب من Rosenkranz) في ديسمبر ترك العديد من النقاط مفتوحة: أشارت الوزارة إلى عملية التقديم السرية والسرية الرسمية ، كما أوضح أمين المظالم في مقابلة مع STANDARD.", "لكن لا يُسمح لـ BMLRT بالقيام بذلك: فالقانون الدستوري الاتحادي ينظم بوضوح: \"لا توجد سرية رسمية تجاه مجلس أمين المظالم\". حتى أنه يحصل على أدق المعلومات من مكتب حماية الدستور ، كما يقول روزنكرانز.", "\"أمين المظالم ملزم أيضًا بالسرية الرسمية في مثل هذه الحالات ، لذلك يجب تقديم كل شيء إلينا\". في بداية شهر يناير ، طلب المعلومات المطلوبة من BMLRT مرة أخرى - لا يزال محقق الشكاوى ينتظر الرد.", "يقول روزنكرانز: \"القضية تشبه عجينة فطيرة\" ، وقد تفاجأ بذلك: وإلا فإن الإجابات من وزارة كوستينغر ستأتي في الوقت المناسب عادةً. بناء على طلب ، صرح مكتب كوستينغر أن \"تقديم المستندات المطلوبة تم فحصه بدقة مرة أخرى من الناحية القانونية\".", "\"تعمل الوزارة بشكل مكثف وبصورة جيدة مع مجلس محقق الشكاوي وهي أيضًا في حوارات كتابية متعددة مع مجلس محقق الشكاوى بشأن هذه المسألة\" ، والتي ستتلقى إجابة \"في الأيام القليلة المقبلة\". (سيباستيان فيلنر ، 24 مارس 2021)" ]
}