{
  "id" : "jN7d8tjL",
  "url" : "https://www.diepresse.com/5954709/Kramer-holte-in-Nischnij-Tagil-DoppelSieg?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T14:20:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/9/5/5954709/CA9AAE4E-8106-4250-AD3C-4B35E7E3B8F2_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kramer holte in Nischnij Tagil Doppel-Sieg",
  "articleTitleTranslated" : "حقق كرامر فوزًا مزدوجًا في نيجني تاجيل",
  "articleContent" : [ "Schon fünfter Saisonsieg der 19-jährigen Salzburgerin - Noch 91 Zähler hinter Leaderin Kriznar Marita Kramer hat auch am Sonntag das Weltcup-Skispringen in Nischnij Tagil gewonnen und damit einen Doppel-Sieg gefeiert.", "Die 19-jährige Salzburgerin holte ihren bereits fünften Saisonerfolg beziehungsweise insgesamt sechsten insgesamt. Sie gewann 10,8 Punkte vor der nun wieder knapp Gesamt-Weltcupführenden Nika Kriznar (SLO) und der Japanerin Sara Takanashi (+13,1).", "Kriznar führt jetzt fünf Punkte vor Takanashi, Kramer verkürzte den Rückstand auf 91 Zähler. \"Ich bin wirklich zufrieden. Ich wollte wieder auf dem Podium sein und ich will die Blue Bird Tour gewinnen\", meinte Kramer im FIS-Interview.", "\"Auch der Weltcup ist noch ein Thema und ich bin wirklich glücklich damit\", freute sich Österreichs heißeste Anwärterin auf den Gesamtsieg. Im Vorjahr hatte Chiara Hölzl als Gesamtzweite diesen um 65 Zähler verpasst.", "\"Es wird schwierig, aber ich kämpfe einfach weiter. Ich springe so gut ich kann und schauen wir, was rauskommt.\" Damit ist vor dem Weltcup-Finale in Tschaikowski, wo je ein Einzel-Bewerb von der Normalschanze und von der Großschanze ausgetragen wird, für Spannung gesorgt.", "Das aktuell beste Trio im Weltcup liefert sich einen Dreikampf um die große Kristallkugel, Kramer ist aber freilich vor den beiden letzten Einzelwettkämpfen in Russland nicht Topfavoritin. Die Salzburgerin führt nach zwei Siegen in der in Russland ausgetragenen \"Blue Bird Tour\".", "Auch ein Teambewerb steht noch auf dem Programm und der wird wohl für die Entscheidung im ebenfalls spannenden Nationencup sorgen. Titelverteidiger Österreich liegt aktuell nur 31 Zähler hinter Slowenien und hat noch gute Chancen, die Leader abzufangen." ],
  "articleContentTranslated" : [ "فاز بالفعل خامس هذا الموسم للاعب البالغ من العمر 19 عامًا من سالزبورغ - 91 نقطة خلف المتصدر كريزنار ماريتا كرامر كما فاز بكأس العالم للقفز على الجليد في نيجني تاجيل يوم الأحد واحتفل بفوز مزدوج.", "حققت اللاعبة البالغة من العمر 19 عامًا من سالزبورغ فوزها الخامس هذا الموسم أو السادس بشكل عام. فازت بـ10.8 نقاط متقدّمة على نيكا كريزنار (SLO) ، التي أصبحت الآن متصدرة كأس العالم مرة أخرى تقريبًا ، وسارة تاكاناشي من اليابان (+13.1).", "كريزنار يتقدم الآن بخمس نقاط على تاكاناشي ، قلص كرامر الفارق إلى 91 نقطة. قال كرامر في مقابلة مع الجبهة الإسلامية للإنقاذ: \"أنا راضٍ حقًا. أردت أن أكون على منصة التتويج مرة أخرى وأريد الفوز بجولة بلو بيرد\".", "وقال أقوى متنافس للنمسا على الفوز الإجمالي \"كأس العالم لا يزال يمثل مشكلة وأنا سعيد حقا بها\". في العام السابق ، أخطأت كيارا هولزل ، الثانية في الترتيب العام ، هذا بفارق 65 نقطة.", "\"سيكون الأمر صعبًا ، لكنني سأستمر في القتال. سأقفز بأفضل ما أستطيع ودعونا نرى ما سيحدث.\" هذا يضمن الإثارة قبل نهائي كأس العالم في تشايكوفسكي ، حيث تقام منافسة فردية على التل الطبيعي وعلى التل الكبير.", "يخوض أفضل ثلاثي في كأس العالم حاليًا معركة ثلاثية من أجل الكرة البلورية الكبيرة ، لكن كرامر بالطبع ليس المرشح الأول قبل المنافستين الفرديتين الأخيرتين في روسيا. مواطن سالزبورغ يتقدم بعد انتصارين في \"جولة الطيور الزرقاء\" التي أقيمت في روسيا.", "لا تزال المنافسة بين الفرق مطروحة على البرنامج ومن المحتمل أن يتخذ ذلك القرار في بطولة كأس الأمم. تتأخر النمسا ، حاملة اللقب ، بفارق 31 نقطة فقط عن سلوفينيا ولا تزال لديها فرصة جيدة للقبض على المتصدر." ]
}