{
  "id" : "JneJMmaX",
  "url" : "https://wien.orf.at/stories/3082784/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-29T11:51:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erdbeben auch in Wien zu spüren",
  "articleTitleTranslated" : "شعرت الزلازل في فيينا أيضا",
  "articleContent" : [ "Meldungen über Schäden in Österreich lagen nach dem Beben nicht vor. Das Beben sei aber in vielen Regionen Österreichs spürbar gewesen, etwa in Kärnten, der Steiermark. Unter anderem wurde deutliches Rütteln von Gebäuden verspürt und Gläser, Geschirr und Christbaumkugeln klirrten.", "Sogar in Wien gab es zahlreiche Berichte in den Sozialen Netzwerken, dass die Wände und Luster wackelten. In Kroatien selbst war bis zum Abend von mindestens sieben Toten die Rede – mehr dazu in Starkes Erdbeben erschüttert Kroatien (ORF.at).War das gerade ein Erdbeben?", "„War das gerade ein Erdbeben? “ – so oder so ähnlich lautete die vielfach gestellte ungläubige Frage, die auf Twitter kursierte.", "Nach anfänglicher Verunsicherung machte sich mitunter auch ein gewisser Humor breit. im 7. auch gespürt und es liegt also nicht am Lagerkoller #Erdbeben #Wien— Cornelia Brantner (@CorBrantner) 29.  Dezember 2020 Die Büchereien Wien meldeten etwa, dass immerhin keine Bücher aus den Regalen gefallen seien.  ", "BREAKING - Erdbeben in Wien: In der Hauptbücherei sind keine Bücher aus den Regalen gefallen - BREAKING https:", "//t.co/qFznXPm5ZH— Büchereien Wien (@buechereiwien) 29.  Dezember 2020 200 Wahrnehmungsberichte in der ersten Stunde Bereits in der ersten Stunde nach dem Beben erreichten die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) mehr als 200 Wahrnehmungsberichte aus Österreich.  :", "Der Erdbebendienst der ZAMG ersuchte die Bevölkerung, das Wahrnehmungsformular auf der Website auszufüllen. Thomas Wostal (Hohe Warte) zur Wahrnehmung des Bebens Weitere Beben ließen sich nicht ausschließen.", "Kurz nach dem Hauptbeben gab es im Raum Zagreb ein Nachbeben der Stärke 2.0, das in Österreich aber nicht spürbar war. Dem Beben zu Mittag waren im Raum Sisak am Dienstag bereits drei schwächere sowie in den Tagen davor mehrere weitere Beben vorangegangen.", "Laut der Erdbebenübersicht der Hohen Warte bebte die Erde im Raum Sisak in Kroatien am Dienstag um 1.19, 7.05 und 7.10 Uhr.", "Am Montag, dem 28.12., bebte die Erde dort insgesamt siebenmal.Mehr Beben in Österreich spürbar Mit 69 Beben waren in diesem Jahr deutlich mehr Erdbeben in Österreich spürbar als normalerweise.", "Davon waren 60 „heimische“ sowie fünf Erdstöße aus den Nachbarländern Italien, Slowenien und der Schweiz sowie vier aus Kroatien, die hierzulande wahrnehmbar waren. Darin eingerechnet dürfte das aktuelle von heute Mittag noch nicht sein.", "Insgesamt wurden 2020 laut der am Dienstag vor dem Beben in Kroatien veröffentlichten ZAMG-Bilanz 1.465 Erdbeben in Österreich lokalisiert. 69 spürbare Beben sind deutlich mehr als im Durchschnitt. „In den letzten zehn Jahren gab es durchschnittlich 57 spürbare Beben pro Jahr in Österreich.", "In den letzten 20 Jahren waren es durchschnittlich 48“, erläuterte Seismologin Rita Meurers von der ZAMG. Ein Trend zu mehr Erdbeben sei aber nicht zu beobachten. Die Zahl schwankt von Jahr zu Jahr stark.", "„Zum Beispiel brachten die Jahre 2018 und 2019 relativ wenige spürbare Beben.“ Die am stärksten spürbaren Ereignisse des Jahres waren jenes am 22.  März bei Zagreb (Kroatien) und das Beben am 8. August bei Zams (Tirol).", "Gemeldet wurden jedoch nur leichte Gebäudeschäden wie etwa Verputzrisse. Die Zahl aller instrumentell registrierten Erdbeben in Österreich erreichte im Jahr 2020 mit 1.465 einen neuen Rekord.", "„Der Grund dafür ist neben der heuer etwas höheren Bebentätigkeit auch die ständige Erweiterung und Verdichtung des Erdbebenmessnetzes in Österreich und verstärkte internationale Kooperation, wodurch mehr der sehr schwachen und nicht spürbaren Beben registriert werden“, sagte ZAMG-Seismologin Meurers.Sechs spürbare Beben in Niederösterreich Wie schon oft in der Vergangenheit gab es auch heuer die meisten gefühlten Beben in Tirol, wo sich 27 ereigneten – das ist beinahe die Hälfte aller inländischen Beben.  ", "Mit zehn fühlbaren Erdstößen liegt Kärnten an zweiter Stelle und somit deutlich über dem Durchschnitt der vergangenen Jahre. In der Steiermark wurden sieben wahrgenommen.", "Niederösterreich liegt mit nur fünf verspürten Beben – ebenfalls vor dem Beben Dienstagmittag – unter dem Mittel der letzten Jahre. Ebenfalls fünf gab es in Vorarlberg. Es folgen Oberösterreich mit vier und Salzburg mit zwei fühlbaren Erdbeben." ],
  "articleContentTranslated" : [ "ولم ترد تقارير عن وقوع اضرار في النمسا بعد الزلزال. شعر الناس بالزلزال في العديد من مناطق النمسا ، على سبيل المثال في كارينثيا ، ستيريا. من بين أمور أخرى ، كان من الواضح أن المباني كانت تهتز والزجاج والأطباق وألعاب شجرة عيد الميلاد.", "حتى في فيينا كانت هناك تقارير عديدة في الشبكات الاجتماعية عن اهتزاز الجدران والثريات. في كرواتيا نفسها كان هناك حديث عن سبع وفيات على الأقل في المساء - المزيد عن هذا في زلزال قوي يهز كرواتيا (ORF.at) هل كان ذلك زلزالاً؟", "\"هل كان ذلك مجرد زلزال؟ \"- كان شيئًا من هذا القبيل هو السؤال المثير للريبة الذي يُطرح كثيرًا والذي تم تداوله على Twitter.", "بعد حالة عدم اليقين الأولية ، ينتشر أحيانًا روح الدعابة. شعرت أيضًا في السابع وليس بسبب حمى المخيم #Earthquake # Vienna— Cornelia Brantner (@ CorBrantner) 29 ديسمبر 2020 أفادت مكتبات فيينا أنه على الأقل لم تسقط أي كتب من الرفوف.", "الكسر - زلزال فيينا: لم تسقط كتب من على الرفوف في المكتبة الرئيسية - كسر https:", "//t.co/qFznXPm5ZH— Büchereien Wien (buechereiwien) 29 ديسمبر 2020 ، 200 تقرير تصور في الساعة الأولى بالفعل في الساعة الأولى بعد الزلزال ، تلقى المعهد المركزي للأرصاد الجوية والديناميكا الجيولوجية (ZAMG) أكثر من 200 تقرير تصور من النمسا. :", "طلبت خدمة الزلازل ZAMG من السكان ملء استمارة الكشف على الموقع. توماس ووستال (Hohe Warte) عن تصور الزلزال لا يمكن استبعاد المزيد من الزلازل.", "بعد وقت قصير من وقوع الزلزال الرئيسي ، كان هناك توابع بلغت قوته 2.0 درجة في منطقة زغرب ، لكن هذا لم يكن ملحوظًا في النمسا. وسبق الزلزال الذي ظهر ظهر اليوم ثلاث زلازل أضعف في منطقة سيساك يوم الثلاثاء وعدة زلازل أخرى في الأيام السابقة.", "وفقًا لإلقاء نظرة عامة على الزلزال في هوهي وارت ، اهتزت الأرض في منطقة سيساك في كرواتيا يوم الثلاثاء في الساعة 1:19 و 7:05 و 7:10 صباحًا.", "في يوم الاثنين ، 28 ديسمبر ، اهتزت الأرض هناك سبع مرات إجمالاً.لاحظ المزيد من الزلازل في النمسا مع 69 زلزالًا ، شعر النمسا بعدد أكبر من الزلازل هذا العام أكثر من المعتاد.", "ومن بين هؤلاء ، كان 60 منهم \"محليين\" وخمسة من البلدان المجاورة لإيطاليا وسلوفينيا وسويسرا وأربعة من كرواتيا ، والتي كانت ملحوظة في هذا البلد. بما في ذلك ، لا ينبغي أن يكون ظهر اليوم الحالي.", "وفقًا للميزانية العمومية لـ ZAMG المنشورة يوم الثلاثاء قبل الزلزال في كرواتيا ، تم تحديد ما مجموعه 1465 زلزالًا في النمسا في عام 2020. 69 رعشة ملحوظة هي أكثر بكثير من المتوسط. \"في السنوات العشر الماضية ، كان هناك ما معدله 57 زلزالًا ملحوظًا سنويًا في النمسا.", "أوضحت عالمة الزلازل ريتا ميورز من ZAMG أن متوسطها بلغ 48 بوصة في العشرين عامًا الماضية. لا يمكن ملاحظة الاتجاه نحو المزيد من الزلازل. يتقلب الرقم بشكل كبير من سنة إلى أخرى.", "\"على سبيل المثال ، شهد عامي 2018 و 2019 عددًا قليلاً من الهزات الملحوظة نسبيًا\". وكانت أبرز أحداث العام هي تلك التي وقعت يوم 22 مارس بالقرب من زغرب (كرواتيا) وزلزال 8 أغسطس بالقرب من زامس (تيرول).", "ومع ذلك ، تم الإبلاغ عن أضرار طفيفة فقط للمبنى ، مثل تشققات في الجص. وصل عدد الزلازل المسجلة بشكل فعال في النمسا إلى رقم قياسي جديد في عام 2020 عند 1465.", "وقال ميوررس ، عالم الزلازل في ZAMG: \"السبب في ذلك هو ، بالإضافة إلى نشاط الزلزال الأعلى نوعًا ما هذا العام ، التوسع المستمر وتعزيز شبكة رصد الزلازل في النمسا وزيادة التعاون الدولي ، مما يعني أنه تم تسجيل المزيد من الزلازل الضعيفة وغير المحسوسة للغاية\". ستة زلازل ملحوظة في النمسا السفلى كما كان الحال غالبًا في الماضي ، كانت أكثر الزلازل التي شعر بها هذا العام في تيرول ، حيث وقع 27 زلزالًا - أي ما يقرب من نصف جميع الزلازل المحلية.", "مع عشر هزات أرضية ملحوظة ، احتلت كارينثيا المركز الثاني وبالتالي أعلى بكثير من متوسط السنوات السابقة. لوحظ سبعة في ستيريا.", "وشهدت النمسا السفلى خمسة زلازل محسوسة فقط - قبل الزلزال أيضا بعد ظهر يوم الثلاثاء - أقل من متوسط السنوات الأخيرة. كان هناك أيضا خمسة في فورارلبرغ. تليها النمسا العليا بأربعة زلزالين ، ثم سالزبورغ بزلزالين ملموسين." ]
}