{
  "id" : "jNeR7QY5",
  "url" : "https://kurier.at/politik/inland/live-bundeskanzler-ueber-impfstofflieferungen-aus-der-eu/401216244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T11:24:16Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4996854/46-176344727.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz: \"EU-Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\"",
  "articleTitleTranslated" : "باختصار: \"شحنات الاتحاد الأوروبي لا تتم وفقًا لمفتاح السكان\"",
  "articleContent" : [ "\"Wir alle wissen, dass im Juni die EU Impfstoff für alle Mitgliedsstaaten bestellt hat\", sagte Bundeskanzler Sebastian Kurz heute bei einer kurzfristig einberufenen Pressekonferenz. Der Impffortschritt der EU wurde von vielen beobachtet - auch von ihm.", "\"In den letzten Wochen sind viele ins Staunen gekommen über den Impffortschritt von Dänemark und warum so wenig in Lettland geimpft wird\", so Kurz. Anfangs dachte man, das habe mit der Impf-Geschwindigkeit zu tun.", "Doch das sei, so der Bundeskanzler, nicht der Fall. \"Die Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\", so Kurz nach Analyse der Dashboards und Rücksprache mit anderen EU-Staaten. \"Es entsteht das Bild, dass Malta drei Mal so viele Impfdosen bekommen würde als Bulgarien.\"", "Die Niederlande bekämen bis dahin das Doppelte von Kroatien. Österreich liege aktuell noch im Mittelfeld, so Kurz. Rund 1,2 Millionen Dosen hat Österreich bisher erhalten. Malta sei der Ausreißer nach oben, Bulgarien der Ausreißer nach unten.", "\"Wenn sich der Trend so fortsetzt, dann kommt es zu einer massiven Ungleichheit.\"", "Es wurde \"eindeutig im Widerspruch\" zur Vereinbarung nach Bevölkerung geliefert, erneuert er den Vorwurf, der sich dezidiert nicht an EU-Präsidentin Ursula von der Leyen und EU-Ratspräsident Charles Michel richte, sondern an das Steering Board.", "\"Es muss\", sagt Kurz, \"herausgefunden werden, wer die Unterschriften im Steering Board geleistet hat\", die für die ungerechte Verteilung verantwortlich sind. Es gebe eine Geheimhaltung innerhalb dieses Boards, die Kurz, wie andere Beobachter als \"Basar\" bezeichnet.", "\"Österreich hat noch keinen Schaden genommen\", sagte Kurz. Es sei aber \"eindeutig, dass manche Mitgliedsstaaten eindeutig zu viel, andere zu wenig\" erhalten haben. Lettland oder Bulgarien würden dem gemäß bis in den Herbst brauchen, um ihre Bevölkerung impfen zu können.", "\"Es widerspricht der Vereinbarung der Staats- und Regierungschefs vom 21.  Jänner\", kritisiert Kurz. Viele der Regierungschefs waren selbst, nachdem Kurz mit ihnen Kontakt aufgenommen hatte, \"sehr überrascht\", so der Bundeskanzler weiter in seinen Ausführungen.", "Dass einige Länder im Mai, andere erst im August geimpft werden, \"das ist nicht gut für Europa\". Sebastian Kurz will \"Aufklärung, Transparenz\" und geklärt wissen, wer unterschrieben hat.", "In Brüssel reagierte die EU-Kommission, die mit den Pharmafirmen die Lieferverträge ausverhandelt hat, auf die Vorwürfe gelassen. Parallelverhandlungen zwischen einzelnen EU-Staaten und den Pharmafirmen gebe es nicht.", "Wohl aber gesteht die Kommission ein, dass die Lieferzahlen von Impfdosen von den ursprünglich geplanten abweichen könnten. Das aber hat vor allem mit Lieferschwierigkeiten etwa von Astra Zeneca zu tun.", "So  haben viele osteuropäische Staaten vor allem den billigeren Astra-Zeneca-Impfstoff bestellt und weniger von dem teuren Pfizer/Biontech oder Moderna. Bulgarien hat deswegen derzeit weniger Impfstoffdosen als zunächst geplant.", "Malta wiederum, das überwiegend von Biontech/Pfizer bestellt hat, ist gut versorgt und kann zügig impfen. Andere Staaten wiederum stoppen vorerst Astra Zeneca-Lieferungen, andere Staaten springen ein. Dadurch ergibt sich - vorübergehend - ein anderer Verteilungsschlüssel als zunächst geplant.", "Aus Kommissionskreisen hieß es dazu aber auch: \"Die EU-Mitgliedstaaten können auch alle gemeinsam beschließen, ausnahmsweise von der Verteilung auf Basis der Bevölkerungsgröße abzuweichen.", "So erhalten Österreich, Slowakei und Tschechien mit Zustimmung aller EU-Mitgliedstaaten im März je 100.000 Dosen von BioNTech/Pfizer zusätzlich/frühzeitig, um Regionen, die von der Pandemie schwer betroffen sind, zu unterstützen.\" ", "Wie die gemeinsam beschafften Impfstoffe national verimpft würden, liege nur in der Hand der Mitgliedstaaten und ihrer Verwaltung. Ziel aber sei es, dass bis Ende des Sommers alle Erwachsenen in der EU geimpft seien, sagte ein Sprecher der EU-Behörde.", "Gefragt nach dem Impfstoff von Astra Zeneca sagt Kurz: \"Die Entscheidung wird von Experten getroffen. Am Ende der Überprüfung muss man das Ergebnis respektieren. Es gab keinen kausalen Zusammenhang, insofern vertraue ich auf die Expertinnen und Experten.\"", "Jeder in der Bevölkerung müsse für sich die Entscheidung treffen, ob er sich impfen lassen will oder nicht. Erneut beteuerte Kurz, sich mit Astra Zeneca impfen zu lassen. Kritik an Kurz' Aussagen kommt von der Oppostion.", "Neos-Chefin Beate Meinl-Reisinger konstatierte auf Twitter: \"Leadership eine Katastrophe. Und jetzt? Ablenkung“.", "Neos-Klubobmann und Gesundheitssprecher Gerald Loacker fragte, warum der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, in seiner Funktion als stellvertretender Vorsitzender der EU-Steuerungsgruppe (\"Steering Board“) der ungleichen Verteilung überhaupt zustimmte.", "Loacker kritisierte außerdem, dass Kurz davon nichts wusste, wie dieser zuvor selbst vor Journalisten erklärte. Auch die SPÖ kritisierte, dass in der Regierung \"völliges Chaos“ herrsche. Kurz wisse „nicht einmal, was seine Spitzenbeamten in der EU ausverhandeln“, so Kucher in einer Aussendung.", "Sowohl Kucher als auch Loacker forderten Aufklärung, sollten sich die Vorwürfe als wahr erweisen. Gleichzeitig äußerten die beiden Nationalratsabgeordneten aber auch die Vermutung, dass Kurz mit den Vorwürfen von „diversen Korruptionsvorwürfen“ bzw. seinem eigenen „Versagen“ ablenken wolle.", "Der FPÖ-EU-Parlamentarier Harald Vilimsky fragte auf Twitter: \"Wann schmeißen Kurz/Anschober nach der 'Impfstoff Benachteiligung Österreichs' Ihren in der EU dafür zuständigen stellvertretenden Vorsitzenden des 'Gemeinsamen EU Impfstoffausschusses' hinaus?" ],
  "articleContentTranslated" : [ "قال المستشار الاتحادي سيباستيان كورتس اليوم في مؤتمر صحفي عقد في وقت قصير: \"نعلم جميعًا أن الاتحاد الأوروبي أمر في يونيو بتلقيح جميع الدول الأعضاء\". لقد راقب الكثيرون التقدم الذي أحرزه الاتحاد الأوروبي في مجال التطعيم - بمن فيهم هو.", "قال كورتس: \"في الأسابيع القليلة الماضية ، اندهش الكثيرون من تقدم التطعيم في الدنمارك ولماذا يتم تطعيم القليل في لاتفيا\". في البداية كان يعتقد أن الأمر يتعلق بسرعة التطعيم.", "لكن ، وفقًا للمستشارة ، ليس هذا هو الحال. قال كورتس بعد تحليل لوحات العدادات والتشاور مع دول الاتحاد الأوروبي الأخرى: \"لا تتم عمليات التسليم وفقًا لمفتاح السكان\". \"تظهر الصورة أن مالطا ستتلقى ثلاثة أضعاف جرعات اللقاح التي تحصل عليها بلغاريا\".", "ستحصل هولندا على ضعف ما تحصل عليه من كرواتيا بحلول ذلك الوقت. وقال كورتس إن النمسا لا تزال في منتصف الملعب. تلقت النمسا حوالي 1.2 مليون علبة حتى الآن. مالطا هي الخارج إلى الأعلى ، وبلغاريا الخارجة إلى الأسفل.", "\"إذا استمر الاتجاه على هذا النحو ، فسيكون هناك تفاوت هائل\".", "لقد تم تسليمه \"بشكل يتناقض بشكل واضح\" مع الاتفاقية حسب رأي السكان ، وهو يجدد الاتهام الذي لم يوجه بالتأكيد إلى رئيسة الاتحاد الأوروبي أورسولا فون دير لاين ورئيس مجلس الاتحاد الأوروبي تشارلز ميشيل ، ولكن إلى مجلس الإدارة.", "\"يجب اكتشاف ذلك\" ، كما يقول كورتس ، \"الذي وقع على المجلس التوجيهي\" المسؤول عن التوزيع غير العادل. هناك سرية داخل هذا المنتدى يسميها كورتس ، مثل غيره من المراقبين ، \"بازار\".", "وقال كورتس \"النمسا لم تتضرر بعد\". ولكن من الواضح أن بعض الدول الأعضاء قد تلقت الكثير والبعض الآخر القليل جدًا. لذلك ستحتاج لاتفيا أو بلغاريا حتى الخريف لتطعيم سكانها.", "وانتقد كورتس \"أنه يتعارض مع اتفاق رؤساء الدول والحكومات في 21 يناير\". كان العديد من رؤساء الحكومات \"متفاجئين للغاية\" بعد أن اتصل بهم كورتس ، وتابع المستشار في تصريحاته.", "وحقيقة أن بعض البلدان سيتم تطعيمها في مايو وأخرى في أغسطس \"ليست جيدة لأوروبا\". سيباستيان كورتس يريد أن يعرف \"التوضيح والشفافية\" وأوضح من وقع.", "في بروكسل ، ردت مفوضية الاتحاد الأوروبي ، التي تفاوضت على عقود التوريد مع شركات الأدوية ، بهدوء على هذه المزاعم. لا توجد مفاوضات موازية بين دول الاتحاد الأوروبي الفردية وشركات الأدوية.", "ومع ذلك ، فإن اللجنة تعترف بأن عدد جرعات اللقاح المقدمة قد يختلف عن تلك التي تم التخطيط لها في الأصل. لكن هذا يتعلق بشكل أساسي بمشاكل التسليم من Astra Zeneca ، على سبيل المثال.", "طلبت العديد من دول أوروبا الشرقية بشكل أساسي لقاح Astra-Zeneca الأرخص ثمناً وأقل من Pfizer / Biontech أو Moderna. لذلك ، تمتلك بلغاريا حاليًا جرعات لقاح أقل مما كان مخططا له في البداية", "من ناحية أخرى ، فإن مالطا ، التي تطلبها بشكل أساسي من Biontech / Pfizer ، يتم الاعتناء بها جيدًا ويمكنها التطعيم بسرعة. توقف دول أخرى شحنات Astra Zeneca في الوقت الحالي ، بينما تتدخل دول أخرى. ينتج عن هذا - مؤقتًا - مفتاح توزيع مختلف عما هو مخطط له في البداية.", "وقالت المفوضية أيضا: \"يمكن للدول الأعضاء في الاتحاد الأوروبي أن تقرر بشكل مشترك الخروج عن التوزيع على أساس حجم السكان كاستثناء.", "على سبيل المثال ، ستتلقى كل من النمسا وسلوفاكيا وجمهورية التشيك 100000 جرعة من BioNTech / Pfizer في مارس بموافقة جميع الدول الأعضاء في الاتحاد الأوروبي من أجل دعم المناطق التي تضررت بشدة من الوباء \".", "إن كيفية تلقيح اللقاحات المشتراة بشكل مشترك على المستوى الوطني هي فقط في أيدي الدول الأعضاء وإداراتها. وقال متحدث باسم سلطة الاتحاد الأوروبي إن الهدف ، مع ذلك ، هو تلقيح جميع البالغين في الاتحاد الأوروبي بحلول نهاية الصيف.", "عندما سئل عن لقاح Astra Zeneca ، قال كورتز: \"القرار اتخذ من قبل الخبراء. في نهاية المراجعة ، عليك احترام النتيجة. لم تكن هناك علاقة سببية ، لذلك أنا أثق في الخبراء.\"", "يجب على كل فرد من السكان أن يقرر بنفسه ما إذا كان يريد التطعيم أم لا. أصر كورتز مرة أخرى على أنه سيتم تطعيمه بـ Astra Zeneca. انتقاد تصريحات كورتس يأتي من المعارضة.", "صرح رئيس Neos Beate Meinl-Reisinger على تويتر: \"القيادة كارثة. والآن؟ إلهاء\".", "سأل رئيس نادي Neos والمتحدث باسم الصحة جيرالد لواكر لماذا وافق الممثل الخاص لوزارة الصحة ، كليمنس مارتن أوير ، في دوره كنائب رئيس مجلس توجيه الاتحاد الأوروبي ، على التوزيع غير المتكافئ.", "وانتقد لواكر أيضًا حقيقة أن كورتز لا يعرف شيئًا عنها ، كما أوضح سابقًا للصحفيين. كما انتقد SPÖ الحكومة بسبب \"الفوضى الكاملة\" ، وقال كوشر في بث إذاعي: \"باختصار ،\" لم أكن أعرف حتى ما الذي يتفاوض عليه كبار مسؤوليها في الاتحاد الأوروبي \".", "وطالب كل من كوشر ولواكر بتوضيح ما إذا كانت المزاعم صحيحة. لكن في الوقت نفسه ، أعرب عضوا المجلس الوطني أيضًا عن الافتراض بأن كورتس يريد تحويل الانتباه عن مزاعم \"مزاعم فساد مختلفة\" أو \"فشله\".", "تساءل هارالد فيليمسكي ، عضو البرلمان FPÖ والاتحاد الأوروبي ، على تويتر: \"متى يقوم كورتز / أنشوبر بطرد نائب رئيس\" لجنة اللقاحات المشتركة للاتحاد الأوروبي \"المسؤول عن الاتحاد الأوروبي بعد\" ضرر لقاح النمسا \"؟" ]
}