{
  "id" : "JNfvK6h7",
  "url" : "https://kurier.at/politik/inland/pfizer-chef-2021-bis-zu-55-millionen-impfdosen-fuer-oesterreich-moeglich/401139012",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839933/46-173734939.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pfizer-Chef: 2021 bis zu \"5,5 Millionen Impfdosen für Österreich\" möglich",
  "articleTitleTranslated" : "رئيس شركة فايزر: ما يصل إلى \"5.5 مليون جرعة لقاح للنمسا\" ممكنة في عام 2021",
  "articleContent" : [ "Bei Pfizer laufen die Vorbereitungen für die Auslieferung der ersten Corona-Vakzin-Dosen auf Hochtouren.", "Pfizer-Österreich-Chef Robin Rumler beantwortet die wichtigsten Fragen : KURIER: Herr Rumler, Deutschland hat am Wochenende abseits des EU-Vertrages noch extra 30 Millionen Impfstoff-Dosen geordert. Hätte Österreich auch die Option, mehr Dosen zu bestellen?", "Robin Rumler: Pfizer plant 2021 rund 1,3 Milliarden Impfstoff-Dosen für die ganze Welt zu produzieren. Erst, wenn diese Impfstoff-Dosen abgerufen sind, könnten noch zusätzliche Kontingente bestellt werden.", "Inwieweit die Lieferfähigkeit möglich ist, das wird man sehen. Aber Österreich könnte es versuchen. Ich bin sehr zuversichtlich, dass das Gesundheitsministerium dafür vorgesorgt hat, dass Österreich genug Impfstoff-Dosen im Laufe des Jahres 2021 zur Verfügung hat.", "Bis Ende März sollen knapp eine Million Impfdosen in Österreich sein, damit kann man eine halbe Millionen Menschen impfen. Wie lange wird es dauern, bis Österreich an eine Impfrate von 50 Prozent plus kommt?", "Bis in den Spätherbst? Solange wird es, unter der Voraussetzung, dass auch andere Hersteller Impfdosen liefern, sicherlich dauern. Österreich hat 3,5 Millionen Impfdosen zugesichert bekommen.", "Wenn von der EU noch eine Option gezogen wird und sie weitere 100 Millionen Impfdosen ordert, kommen nochmals zwei Millionen Impfdosen dazu. Dann hat Österreich die Option, 2021 insgesamt sogar bis zu 5,5 Millionen Impfdosen geliefert zu bekommen.", "Damit könnten rund 2,7 Millionen Österreicher geimpft werden. Der Impfstoff muss bei minus 70 Grad gekühlt werden. Ist die Kühlkette von Produktion bis zur Impfung garantiert? Das Lagern von Medikamenten bei minus 70 Grad ist zwar nicht häufig, aber auch nichts Ungewöhnliches.", "Der Impfstoff wird nach der Produktion im belgischen Werk bei minus 70 Grad einfach mit Kühl-Lkw durch Europa transportiert. Dann kommt die Lieferung in den Großhandel. Das sind Verteilungszentren, wo es auch die notwendigen Kühlanlagen gibt.", "Von dort werden dann die Impfstoffe an die Impfstraßen oder Krankenhäuser verteilt. Ab dem Auftauen hat man fünf Tage Zeit, den Impfstoff zu impfen und kann ihn bei Temperaturen von zwei bis acht Grad lagern.", "Wir benötigen eine Durchimpfungsrate von bis zu 70 Prozent. Die Impfskepsis ist hierzulande sehr groß. Sind Sie für eine Impfpflicht? Nein. In Österreich sind mehr als 80 Prozent gegen Zecken geimpft, weil es gelernt ist.", "Die Grippeimpfung liegt hingegen bei acht Prozent. In Skandinavien und Großbritannien liegt die Impfrate bei 70 Prozent. Die Impfung hat einen epochalen Schritt in der Medizin gesetzt.", "Wir haben den neuen Impfstoff an über 40.000 Menschen weltweit getestet, da waren HIV-Positive ebenso dabei wie Hepatitis-Patienten. Sollte Schwangere und kleine Kinder geimpft werden? Schwangere waren nicht Teil der Tests.", "Deswegen empfehlen wir hier keine Impfung. Unter den Probanden waren Kinder ab 12 Jahren dabei." ],
  "articleContentTranslated" : [ "في شركة فايزر ، تجري الاستعدادات لإيصال جرعات لقاح كورونا الأولى على قدم وساق.", "يجيب روبن روملر ، رئيس شركة فايزر النمسا ، على أهم الأسئلة: كورير: السيد روملر ، طلبت ألمانيا في نهاية الأسبوع 30 مليون جرعة لقاح إضافية خارج اتفاقية الاتحاد الأوروبي. هل سيكون لدى النمسا أيضًا خيار طلب المزيد من العلب؟", "روبن روملر: تخطط شركة Pfizer لإنتاج حوالي 1.3 مليار جرعة لقاح للعالم بأسره في عام 2021. فقط عندما يتم استدعاء جرعات اللقاح هذه ، يمكن طلب وحدات إضافية.", "سوف نرى إلى أي مدى تكون القدرة على الإنجاز ممكنة. لكن النمسا يمكن أن تحاول. أنا على ثقة تامة من أن وزارة الصحة قد تأكدت من توفر جرعات لقاح كافية في النمسا خلال عام 2021.", "بحلول نهاية شهر مارس ، يجب أن تكون أقل من مليون جرعة لقاح في النمسا ، حتى تتمكن من تطعيم نصف مليون شخص. كم من الوقت سيستغرق قبل أن تصل النمسا إلى معدل تطعيم يزيد عن 50 في المائة؟", "حتى أواخر الخريف؟ هذا هو الوقت الذي سيستغرقه بالتأكيد ، بشرط أن توفر الشركات المصنعة الأخرى أيضًا جرعات التطعيم. حصلت النمسا على 3.5 مليون جرعة لقاح.", "إذا اتخذ الاتحاد الأوروبي خيارًا آخر وطلب 100 مليون جرعة لقاح أخرى ، فسيتم إضافة مليوني جرعة لقاح أخرى. سيكون أمام النمسا بعد ذلك خيار تلقي ما يصل إلى 5.5 مليون جرعة لقاح في عام 2021.", "سيسمح هذا بتلقيح حوالي 2.7 مليون نمساوي. يجب تبريد اللقاح عند 70 درجة تحت الصفر. هل سلسلة التبريد مضمونة من الإنتاج إلى التطعيم؟ لا يعد تخزين الدواء عند 70 درجة تحت الصفر أمرًا شائعًا ، ولكنه ليس بالأمر غير المعتاد أيضًا.", "بعد الإنتاج في المصنع البلجيكي ، يتم نقل اللقاح ببساطة عبر أوروبا في شاحنة مبردة عند 70 درجة تحت الصفر. ثم يأتي التسليم لتجار الجملة. هذه هي مراكز التوزيع حيث تتوفر أيضًا أنظمة التبريد اللازمة.", "من هناك يتم توزيع اللقاحات على طرق التطعيم أو المستشفيات. بعد الذوبان ، لديك خمسة أيام لتحصين اللقاح وتخزينه في درجات حرارة تتراوح من 2 إلى 8 درجات.", "نحتاج إلى تغطية تطعيمية تصل إلى 70 بالمائة. شكوك التطعيم كبيرة جدا في هذا البلد. هل تؤيد التطعيم الإجباري؟ لا. في النمسا ، يتم تطعيم أكثر من 80 بالمائة ضد القراد لأنه تم التعرف عليه.", "ومع ذلك ، فإن التطعيم ضد الإنفلونزا يبلغ ثمانية بالمائة. في الدول الاسكندنافية وبريطانيا العظمى ، يبلغ معدل التطعيم 70 بالمائة. لقد شكل التطعيم خطوة تاريخية في الطب.", "اختبرنا اللقاح الجديد على أكثر من 40000 شخص حول العالم ، بما في ذلك الأشخاص المصابون بفيروس نقص المناعة البشرية ومرضى التهاب الكبد. هل يجب تطعيم الحوامل والأطفال الصغار؟ لم تكن النساء الحوامل جزءًا من الاختبارات.", "لهذا السبب لا نوصي هنا بأي تطعيم. كان الأطفال الذين تبلغ أعمارهم 12 عامًا أو أكثر من بين الأشخاص الخاضعين للاختبار." ]
}