{
  "id" : "jnli8Ou5",
  "url" : "https://kurier.at/wirtschaft/usa-gegen-digitalsteuerplaene-aus-oesterreich-spanien-grossbritannien/401156541",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3110329/78370011345797442_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "USA gegen Digitalsteuerpläne aus Österreich, Spanien, Großbritannien",
  "articleTitleTranslated" : "الولايات المتحدة الأمريكية ضد خطط الضرائب الرقمية من النمسا وإسبانيا وبريطانيا العظمى",
  "articleContent" : [ "Die US-Regierung hat die Pläne für die Besteuerung von Digitalkonzernen in Österreich, Spanien und Großbritannien abgelehnt. Die Vorhaben diskriminierten gezielt US-Unternehmen, hieß es am Donnerstag aus dem Büro des Handelsbeauftragten Robert Lighthizer.", "Zunächst wurden keine Gegenmaßnahmen wie Strafzölle angekündigt. Die \"beste Lösung\" für die Besteuerung von global tätigen Internetunternehmen wäre es für alle Länder, \"gemeinsam eine Lösung zu finden\", erklärte Lighthizer.", "Nationale Alleingänge verstießen gegen Prinzipien des internationalen Steuerrechts. Erst in der vergangenen Woche hatte die US-Regierung erklärt, in einem Streit um die Digitalsteuer mit Frankreich bis auf Weiteres auf eine zuvor angekündigte Verhängung von Strafzöllen zu verzichten.", "Ziel sei es, eine koordinierte Antwort auf die Steuerpläne mehrerer Länder zu finden, hieß es. Frankreich hatte die Erhebung der Steuer zunächst ausgesetzt, um sich in Verhandlungen für eine internationale Regelung einzusetzen.", "Das französische Wirtschafts- und Finanzministerium hatte im vergangenen November aber erste Digitalsteuer-Bescheide an Unternehmen verschickt. Frankreich pocht weiter auf eine internationale Lösung.", "Die Verhandlungen für eine solche Lösung im Rahmen der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) blieben bisher erfolglos. Die Organisation hofft bis Jahresmitte auf eine Einigung.", "Die angestrebten Digitalsteuern sollen vor allem große amerikanische Technologie-Konzerne wie Amazon oder Google ins Visier nehmen, die mit ihrem Geschäftsmodell nach Ansicht von Kritikern zu wenig Abgaben in einzelnen Märkten bezahlen." ],
  "articleContentTranslated" : [ "رفضت الحكومة الأمريكية خططًا لفرض ضرائب على الشركات الرقمية في النمسا وإسبانيا والمملكة المتحدة. وقال مكتب الممثل التجاري روبرت لايتايزر يوم الخميس إن الخطط تميزت على وجه التحديد ضد الشركات الأمريكية.", "في البداية ، لم يتم الإعلان عن أي تدابير مضادة مثل التعريفات العقابية. وأوضح لايتايزر أن \"أفضل حل\" لفرض ضرائب على شركات الإنترنت النشطة عالميًا هو أن \"تجد جميع البلدان حلاً معًا\".", "إن التصرف بمفرده على المستوى الوطني ينتهك مبادئ قانون الضرائب الدولي. في الأسبوع الماضي فقط ، أعلنت الحكومة الأمريكية أنها سوف تتنازل عن فرض التعريفات العقابية المعلن عنها مسبقًا في نزاع حول الضريبة الرقمية مع فرنسا.", "وأضافت أن الهدف هو إيجاد إجابة منسقة للخطط الضريبية للعديد من الدول. علقت فرنسا في البداية فرض الضريبة من أجل التفاوض على تسوية دولية.", "أرسلت وزارة الشؤون الاقتصادية والمالية الفرنسية أول إخطارات ضريبية رقمية للشركات في نوفمبر الماضي. تستمر فرنسا في الإصرار على حل دولي.", "وقد باءت المفاوضات بشأن مثل هذا الحل داخل منظمة التعاون الاقتصادي والتنمية (OECD) بالفشل حتى الآن. وتأمل المنظمة في التوصل إلى اتفاق بحلول منتصف العام.", "تهدف الضرائب الرقمية المستهدفة في المقام الأول إلى استهداف مجموعات التكنولوجيا الأمريكية الكبيرة مثل Amazon أو Google ، والتي ، وفقًا للنقاد ، تدفع ضرائب قليلة جدًا في الأسواق الفردية باستخدام نموذج أعمالها." ]
}