{
  "id" : "jnmKXsAX",
  "url" : "https://kurier.at/politik/inland/spoe-erklaert-bvt-zum-totalschaden-und-fordert-neuanfang/401182927",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:34:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762794/78350011457533350_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ erklärt BVT zum Totalschaden und fordert Neuanfang",
  "articleTitleTranslated" : "تعلن شركة SPÖ أن BVT خسارة كاملة وتتطلب بداية جديدة",
  "articleContent" : [ "Das BVT schaffe es täglich, auch international in die Medien und werde etwa in Deutschland als \"Sauhaufen und Güllegrube\" bezeichnet. \"Damit muss Schluss ein. Das BVT ist eine ÖVP-Sackgasse und regelrecht implodiert.\"", "Die SPÖ spricht sich daher für einen Neuanfang und einen \"Paradigmenwechsel\" aus. So soll es künftig eine strikte Trennung zwischen Polizeiaufgaben und dem Nachrichtendienst geben.", "Um den Austausch zwischen dem Verfassungsschutz, der dem Innenministerium unterstellt ist und den zwei militärischen Diensten zu verbessern, soll nach deutschem Vorbild (GTAZ) ein gesamtstaatliches Terrorismus-Abwehrzentrum als Plattform etabliert werden.", "Dieses ist eine Art Krisenstab, der sich regelmäßig trifft und auch in der Pandemie aktiv wäre. Neuer Koordinator ist gefragt Drittens soll ein sicherheitspolitischer Koordinator etabliert werden. Das muss aber kein neuer Posten sein, sondern vom Kanzler oder Vizekanzler erfüllt werden.", "In einer künftigen Regierung könnte das ein eigener Staatssekretär sein, erläuterte Einwallner. Dieser politisch Verantwortliche koordiniert die drei Nachrichtendienste und bringt diese zum Zusammenwirken und steht dem gesamtstaatlichen Lagezentrum vor.", "Für die SPÖ sind das die \"Bausteine für eine moderne Sicherheitsarchitektur, wie sie erforderlich ist\". Die Reformpläne von Innenminister Nehammer sind für die Roten nicht zielführend. So sei etwa die Trennung zwischen polizeilicher und nachrichtendienstlicher Tätigkeit nicht ausreichend gegeben.", "\"Dabei ist diese Vermischung einer der Kritikpunkte, die wir auch international am öftesten hören\", so Einwallner." ],
  "articleContentTranslated" : [ "تدخل BVT إلى وسائل الإعلام كل يوم ، وعلى المستوى الدولي أيضًا ، ويشار إليها في ألمانيا باسم \"كومة الخنازير وحفرة الطين\". \"يجب أن ينتهي هذا. إن BVT هو طريق مسدود ÖVP وقد انهار حرفياً.\"", "لذلك ، يدعو SPÖ إلى بداية جديدة و \"نقلة نوعية\". في المستقبل ، يجب أن يكون هناك فصل صارم بين مهام الشرطة وجهاز المخابرات.", "من أجل تحسين التبادل بين مكتب حماية الدستور ، التابع لوزارة الداخلية ، وبين الخدمتين العسكريتين ، سيتم إنشاء مركز لمكافحة الإرهاب على مستوى الدولة كمنصة تستند إلى النموذج الألماني (GTAZ).", "هذا نوع من فريق الأزمات الذي يجتمع بانتظام وسيكون أيضًا نشطًا في الوباء. مطلوب منسق جديد ثالثًا ، سيتم إنشاء منسق للسياسة الأمنية. ومع ذلك ، لا يجب أن يكون هذا المنشور جديدًا ، بل يجب أن يتم تنفيذه من قبل المستشار أو نائب المستشار.", "أوضح أينوالنر أنه في حكومة مستقبلية يمكن أن تكون وزير دولة منفصل. ينسق هذا المنسق المسؤول سياسيًا أجهزة المخابرات الثلاثة ويجمعها للعمل معًا وهو مسؤول عن مركز الوضع في الدولة.", "بالنسبة لـ SPÖ هذه هي \"اللبنات الأساسية لمعمارية أمنية حديثة كما هو مطلوب\". خطط إصلاح وزير الداخلية نحمير ليست مناسبة للريدز. على سبيل المثال ، لا يوجد فصل كاف بين أنشطة الشرطة والاستخبارات.", "قال إينوالنر: \"هذا المزيج هو أحد نقاط النقد التي نسمعها في أغلب الأحيان على المستوى الدولي\"." ]
}