{
  "id" : "jNnV5Vth",
  "url" : "https://kurier.at/chronik/oesterreich/hohe-huerden-immer-mehr-in-oesterreich-geborene-werden-keine-oesterreicher/401168983",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:44:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4109511/78350011453058134_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hohe Hürden: Immer mehr in Österreich Geborene werden keine Österreicher",
  "articleTitleTranslated" : "عقبات كبيرة: المزيد والمزيد من الأشخاص الذين ولدوا في النمسا لا يصبحون نمساويين",
  "articleContent" : [ "Die NGO \"SOS Mitmensch\" macht Druck, die 2005 unter Schwarz-Blau verschärften Staatsbürgerschaftsregeln aufzuweichen. Am Dienstag präsentierte sie ihre Kampagne, um die Einbürgerung von in Österreich geborenen Kindern bzw. in jungen Jahren Zugewanderten zu erleichtern.", "Unterstützung kommt von Verfassungsrechtler Heinz Mayer, der gute Chancen sieht, das Ausländerwahlrecht über den Weg des Europäischen Menschenrechtsgerichtshofs (EMRK) zu erwirken.", "Mehr als 220.000 Menschen seien in Österreich geboren, ohne bisher die österreichische Staatsbürgerschaft erhalten zu haben, kritisierte \"SOS Mitmensch\"-Sprecher Alexander Pollak in einer Pressekonferenz, in der auch drei betroffene Schülerinnen ihre Situation schilderten.", "Weitere rund 80.000 lebten seit frühester Kindheit hier, blieben aber ebenfalls von der Staatsbürgerschaft ausgeschlossen. Täglich kämen 49 hinzu. Grund dafür seien extrem hohe und unsoziale Einbürgerungshürden.", "So müssten selbst hier geborene Kinder und Jugendliche über ihre Eltern ein Mindesteinkommen nachweisen, um eine Chance auf Einbürgerung zu haben. Schlusslicht Österreich \"SOS Mitmensch\" wertet dies als \"Ausgrenzung pur\".", "Im Europavergleich sei Österreich hier Schlusslicht. Unter 52 Staaten, die im \"Migrant Integration Policy Index (Mipex)\" 2020 verglichen wurden, rangiere man gemeinsam mit Bulgarien am allerletzten Platz.", "Deshalb, so Polak, starte man nun die \"erste große Einbürgerungskampagne in Österreich\", die unter https://www.sosmitmensch.at/hiergeboren unterstützt werden kann. Die auf Staatsbürgerschaftsrecht spezialisierte WU-Juristin Antonia Wagner erinnerte an die aktuelle Rechtslage.", "Automatisch die österreichische Staatsbürgerschaft erhält man nur dann, wenn sie zumindest ein Elternteil besitzt, es gelte also das Abstammungsprinzip.", "Andere Kinder seien davon abhängig, dass die Eltern die strengen Einbürgerungsvoraussetzungen erfüllen, was Aufenthaltsstatus, Einkommen und Verhalten betrifft; selbst dann gebe es für die Behörden aber auch noch eine Vielzahl an Ermessensbestimmungen, durch die die Einbürgerung scheitern kann.", "Österreich habe im europäischen Vergleich eine sehr niedrige Einbürgerungsquote, seit Mitte der 2000er Jahre habe ein rasanter Abfall stattgefunden.", "In anderen europäischen Ländern sind die Regeln laut Wagner viel liberaler: In Deutschland werden Kinder eingebürgert, wenn die Eltern acht Jahre im Land sind und über einen unbefristeten Aufenthaltstitel verfügen.", "In Schweden gibt es eine Wohnsitzfrist mit Rechtsanspruch auf Verleihung ab 18 Jahren. Mayer: \"Gute Chancen\" bei EGMR Verfassungsrechtler Mayer verwies auf die Verknüpfung des restriktiven Staatsbürgerschaftsrechts mit dem Wahlrecht.", "Wenn ein Großteil der Bevölkerung nicht wählen dürfe, dann widerspreche dies dem Demokratieprinzip, meinte er. Er sah \"durchaus gute Chancen\", dies (nach einer Abweisung durch den VfGH, der hier in der Vergangenheit sehr restriktiv geurteilt hat) beim EGMR individuell zu beeinspruchen.", "Bisher sei dies seines Wissens noch nicht versucht worden. Änderungen beim Staatsbürgerschaftsrecht will \"SOS Mitmensch\" hingegen über politisches Lobbying erreichen. \"Wir wollen die politischen Lager überzeugen, dass es falsch ist, hier geborene Menschen auszugrenzen\", sagte Polak.", "Besonders Menschen aus dem konservativen Bereich gelte es anzusprechen." ],
  "articleContentTranslated" : [ "تمارس منظمة \"SOS Mitmensch\" غير الحكومية ضغوطًا لتخفيف قواعد الجنسية التي تم تشديدها في عام 2005 بموجب الأسود والأزرق. وقدمت يوم الثلاثاء حملتها لتسهيل تجنيس الأطفال المولودين في النمسا أو المهاجرين في سن مبكرة.", "يأتي الدعم من المحامي الدستوري هاينز ماير ، الذي يرى فرصة جيدة للحصول على حق التصويت للأجانب من خلال المحكمة الأوروبية لحقوق الإنسان (ECHR).", "أكثر من 220 ألف شخص ولدوا في النمسا دون الحصول على الجنسية النمساوية ، انتقد ألكسندر بولاك المتحدث باسم \"إس أو إس ميتينش\" في مؤتمر صحفي وصفت فيه ثلاث تلميذات متضررات وضعهن.", "كان هناك حوالي 80 ألف شخص آخر يعيشون هنا منذ الطفولة المبكرة ، لكنهم تم استبعادهم أيضًا من الجنسية. سيتم إضافة 49 كل يوم. والسبب في ذلك هو عوائق التجنس عالية للغاية وغير اجتماعية.", "حتى الأطفال والمراهقين المولودين هنا سيتعين عليهم تقديم دليل على الحد الأدنى من الدخل من خلال والديهم من أجل الحصول على فرصة التجنس. النمسا تقدم \"SOS Mitmensch\" الخلفية وترى هذا على أنه \"استبعاد محض\".", "في مقارنة أوروبية ، تأتي النمسا في المؤخرة. من بين 52 دولة تمت مقارنتها في \"مؤشر سياسة دمج المهاجرين (Mipex)\" 2020 ، تحتل المرتبة الأخيرة ، إلى جانب بلغاريا.", "لهذا السبب ، وفقًا لبولاك ، بدأت \"أول حملة تجنيس كبرى في النمسا\" ، والتي يمكن دعمها على https://www.sosmitmensch.at/hiergeboren. استدعت محامية WU أنطونيا فاغنر ، المتخصصة في قانون الجنسية ، الوضع القانوني الحالي.", "تُمنح الجنسية النمساوية تلقائيًا فقط إذا كان لها أحد الوالدين على الأقل ، لذلك ينطبق مبدأ النسب.", "يعتمد الأطفال الآخرون على استيفاء والديهم لمتطلبات التجنس الصارمة من حيث حالة الإقامة والدخل والسلوك ؛ حتى ذلك الحين ، لا يزال هناك عدد كبير من الأحكام التقديرية للسلطات التي يمكن أن تسبب فشل التجنس.", "مقارنة بالدول الأوروبية الأخرى ، تتمتع النمسا بمعدل تجنيس منخفض للغاية ، وكان هناك انخفاض سريع منذ منتصف العقد الأول من القرن الحادي والعشرين.", "في بلدان أوروبية أخرى ، وفقًا لفاغنر ، القواعد أكثر ليبرالية: في ألمانيا ، يتم تجنيس الأطفال إذا كان والديهم في البلاد لمدة ثماني سنوات ولديهم تصريح إقامة دائمة.", "يوجد في السويد فترة إقامة مع استحقاق قانوني للحصول على قرض من سن 18. ماير: \"فرص جيدة\" في المحكمة الأوروبية لحقوق الإنسان ، أشارت المحامية الدستورية ماير إلى الصلة بين قانون المواطنة المقيّد والحق في التصويت.", "وقال إنه إذا لم يسمح لجزء كبير من السكان بالتصويت فهذا مخالف لمبدأ الديمقراطية. ورأى \"فرصًا جيدة جدًا\" للاعتراض على هذا بشكل فردي في المحكمة الأوروبية لحقوق الإنسان (بعد رفض المحكمة الدستورية ، التي حكمت هنا في الماضي بشكل صارم للغاية).", "على حد علمه ، لم تتم محاولة ذلك بعد. ومع ذلك ، تريد منظمة \"SOS Mitmensch\" إجراء تغييرات في قانون الجنسية من خلال الضغط السياسي. وقال بولاك \"نريد إقناع المعسكرات السياسية بأنه من الخطأ تهميش الذين ولدوا هنا\".", "من المهم بشكل خاص مخاطبة الناس من القطاع المحافظ." ]
}