{
  "id" : "jNQ8awus",
  "url" : "https://sport.orf.at/stories/3070167/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T17:35:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwab führt nach erster Runde in Südafrika",
  "articleTitleTranslated" : "شواب يتصدر بعد الجولة الأولى في جنوب أفريقيا",
  "articleContent" : [ "Schwab führt nach erster Runde in Südafrika Matthias Schwab hat bei den South African Open der European Tour in Sun City einen perfekten Start erwischt.", "Der Steirer spielte beim Traditionsturnier im Gary Player Country Club eine 67er-Runde und setzte sich gemeinsam mit fünf Konkurrenten an die geteilte erste Stelle. Schwab gelangen neben drei Birdies auch ein Eagle, sprich ein Score mit zwei unter Par.", "„Heute hat mein Golf Spaß gemacht. Ich war selten in Schwierigkeiten, habe sicher vom Tee bis auf die Greens gespielt. Einige längere Putts hätten durchaus noch den direkten Weg ins Loch finden können.", "Bogeyfrei mit drei Birdies und einem Eagle ist ok“, sagte der Führende nach seiner ersten Runde.Wiesberger schafft Cut Bernd Wiesberger, der in Dubai bereits die zweite Runde absolvierte, verbesserte sich nach einer 70er-Runde am Mittwoch mit einer 66er deutlich.", "Abgesehen von zwei Bogeys gelangen dem Burgenländer gleich acht Birdies. Als 26. im Feld schaffte er klar den Cut für die dritte Runde am Freitag.", "Wiesberger schafft in Dubai souverän den Cut Bernd Wiesberger, der in Dubai bereits die zweite Runde absolvierte, verbesserte sich nach einer 70er-Runde am Mittwoch mit einer 66er deutlich." ],
  "articleContentTranslated" : [ "شواب يتقدم بعد الجولة الأولى في جنوب أفريقيا بدأ ماتياس شواب بداية مثالية في بطولة جنوب أفريقيا المفتوحة للجولة الأوروبية في صن سيتي.", "لعب ستيريا دور 67 في البطولة التقليدية في غاري بلاير كونتري كلوب وتقاسم المركز الأول مع خمسة متنافسين آخرين. بالإضافة إلى ثلاثة طيور ، حصلت شواب أيضًا على نسر ، أي درجة مع اثنين تحت المعدل.", "\"اليوم كان الجولف الخاص بي ممتعًا. نادرا ما كنت في مأزق ، لقد لعبت بأمان من نقطة الإنطلاق إلى الخضر. لا يزال من الممكن أن تجد بعض الضربات الطويلة طريقها مباشرة إلى الحفرة.", "قال القائد بعد اللفة الأولى \". Wiesberger يدير Cut Bernd Wiesberger ، الذي أكمل بالفعل الجولة الثانية في دبي ، تحسن بشكل ملحوظ بعد 70 لفة يوم الأربعاء بـ 66 لفة.", "بصرف النظر عن اثنين من الشبح ، تمكن Burgenlander من إدارة ثمانية طيور. باعتباره 26 في الميدان ، من الواضح أنه قام بقطع الجولة الثالثة يوم الجمعة.", "حقق Wiesberger الخفض في دبي بثقة ، حيث تحسن بيرند Wiesberger ، الذي أكمل بالفعل الدور الثاني في دبي ، بشكل ملحوظ بعد جولة 70 يوم الأربعاء بـ 66." ]
}