{
  "articleContent" : [ "Wien/Steyr – Die Stammbelegschaft des MAN-Werks in Steyr ist im Dilemma: Sie muss am Mittwoch nach Ostern darüber abstimmen, ob sie mit der Übernahme des Lkw-Werks durch den früheren Magna-Chef Siegfried Wolf einverstanden ist.", "Es ist zwar nicht so, dass es dieser Zustimmung juristisch bedürfte. Aber Wolf knüpft seine Pläne für die Wiederbelebung der Marke Steyr an dem 100 Jahre alten Produktionsstandort an das Wohlwollen der Mannschaft, wie er nicht müde wird, zu betonen.", "Für die Belegschaft hat diese Zustimmung freilich doppelte Wirkung und sehr reale finanzielle Auswirkungen.", "Denn wer die in Aussicht gestellte Prämie von 10.000 Euro annimmt, die der Miteigentümer des russischen Autoproduzenten Gaz Siegfried Wolf bietet, verzichtet nicht nur dauerhaft auf 15 Prozent seines Nettolohns.", "Er verzichtet auch auf die Möglichkeit, die Einhaltung des von der Volkswagen-Nutzfahrzeugsparte MAN im Vorjahr überraschend aufgekündigten Standort- und Beschäftigungsvertrags bis 2030 vor dem Arbeits- und Sozialgericht einzuklagen.", "So wertlos, wie von München dargestellt, dürfte dieser Vertrag doch nicht sein: Unternehmensintern sei das vor drei Jahren von MAN gegebene Versprechen für Beschäftigung kumuliert auf bis zu 1,2 Milliarden Euro taxiert worden, erfuhr DER STANDARD von mit der Materie befassten Auskennern.", "Die Gewerkschaft habe sich deshalb bereits mit Rechtsgutachten aufmunitioniert, heißt es. Es sei keineswegs als aussichtslos anzusehen, die bis zum Jahr 2030 anfallenden Löhne und Gehälter im Fall einer Kündigung einzuklagen, formuliert es ein Insider vorsichtig.", "Dieser Betrag von 1,2 Milliarden Euro ist laut STANDARD-Recherchen nicht aus der Luft gegriffen.", "Für einen Drohverlust in dieser Größenordnung habe die Geschäftsführung der – mangels rückläufiger Absatzzahlen für die produzierten Leicht-Lkw als künftiger Verlustbringer dargestellten – Österreich-Tochter in der Bilanz 2020 Rückstellungen bilden wollen, um für allfällige finanzielle und gesellschaftsrechtliche Verpflichtungen im Rahmen der von der Gewerkschaft angekündigten Klagen vor dem Arbeits-und Sozialgericht gerüstet zu sein.  ", "Diese Größenordnung klingt insofern nicht unplausibel, als der Personalaufwand laut der im Firmenbuch hinterlegten Bilanz 2019 allein für Löhne und Gehälter knapp 136 Millionen Euro ausmacht.", "Zuzüglich sozialer Aufwendungen (unter anderem Zahlungen an die betrieblichen Mitarbeitervorsorgekassen) sind es pro Jahr 186 Millionen Euro. Bis 2030 kommen da 1,2 Millionen Euro locker zusammen. Zur Bildung derartiger Vorsorgen kam es allerdings nicht (mehr).", "Denn einer der drei Geschäftsführer der MAN Truck & Bus Österreich GesmbH, der gebürtige Steyrer Karl-Heinz Rauscher, wurde wohl nicht gefeuert, aber kurzerhand als Geschäftsführer abgesetzt, wie dem STANDARD in Unternehmenskreisen indirekt bestätigt wurde.", "Offiziell gab es seitens MAN in München zu den ungewöhnlichen Vorgängen keinen Kommentar. Ein Sprecher verwies darauf, dass der seit 2008 für Personal und Recht zuständige Rauscher einvernehmlich aus dem Unternehmen ausgeschieden sei.", "Im Übrigen kommentiere man Spekulationen in diese Richtung nicht. Ob das Ergebnis der vom Betriebsrat organisierten Urabstimmung in der Belegschaft am 7.", "April von möglicherweise intakten Klagschancen (bis dieser Strauß juristisch ausgefochten ist, vergehen Jahre) maßgeblich beeinflusst wird, bleibt dahingestellt.", "Denn gute Aussichten in einem Gerichtsprozess ersetzen laufende Einkünfte aus einer Erwerbstätigkeit nicht, es sei denn, eine Pensionierung steht vor der Tür.", "Siegfried Wolf, der laut Lokalaugenschein der Austria Presse Agentur einen Infostand im Werk eingerichtet hat und für sein industrielles Konzept wirbt, legt die Latte hoch: Unter einer Zwei-Drittel-Zustimmung gibt es den Gaz-Manager nicht.", "So viele gut motivierte Leute brauche er ungefähr, um den Standort Steyr von MAN übernehmen zu können. Geht der Plan auf, ist Ende Mai das Closing des Deals – bis dahin solle jeder Mitarbeiter wissen, was ihn persönlich erwarte.", "Einige Führungskräfte sind diesbezüglich schon weiter, sie sind in die Zukunftsplanung des sachkundigen Investors mit einschlägiger Erfahrung als Automobilzulieferer eingebunden.", "Zum Kaufpreis schweigt Wolf ebenso wie MAN in München, wo zuletzt kein Zweifel gelassen wurde, dass es für das Werk Steyr nur zwei Möglichkeiten gibt: Verkauf an Wolfs WSA oder Schließung.", "In diesem Sinne warnt Wolf – in Anspielung auf die einst ruhmreiche US-Autostadt –, Steyr dürfe kein \"Detroit in Österreich\" werden. \"Ich entscheide als Unternehmer und als Investor, dass ich mich nicht gegen die Mitarbeiter stelle und dass ich kein Thema am Gerichtsweg haben will.\"", "Ihm sei versichert worden, dass die Kündigung der Standortsicherung rechtens sei, betonte Wolf. Ob und wie die rund 200 Zeitarbeiter an der Urabstimmung teilnehmen dürfen, darüber wird noch gebrütet.", "Gut möglich, dass ihr Votum getrennt von der rund 1.900 Mitarbeiter umfassenden Stammbelegschaft erfasst wird. (Luise Ungerboeck, 2.4.2021)" ],
  "articleContentTranslated" : [ "فيينا / شتاير - تواجه القوى العاملة الدائمة في مصنع مان في شتاير معضلة: يتعين عليهم التصويت يوم الأربعاء بعد عيد الفصح ما إذا كانوا يوافقون على الاستيلاء على مصنع الشاحنات من قبل رئيس ماجنا السابق سيجفريد وولف.", "ليس صحيحًا أن هذه الموافقة مطلوبة قانونيًا. لكن وولف يربط خططه لإحياء علامة Steyr التجارية في موقع الإنتاج الذي يبلغ عمره 100 عام بحسن نية الفريق ، والذي لم يتعب من التأكيد عليه أبدًا.", "بالنسبة للقوى العاملة ، فإن هذه الموافقة لها تأثير مزدوج وآثار مالية حقيقية للغاية.", "لأن من يقبل المكافأة الموعودة البالغة 10000 يورو ، والتي يعرضها المالك المشارك لشركة صناعة السيارات الروسية غاز سيغفريد وولف ، لا يتخلى فقط عن 15 في المائة من صافي راتبه بشكل دائم.", "كما تنازل عن فرصة مقاضاة محكمة العمل والاجتماعية للامتثال لعقد الموقع والتوظيف ، والذي أنهى قسم المركبات التجارية في فولكس فاجن MAN بشكل مفاجئ في العام السابق ، حتى عام 2030.", "لا ينبغي أن يكون هذا العقد عديم القيمة كما أظهرت ميونيخ: داخل الشركة ، تم تقييم الوعد الذي قطعته شركة MAN للتوظيف قبل ثلاث سنوات بمبلغ تراكمي يصل إلى 1.2 مليار يورو ، كما علمت DER STANDARD من أولئك المطلعين على الأمر.", "يقال إن النقابة قد تم بالفعل تزويدها بالفتاوى القانونية. ليس ميؤوسًا بأي حال من الأحوال رفع دعوى على الأجور والرواتب المتراكمة حتى عام 2030 في حالة الفصل ، كما يقول أحد المطلعين بحذر.", "وفقًا لبحث STANDARD ، لم يتم صنع هذا المبلغ البالغ 1.2 مليار يورو من فراغ.", "بالنسبة للخسارة المهددة بهذا الحجم ، أرادت إدارة الشركة الفرعية النمساوية - التي تم تقديمها كخسارة مستقبلية بسبب نقص أرقام المبيعات المتدنية للشاحنات الخفيفة المنتجة - وضع مخصصات في الميزانية العمومية لعام 2020 من أجل تغطية أي التزامات مالية وشركات في إطار تلك التي أعلن عنها الاتحاد تكون على استعداد لاتخاذ الإجراءات القانونية قبل العمل ومحكمة الاجتماعية.", "لا يبدو هذا الترتيب من الحجم غير قابل للتصديق بقدر ما تبلغ نفقات الموظفين ، وفقًا للميزانية العمومية لعام 2019 المودعة في السجل التجاري ، ما يقرب من 136 مليون يورو للأجور والرواتب وحدها.", "بالإضافة إلى المصاريف الاجتماعية (بما في ذلك المدفوعات لصناديق معاشات موظفي الشركة) ، تبلغ 186 مليون يورو سنويًا. بحلول عام 2030 ، سيتم جمع 1.2 مليون يورو بسهولة. ومع ذلك ، لم يكن هناك (لم يعد) تشكيل مثل هذه الأحكام.", "لأن أحد المديرين الإداريين الثلاثة لـ MAN Truck & Bus Österreich GesmbH ، وهو مواطن من Steyr Karl-Heinz Rauscher ، ربما لم يتم طرده ، ولكن تمت إزالته ببساطة من منصب العضو المنتدب ، حيث تم تأكيد STANDARD بشكل غير مباشر في دوائر الشركة.", "رسميًا ، لم يعلق مان في ميونيخ على الأحداث غير العادية. وأشار متحدث باسم Rauscher ، المسؤول عن شؤون الموظفين والقانون منذ عام 2008 ، إلى ترك الشركة باتفاق متبادل.", "بالمناسبة ، لا يعلق المرء على التكهنات في هذا الاتجاه. سواء كانت نتيجة التصويت العام الذي نظمه مجلس الأعمال في السابع", "سيتأثر شهر أبريل بشكل كبير بالفرص السليمة المحتملة لاتخاذ إجراء قانوني (سيستغرق الأمر سنوات حتى تتم محاربة هذه الباقة بشكل قانوني) لا يزال يتعين رؤيته.", "لأن الآفاق الجيدة في إجراءات المحكمة لا تحل محل الدخل الحالي من العمل المربح ، ما لم يكن التقاعد قاب قوسين أو أدنى.", "سيغفريد وولف ، الذي أنشأ ، وفقًا لتفتيش محلي أجرته وكالة الصحافة النمساوية ، منصة معلومات في المصنع ويعزز مفهومه الصناعي ، يضع سقفًا عالياً: مدير الغاز غير موجود بموافقة الثلثين.", "هذا هو عدد الأشخاص ذوي الدوافع الجيدة الذي يحتاجه تقريبًا للاستيلاء على موقع Steyr من MAN. إذا نجحت الخطة ، فسيتم إغلاق الصفقة في نهاية شهر مايو - بحلول ذلك الوقت ، يجب أن يعرف كل موظف ما يمكن توقعه شخصيًا.", "بعض المديرين التنفيذيين هم بالفعل في هذا الصدد ، فهم يشاركون في التخطيط المستقبلي للمستثمر المطلع مع الخبرة ذات الصلة كمورد للسيارات.", "يلتزم Wolf الصمت بشأن سعر الشراء ، كما هو الحال مع MAN في ميونيخ ، حيث لا يوجد شك مؤخرًا في وجود خيارين فقط لمصنع Steyr: البيع إلى Wolfs WSA أو الإغلاق.", "بهذا المعنى ، يحذر وولف - في إشارة إلى مدينة السيارات الأمريكية المجيدة ذات يوم - من أن شتاير يجب ألا يصبح \"ديترويت في النمسا\". \"كرائد أعمال وكمستثمر ، أقرر أنني لن أعارض الموظفين وأنني لا أريد أن يكون لدي مشكلة في المحكمة.\"", "وأكد وولف أنه تم التأكيد على أن إنهاء أمن الموقع كان قانونيا. لا يزال التفكير فيما إذا كان سيتم السماح لحوالي 200 عامل مؤقت بالمشاركة في الاقتراع وكيف سيتم السماح بذلك.", "من المحتمل جدًا أن يتم تسجيل تصويتك بشكل منفصل عن القوة العاملة الأساسية التي يبلغ عدد موظفيها حوالي 1900 موظف. (لويز أونجيربوك ، 2 أبريل 2021)" ],
  "articleId" : "JnrjXJl7",
  "articleTitle" : "MAN-Belegschaft in Steyr vor der Urabstimmung im Dilemma",
  "articleTitleTranslated" : "القوى العاملة MAN في Steyr في معضلة قبل التصويت على الاقتراع",
  "author" : "Luise Ungerboeck",
  "category" : "ECONOMICS",
  "id" : "JnrjXJl7",
  "publishedOn" : "2021-04-02T04:00:05Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125539721/man-belegschaft-in-steyr-vor-der-urabstimmung-im-dilemma?ref=rss"
}