{
  "id" : "JNThOaLf",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-3033-neue-faelle-in-oesterreich/401115342",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:15:22Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "3.033 neue Fälle in Österreich",
  "articleTitleTranslated" : "3033 حالة جديدة في النمسا",
  "articleContent" : [ "Von Montag auf Dienstag wurden in Österreich 3.033 Neuinfektionen registriert. Morgen, Mittwoch, präsentiert die Bundesregierung die Pläne zur Öffnung nach dem harten Lockdown. Planmäßig soll Österreich am 7.12. wieder aufsperren.", "Schon jetzt ist jedoch klar, dass die Öffnung nur eine langsame und schrittweise sein wird. Die Hotellerie hat ihre Hoffnungen auf eine Öffnung vor dem Jahreswechsel etwa bereits aufgegeben. Handel und Schulen werden kommende Woche hingegen unter Auflagen wieder aufmachen dürfen.", "Denn auch, wenn die Zahlen nach wie vor zu hoch sind, gehen sie zumindest weiter zurück: Von Montag auf Dienstag wurden 3.033 Neuinfektionen registriert. Das sind zwar um knapp 300 mehr als gestern, doch am Wochenende wird deutlich weniger getestet.", "Vergangenen Dienstag wurden noch 4.377 neue Fälle gemeldet. Bisher gab es in Österreich 285.489 positive Testergebnisse. Die Situation in den Spitälern bleibt unverändert angespannt: Auf den Normalstationen liegen 152 Patienten mehr als gestern, auf Intensivstationen 10 Patienten weniger.", "Damit befinden sich derzeit 4.482 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 691 der Erkrankten auf Intensivstationen. 141 Menschen sind seit gestern mit dem Coronavirus verstorben, insgesamt sind es jetzt 3.325.", "Unterdessen gibt es positive Nachrichten für eine Zeit, in der wir uns nicht mehr mit Lockdowns beschäftigen müssen: Nach dem US-Pharmakonzern Moderna beantragte auch die deutsche Firma Biontech die Zulassung für einen Corona-Impfstoff in der EU.", "Wie lange die Überprüfung jeweils dauern wird, ist unklar, möglicherweise wird sie aber noch im Dezember abgeschlossen. Das könnte einen Einsatz des Impfstoffes BNT162b2 bereits vor Ende 2020 in Europa ermöglichen.", "Zahlen aus den Bundesländern Burgenland: 61 Kärnten: 195 Niederösterreich: 366 Oberösterreich: 593 Salzburg: 266 Steiermark: 401 Tirol: 383 Vorarlberg: 103 Wien: 665 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "من الاثنين إلى الثلاثاء ، تم تسجيل 3033 إصابة جديدة في النمسا. غدا الأربعاء ، ستقدم الحكومة الفيدرالية خططها لفتحه بعد الإغلاق المشدد. وفقًا للخطة ، يجب أن تجري النمسا في 7 ديسمبر. فتح مرة أخرى.", "ومع ذلك ، من الواضح بالفعل أن الافتتاح سيكون بطيئًا وتدريجيًا. لقد تخلت صناعة الفنادق بالفعل عن آمالها في الانفتاح قبل نهاية العام. ومع ذلك ، سيُسمح لتجار التجزئة والمدارس بإعادة فتح أبوابها الأسبوع المقبل في ظل ظروف معينة.", "لأنه حتى لو كانت الأرقام لا تزال مرتفعة للغاية ، فسوف تستمر على الأقل في الانخفاض: تم تسجيل 3033 إصابة جديدة من الاثنين إلى الثلاثاء. هذا يزيد بمقدار 300 تقريبًا عن الأمس ، ولكن سيكون هناك اختبارات أقل بكثير في عطلة نهاية الأسبوع.", "تم الإبلاغ عن 4377 حالة جديدة الثلاثاء الماضي. حتى الآن كان هناك 285489 نتيجة اختبار إيجابية في النمسا. لا يزال الوضع في المستشفيات متوتراً: هناك 152 مريضاً في الأجنحة العادية أكثر من أمس ، و 10 مرضى أقل في وحدات العناية المركزة.", "أي أن 4482 شخصًا يخضعون حاليًا للعلاج بالمستشفيات بسبب فيروس كورونا ، منهم 691 في وحدات العناية المركزة. توفي 141 شخصًا بفيروس كورونا منذ يوم أمس ، أي ما مجموعه 3325 حتى الآن.", "في غضون ذلك ، هناك أخبار إيجابية في وقت لم نعد مضطرًا للتعامل مع عمليات الإغلاق: بعد شركة الأدوية الأمريكية Moderna ، تقدمت شركة Biontech الألمانية أيضًا بطلب للحصول على لقاح ضد كورونا في الاتحاد الأوروبي.", "كم من الوقت ستستغرق كل مراجعة غير واضح ، ولكن قد تكتمل في ديسمبر. وهذا يمكن أن يسمح باستخدام اللقاح BNT162b2 في أوروبا قبل نهاية عام 2020.", "أرقام من ولايات بورغنلاند الفيدرالية: 61 كارينثيا: 195 النمسا السفلى: 366 النمسا العليا: 593 سالزبورغ: 266 ستيريا: 401 تيرول: 383 فورارلبرغ: 103 فيينا: 665 استشفاء في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات.", "بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}