{
  "id" : "Jo3FSdFo",
  "url" : "https://kurier.at/chronik/oesterreich/mobilitaetswandel-durch-corona-der-kampf-um-die-ressource-platz/401199997",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:59:11Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "imageUrl" : "https://image.kurier.at/images/original/4866213/46-168093611.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona verändert Mobilität: Der Kampf um die Ressource Platz",
  "articleTitleTranslated" : "كورونا يغير التنقل: الكفاح من أجل الفضاء كمورد",
  "articleContent" : [ "Die Corona-Pandemie hat der aktiven Mobilität, also Zufußgehen und Radfahren, einen Schub gegeben.", "Eine am Donnerstag vorgestellte, repräsentative Umfrage des Verkehrsclub Österreich (VCÖ) ergab, dass 43 Prozent der Österreicherinnen und Österreicher im vergangenen Jahr mehr zu Fuß unterwegs waren und 26 Prozent mehr Rad gefahren sind.", "Das deckt sich auch mit dem vergangene Woche präsentierten Wiener Modal Split für das Jahr 2020, demzufolge die Anzahl der zu Fuß zurückgelegten Wege im Vergleich zu 2019 von 28 auf 37 Prozent und die auf dem Rad zurückgelegten Wege von 7 auf 9 Prozent gestiegen sind.", "Platzverteilung Und: Mehr als die Hälfte der vom VCÖ Befragten will das geänderte Mobilitätsverhalten beibehalten.", "Dabei gibt es aber auch Hürden, und auch diese seien durch die Pandemie deutlicher zu Tage getreten, sagte VCÖ-Experte Michael Schwendinger bei der Präsentation: \"Das Kernproblem ist, dass oft einfach zu wenig Platz zur Verfügung steht.", "Und Platz ist vor allem in urbanen Räumen eine knappe und umkämpfte Ressource.\"", "So kann der momentan geforderte Sicherheitsabstand von zwei Metern auf vielen Gehwegen nicht eingehalten werden, weil diese schlicht zu schmal sind. \"38 Prozent der Gehwege in Wien sind schmäler als die in den Richtlinien vorgeschriebenen zwei Meter, Radwege fehlen oft komplett\", so Schwendinger.", "Zusätzlich stellen Verkehrsschilder, Laternenmasten, überragende Kraftfahrzeuge, fehlende Straßen-Querungsmöglichkeiten und lange Rotphasen für Fußgänger sowie Radfahrerinnen zusätzliche Hindernisse für den Umstieg auf die aktive Mobilität dar.", "Kurze Strecken Dabei wäre das Potenzial vorhanden: Über 700.000 Autofahrten pro Tag seien kürzer als einen Kilometer, vier Millionen kürzer als fünf Kilometer, rechnete der VCÖ vor. Gleichzeitig sei ein Drittel aller Alltagswege kürzer als 2,5 Kilometer.", "Darum fordert der Verkehrsclub eine Neuausrichtung der Verkehrspolitik hin zu mehr Platz für die aktive Mobilität und weg vom Primat des Autos, sprich: eine Überarbeitung der Straßenverkehrsordnung (StVO).", "Momentan sei diese vorrangig auf die \"Leichtigkeit und Flüssigkeit des Verkehrs\" hin ausgerichtet, künftig müsse sich das Regelwerk \"stärker auf die Gesundheit der Verkehrsteilnehmer\" fokussieren, so Schwendinger.", "Zu wenig Bewegung Wobei Gesundheit hier im doppelten Sinn zu verstehen ist: Einerseits führen Verkehrsberuhigung und geringere Tempolimits zu viel weniger tödlichen Unfällen.", "Andererseits adressiert die Forderung auch das grassierende Problem des Bewegungsmangels, der bereits bei Kindern und Jugendlichen schlagend wird.", "Nur 17 Prozent der 11- bis 17-Jährigen in Österreich erreichten im Jahr 2018 die Empfehlung der Weltgesundheitsorganisation (WHO), sich zumindest eine Stunde am Tag aktiv zu bewegen.", "Die Folgen: Herz-Kreislauf-Erkrankungen, Typ-2-Diabetes, Übergewicht, Haltungsschäden, Schlafstörungen und psychische Erkrankungen, die jährliche Kosten in Höhe von 181 Millionen Euro für das öffentliche Gesundheitssystem verursachen.", "Welche zusätzlichen, positiven Effekte eine verkehrsberuhigte Innenstadt haben kann, zeige darüber hinaus das Beispiel Hohenems, sagte Schwendinger.", "Die Vorarlberger Stadt hat ihr Zentrum im Jahr 2016 in einem partizipativen Planungsprozess barrierefrei umgestaltet und verkehrsberuhigt und konnte dadurch den Anteil der Geschäfte in der Innenstadt um 20 Prozent steigern." ],
  "articleContentTranslated" : [ "أعطى جائحة الكورونا دفعة نشطة للتنقل ، أي المشي وركوب الدراجات.", "أظهر استطلاع تمثيلي أجراه Verkehrsclub Österreich (VCÖ) يوم الخميس أن 43 بالمائة من النمساويين ساروا أكثر في العام الماضي وركوب الدراجات بنسبة 26 بالمائة أكثر.", "يتزامن هذا أيضًا مع عرض Vienna Modal Split الأسبوع الماضي لعام 2020 ، والذي وفقًا له زاد عدد المسافات المقطوعة سيرًا على الأقدام من 28 إلى 37 بالمائة مقارنة بعام 2019 والمسافات التي تغطيها الدراجة من 7 إلى 9 بالمائة.", "تخصيص المساحة و: أكثر من نصف الذين شملهم الاستطلاع من قبل VCÖ يريدون الحفاظ على سلوك التنقل المتغير.", "ولكن هناك أيضًا عقبات ، وقد تم توضيحها بشكل أكبر من خلال الوباء ، كما قال خبير VCÖ Michael Schwendinger في العرض التقديمي: \"المشكلة الأساسية هي أنه غالبًا ما تكون المساحة المتاحة قليلة للغاية.", "والمساحة مورد نادر وتنافسي خاصة في المناطق الحضرية \".", "لا يمكن الحفاظ على مسافة الأمان المطلوبة حاليًا والتي تبلغ مترين على العديد من الأرصفة لأنها ببساطة ضيقة جدًا. قال شفينجر: \"38 بالمائة من الأرصفة في فيينا أضيق من المترين المنصوص عليهما في الإرشادات ، وغالبًا ما تكون مسارات الدراجات مفقودة تمامًا\".", "بالإضافة إلى ذلك ، تمثل إشارات المرور وأعمدة الإنارة والمركبات الشاهقة وقلة فرص عبور الطرق والمراحل الحمراء الطويلة للمشاة وراكبي الدراجات عقبات إضافية أمام التحول إلى التنقل النشط.", "مسافات قصيرة الاحتمال موجود: أكثر من 700000 رحلة سيارة في اليوم أقصر من كيلومتر واحد ، وأربعة ملايين رحلة أقصر من خمسة كيلومترات ، حسب حساب VCÖ. في الوقت نفسه ، فإن ثلث الرحلات اليومية أقصر من 2.5 كيلومتر.", "لهذا السبب يدعو نادي المرور إلى إعادة تنظيم سياسة المرور نحو مساحة أكبر للتنقل النشط والابتعاد عن أولوية السيارة ، أي مراجعة لوائح المرور على الطرق (StVO).", "وقال شفينجر إن هذا موجه في الوقت الحالي بشكل أساسي نحو \"سهولة وانسيابية حركة المرور\" ، وفي المستقبل يجب أن تركز القواعد \"أكثر على صحة مستخدمي الطريق\".", "قلة التمرين حيث يجب فهم الصحة بمعنى مزدوج: من ناحية ، يؤدي تهدئة حركة المرور وحدود السرعة المنخفضة إلى عدد أقل بكثير من الحوادث المميتة.", "من ناحية أخرى ، يعالج الطلب أيضًا المشكلة المتفشية المتمثلة في عدم ممارسة الرياضة ، والتي تؤثر بالفعل على الأطفال والمراهقين.", "حقق 17 بالمائة فقط من الأطفال الذين تتراوح أعمارهم بين 11 و 17 عامًا في النمسا توصية منظمة الصحة العالمية (WHO) في عام 2018 لممارسة الرياضة لمدة ساعة واحدة على الأقل يوميًا.", "العواقب: أمراض القلب والأوعية الدموية ، والسكري من النوع 2 ، والسمنة ، وضعف الوضعية ، واضطرابات النوم ، والأمراض العقلية ، والتي تتسبب في تكاليف سنوية تبلغ 181 مليون يورو لنظام الصحة العامة.", "يوضح شوينجر أن مثال Hohenems يوضح أيضًا الآثار الإيجابية الإضافية التي يمكن أن تحدثها المدينة الداخلية التي تهدأ حركة المرور.", "في عام 2016 ، أعادت مدينة فورارلبرغ تصميم مركزها في عملية تخطيط تشاركي لجعله سهل الوصول إليه وتهدئة حركة المرور ، وبالتالي زيادة نسبة المحلات التجارية في وسط المدينة بنسبة 20 بالمائة." ]
}