{
  "id" : "jO5AWRaT",
  "url" : "https://kurier.at/kultur/causa-erl-177100-euro-strafzahlung-fuer-kuhn-und-festspiele/401091957",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Causa Erl: 177.100 Euro Strafzahlung für Kuhn und Festspiele",
  "articleTitleTranslated" : "Causa Erl: غرامة قدرها 177100 يورو على Kuhn and Festival",
  "articleContent" : [ "Der ehemalige künstlerische Leiter der Festspiele Erl, Gustav Kuhn, muss als Geschäftsführer für die Winterfestspiele 2017/2018 wegen Übertretung nach dem Ausländerbeschäftigungsgesetz eine Strafzahlung in der Höhe von 177.100 Euro leisten.", "Laut dem der APA vorliegenden Straferkenntnis der Bezirkshauptmannschaft Kufstein wurden mehr als 80 Ausländer beschäftigt, obwohl für sie keine arbeitsmarktrechtliche Bewilligung vorlag.", "Kuhn muss dafür pro Fall zwischen 1.000 und 2.000 Euro zahlen.  Inklusive eines Beitrags zu den Kosten des Strafverfahrens summiert sich der Betrag auf 177.100 Euro.", "Im Falle der Uneinbringlichkeit der Geldstrafe müsse eine Ersatzfreiheitsstrafe geleistet werden.  Diese würde laut Strafbescheid insgesamt 2.737 Stunden, also rund 114 Tage, betragen.", "Sollte Kuhn die Summe nicht aufbringen können, müssen die Festspiele Erl einspringen, besagt eine im Straferkenntnis festgehaltene Solidarhaftung.  \"Schlag ins Gesicht der Tiroler Steuerzahler\" Diesen Umstand, dass möglicherweise die Festspiele die Strafe übernehmen, bezeichnete der Landtagsabgeordnete der Liste Fritz, Markus Sint, als \"Schlag ins Gesicht der Tiroler Steuerzahler\".", "\"Im Klartext, die Steuerzahler fördern dann mit ihrem Steuergeld nicht nur die Kultureinrichtung Tiroler Festspiele Erl, sondern begleichen für Geschäftsführer Kuhn eine satte Verwaltungsstrafe\", kritisierte Sint.", "Die Liste Fritz verlangte eine Garantie von Landeshauptmann Günther Platter und Kulturlandesrätin Beate Palfrader (beide ÖVP), dass Kuhn selbst die Strafe bezahle oder eben die Ersatzfreiheitsstrafe absitze.", "Die Liste Fritz kündigte zudem an, im November-Landtag eine Anfrage an Platter und Palfrader einbringen zu wollen.  Zudem forderte die Oppositionspartei einen Stopp aller Landesförderungen für die Festspiele Erl.", "Laut Land keine öffentlichen Gelder für Strafzahlung Laut dem Land Tirol wurde die Strafzahlung, zu der Gustav Kuhn verurteilt wurde, „längst beglichen“.  „Und es versteht sich von selbst, dass dafür keinerlei öffentliche Gelder verwendet wurden“, erklärte Kulturlandesrätin Beate Palfrader (ÖVP) gegenüber der APA.", "Für das Begleichen der Zahlung, für die auch die Gesellschaft der Tiroler Festspiele Erl hafte, sei aus privater Hand ein Sonderzuschuss gewährleistet worden.  Die Angelegenheit sei von den Behörden eingehend geprüft, der „formale Verwaltungsfehler in jedem einzelnen Fall bewertet und vorgeschrieben“ worden, so Palfrader: „Diese Vorschreibung wurde ordnungsgemäß beglichen“.", "Zudem sei der besagte Strafbescheid hinlänglich bekannt, er stamme aus dem Jahr 2019.  Zivilverfahren gegen Blogger Wilhelm vor Einstellung Indes gab der Ötztaler Blogger Markus Wilhelm, der die Causa Erl ins Rollen gebracht hatte, bekannt, dass Kuhn die drei gegen ihn noch laufenden Zivilverfahren einstellen will.", "Der Blogger dürfte dem wohl zustimmen.  Er schrieb auf seinem Blog www.dietiwag.org: \"Wie könnte ich da nein sagen, wenn der Rückzieher von ihm kommt?\".  Neben einer Klage von Kuhn gegen Wilhelm wegen des Vorwurfs arbeitsrechtlicher und abgabenrechtlicher Verstöße und einer Klage wegen des Vorwurfs um Kuhns angeblich plagiierte Dissertation, war auch eine Klage wegen des Vorwurfs der sexuellen Belästigung offen.", "Wilhelm hatte im Februar 2018 Vorwürfe der sexuellen Belästigung und des Machtmissbrauchs gegen Kuhn veröffentlicht und damit die Causa Erl ins Rollen gebracht.", "Damit sei in der Causa von den ursprünglich 18 gegen den Blogger erhobenen Klagen nur mehr eine anhängig, berichtete Wilhelm.  \"Es handelt sich dabei um jenes Zivilrechtsverfahren, das die Tiroler Festspiele Betriebsges.m.b.H., sprich Hans Peter Haselsteiner, wegen meiner Kritik an den arbeitsrechtlichen Zuständen und abgabenrechtlichen Missständen in Erl seit bald drei Jahren gegen mich führt\", schrieb der Ötztaler auf seinem Blog." ],
  "articleContentTranslated" : [ "يتعين على المدير الفني السابق لمهرجان إيرل ، غوستاف كون ، بصفته العضو المنتدب لمهرجان الشتاء 2017/2018 ، دفع غرامة قدرها 177،100 يورو لانتهاكه قانون توظيف الأجانب.", "وفقًا لحكم APA الصادر عن إدارة منطقة كوفشتاين ، تم توظيف أكثر من 80 أجنبيًا على الرغم من عدم حصولهم على تصريح بموجب قانون سوق العمل.", "يتعين على كون أن يدفع ما بين 1000 و 2000 يورو لكل حالة. بما في ذلك المساهمة في تكاليف الإجراءات الجنائية ، يصل المبلغ إلى 177،100 يورو.", "إذا كانت الغرامة غير قابلة للاسترداد ، فيجب دفع عقوبة مقيدة للحرية. وفقًا لإشعار الغرامة ، فإن هذا قد يصل إلى إجمالي 2737 ساعة ، أي حوالي 114 يومًا.", "إذا لم يتمكن كون من زيادة المبلغ ، يجب أن يتدخل مهرجان Erl ، وفقًا لمسؤولية مشتركة ومتعددة منصوص عليها في القرار الجنائي. وصف ماركوس سينت ، عضو Landtag في قائمة فريتز ، \"صفعة في وجه دافعي الضرائب التيروليين\" ، حقيقة أن المهرجان قد يعتبر العقوبة \"صفعة في وجه دافعي الضرائب التيروليين\".", "وانتقد سينت قائلاً: \"بلغة واضحة ، لا يدعم دافعو الضرائب مؤسسة تيرولين فيستيفال إيرل الثقافية بأموالهم الضريبية فحسب ، بل يدفعون أيضًا غرامة إدارية كبيرة للمدير الإداري كون\".", "طالبت قائمة فريتز بضمانة من الحاكم غونتر بلاتر ووزيرة الثقافة بيت بالفردير (كلاهما ÖVP) بأن كون سيدفع الغرامة بنفسه أو أنه سيقضي عقوبة السجن البديلة.", "كما أعلن قائمة فريتز أنه يريد تقديم طلب إلى بلاتر وبالفرادير في برلمان الولاية في نوفمبر. بالإضافة إلى ذلك ، دعا حزب المعارضة إلى وقف التمويل الحكومي لمهرجان إرل.", "وفقًا للدولة ، لا توجد أموال عامة للغرامات وفقًا لولاية تيرول ، فإن العقوبة التي حُكم على جوستاف كوهن \"تم دفعها منذ فترة طويلة\". قالت بيات بالفردير (ÖVP) ، المستشارة الإقليمية للثقافة في APA ، \"وغني عن القول أنه لم يتم استخدام أي أموال عامة لهذا الغرض\".", "لتسوية المدفوعات ، التي تتحمل مسؤوليتها جمعية Tiroler Festspiele Erl ، تم ضمان دعم خاص من مصادر خاصة. وقد تم فحص الأمر بالتفصيل من قبل السلطات ، \"الخطأ الإداري الرسمي في كل حالة فردية تم تقييمه ووصفه\" ، قال Palfrader: \"تم دفع هذا الشرط على النحو الواجب\".", "بالإضافة إلى ذلك ، فإن إشعار العقوبة المذكور معروف جيدًا ، فهو يأتي من عام 2019. الإجراءات المدنية ضد المدون فيلهلم قبل تعيينه في غضون ذلك ، أعلن مدون أوتزتال ماركوس فيلهلم ، الذي بدأ قضية إرل ، أن كون سيغلق الإجراءات المدنية الثلاث المعلقة ضده تريد.", "ربما يجب أن يوافق المدون. وكتب على مدونته www.dietiwag.org: \"كيف لي أن أقول لا عندما يأتي الانسحاب منه؟\". بالإضافة إلى دعوى قضائية رفعها كوهن ضد فيلهلم بتهمة انتهاك قانون العمل وقانون الضرائب ودعوى قضائية بتهمة رسالة كون التي يُزعم أنها مسروقة ، كانت هناك أيضًا دعوى قضائية بتهمة التحرش الجنسي.", "كان فيلهلم قد نشر مزاعم بالتحرش الجنسي وإساءة استخدام السلطة ضد كون في فبراير 2018 ، وبالتالي بدأ قضية إرل.", "ذكر فيلهلم أن دعوى قضائية واحدة فقط من أصل 18 دعوى قضائية تم رفعها ضد المدون كانت معلقة في القضية. كتب Ötztaler على مدونته: \"هذا هو إجراء القانون المدني الذي يقوم به تيرولر Festspiele Betriebsges.m.b.H. ، أي هانز بيتر هاسلشتاينر ، ضدي منذ ما يقرب من ثلاث سنوات بسبب انتقادي لقانون العمل وسوء التصرف الضريبي في إرل\"." ]
}