{
  "id" : "jO68Yo4f",
  "url" : "https://kurier.at/wirtschaft/ezb-ermoeglicht-banken-wieder-dividendenzahlungen/401130837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T19:46:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/416352/ezb-000_dpa_Frank%252BRumpenhorst.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EZB ermöglicht Banken wieder Dividendenzahlungen",
  "articleTitleTranslated" : "يمكّن البنك المركزي الأوروبي البنوك من دفع توزيعات الأرباح مرة أخرى",
  "articleContent" : [ "Nach Willen der EZB spllte jedoch noch bis Herbst 2021 auf Zahlungen an Aktionäre verzichtet werden. Die Banken der Eurozone sollen nach dem Willen der Europäischen Zentralbank möglichst noch bis Herbst 2021 auf die Zahlung von Dividenden an ihre Aktionäre verzichten.", "Damit rückt die EZB ein Stück weit vom generellen Dividendenstopp ab, der bis Jahresende galt. Sie mahnt aber weiterhin zur Vorsicht angesichts möglicher Folgen der Corona-Pandemie für ausstehende Kredite der Geldhäuser.", "Konjunkturschock Angesichts der fortgesetzten staatlichen Unterstützung für die Wirtschaft und der deutlichen Verzögerung negativer Folgen der Krise für die Bilanzen der Banken, könnte sich der Corona-Konjunkturschock für den Bankensektor immer noch nicht in vollem Umfang widerspiegeln, teilte die Bankenaufsicht der EZB am Dienstagabend mit.  ", "Diese anhaltende Unsicherheit verlange eine extreme Umsicht mit Blick auf Ausschüttungen an Aktionäre. Daher sollten Kreditinstitute bis Ende September 2021 nach Möglichkeit auf Dividenden und Aktienrückkäufe verzichten beziehungsweise die Corona-Folgen bei eventuellen Ausschüttungen einkalkulieren.", "Etwaige Ausschüttungen sollten einen Anteil von 15 Prozent der kumulierten Gewinne von 2019 und 2020 oder 0,2 Prozentpunkte der harten Kernkapitalquote nicht überschreiten, welcher Wert auch immer niedriger sei.", "Sollte eine Bank eine Ausschüttung planen, müsse sie sich mit der Bankenaufsicht abstimmen, hieß es weiter.", "Ausschüttungen gestoppt Die EZB, die seit November 2014 die größten Banken und Bankengruppen im Euroraum direkt beaufsichtigt, hatte die Finanzinstitute im Euroraum schon kurz nach Beginn der Pandemie aufgefordert, vorerst auf die Ausschüttung von Dividenden und auf Aktienrückkäufe zu verzichten.", "Viele Banken strichen in der Folge geplante Gewinnausschüttungen für das Geschäftsjahr 2019 oder verringerten diese zumindest. Zunächst hatte der Aufruf nur bis zum 1. Oktober gegolten, wurde aber zwischenzeitlich bis 1.", "Jänner 2021 verlängert. Zuletzt hatte sich aber bereits eine Aufweichung abgezeichnet. So hatte EZB-Aufsichtsvizechef Yves Mersch Ende November ein Ende des generellen Dividendenstopps signalisiert.", "Die Argumentation, das Geld durch den Dividendenbann zusammenhalten zu müssen, scheint nicht mehr jeden bei der Aufsicht überzeugt zu haben. Die Befürworter von Dividenden argumentieren, dass gerade Banken mit dicken Kapitalpolstern ihre Aktionäre bei der Stange halten müssten.", "Nur so könnten die Institute langfristig lebensfähig bleiben. Da sich die Lage der Banken nach einem düsteren ersten Halbjahr vor allem bei der Vorsorge gegen mögliche Kreditausfälle zuletzt etwas gebessert hat, haben viele Banken viel mehr Kapital an Bord, als es die Aufseher eigentlich vorschreiben" ],
  "articleContentTranslated" : [ "ومع ذلك ، وفقًا للبنك المركزي الأوروبي ، سيتم التنازل عن المدفوعات للمساهمين حتى خريف 2021. وفقًا لرغبات البنك المركزي الأوروبي ، يجب على البنوك في منطقة اليورو الامتناع عن دفع أرباح الأسهم لمساهميها حتى خريف 2021.", "وبالتالي يتحرك البنك المركزي الأوروبي بعيدًا قليلاً عن تجميد الأرباح العام الذي كان ساريًا حتى نهاية العام. ومع ذلك ، تواصل الحث على توخي الحذر في ضوء العواقب المحتملة لوباء كورونا على القروض المستحقة من المؤسسات المالية.", "الصدمة الاقتصادية في ظل استمرار الدعم الحكومي للاقتصاد والتأخير الكبير في التداعيات السلبية للأزمة على الميزانيات العمومية للبنوك ، فإن الصدمة الاقتصادية التاجية للقطاع المصرفي قد لا تنعكس بالكامل ، حسبما أعلن المنظم المصرفي في البنك المركزي الأوروبي مساء الثلاثاء.", "يتطلب عدم اليقين المستمر هذا الحذر الشديد فيما يتعلق بالتوزيعات على المساهمين. لذلك ، يجب على مؤسسات الائتمان تجنب توزيعات الأرباح وإعادة شراء الأسهم إن أمكن حتى نهاية سبتمبر 2021 أو أخذ عواقب كورونا في الاعتبار في أي توزيعات.", "يجب ألا تتجاوز أي توزيعات 15٪ من الأرباح المتراكمة من 2019 و 2020 أو 0.2 نقطة مئوية من نسبة الشق الأول للأسهم العادية ، أيهما أقل.", "وأضافت أنه إذا خطط البنك لعملية التوزيع ، فسيتعين عليه التنسيق مع المنظم المصرفي.", "توقفت التوزيعات بعد وقت قصير من بدء الوباء ، طلب البنك المركزي الأوروبي ، الذي أشرف بشكل مباشر على أكبر البنوك والمجموعات المصرفية في منطقة اليورو منذ نوفمبر 2014 ، من المؤسسات المالية في منطقة اليورو عدم توزيع الأرباح أو إعادة شراء الأسهم في الوقت الحالي.", "ألغت العديد من البنوك في وقت لاحق أو على الأقل خفضت توزيعات الأرباح المخططة للسنة المالية 2019. في البداية ، كانت المكالمة صالحة فقط حتى 1 أكتوبر ، ولكن تم تمديدها منذ ذلك الحين حتى 1 أكتوبر.", "تم تمديد شهر يناير 2021. في الآونة الأخيرة ، ومع ذلك ، أصبح التخفيف واضحًا بالفعل. على سبيل المثال ، في نهاية تشرين الثاني (نوفمبر) ، أشار نائب رئيس البنك المركزي الأوروبي إيف ميرش إلى نهاية التجميد العام لتوزيعات الأرباح.", "يبدو أن الحجة القائلة بأن حظر توزيعات الأرباح يجب أن يربط الأموال معًا لم يعد يقنع الجميع في الإشراف. يجادل مؤيدو توزيعات الأرباح بأن البنوك التي لديها وسائد رأسمالية كثيفة تحتاج بشكل خاص إلى الحفاظ على مشاركة المساهمين.", "هذه هي الطريقة الوحيدة لكي تظل المعاهد قادرة على البقاء على المدى الطويل. نظرًا لأن وضع البنوك قد تحسن مؤخرًا إلى حد ما بعد النصف الأول القاتم من العام ، لا سيما فيما يتعلق بالمخصصات ضد حالات التخلف عن السداد المحتملة للقروض ، فإن العديد من البنوك لديها رأس مال أكبر بكثير مما يطلبه المشرفون بالفعل" ]
}