{
  "id" : "jOj1BvrL",
  "url" : "https://kurier.at/sport/fussball/wm-qualifikation-oesterreich-feiert-31-pflichtsieg-gegen-die-faeroeer/401334336",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T20:35:03Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/5935158/46-176702821.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erst gestolpert, dann souverän: ÖFB-Pflichtsieg gegen die Färöer",
  "articleTitleTranslated" : "تعثرت أولاً ، ثم ملك: انتصار ÖFB الإلزامي على جزر فارو",
  "articleContent" : [ "Eine Überraschung ist ausgeblieben, ein Spaziergang ebenso. Drei Tage nach dem enttäuschenden 2:2 in Schottland fuhr Österreich mit einem 3:1 gegen die Färöer im verwaisten Prater den erwarteten Pflichtsieg ein.", "Ein Schützenfest wie es kurz zuvor Gruppenfavorit Dänemark gegen Moldau gefeiert hatte (8:0) wurde es nicht. ÖSTERREICH - FÄRÖER INSELN 3:1 (3:1) Tore: 0:1 (19.) Nattestad, 1:1 (30.) Dragovic, 2:1 (37.)", "Baumgartner, 3:1 (44.) Kalajdzic. Gelbe Karten: Grillitsch bzw. Hendriksson. Österreich: A. Schlager - Lainer (76. Trimmel), Trauner, Dragovic, Ulmer - Grillitsch - Schaub (85. Demir), Sabitzer, Alaba (64.", "Schöpf), Baumgartner (76. Onisiwo) - Kalajdzic (63. Gregoritsch). Färöer: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K.", "Olsen), Hendriksson Olsen - Edmundsson (74. Knudsen), M. Olsen (58. Johannesen). Franco Foda hatte bei seiner Aufstellung nur geringfügig überrascht. Etwa, indem er Alexander Schlager trotz seines zuletzt fehlerhaften Auftritts in Glasgow den Rücken stärkte und erneut ins Rennen warf.", "Ein Indiz dafür, dass der Teamchef mit dem LASK-Keeper als Nummer eins für die EURO plant. Dass Schlagers Klubkollege Gernot Trauner mit Aleksandar Dragovic das Abwehrzentrum bilden würde, um den Spielaufbau zu beschleunigen, war schon eher zu erwarten.", "Erstmals unter Foda durfte David Alaba eine zentrale Position einnehmen. Zumindest zum Teil, denn der Bayern-Star wechselte sich im Mittelfeld der 4-1-4-1-Formation mit Baumgartner ab, der wie Alaba ebenso links wie im Zentrum zu finden war.", "Der anfängliche Druck, den die Österreicher aufgebaut hatten, war schnell verblasen. Die Gäste von den Schafsinseln trauten sich etwas zu und erarbeiteten sich Standardsituationen. Die dritte mündete in ein Tor.", "Sonni Nattestad, geboren auf Haiti und im Brotberuf Innenverteidiger von 1,97 Meter Länge, stützte sich nach einem Eckball regelwidrig auf Gernot Trauners Schultern auf, nickte wuchtig ein und wurde noch größer – die Färöer führten nach 19 Minuten in Wien tatsächlich mit 1:", "0. © Bild: EPA/CHRISTIAN BRUNA Ein etwas mulmiges Gefühl nur gut zwei Monate vor einer Europameisterschaft, das aber nur gut zehn Minuten anhalten sollte.  : Bis zur Gewissheit, dass auch Österreich Verteidiger hat, die ab und zu torgefährlich sein können.", "Aleksandar Dragovic erzielte – ebenfalls nach einem Eckball – sein zweites Tor im 88.  Länderspiel – 1:1 (30.). Nicht unbedingt zu erwarten war zu diesem Zeitpunkt dass das ÖFB-Team gar mit einem relativ komfortablen 3:1-Vorsprung in die Pause gehen sollte.", "Nach dem 2:1 durch den stets handlungsschnellen Baumgartner (37.) gelang das schönste Tor an diesem Abend. Gegen plötzlich aufgerückte Färinger nützte Österreich den sich bietenden Raum perfekt.", "Ein Konter über Grillitsch, Baumgartner und Alaba endete bei Kalajdzic, der nur noch den Fuß hinhalten musste (44.). © Bild: EPA/CHRISTIAN BRUNA Nach Seitenwechsel nahm die Spielkontrolle der Österreicher zu, die Färöer kamen Schlagers Tor nicht mehr nahe.", "Alaba demonstrierte, dass er auch aus zentraler Position Akzente setzen kann. Nach Weltklasse-Pass des Kapitäns vergab Baumgartner stümperhaft (52.). Franco Foda konnte es sich leisten, wichtige Stützen aus dem Spiel zu nehmen in Hinblick auf die Partie gegen die Dänen am Mittwoch.", "Joker Gregoritsch hatte das 4:1 auf dem Fuß, Tor wollte ihm aber keines gelingen. Auch nicht den beiden Debütanten. Yusuf Demir, 17, kam für fünf Minuten. Bei den Gästen freute sich Petur Knudsen über seine Premiere.", "Vater Jens hatte mit Zipfelmütze im Tor Österreich 1990 blamiert." ],
  "articleContentTranslated" : [ "لم تكن هناك مفاجأة ، وكذلك كان السير. بعد ثلاثة أيام من المباراة المخيبة للآمال 2-2 في اسكتلندا ، حققت النمسا الفوز الإلزامي المتوقع بفوزها 3-1 على جزر فارو في براتر اليتيم.", "لم يكن مهرجانًا للرماية مثلما احتفلت الدنمارك المفضلة للمجموعة مؤخرًا ضد مولدوفا (8-0). النمسا - جزر فارو 3: 1 (3: 1) الأهداف: 0: 1 (19) ناتستاد ، 1: 1 (30) دراجوفيتش ، 2: 1 (37)", "بومغارتنر ، 3: 1 (44) كالاجدزيتش. البطاقات الصفراء: جريلتش أو هندريكسون. النمسا: A. Schlager - Lainer (76th Trimmel) ، Trauner ، Dragovic ، Ulmer - Grillitsch - Schaub (85th Demir) ، Sabitzer ، Alaba (المركز 64)", "Schöpf) ، Baumgartner (76th Onisiwo) - Kalajdzic (63rd Gregoritsch). جزر فارو: Nielsen - Rolantsson، Nattestad، Vatnsdal (59. Andreasen)، Davidsen - S. Vatnhamar (59. Bjartalid)، G. Vatnhamar، Hansson (81. K.", "Olsen) ، Hendriksson Olsen - Edmundsson (74 Knudsen) ، M. Olsen (58th Johannesen). تفاجأ فرانكو فودة قليلاً فقط عندما تم رفعه. على سبيل المثال ، من خلال تقوية ظهر الكسندر شلاجر وإعادته إلى السباق على الرغم من آخر ظهور غير صحيح له في غلاسكو.", "إشارة إلى أن رئيس الفريق يخطط مع حارس LASK ليكون رقم واحد في كأس الأمم الأوروبية. كان من المرجح أن يشكل زميل شلاغر في النادي جيرنوت تراونر وألكسندر دراجوفيتش مركز الدفاع لتسريع بناء اللعبة.", "لأول مرة في عهد فودة ، سُمح لديفيد ألابا بتولي منصب مركزي. على الأقل جزئيًا ، لأن نجم بايرن كان يتناوب في خط الوسط لتشكيلة 4-1-4-1 مع بومغارتنر ، الذي مثل ألابا ، كان موجودًا على اليسار وكذلك في الوسط.", "سرعان ما تلاشى الضغط الأولي الذي تراكمه النمساويون. تجرأ الضيوف من جزر الأغنام على فعل شيء ووضعوا مواقف قياسية. الثالث فتح بوابة.", "اتكأ Sonni Nattestad ، المولود في هايتي ويبلغ طوله 1.97 مترًا ، على أكتاف Gernot Trauner بشكل غير قانوني بعد ركلة ركنية ، وأومأ برأسه بقوة وأصبح أكبر - تقدمت جزر Faroe بالفعل 1 بعد 19 دقيقة في فيينا:", "0. © الصورة: EPA / CHRISTIAN BRUNA شعور غريب إلى حد ما قبل شهرين فقط من بطولة أوروبا ، ولكن يجب أن يستمر لمدة عشر دقائق فقط. : إلى درجة اليقين من أن النمسا لديها أيضًا مدافعون يمكن أن يكونوا خطرين على الأهداف من وقت لآخر.", "وسجل الكسندر دراجوفيتش - أيضا بعد ركلة ركنية - هدفه الثاني في المباراة الدولية 88 - 1: 1 (30). في هذه المرحلة ، لم يكن من المتوقع بالضرورة أن يدخل فريق ÖFB في الاستراحة بتقدم مريح نسبيًا بنسبة 3: 1.", "بعد 2: 1 من قبل بومغارتنر (37) ، الذي كان سريعًا دائمًا في التمثيل ، تم تحقيق أجمل هدف في المساء. استفادت النمسا بشكل مثالي من المساحة المتاحة ضد جزر فارو الذين تقدموا فجأة.", "انتهت الهجمة المرتدة ضد جريلتش وبومغارتنر وألابا بكالاجيتش ، الذي كان عليه فقط أن يمد قدمه (44). © Image: EPA / CHRISTIAN BRUNA بعد تغيير الجوانب ، كان النمساويون يسيطرون على المباراة ولم تستطع جزر فارو الاقتراب من مرمى شلاغر.", "أظهر ألابا أنه يمكنه أيضًا تعيين لهجات من موقع مركزي. بعد تمريرة الكابتن ذات المستوى العالمي ، غاب بومغارتنر عن الخطأ (52). كان بإمكان فرانكو فودة تحمل تكاليف إخراج أدوات مهمة من اللعبة بهدف مباراة الأربعاء ضد الدنماركيين.", "كان Joker Gregoritsch لديه 4: 1 على القدم ، لكنه لم يرغب في تسجيل هدف. ولا حتى المبتدئين. يوسف دمير ، 17 عاما ، جاء لمدة خمس دقائق. كان بيتور كنودسن مسروراً بالعرض الأول بين الضيوف.", "كان الأب ينس محرجًا بقبعة مدببة في مرمى النمسا 1990." ]
}