{
  "id" : "jounnOcm",
  "url" : "https://wien.orf.at/stories/3085037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-15T07:29:38Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/18/crops/w=1280/796589_opener_277518_impfen3.jpg?s=d4830c9c008412c63a71db66d9f2a473d262b1d2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wien startet erste große Impfaktion",
  "articleTitleTranslated" : "فيينا تبدأ أول حملة تطعيم كبرى",
  "articleContent" : [ "Der Großteil der Impfungen – nämlich 8.500 – ist für niedergelassene Haus- und Fachärzte sowie deren Ordinationspersonal reserviert. Bürgermeister Ludwig sprach in einer Pressekonferenz von einem „historischen Ereignis“.", "Neben niedergelassenen Ärzten werden in den vier Tagen auch 1.500 Mitarbeiterinnen und Mitarbeiter der mobilen Pflege, 1.000 Rettungssanitäter und rund 40 freiberufliche Hebammen ihren ersten Stich erhalten.", "Ludwig sagte, in Sachen Priorisierung orientiere man sich am nationalen Impfplan. Es sei insofern wichtig, diese Zielgruppen schnell zu schützen, da sie bei der späteren Durchimpfung der Bevölkerung eine wichtige Rolle spielen würden.", "Und nicht zuletzt würden die Ärzte vorangehen, um deutlich zu machen, „dass die Impfung sicher und ein großer Schritt Richtung Normalität ist“.", "Karl Reis (ORF) über den Impfstart in Wien ORF-Reporter Karl Reis berichtet vom Impfstart in Wien und hat Georg Braune, den ärztlichen Leiter der Impfaktion vor dem Mikrofon.", "Hohe Impfbereitschaft Gesundheitsstadtrat Peter Hacker (SPÖ) verhehlte nicht, dass man gerne schon mehr Impfdosen zur Verfügung hätte. Man hänge aber von den Lieferungen ab. Alles, was vorhanden sei, werde „so rasch und präzise wie möglich“ verimpft.", "Neben dem nun in die Messe geladenen Personenkreis sind laut Hacker in den Wiener Alten- und Pflegeheimen mehr als 8.000 Bewohner und Mitarbeiter und in den Krankenhäusern mehr als 4.000 Menschen mit der ersten Dosis versorgt worden.", "Der Ressortchef berichtete von großem Zulauf bisher: „Das Kapitel Impfbereitschaft können wir schließen. Die ist sehr hoch.“ Und sie werde auch in der restlichen Bevölkerung noch deutlich steigen. Die Stadt plant jedenfalls bereits die Impfabwicklung für die nähere Zukunft.", "So werden jene Personen, die nun über das Wochenende in der Messe geimpft werden, hier auch ihre zweite Dosis erhalten. All jenen Ärzten und Pflegern, die in der heutigen ersten Runde noch nicht zum Zug gekommen sind, soll zeitnah ein Terminangebot gemacht werden.", "Die Verabreichung erfolgt dann allerdings in einem der insgesamt sieben Coronavirus-Impfzentren. Sie werden sich zum großen Teil dort befinden, wo seit Herbst auch die Grippeimpfzentren eingerichtet waren.", "Hacker sprach davon, dass mittelfristig Impfstellen in unterschiedlicher Größe – „von der Einzelordination bis zur Impfstraße“ – über ganz Wien verteilt angedacht seien:", "„Wir hoffen, dass wir in den nächsten ein bis zwei Wochen den angeblich schon gelieferten Moderna-Impfstoff zur Verfügung bekommen.  :", "Wir haben ihn noch nicht zur Verfügung, wir können daher keine Distribution damit machen.“ Überlegt werde auch, die derzeit knapp 30 Schnupfen-Checkboxen entsprechend umzurüsten.", "Ordinationen „müssen sicher sein“ Ärztekammer-Präsident Thomas Szekeres und sein Vize Johannes Steinhart, der auch Bundeskurienobmann der niedergelassenen Ärzte ist, freuten sich heute über die Entscheidung der Stadt, das Gesundheitspersonal zuerst zu impfen.", "„Denn diese Menschen sind es, die uns behandeln, wenn wir krank sind“, so Szekeres. „Ordinationen müssen für die Patienten sicher sein. Der Patient darf sich nicht fürchten, sonst geht er dort nicht hin“, unterstrich Steinhart.", "Kollateralschäden durch unterlassene Arztbesuche wie im Frühjahr wolle man vermeiden.", "Denn „Normalkrankheiten“ würden in Zeiten einer Pandemie ja nicht pausieren.Ludwig rechnet mit Verschärfungen Im Vorfeld der Gesprächsrunde zwischen Bundesregierung und Landeshauptleuten rechnet Ludwig nicht damit, dass Österreich bald Coronavirus-Lockerungen ins Haus stehen könnten.", "„Ich gehe davon aus, dass es Verschärfungen gibt“, sagte er am Freitag. Das sei aber nur seine Vermutung. Konkrete Informationen gebe es nämlich noch nicht. Insofern sei er „gespannt“ auf das von Bundeskanzler Sebastian Kurz (ÖVP) angekündigte Gespräch mit den Länderchefs.", "Ludwig begründete seine Annahme, dass der derzeitige Lockdown noch angezogen werden könnte, mit der „Dramaturgie der letzten Tage“. Dabei verwies er etwa auf den gestreuten Verdacht, dass es im Wiener Abwasser bereits Spuren der wohl deutlich ansteckenderen Virusvariante B.1.1.7 gebe.", "Wenn derlei seinen Weg zu den Medien finde, deute das wohl auf Verschärfungen hin, führte er seine „Erfahrungen aus den vergangenen Monaten“ ins Treffen.", "„Sehr stabile“ Kennzahlen Wobei Ludwig hier durchaus Kritik anbrachte: „Die Politik sollte wissensbasiert agieren und nicht aufgrund von Verdachtsfällen.“ Außerdem vermisst der Wiener Bürgermeister klare Zielvorgaben des Bundes, wohin man bei der Pandemiebekämpfung eigentlich will.", "Bei klaren Zielen wäre die Bereitschaft der Bevölkerung höher, diese auch zu erreichen, sagte der Stadtchef. Wiewohl man aufgrund der britischen Mutation vorsichtig sein müsse, verwies der Bürgermeister bei der Gelegenheit auf die „sehr stabilen“ Kennzahlen in der Bundeshauptstadt.", "„Wir müssten nach den Kriterien der Corona-Kommission eigentlich auf Orange geschaltet werden“, sagte Ludwig. Doch offenbar gehe es jetzt darum, erst das ganze Bundesgebiet auf Orange zu schalten, wunderte er sich.", "Denn er könne sich noch gut erinnern „an Bemühungen, Wien als erstes auf Rot zu stellen“, spielte Ludwig auf die Zeiten des Wien-Wahlkampfs im Vorjahr an.Contract-Tracing ausgebaut Was die „positive Entwicklung“ in Wien anbelangt, sah der Bürgermeister das einerseits in der umfassenden Teststrategie der Stadt und andererseits im laufend verstärkten Contact-Tracing begründet.  ", "Hier kündigte Ludwig an, dass zu den derzeit 650 Mitarbeiterinnen und Mitarbeitern, die mit der Kontaktrückverfolgung beschäftigt sind, nun noch einmal 100 dazukommen. Die Aufklärungsquote liege bereits jetzt bei über 60 Prozent, der beste Wert im Bundesvergleich." ],
  "articleContentTranslated" : [ "غالبية التطعيمات - أي 8،500 - محجوزة للممارسين العامين والمتخصصين بالإضافة إلى موظفي مكاتبهم. تحدث العمدة لودفيج عن \"حدث تاريخي\" في مؤتمر صحفي.", "بالإضافة إلى الأطباء المقيمين ، سيتلقى 1500 موظف رعاية متنقلة و 1000 مسعف وحوالي 40 قابلة تعمل لحسابهم أول طعنة في غضون أربعة أيام.", "قال لودفيج إنه عندما يتعلق الأمر بترتيب الأولويات ، فإن خطة التطعيم الوطنية مبنية. من المهم حماية هذه الفئات المستهدفة بسرعة ، لأنها ستلعب دورًا مهمًا في التطعيم اللاحق للسكان.", "وأخيرًا وليس آخرًا ، سيمضي الأطباء قدمًا لتوضيح \"أن التطعيم آمن وخطوة كبيرة نحو الحياة الطبيعية\".", "كارل ريس (ORF) حول بدء التطعيم في فيينا ، مراسل ORF ، كارل ريس ، يتحدث عن بدء التطعيم في فيينا ، ويواجه جورج براون ، المدير الطبي لحملة التطعيم ، أمام الميكروفون.", "الاستعداد الكبير لتطعيم عضو مجلس المدينة Peter Hacker (SPÖ) لم يخف حقيقة أنهم يرغبون في الحصول على المزيد من جرعات التطعيم المتاحة. لكنك تعتمد على عمليات التسليم. يتم تلقيح كل ما هو متاح \"بأقصى سرعة وبدقة ممكنة\".", "بالإضافة إلى مجموعة الأشخاص الذين تمت دعوتهم الآن إلى المعرض ، تلقى أكثر من 8000 مقيم وموظف في دور رعاية المسنين والتقاعد في فيينا وأكثر من 4000 شخص في المستشفيات الجرعة الأولى ، وفقًا لما ذكره هاكر.", "ذكر رئيس القسم أنه كان هناك قدر كبير من الاهتمام حتى الآن: \"يمكننا إغلاق الفصل الخاص بالتطعيم. إنه مرتفع للغاية \". وسيزداد أيضًا بشكل كبير في بقية السكان. على أي حال ، تخطط المدينة بالفعل لعملية التطعيم في المستقبل القريب.", "لذا فإن هؤلاء الأشخاص الذين سيتم تطعيمهم في المعرض خلال عطلة نهاية الأسبوع سيحصلون أيضًا على جرعتهم الثانية هنا. يجب تقديم موعد لجميع الأطباء والممرضات الذين لم تتح لهم الفرصة بعد في الجولة الأولى اليوم في أقرب وقت ممكن.", "تتم الإدارة بعد ذلك في أحد مراكز التطعيم ضد فيروس كورونا السبعة. سيقع معظمهم في أماكن إنشاء مراكز التطعيم ضد الإنفلونزا منذ الخريف.", "تحدث هاكر عن حقيقة أنه في جميع أنحاء فيينا يتم التخطيط لمراكز التطعيم ذات الأحجام المتوسطة - \"من الرسامة الفردية إلى شارع التلقيح\":", "نأمل أن نحصل على لقاح موديرنا الذي يُزعم أنه تم تسليمه بالفعل في الأسبوع أو الأسبوعين القادمين. :", "ليس لدينا حتى الآن ، لذلك لا يمكننا توزيعه معها. \"كما يتم النظر في تحويل ما يقرب من 30 خانة اختيار باردة حاليًا وفقًا لذلك.", "رسامات \"يجب أن تكون آمنة\" رئيس النقابة الطبية توماس سزكيريس ونائبه يوهانس شتاينهارت ، وهو أيضًا رئيس مجلس إدارة كوريا الفيدرالية للأطباء المقيمين ، سُرّوا اليوم بقرار المدينة بتطعيم العاملين الصحيين أولاً.", "\"لأن هؤلاء الناس هم الذين يعالجوننا عندما نمرض\" ، كما يقول Szekeres. \"يجب أن تكون الرسامات آمنة للمرضى. أكد شتاينهارت أن المريض يجب ألا يخاف ، وإلا فلن يذهب إلى هناك.", "يجب تجنب الأضرار الجانبية الناتجة عن إهمال زيارة الطبيب ، كما هو الحال في الربيع.", "لأن \"الأمراض العادية\" لن تتوقف في أوقات الوباء. يتوقع لودفيج أن يتم التشديد في الفترة التي تسبق جولة المحادثات بين الحكومة الفيدرالية وحكام المقاطعات ، لا يتوقع لودفيج أن النمسا يمكن أن تخفف من فيروس كورونا قريبًا.", "وقال يوم الجمعة \"أفترض أنه سيكون هناك تشديد\". لكن هذا مجرد تخمينه. لا توجد معلومات محددة حتى الآن. في هذا الصدد ، فهو \"متحمس\" بشأن المحادثة مع قادة البلاد التي أعلنها المستشار الاتحادي سيباستيان كورتس (ÖVP).", "برر لودفيج افتراضه بأن الإغلاق الحالي لا يزال من الممكن تشديده مع \"الدراماتورجية في الأيام القليلة الماضية\". وأشار ، على سبيل المثال ، إلى الشكوك المنتشرة على نطاق واسع بوجود آثار بالفعل لمتغير الفيروس B.1.1.7 الأكثر عدوى في مياه الصرف الصحي في فيينا.", "إذا وجد شيء من هذا القبيل طريقه إلى وسائل الإعلام ، فمن المحتمل أن يشير إلى تفاقم ، وأضاف \"تجاربه من الأشهر الماضية\" إلى الاجتماع.", "شخصيات رئيسية \"مستقرة جدًا\" حيث وجه لودفيج انتقادات هنا: \"يجب على السياسيين التصرف على أساس المعرفة وليس على أساس الحالات المشتبه فيها.\" بالإضافة إلى ذلك ، فإن رئيس بلدية فيينا يخطئ الأهداف الواضحة للحكومة الفيدرالية فيما يتعلق بالمكان الذي سيتجه إليه الوباء بالفعل.", "قال رئيس المدينة أنه إذا كانت الأهداف واضحة ، فسيكون السكان أكثر استعدادًا لتحقيقها. على الرغم من ضرورة توخي الحذر بسبب الطفرة البريطانية ، أشار العمدة إلى الشخصيات الرئيسية \"المستقرة جدًا\" في العاصمة الفيدرالية.", "قال لودفيج: \"وفقًا لمعايير هيئة كورونا ، يجب أن نتحول بالفعل إلى اللون البرتقالي\". ولكن من الواضح أن الأمر يتعلق الآن بتحويل ألمانيا بأكملها إلى اللون البرتقالي أولاً ، كما تساءل.", "لمح لودفيغ إلى أوقات الحملة الانتخابية في فيينا العام الماضي. توسع تتبع العقود.شاهد رئيس البلدية \"التطور الإيجابي\" في فيينا ويرجع ذلك من ناحية إلى استراتيجية الاختبار الشاملة للمدينة ومن ناحية أخرى إلى زيادة تتبع جهات الاتصال باستمرار.", "أعلن Ludwig هنا أن 650 موظفًا يشاركون حاليًا في تتبع جهات الاتصال سينضمون الآن إلى 100 موظف آخر. معدل التخليص بالفعل أكثر من 60 في المائة ، وهو أفضل قيمة في المقارنة الوطنية." ]
}