{
  "id" : "JOxc2kvO",
  "url" : "https://kurier.at/wissen/gesundheit/weniger-klinikaufenthalte-in-schottland-nach-erster-impfdosis/401196563",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:31:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957490/46-175949954.jpg",
  "imageCopyright" : "EPA/NEIL HALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weniger Klinikaufenthalte in Schottland nach erster Impfdosis",
  "articleTitleTranslated" : "بقاء أقل في المستشفى في اسكتلندا بعد الجرعة الأولى من اللقاح",
  "articleContent" : [ "Schon die erste der zwei Impfungen mit dem Präparat von Astrazeneca kann einer vorläufigen Datenauswertung zufolge das Risiko eines Klinikaufenthalts wegen Covid-19 um bis zu 94 Prozent reduzieren.", "Das geht aus einer am Montag veröffentlichten Analyse mehrerer schottischer Universitäten und der Gesundheitsbehörde Public Health Scotland hervor. Das Vakzin von Biontech und Pfizer reduziert das Risiko einer Hospitalisierung mit der ersten Dosis um rund 85 Prozent.", "Die Werte gelten für die vierte Woche nach Erhalt der ersten Dosis. Verglichen wurde, wie viel Prozent weniger Klinikeinweisungen es bei erstmals Geimpften als bei noch nicht geimpften Menschen gab.", "Für die noch nicht in einem Fachmagazin erschienene Untersuchung griffen die Wissenschaftler auf die Daten von 5,4 Millionen Menschen zurück, fast der gesamten schottischen Bevölkerung. Das Ziel der Studie war nicht, die Unterschiede zwischen Astra Zeneca und Biontech zu untersuchen.", "Berücksichtigt wurde der Zeitraum vom 8. Dezember bis 15.  Februar. In dieser Zeit wurden in Schottland 1,14 Millionen Impfdosen verabreicht. Mehr als jeder Fünfte in dem britischen Landesteil wurde geimpft.", "\"Diese Ergebnisse haben einen substanziellen Effekt bei der Reduzierung des Risikos von Krankenhauseinweisungen durch eine einzelne Impfdosis quer durch die schottische Bevölkerung gezeigt\", sagte Jim McMenamin, der Leiter der für Corona zuständigen Abteilung bei Public Health Scotland, der Mitteilung zufolge.  ", "In Großbritannien wird eine Impfstrategie verfolgt, bei der so viele Menschen wie möglich eine erste Impfung erhalten sollen. Die zweite Dosis wird erst nach bis zu zwölf Wochen verabreicht.", "Insgesamt wurden im Vereinigten Königreich bereits rund 17,5 Millionen Menschen mit einer ersten Dosis geimpft." ],
  "articleContentTranslated" : [ "وفقًا لتحليل البيانات الأولية ، حتى التطعيم الأول مع التحضير من Astrazeneca يمكن أن يقلل من خطر الإقامة في المستشفى لـ Covid-19 بنسبة تصل إلى 94 بالمائة.", "يأتي ذلك من تحليل نشرته يوم الاثنين عدة جامعات اسكتلندية وهيئة الصحة العامة في اسكتلندا. يقلل لقاح Biontech و Pfizer من خطر دخول المستشفى بالجرعة الأولى بحوالي 85 بالمائة.", "القيم للأسبوع الرابع بعد تلقي الجرعة الأولى. تمت مقارنة عدد حالات الدخول إلى المستشفى الأقل في المائة بالنسبة لأولئك الذين تم تطعيمهم لأول مرة مقارنة بالأشخاص الذين لم يتم تطعيمهم بعد.", "بالنسبة للدراسة ، التي لم يتم نشرها بعد في مجلة متخصصة ، استخدم العلماء بيانات من 5.4 مليون شخص ، تقريبًا جميع سكان اسكتلندا. لم يكن الهدف من الدراسة فحص الاختلافات بين Astra Zeneca و Biontech.", "تم أخذ الفترة من 8 ديسمبر إلى 15 فبراير في الاعتبار. خلال ذلك الوقت ، تم إعطاء 1.14 مليون جرعة من اللقاح في اسكتلندا. تم تطعيم أكثر من واحد من كل خمسة أشخاص في المملكة المتحدة.", "وقال جيم مكمينامين ، مدير فيروس كورونا في الصحة العامة في اسكتلندا ، إن \"هذه النتائج أظهرت تأثيرًا كبيرًا في الحد من مخاطر دخول المستشفى من جرعة واحدة من اللقاح عبر السكان الاسكتلنديين\".", "لدى المملكة المتحدة استراتيجية تطعيم تتمثل في إعطاء أكبر عدد ممكن من الأشخاص لقاحًا أوليًا. سيتم إعطاء الجرعة الثانية فقط بعد فترة تصل إلى اثني عشر أسبوعًا.", "في المجموع ، تم تطعيم حوالي 17.5 مليون شخص في المملكة المتحدة بالجرعة الأولى." ]
}