{
  "articleContent" : [ "Der 57-Jährige wurde beim Aussteigen aus dem Auto von einem anderen Pkw erfasst. Bundespräsident Van der Bellen, Gesundheitsminister Anschober und ÖGB-Präsident Wolfgang Katzian sprachen ihre Betroffenheit und Anerkennung aus.", "Herbert Pichler, der Präsident des Österreichischen Behindertenrates, ist in der Nacht auf Samstag im 57.  Lebensjahr tödlich verunglückt.", "Bundespräsident Alexander Van der Bellen, Sozialminister Rudolf Anschober (Grüne) und ÖGB-Präsident Wolfgang Katzian zeigten sich tief betroffen und würdigten sein Wirken.", "\"Mit dem tragischen Tod von Herbert Pichler verliert Österreich eine der prägendsten Persönlichkeiten der österreichischen Behindertenpolitik\", stellte Anschober fest.", "\"Wir haben auf tragische Weise einen Freund verloren\", berichtete der Obmann des Behindertenberatungszentrums BIZEPS, Martin Ladstätter, \"geschockt und zutiefst traurig\" über den tödlichen Unfall in Wien-Donaustadt:", "Pichler wurde laut Polizei in den Morgenstunden beim Aussteigen aus seinem Pkw vom Auto eines 33-jährigen Lenkers erfasst und so schwer verletzt, dass er am Unfallort starb.  : Der 33-Jährige hatte laut ersten Ermittlungen keinen Führerschein und stand unter Drogeneinfluss.", "\"Mit Herbert Pichler verliert Österreich einen engagierten Kämpfer für Inklusion, also dafür, dass Menschen mit Behinderung in vollem Umfang, gleichberechtigt und selbstbestimmt am gesellschaftlichen Leben teilnehmen können\", zeigte sich Van der Bellen \"tief betroffen über den schrecklichen Unfall\".  ", "Er habe Pichler zumindest jährlich bei der Weihnachtsfeier in der Präsidentschaftskanzlei getroffen und mit ihm die aktuellen Herausforderungen besprochen.", "\"Heuer wird Herbert Pichler dabei fehlen und eine große Leerstelle hinterlassen - bei der Weihnachtsfeier, aber vor allem beim Engagement für Inklusion in Österreich\", äußerte der Bundespräsident sein Mitgefühl für die Angehörigen.", "Mit Pichler verliere \"die Republik viel zu früh einen herzlichen Menschen, einen leidenschaftlichen Gewerkschafter und einen unermüdlichen Kämpfer für die echte Gleichberechtigung aller Menschen mit Behinderung\", erklärte Bundeskanzler Sebastian Kurz (ÖVP) im Kurznachrichtendienst Twitter.", "\"Herbert Pichler war jemand, der sein Leben dem Kampf für die Gleichberechtigung von Menschen mit Behinderungen gewidmet hat und sich mit aller Kraft für ein besseres Leben für Menschen mit Behinderungen eingesetzt hat\", sprach Anschober (Grüne) im Namen der Sozialministeriums-Mitarbeiter größten Dank und Anerkennung aus.  ", "Arbeitsminister Kocher (ÖVP) und die Arbeitsmarktservice-Vorstände Herbert Buchinger und Johannes Kopf waren ebenfalls tief betroffen. Kocher würdigte Pichler als \"beeindruckende Persönlichkeit\" und einen Wegbereiter der sozialpartnerschaftlichen Interessensvertretung für Menschen mit Behinderung.", "Bildungsminister Heinz Faßmann (ÖVP) würdigte Pichler als \"Wegbereiter- und -begleiter in der Entwicklung der inklusiven Bildung in Österreich - unermüdlich, konsequent und mit großem persönlichen Engagement\".", "Der Verstorbene sei \"kein Dogmatiker, sondern eine besondere Persönlichkeit mit Visionen und Weitblick\" gewesen, so der Bildungsminister, der versprach, \"die inklusive Bildung in Österreich in seinem Sinne vorantreiben und weiterentwickeln\" zu wollen.", "\"Wir verlieren viel zu früh einen Gewerkschafter, der sich mit unermüdlichem Einsatz für Menschen mit Behinderung stark machte\", betonte ÖGB-Präsident Katzian: \"Sein Engagement und die Freude, die er hatte, wenn er Menschen weiterhelfen konnte, werden wir nicht vergessen.\"", "\"Wir verlieren einen unermüdlichen Kämpfer für Inklusion und für ein selbstbestimmtes Leben von Menschen mit Behinderung\", erklärte SPÖ-Vorsitzende Pamela Rendi-Wagner auf Twitter.", "Pichlers Tod hinterlasse \"eine Lücke, die nicht gefüllt werden kann\", trauerte Wiens Sozialstadtrat Peter Hacker (SPÖ) um einen jahrzehntelangen Weggefährten und Freund.", "Arbeiterkammer-Präsidentin Renate Anderl zeigte sich \"tief bestürzt über den plötzlichen Tod Herbert Pichlers, einem unermüdlichen Kämpfer für Gleichberechtigung und Inklusion\".", "Pichlers Tod hinterlasse \"eine Lücke, die nicht gefüllt werden kann\", trauerte Wiens Sozialstadtrat Peter Hacker (SPÖ) um einen jahrzehntelangen Weggefährten und Freund. Die Grünen würdigten Pichler als \"starken Kämpfer für die Gleichberechtigung und Selbstbestimmung von Menschen mit Behinderungen\".", "Fiona Fiedler von den NEOS strich seine \"positive Art\" im unermüdlichen Einsatz für die Sache hervor. Der Bundesverband für Menschen mit Behinderungen/ÖZIV und der Behindertenrat trauerten um ihren Präsidenten.", "Er habe die einmalige Fähigkeit gehabt, gut vernetzt und in enger Kooperation mit vielen Entscheidungsträgern die wesentlichen Anliegen von Menschen mit Behinderungen voranzutreiben, hieß es in einer ÖZIV-Aussendung.", "\"Die Gemeinschaft der Menschen mit Behinderungen hat ein starke und wichtige Stimme verloren und viele von uns einen Mentor, Mitkämpfer und loyalen Freund\", war man im Behindertenrat schockiert.", "Der im deutschen Passau geborene Herbert Pichler engagierte sich in Wien zunächst auf Bezirksebene für die Inklusion von Menschen mit Behinderung.", "Mit unermüdlichem Einsatz und Kompetenz wurde er Präsident des ÖZIV (Bundesverband für Menschen mit Behinderungen) und 2017 auch des Österreichischen Behindertenrates. Im ÖGB baute er das Chancen Nutzen Büro mit auf und engagierte sich als dessen Leiter speziell für die Inklusion am Arbeitsmarkt." ],
  "articleContentTranslated" : [ "وقد صدمت سيارة أخرى الرجل البالغ من العمر 57 عامًا أثناء نزوله من السيارة. أعرب الرئيس الفيدرالي فان دير بيلين ، ووزير الصحة أنشوبر ، ورئيس بنك الخليج الأول وولفغانغ كاتزيان عن قلقهم وتقديرهم.", "تعرض هربرت بيشلر ، رئيس مجلس الإعاقة النمساوي ، لحادث مميت ليل السبت عن عمر يناهز 57 عامًا.", "أعرب الرئيس الاتحادي ألكسندر فان دير بيلن ، ووزير الشؤون الاجتماعية رودولف أنشوبر (الخضر) ، ورئيس مجلس النقابات العمالية فولفجانج كاتزيان عن قلقهم العميق وأشادوا بعمله.", "قال أنشوبر: \"مع وفاة هربرت بيشلر المأساوية ، فقدت النمسا واحدة من أكثر الشخصيات نفوذاً في سياسة الإعاقة النمساوية\".", "\"لقد فقدنا صديقًا بشكل مأساوي\" ، قال رئيس مركز استشارات الإعاقة BIZEPS ، مارتن Ladstätter ، \"مصدوم وحزن عميق\" بشأن الحادث المميت في فيينا دوناوستادت:", "وقالت الشرطة إن سيارة سائق يبلغ من العمر 33 عاما ألقت القبض على بيشلر في الصباح بينما كان يخرج من سيارته وأصيب بجروح بالغة لدرجة أنه توفي في مكان الحادث. : بحسب التحقيقات الأولية ، فإن الشاب البالغ من العمر 33 عامًا لم يكن لديه رخصة قيادة وكان تحت تأثير المخدرات.", "قال فان دير بيلين ، \"مع هربرت بيشلر ، تخسر النمسا مقاتلاً ملتزمًا من أجل الإدماج ، أي أن يتمكن الأشخاص ذوو الإعاقة من المشاركة بشكل كامل ومتساو ومستقل في الحياة الاجتماعية\" ، \"وقد تأثر بشدة بالحادث المروع\".", "التقى بيشلر مرة واحدة على الأقل في السنة في حفل عيد الميلاد في المكتب الرئاسي وناقش معه التحديات الحالية.", "وقال الرئيس الاتحادي \"هذا العام سيتغيب هربرت بيشلر ويترك فراغًا كبيرًا - في حفلة عيد الميلاد ، ولكن قبل كل شيء أثناء الالتزام بالإدماج في النمسا\" ، معربًا عن تعاطفه مع الأقارب.", "قال المستشار سيباستيان كورتس (ÖVP) في خدمة الرسائل القصيرة Twitter ، مع بيشلر ، \"تخسر الجمهورية\" شخصًا دافئًا ، ونقابيًا متحمسًا ومناضلًا لا يكل من أجل المساواة الحقيقية لجميع الأشخاص ذوي الإعاقة \".", "\"كان هربرت بيتشلر شخص كرس حياته للنضال من أجل الحقوق المتساوية للأشخاص ذوي الإعاقة والذي فعل كل ما في وسعه من أجل حياة أفضل للأشخاص ذوي الإعاقة\"، وقال Anschober (الخضر) نيابة عن من موظفي وزارة الشؤون الاجتماعية و التعرف على.", "كما تأثر بشدة وزير العمل كوشر (ÖVP) وعضو مجلس الإدارة هربرت بوشنجر ويوهانس كوبف. وأشاد كوشر بشخصية بيشلر ووصفها بأنها \"شخصية رائعة\" ورائدة في تمثيل مصالح الأشخاص ذوي الإعاقة على أساس الشراكات الاجتماعية.", "أشاد وزير التعليم هاينز فاسمان (ÖVP) ببيشلر باعتباره \"رائدًا ورفيقًا في تطوير التعليم الشامل في النمسا - بلا كلل ، باستمرار وبالتزام شخصي كبير\".", "وقال وزير التعليم إن المتوفى \"لم يكن دوغمائيًا ، بل كان شخصية خاصة ذات رؤية وبصيرة\" ، ووعد \"بتعزيز وزيادة تطوير التعليم الشامل في النمسا بمعناه\".", "\"نحن تفقد النقابي من المبكر جدا الذين عملوا بلا كلل لمساعدة ذوي الاحتياجات الخاصة\"، وأكد OGB الرئيس Katzian: \"لن ننسى التزامه والفرح لديه عندما كان قادرا على مساعدة الناس.\"", "وقالت باميلا ريندي فاغنر ، رئيسة SPÖ على تويتر: \"نخسر مقاتلًا لا يكل من أجل الإدماج ومن أجل حياة تقرير المصير للأشخاص ذوي الإعاقة\".", "قال المستشار الاجتماعي في فيينا بيتر هاكر (SPÖ) في حداد على رفيق وصديق كانا معه منذ عقود ، إن وفاة بيشلر تركت \"فجوة لا يمكن سدها\".", "شعرت رينات أندرل ، رئيسة غرفة العمل ، \"بفزع شديد من الموت المفاجئ لهربرت بيشلر ، المناضل الدؤوب من أجل المساواة والاندماج\".", "قال المستشار الاجتماعي في فيينا بيتر هاكر (SPÖ) في حداد على رفيق وصديق كانا معه منذ عقود ، إن وفاة بيشلر تركت \"فجوة لا يمكن سدها\". وأشاد حزب الخضر ببيشلر ووصفه بأنه \"مناضل قوي من أجل المساواة وتقرير المصير للأشخاص ذوي الإعاقة\".", "أكدت فيونا فيدلر من NEOS على \"طبيعتها الإيجابية\" في الجهود الدؤوبة من أجل القضية. نعت الجمعية الفيدرالية للأشخاص ذوي الإعاقة / أوزيف ومجلس الإعاقة رئيسهم.", "وفقًا لإذاعة ÖZIV ، كان لديه القدرة الفريدة على التواصل بشكل جيد والتعاون الوثيق مع العديد من صانعي القرار لتعزيز الاهتمامات الأساسية للأشخاص ذوي الإعاقة.", "\"لقد فقد مجتمع الأشخاص ذوي الإعاقة صوتًا قويًا ومهمًا والعديد منا لديه مرشد وناشط وصديق مخلص\" ، صُدم مجلس الإعاقة.", "كان هربرت بيشلر ، المولود في باساو بألمانيا ، ملتزمًا في البداية بإدماج الأشخاص ذوي الإعاقة على مستوى المقاطعات في فيينا.", "مع الالتزام والكفاءة الدؤوبة ، أصبح رئيس ÖZIV (الرابطة الفيدرالية للأشخاص ذوي الإعاقة) ، وفي عام 2017 ، رئيس مجلس الإعاقة النمساوي. في ÖGB ، ساعد في إنشاء مكتب مزايا الفرص ، وبصفته رئيسه ، كان ملتزمًا بشكل خاص بالإدماج في سوق العمل." ],
  "articleId" : "JPC6MlSQ",
  "articleTitle" : "Präsident des Behindertenrats Pichler tödlich verunglückt",
  "articleTitleTranslated" : "أصيب رئيس مجلس الإعاقة بيشلر بحادث مميت",
  "author" : "von Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "JPC6MlSQ",
  "imageCopyright" : "TANZER Richard / WB",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/d/5961149/62E63EB4-303D-484B-B999-94D6CE9CE3AA_v0_h.jpg",
  "publishedOn" : "2021-04-03T14:31:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961149/Todesfall_Praesident-des-Behindertenrats-Pichler-toedlich-verunglueckt?from=rss"
}