{
  "id" : "JpzVrl4I",
  "url" : "https://kurier.at/wirtschaft/groesster-swarovski-gesellschafter-gernot-langes-swarovski-ist-tot/401164215",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T07:32:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888179/46-3519170.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Größter Swarovski-Gesellschafter Gernot Langes-Swarovski ist tot",
  "articleTitleTranslated" : "وفاة أكبر مساهم في سواروفسكي ، جيرنوت لانجيس-سواروفسكي",
  "articleContent" : [ "Überhaupt scheint der Urenkel von Daniel Swarovski, dem Gründer des inzwischen weltweit führenden Unternehmens in der Herstellung von geschliffenem Kristall, über ein sprichwörtlich \"goldenes Händchen\" bzw. großes unternehmerisches Gespür verfügt zu haben.", "Schließlich hatte er nicht nur auf dem ureigensten Gebiet, sondern auch als \"Weinbauer\" mit riesigen Weingütern in Argentinien und China, als Produzent von Bioprodukten, Flugunternehmer mit der Gründung der \"Aircraft Innsbruck\" (später Tyrolean Airways) und eben als Fußballpräsident Erfolg.", "Unter ihm wurde Swarovski eine internationale Marke Geboren in Wattens absolvierte Langes-Swarovski zunächst ein Studium an der Sozial- und Wirtschaftswissenschaftlichen Universität in Innsbruck.", "Der passionierte Frühaufsteher trat im Jahr 1964 als Kommanditist und geschäftsführender Gesellschafter ins Familienunternehmen ein. Von da an prägte er fast ein halbes Jahrhundert lang das weltweite Antlitz und damit den Erfolg des heute in über 170 Ländern agierenden Kristallkonzerns.", "Insgesamt 35 Jahre stand er neben seinen Cousins der vierten Generation als geschäftsführender Gesellschafter an der Spitze des Unternehmens.", "In seine Ära fiel etwa die Weiterentwicklung des Kerngeschäftes (geschliffene Kristalle für die Schmuck- und Modeindustrie) mit der weltweiten Vermarktung von kristallinen Geschenk- und Schmuckartikeln.", "Anfang der 1980er-Jahre wurde der erste Swarovski Shop in London eröffnet. Zuletzt gab der Konzern bekannt, 750 der insgesamt 3.000 Shops weltweit wieder zu schließen.", "Im Jahr 2002 übergab er schließlich seine 35-jährige Geschäftsführertätigkeit im Swarovski-Stammhaus in Wattens an seinen Sohn Markus und zog sich danach sukzessive aus dem öffentlichen Leben zurück.", "Gernot Langes Swarovski war Träger des Großen Ehrenzeichens der Republik Österreich und des Ehrenringes des Landes Tirol.", "In den vergangenen Wochen und Monaten war der Kristallkonzern, nun unter der Führung von CEO Robert Buchbauer, wegen eines massiven Stellenabbaus immer wieder in die negativ Schlagzeilen geraten.", "Zudem war es zu heftigen familieninternen Streitigkeiten rund um die Ausrichtung des Konzerns und eine neue Konzernstruktur gekommen." ],
  "articleContentTranslated" : [ "بشكل عام ، يبدو أن حفيد دانيال سواروفسكي ، مؤسس الشركة الرائدة عالميًا في صناعة الكريستال المقطوع ، يمتلك حرفيًا \"اليد الذهبية\" وذوقًا كبيرًا في الأعمال التجارية.", "بعد كل شيء ، لم يكن ناجحًا في مجاله فحسب ، بل كان أيضًا \"صانع نبيذ\" لديه مصانع نبيذ ضخمة في الأرجنتين والصين ، كمنتج للمنتجات العضوية ، كرائد أعمال طيران مع مؤسسة \"Aircraft Innsbruck\" (لاحقًا Tyrolean Airways) ورئيسًا لكرة القدم.", "تحت قيادته ، أصبحت سواروفسكي علامة تجارية عالمية ، ولدت لانجس-سواروفسكي في واتنس ، ودرس في البداية في جامعة العلوم الاجتماعية والاقتصادية في إنسبروك.", "انضم الشاب الشغوف إلى شركة العائلة في عام 1964 كشريك محدود وشريك إداري. منذ ذلك الحين ، قام بتشكيل الوجه العالمي لما يقرب من نصف قرن ، وبالتالي نجاح شركة الكريستال ، التي تعمل الآن في أكثر من 170 دولة.", "لمدة 35 عامًا ، ترأس الشركة كشريك إداري جنبًا إلى جنب مع أبناء عمومته من الجيل الرابع.", "في عصره ، على سبيل المثال ، انخفض تطوير الأعمال الأساسية (قطع البلورات لصناعة المجوهرات والأزياء) مع التسويق العالمي للهدايا والمجوهرات البلورية.", "تم افتتاح أول متجر من Swarovski في لندن في أوائل الثمانينيات. وفي الآونة الأخيرة ، أعلنت المجموعة أنها ستغلق 750 متجرًا من بين 3000 متجر حول العالم.", "في عام 2002 ، سلم أخيرًا نشاطه الإداري الذي استمر 35 عامًا في مقر سواروفسكي في واتنس لابنه ماركوس ثم انسحب تدريجيًا من الحياة العامة.", "كان غيرنوت لانجيس سواروفسكي هو حامل وسام الشرف العظيم لجمهورية النمسا ووسام الشرف لدولة تيرول.", "في الأسابيع والأشهر الماضية ، تصدرت مجموعة الكريستال ، التي يقودها الآن الرئيس التنفيذي روبرت بوخباور ، عناوين الأخبار مرارًا وتكرارًا بسبب التخفيضات الهائلة في الوظائف.", "بالإضافة إلى ذلك ، كانت هناك خلافات عائلية داخلية عنيفة حول توجه المجموعة وهيكل المجموعة الجديد." ]
}