{
  "id" : "JqciA9BO",
  "url" : "https://kurier.at/sport/fussball/marc-janko-in-der-kolumne-marcant-ueber-corona-massentests-sind-wie-angriffspressing/401135142",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "marc.janko-sport@kurier.at (Marc Janko)",
  "imageUrl" : "https://image.kurier.at/images/original/4538645/janko_kolumne.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Marc Janko über Corona: \"Massentests sind wie Angriffspressing\"",
  "articleTitleTranslated" : "مارك جانكو عن كورونا: \"الاختبارات الجماعية مثل ضغط الهجوم\"",
  "articleContent" : [ "Die Regierung ist wie das Trainerteam, das von seiner Glaubwürdigkeit lebt. Sie hat in den vergangenen Monaten nicht alles richtig gemacht Wie kann man die aktuelle Situation, in der wir uns alle befinden mit dem unmittelbar bevorstehenden dritten Lockdown, mit Bildern des Fußballs erklären?", "Im Prinzip werden wir nur mit einer funktionierenden Mannschaft Erfolg haben, wenn alle an einem Strang ziehen.", "Wenn jeder sein eigenes Süppchen kocht und die vorgegebene Taktik hinterfragt und letztlich nicht umsetzt, sprich der Zusammenhalt nicht gegeben ist, dann haben wir ein Problem und am Ende sicher keinen Erfolg.", "Damit gewinnt man vielleicht mit etwas Glück ein Spiel, aber sicher nicht die Meisterschaft. Die Regierung ist wie das Trainerteam, das von seiner Glaubwürdigkeit lebt.", "Sie hat mit ganz großer Sicherheit in den vergangenen Monaten nicht alles richtig gemacht, weshalb die Akzeptanz in der Mannschaft derzeit nicht groß genug ist, um dem starken Gegner effektiv gegenübertreten zu können.", "Wenn das Trainerteam und die meisten Experten eine gewisse Taktik wählen, die zum Ziel führen könnte, aber ein Großteil die Mitarbeit verweigert, dann wird der Erfolg ausbleiben. Wie bei den Massentests, die nur dann wirklich Sinn ergeben hätten, wenn fast alle Menschen mitgemacht hätten.", "Auch wenn es einige durchaus verständliche Argumente für das Fernbleiben gibt, so bin ich mittlerweile davon überzeugt, dass wir nur dann aus dieser Situation wieder rausfinden, wenn jeder seinen persönlichen Beitrag dazu leistet. © Bild:", "Kurier / Gilbert Novy Glücklicherweise leben wir in einer Demokratie, in der man der Bevölkerung nicht mit Pflichten und Zwängen gegenübertreten kann und soll.  : Vor dem Hintergrund der Pandemie aber glaube ich, dass Appelle an die Vernunft und Eigenverantwortung nicht mehr ausreichen.", "Ein harter Lockdown ist eine Situation, die wir alle nicht wollen. Das wäre wie ein Catenaccio, wo sich alle Feldspieler vor dem eigenen Strafraum aufstellen und im wahrsten Sinne des Wortes „dicht“ machen.", "Eine aus der Not geborene Taktik, nicht schön anzusehen. Die Massentests wiederum wären wie ein Angriffspressing, mit dem ich dem Gegner keinen Raum zur Entfaltung gebe, seine Kreise gleich von Beginn an störe.", "Grundvoraussetzung für eine erfolgreiche Umsetzung dieser Taktik ist allerdings, dass alle mitziehen, gemeinsam verschieben, aggressiv sind. Nur dann lässt sich der Gegner auch in die Schranken weisen.", "Deshalb blieb der Erfolg bei den Massentests jetzt im Dezember auch aus, weil zu wenige Spieler diese Taktik mittrugen und umsetzten. Kommen wir zur letzten taktischen Variante, der demnächst vorhandenen Impfung.", "Natürlich kann und darf es dafür keine Verpflichtung geben, aber sie würde uns wahrscheinlich das Gefühl geben, als wären wir fünf Spieler mehr auf dem Feld als der Gegner.", "Fazit: Wenn das Trainerteam glaubwürdig agiert, die Spieler in Folge mitarbeiten, dann kann doch eigentlich nichts mehr schiefgehen." ],
  "articleContentTranslated" : [ "الحكومة مثل فريق التدريب الذي يزدهر بمصداقيته. لم تفعل كل شيء بشكل صحيح في الأشهر القليلة الماضية ، كيف يمكنك شرح الوضع الحالي الذي نحن فيه جميعًا مع الإغلاق الثالث الوشيك بصور كرة القدم؟", "من حيث المبدأ ، سنكون ناجحين فقط مع فريق عامل إذا اجتمع الجميع معًا.", "إذا طبخ كل شخص شيئًا خاصًا به وشكك في التكتيكات المعينة ولم يطبقها في النهاية ، أي إذا لم يكن هناك تماسك ، فعندئذ تكون لدينا مشكلة وفي النهاية بالتأكيد غير ناجح.", "بقليل من الحظ قد تفوز بلعبة ، لكن بالتأكيد لن تفوز بالبطولة. الحكومة مثل فريق التدريب الذي يزدهر بمصداقيته.", "من المؤكد أنها لم تفعل كل شيء بشكل صحيح في الأشهر القليلة الماضية ، وهذا هو السبب في أن القبول في الفريق حاليًا ليس كبيرًا بما يكفي لتتمكن من مواجهة الخصم القوي بشكل فعال.", "إذا اختار فريق التدريب ومعظم الخبراء تكتيكًا معينًا يمكن أن يؤدي إلى الهدف ، لكن الغالبية ترفض التعاون ، فلن يتحقق النجاح. كما هو الحال مع الاختبارات الجماعية ، والتي كان من الممكن أن يكون لها معنى حقًا فقط إذا شارك الجميع تقريبًا.", "حتى لو كانت هناك بعض الحجج المفهومة للابتعاد ، فأنا الآن مقتنع بأنه لا يمكننا الخروج من هذا الموقف إلا إذا قدم كل شخص مساهمته الشخصية. © الصورة:", "كورييه / جيلبرت نوفي لحسن الحظ ، نحن نعيش في ديمقراطية لا يمكن ولا ينبغي أن يواجه السكان فيها التزامات وقيود. : على خلفية الوباء ، ومع ذلك ، أعتقد أن مناشدة الفطرة السليمة والمسؤولية الشخصية لم تعد كافية.", "الإغلاق الشديد هو وضع لا نريده جميعًا. سيكون ذلك بمثابة كاتيناتشيو ، حيث يصطف جميع اللاعبين الميدانيين أمام منطقة الجزاء الخاصة بهم ويغلقون حرفياً.", "تكتيك ولد من الضرورة ، ألا يكون جميل النظر إليه. من ناحية أخرى ، ستكون الاختبارات الجماعية بمثابة الضغط الهجومي ، حيث لا أعطي الخصم أي مساحة للتطور ، أو أزعج دوائره منذ البداية.", "ومع ذلك ، فإن المطلب الأساسي للتنفيذ الناجح لهذا التكتيك هو أن يتعاون الجميع ويتحركون معًا ويكونون عدوانيين. عندها فقط يمكن وضع الخصم في مكانه.", "لهذا السبب لم تنجح الاختبارات الجماعية في ديسمبر لأن قلة قليلة من اللاعبين دعموا هذا التكتيك ونفذه. وصلنا إلى البديل التكتيكي الأخير ، التطعيم الذي سيكون متاحًا قريبًا.", "بالطبع لا يوجد أي التزام ولا ينبغي أن يكون ، ولكن من المحتمل أن يجعلنا نشعر بأننا خمسة لاعبين في الملعب أكثر من خصومنا.", "الخلاصة: إذا تصرف فريق التدريب بمصداقية ، وتعاون اللاعبون على التوالي ، فلا شيء يمكن أن يحدث بشكل خاطئ." ]
}