{
  "id" : "JQMO82eU",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfung-schon-nach-erster-dosis-hoch-wirksam/401194190",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:43:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4951034/46-175885915.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Biontech-Impfung schon nach erster Dosis hoch wirksam",
  "articleTitleTranslated" : "تطعيم Biontech عالي الفعالية بعد الجرعة الأولى",
  "articleContent" : [ "Eine Studie in Israel bescheinigt dem Biontech/Pfizer-Impfstoff gegen Corona eine hohe Wirksamkeit bereits nach der ersten Impfung.", "Wie das Scheba-Krankenhaus nahe Tel Aviv mitteilte, gab es unter 7.214 Klinikmitarbeitern 15 bis 28 Tage nach der ersten Dosis 85 Prozent weniger symptomatische Infektionen. Die Zahl aller Infektionen, also auch der asymptomatischen, ging um 75 zurück.", "Die Ergebnisse wurden am Freitag im medizinischen Fachblatt \"The Lancet\" publiziert.", "Richtige Entscheidung \"Dies stützt die Entscheidung der britischen Regierung, damit zu beginnen, ihre Bürger mit einer einzigen Dosis zu impfen\", sagte der stellvertretende Generaldirektor des Krankenhauses, Arnon Afek, laut Mitteilung.", "Großbritannien hatte entschieden, den Abstand zwischen der ersten und der für den vollen Immunschutz nötigen zweiten Impfdosis auf zwölf Wochen verlängert, um schneller mehr Menschen immunisieren zu können. 94 Prozent Pfizer empfiehlt einen Abstand von drei bis vier Wochen.", "Frühere Analysen hatten dem Impfstoff eine hohe Wirksamkeit hinsichtlich der Verhinderung symptomatischer Infektionen eine Woche nach der zweiten Impfung bescheinigt. Einer jüngsten Erhebung der Krankenkasse Clalit zufolge betrug diese 94 Prozent.", "Die Impfkampagne in Israel ist im Vergleich zu anderen Ländern sehr weit fortgeschritten. Das Land mit seinen 9,3 Millionen Einwohnern gilt als Vorreiter.", "Dort waren zuletzt eine Reihe von Untersuchungen mit bis zu Hunderttausenden Teilnehmern möglich, um klinische Tests des Pfizer-Impfstoffes zu überprüfen." ],
  "articleContentTranslated" : [ "تؤكد دراسة في إسرائيل أن لقاح Biontech / Pfizer ضد الكورونا فعال للغاية حتى بعد التطعيم الأول.", "كما أعلن مستشفى شيبا بالقرب من تل أبيب ، كان هناك 85 في المائة أقل من الإصابات بالأعراض بين 7214 من موظفي العيادة بعد 15 إلى 28 يومًا من الجرعة الأولى. وانخفض عدد جميع الإصابات ، بما في ذلك غير المصحوبة بأعراض ، بمقدار 75.", "ونشرت النتائج يوم الجمعة في المجلة الطبية \"ذا لانسيت\".", "القرار الصحيح \"هذا يدعم قرار حكومة المملكة المتحدة بالبدء بتلقيح مواطنيها بجرعة واحدة\" ، قال نائب المدير العام للمستشفى أرنون أفيك ، بحسب البيان.", "قررت بريطانيا العظمى تمديد الفترة الفاصلة بين جرعة اللقاح الأولى والثانية ، الضرورية للحماية المناعية الكاملة ، إلى اثني عشر أسبوعًا حتى تتمكن من تحصين المزيد من الأشخاص بشكل أسرع. 94 بالمائة توصي شركة Pfizer بفترة تتراوح من ثلاثة إلى أربعة أسابيع.", "أظهرت التحليلات السابقة أن اللقاح فعال للغاية في منع الالتهابات العرضية بعد أسبوع من التطعيم الثاني. وبحسب استطلاع حديث أجرته شركة التأمين الصحي كالليت ، كانت النسبة 94 بالمئة.", "حملة التطعيم في إسرائيل متقدمة جدًا مقارنة بالدول الأخرى. تعتبر الدولة التي يبلغ عدد سكانها 9.3 مليون نسمة رائدة.", "كان من الممكن مؤخرًا إجراء عدد من الفحوصات مع ما يصل إلى مئات الآلاف من المشاركين للتحقق من الاختبارات السريرية للقاح فايزر." ]
}