{
  "id" : "JqO5qK44",
  "url" : "https://kurier.at/wirtschaft/weiteres-millionen-bussgeld-im-vw-dieselskandal-verhaengt/401165133",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T15:08:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4445843/78370011354934494_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weiteres Millionen-Bußgeld im VW-Dieselskandal verhängt",
  "articleTitleTranslated" : "فرضت غرامة مليون أخرى في فضيحة الديزل VW",
  "articleContent" : [ "In der Aufarbeitung der Dieselaffäre bei Volkswagen hat die Staatsanwaltschaft Braunschweig ein Bußgeld von zehn Millionen Euro gegen den Zulieferer IAV verhängt.", "Das Berliner Unternehmen akzeptiere den Bescheid und bekenne sich damit erneut zu seiner Rolle in der Dieselthematik, teilte IAV am Freitag mit.", "Die Ermittler hatten zuvor bekannt gegeben, dass Ingenieure an der Entstehung, Nutzung und Weiterentwicklung der unzulässigen Abschalteinrichtung mitgewirkt hätten. Der Staatsanwaltschaft zufolge haben die Entwickler so den Verantwortlichen bei VW bei Straftaten geholfen.", "Die Geschäftsführung hätte dies durch \"geeignete Organisation und Aufsicht\" verhindern müssen. Das Bußgeld besteht aus zwei Millionen Euro für den eigentlichen Verstoß, acht Millionen Euro gelten als sogenannte Abschöpfung des erzielten wirtschaftlichen Vorteils.", "Die Entscheidung ist nach Angaben der Justizbehörde bereits rechtskräftig und das Geld soll in den niedersächsischen Haushalt fließen. Im September 2015 hatte VW nach Prüfungen von Behörden in den USA Manipulationen an Abgaswerten zugegeben.", "Die Enthüllungen traten den Dieselskandal los, der den Konzern bis heute weit über 30 Milliarden Euro an juristischen Ausgaben kostete. Fünf ehemalige Führungskräfte des Konzerns, darunter Ex-Vorstandschef Martin Winterkorn, sind wegen mutmaßlichen Betrugs angeklagt.", "Ob dieser Prozess wie geplant Ende Februar beginnen kann, ist offen." ],
  "articleContentTranslated" : [ "في التعامل مع قضية الديزل في شركة فولكس فاجن ، فرض المدعي العام في براونشفايغ غرامة قدرها عشرة ملايين يورو على المورد IAV.", "قبلت الشركة التي تتخذ من برلين مقراً لها القرار وبالتالي أعادت تأكيد دورها في قضية الديزل ، حسبما أعلنت IAV يوم الجمعة.", "أعلن المحققون سابقًا أن المهندسين قد ساهموا في إنشاء واستخدام وتطوير جهاز الهزيمة غير المسموح به. وفقًا للمدعي العام ، ساعد المطورون المسؤولين في VW في ارتكاب جرائم جنائية.", "كان ينبغي أن تمنع الإدارة ذلك من خلال \"التنظيم والإشراف المناسبين\". وتتكون الغرامة من مليوني يورو عن المخالفة الفعلية ، وتعتبر ثمانية ملايين يورو ما يسمى بالقشط على الميزة الاقتصادية المحققة.", "ووفقًا للسلطات القضائية ، فإن القرار نهائي بالفعل وستتدفق الأموال إلى ميزانية ساكسونيا السفلى. في سبتمبر 2015 ، اعترفت فولكس فاجن بالتلاعب بقيم غاز العادم بعد عمليات التفتيش من قبل السلطات في الولايات المتحدة.", "بدأ الكشف عن فضيحة الديزل ، التي كلفت الشركة أكثر من 30 مليار يورو من النفقات القانونية حتى الآن. خمسة مدراء تنفيذيين سابقين في المجموعة ، بمن فيهم الرئيس التنفيذي السابق مارتن وينتركورن ، متهمون بالاحتيال المزعوم.", "يبقى أن نرى ما إذا كان يمكن أن تبدأ هذه العملية كما هو مخطط لها في نهاية فبراير." ]
}