{
  "id" : "Jqr8Dryo",
  "url" : "https://www.diepresse.com/5946456/Etikettenschwindel_Wie-viel-Oesterreich-in-Made-in-Austria-steckt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:55:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/5/8/5946456/11365612jpg_161487327664756_v0_h.jpg",
  "imageCopyright" : "Rose, Ludger / FoodCollection / picturedesk.com (Rose, Ludger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie viel Österreich in Made in Austria steckt",
  "articleTitleTranslated" : "كم صنعت النمسا في النمسا",
  "articleContent" : [ "Heimische Gütesiegel, die „Österreichische Qualität“ versprechen, sind oft irreführend. Warum steirisches Kernöl aus China kommt und Tiroler Speck aus den Niederlanden. Dass die FFP2-Masken von Hygiene Austria ursprünglich in China produziert werden, sorgte in den vergangenen Tagen für Irritationen.", "Die vermeintlich österreichischen Masken sind aber längst nicht die einzigen Produkte, wo Österreich drauf steht, in Wahrheit aber kaum Österreich drinnen steckt.", "Tatsächlich lässt sich der Ursprung eines Produktes in einer globalisierten Welt mit arbeitsteiligen Fertigungsprozessen in den meisten Fällen eben nicht auf ein bestimmtes Herkunftsland reduzieren. Aber freilich, „Made in Austria“ verkauft sich besser als „Made in China“.", "Die rotweißrote Herkunfts-Kennzeichnung schmückt hierzulande mehr Produkte, als es in anderen Ländern üblich wäre. Der Verweis auf den österreichischen Ursprung eines Produktes geschieht häufig durch die Angabe „Made in Austria“ oder das „Austria Zeichen“, das von der Wirtschaftskammer vergeben wird.", "Dies bedeutet allerdings nicht, dass das Produkt tatsächlich zur Gänze in Österreich gefertigt wurde oder seine Rohstoffe zu 100 Prozent aus Österreich kommen." ],
  "articleContentTranslated" : [ "غالبًا ما تكون الأختام ذات الجودة المحلية التي تعد \"بالجودة النمساوية\" مضللة. لماذا يأتي زيت بذور ستيريا من الصين ولحم الخنزير المقدد التيرولي من هولندا. تسببت حقيقة أن أقنعة FFP2 من شركة Hygiene Austria تم إنتاجها في الصين في حدوث تهيج في الأيام القليلة الماضية.", "الأقنعة النمساوية المفترضة ليست بأي حال المنتجات الوحيدة التي عليها النمسا ، ولكن في الحقيقة لا يوجد أي النمسا في الداخل.", "في الواقع ، في عالم معولم مع عمليات إنتاج قائمة على تقسيم العمل ، لا يمكن في معظم الحالات اختزال أصل المنتج إلى بلد منشأ معين. لكن بطبيعة الحال ، فإن \"صنع في النمسا\" يباع بشكل أفضل من \"صنع في الصين\".", "تزين علامة المنشأ باللون الأحمر والأبيض والأحمر المزيد من المنتجات في هذا البلد أكثر من المعتاد في البلدان الأخرى. غالبًا ما تتم الإشارة إلى الأصل النمساوي للمنتج من خلال الإشارة \"صنع في النمسا\" أو \"علامة النمسا\" ، التي تمنحها غرفة التجارة.", "ومع ذلك ، هذا لا يعني أن المنتج تم تصنيعه بالكامل في النمسا أو أن 100 في المائة من مواده الخام تأتي من النمسا." ]
}