{
  "id" : "JQU8FIIo",
  "url" : "https://www.diepresse.com/5954291/Besuche_Gesundheitsministerium-plant-zu-Ostern-CoronaRegeln-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T20:09:00Z[UTC]",
  "author" : "von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/3/5954291/7AFDDF29-11DC-4C72-97FC-92C9F6CDAD30_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DENIS LOVROVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gesundheitsministerium plant zu Ostern Corona-Regeln von Weihnachten",
  "articleTitleTranslated" : "وزارة الصحة تخطط لقواعد كورونا لعيد الميلاد في عيد الفصح",
  "articleContent" : [ "Chief Medical Officer Katharina Reich präsentierte der Ampel-Kommission die Pläne. Man wolle sich an den Besuchsregeln von Weihnachten orientieren. Gottesdienste sollen möglichst outdoor stattfinden. Die Regierung plant offenbar zu Ostern eine Lockerung der Besuchsregeln.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren. Entsprechende Pläne hat Chief Medical Officer Katharina Reich am Donnerstag der Ampel-Kommission präsentiert, geht aus dem Sitzungsprotokoll hervor, das am Freitag öffentlich wurde.", "Religiöse Veranstaltungen sollen - wo möglich - outdoor stattfinden. Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert: Es durften sich dann maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet.", "Geplant ist zudem laut Reich eine \"Toolbox\" für regionale Maßnahmen in Gebieten mit hohen Inzidenzen, wobei die Details hier noch mit den Ländern auszudiskutieren sind. Dort sollen drei Klassen von Bundesländern sowie zwei Stufen für behördliche Maßnahmen definiert werden.", "Darüber hinaus sind Möglichkeiten für inhaltliche Lockerungen angeführt, die an das Erreichen bestimmter Inzidenzgrenzen gebunden sind. Als Inzidenzwerte sind 200 bzw. 400 auf 100.000 Einwohner genannt.", "Würde letztere Grenze überschritten, entstünde beispielsweise in Wien eine nicht bewältigbare Situation auf den Intensivstationen, wird Herwig Ostermann von der Gesundheit Österreich GmbH zitiert. Schon jetzt ist die Lage nicht rosig.", "Der Belag auf den Intensivstationen wird gemäß Prognose von derzeit 19,6 bis zum 24.  März auf 25,5 Prozent ansteigen. Es wird laut Protokoll darauf hingewiesen, dass im Burgenland eine Überschreitung der per 16.  März gemeldeten Kapazitäten im Intensivbereich erwartet wird.", "Der Vertreter des Bundeslands sah vor allem das Vorhandensein von genügend Personal kritisch. Eingerichtet werden soll jetzt in allen Ländern ein Intensiv-Koordinator, der sich um die Übernahme-Möglichkeiten von Intensiv-Patienten in anderen Regionen mit noch mehr vorhandenen Kapazitäten sorgen soll.", "Schon länger als problematischer Bereich wahrgenommen werden neben den Kindergärten auch die Schulen. Nach wie vor wird dabei der Großteil der im Bildungssetting erworbenen Cluster von Pädagogen ausgelöst.", "Die Positivitätsrate bei der Lehrerpopulation ist rund zehn Mal höher als in der Schülerpopulation. Cluster entstanden sind auch in Schulbussen, in Kindergärten, in einer Obdachlosen-Einrichtung sowie im Sektor Sport und Tanz.", "Starke Rückgänge wurden in den weitgehend durchgeimpften Pflege- und Seniorenheimen verzeichnet." ],
  "articleContentTranslated" : [ "وقدمت المديرة الطبية كاتارينا رايش المخططات إلى لجنة إشارات المرور. يريد المرء أن يوجه نفسه إلى قواعد الزيارة في عيد الميلاد. يجب أن تتم الخدمات في الهواء الطلق قدر الإمكان. يبدو أن الحكومة تخطط لتخفيف قواعد الزيارة في عيد الفصح.", "والهدف من ذلك هو التعرف على القواعد التي تم تحديدها لعيد الميلاد. وقدمت مديرة الخدمات الطبية كاتارينا رايش الخطط المقابلة إلى لجنة إشارات المرور يوم الخميس ، وفقًا لمحضر الاجتماع ، الذي تم نشره يوم الجمعة.", "يجب أن تتم الأحداث الدينية - حيثما أمكن - في الهواء الطلق. في 24 و 25 كانون الأول (ديسمبر) ، تم رفع قيود الخروج الليلية بالكامل.", "بالإضافة إلى ذلك ، تم تخفيف قيود الاتصال بشكل كبير: ثم تم السماح لعشرة أشخاص كحد أقصى من ما يصل إلى عشرة أسر مختلفة بالالتقاء. في الوقت الحالي ، يُسمح فقط باجتماعات لأربعة أشخاص كحد أقصى من أسرتين مختلفتين بالإضافة إلى الأطفال القصر.", "وفقًا لرايش ، هناك أيضًا خطط لـ \"صندوق أدوات\" للتدابير الإقليمية في المناطق ذات الحوادث المرتفعة ، على الرغم من أن التفاصيل لم تناقش بعد مع الولايات الفيدرالية. هناك ، يتم تحديد ثلاث فئات من الولايات الفيدرالية ومستويين للتدابير الرسمية.", "بالإضافة إلى ذلك ، يتم سرد إمكانيات تخفيف المحتوى ، والتي ترتبط بتحقيق حدود معينة للوقوع. قيم الإصابة المذكورة هي 200 و 400 لكل 100،000 نسمة.", "إذا تم تجاوز الحد الأخير ، فسوف تنشأ حالة لا يمكن السيطرة عليها في وحدات العناية المركزة في فيينا ، على سبيل المثال ، نقل عن Herwig Ostermann من Gesundheit Österreich GmbH قوله. الوضع بالفعل ليس وردية.", "وفقًا للتوقعات ، سيزداد الطلاء في وحدات العناية المركزة من 19.6 بالمائة حاليًا إلى 25.5 بالمائة بحلول 24 مارس. وفقًا للبروتوكول ، يُشار إلى أنه من المتوقع أن يتجاوز بورغنلاند السعات المذكورة اعتبارًا من 16 مارس في قطاع العناية المركزة.", "انتقد ممثل الدولة الفيدرالية بشكل خاص توافر عدد كافٍ من الموظفين. سيتم الآن تعيين منسق للعناية المركزة في جميع البلدان لرعاية إمكانية تولي مرضى العناية المركزة في مناطق أخرى بقدرات أكثر توفرًا.", "لطالما كان يُنظر إلى رياض الأطفال والمدارس على أنها منطقة إشكالية. كما كان من قبل ، يتم تشغيل غالبية المجموعات المكتسبة في البيئة التعليمية من قبل المعلمين.", "معدل الإيجابية في مجتمع المعلمين أعلى بحوالي عشر مرات من عدد الطلاب. كما ظهرت مجموعات في الحافلات المدرسية ورياض الأطفال وفي مؤسسة المشردين وفي قطاع الرياضة والرقص.", "تم تسجيل انخفاضات حادة في دور التمريض والتقاعد التي تم تلقيحها إلى حد كبير." ]
}