{
  "id" : "JRlLKXNy",
  "url" : "https://sport.orf.at/stories/3070243/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T14:08:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zubcic überrascht mit RTL-Sieg",
  "articleTitleTranslated" : "Zubcic فوجئ بفوز RTL",
  "articleContent" : [ "Marco Schwarz wurde als bester Österreicher 14. (+2,08 Sek.) und zeigte damit eine leichte Verbesserung des ÖSV-Teams, nach dem zum Auftakt Stefan Brennsteiner 17. geworden war. Adrian Pertl konnte als 20. (+2,71) seine ersten Weltcup-Punkte im Riesentorlauf einfahren.", "Roland Leitinger wurde 26. (+3,45). Manuel Feller schied nach Rang 15 im ersten Lauf im Finale aus. Hinter Zubcic, der nach Yuzawa Naeba im Februar seinen zweiten Weltcup-Sieg einfuhr, belegte Zan Kranjec (+0,12) den zweiten Platz.", "Der Slowene hatte zur Halbzeit noch geführt. Das Schweizer Talent Marco Odermatt (+0,30) komplettierte als Dritter das Podium.", "Sieger liebt diese Bedingungen Zubcic konnte seinen Erfolg kaum fassen: „Es ist unglaublich für mich, als Sieger auf dem Podest zu stehen, vor allem in einem Riesentorlauf bei diesen schwierigen Bedingungen.", "Ich bin sehr glücklich. Vielleicht bin ich ein Spezialist für schwierige Verhältnisse, da ich sehr kräftig bin, mir solche Bedingungen daher weniger ausmachen und ich richtig schnell sein kann“", "Bereits am Sonntag (10.00 Uhr und 13.00 Uhr, live in ORF1) haben alle Fahrer beim zweiten RTL in Santa Caterina die Chance, es Zubcic nachzumachen.  “ „Besser als ein Stein am Schädel“ Wie die Österreicher, die wieder nicht die Ansprüche einer langjährigen Skination Nummer eins erfüllen konnten.", "Schwarz, der im zweiten Lauf die siebentbeste Zeit erzielte, analysierte sein Rennen im ORF so: „Der erste Durchgang war nicht nach Wunsch.", "Im zweiten Durchgang kann ich mir nicht viel vorwerfen, ich habe versucht zu attackieren.“ „Ich habe neun Plätze gutgemacht, aber leider habe ich bei einem Fehler vor dem Ziel das Tempo nicht mitgenommen, sonst wären noch ein, zwei Plätze drinnen gewesen.", "Es war eine Steigerung, also passt es. Es ist besser als ein Stein am Schädel, aber ich will weiter vorne mitfahren.“ Der 25-Jährige hatte zuletzt mit einer CoV-Infektion zu kämpfen. Sein Start entschied sich erst am Freitag.", "Seine überstandene Krankheit wollte der Kärntner nicht als Grund für den Rückstand anführen: „Körperlich geht es mir tipptopp. Natürlich war es nicht optimal, mit nur zwei Trainingstagen herzukommen. Aber ich will Rennen fahren.", "“Pertl zeigt auf Das tat Pertl, der im ersten Lauf mit Startnummer 63 und einem aggressiven Lauf bei schwierigen Bedingungen mit Rang 27 die Überraschung aus rot-weiß-roter Sicht war. Er konnte im zweiten Durchgang nicht mehr zulegen.", "„Ich bin zwar zufrieden, dass ich erstmals in einem Riesentorlauf punkten konnte, aber ich hätte im zweiten Lauf besser fahren können. Da wäre noch mehr drinnen gewesen“, so der Kärntner mit ehrlichen Worten im ORF-Interview.", "Leitinger, 28. im ersten Lauf, wirkte, auch nach Ansicht von ORF-Skiexperten Hans Knauss, wie schon im ersten Durchgang zu passiv und konnte sich nicht verbessern.", "Herren-Teamchef Andreas Puelacher befand in seiner Nachschau des Rennens ebenfalls, dass die Österreicher zwar technisch bei den Topfahrern dabei seien, jedoch die Trainingsleistungen nicht im Rennen umsetzen könnten.Feller wollte keinen Kompromiss eingehen So auch Manuel Feller, der seinen ersten Riesentorlauf in dieser Saison bestritt und als 15. bester Österreicher nach dem ersten Durchgang war.  ", "Er rutschte in der Entscheidung mit guter Zwischenzeit von der Piste und schied aus. Im Interview meinte der Tiroler: „Es war schlussendlich ein Innenskifehler.", "Im Nachhinein hätte ich einen Kompromiss eingehen müssen, vielleicht einen Schritt zurückgehen, das Ganze wieder herrichten und eine breitere Spurweite haben sollen.", "Aber so wie die Burschen da runterdrücken, wollte ich das nicht.“ „Im Nachhinein ist man aber immer gescheiter, aber man lernt jeden Tag dazu. Am Sonntag geh ich wieder genau so rein, im Allgemeinen war ich mit dem Skifahren zufrieden.", "Aber wenn wieder so etwas passiert, dann nehme ich vielleicht die zwei, drei Plätze Rückstand in Kauf und schwinge irgendwo im Mittelfeld ab.“ Ein Umstand, den ORF-Experte Knauss gar nicht guthieß.", "„Bitte nicht, Manuel, wir fahren hier Rennen“, meinte der Sieger von sieben Weltcup-Rennen in seiner Analyse.Kriechmayr: „Stehen bleiben konnte ich auch nicht“ Nicht mehr zum Fahren im zweiten Durchgang kamen die anderen österreichischen Starter:", "Magnus Walch (37./+3,20) rauschte an der Qualifikation für das Finale ebenso wie Stefan Brennsteiner (40./+3,36) und Raphael Haaser (50./+4,16) vorbei.  : Speed-Spezialist Vincent Kriechmayr war auch nicht schneller und kam mit 4,53 Sekunden Rückstand als 55. von 58 Läufern ins Ziel.", "„Ich habe schon gewusst, dass das nicht gut war, aber was sollte ich machen? Stehen bleiben konnte ich auch nicht“, meinte Kriechmayr mit offenen Worten zu seiner Fahrt." ],
  "articleContentTranslated" : [ "احتل ماركو شوارتز المركز الرابع عشر كأفضل نمساوي (+2.08 ثانية) وأظهر تحسنًا طفيفًا في فريق ÖSV ، بعد أن كان ستيفان برينشتاينر في المركز 17 في البداية. سجل Adrian Pertl نقاطه الأولى في كأس العالم في سباق التعرج العملاق في المركز 20 (+2.71).", "احتل Roland Leitinger المرتبة 26 (+3.45). اعتزل مانويل فيلر بعد احتلاله المركز 15 في الجولة الأولى في النهائي. احتل Zan Kranjec (+0.12) المركز الثاني خلف Zubcic ، الذي حقق فوزه الثاني في كأس العالم بعد Yuzawa Naeba في فبراير.", "السلوفيني كان لا يزال يتصدر في الشوط الأول. أكمل الموهبة السويسرية ماركو أوديرمات (+0.30) منصة التتويج في المركز الثالث.", "يحب الفائز هذه الظروف لم يستطع Zubcic أن يصدق نجاحه: \"إنه لأمر لا يصدق بالنسبة لي أن أكون على منصة التتويج كفائز ، خاصة في سباق تعرج عملاق في هذه الظروف الصعبة.", "انا محظوظ جدا. ربما أنا متخصص في الظروف الصعبة ، لأنني قوي جدًا ، لذا فإن مثل هذه الظروف لا تهمني كثيرًا ويمكنني أن أكون سريعًا حقًا \"", "بالفعل يوم الأحد (10:00 صباحًا والساعة 1:00 ظهرًا ، على الهواء مباشرة على ORF1) ، جميع السائقين في RTL الثاني في سانتا كاترينا لديهم الفرصة لتقليد Zubcic. \"\" أفضل من حجر على الجمجمة \"مثل النمساويين ، الذين لم يتمكنوا مرة أخرى من تلبية مطالب دولة تزلج رقم واحد منذ فترة طويلة.", "شوارتز ، الذي حقق سابع أفضل وقت في الجولة الثانية ، حلل سباقه على ORF على النحو التالي: \"لم تكن الجولة الأولى ما أردناه.", "في الجولة الثانية ، لا أستطيع أن ألوم نفسي حقًا ، حاولت الهجوم \".\" اختلقت تسعة أماكن ، لكن للأسف لم أواجه خطأ قبل خط النهاية ، وإلا كنت سأكون في مكان أو مكانين بالداخل.", "لقد كانت خطوة للأعلى ، لذا فهي مناسبة. إنه أفضل من حجر على الجمجمة ، لكنني أريد أن أركب مسافة أكبر في المقدمة \". عانى الشاب البالغ من العمر 25 عامًا مؤخرًا من عدوى فيروس كورونا. تم تحديد بدايتها يوم الجمعة فقط.", "لم يرد كارينثيان أن يذكر المرض الذي عانى منه كسبب للعجز: \"جسديًا ، أنا في أفضل حالاتي. بالطبع ، لم يكن من المثالي أن أتي إلى هنا بعد يومين فقط من التدريب. لكني أريد أن أتسابق.", "\"يشير بيرتل إلى داس فعل بيرتل ، الذي كان مفاجأة من وجهة نظر الأحمر والأبيض والأحمر في الجولة الأولى برقم 63 في البداية وركض قوي في ظروف صعبة مع المركز 27. لم يستطع التحسن في الشوط الثاني.", "\"أنا سعيد لأنني تمكنت من تسجيل النقاط في سباق تعرج عملاق لأول مرة ، لكن كان بإمكاني أن أفعل بشكل أفضل في الجولة الثانية. قال كارينثيان بكلمات صادقة في مقابلة مع ORF \"كان من الممكن أن يكون هناك المزيد.", "يبدو أن Leitinger ، الذي احتل المركز 28 في الجولة الأولى ، وفقًا لخبير التزلج في ORF Hans Knauss ، كما في الجولة الأولى ، سلبي للغاية ولا يمكن أن يتحسن.", "في مراجعته للسباق ، وجد رئيس فريق الرجال أندرياس بولاشر أيضًا أن النمساويين كانوا من الناحية الفنية من بين أفضل السائقين ، لكنهم لم يتمكنوا من تنفيذ أدائهم التدريبي في السباق. وكان أفضل نمساوي في المركز الخامس عشر بعد الجولة الأولى.", "في القرار ، انزلق عن الزحلقة بوقت متوسط جيد وتم تصفيته. في المقابلة ، قال التيرولي: \"في النهاية كان خطأ تزلج داخلي.", "في وقت لاحق ، كان يجب أن أقدم حل وسط ، وربما أتراجع خطوة إلى الوراء ، وأعيد الأمور إلى الوراء وكان لدي مسار أوسع.", "لكنني لم أرغب في دفع الرجال إلى هناك \".\" بعد فوات الأوان ، أنت دائمًا أكثر ذكاءً ، لكنك تتعلم شيئًا جديدًا كل يوم. أعود يوم الأحد بالطريقة نفسها تمامًا ، بشكل عام كنت سعيدًا بالتزلج.", "ولكن إذا حدث شيء من هذا القبيل مرة أخرى ، فعندئذ قد أقبل المركزين أو الثلاثة في الخلف وأتأرجح في مكان ما في خط الوسط \". ظرف لم يوافق عليه خبير ORF كناوس.", "قال الفائز في سبعة سباقات في كأس العالم في تحليله \"من فضلك لا ، مانويل ، نحن نتسابق هنا\". كريشماير: \"لم أستطع التوقف أيضًا\" لم يتمكن اللاعبون النمساويون الآخرون من القيادة في الجولة الثانية:", "نجح ماغنوس والش (37./+3.20) في تجاوز التصفيات المؤهلة إلى النهائي كما فعل ستيفان برينشتاينر (40./+3.36) ورافائيل هاسر (50./+4.16). : لم يكن خبير السرعة فينسينت كريشماير أسرع أيضًا وانتهى بفارق 4.53 ثانية في المركز 55 من أصل 58 عداءًا.", "\"كنت أعرف بالفعل أنه ليس جيدًا ، ولكن ماذا أفعل؟ قال كريشماير بكلمات مفتوحة عن رحلته \"لم أستطع التوقف أيضًا." ]
}