{
  "id" : "jSCduMgT",
  "url" : "https://vorarlberg.orf.at/stories/3081167/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-17T13:36:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/69/crops/w=1280/787843_opener_274369_strolz.jpg?s=0441d28a37b35c7ffc8ae427963855265d9de20c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lecher Sporthaus Strolz: Zwölf Millionen Euro Schulden",
  "articleTitleTranslated" : "متجر ليخ الرياضي Strolz: اثنا عشر مليون يورو من الديون",
  "articleContent" : [ "Durch den gesetzten Schritt wolle man in Abstimmung mit den Gläubigern den Fortbestand der Strolz GmbH sichern, sagt Geschäftsführerin Olivia Strolz.", "Seit dem ersten Lockdown im März habe es massive Umsatzeinbrüche gegeben und eine Besserung sei derzeit nicht in Sicht, begründet sie die Beantragung des Sanierungsverfahrens.", "In einem gewöhnlichen Geschäftsjahr liege der Umsatz der Strolz GmbH bei rund 19 Millionen Euro, die Höhe der Überschuldung betrage abhängig vom Fortgang der CoV-Pandemie rund zwölf Millionen Euro.", "Lecher Sporthaus Strolz: Zwölf Millionen Euro Schulden Das Sport- und Modehaus Strolz in Lech am Arlberg hat am Donnerstag beim Landesgericht Feldkirch ein Sanierungsverfahren beantragt. Massive Umsatzeinbrüche durch die CoV-Krise werden als Grund genannt.", "Die Höhe der Schulden beträgt rund zwölf Millionen Euro. 60 Mitarbeiter betroffen Die knapp 70 Mitarbeiter sind bereits informiert worden, von der aktuellen Schließung sind rund 60 Mitarbeiter unmittelbar betroffen.", "Im optimalen Fall müsse man sich von den Mitarbeitern nur vorübergehend trennen, sie sollten mit einer möglichen Wiedereröffnung Anfang des Jahres wieder eingestellt werden, so Strolz. Ziel von Strolz ist eine schrittweise Wiedereröffnung der Geschäfte.", "Das Stammhaus in Lech soll bereits während der bevorstehenden Weihnachtsfeiertage – zumindest teilweise – geöffnet werden. Weitere Filialen sollen dann, falls möglich, Ende Jänner folgen.", "Die Strolz GmbH betreibt sieben Filialen in Lech, Zürs und Stuben.30 Prozent des Umsatzes im Dezember Das Hauptgeschäft entfällt auf die Wintersaison. 30 Prozent des Jahresumsatzes werden laut Strolz normalerweise im Dezember erwirtschaftet.", "Die Hauptkunden kommen vor allem aus Deutschland, den Niederlanden und Großbritannien. Im Schnitt gibt es in Lech rund 180.000 Nächtigungen über die Weihnachtsferien." ],
  "articleContentTranslated" : [ "الهدف من هذه الخطوة هو ضمان استمرار وجود Strolz GmbH بالتنسيق مع الدائنين ، كما تقول المديرة الإدارية أوليفيا سترولز.", "منذ الإغلاق الأول في آذار (مارس) ، كان هناك انخفاض هائل في المبيعات ولا يلوح في الأفق أي تحسن حاليًا ، كما توضح طلب عملية إعادة التنظيم.", "في السنة المالية العادية ، يبلغ حجم مبيعات شركة Strolz GmbH حوالي 19 مليون يورو ، ويبلغ مستوى المديونية المفرطة حوالي اثني عشر مليون يورو ، اعتمادًا على تقدم وباء فيروس كورونا.", "متجر ليخ الرياضي Strolz: ديون بقيمة 12 مليون يورو تقدم متجر Strolz للأزياء والرياضة في ليخ أم أرلبيرج بطلب لإعادة هيكلة محكمة فيلدكيرش الإقليمية يوم الخميس. يُشار إلى الانخفاض الهائل في المبيعات بسبب أزمة فيروس كورونا كسبب.", "يبلغ الدين حوالي اثني عشر مليون يورو. تأثر 60 موظفًا تم بالفعل إبلاغ ما يقرب من 70 موظفًا ، ويتأثر حوالي 60 موظفًا بشكل مباشر بالإغلاق الحالي.", "في أفضل السيناريوهات ، عليك فقط التخلي عن الموظفين مؤقتًا ؛ يجب أن يتم تعيينهم مرة أخرى عند إعادة فتحهم في بداية العام ، وفقًا لـ Strolz. هدف Strolz هو إعادة فتح المتاجر تدريجياً.", "سيتم افتتاح المكتب الرئيسي في ليخ - جزئيًا على الأقل - خلال عطلة عيد الميلاد القادمة. إذا أمكن ، ستتبع المزيد من الفروع في نهاية شهر يناير.", "تدير Strolz GmbH سبعة فروع في Lech و Zürs و Stuben. 30٪ من المبيعات في ديسمبر العمل الرئيسي في فصل الشتاء. وفقًا ل Strolz ، يتم إنشاء 30 بالمائة من المبيعات السنوية بشكل طبيعي في ديسمبر.", "يأتي العملاء الرئيسيون بشكل رئيسي من ألمانيا وهولندا وبريطانيا العظمى. في المتوسط ، هناك حوالي 180،000 ليلة مبيت في ليخ خلال عطلة عيد الميلاد." ]
}