{
  "sourceCountry" : "austria",
  "articleTitle" : "Weitere Bundesländer fahren OPs zurück",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Vorarlberg steht vor der Verschiebung gewisser operativer Eingriffe.  Auch in Kärnten wurde eine Operation verschoben.  Dienstag vergangene Woche gab Oberösterreich als erstes Bundesland bekannt, geplante operative Eingriffe zu verschieben.", "Tags darauf zog Wien nach: \\\"In den nächsten Tagen\\\" soll damit begonnen werden, selektive Eingriffe zu verschieben, so Gesundheitsstadtrat Peter Hacker im Ö1-Morgenjournal. ", "Damit solle Platz für die Betreuung von Corona-Patienten geschaffen werden.  Und nun werden auch in drei Vorarlberger Krankenhäusern Operationen zurückgefahren bzw. schrittweise reduziert.", "In Feldkirch, Bregenz und Dornbirn sollen Ambulanzen nur noch für Patienten mit einer Zuweisung geöffnet sein, Selbsteinweisungen sind nicht mehr möglich.  Auch in Kärnten wurde heute, Dienstag, eine Operation abgesagt.", "\\\"Angespannte Lage\\\" Vorarlbergs Landeshauptmann Markus Wallner sprach mit Blick auf die Intensivbetten-Kapazität von einer \\\"angespannten Lage\\\".  Aktuell befinde man diesbezüglich zwar noch in \\\"guter Verfassung\\\", die Situation könnte sich aber schon in den nächsten zwei Wochen deutlich verschärfen.", "\\\"Es wird alles unternommen, die Kapazitäten zu sichern und die Infektionskurve nach unten zu bringen\\\", unterstrich der Landeshauptmann.  Von 1.900 Spitalsbetten stehen in Vorarlberg 430 für Covid-19-Patienten bereit.", "Stand Dienstagmittag waren 106 dieser 430 Betten belegt.  Von landesweit 51 Intensivbetten wurden aber schon 26 - also mehr als die Hälfte - von Corona-Patienten benötigt.", "Zwar könne man die Kapazität auf 104 Intensivplätze erhöhen, dennoch würde man schon Ende November auch an diese Grenze stoßen, sollten die Infektionszahlen nicht eingebremst werden können, hieß es.", "Kapazitäten bis Ende des Monats erschöpft Mediziner Wolfgang List, der Koordinator für die intensivmedizinische Behandlung von Corona-Patienten, untermauerte diese Prognose eindrücklich mit Zahlen.", "\\\"Aktuell sind in Vorarlberg rund 3.000 Personen mit dem Coronavirus infiziert.  Unseren Erfahrungen zufolge benötigen in etwa zehn Tagen acht Prozent davon ein Spitalsbett, wiederum 15 bis 20 Prozent dieser Patienten kommen auf die Intensivstation\\\", so List.", "Das würde bedeuten, dass - sofern keine Trendwende eintritt - die Kapazitäten bis Ende des Monats erschöpft sind.  \\\"Dann stünden eventuell keine Intensivbetten für Patienten mit Schlaganfällen, Herzinfarkten, Hirnblutungen zur Verfügung\\\", machte List klar.", "Noch sei es nicht notwendig, das Notversorgungszentrum auf dem Messegelände in Dornbirn erneut aufzubauen, so Gesundheitslandesrätin Martina Rüscher.  Im Frühjahr wurden dort zwei Stationen mit jeweils 100 Betten installiert.", "Man könne aber jederzeit den Startschuss dazu geben, so die Landesrätin.  Die Aufbauzeit betrage zwei Wochen.  Zur Reduktion der OP-Kapazitäten in den Krankenhäusern Feldkirch, Bregenz und Dornbirn konnte Rüscher noch keine Details nennen, diese würden gerade ausgearbeitet.", "Wallner wollte aber auch etwas Optimismus walten lassen: Er halte es für möglich, die Infektionszahlen in den Griff zu bekommen, unterstrich er.  \\\"Wir brauchen dazu aber die strikte Einhaltung von Hygiene-Maßnahmen und die Rücknahme von sozialen Kontakten\\\", so der Landeshauptmann.", "Wenn man sich überlege, ob man einen Besuch noch machen soll oder nicht, \\\"dann lassen Sie ihn weg\\\", sagte Wallner.  Rüscher stellte fest, dass es jetzt im Herbst viel mehr Menschen als im Frühjahr gebe, \\\"die versuchen, jede Gesetzeslücke zu finden, um sich nicht an die Regeln halten zu müssen.", "Das schadet uns am meisten\\\".  Mit zehn Corona-Patienten auf Intensivstationen werden die Ressourcen in Kärnten knapper.  \\\"Wir haben heute schon einen Eingriff abgesagt, der eines Intensivbetts bedurft hätte\\\", konkret eine Herzoperation, sagte der für den Intensivbereich zuständige Primar Rudolf Likar auf APA-Anfrage.", "Am Klinikum Klagenfurt seien aktuell fünf Intensivbetten frei, drei für weitere Covid-19-Patienten, zwei für Unfallopfer oder zum Beispiel einen Patienten mit Schlaganfall.", "Das weitere Vorgehen, ob weitere Eingriffe verschoben werden, hänge einfach von der Auslastung ab.  Wenn jemand komme, der eines brauche, bekomme der Patient ein Intensivbett, versicherte Likar.", "Er erklärte, dass die Auslastung der Intensivkapazitäten ohnehin über 90 Prozent liege, wobei man derzeit wegen Quarantänen Personalprobleme beim Pflegepersonal habe.", "Likar hat die Hoffnung, dass nun im Lockdown weniger Intensivpatienten nach Freizeit- oder Verkehrsunfällen eingeliefert werden.  Am Klinikum Klagenfurt gibt es insgesamt 53 Intensivbetten für Erwachsene, 130 in ganz Kärnten.", "Zusätzlich gebe es Aufwachräume, in die man Beatmungsgeräte stellen könne, sagte Likar.  Knapp sei aber eben das Personal, das für den Intensivbereich speziell geschult sein muss.", "Von den in den vergangenen Tagen und Wochen gestorbenen Coronapatienten wurden zuvor fast keine intensivmedizinisch behandelt, erklärte der Primararzt.  Es habe sich um multimorbide Patienten gehandelt.", "Likar: \\\"Ein Patient kommt nur auf die Intensivstation, wenn er das will.  Der Patientenwille ist das höchste Gut.\\\" Bei Patienten mit schwersten Erkrankungen, dürfe der Arzt gar keine Intensivbehandlung anordnen, wenn er keine Chancen auf Verbesserung des Zustandes sieht.", "\\\"Bei Patienten, die schon viele Organschäden haben, darf man die Therapie nicht machen.\\\" Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "JsdqHpZc",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/naechstes-bundesland-faehrt-ops-zurueck/401085822",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الولايات الفيدرالية الأخرى تقود مسارح العمليات للخلف",
  "articleContentTranslated" : [ "فورارلبرغ على وشك تأجيل بعض التدخلات التشغيلية. كما تم تأجيل عملية في كارينثيا. يوم الثلاثاء الماضي ، كانت النمسا العليا أول ولاية فيدرالية تعلن أنها ستؤجل التدخلات الجراحية المخطط لها.", "في اليوم التالي ، حذت فيينا حذوها: \\ \"في الأيام القليلة المقبلة \\\" سيبدأ في تأجيل التدخلات الانتقائية ، كما قال مستشار الصحة بيتر هاكر في مجلة Ö1 الصباحية.", "يجب أن يخلق هذا مساحة لرعاية مرضى كورونا. والآن يتم تقليص العمليات الجراحية أو تقليصها تدريجياً في ثلاثة مستشفيات فورارلبرغ.", "في Feldkirch و Bregenz و Dornbirn ، يجب أن تكون العيادات الخارجية مفتوحة فقط للمرضى الذين لديهم إحالة ، ولم تعد الإحالات الذاتية ممكنة. كما تم إلغاء عملية جراحية في كارينثيا اليوم الثلاثاء.", "\\ \"الوضع المتوتر \\\" تحدث حاكم فورارلبرغ ماركوس فالنر عن \\ \"حالة متوترة \\\" من أجل سعة سرير العناية المركزة. في هذا الصدد ، لا تزال الشركة حاليًا في \\ \"حالة جيدة \\\" ، لكن الوضع قد يتدهور بشكل كبير في الأسبوعين المقبلين.", "وأكد المحافظ \\ \"يتم عمل كل شيء لتأمين القدرات وتقليل منحنى العدوى \\\". من بين 1900 سرير في مستشفى فورارلبرغ ، يتوفر 430 سريرًا لمرضى كوفيد 19.", "اعتبارًا من وقت الغداء يوم الثلاثاء ، تم احتلال 106 من بين 430 سريرًا. من بين 51 سريرًا للعناية المركزة على مستوى البلاد ، يحتاج مرضى كورونا إلى 26 سريرًا - أكثر من النصف.", "وأضافت أنه على الرغم من أنه يمكن زيادة السعة إلى 104 أماكن للعناية المركزة ، إلا أنه سيتم الوصول إلى هذا الحد بحلول نهاية نوفمبر إذا لم يتسن تباطؤ عدد الإصابات.", "استنفدت القدرات بحلول نهاية الشهر ، أكد الدكتور وولفجانج ليست ، منسق العناية المركزة لمرضى كورونا ، بشكل مثير للإعجاب هذا التكهن بالأرقام.", "\\ \"يوجد حاليًا حوالي 3000 شخص في فورارلبرغ مصابون بفيروس كورونا. وفقًا لتجربتنا ، يحتاج ثمانية في المائة منهم إلى سرير في المستشفى في حوالي عشرة أيام ، ويأتي 15 إلى 20 في المائة من هؤلاء المرضى إلى وحدة العناية المركزة\" ، حسب ليست.", "وهذا يعني أنه - في حالة عدم وجود انعكاس في الاتجاه - سيتم استنفاد القدرات بحلول نهاية الشهر. وأوضحت ليست: \"قد لا تكون هناك أسرة رعاية مركزة متاحة للمرضى الذين يعانون من السكتات الدماغية والنوبات القلبية والنزيف الدماغي\".", "ليس من الضروري بعد إعادة بناء مركز إمداد الطوارئ في أرض المعارض في دورنبيرن ، وفقًا لمستشارة الصحة مارتينا روشر. تم تركيب جناحين يحتوي كل منهما على 100 سرير في فصل الربيع.", "لكن يمكنك إعطاء الضوء الأخضر في أي وقت ، لذلك فإن مستشار الولاية. وقت الإعداد أسبوعين. لم يتمكن Rüscher حتى الآن من تقديم أي تفاصيل حول تقليل سعة غرف العمليات في مستشفيات Feldkirch و Bregenz و Dornbirn ؛ هذه قيد الإعداد حاليًا.", "لكن والنر أراد أيضًا أن يكون متفائلًا بعض الشيء: فقد أكد أنه كان من الممكن السيطرة على أعداد العدوى. وقال المحافظ \"نحن بحاجة إلى الالتزام الصارم بإجراءات النظافة وسحب الاتصالات الاجتماعية\".", "قال والنر إذا كنت تتساءل عما إذا كنت ستقوم بزيارة أم لا ، \"فاتركها\". وجد Rüscher أنه يوجد الآن عدد أكبر من الأشخاص في الخريف مقارنة بالربيع الذين يحاولون العثور على كل ثغرة في القانون حتى لا يضطروا إلى الالتزام بالقواعد.", "هذا يضرنا أكثر \\ \". مع وجود عشرة مرضى كورونا في وحدات العناية المركزة ، أصبحت الموارد في كارينثيا أكثر ندرة. \\\" لقد ألغينا بالفعل عملية كانت تتطلب سريرًا للعناية المركزة \\ \"، على وجه التحديد عملية قلب ، قال الشخص المسؤول عن وحدة العناية المركزة الابتدائي رودولف ليكار بناء على طلب APA.", "في عيادة كلاغنفورت ، تتوفر حاليًا خمسة أسرة للعناية المركزة ، ثلاثة أسرة لمرضى كوفيد 19 الآخرين ، واثنان لضحايا الحوادث أو ، على سبيل المثال ، لمريض مصاب بسكتة دماغية.", "الإجراء الإضافي ، سواء تم تأجيل المزيد من التدخلات ، يعتمد ببساطة على حجم العمل. وأكد ليكار أنه إذا جاء شخص يحتاج إلى سرير ، فسيحصل المريض على سرير للعناية المركزة.", "وأوضح أن الاستفادة من القدرات المكثفة تزيد بالفعل عن 90 في المائة ، رغم وجود مشاكل موظفين مع طاقم التمريض حاليًا بسبب الحجر الصحي.", "يأمل Likar في أن يتم قبول عدد أقل من مرضى العناية المركزة بعد حوادث الترفيه أو حوادث المرور في الإغلاق. تضم عيادة كلاغنفورت 53 سريرًا للعناية المركزة للبالغين ، 130 سريرًا في جميع أنحاء كارينثيا.", "بالإضافة إلى ذلك ، هناك غرف إنعاش يمكن وضع مراوح بها ، كما قال ليكار. لكن الموظفين الذين يجب تدريبهم بشكل خاص في منطقة العناية المركزة نادرون.", "وأوضح الطبيب الأساسي أن أيًا من مرضى كورونا الذين توفوا في الأيام والأسابيع الماضية لم يتلق سابقًا علاجًا طبيًا مكثفًا. كان مرضى متعددو الأمراض.", "ليكار: \\ \"يأتي المريض إلى وحدة العناية المركزة فقط إذا أراد ذلك. إرادة المريض هي خير عظيم. \\\" بالنسبة للمرضى الذين يعانون من أخطر الأمراض ، يجب على الطبيب ألا يطلب علاجًا مكثفًا على الإطلاق إذا لم يكن يرى أي فرصة لتحسين الحالة.", "\\ \"العلاج غير مسموح به للمرضى الذين أصيبوا بالفعل بالكثير من التلف في الأعضاء. \\\" نود أن نظهر لك اشتراكًا في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك." ]
}