{
  "id" : "JT8YEqJn",
  "url" : "https://sport.orf.at/stories/3071502/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T20:22:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Techniker bereit für Adelboden-Triple",
  "articleTitleTranslated" : "فنيو ÖSV جاهزون لثلاثية ادلبودن",
  "articleContent" : [ "Vor allem bei Manuel Feller läuft es im Slalom rund. Der Tiroler führte als Zweiter hinter dem Deutschen Linus Straßer das ÖSV-Team an. Marco Schwarz (Dritter), Michael Matt (Vierter) und Fabio Gstrein (Achter) landeten ebenfalls in den Top Ten.", "Obendrein eroberte Feller das Rote Trikot für die Führung im Slalom-Weltcup – der Startschuss des neuen Jahres in Zagreb hätte für die ÖSV-Techniker fast nicht besser laufen können. Im RTL lief es bisher aber nicht nach Wunsch.", "Rang acht von Stefan Brennsteiner in Alta Badia war bisher das einzige Top-Ten-Ergebnis. Auch Feller ist in der Disziplin bei drei Gelegenheiten noch nicht in den Punkterängen gewesen, zweimal schied er im Finale aus.", "„Vor allem dadurch, dass bei meiner Vorbereitung im Sommer nicht alles astrein abgelaufen ist, ist es im Riesentorlauf einfach, was die Kräfte auf den Körper betrifft, ein bisschen schwieriger als im Slalom“, sagte er.", "Ski-Herren zuversichtlich vor Adelboden Für die Ski-Technik-Herren gibt es zurzeit keine Ruhepause, denn nach dem Slalom am Mittwoch in Zagreb geht es ab Freitag mit zwei Riesentorläufen und einem Slalom in Adelboden weiter.", "Der Optimismus bei den Österreichern ist groß. Die Vorfreude auf die Klassiker in Adelboden ist jedenfalls gegeben, auch wenn sich das Fehlen von Zuschauern dort besonders gravierend auswirken wird.", "Nicht nur akustisch, sondern auch finanziell: Das Organisationskomitee hat ein Minus im sechsstelligen Franken-Bereich veranschlagt. „Es wird sicher anders werden, aber das hält mich vom guten Skifahren nicht ab“, sagte Schwarz, im Vorjahr Slalom-Dritter.", "Gute Analysen im Sommer Für Schwarz läuft es im Slalom nach zwei dritten Plätzen in Alta Badia und Zagreb richtig gut. „Das zeigt, dass wir sehr viel richtig machen, dass eine gute Stimmung im Team herrscht und dass wir uns gegenseitig pushen können“, sagte der Kärntner.", "„Es waren gute Analysen im Sommer, nachdem wir letztes Jahr vielleicht nicht so zufrieden waren mit der Slalom-Saison“, sagte Technik-Gruppentrainer Marko Pfeifer, der die Früchte einer längeren Arbeit reifen sieht.", "„Wir kennen die Athleten schon länger, und man weiß, wo kann man ansetzen und Sachen besser machen“", "Die Bilanz der vergangenen Saison mit drei Podestplatzierungen ist bereits nach drei Bewerben übertroffen, vier sind bisher auf dem Konto.Reduziertes Training hilft Feller Feller schwebt nach dem besten Saisonstart seiner Karriere sowieso auf Wolke sieben.  “", "„Ich bin immer wieder aufgestanden, das hat mich immer wieder stärker gemacht“, sagte der 28-Jährige. Nach einem Bandscheibenvorfall hatten ihn teils heftige Schmerzen geplagt. Fehlbelastungen, reduziertes Training und bescheidene Resultate waren die Folge.", "Auch die Vorbereitungen auf diese Saison waren dadurch beeinträchtigt. Laut Pfeifer wurde dann bewusst die Schlagzahl reduziert, der Auftakt-RTL in Sölden ausgelassen. Stattdessen arbeitete man „in leichten Geländen mit leichten Kurssetzungen“, um gewisse Bewegungsmuster zu automatisieren.", "Auch andere Abläufe in Fellers Umfeld – etwa im Bereich Konditionstraining – seien adaptiert worden.", "„Ich denke, das war sehr clever und ein guter Schachzug“, sagte Pfeifer.Überzeugung im RTL fehlt Feller noch „Vielleicht hilft auch die Familie und das Kind, das ist sicher auch ein Argument, was ihm sehr guttut.", "Und er ist jetzt in einem Alter, wo man das ein bisschen gelassener sieht und besser einordnen kann, wenn er im Training einmal nicht Bestzeit fährt.“ Früher sei Feller manchmal sehr impulsiv gewesen, derzeit sei „eine sehr produktive Arbeit möglich“.", "Man dürfe allerdings „nicht davon ausgehen, dass der Manu bei jedem Rennen auf ein Podest fährt“. Im RTL fehlen Feller aber noch die mentale Leichtigkeit und die Überzeugung, jedes Tor ohne Zurückstecken nehmen zu wollen.", "Ob Feller das komplette Adelboden-Programm mit drei Rennen in drei Tagen bestreitet, ist noch offen: „Wenn es mich nach dem ersten Riesentorlauf ziemlich zwickt, werden wir den zweiten auslassen und uns auf den Slalom fokussieren“", "Das Chuenisbärgli sei eigentlich immer sein Slalom-Lieblingshang gewesen.  “ „Nur die letzten Jahre hat es mich ein bisschen gefuchst . “" ],
  "articleContentTranslated" : [ "خاصة بالنسبة لمانويل فيلر ، الأمور تسير على ما يرام في سباق التعرج. قاد Tyrolean فريق ÖSV في المركز الثاني خلف الألماني Linus Straßer. كما وصل ماركو شوارتز (الثالث) ومايكل مات (الرابع) وفابيو جسترين (الثامن) إلى المراكز العشرة الأولى.", "علاوة على ذلك ، فاز فيلر بالقميص الأحمر في الصدارة في كأس العالم المتعرج - كان من الصعب أن تكون بداية العام الجديد في زغرب أفضل لفنيي ÖSV. حتى الآن ، لم تعمل RTL كما ينبغي.", "كان المركز الثامن لستيفان برينشتاينر في ألتا باديا هو النتيجة العشرة الأولى حتى الآن. كما لم يكن فيلر في النقاط في ثلاث مناسبات في الانضباط ، فقد تم إقصاؤه مرتين في النهائي.", "وقال \"يرجع ذلك أساسًا إلى حقيقة أن كل شيء لم يسير على ما يرام في تحضيراتي في الصيف ، فالأمر ببساطة أصعب قليلاً من حيث القوى المؤثرة على الجسم في سباق التعرج العملاق منه في سباق التعرج\".", "رجال تزلج واثقون من أمام ادلبودن لا يوجد حاليا أي استراحة لرجال التزلج الفني ، لأنه بعد سباق التعرج يوم الأربعاء في زغرب سيكون هناك مساران عملاقان للتعرج وتعرج واحد في ادلبودن يوم الجمعة.", "النمساويون متفائلون جدا. على أي حال ، هناك ترقب للكلاسيكيات في ادلبودن ، حتى لو كان لنقص المتفرجين تأثير خطير بشكل خاص.", "ليس فقط من الناحية الصوتية ، ولكن أيضًا من الناحية المالية: قدرت اللجنة المنظمة ناقصًا في نطاق الفرنك المكون من ستة أرقام. قال شوارتز ، الذي احتل المركز الثالث في سباق التعرج العام الماضي: \"سيكون الأمر مختلفًا بالتأكيد ، لكن هذا لا يمنعني من التزلج جيدًا\".", "تحليلات جيدة في الصيف بالنسبة لشوارتز ، الأمور تسير على ما يرام حقًا في سباق التعرج بعد المركزين الثالثين في ألتا باديا وزغرب. وقال كارينثيان \"هذا يظهر أننا نقوم بالكثير بشكل صحيح ، وأن هناك أجواء جيدة في الفريق ويمكننا دفع بعضنا البعض\".", "وقال مدرب المجموعة الفنية ماركو فايفر ، الذي يرى ثمار فترة طويلة من العمل قد نضجت: \"لقد كان تحليلًا جيدًا في الصيف ، بعد أن لم نكن راضين تمامًا عن موسم التعرج العام الماضي\".", "\"لقد عرفنا الرياضيين منذ فترة طويلة ، وأنت تعرف من أين تبدأ وتفعل الأشياء بشكل أفضل\"", "تم تجاوز الرقم القياسي للموسم الماضي مع ثلاث مرات على منصة التتويج بالفعل بعد ثلاث مسابقات ، تم تسجيل أربع مسابقات حتى الآن.يساعد التدريب المنخفض فيلر فيلر على البقاء في السحابة التاسعة بعد أفضل بداية لموسم مسيرته. \"", "قال الشاب البالغ من العمر 28 عامًا: \"ظللت أستيقظ ، مما جعلني أقوى مرارًا وتكرارًا\". بعد انزلاق غضروفي عانى من آلام شديدة. وكانت النتيجة أحمال غير صحيحة ، وانخفاض في التدريب ، ونتائج متواضعة.", "كما تأثرت الاستعدادات لهذا الموسم. وفقًا لفايفر ، تم تقليل عدد السكتات الدماغية عن عمد وتم حذف RTL الافتتاحي في Sölden. بدلاً من ذلك ، عمل المرء \"في تضاريس سهلة مع إعداد مسار سهل\" من أجل أتمتة أنماط حركة معينة.", "كما تم تكييف عمليات أخرى في بيئة فيلر - على سبيل المثال في مجال تدريب اللياقة البدنية.", "قال فايفر: \"أعتقد أن ذلك كان ذكاءً للغاية وخطوة جيدة. لا يزال فيلر يفتقر إلى القناعة في RTL. ربما تساعد الأسرة والطفل أيضًا ، وهذه بالتأكيد حجة جيدة جدًا بالنسبة له.", "وهو الآن في عصر يمكنك فيه رؤيته بهدوء أكبر وتصنيفه بشكل أفضل إذا لم يحدد أسرع وقت في التدريب. \"في الماضي ، كان فيلر متهورًا جدًا في بعض الأحيان ، ولكن الآن\" العمل المثمر للغاية ممكن \".", "ومع ذلك ، لا ينبغي للمرء أن \"يفترض أن مانو سيصعد إلى منصة التتويج في كل سباق\". ومع ذلك ، في RTL ، لا يزال فيلر يفتقر إلى الراحة العقلية والقناعة بالرغبة في اتخاذ كل هدف دون التراجع.", "لا يزال مفتوحًا ما إذا كان فيلر سيخوض برنامج ادلبودن بأكمله بثلاثة سباقات في ثلاثة أيام: \"إذا حصلت على القليل من التعديل بعد أول سباق تعرج عملاق ، فسوف نتخطى الثاني ونركز على التعرج.\"", "لطالما كان Chuenisbärgli هو المنحدر المفضل له. \"فقط في السنوات القليلة الماضية جعلني أشعر ببعض الجنون. \"" ]
}