{
  "id" : "jTBD7Du6",
  "url" : "https://kurier.at/politik/inland/nach-youtube-loeschung-kickl-willanti-zensur-gesetz/401158044",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T06:25:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875645/46-174039141.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach YouTube-Löschung: Kickl will\"Anti-Zensur-Gesetz\"",
  "articleTitleTranslated" : "بعد حذف موقع يوتيوب: كيكل يريد \"قانون مكافحة الرقابة\"",
  "articleContent" : [ "Weil der FP-Klubchef in einer Nationalratsrede Unwahrheiten über die Corona-Impfung verbreitet hat, wurde die Rede von der Videoplattform entfernt. \"Das trägt klar autoritäre Züge\", so Kickl.", "Mit der Impfung würden \"gesunde Österreicher zu Versuchskaninchen gemacht werden, in einem großen Feldversuch der Pharmaindustrie.\" \"Das ist ein Massenexperiment logischerweise, weil die Erprobung fehlt.\" ", "Weil FP-Klubchef Herbert Kickl mit seiner Rede am Mittwoch im Nationalrat massiv Misstrauen gegen Corona-Impfungen geschürt und sie fälschlicherweise als \"Feldversuch der Pharmaindustrie\" dargestellt hat, hat die Videoplattform Youtube Kickls Rede gelöscht - erst vom YouTube-Kanal des Parlamentsklubs und dann auch von FPÖ-TV.  ", "YouTube begründete die Löschung mit den seit Mai 2020 geltenden und laufend überarbeitenden Richtlinien gegen Missinformation im Zusammenhang mit Covid-19.", "\"Wir haben klare Vorgaben, die Videos verbieten, die den örtlichen Gesundheitsbehörden oder der WHO widersprechen, und wir entfernen schnell Videos, die gegen diese Richtlinien verstoßen, wenn sie uns gemeldet werden\", teilte ein Sprecher mit.", "Dem ehemaligen Innenminister schmeckt das gar nicht und so fordert er als Reaktion nun ein \"Anti-Zensur-Gesetz\" in Österreich. \"Absolut nicht hinnehmbar\" Soziale Netzwerke und Internet-Konzerne sollen nur das löschen dürfen, was gegen das Strafrecht verstößt, sagte er gegenüber der APA.", "Auch die Unternehmen selbst nimmt er unter verbalen Beschuss. \"Es ist schon eine Frechheit, dass sie ihrer Steuerpflicht in Österreich nicht nachkommen\", lässt Kickl den Internet-Giganten nun ausrichten.", "\"Absolut nicht hinnehmbar\" sei, dass diese für die Nutzer Regeln aufstellen, \"die dem in Österreich durch die Verfassung garantierten Grundrecht auf freie Meinungsäußerung widersprechen\".", "Zwar handle es sich um private Unternehmen, allerdings betrieben diese Plattformen mit faktischer Monopolstellung und müssten daher ihren Nutzern die freie Meinungsäußerung garantieren.", "Für den FPÖ-Klubobman sind \"Richtlinien wie jene, wonach in der Corona-Frage keine Ansichten vertreten werden dürfen, die der Weltgesundheitsorganisation oder den lokalen Gesundheitsbehörden widersprechen\", nicht hinnehmbar, wie er sagt, denn: \"Das trägt klar autoritäre Züge.\"", "Daher müsse die Löschung von Meinungen, die nicht strafrechtlich relevant sind, bei Strafandrohung untersagt werden, wie dies aktuell Polen umsetze. Und: \"Ebenso dürfen keine Profile von Nutzern gelöscht werden, die nicht gegen das Strafrecht verstoßen haben.\"" ],
  "articleContentTranslated" : [ "نظرًا لأن رئيس نادي FP نشر الأكاذيب حول التطعيم ضد كورونا في خطاب المجلس الوطني ، تمت إزالة الخطاب من منصة الفيديو. قال كيكل: \"من الواضح أن لهذا سمات سلطوية\".", "مع التطعيم ، \"سوف يتحول النمساويون الأصحاء إلى خنازير غينيا في تجربة ميدانية كبيرة من قبل صناعة الأدوية.\" \"منطقيا ، هذه تجربة جماعية لأنه لا يوجد اختبار\".", "نظرًا لأن رئيس نادي FP ، هربرت كيكل ، أثار خطابه في المجلس الوطني يوم الأربعاء الشكوك بشكل كبير ضد التطعيمات ضد كورونا وقدمها بشكل غير صحيح على أنها \"اختبار ميداني لصناعة الأدوية\" ، فقد حذفت منصة الفيديو Youtube خطاب كيكل - أولاً من قناة النادي البرلمانية على YouTube ثم أيضًا من FPÖ-TV.", "برر YouTube الحذف من خلال المراجعة المستمرة للمبادئ التوجيهية ضد المعلومات الخاطئة فيما يتعلق بـ Covid-19 ، والتي دخلت حيز التنفيذ منذ مايو 2020.", "وقال متحدث: \"لدينا سياسات واضحة تحظر مقاطع الفيديو التي تتعارض مع السلطات الصحية المحلية أو منظمة الصحة العالمية ، ونحن نسارع في إزالة مقاطع الفيديو التي تنتهك هذه الإرشادات إذا تم إبلاغنا بها\".", "وزير الداخلية السابق لا يعجبه ذلك على الإطلاق وكرد فعل له يدعو الآن إلى \"قانون لمكافحة الرقابة\" في النمسا. \"غير مقبول على الإطلاق\" يجب السماح لشبكات التواصل الاجتماعي وشركات الإنترنت فقط بحذف ما ينتهك القانون الجنائي.", "كما أنه هاجم لفظيا الشركات نفسها. \"إنه خدعة أنهم لا يوفون بالتزاماتهم الضريبية في النمسا\" ، هذا ما قالته Kickl لعملاق الإنترنت.", "\"غير مقبول على الإطلاق\" هو أنها تضع قواعد للمستخدمين \"تتعارض مع الحق الأساسي في حرية التعبير الذي يكفله الدستور في النمسا\".", "على الرغم من أن هذه شركات خاصة ، إلا أن هذه المنصات تعمل باحتكار فعلي وبالتالي كان عليها أن تضمن لمستخدميها حرية التعبير.", "بالنسبة لـ FPÖ-Klubobman ، فإن \"إرشادات كهذه ، والتي بموجبها لا يمكن تمثيل أي آراء حول قضية كورونا التي تتعارض مع منظمة الصحة العالمية أو السلطات الصحية المحلية ،\" غير مقبولة ، كما يقول ، لأن: \"من الواضح أن ذلك له سمات سلطوية\".", "لذلك ، يجب حظر حذف الآراء غير ذات الصلة من الناحية الجنائية إذا كان هناك تهديد بالعقاب ، كما تفعل بولندا حاليًا. و: \"وبالمثل ، لا يجوز حذف الملفات الشخصية للمستخدمين الذين لم ينتهكوا القانون الجنائي\"." ]
}