{
  "id" : "JU1eJNe2",
  "url" : "https://kurier.at/kultur/trenklers-tratsch-die-baustellen-auf-der-bundesmuseumsautobahn/401093883",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trenklers Tratsch: Die Baustellen auf der Bundesmuseumsautobahn",
  "articleTitleTranslated" : "ثرثرة ترينكلر: مواقع البناء على طريق المتحف الفيدرالي السريع",
  "articleContent" : [ "Mit Mayer scheint sich nun erstmals jemand aus der Politik für die Geschicke des Hauses zu interessieren: „Das Volkskundemuseum macht wunderbare Ausstellungen – mit viel weniger Mitteln im Vergleich mit den anderen Bundesmuseen.", "Ich schätze es sehr.  Und ich finde es wirklich schade, dass man bisher keine Lösung gefunden hat.  Ich möchte, dass wir uns – unabhängig davon, wem das Palais gehört – der Sache ernsthaft annehmen und habe bereits Gespräche mit der Stadt aufgenommen.“ Ob eine Kostenteilung bei der Sanierung eine Möglichkeit sein könnte?", "Im Prinzip ja, sagt Mayer.  „Aber soweit sind wir noch nicht.“ Also doch wieder weiterwarten.  Eine andere Baustelle, die Albertina modern im Künstlerhaus, erklärte Mayer hingegen für beendet: „Die Albertina hat die Sammlung Essl zum Teil als Schenkung, zum Teil als Dauerleihgabe bekommen.", "Es ist nun wichtig, diese Sammlung zu präsentieren.  Eben im Künstlerhaus.  Und das muss finanziert werden.  Nach Jahren mit provisorischen Lösungen wird daher die Basisabgeltung der Albertina dauerhaft um 1,5 Millionen Euro angehoben.“ Für Mayer ist das Künstlerhaus der Ort für die österreichische Gegenwartskunst.", "Und die Zielsetzung lautet: „Die Sammlung Essl der Öffentlichkeit zugängig zu machen.“ Na, schauen wir einmal, ob sich Direktor Klaus Albrecht Schröder darauf beschränkt.", "Er bekommt übrigens um ein Drittel mehr, als bei der Bekanntgabe des Essl-Albertina-Deals im Februar 2017 von Drozda verkündet wurde.  Die APA berichtete damals: „In den weiteren Jahren steuert der Bund jeweils 1,1 Millionen bei.", "Im Gegenzug übernimmt die Albertina die Verpflichtung, die Sammlung konservatorisch optimal zu verwahren, angemessen zu zeigen und wissenschaftlich weiter zu bearbeiten.“ Geld spielt ja derzeit keine Rolle." ],
  "articleContentTranslated" : [ "مع ماير ، يبدو أن شخصًا من السياسة مهتمًا بمصير المنزل لأول مرة: \"يُقيم متحف الفولكلور معارض رائعة - بموارد أقل بكثير مقارنة بالمتاحف الفيدرالية الأخرى.", "أقدر ذلك كثيرا جدا. وأعتقد أنه من العار الحقيقي أنه لم يتم العثور على حل بعد. أود منا - بغض النظر عمن يملك القصر - أن نأخذ الأمر على محمل الجد وقد بدأنا بالفعل محادثات مع المدينة. ”هل يمكن أن يكون من الممكن تقاسم تكاليف التجديد؟", "يقول ماير من حيث المبدأ ، نعم. \"لكننا لم نعد بعيدين بعد.\" لذا انتظر مرة أخرى. تم الإعلان عن موقع بناء آخر ، وهو Albertina الحديث في Künstlerhaus ، من قبل Mayer: \"تلقت Albertina مجموعة Essl جزئيًا كتبرع وجزئيًا كقرض دائم.", "من المهم الآن تقديم هذه المجموعة. في بيت الفنان. وهذا يجب أن يمول. بعد سنوات من الحلول المؤقتة ، سيتم زيادة المكافأة الأساسية لألبرتينا بشكل دائم بمقدار 1.5 مليون يورو. \"بالنسبة لماير ، فإن Künstlerhaus هو المكان المناسب للفن النمساوي المعاصر.", "والهدف هو: \"جعل مجموعة Essl متاحة للجمهور\". حسنًا ، دعنا نرى ما إذا كان المخرج كلاوس ألبريشت شرودر يقيد نفسه بذلك.", "بالمناسبة ، حصل على الثلث أكثر مما أعلنه دروزدا عندما تم الإعلان عن صفقة Essl Albertina في فبراير 2017. ذكرت APA في ذلك الوقت: “في السنوات التالية ستساهم الحكومة الفيدرالية بمبلغ 1.1 مليون لكل منهما.", "في المقابل ، تلتزم عائلة ألبرتينا بالحفاظ على المجموعة بأفضل طريقة ممكنة ، وعرضها بشكل مناسب ومواصلة معالجتها بطريقة علمية. \"في الوقت الحالي ، لا يمثل المال مشكلة." ]
}