{
  "id" : "jU6V7G9b",
  "url" : "https://kaernten.orf.at/stories/3084544/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-12T16:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/47/crops/w=1280/810523_opener_282547_lkw_gegen_zug_00_01_47_08.jpg?s=e5fb04009b486b0c6db638a69405d9eb680e59af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lkw prallte gegen Zug",
  "articleTitleTranslated" : "اصطدمت شاحنة بقطار",
  "articleContent" : [ "Kurz nach 11.00 Uhr kam es auf dem Bahnübergang in Gablern zu dem Unfall. Der Übergang ist dort mit Stopptafel und Andreaskreuz gesichert. Der Lkw-Lenker wollte den Bahnübergang mit seinem Fahrzeug queren und wurde dabei von einem Regionalzug erfasst.", "Herannahenden Zug vermutlich übersehen Der Lenker des Klein-LKW dürfte aber beim Einfahren in die Kreuzung – den Regionalzug der von Kühnsdorf in Richtung Bleiburg unterwegs war – vermutlich übersehen haben.", "Der Zug mit acht Fahrgästen prallte dann frontal – trotz Vollbremsung des Lokführers – gegen das Führerhaus des Lkw.", "Dabei wurde der 39 Jahre alte Lenker aus Klagenfurt durch die Wucht des Aufpralls aus dem Führerhaus geschleudert, schildert Michael Kodal, der Einsatzleiter der Freiwilligen Feuerwehr Kühnsdorf: „Der Fahrer war unter dem Lkw eingeklemmt und musste mittels Hebekissen befreit werden“", "Er wurde vom Rettungshubschrauber ins Krankenhaus geflogen.  “ Der Lkw-Lenker und der Triebwagenfahrer waren zum Unfallzeitpunkt nicht alkoholisiert, teilte die Polizei mit.", "Zuginsassen teilweise unter Schock Einige Zuginsassen standen nach dem Unfall unter Schock, darunter der Lokführer und eine Frau, die laut Polizei außerdem leichte Verletzungen erlitten hatte. Der Lkw, der Triebwagen und Leiteinrichtungen der ÖBB wurden bei dem Unfall beschädigt.", "Letztere wurden unverzüglich wieder in Stand gesetzt.Lack und Diesel ausgeronnen Die im Lkw transportierten Lacke und Lösungsmittel stürzten bei dem Unfall von der Ladefläche und kamen im angrenzenden Bankett der ÖBB zu liegen, eine geringe Menge Lack floss aus.", "Beim stark beschädigten Lkw traten etwa 50 Liter Diesel. Vom Landeschemiker der Kärntner Landesregierung wurde der Aushub des betroffenen Erdreichs angeordnet. Im Berge- und Hilfseinsatz standen die Freiwilligen Feuerwehren Edling, Kühnsdorf und Pribelsdorf mit 40 Einsatzkräften.", "Nach Abschluss der Bergearbeiten wurde die Bahnstrecke um 16.40 Uhr wieder freigegeben. Auf dem Bahnübergang in Eberndorf kam es zuletzt immer wieder zu schweren Zusammenstößen." ],
  "articleContentTranslated" : [ "وقع الحادث بعد الساعة 11.00 بقليل عند تقاطع المستوى فى جابليرن. المعبر مؤمن بعلامة قف وصليب القديس أندرو. أراد سائق الشاحنة عبور معبر المستوى بسيارته وأصيب بقطار إقليمي.", "يُفترض أن القطار الذي يقترب قد تم إغفاله. ربما أغفل سائق الشاحنة الصغيرة عند دخول التقاطع - القطار الإقليمي الذي كان يسافر من كونسدورف إلى بليبيرج.", "ثم اصطدم القطار الذي كان يقل ثمانية ركاب وجهاً لوجه - على الرغم من الفرملة الطارئة لسائق المحرك - أمام كابينة سائق الشاحنة.", "تم طرد السائق البالغ من العمر 39 عامًا من كلاغنفورت من كابينة السائق بسبب قوة الاصطدام ، يوضح مايكل كودال ، مدير العمليات في فرقة الإطفاء المتطوعين في كونسدورف: \"كان السائق محاصرًا تحت الشاحنة وكان لا بد من تحريره باستخدام حقيبة رفع\".", "وقد نقلته مروحية الإنقاذ إلى المستشفى. وقالت الشرطة: \"سائق الشاحنة وسائق القطار لم يكونا مخمورين وقت وقوع الحادث.", "أصيب ركاب القطار بصدمة جزئية ، وأصيب بعض ركاب القطار بالصدمة بعد الحادث ، ومن بينهم سائق القطار وامرأة أصيبت ، بحسب الشرطة ، بجروح طفيفة. تضررت الشاحنة وعربة السكك الحديدية وأنظمة التحكم في ÖBB في الحادث.", "تم إصلاح هذا الأخير على الفور. سكب الطلاء والديزل سقط الطلاء والمذيبات المنقولة في الشاحنة من منطقة التحميل في الحادث وكانت ملقاة في الكتف المجاور لـ ÖBB ، تسربت كمية صغيرة من الطلاء.", "حصلت الشاحنة المتضررة بشدة على حوالي 50 لترًا من الديزل. أمر الكيميائي الحكومي في حكومة ولاية كارينثيان بحفر التربة المصابة. شاركت فرق الإطفاء المتطوعة Edling و Kühnsdorf و Pribelsdorf مع 40 خدمة طوارئ في عمليات الإنقاذ والإغاثة.", "بعد الانتهاء من أعمال الإنعاش ، تم فتح خط السكة الحديد مرة أخرى الساعة 4.40 مساء. وتكررت حوادث الاصطدام الخطيرة في الآونة الأخيرة عند تقاطع المستوى في إبيرندورف." ]
}