{
  "id" : "jUaiEBkm",
  "url" : "https://kurier.at/wirtschaft/die-oesterreicher-sind-finanziell-gut-aufgestellt/401128452",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T07:26:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795320/46-106615492.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Österreicher sind finanziell gut aufgestellt: Rang zwei in Europa",
  "articleTitleTranslated" : "النمساويون في وضع جيد ماليًا: المركز الثاني في أوروبا",
  "articleContent" : [ "Die Einkommen von einem Drittel sind wegen Covid-19 zurückgegangen. Die Österreicherinnen und Österreicher sind finanziell gut aufgestellt.", "Sie liegen beim allgemeinen finanziellen Wohlergehen, das sich aus der Fähigkeit Rechnungen zu bezahlen, dem Sparen und der finanziellen Allgemeinbildung zusammensetzt, europaweit wie schon im Vorjahr auf Rang zwei, geht aus dem Wohlstandsbarometer des Inkassobüros Intrum hervor.", "\"Die Fähigkeit der österreichischen Konsumenten, ihre Rechnungen pünktlich zu bezahlen, wurde durch die niedrige Arbeitslosigkeit und ein gesundes verfügbares Haushaltseinkommen begünstigt\", heißt es in der Auswertung der Umfrage.", "Während sich Österreich in Bezug auf die Möglichkeit, Rechnungen pünktlich zu bezahlen verbessert hat, gab es einen Rückgang beim Verständnis finanzbezogener Grundbegriffe. Dennoch können laut Intrum 69 Prozent der Befragten gängige Finanzbegriffe ihren korrekten Definitionen zuordnen.", "Bei einem Drittel der Österreicher reduzierte sich das Gehalt aufgrund von Covid-19, wobei Pensionisten am wenigsten betroffen waren. 42 Prozent gaben an, dass ihr Einkommen gleich geblieben ist und auch kein Rückgang drohe.", "Unter denen, deren Einkommen zurückging, haben 57 Prozent mit der Kürzung ihrer über die Grundbedürfnisse hinausgehenden Ausgaben reagiert während 19 Prozent sich um staatliche Hilfe bemüht haben. 18 Prozent konnten den Rückgang durch Ersparnisse ausgleichen, 16 Prozent haben sich eine zusätzliche Arbeit gesucht. 13 Prozent haben sich im Freundes- oder Familienkreis Geld geborgt, zehn Prozent über die Bank verschuldet.  ", "Laut Umfrage sind angesichts der Covid-19-Krise zwei Drittel der Österreicher nun eher bereit, Geschäfte und Unternehmen vor Ort zu unterstützen, als vor der Krise.", "Im Schnitt der europäischen Länder gilt dies nur für 59 Prozent der Befragten. 12 Prozent wollen zur Kompensation für das schwierige Jahr heuer mehr Geld für Weihnachtsgeschenke ausgeben - fast 70 Prozent lehnen diesen Gedanken hingegen ab.", "Wobei laut Umfrage die Hälfte der Befragten auch angab, wegen dem Müll, der dabei entsteht, heutzutage weniger Geschenke einzukaufen als noch vor einigen Jahren. Fast die Hälfte (46 Prozent) gaben an, ihre Ausgaben aufgrund ihres Interesses an Nachhaltigkeit einschränken.", "Das galt insbesondere für jüngere und weibliche Verbraucher, heißt es in der Intrum-Umfrage. Für das Wohlstandsbarometer wurden in 24 europäischen Ländern jeweils 1.000 Menschen über 18 Jahren befragt und diese Daten mit Eurostat-Informationen kombiniert.", "Die Forschungsarbeit für die Studie wurde zwischen dem 28.  August und 5. Oktober 2020 durchgeführt." ],
  "articleContentTranslated" : [ "انخفض دخل الثلث بسبب Covid-19. النمساويون في وضع جيد ماليًا.", "من حيث الرفاهية المالية العامة ، والتي تتكون من القدرة على دفع الفواتير والادخار والتعليم المالي العام ، فهي في المرتبة الثانية في أوروبا ، كما في العام السابق ، وفقًا لمقياس الازدهار لوكالة تحصيل الديون Intrum.", "وجاء في الاستطلاع أن \"قدرة المستهلكين النمساويين على دفع فواتيرهم في الوقت المحدد تعززت بسبب البطالة المنخفضة والدخل الصحي المتاح للأسر\".", "بينما تحسنت النمسا من حيث القدرة على دفع الفواتير في الوقت المحدد ، كان هناك انخفاض في فهم المصطلحات الأساسية المتعلقة بالتمويل. ومع ذلك ، وفقًا لـ Intrum ، تمكن 69 بالمائة من الذين شملهم الاستطلاع من تعيين مصطلحات مالية مشتركة لتعريفهم الصحيح.", "تم تخفيض رواتب ثلث النمساويين بسبب Covid-19 ، وكان المتقاعدون أقل تأثراً. قال 42 في المائة أن دخلهم ظل كما هو وأنه لا يوجد خطر من الانخفاض.", "ومن بين أولئك الذين انخفضت دخولهم ، استجاب 57 في المائة بخفض نفقاتهم بما يتجاوز الاحتياجات الأساسية ، بينما طلب 19 في المائة المساعدة الحكومية. تمكن 18 في المائة من تعويض التراجع بالمدخرات ، وبحث 16 في المائة عن عمل إضافي. 13 في المائة اقترضوا أموالاً من الأصدقاء أو العائلة ، واقترض عشرة في المائة من البنك.", "وفقًا للمسح ، نظرًا لأزمة كوفيد 19 ، فإن ثلثي النمساويين الآن أكثر استعدادًا لدعم الشركات والشركات المحلية مما كانوا عليه قبل الأزمة.", "في المتوسط في البلدان الأوروبية ، ينطبق هذا فقط على 59 في المائة من الذين شملهم الاستطلاع. يريد 12 في المائة إنفاق المزيد من الأموال على هدايا عيد الميلاد للتعويض عن العام الصعب هذا العام - لكن ما يقرب من 70 في المائة يرفضون هذه الفكرة.", "وفقًا للمسح ، ذكر نصف المستجيبين أيضًا أنهم يشترون هدايا أقل الآن مما كانوا يفعلون قبل بضع سنوات بسبب القمامة المتولدة. قال ما يقرب من النصف (46 في المائة) إنهم خفضوا إنفاقهم بسبب اهتمامهم بالاستدامة.", "كان هذا صحيحًا بشكل خاص للمستهلكين الأصغر سنًا والنساء ، وفقًا لاستطلاع Intrum. بالنسبة لمقياس الرخاء ، تم مسح 1000 شخص فوق سن 18 عامًا في 24 دولة أوروبية وتم دمج هذه البيانات مع معلومات يوروستات.", "تم إجراء البحث للدراسة في الفترة ما بين 28 أغسطس و 5 أكتوبر 2020." ]
}