{
  "id" : "JUC7Oslt",
  "url" : "https://www.derstandard.at/story/2000125201699/ehemaligem-grazer-kulturpolitiker-helmut-strobl-wird-denkmal-gesetzt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T13:13:32Z[UTC]",
  "author" : "Doris Kraus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ehemaligem Grazer Kulturpolitiker Helmut Strobl wird \"Denkmal\" gesetzt",
  "articleTitleTranslated" : "تم تعيين السياسي الثقافي السابق في مدينة غراتس ، هيلموت ستروبل ، \"كنصب تذكاري\"",
  "articleContent" : [ "Graz – Stadt Graz und Land Steiermark ehren einen der engagiertesten weiß-grünen Kulturpolitiker der vergangenen Jahrzehnte. Zum Gedenken an den am 2019 75-jährig verstorbenen, ehemaligen Kulturstadtrat Helmut Strobl (ÖVP) wird am Kunsthaus eine Installation angebracht:", "Nähert man sich dem Schriftzug \"Strobl\", sind Reden und Überlegungen zu Kulturthemen zu hören, in der sonoren Stimme des Politikers, der als einer der Initiatoren des Grazer \"EU-Kulturhauptstadtjahrs 2003\" gilt.  :", "Bürgermeister Siegfried Nagl, der im Jahr 2000 von Strobl den Vorsitz der Grazer ÖVP übernommen hatte und knapp vor Beginn des EU-Kulturhauptstadtjahres 2003 Bürgermeister wurde, würdigte Strobl am Freitag in einer Online-PK aus dem Kunsthaus, als \"blaue Blase\" eines der Kernstücke von 2003, für das sich der Kulturpolitiker stark gemacht hatte.  ", "Neben den \"Hörproben\" sind an der Fassade auch bis zu 30 Plakate im Wechsel zu sehen, mit Sujets und Schriftzügen zu Kunst, Widerständigkeit und Menschenrechten, die Strobl ein stetes Anliegen waren. Die Plakate wurden von Iris Andraschek unter dem Motto \"What would Mister Strobl say?\"", "kreiert. Andraschek hatte einen Künstlerwettbewerb zur Gestaltung des Gedenkens an den Kulturpolitiker für sich entschieden. In der Jury, die unter den Einreichungen auswählte, hatte auch die Familie Strobl eine Stimme.", "Nagl sagte u.a., Strobl habe ihn \"an vielen Tagen politisch gefordert und geprägt. Er habe nach dessen Tod angeregt, vor dem Kunsthaus eine bleibende Erinnerung an ihn zu schaffen. \"Vor dem Kunsthaus, an das er immer geglaubt hat und das Graz zum Kulturhauptstadtjahr 2003 bekommen hat\", sagte Nagl.", "Die dreiteilige Arbeit von Andraschek vereine den Schriftzug Strobl mit Installation und Plakatserie zum Menschenrechtstag, dem 10.  Dezember 2021, an dem das Projekt gestartet wird.", "\"Kultur-Stadtplanung-Menschenrechte, das ist ein gleichseitiges Dreieck, wenn man Strobl und sein Wirken beschreiben wollte\", würdigte Nagl seinen Freund. Die Witwe von Strobl, Ingrid, sprach von einem Tag der Dankbarkeit und der Freude.", "\"Ich habe dem Siegerprojekt mit Freude meine Stimme gegeben. Das thematisiert die Freiheit der Kunst, Dialog und Toleranz und die ihm sehr am Herzen liegenden Menschenrechte – der beste Exportartikel der westlichen Welt, wie Helmut immer zu sagen pflegte\", sagte sie.", "Sohn Mischa trug bei der Präsentation ein Erbstück seines Vaters, ein buntes Mascherl, neben den schwarzen Anzügen das Markenzeichen des Seniors:", "\"Ich weiß, Vater, dir war immer die Sache wichtig und heute wäre es dir etwas unangenehm, aber keine Sorge, es ist keine Bronzebüste\", sagte der Sohn hörbar gerührt.  :", "Strobl würde heute \"milde und leise den Kopf schütteln\", sich selbst nicht ganz ernst nehmen und \"wohlwollend Raum geben, dass etwas entstehen kann\".", "Kulturstadtrat Günter Riegler (ÖVP), einer der Nachfolger Strobls, sprach davon, dass es eine außerordentlich gute Wahl gewesen sei, eine Klanginstallation zu wählen.", "ÖVP-Kulturlandesrat Christopher Drexler meinte, Strobls tägliches Reflektieren, Verstören, Herausfordern war nicht Attitüde, sondern Überzeugung. \"Gut, dass die Installation bei einer der wichtigsten Landmarks, dem Kunsthaus, angebracht wird.\"", "Die Leiterin des Kunsthauses, Barbara Steiner, nannte die Installation ein Denkmal im wahrsten Sinne des Wortes und kein Monument, es geht mehr über die eigentliche Person hinaus.", "Die 30 Plakate sollen im öffentlichen Raum und im Kunsthaus immer wieder auftauchen, etwa zum Menschenrechtstag, zunächst für zehn Jahre. Man sei aber am Überlegen, wie dies über die zehn Jahre hinaus gedacht werden könne.", "Die Gestalterin der Installation selbst sagte, es werde noch eine lange, lange Arbeit an dem Denkmal sein. \"Es ist auch eine hohe Verantwortung, da sie ja nicht statisch ist. Es werden sich die Plakate, die Themen ändern, die im nächsten Jahrzehnt auf uns zukommen\", so Andraschek.", "Strobl selbst hatte – längst in Pension, aber nicht im Ruhestand – Ende 2016 noch mit einem Kunstprojekt an der steirisch-slowenischen Grenze für Aufsehen gesorgt.", "Er hatte eine Lücke im umstrittenen Grenzzaun (die \"bauliche Maßnahme\", Anm.) beidseitig des Grenzübergangs Spielfeld in der Südsteiermark auf seinem Grenzgrundstück durchgesetzt. Dort, am Hochgrassnitzberg, wurde eine Installation des in Graz lebenden Kärntners Erwin Posarnig errichtet. (APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "غراتس - مدينة غراتس وولاية ستيريا تكرم أحد أكثر السياسيين الثقافيين البيض والأخضر التزامًا في العقود الماضية. إحياء لذكرى مستشار المدينة السابق للثقافة هيلموت ستروبل (ÖVP) ، الذي توفي في عام 2019 عن عمر يناهز 75 عامًا ، سيتم إرفاق تركيب إلى Kunsthaus:", "إذا اقتربت من عبارة \"ستروبل\" ، يمكن سماع الخطب والأفكار حول القضايا الثقافية بصوت رنان للسياسي ، الذي يعتبر أحد المبادرين في \"عاصمة الثقافة الأوروبية لعام 2003\" لغراتس. :", "أشاد العمدة Siegfried Nagl ، الذي تولى رئاسة Graz ÖVP من Strobl في عام 2000 وأصبح عمدة قبل وقت قصير من بدء عام عاصمة الثقافة الأوروبية 2003 ، بشركة Strobl يوم الجمعة في PK عبر الإنترنت من Kunsthaus ، ووصفها بأنها \"فقاعة زرقاء \"واحدة من القطع الأساسية من عام 2003، والتي السياسي الثقافي قد أطلقت حملة.", "بالإضافة إلى \"العينات الصوتية\" ، يمكن رؤية ما يصل إلى 30 ملصقًا متناوبًا على الواجهة ، مع مواضيع وحروف عن الفن والمقاومة وحقوق الإنسان ، وهو ما كان يهتم به ستروبل دائمًا. صممت الملصقات إيريس أندراشك تحت شعار \"ماذا سيقول السيد ستروبل؟\"", "خلقت. فاز أندراشك بمسابقة فنانة لتصميم ذاكرة السياسي الثقافي. كان لعائلة Strobl أيضًا تصويت في لجنة التحكيم التي اختارت الطلبات.", "وقال ناجل، من بين أمور أخرى، أن ستروبل \"قد تحدى سياسيا وشكل له في أيام كثيرة، وبعد وفاته، وقال انه اقترح خلق ذاكرة دائمة له أمام كونسثاوس.\" عام 2003، وقال ناجل \".", "يجمع العمل المكون من ثلاثة أجزاء من Andraschek بين حروف Strobl وسلسلة ملصقات ليوم حقوق الإنسان ، 10 ديسمبر 2021 ، حيث سيبدأ المشروع.", "\"الثقافة - التخطيط الحضري - حقوق الإنسان ، هذا مثلث متساوي الأضلاع ، إذا أردت أن تصف ستروبل وعمله\" ، أشاد ناغل بصديقه. تحدثت أرملة ستروبل ، إنغريد ، عن يوم من الامتنان والفرح.", "\"كنت سعيدًا بالتصويت للمشروع الفائز. إنه يتعامل مع حرية الفن والحوار والتسامح وحقوق الإنسان التي تهمه جدًا - أفضل عنصر تصدير في العالم الغربي ، كما كان يقول هيلموت\". قالت.", "في العرض التقديمي ، ارتدى الابن ميشا إرثًا من والده ، ربطة عنق ملونة ، بالإضافة إلى البدلات السوداء ، العلامة التجارية لكبار السن:", "قال الابن بصوت مسموع: \"أعرف يا أبي ، أن الأمر كان دائمًا مهمًا بالنسبة لك وستكون غير مرتاح قليلاً اليوم ، لكن لا تقلق ، إنه ليس تمثال نصفي من البرونز\". :", "كان ستروبل اليوم \"يهز رأسه بلطف وهدوء\" ، ولن يأخذ نفسه على محمل الجد و \"يعطي مساحة لشيء ما ليتطور\".", "قال عضو مجلس المدينة للثقافة غونتر ريجلر (ÖVP) ، أحد خلفاء ستروبل ، إنه كان اختيارًا جيدًا للغاية لاختيار التركيب الصوتي.", "قال كريستوفر دريكسلر ، عضو المجلس الثقافي في جامعة ÖVP ، إن انعكاس ستروبل واضطرابه وتحديه اليومي لم يكن موقفًا ، بل قناعة. \"من الجيد أن يتم التثبيت في أحد أهم المعالم ، Kunsthaus.\"", "وصفت مديرة Kunsthaus ، Barbara Steiner ، التثبيت بأنه نصب تذكاري بالمعنى الحقيقي للكلمة وليس نصبًا تذكاريًا ، فهو يتجاوز الشخص الفعلي.", "يجب أن تظهر الملصقات الثلاثين مرارًا وتكرارًا في الأماكن العامة وفي Kunsthaus ، على سبيل المثال في يوم حقوق الإنسان ، مبدئيًا لمدة عشر سنوات. لكن المرء يفكر في كيفية التفكير في هذا بعد السنوات العشر.", "قال مصمم التركيب إنه سيكون عملاً طويلاً وطويلاً على النصب التذكاري. وقال أندراشيك: \"إنها أيضًا مسؤولية كبيرة لأنها ليست ثابتة. الملصقات والمواضيع التي ستأتي في طريقنا في العقد المقبل ستتغير\".", "تسبب ستروبل نفسه - المتقاعد منذ فترة طويلة ولكنه لم يتقاعد - في إثارة ضجة كبيرة في نهاية عام 2016 بمشروع فني على حدود ستيريا السلوفينية.", "كان قد شق فجوة في السياج الحدودي المثير للجدل (\"الإجراء الهيكلي\" ، ملاحظة) على جانبي المعبر الحدودي في Spielfeld في جنوب ستيريا على ممتلكاته الحدودية. هناك ، في Hochgrassnitzberg ، تم إنشاء تركيب من قبل Carinthian Erwin Posarnig ، الذي يعيش في Graz. (ابا ، 19 مارس 2021)." ]
}