{
  "id" : "juECor3F",
  "url" : "https://www.diepresse.com/5953872/CoronaMassnahmen_Handel-will-20QuadratmeterRegel-sofort-stuerzen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:13:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handel will 20-Quadratmeter-Regel sofort stürzen",
  "articleTitleTranslated" : "يريد البيع بالتجزئة إلغاء قاعدة الـ 20 مترًا مربعًا على الفور",
  "articleContent" : [ "Der Handel zeigt sich weiterhin wenig begeistert von der coronabedingten 20-Quadratmeter-Regel. Stattdessen soll die 2-Meter-Abstandsregel forciert werden. Der Handel lobbyiert weiter heftig gegen die aus seiner Sicht unnötige, coronabedingte 20-Quadratmeter-Regel in Geschäften.", "Der Austrian Council of Shopping Places (ACSP) bekräftigte am Freitag seinen Ruf danach, die Regel umgehend aufzuheben und stattdessen die 2-Meter-Abstandsregel zu forcieren.", "Die Flächenregel stehe in einem mathematischen Widerspruch zur 2-Meter-Regel, die rein rechnerisch eine Fläche von weniger als 13 Quadratmeter pro Person erfordern würde.", "Argumentiert wird - zuletzt nach Angaben des ACSP erst am gestrigen Donnerstag gegenüber dem zuständigen Gesundheitsminister Rudolf Anschober (Grüne) - auch damit, dass der Handel kein Ort eines erhöhten Infektionsrisikos sei.", "Das wird mit verschiedenen internationalen Studien und jüngsten Daten der AGES untermauert, wonach 84 Prozent der Ansteckungen in Haushalt und Freizeit passieren. Das ACSP ist ein freiwilliger Interessensverband, der Wirtschaftstreibende vertritt, die mit dem stationären Handel in Verbindung stehen.", "Darunter sind laut eigenen Angaben 90 Prozent der derzeit 250 österreichischen Shopping Center. Auch Immobilienkonzerne gehören zu den Mitgliedern." ],
  "articleContentTranslated" : [ "لا يزال تجار التجزئة غير متحمسين جدًا لقاعدة 20 مترًا مربعًا المتعلقة بالكورونا. بدلاً من ذلك ، يجب تطبيق قاعدة المسافة البالغة مترين. تواصل التجارة الضغط بقوة ضد قاعدة الـ 20 مترًا مربعًا المتعلقة بالكورونا في المتاجر ، والتي تعتقد أنها غير ضرورية.", "وجدد المجلس النمساوي لأماكن التسوق (ACSP) دعوته يوم الجمعة لرفع القاعدة على الفور وبدلاً من ذلك فرض قاعدة المسافة البالغة مترين.", "تعتبر قاعدة المنطقة تناقضًا رياضيًا لقاعدة 2 متر ، والتي ، من الناحية الرياضية البحتة ، تتطلب مساحة أقل من 13 مترًا مربعًا لكل شخص.", "يُقال - مؤخرًا ، وفقًا لـ ACSP ليس حتى يوم أمس الخميس ، لوزير الصحة المسؤول رودولف أنشوبر (الخضر) - أن التجارة ليست مكانًا لخطر الإصابة المتزايد.", "وهذا مدعوم بدراسات دولية مختلفة وأحدث البيانات من AGES ، والتي تفيد أن 84 بالمائة من الإصابات تحدث في المنزل وفي أوقات الفراغ. ACSP هي مجموعة مصالح تطوعية تمثل رجال الأعمال المرتبطين بالتجارة الثابتة.", "ووفقًا للشركة ، فإن هذا يشمل 90 في المائة من مراكز التسوق النمساوية البالغ عددها 250 حاليًا. المجموعات العقارية هي أيضا من بين الأعضاء." ]
}