{
  "id" : "jUHPOkkn",
  "url" : "https://kurier.at/politik/inland/spoe-will-normalbetrieb-an-schulen-nach-ostern-wie-das-gehen-soll/401210305",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T07:40:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822299/46-173396727.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ will \"Normalbetrieb\" an Schulen nach Ostern: Wie das gehen soll",
  "articleTitleTranslated" : "يريد SPÖ \"العمل العادي\" في المدارس بعد عيد الفصح: كيف نفعل ذلك",
  "articleContent" : [ "Derzeit wird nur an den Volksschulen an allen fünf Wochentagen Präsenzunterricht angeboten. An allen anderen Schulen gibt es einen Schichtbetrieb, in dem zwei Gruppen abwechselnd Montag/Dienstag bzw. Mittwoch/Donnerstag in der Schule bzw. im Distance Learning sind.", "Freitags sind grundsätzlich alle daheim, allerdings dürfen etwa Schularbeiten an diesem Tag durchgeführt werden, an Oberstufen ist auch eingeschränkt etwa fachpraktischer Unterricht oder Ähnliches möglich.", "\"Kanzler Kurz hat immer wieder betont, die Schulen seien geöffnet. Zwei von fünf möglichen Unterrichtstagen sind aber noch weit weg von Normalbetrieb\", so Hammerschmid. \"Das verdeutlicht nur, dass er keine Ahnung hat, wie hart die Beschränkungen im Alltag für die Familien sind.", "Wir können es uns einfach nicht mehr länger leisten, Kinder und Jugendliche zu Hause einzusperren.\" Die Osterferien enden am 5. April." ],
  "articleContentTranslated" : [ "في الوقت الحاضر ، يتم تقديم دروس وجهًا لوجه فقط في المدارس الابتدائية في خمسة أيام من الأسبوع. في جميع المدارس الأخرى توجد نوبات تتناوب فيها مجموعتان بين الاثنين / الثلاثاء والأربعاء / الخميس في المدرسة أو في التعلم عن بعد.", "في الأساس ، يكون الجميع في المنزل أيام الجمعة ، ولكن يمكن تنفيذ العمل المدرسي في هذا اليوم ، وفي المستويات العليا ، يمكن أيضًا إجراء دروس عملية خاصة بموضوع معين أو ما شابه ذلك إلى حد محدود.", "قال هامرشميد: \"شدد المستشار كورتس مرارًا وتكرارًا على أن المدارس مفتوحة. لا يزال اثنان من خمسة أيام دراسية محتملة بعيدين عن التشغيل العادي\". \"هذا يوضح فقط أنه ليس لديه فكرة عن مدى صرامة القيود اليومية على العائلات.", "لم يعد بإمكاننا تحمل حبس الأطفال والشباب في المنزل \". تنتهي عطلة عيد الفصح في 5 أبريل." ]
}