{
  "id" : "jUicZUe6",
  "url" : "https://kurier.at/sport/fussball/reintesten-der-fans-ins-stadion-aus-fuer-die-geisterspiele/401152761",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:30Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4662379/46-167399453.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Reintesten\" der Fans ins Stadion: Aus für die Geisterspiele?",
  "articleTitleTranslated" : "\"أعد اختبار\" الجماهير في الملعب: هل تنتهي ألعاب الأشباح؟",
  "articleContent" : [ "Das große Problem könnte die absolute Obergrenze sein. Bislang wurde vergeblich darum gekämpft, Zuschauerzahlen prozentuell an die jeweilige Stadionkapazität anzupassen. Wiens Sportstadtrat Hacker (SPÖ) unterstützt diese Forderung.", "Sportminister Werner Kogler (Grüne) kündigte in ServusTV eine langfristige Orientierung an der Kapazität an, will vorerst aber die absoluten Grenzen beibehalten - „bis es das Infektionsgeschehen zulässt, dass wir großzügig lockern können“.", "Problematisch sei nicht das Stadion, sondern das Rundherum, die Kontakte bei der An- und Abreise. Grünes Minus-Geschäft Wenn – trotz negativer Covid-Tests – nur rund 1.000 Fans in die Stadien kommen dürfen, werden wegen der Kosten nicht alle Vereine aufsperren.", "Als Beispiel: Rapid-Heimspiele waren auch mit 3.000 Zuschauern ein Minus-Geschäft. Noch dazu drohen Streitigkeiten: Wer darf rein – die treuesten Fans oder die VIPs, die mehr Geld bringen?", "Für Vereine mit kleinem Stadion oder geringem Fan-Zuspruch könnte mit dem Lockdown aber auch die Zeit der Geisterspiele enden: Das Publikum darf sich „reintesten“." ],
  "articleContentTranslated" : [ "قد تكون المشكلة الكبرى هي الحد الأقصى المطلق. حتى الآن كانت هناك معركة غير مثمرة لضبط عدد المتفرجين حسب سعة الملعب المعني. يدعم مستشار مدينة فيينا للقرصنة الرياضية (SPÖ) هذا الطلب.", "أعلن وزير الرياضة فيرنر كوجلر (جرينز) عن توجه طويل المدى نحو السعة في ServusTV ، لكنه يريد في البداية الحفاظ على الحدود المطلقة - \"حتى تسمح لنا عملية العدوى بتخفيفها بسخاء\".", "المشكلة ليست الملعب ، بل المنطقة المحيطة به ، الاتصالات عند الوصول والمغادرة. الأخضر ناقص العمل إذا - على الرغم من اختبارات Covid السلبية - تم السماح لحوالي 1000 مشجع فقط بالدخول إلى الملاعب ، فلن تفتح جميع الأندية أبوابها بسبب التكاليف.", "كمثال: كانت الألعاب المنزلية السريعة عملاً سلبياً حتى مع وجود 3000 متفرج. بالإضافة إلى ذلك ، هناك خطر حدوث نزاعات: من يُسمح له بالدخول - المشجعون الأكثر ولاءً أم الشخصيات المهمة التي تجلب المزيد من الأموال؟", "بالنسبة للأندية ذات الاستاد الصغير أو قاعدة المعجبين المنخفضة ، يمكن أن ينتهي وقت ألعاب الأشباح بالإغلاق: يمكن للجمهور \"تنظيف نفسه\"." ]
}