{
  "id" : "JUKM1iHj",
  "url" : "https://kurier.at/kultur/koerperkontakt-im-datenraum-barbara-kapusta-erhaelt-otto-mauer-preis/401106720",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Körperkontakt im Datenraum: Barbara Kapusta erhält Otto Mauer-Preis",
  "articleTitleTranslated" : "الاتصال الجسدي في غرفة البيانات: باربرا كابوستا تحصل على جائزة أوتو ماور",
  "articleContent" : [ "Die Künstlerin arbeitet an neuen Vorstellungen von Nähe, und Körperlichkeit im Digitalzeitalter  In Barbara Kapustas Atelier werden gerade Sprechblasen produziert.", "Auf Vinyltafeln affichiert die Künstlerin einzelne Sätze, der Schriftsatz erinnert an frühe Computermagazine, die Tafeln wirken kühl, hart.  In den Sätzen geht es dagegen um Berührungen, um Nähe, um Zustände des Fließens und Zerfließens.", "„Das Hineinzoomen auf körperlichen Austausch, auf Berührungen, auf Lust, Schmerz: das ist etwas, das mich seit Langem beschäftigt“, sagt Kapusta.  Die 1983 in Niederösterreich geborene Künstlerin hat ein reiches künstlerisches Vokabular entwickelt, das den Empfindungen von Körperlichkeit ebenso Rechnung trägt wie der Technisierung allen menschlichen Lebens und Zusammenlebens.", "Dass Kapusta damit an höchst zeitrelevanten Fragen arbeitet, war zweifellos ein Grund dafür, dass sie heuer den Otto-Mauer-Preis, die renommierteste und mit 11.000 höchstdotierte Auszeichnung für österreichische Kunstschaffende unter 40, zugesprochen bekam. © Bild: Barbara Kapusta/Gianni Manhattan Sprechblasen sind dabei nur eine der Formen im Repertoire.", "Mit dem Schreiben und Filmemachen habe sie angefangen, erzählt Kapusta, die bei Constanze Ruhm an der Wiener Akademie Kunst und digitale Medien studierte und heute auch dort unterrichtet.", "Texte bleiben ein wichtiges Ausgangsmaterial ihrer Arbeit.  Doch die Zeichen entwickeln bei Kapusta ein Eigenleben, verlassen die gedruckte Seite, wandern auf Wände, in Räume oder auf Screens.", "Manche materialisieren sich in digital animierten „Skulpturen“ – „Terminator 2“ lässt grüßen –, die unablässig ihre Gestalt ändern, sich aneinanderschmiegen oder sich umstülpen.", "Andere wiederum werden als Keramiken ausgeführt: Fragmente von Gliedmaßen oder Oktopusarme legen dann dreidimensionale Zeugnisse des „Hineinzoomens“ ab.  Kapusta versteht ihre Objekte aber auch als Charaktere, die sprechen können und über Möglichkeiten des Zusammenlebens verhandeln. © Bild: Barbara Kapusta/Gianni Manhattan „Das Spielerische ist zweifellos da – ich bin aber kein Cartoon-Nerd“, sagt Kapusta, auf die zeitweilige Nähe ihrer Objekte zur Comic-Welt angesprochen.", "Zu technologischen Utopien und Dystopien fühlt sich die Künstlerin jedoch hingezogen – wobei feministische Autorinnen wie Ursula K.  Le Guin oder Donna Haraway („Ein Manifest für Cyborgs“) ihre Ankerpunkte bilden.", "In ihrer künstlerischen Verarbeitung bleibt Kapusta, die ihre jüngsten Werke – so es der Lockdown zulässt – ab 9.  Dezember in ihrer Stammgalerie Gianni Manhattan präsentieren wird, aber vielgestaltig.", "„Ich habe schon gesagt bekommen, dass man sich für ein Medium entscheiden muss“, sagt sie.  „Und ich habe entschieden: Das muss man eigentlich nicht . “" ],
  "articleContentTranslated" : [ "تعمل الفنانة على أفكار جديدة عن التقارب والجسدية في العصر الرقمي ، ويتم إنتاج فقاعات الكلام في استوديو باربرا كابوستا.", "يطبق الفنان جملًا فردية على ألواح الفينيل ، والتنضيد يذكرنا بمجلات الكمبيوتر القديمة ، وتبدو الألواح باردة وصعبة. في المقابل ، تدور الجمل حول اللمس ، حول التقارب ، حول حالات التدفق والانحلال.", "يقول Kapusta: \"التركيز على التبادل الجسدي ، واللمس ، والمتعة ، والألم: هذا شيء شغلتني لفترة طويلة\". ولد الفنان في النمسا السفلى عام 1983 ، وقد طور مفردات فنية غنية تأخذ في الاعتبار أحاسيس الجسد وكذلك ميكنة الحياة البشرية والتعايش.", "كانت حقيقة أن Kapusta تعمل على قضايا ذات صلة بالوقت بشكل كبير هي بلا شك أحد أسباب حصولها على جائزة Otto Mauer ، وهي الجائزة المرموقة والأكثر شهرة للفنانين النمساويين الذين تقل أعمارهم عن 40 عامًا مع 11000. © الصورة: باربرا كابوستا / جياني مانهاتن فقاعات الكلام هي مجرد واحدة من الأشكال في المرجع.", "بدأت الكتابة وصناعة الأفلام ، كما تقول كابوستا ، التي درست الفن والإعلام الرقمي مع كونستانزي روم في أكاديمية فيينا وهي الآن تدرس هناك أيضًا.", "تظل النصوص مصدرًا مهمًا لمادة عملك. لكن في Kapusta ، تطور اللافتات حياة خاصة بها ، وتترك الصفحة المطبوعة ، وتتجول على الجدران ، أو في الغرف أو على الشاشات.", "يتجسد بعضها في \"منحوتات\" متحركة رقمياً - تحيات من \"Terminator 2\" - والتي تغير شكلها باستمرار ، أو تتداخل مع بعضها البعض أو تنقلب من الداخل إلى الخارج.", "يصنع البعض الآخر كخزف: شظايا من أطراف أو أذرع أخطبوط ثم تقدم دليلاً ثلاثي الأبعاد على \"التكبير\". تفهم Kapusta أيضًا أغراضها كشخصيات يمكنها التحدث والتفاوض بشأن طرق العيش معًا. © Image: Barbara Kapusta / Gianni Manhattan \"المرح موجود بلا شك - لكنني لست مهووسًا بالرسوم المتحركة\" ، هكذا قالت كابوستا ، عندما سُئلت عن القرب المؤقت لأشياءها من عالم الرسوم الهزلية.", "ومع ذلك ، تشعر الفنانة بأنها منجذبة إلى اليوتوبيا التكنولوجية وعسر الواقع - حيث تشكل مؤلفاتها النسويات مثل أورسولا ك. لو جوين أو دونا هارواي (\"بيان سايبورغ\") نقاط الارتكاز الخاصة بها.", "لا تزال كابوستا ، التي ستقدم أحدث أعمالها - إذا سمح الإغلاق - بدءًا من 9 ديسمبر في معرضها المعتاد جياني مانهاتن ، متعددة الأوجه في معالجتها الفنية.", "تقول: \"لقد تم إخباري بالفعل أنه عليك اختيار وسيط\". \"ولقد قررت: لست مضطرًا لذلك حقًا. \"" ]
}