{
  "id" : "julqcJF2",
  "url" : "https://kurier.at/chronik/oesterreich/naechste-woche-stabiles-und-fruehlingshaft-mildes-hochdruckwetter/401195339",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:06:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954340/46-175529952.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nächste Woche stabiles und frühlingshaft mildes Hochdruckwetter",
  "articleTitleTranslated" : "الأسبوع القادم طقس مرتفع مستقر يشبه الربيع",
  "articleContent" : [ "Ein Hoch mit Zentrum über der Adria dominiert am Dienstag das Wetter im gesamten Alpenraum. Damit überwiegt sonniges und frühlingshaft mildes Wetter in ganz Österreich, denn auch über dem östlichen Flachland lichten sich bei mäßigem Westwind die Nebelfelder tagsüber.", "Erwartet werden Frühtemperaturen von minus vier bis plus vier Grad, und Tagesmaxima von elf bis 18 Grad. Das stabile und sonnige Hochdruckwetter setzt sich am Mittwoch fort.", "In den ersten Stunden können sich zwar im Flachland noch ein paar Nebel- oder Hochnebelfelder bemerkbar machen, tagsüber ist es aber überall oft wolkenlos. Der Wind weht meist nur schwach mit Frühtemperaturen von erneut minus vier bis plus vier Grad und Tageshöchstwerten von zehn bis 19 Grad.", "Das stabile Hoch bleibt am Donnerstag wetterbestimmend und bringt verbreitet strahlenden Sonnenschein. Nur in der Früh machen sich im Flachland noch ein paar Nebelfelder bemerkbar, aber auch diese lösen sich tagsüber allmählich auf und machen der Sonne Platz.", "Der Wind weht meist nur schwach, nur im Osten kommt mäßiger Südostwind auf. Das Thermometer zeigt in der Früh minus drei bis plus fünf Grad, am Tag werden zehn bis 17 Grad erreicht.", "Am Freitag wird der Hochdruckeinfluss etwas schwächer und damit nimmt auf die Nebelneigung über dem Flachland wieder zu. Abseits der typischen Nebelzonen sowie generell im Bergland bleibt es aber vorerst noch strahlend sonnig.", "Der Wind weht nur schwach. Die ZAMG geht von Frühtemperaturen von minus zwei bis plus sechs Grad und Tageshöchsttemperaturen je nach Nebel und Sonne zwischen sechs und 16 Grad aus." ],
  "articleContentTranslated" : [ "يهيمن ارتفاع مركزه فوق البحر الأدرياتيكي على الطقس في منطقة جبال الألب بأكملها يوم الثلاثاء. وهذا يعني أن الطقس المعتدل المشمس والربيعي يسود في جميع أنحاء النمسا ، لأن حقول الضباب صافية خلال النهار حتى فوق الأراضي المسطحة الشرقية مع رياح غربية معتدلة.", "من المتوقع درجات حرارة مبكرة من أربع درجات إلى زائد أربع درجات وحد أقصى يومي من 11 إلى 18 درجة. يستمر طقس الضغط العالي المستقر والمشمس يوم الأربعاء.", "في الساعات القليلة الأولى ، لا يزال من الممكن ملاحظة بعض الضباب أو حقول الضباب المرتفعة في الأراضي المنخفضة ، ولكن غالبًا ما تكون صافية في كل مكان خلال النهار. تهب الرياح عادة بشكل ضعيف فقط مع درجات حرارة مبكرة مرة أخرى من أربع إلى أربع درجات تحت الصفر والارتفاعات اليومية من 10 إلى 19 درجة.", "سيحدد الارتفاع المستقر حالة الطقس يوم الخميس وسيجلب أشعة الشمس الساطعة على نطاق واسع. فقط في الصباح ، تصبح بعض حقول الضباب ملحوظة في الأراضي المنخفضة ، ولكنها أيضًا تذوب تدريجيًا أثناء النهار وتفسح المجال للشمس.", "عادة ما تهب الرياح بشكل ضعيف ، فقط في الشرق تكون الرياح جنوبية شرقية معتدلة. يظهر مقياس الحرارة من ثلاث إلى خمس درجات في الصباح ومن عشر إلى 17 درجة خلال النهار.", "سيكون تأثير الضغط المرتفع أضعف قليلاً يوم الجمعة وسيزداد الضباب مرة أخرى فوق الأراضي المنخفضة. بعيدًا عن المناطق الضبابية النموذجية وفي الجبال بشكل عام ، يظل الجو مشمسًا بشكل مشرق في الوقت الحالي.", "الريح ضعيفة. تفترض ZAMG درجات حرارة مبكرة تتراوح من سالب اثنين إلى زائد ست درجات ودرجات حرارة يومية قصوى بين ست و 16 درجة ، اعتمادًا على الضباب والشمس." ]
}