{
  "id" : "JUM4x7Jg",
  "url" : "https://kurier.at/kultur/medien/kommaustria-fellner-sendung-auf-oe24tv-reizte-zu-hass-auf/401193361",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:41:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948795/46-131664911.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "KommAustria: Fellner-Sendung auf oe24.tv reizte zu Hass auf",
  "articleTitleTranslated" : "كوم النمسا: بث فيلنر على oe24.tv يحرض على الكراهية",
  "articleContent" : [ "Zensur-Vorwurf Sowohl die Tageszeitung \"Österreich\" als auch oe24.at schrieben als Reaktion auf die Entscheidung von einem \"Skandal-Urteil\" gegen oe24.tv. Beide gehören zur Mediengruppe der Familie Fellner.", "Die KommAustria-Kritik an Petzner sei durchaus nachvollziehbar. Das Urteil gehe aber weit über die Aussagen des Ex-Politikers hinaus und \"zwingt TV-Sender und ihre Moderatoren, künftig noch in der laufenden Live-Sendung aktiv Zensur auszuüben\", hieß es.", "Andreas Kunigk, Pressesprecher der KommAustria, betonte im Gespräch mit der APA, dass dem Recht auf freie Meinungsäußerung natürlich Gesetze entgegenstehen können - etwa die Achtung der Menschenwürde und das Verbot zum Aufruf zu Hass.", "Das seien nachvollziehbare Einschränkungen, die demokratiepolitisch anerkannt seien. \"Medien dürfen nicht missbraucht werden, um zu Hass aufzuwiegeln. Das als Zensur zu bezeichnen, ist ein interessanter Blickwinkel\", so Kunigk.", "Nicht ernstzunehmen Der Pressesprecher wies gegenüber der APA auch daraufhin hin, dass Wolfgang Fellner mit seiner Interviewführung nicht ernstzunehmend davon Gebrauch gemacht habe, sich von den Aussagen Petzners zu distanzieren.", "Er habe aufgrund seiner Fragestellung weiter provoziert. Auch wurde die Live-Aufzeichnung öfters wiederholt. \"Spätestens bei den Wiederholungen hätte man sich fragen müssen, ob die Aussagen gegen geltende Gesetze verstoßen\", so Kunigk.", "Gegen Bescheide der KommAustria kann Beschwerde an das Bundesverwaltungsgericht (BVwG) erhoben werden, danach sieht der Instanzenzug die Möglichkeit des Gangs zum Verwaltungsgerichtshof (VwGH) beziehungsweise Verfassungsgerichtshof (VfGH) vor.", "Der Pressesprecher der KommAustria betonte, dass die Entscheidung der Behörde somit \"nicht in Stein gemeißelt\" sei. Es können Rechtsmittel dagegen eingelegt werden." ],
  "articleContentTranslated" : [ "اتهام الرقابة كتبت كل من صحيفة \"Österreich\" و oe24.at اليومية ردًا على قرار \"حكم فضيحة\" ضد oe24.tv. كلاهما ينتمي إلى المجموعة الإعلامية لعائلة فيلنر.", "إن انتقاد منظمة كوم النمسا لبيتزنر مفهوم تمامًا. واضافت ان الحكم يتجاوز بكثير تصريحات السياسي السابق و \"يفرض على المحطات التليفزيونية والمشرفين عليها مواصلة الرقابة النشطة على البث المباشر الحالي\".", "أكد أندرياس كونيغك ، المتحدث الصحفي باسم KommAustria ، في مقابلة مع APA أن القوانين يمكن بالطبع أن تتعارض مع الحق في حرية التعبير - مثل احترام كرامة الإنسان وحظر التحريض على الكراهية.", "هذه قيود مفهومة معترف بها ديمقراطيًا. وقال كونيجك: \"يجب عدم إساءة استخدام وسائل الإعلام للتحريض على الكراهية. والدعوة إلى الرقابة هي وجهة نظر مثيرة للاهتمام\".", "لا يجب أخذها على محمل الجد كما أشار المتحدث الصحفي لوكالة ابا أن وولفجانج فيلنر لم يستغل مقابلتهم بجدية لينأى بنفسه عن تصريحات بيتزنر.", "استمر في الاستفزاز بسبب سؤاله. كما تم تكرار التسجيل الحي عدة مرات. يقول كونيجك: \"في آخر مرة مع التكرار ، كان على المرء أن يسأل نفسه ما إذا كانت التصريحات تنتهك القوانين المعمول بها\".", "يمكن تقديم الاستئناف ضد قرارات KommAustria إلى المحكمة الإدارية الفيدرالية (BVwG) ، وبعد ذلك توفر المحكمة خيار الذهاب إلى المحكمة الإدارية (VwGH) أو المحكمة الدستورية (VfGH).", "وأكد المتحدث الصحفي باسم KommAustria أن قرار السلطة \"لم يكن ثابتًا\". يمكن تقديم الاستئناف ضد هذا." ]
}