{
  "id" : "jUQu6PKb",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-fuenf-suedafrika-mutationen-in-tirol/401165778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T19:13:19Z[UTC]",
  "author" : "stefan.hofer@kurier.at (Stefan Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus: Sieben Südafrika-Mutationen in Tirol",
  "articleTitleTranslated" : "فيروس كورونا: سبع طفرات في جنوب إفريقيا في تيرول",
  "articleContent" : [ "Fälle gehen auf Cluster im Zillertal zurück. Auch bei weiteren 21 Verdachtsfällen von Mutation auszugehen.", "Die südafrikanische Coronavirus-Mutation ist nun auch in Tirol angekommen: Konkret lag die Mutation bei insgesamt sieben positiven PCR-Proben vor - größtenteils mit Bezug zu einem Cluster in Hochfügen im Zillertal vor, teilte das Land am Samstag mit.", "Am Abend wurden zwei Fälle in Innsbruck und im Bezirk Innsbruck-Land bekannt. Entsprechende Bestätigungen der AGES lagen bereits vor. Betroffen seien unter anderem Mitarbeiter der dortigen Seilbahnen, mittlerweile habe sich das Virus vor allem im vorderen Zillertal weiterverbreitet, hieß es.", "Bei 21 weiteren Proben aus demselben Cluster ist laut AGES davon auszugehen, dass diese ebenfalls auf die südafrikanische Virus-Mutation zurückzuführen sind. Erstmals war die südafrikanische Mutation in Österreich Ende Dezember bei einer Person am Flughafen in Wien-Schwechat nachgewiesen worden.", "Bei den weiteren positiven PCR-Proben handelt es sich um solche aus den Zillertaler Gemeinden Fügen, Fügenberg, Uderns, Hippach und Mayrhofen.", "\"Der größte Teil der 26 Proben steht in Zusammenhang mit einem Coronavirus-Cluster, der seinen Ausgang in Hochfügen genommen hat\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes in einer Aussendung.", "Die Betroffenen sollen laut Land zwischen dem 8. und 11.  Jänner erkrankt sein. Bei allen sieben Fällen handle es sich um jeweils um abgelaufene Infektionen der südafrikanischen Virusmutation.", "\"Im Gegensatz zu den Fällen im Bezirk Schwaz gibt es zum jetzigen Zeitpunkt keine Hinweise darauf, dass sich die Fälle in Innsbruck und Innsbruck-Land weiterverbreitet haben\", wurde betont.", "Vier der sieben Betroffenen seien bereits wieder als genesen aus der Quarantäne entlassen worden, drei Personen befanden sich vorsorglich noch in Quarantäne, wiesen aber bereits einen negativen PCR-Test auf.", "Die sieben Virus-Mutationsfälle resultieren nach Angaben des Landes übrigens aus Stichproben, die nach Auftreten der ersten Mutationsverdachtsfälle im Bezirk Kitzbühel - 1.000 an der Zahl - abgenommen und zur AGES nach Wien zur Sequenzierung geschickt wurden.", "Dies geschehe bei Verdacht auch mit allen anderen in Tirol gezogenen, positiven Proben. Unklar war vorerst, wie die Virus-Mutation nach Tirol gekommen ist. Das Land betonte, dass diese laut Experten der AGES noch im Detail erforscht werden müsse.", "Es werde davon ausgegangen, dass die Mutation - ähnlich wie die britische Variante - ansteckender sei als das bisher verbreitete Coronavirus.", "Das Land reagierte unterdessen - wie im Fall der 17 bestätigten britischen Mutationsfälle in Jochberg - mit freiwilligen, kostenlosen PCR-Massentestungen - diesmal im gesamten Bezirk Schwaz. Es würden ab sofort kostenlose PCR-Tests in den Screeningstraßen angeboten, so Rizzoli.", "Die Anmeldung zu diesen PCR-Testungen erfolge am Samstag über die Hotline 1450.  Zudem werde eine Online-Anmeldung über www.tiroltestet.at vorbereitet. Die Testungen im Bezirk Kitzbühel waren nicht auf großes Interesse der Bevölkerung gestoßen.", "Sehr wohl hingegen jene in Jochberg selbst. Dabei wurde - ebenso wie im Bezirk - keine britische Coronavirus-Mutation nachgewiesen.", "Die Bergbahnen Hochfügen teilten indes in einer Aussendung mit, dass sie Freitagnachmittag von der Bezirkshauptmannschaft Schwaz über positiv getestete Fälle im Bezirk informiert worden waren. Es seien umgehend Sofortmaßnahmen ergriffen und das Skigebiet vorsorglich geschlossen worden.", "Alle Mitarbeiter seien dann Samstagfrüh getestet worden, dies tue man  regelmäßig. Man wolle Klarheit haben. Nach Vorliegen der Testergebnisse - und in Absprache mit der Bezirkshauptmannschaft - werde über den weiteren Betrieb entschieden, hieß es." ],
  "articleContentTranslated" : [ "تعود الحالات إلى مجموعات في Zillertal. يمكن أيضًا افتراض حدوث طفرة في 21 حالة أخرى مشتبه بها.", "وصلت طفرة الفيروس التاجي في جنوب إفريقيا الآن أيضًا إلى تيرول: على وجه التحديد ، كانت الطفرة موجودة في ما مجموعه سبع عينات إيجابية من تفاعل البوليميراز المتسلسل (PCR) - معظمها مرتبط بمجموعة في Hochfügen في Zillertal ، أعلنت البلاد يوم السبت.", "في المساء ، عُرفت قضيتان في إنسبروك وفي مقاطعة إنسبروك لاند. التأكيدات المقابلة من الأعمار كانت متاحة بالفعل. وأضافت أنه من بين أمور أخرى ، أصيب موظفو التلفريك هناك ، وانتشر الفيروس الآن ، خاصة في منطقة زيلرتال السفلى.", "وفقًا لـ AGES ، يمكن افتراض أن 21 عينة أخرى من نفس المجموعة ناتجة عن طفرة فيروس جنوب إفريقيا. تم اكتشاف الطفرة في جنوب إفريقيا لأول مرة في النمسا في نهاية ديسمبر في شخص في مطار فيينا شويشات.", "عينات PCR الإيجابية الأخرى مأخوذة من مجتمعات Zillertal في Fügen و Fügenberg و Uderns و Hippach و Mayrhofen.", "وأوضح إلمار ريزولي ، رئيس فرقة العمل المعنية بفيروس كورونا في البلاد ، في بث: \"معظم العينات الـ 26 مرتبطة بمجموعة فيروس كورونا التي بدأت في Hochfügen\".", "وبحسب الدولة ، يجب أن يمرض المصابون بين 8 و 11 يناير. جميع الحالات السبع هي إصابات سابقة لطفرة فيروس جنوب إفريقيا.", "وتم التأكيد على أنه \"على عكس الحالات في مقاطعة شواز ، لا يوجد حاليًا أي دليل على انتشار القضايا في إنسبروك وإنسبروك لاند\".", "تم بالفعل إطلاق سراح أربعة من الأشخاص السبعة المتضررين من الحجر الصحي بعد تعافيهم ، ولا يزال ثلاثة أشخاص في الحجر الصحي كإجراء احترازي ، ولكن كان لديهم بالفعل اختبار PCR سلبي.", "وفقًا للولاية ، فإن حالات الطفرات الفيروسية السبع ناتجة عن عينات عشوائية تم أخذها بعد حدوث أول حالات طفرة مشتبه بها في منطقة كيتزبوهيل - 1000 حالة - وتم إرسالها إلى AGES في فيينا للتسلسل.", "في حالة الشك ، يحدث هذا أيضًا مع جميع العينات الإيجابية الأخرى المأخوذة في تيرول. في البداية لم يكن من الواضح كيف وصلت الطفرة الفيروسية إلى تيرول. وأكدت الدولة أنه ، وفقًا لخبراء AGES ، لا يزال هذا الأمر بحاجة إلى بحث تفصيلي.", "من المفترض أن الطفرة - على غرار البديل البريطاني - معدية أكثر من فيروس كورونا المنتشر سابقًا.", "في غضون ذلك ، استجابت الدولة - كما في حالة 17 حالة طفرة بريطانية مؤكدة في Jochberg - باختبارات جماعية طوعية ومجانية لـ PCR - هذه المرة في منطقة Schwaz بأكملها. من الآن فصاعدًا ، سيتم تقديم اختبارات PCR المجانية في شوارع الفحص ، كما قال ريزولي.", "يتم التسجيل لاختبارات PCR يوم السبت عبر الخط الساخن 1450. بالإضافة إلى ذلك ، يتم إعداد التسجيل عبر الإنترنت عبر www.tiroltestet.at. لم تحظ الاختبارات في منطقة كتسبويل باهتمام كبير من السكان.", "في المقابل ، واحد في Jochberg نفسها.كما هو الحال في المنطقة ، لم يتم اكتشاف طفرة في فيروس كورونا البريطاني.", "أعلنت خطوط السكك الحديدية الجبلية Hochfügen في بث إذاعي أنها أبلغتها بعد ظهر يوم الجمعة من قبل إدارة منطقة Schwaz بالحالات التي ثبتت إصابتها في المنطقة. تم اتخاذ إجراءات فورية على الفور وأغلقت منطقة التزلج كإجراء احترازي.", "تم بعد ذلك اختبار جميع الموظفين صباح السبت ، ويتم ذلك بانتظام. يريدون الوضوح. وقالت إنه بعد توفر نتائج الاختبار - وبالتشاور مع إدارة المنطقة - سيتم اتخاذ قرار بشأن إجراء مزيد من العمليات." ]
}