{
  "id" : "jv5awA7A",
  "url" : "https://kurier.at/chronik/oesterreich/unangemeldete-corona-demo-in-graz-mit-mehreren-hundert-teilnehmern/401140038",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T15:57:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842129/unbenannt_0.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Unangemeldete Corona-Demo in Graz mit mehreren hundert Teilnehmern",
  "articleTitleTranslated" : "عرض كورونا غير مسجل في غراتس مع عدة مئات من المشاركين",
  "articleContent" : [ "In Graz haben am Stefanitag einige hundert Menschen unangemeldet gegen Maßnahmen gegen das Coronavirus protestiert. Die Polizei bestätigte der APA entsprechende Online-Meldungen von steirischen Medien.", "Die Teilnehmer hatten sich offenbar über Internet-Foren verabredet. Rund 100 Menschen versammelten sich am Hauptbahnhof und zogen dann über die Annenstraße. Bis zum Endziel Hauptplatz soll die Menge auf rund 1.000 Personen angewachsen sein.", "Begonnen hatte die unangemeldete Demo gegen 14.00 Uhr, gegen 16.00 Uhr gingen die Menschen am Hauptplatz auseinander. Die meisten trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten.", "Die Manifestation richtete sich laut Exekutive \"gegen alles Mögliche\", gegen angebliche Impfpflichten und gegen Testungen auf das Coronavirus. Auf einem Banner ohne Impressum im Internet, das die Demo ankündigte, war von einem \"Spaziergang\" die Rede, weiters warb man \"Gegen die neuen Massnahmen!", "Keine Testungen keine Impfpflichten!!\" (sic!). Es gab keine Zwischenfälle, wie ein Polizist zur APA sagte. Die Menge war bunt gemischt, sowohl Männer und Frauen als auch Kinder und Jugendliche nahmen teil." ],
  "articleContentTranslated" : [ "في غراتس ، احتج عدة مئات من الأشخاص دون سابق إنذار ضد التدابير المتخذة ضد فيروس كورونا على ستيفانيتاغ. أكدت الشرطة التقارير المقابلة عبر الإنترنت من وسائل الإعلام في ستيريا إلى APA.", "يبدو أن المشاركين رتبوا للقاء عبر منتديات الإنترنت. تجمع حوالي 100 شخص في المحطة الرئيسية ثم تحركوا عبر شارع أنينشتراسه. بحلول نهاية الساحة الرئيسية ، يجب أن يرتفع العدد إلى حوالي 1000 شخص.", "بدأت المظاهرة غير المُعلن عنها حوالي الساعة 2 بعد الظهر ، وحوالي الساعة 4 مساءً ، افترق الناس في الساحة الرئيسية. وبحسب الشرطة ، فإن معظمهم لم يرتدوا أقنعة ولم يتم الاحتفاظ بالمسافات.", "وبحسب السلطة التنفيذية ، فإن المظاهرة كانت موجهة \"ضد كل أنواع الأشياء\" ، وضد متطلبات التطعيم المزعومة وضد اختبارات فيروس كورونا. على لافتة بدون بصمة على الإنترنت ، والتي أعلنت عن العرض التوضيحي ، كان هناك حديث عن \"مسيرة\" ، وكان هناك أيضًا إعلان \"ضد الإجراءات الجديدة!\"", "لا فحوصات ولا متطلبات تطعيم !! \"(كذا!). لم تكن هناك حوادث ، كما قال ضابط شرطة لوكالة APA. كان الحشد مختلطًا ، شارك فيه الرجال والنساء وكذلك الأطفال والشباب." ]
}