{
  "id" : "Jv9TiFxQ",
  "url" : "https://kurier.at/wissen/gesundheit/wann-nach-einer-covid-infektion-kann-ich-mich-operieren-lassen/401218308",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T07:40:19Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4764750/46-168707829.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wann nach einer COVID-Infektion kann ich mich operieren lassen?",
  "articleTitleTranslated" : "متى يمكنني إجراء عملية جراحية بعد الإصابة بعدوى COVID؟",
  "articleContent" : [ "Wer an COVID-19 erkrankt war, sollte bei aufschiebbaren Operationen mindestens sieben Wochen bis zum Eingriff warten. Zu diesem Schluss kommt eine weltweite Studie des Forschungsnetzwerks „COVIDSurg“.", "Demnach haben Patienten während der ersten sechs Wochen nach einem SARS-CoV-2-Nachweis verglichen mit einem später stattfindenden Eingriff ein über zweieinhalbfach erhöhtes Risiko, nach der Operation zu versterben.", "„Die Entscheidung über den Aufschub einer Operation muss immer individuell mit der Patientin oder dem Patienten getroffen werden.", "Planbare Eingriffe, bei denen kein Risiko eines Fortschreitens der Erkrankung oder zwischenzeitlicher Komplikationen besteht, sollten jedoch mindestens diese sieben Wochen aufgeschoben werden“, sagt Prof.", "Dr. Jörg Kleeff, Direktor der Universitätsklinik und Poliklinik für Viszerale, Gefäß- und Endokrine Chirurgie der halleschen Universitätsmedizin und einer der Autoren. Patienten, die an COVID-19 erkrankt waren, sollten laut der Studie mindestens sieben Wochen bis zu einer Operation warten.", "Wenn nach den sieben Wochen die Symptome einer Infektion noch andauern, sollte länger zugewartet werden – bis die Symptome abgeklungen sind.", "Bei dringlichen Eingriffen, etwa Tumoroperationen, müsse das Risiko eines Fortschreitens der Erkrankung streng gegen das erhöhte Operationsrisiko abgewogen und in bestimmten Fällen auch früher operiert werden, schreiben die Studienautoren in der Fachzeitschrift Anaesthesia.", "Schon im Mai 2020 wiesen erste Daten darauf hin, dass die Sterblichkeit bei Operationen nach SARS-CoV-2-Infektionen erhöht ist. Seitdem empfehlen Richtlinien Operationen möglichst aufzuschieben.", "Die jetzt erschienene Studie liefert nun ausreichend Daten dafür, wie lange eine solche Verschiebung dauern sollte. Die Daten beziehen sich auf Patienten, die im Oktober 2020 operiert wurden. Sie wurden über einen Zeitraum von 30 Tagen nach der Operation untersucht.", "Zur Auswertung wurden Modelle verwendet, die Charakteristika der Patienten, der Erkrankung sowie der Operation berücksichtigten. So konnte die Sterblichkeit für unterschiedliche Zeitabstände zwischen SARS-CoV-2-Nachweis und Operation berechnet werden.", "Von den in die Studie eingeschlossenen Personen waren 3.137 (2,2 Prozent) mit SARS-CoV-2 infiziert.", "Die Zeit zwischen Virusnachweis und Operation betrug bei 1.144 (0,8 Prozent) null bis zwei Wochen, bei 461 (0,3 Prozent) drei bis vier Wochen, bei 327 (0,2 Prozent) fünf bis sechs Wochen und bei 1.205 (0,9 Prozent) sieben oder mehr Wochen.", "Bei jenen Patienten, die in den ersten vier Wochen nach einer COVID-19-Infektion operiert wurden, betrug die 30-Tage-Mortalität vier Prozent. Nach fünf bis sechs Wochen waren es 3,6 Prozent.", "Nach sieben bis acht Wochen erreichte die Sterblichkeit das Niveau nicht infizierter, operierter Patienten von 1,5 Prozent im Mittel. Die Ergebnisse waren über alle Altersgruppen hinweg und unabhängig von der Schwere der Begleiterkrankungen, der Dringlichkeit und dem Ausmaß der Eingriffe konsistent.", "Allerdings hatten Patientinnen und Patienten mit anhaltenden COVID-19-Symptomen auch nach sieben Wochen mit sechs Prozent eine stark erhöhte Sterblichkeit verglichen mit jenen, bei denen die Symptome abgeklungen waren (2,4 Prozent) beziehungsweise die stets asymptomatisch waren (1,3 Prozent).", "Das Forschungsnetzwerk COVIDSurg unter der Leitung der Universität Birmingham umfasst über 25.000 Chirurginnen und Chirurgen sowie Wissenschaftlerinnen und Wissenschaftler weltweit.", "Im Herbst 2020 wurden in der Studie Daten von 140.727 chirurgischen Patientinnen und Patienten in 1.674 Krankenhäusern (davon 54 aus Deutschland) aus 116 Ländern gesammelt.", "Eingeschlossen wurden sowohl kleinere als auch umfangreichere Eingriffe und sowohl geplante Operationen als auch Notfalloperationen." ],
  "articleContentTranslated" : [ "يجب على أي شخص أصيب بـ COVID-19 الانتظار سبعة أسابيع على الأقل قبل العملية في حالة العمليات المؤجلة. هذه هي خاتمة دراسة عالمية أجرتها شبكة الأبحاث \"COVIDSurg\".", "وفقًا لهذا ، يكون لدى المرضى خطر أعلى للوفاة مرتين ونصف المرة بعد العملية خلال الأسابيع الستة الأولى بعد اكتشاف SARS-CoV-2 مقارنة بالإجراء اللاحق.", "\"يجب دائمًا اتخاذ قرار تأجيل العملية بشكل فردي مع المريض.", "التدخلات التي يمكن التخطيط لها والتي لا يوجد فيها خطر لتطور المرض أو المضاعفات المتقطعة ، ومع ذلك ، يجب تأجيلها لمدة سبعة أسابيع على الأقل.", "دكتور. يورج كليف ، مدير العيادة الجامعية والعيادة الشاملة لجراحة الأحشاء والأوعية الدموية والغدد الصماء في المركز الطبي الجامعي في هاله وأحد المؤلفين. وفقًا للدراسة ، يجب على المرضى المصابين بـ COVID-19 الانتظار سبعة أسابيع على الأقل لإجراء الجراحة.", "إذا استمرت أعراض العدوى بعد الأسابيع السبعة ، يجب الانتظار لفترة أطول - حتى تهدأ الأعراض.", "في حالة التدخلات العاجلة ، مثل عمليات الأورام ، يجب الموازنة بين خطر تطور المرض بعناية مقابل زيادة مخاطر الجراحة ، وفي بعض الحالات ، يجب إجراء الجراحة في وقت سابق ، كما يكتب مؤلفو الدراسة في مجلة التخدير المتخصصة.", "في وقت مبكر من مايو 2020 ، أشارت البيانات الأولى إلى زيادة معدل الوفيات في العمليات بعد الإصابة بعدوى SARS-CoV-2. منذ ذلك الحين ، أوصت المبادئ التوجيهية بتأجيل العمليات كلما أمكن ذلك.", "توفر الدراسة التي تم نشرها للتو بيانات كافية عن المدة التي يجب أن يستمر هذا التحول فيها. تشير البيانات إلى المرضى الذين خضعوا لعملية جراحية في أكتوبر 2020. تم فحصك على مدار 30 يومًا بعد العملية.", "للتقييم ، تم استخدام نماذج تأخذ في الاعتبار خصائص المريض والمرض والعملية. هذا جعل من الممكن حساب الوفيات لفترات زمنية مختلفة بين الكشف عن SARS-CoV-2 والجراحة.", "من بين الأشخاص الذين شملتهم الدراسة ، أصيب 3137 (2.2 بالمائة) بفيروس SARS-CoV-2.", "كان الوقت بين الكشف عن الفيروسات وجراحة صفر إلى أسبوعين في 1144 (0.8 في المئة)، 3-4 أسابيع في 461 (0.3 في المئة)، 5-6 أسابيع في 327 (0.2 في المئة) و1،205 (0، 9٪) سبعة أو المزيد من الأسابيع.", "في المرضى الذين خضعوا لعملية جراحية في الأسابيع الأربعة الأولى بعد الإصابة بـ COVID-19 ، كان معدل الوفيات لمدة 30 يومًا أربعة بالمائة. بعد خمسة إلى ستة أسابيع كانت النسبة 3.6٪.", "بعد سبعة إلى ثمانية أسابيع ، وصل معدل الوفيات إلى مستوى المرضى غير المصابين والذين خضعوا لعمليات جراحية ، بمتوسط 1.5 في المائة. كانت النتائج متسقة عبر جميع الفئات العمرية وبغض النظر عن شدة الأمراض المصاحبة ، والإلحاح ومدى التدخلات.", "ولكن، حتى بعد سبعة أسابيع، وكان المرضى الذين يعانون من استمرار COVID 19 أعراض زيادة معدل وفيات بقوة من ستة في المئة مقارنة مع أولئك الذين في الأعراض قد هدأت (2.4 في المئة) أو الذين كانوا دائما أعراض (1.3 في المئة).", "تضم شبكة أبحاث COVIDSurg ، التي ترأسها جامعة برمنغهام ، أكثر من 25000 جراح وعالم في جميع أنحاء العالم.", "في خريف 2020 ، جمعت الدراسة بيانات من 140727 مريضًا جراحيًا في 1674 مستشفى (54 منهم من ألمانيا) من 116 دولة.", "تم تضمين كل من التدخلات الصغيرة والكبيرة والعمليات المخطط لها والطارئة على حد سواء." ]
}