{
  "id" : "jVsejVHd",
  "url" : "https://kurier.at/kultur/medien/facebook-sperrt-im-streit-mit-australien-alle-nachrichtenseiten/401192065",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T19:30:42Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4946047/46-175850028.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER DOULIERY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Facebook sperrt im Streit mit Australien alle Nachrichtenseiten",
  "articleTitleTranslated" : "فيسبوك يحجب جميع المواقع الإخبارية في النزاع مع أستراليا",
  "articleContent" : [ "Es wurde die befürchtete nukleare Option: Facebook hat am Mittwochabend europäischer Zeit bekannt gegeben, sämtliche Nachrichtenseiten in Australien zu sperren.", "Australische Medienhäuser können keine Stories mehr unter ihren Marken posten, auch User dürfen keine Links zu Nachrichtenseiten mehr platzieren. Geplante Gesetzesänderung als Anlass Mit dieser Frontalattacke reagiert Facebook auf eine geplante Gesetzesänderung in Australien.", "Dort hatte man im Dezember angekündigt, den Internetgiganten künftig zur Kasse zu bitten, wenn er mit journalistischen Inhalten australischer Medienhäuser Geld macht.", "Wichtigster Marktplatz Der Schritt ist für Australien doppelt bitter: So kommt den Bürgern auf einem der wichtigsten Marktplätze die Möglichkeit abhanden, sich über die aktuellen Nachrichten auszutauschen.", "Zudem brechen vielen Medienhäusern, die auf die Verbreitung auf der größten Social-Media-Plattformen der Welt angewiesen sind, wichtige Einnahmequellen und Verbreitungsmöglichkeiten weg. Auch Google hatte angekündigt, sich Konsquenzen für das Gesetz zu überlegen." ],
  "articleContentTranslated" : [ "أصبح الخيار النووي المخيف: أعلن موقع فيسبوك مساء الأربعاء بالتوقيت الأوروبي أنه سيحجب جميع المواقع الإخبارية في أستراليا.", "لم تعد دور وسائل الإعلام الأسترالية قادرة على نشر قصص تحت علاماتها التجارية ، ولم يعد يُسمح للمستخدمين بوضع روابط لمواقع الأخبار. التغيير المخطط في القانون كمناسبة مع هذا الهجوم الأمامي ، يتفاعل Facebook مع تغيير مخطط في القانون في أستراليا.", "وكان قد أُعلن في ديسمبر أنه سيُطلب من شركة الإنترنت العملاقة دفع الأموال نقدًا إذا حققت أرباحًا من خلال محتوى صحفي من شركات إعلامية أسترالية.", "أهم سوق. هذه الخطوة مريرة على نحو مضاعف بالنسبة لأستراليا: المواطنون في أحد أهم الأسواق يفقدون فرصة تبادل آخر الأخبار.", "بالإضافة إلى ذلك ، تفقد العديد من الشركات الإعلامية التي تعتمد على التوزيع على أكبر منصات التواصل الاجتماعي في العالم مصادر مهمة للدخل وفرص التوزيع. كما أعلنت Google أنها ستنظر في الاتساق مع القانون." ]
}