{
  "articleContent" : [ "Nicht nur Gottschalk hatte sich in der Finalshow für Block stark gemacht. Auch Schlagersängerin Maite Kelly, die neben dem Showdino in der Jury saß, lobte ihn. Sie nannte Jan-Marten - nicht gerade Typ Schlaks - \"big Kuschelbär\", der aber auch eine Star-Aura habe.", "Tatsächlich wirkt Block wie jemand, den nichts so schnell umweht. Dazu mag seine Herkunft beitragen: Geboren wurde er in Niebüll, wohnhaft ist er in Süderlügum, tiefes Schleswig-Holstein.", "Vom Habitus her könnte er sich jederzeit für einen Norddeutschland-Werbefilm gemütlich in eine Düne fallen lassen. Bisher hatte der Nordfriese etwa auf Geburtstagen und Hochzeiten gesungen, aber nicht den großen Durchbruch geschafft.", "Er macht eine Ausbildung zum Kaufmann. Im Finale war auch seine Freundin dabei. \"Ich werde diese Songs für dich singen heute\", versprach er ihr. \"Du bist ein netter Kerl, das sieht man\", schmeichelte Gottschalk dem Nachwuchsmusiker.", "Selbst Blocks Bewegungen auf der Bühne konnte er etwas abgewinnen: \"Also einige Dance-Moves habe ich seit Joe Cocker nicht mehr gesehen.\" Zugleich riet der weit gereiste Showmaster, es bei dieser Stimme doch auch mal mit Country-Musik zu probieren.", "Das sei heute nicht mehr das \"Gequäke\" von Willie Nelson (87), versicherte Gottschalk. Er sehe Block einfach in dem Genre.", "Dass Gottschalk bei der Inthronisierung des \"Superstars\" dabei sein und seinen Jury-Stuhl mit einer Luftgitarren-Nummer zur Musik von Status Quo einnehmen konnte, lag an der Abwesenheit von Langzeit-Juror Dieter Bohlen.", "RTL hatte vor Wochen angekündigt, dass seine Zeit bei dem Format nach der aktuellen Staffel ende. Generell soll die ganze Show einen komplett neuen Anstrich bekommen.", "Eigentlich hätte das Finale, das in eher kleinem Rahmen aus Duisburg übertragen wurde, der große Schlussakkord für den Pop-Titan sein sollen. Dem kam Bohlen aber zuvor, indem er sich krank abmeldete.", "Gottschalk sprang ein, Bohlen ließ über Instagram-Aufnahmen, auf denen er fit wirkte, wissen, er habe bereits \"super viele Angebote\". Statt mit Pomp tröpfelte die Bohlen-Ära bei \"DSDS\" so aus.", "Bei den deutschen Zuschauerinnen und Zuschauer kam der Wechsel von Bohlen zu Gottschalk indes weniger gut an. So lockte die Finalshow im Schnitt lediglich 2,68 Millionen Menschen vor den Bildschirm - so schlecht war die Einschaltquote für das DSDS-Finale noch nie.", "Der Marktanteil lag bei 10 Prozent ab 20.15 Uhr, während er im Vorjahr noch mehr als 13 Prozent betragen hatte. Allerdings hatte bereits die gesamte 18.  Staffel der RTL-Castingshow im Vergleich zum Vorjahr im Schnitt fast 400.000 Zuschauerinnen und Zuschauer verloren.", "Und fast hätte man im Finale auch vergessen können, dass Bohlen einmal der Chef in der Manege war. Größeres Thema war er nicht - bis Gottschalk sich dem Finalisten Kevin Jenewein (27) widmete, der von einer \"Blase\" gesprochen hatte, in der er sich befinde.", "Der Showmaster konnte sich eine Spitze gegen Bohlen nicht verkneifen. \"Wenn die Blase platzt - entspann dich. Sie platzt für jeden irgendwann mal\", erklärte Gottschalk Kevin. \"Der Dieter sitzt auch in Mallorca und sortiert seine Camp-David-Hemden jetzt.\"", "Einzig der nun abgelöste \"Superstar\" von 2020, der Schlagersänger Ramon Roselly, setzte zu einer Laudatio auf Bohlen an. Der \"\"DSDS\"-Papa\", \"der Dieter\", fehle ihm im Finale, beklagte Roselly. \"Ich hätte so sehr gerne gehabt, wenn ich hier reingekommen wäre, dass er auch hier gesessen hätte.\"", "Als Maite Kelly daraufhin erklärte, Bohlen sei \"bei uns im Herzen\", stellte Moderator Oliver Geissen (51) dann doch lieber etwas klar. \"Letztendlich müssen wir ja auch sagen, dass Dieter Gott sei Dank auch noch stoffwechselt\", sagte er. \"Wir sprechen hier keinen Nachruf.\"" ],
  "articleContentTranslated" : [ "لم يكن Gottschalk فقط هو الذي جعل قويًا لـ Block في العرض النهائي. كما أشادت به مغنية البوب مايتي كيلي ، التي جلست بجانب ديناصور العرض في هيئة المحلفين. لقد أطلقت على جان مارتين اسم \"الدب الكبير المحبوب\" - ليس بالضبط من نوع شلاكس - ، ولكن لديه أيضًا هالة نجمية.", "في الواقع ، يبدو Block وكأنه شخص لم يتم تفجيره بسرعة. قد تساهم أصوله في ذلك: فقد ولد في نيبول ، ويعيش في سودرلوغوم ، في عمق شليسفيغ هولشتاين.", "من حيث الموطن ، يمكن أن يسقط بشكل مريح في الكثبان الرملية في أي وقت لفيلم إعلاني في شمال ألمانيا. حتى الآن ، غنت الفريزية الشمالية في أعياد الميلاد وحفلات الزفاف ، لكنها لم تحقق الاختراق الكبير.", "إنه يتدرب ليكون رجل أعمال. كانت صديقته أيضًا في النهائي. وعدها \"سأغني لك هذه الأغاني اليوم\". \"أنت رجل لطيف ، يمكنك أن ترى ذلك\" ، جوتشالك تملق الموسيقي الشاب.", "حتى أنه حصل على شيء من حركات بلوك على خشبة المسرح: \"حسنًا ، لم أر بعض حركات الرقص منذ جو كوكر.\" في الوقت نفسه ، نصح مدير العرض الذي سافر جيدًا بتجربة موسيقى الريف بهذا الصوت.", "أكد جوتشالك أن هذا لم يعد \"صرير\" ويلي نيلسون (87). إنه يرى فقط بلوك في هذا النوع.", "حقيقة أن Gottschalk كان قادرًا على أن يكون حاضرًا في تنصيب \"النجم\" وأخذ كرسي هيئة المحلفين برقم غيتار هوائي لموسيقى Status Quo كان بسبب عدم وجود المحلف على المدى الطويل ديتر بوهلين.", "وأعلنت قناة RTL قبل أسابيع أن وقته في التنسيق سينتهي بعد الموسم الحالي. بشكل عام ، يجب أن يحصل العرض بأكمله على طبقة طلاء جديدة تمامًا.", "في الواقع ، كان يجب أن تكون النهاية ، التي تم بثها من دويسبورغ على نطاق صغير نوعًا ما ، هي الوتر الأخير الكبير لعملاق البوب. لكن Bohlen تفوقت على هذا عن طريق تسجيل الخروج مريضًا.", "تدخل Gottschalk ، وأخبر Bohlen ذلك عبر صور Instagram التي بدا فيها لائقًا أنه حصل بالفعل على \"الكثير من العروض\". بدلاً من البهاء ، ظهر عصر Bohlen على \"DSDS\" بهذا الشكل.", "لم يلق الانتقال من Bohlen إلى Gottschalk استحسان المشاهدين الألمان. اجتذب العرض النهائي ما معدله 2.68 مليون شخص فقط أمام الشاشة - لم يكن تقييم الجمهور لنهائي DSDS بهذا السوء على الإطلاق.", "كانت حصة السوق 10 في المائة من 8.15 مساءً ، بينما كانت أكثر من 13 في المائة في العام السابق. ومع ذلك ، فقد الموسم الثامن عشر بأكمله من عرض RTL casting ما يقرب من 400000 مشاهد مقارنة بالعام السابق.", "وفي المباراة النهائية ، كان من الممكن أن تنسى أن بوهلين كان في يوم من الأيام الزعيم في الحلبة. لم يكن الموضوع أكبر - حتى لجأ جوتشالك إلى المتأهل النهائي كيفن جينوين (27 عامًا) ، الذي تحدث عن \"الفقاعة\" التي كان فيها.", "لم يستطع سيد العرض مقاومة نقطة ضد الألواح. أوضح جوتشالك كيفن: \"عندما تنفجر الفقاعة - استرخ. تنفجر عند الجميع في وقت ما\". \"يوجد ديتر أيضًا في مايوركا ويقوم الآن بفرز قمصان كامب ديفيد الخاصة به.\"", "بدأ مغني البوب رامون روزيلي الذي تم استبداله الآن فقط بـ \"Superstar\" من عام 2020 ، الإشادة على Bohlen. اشتكت روزيلي من أن والد \"دي إس دي إس\" ، \"ديتر\" ، مفقود في المباراة النهائية. \"كنت أتمنى لو أتيت إلى هنا لأنه كان سيجلس هنا أيضًا\".", "عندما أعلن مايتي كيلي أن بوهلين كان \"في قلوبنا\" ، فضل الوسيط أوليفر جيسين (51) توضيح أمر ما. وقال: \"في النهاية ، علينا أن نقول ، والحمد لله ، أن ديتر يقوم بعملية التمثيل الغذائي أيضًا\". \"نحن لا نعطي نعي هنا.\"" ],
  "articleId" : "jVSpsAEJ",
  "articleTitle" : "\"Superstar\" von Gottschalks Gnaden: Jan-Marten Block gewinnt \"DSDS\"",
  "articleTitleTranslated" : "أغنية \"Superstar\" لنعمة Gottschalk: Jan-Marten Block تفوز بـ \"DSDS\"",
  "author" : "Lukas Kapeller",
  "category" : "CULTURE",
  "id" : "jVSpsAEJ",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "imageUrl" : "https://image.kurier.at/images/original/5953638/46-176384648.jpg",
  "publishedOn" : "2021-04-04T09:27:42Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/kultur/medien/superstar-von-gottschalks-gnaden-jan-marten-block-gewinnt-dsds/401340909"
}