{
  "id" : "JVt3mrwm",
  "url" : "https://kurier.at/sport/fussball/europa-league-wac-siegt-und-schreibt-klubgeschichte-lask-erfolg-zum-abschied/401124855",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T21:51:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812873/46-173480592.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heimsieg und EL-Aufstieg: Der WAC schreibt Klubgeschichte",
  "articleTitleTranslated" : "الفوز على أرضه والترقية إلى EL: WAC يكتب تاريخ النادي",
  "articleContent" : [ "Den Kärntnern gelang in der Europa League Historisches, während sich der LASK mit einem Sieg aus dem Europacup verabschiedete. Vor einem Jahr war es das erste Mal für die Wolfsberger. Sie gaben ihre Premiere in der Europa League und sorgten mit Überraschungen durchaus für Aufsehen.", "Auch heuer ist es wieder das erste Mal für den WAC. Denn im zweiten Anlauf auf europäischer Bühne schaffte die Kärntner den Aufstieg in die K.o. -Phase, überstanden also die Gruppenphase.", "Dieses Kunststück gelang zuvor nur drei anderen, österreichischen Vereinen: Bisher waren nur sechsmal Red Bull Salzburg, zweimal Rapid und im Vorjahr der LASK aus der Gruppenphase in das Sechzehntelfinale eingezogen.", "Der WAC sicherte sich mit einem 1:0 über Feyenoord Rotterdam Platz zwei in Gruppe K hinter Gruppensieger Dinamo Zagreb, feierte dabei den ersten Heimsieg im Europacup. Um 22.51 Uhr kannte daher der Jubel im Wörthersee-Stadion bei den Kärntnern keine Grenzen.", "WAC - FEYENOORD ROTTERDAM 1:0 (1:0) Tor: 1:0 (31.) Joveljic. Gelbe Karten: Joveljic, Sprangler bzw. Spajic, Berghuis. WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68. Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83.", "Stratznig), Joveljic (56. Peretz). Feyenoord: Marsman - Geertruida, Spajic (72. Teixeira), Senesi, Malacia (79. Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72. Sinisterra), Jörgensen.", "Die Wolfsberger richteten sich brav nach der Vorgabe ihres Trainers, Ferdinand Feldhofer hatte doch betont, nicht auf das ausreichende Remis spielen zu wollen. Viel zu groß wäre das Risiko, zu zaghaft ans Werk zu gehen.", "Vizinger wurde mit einem Drehschuss zum ersten Mal vorstellig. Feyenoord, das in den vorangegangenen vier Partien ohne Sieg geblieben war und nur ein Tor erzielt hatte, startete überraschend verhalten, brauchte man doch dringend einen Sieg. © Bild:", "REUTERS / LEONHARD FOEGER Das Goldtor Und dennoch kamen die Niederländer praktisch aus dem Nichts zu eine Topchance auf die Führung durch Toornstra.  : Ein Glück, dass WAC–Tormann Kofler noch entscheidend seine Finger im Spiel hatte (23.).", "Kurz nur mussten die Kärntner den Schock verdauen, ehe sie zum Jubeln ansetzen durften. Spielmacher Liendl brachte Taferner in Aktion, dessen Assist vollendete Joveljic mit seinem zweiten Treffer im laufenden Bewerb zum 1:", "0 (31.). © Bild: REUTERS / LEONHARD FOEGER Feyenoord trat nach der Pause etwas aktiver auf, eben ganz wie eine Mannschaft, die immer noch dringend einen Sieg benötigte.  :", "Zwar war der Traditionsklub aus den Niederlanden im zweiten Durchgang vermehrt in Ballbesitz, doch den Sieg des WAC konnten sie nicht mehr gefährden. Zwei Halbchancen im Finish reichten nicht aus, um die Kärntner noch ernsthaft in Bedrängnis zu bringen.", "Der WAC verlegte sich aufs Verteidigen, wurde nur noch einmal durch Routinier Liendl gefährlich, der den möglichen zweiten Treffer auf die Tribüne schoss. Einerlei. Denn am Ende feierten die Wolfsberger ausgelassen in Klagenfurt.", "LASK-Sieg zum Abschied Der LASK hat sich derweil mit einem 3:1-(0:0)-Sieg bei Ludogorez Rasgrad aus der Gruppenphase verabschiedet. Beide Teams hatten vor dem letzten Spiel keine Chance mehr auf den Aufstieg.", "Philipp Wiesinger (56.), Rene Renner (61. /Elfer) und Mads Madsen (66.) trafen für die Linzer, die eine halbe Stunde in Überzahl agierten. Thomas Goiginger vergab beim Stand von 0:0 einen Elfmeter. LUDOGOREZ RASGRAD - LASK 1:2 (0:0) Tore: 1:0 (46.)", "Manu, 1:1 (56.) Wiesinger, 1:2 (61., Elfmeter) Renner, 1:3 (67.) Madsen. Rote Karte: Santana (61., Notbremse). Gelbe Karten: Cicinho bzw. Wiesinger, Balic. Rasgrad: Iliew - Ikoko (70. Tersiew), Josue Sa, Verdon, Sidinho - Badji (77.", "Anicet Abel), Cauly Souza (77. Jankow), Santana - Tchibota (46. Manu), Keserü (77. Tekpetey), Despodow. LASK: Schlager - Wiesinger (86. Ramsebner), Andrade, Tscheberko - Ranftl (73. Potzmann), Holland, Madsen, Renner - Reiter (63.", "Gruber), Eggestein (73. Plojer), Goiginger (62. Balic). Der Zug in Richtung Sechzehntelfinale war für die Linzer schon vor der Partie in Rasgrad abgefahren. Zu gewinnen gab es höchstens Prestige und einen weiteren Bonus in der UEFA-Fünf-Jahres-Wertung.", "Eigentlich erwartbar, herrschte doch in der Gruppe J auf dem Punktekonto der Bulgaren gähnende Leere. Tatsächlich entwickelte sich eine höchst einseitige Partie.", "Der LASK, gewohnt gut organisiert, traf durch Reiter die Stange (16.) und ein weiteres Mal nicht ins Tor, weil Goiginger kurz vor dem Wechsel per Elfmeter an Torhüter Iliev scheiterte.", "Und der Spielverlauf sollte zwischenzeitlich völlig auf den Kopf gestellt sein: Manu kommt und trifft (46.). © Bild: DIENER / Severin Aichbauer / DIENER / Severin Aichbauer Partie gedreht Kurz ist die bulgarische Freude.", "Wiesinger gelangt unbedrängt 20 Meter vor Rasgrads Tor – 1:1 (56.). Renner nützt danach den zweiten Elfmeter – Santanas Foul wird mit Rot bewertet– zur verdienten Führung (62.). Madsens Kopfballtreffer sorgt für klare Verhältnisse – 1:3 (68.).", "Nach dem Europacup-Aus wartet auf die Oberösterreicher schon der nächste harte Gegner: Schon am Sonntag geht es für den Bundesliga-Tabellenführer mit dem Gastspiel beim ersten Verfolger Salzburg weiter." ],
  "articleContentTranslated" : [ "حقق فريق كارينثيانز شيئًا تاريخيًا في الدوري الأوروبي ، بينما ودّع LASK كأس أوروبا بفوزه. قبل عام كانت هذه هي المرة الأولى لـ Wolfsberger. تم عرضهم لأول مرة في الدوري الأوروبي وأثاروا ضجة كبيرة بالمفاجآت.", "هذه السنة هي المرة الأولى التي ينظم فيها المؤتمر العالمي لشعب الأوبرا. لأنه في المحاولة الثانية على المسرح الأوروبي ، تمكن كارينثيان من الترقية إلى K.o. -المرحلة ، لذلك نجا من دور المجموعات.", "ثلاثة أندية نمساوية أخرى فقط حققت هذا الإنجاز من قبل: حتى الآن ، وصلت ست مرات فقط إلى رد بول سالزبورج ، ومرتين رابيد ، وفي العام الماضي LASK من دور المجموعات إلى دور الـ32.", "احتل الوداد المركز الثاني في المجموعة K خلف بطل المجموعة دينامو زغرب بفوزه 1-0 على فينورد روتردام ، احتفالاً بأول فوز له على أرضه في كأس أوروبا. في الساعة 10:51 مساءً ، لم يكن الابتهاج في ملعب Wörthersee يعرف حدودًا بين كارينثيانز.", "WAC - FEYENOORD ROTTERDAM 1: 0 (1: 0) الهدف: 1: 0 (31) جوفيليتش. البطاقات الصفراء: جوفيليتش ، سبرانجلر أو سباجيك ، بيرغيس. WAC: Kofler - Novak، D. Baumgartner، Lochoshvili، Scherzer - Taferner (68th Rnic)، Liendl، Leitgeb، Sprangler - Vizinger (83rd Rnic)", "ستراتزنيغ) ، جوفيليتش (56 بيرتس). فينورد: Marsman - Geertruida ، Spajic (72nd Teixeira) ، Senesi ، Malacia (79th Bannis) - Diemers ، Toornstra ، Kökcü - Berghuis ، Linssen (72nd Sinisterra) ، Jörgensen.", "تصرف فريق Wolfsbergers بشكل جيد وفقًا لتعليمات مدربهم ، أكد فرديناند فيلدهوفر أنه لا يريد اللعب لتحقيق التعادل الكافي. إن خطر توخي الحذر الشديد سيكون أكبر من اللازم.", "تم تقديم Vizinger لأول مرة بطلقة دوارة. بدأ فينورد ، الذي لم يفز في المباريات الأربع السابقة ولم يسجل سوى هدف واحد ، بحذر مفاجئ ، لأنه كان بحاجة ماسة إلى الفوز. © الصورة:", "رويترز / ليونارد فويجر الهدف الذهبي ومع ذلك جاء الهولنديون من العدم إلى فرصة كبيرة للجولة عبر تورنسترا. : من حسن الحظ أن حارس مرمى الوداد كوفلر كان لا يزال يلعب دورًا حاسمًا في المباراة (المركز 23).", "كان على كارينثيانز استيعاب الصدمة للحظة فقط قبل أن يبدأوا في الهتاف. أدخل صانع الألعاب ليندل تافيرنر إلى العمل ، حيث أكمل يوفيليتش هدفه الثاني في المسابقة الحالية مقابل 1:", "0 (31). © الصورة: REUTERS / LEONHARD FOEGER بدا فينورد أكثر نشاطًا بعد الاستراحة ، تمامًا مثل الفريق الذي لا يزال بحاجة ماسة إلى النصر. :", "على الرغم من أن النادي الهولندي التقليدي قد زاد من حيازة الكرة في الجولة الثانية ، إلا أنه لم يعد بإمكانهم تعريض فوز الوداد للخطر. لم تكن فرصتي النصف في النهاية كافية لوضع كارينثيانز في مأزق خطير.", "تحول الوداد إلى الدفاع ولم يتعرض للتهديد إلا مرة واحدة من قبل المخضرم ليندل ، الذي سدد الهدف الثاني المحتمل في المدرجات. لا يهم. لأنه في النهاية ، احتفل ولفسبيرغر بالحيوية في كلاغنفورت.", "وفي الوقت نفسه ، قال فوز فريق وداعا لاسك ، وداعا لمرحلة المجموعات بالفوز 3-1 (0-0) على لودوغوريز رازغراد. كلا الفريقين لم يحظوا بفرصة الصعود قبل المباراة الأخيرة.", "وسجل فيليب فيزنجر (المركز 56) ورينيه رينر (المركز 61/911) ومادس مادسن (المركز 66) هدفا لفريق لينزر الذين تفوق عليهم عددهم لمدة نصف ساعة. أضاع توماس جويجينجر ركلة جزاء عندما كانت النتيجة 0-0. لودوغوريز راسغراد - لاسك 1: 2 (0: 0) الاهداف: 1: 0 (46)", "مانو ، 1: 1 (56) ويزنجر ، 1: 2 (61 ، ضربة جزاء) رينر ، 1: 3 (67) مادسن. البطاقة الحمراء: سانتانا (61 ، مكابح الطوارئ). البطاقات الصفراء: سيسينيو أو ويزنجر ، باليتش. Rasgrad: Iliew - Ikoko (70th Tersiew) ، Josue Sa ، Verdon ، Sidinho - Badji (77.", "Anicet Abel) ، Cauly Souza (77th Jankow) ، Santana - Tchibota (46th Manu) ، Keserü (77 Tekpetey) ، Despodow. لاسك: شلاجر - فيزنجر (رامسبنر 86) ، أندرادي ، تشيبيركو - رانفتل (73 بوتزمان) ، هولندا ، مادسن ، رينر - رايتر (المركز 63).", "Gruber) ، Eggestein (73rd Plojer) ، Goiginger (Balic 62). كان التحرك نحو الدور السادس عشر قد غادر بالفعل لفريق Linzers قبل المباراة في Rasgrad. لم يكن هناك أكثر من هيبة يمكن الفوز بها ومكافأة أخرى في تصنيف UEFA لمدة خمس سنوات.", "في الواقع ، كان متوقعًا ، كان هناك فراغ كبير في المجموعة J في حساب نقاط البلغار. في الواقع ، تم تطوير لعبة أحادية الجانب للغاية.", "وكالعادة ، تصطدم LASK بالعارضة من خلال Reiter (16.) وفشل مرة أخرى في تسجيل الهدف لأن Goiginger فشل مع الحارس Iliev من ركلة جزاء قبل وقت قصير من التغيير.", "وفي الوقت نفسه ، يجب أن ينقلب مسار اللعبة رأسًا على عقب: يأتي مانو ويضرب (المركز 46). © الصورة: DIENER / Severin Aichbauer / DIENER / Severin Aichbauer جزء من اللقطة الفرح البلغاري قصير.", "يصل Wiesinger إلى 20 مترا من مرمى Razgrad - 1: 1 (56). ثم استخدم رينر ركلة الجزاء الثانية - تم تصنيف خطأ سانتانا باللون الأحمر - ليحقق تقدمًا مستحقًا (المركز 62). ضرب رأس مادسن يزيل النسبة - 1: 3 (68).", "بعد خروج كأس أوروبا ، ينتظر الخصم القوي القادم منتخب النمسا العليا: يوم الأحد ، سيستمر متصدر البوندسليجا في الظهور كضيف في أول منافس في سالزبورغ." ]
}