{
  "id" : "jVWGSvJr",
  "url" : "https://kurier.at/chronik/oesterreich/ueber-eine-million-corona-tests-lockerungen-sorgten-fuer-ansturm/401184835",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T05:19:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931005/46-175562753.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Über eine Million Corona-Tests: Lockerungen sorgten für Ansturm",
  "articleTitleTranslated" : "أكثر من مليون اختبار للكورونا: تسبب الاسترخاء الاندفاع",
  "articleContent" : [ "Montag war Test-Spitzentag Der enorme Zulauf war durch die Voraussetzung eines negativen Corona-Tests verursacht, der seit Montag etwa beim Besuch der wieder geöffneten Friseure notwendig ist.", "Die Nachfrage sorgte dafür, dass das Drive-In beim Austria Center in Wien schon am Samstag bis inklusive Montag ausgebucht war.", "Der Montag war dann auch der Test-Spitzentag österreichweit: 310.611 Antigen- und PCR-Tests wurden dem SKKM-Krisenstab (Staatliches Krisen- und Katastrophenschutz-Management) im Innenministerium tags darauf gemeldet.", "Am vergangenen Freitag waren es mit 87.206 noch weitaus weniger. Die Test-Kapazitäten werden jedenfalls weiter ausgebaut, aktuell sind rund 490 permanente Teststationen und knapp 700 Apotheken eingebunden, bald werden österreichweit über 1.000 permanente Gratis-Testmöglichkeiten zur Verfügung stehen.", "Wurden am ersten Schultag rund 260.000 Schüler-Selbsttests durchgeführt, sollen ab nächster Woche dann in etwa 2,2 Millionen wöchentliche Tests in Schulen absolviert werden.", "Ab kommenden Montag werden zudem die betrieblichen Testungen vom Bund mit jeweils zehn Euro gefördert; bereits 493 Betriebe mit 254.108 Mitarbeitern sind hier angemeldet." ],
  "articleContentTranslated" : [ "كان يوم الاثنين هو يوم الاختبار الذروة. نتج التدفق الهائل عن متطلبات اختبار الهالة السلبية ، والذي كان ضروريًا منذ يوم الاثنين عند زيارة مصففي الشعر الذين أعيد فتحهم.", "أكد الطلب أن السيارة في مركز النمسا في فيينا محجوزة بالكامل يوم السبت حتى يوم الاثنين.", "كان يوم الاثنين أيضًا ذروة يوم الاختبار في جميع أنحاء النمسا: تم الإبلاغ عن 310،611 اختبارًا للمستضد و PCR لفريق أزمة SKKM (إدارة الأزمات الحكومية والحماية من الكوارث) في وزارة الداخلية في اليوم التالي.", "الجمعة الماضية كان أقل بكثير عند 87206. على أي حال ، يتم توسيع قدرات الاختبار ، حاليًا حوالي 490 محطة اختبار دائمة وتشارك ما يقرب من 700 صيدلية ، وقريبًا سيتوفر أكثر من 1000 خيار اختبار مجاني دائم في جميع أنحاء النمسا.", "في حين تم إجراء حوالي 260 ألف اختبار ذاتي للطلاب في اليوم الأول من المدرسة ، من المقرر إكمال حوالي 2.2 مليون اختبار أسبوعي في المدارس اعتبارًا من الأسبوع المقبل.", "اعتبارًا من يوم الاثنين المقبل ، ستمول الحكومة الفيدرالية أيضًا الاختبارات التشغيلية بعشرة يورو لكل منها ؛ تم تسجيل 493 شركة يعمل بها 254108 موظفًا بالفعل هنا." ]
}