{
  "id" : "JVXKvV3c",
  "url" : "https://kurier.at/sport/wintersport/oesv-star-manuel-feller-nach-flachau-sieg-viele-fragen-wurden-mundtot-gemacht/401158401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T15:18:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4876785/46-174102787.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Feller nach Flachau-Sieg: \"Viele Kritiker wurden mundtot gemacht\"",
  "articleTitleTranslated" : "فيلر بعد فوز فلاخاو: \"تم إسكات العديد من النقاد\"",
  "articleContent" : [ "\"Ich hab's einfach passieren lassen. Es ist jetzt wie ein kleines Märchen\", jubelte der ÖSV-Star über seinen ersten Weltcupsieg. Manuel Feller hat Flachau erneut zum Schauplatz eines Wintermärchens gemacht.", "Dort, wo einst der Stern von Hermann Maier aufgegangen ist, holte sich der Tiroler (28) am Samstag im Slalom seine ersten Weltcupsieg. Und das trotz des Riesendrucks, den sich Feller selbst aufgeladen hatte, weil der die Piste im Vorfeld als zu leichte \"Märchenwiese\" bezeichnet hatte.", "Hinter Feller und Clement Noel (FRA) sichert sich Adelboden-Sieger Marco Schwarz sein drittes Podium in Folge. Dementsprechend glücklich war der Premierensieger danach, wie er in einem Interview mit der APA gestand.", "APA: Ihr erster Sieg kam unter besonderen Umständen zustande, weil sie davor die Piste als \"Märchenwiese\" bezeichnet haben. Wie haben Sie das Rennen dann erlebt? Manuel Feller: \"Die Medien haben mir deshalb sehr viel Druck auferlegt.", "Ich war bei keinem Rennen so nervös wie heute. Ich habe schon die Schlagzeile gesehen, wenn ich beim zweiten Tor einfädle. Dann war ich überrascht, dass ein solider erster Lauf genug war. In dem Wissen bin ich dann locker drauflos gefahren und habe mich nicht wirklich am Limit gefühlt.", "Wenn das so ist, ist es keine Würgerei, sondern es läuft einfach. Es ist ein unglaublicher Tag und eine unglaubliche Geschichte das Ganze.\" © Bild: EPA / CHRISTIAN BRUNA Im Ziel spielte es bei der Siegerehrung den Klassiker \"My Way\".", "Sie polarisieren, legen sich mit Rap auch mal mit der Öffentlichkeit an. Ist das also sinnbildlich auch für Sie? \"Ich habe beim Abschwingen zunächst den Märchenprinz (Lied der EAV, Anm.) gehört. Aber es stimmt.", "Ich mache es ein bissl anders als die anderen. Man sollte sich selber und seiner Linie immer treu bleiben und hart weiterarbeiten. Dann kommt das, was man sich zum Ziel gesetzt hat, von alleine daher. Ich hab versucht, es nicht zu erzwingen und deshalb selten überpowert.", "Ich hab's einfach passieren lassen. Es ist jetzt wie ein kleines Märchen.\" Wie sehr haben Sie am Ende noch um diesen Premierensieg gebangt? \"Als Noel oben hinten war, habe ich gedacht, der Hundling holt das sicher auf.", "Da habe ich gescheit geschwitzt. Jetzt ist es wie ein großer Stein, der vom Herzen fällt. Viele Kritiker wurden dadurch mundtot gemacht. Für mich ist das alles noch schwer zu glauben. Es ist ein kleiner Traum, der in Erfüllung gegangen ist.\"", "Sie haben knapp über 41.000 Euro Preisgeld gewonnen. Wie sehr freut Sie das? Feller: \"Ich habe Geld gewonnen, aber auch verloren. Ich habe vor einigen Jahren einen 30er verpasst und deshalb versprochen, sollte ich jemals einen Weltcupsieg machen, zahle ich zehn Flüge nach Bangkok und zurück.", "Das wird jetzt also teuer. Ein bissl was sollte aber trotzdem überbleiben.\" Sie hatten in Ihrer Karriere immer wieder Rückenprobleme. In den letzten zwei Jahren war das besonders intensiv. Wie sehr zehrt das an einem Sportler?", "\"Mein größter Erfolg heuer war die Zeit, als ich wieder schmerzfrei Skifahren und den Tag ohne Beschwerden bewältigen konnte. Das ist für jemand wie mich sehr viel wert, denn dann hat auch das Skifahren wieder voll Spaß machen angefangen.", "Ich bin froh, dass alles nun so gut zusammengeht. Viele sind daran beteiligt. Danke an alle. Das Team hinter mir ist unglaublich.\"" ],
  "articleContentTranslated" : [ "قال نجم ÖSV ، وهو يحتفل بأول فوز له في كأس العالم: \"لقد سمحت بحدوث ذلك. إنها مثل قصة خيالية صغيرة الآن\". جعل مانويل فيلير فلاخاو مشهدًا لقصة الشتاء الخيالية مرة أخرى.", "حيث صعد نجم هيرمان ماير ذات مرة ، فاز التيروليان (28) بأول فوز له بكأس العالم في سباق التعرج يوم السبت. وذلك على الرغم من الضغط الهائل الذي مارسه فيلر على نفسه لأنه سبق أن وصف المنحدر بأنه سهل للغاية \"مرج حكاية خرافية\".", "خلف فيلير وكليمنت نويل (فرنسا) ، فاز ماركو شوارتز الفائز بأدلبودن بمنصة التتويج الثالثة على التوالي. وفقًا لذلك ، كان الفائز في العرض الأول سعيدًا بعد ذلك ، كما اعترف في مقابلة مع APA.", "APA: انتصارك الأول جاء في ظروف خاصة ، لأنك قبل ذلك سميت المنحدر بـ \"مرج الحكاية الخرافية\". كيف اختبرت السباق بعد ذلك؟ مانويل فيلر: \"لهذا السبب ضغطت عليّ وسائل الإعلام كثيرًا.", "لم أكن متوترة في أي سباق كما أنا اليوم. لقد رأيت العنوان الرئيسي عندما سجلت الهدف الثاني. ثم فوجئت أن الركض الأول القوي كان كافياً. مع العلم بهذا ، قدت السيارة على الفور ولم أشعر حقًا بالحد الأقصى.", "إذا كان الأمر كذلك ، فهو ليس خنقًا ، إنه يعمل فقط. إنه يوم لا يصدق وقصة لا تصدق كل شيء. \"© الصورة: إي بي إيه / كريستيان برونا عند خط النهاية ، لعبت\" طريقي \"الكلاسيكية في حفل توزيع الجوائز.", "إنهم يستقطبون وأحيانًا يأخذون الجمهور بالراب. فهل هذا أيضًا رمز لك؟ \"عندما كنت أتأرجح ، سمعت لأول مرة الأمير تشارمينغ (أغنية EAV ، ملاحظة). لكن هذا صحيح.", "أفعل ذلك بشكل مختلف قليلاً عن الآخرين. يجب أن تظل دائمًا صادقًا مع نفسك ومع خطك وأن تستمر في العمل الجاد. ثم يأتي ما حددته كهدف لك من تلقاء نفسه. حاولت ألا أجبرها ونادراً ما تغلبت عليها.", "انا فقط تركت ذلك يحدث إنها مثل حكاية خرافية صغيرة الآن: \"في نهاية اليوم ، ما مدى قلقك بشأن هذا الفوز الأول؟\" عندما كان نويل في الخلف ، اعتقدت أن Hundling كان متأكدًا من اللحاق بالركب.", "لقد تعرقت هناك بذكاء. الآن مثل حجر كبير يتساقط من القلب. تم إسكات العديد من النقاد به. بالنسبة لي ، لا يزال من الصعب تصديق كل هذا. إنه حلم صغير تحقق \".", "لقد ربحت ما يزيد قليلاً عن 41000 يورو من أموال الجائزة. ما مدى سعادتك فيلير: \"لقد فزت بالمال ، لكنني خسرته أيضًا. فاتني 30 سي سي قبل بضع سنوات ولذا وعدت أنني إذا فزت في أي وقت بكأس العالم ، فسأقوم بدفع عشر رحلات جوية إلى بانكوك والعودة.", "لذلك أصبحت باهظة الثمن الآن. يجب ترك شيء بسيط. \"في حياتك المهنية ، عانيت من مشاكل في الظهر مرارًا وتكرارًا. في العامين الماضيين ، كانت شديدة بشكل خاص. ما مدى إجهادك للرياضي؟", "\"كان أكبر نجاح لي هذا العام هو الوقت الذي تمكنت فيه من التزلج بدون ألم مرة أخرى والتعامل مع اليوم دون شكاوى. وهذا أمر ذو قيمة كبيرة لشخص مثلي ، لأن التزلج بعد ذلك بدأ يصبح ممتعًا مرة أخرى.", "أنا سعيد لأن كل شيء يسير معًا بشكل جيد الآن. يشارك الكثير. شكرا للجميع. الفريق الذي ورائي مذهل \"." ]
}