{
  "id" : "jwFa4EbX",
  "url" : "https://www.diepresse.com/5952899/USStardirigent-James-Levine-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:56:00Z[UTC]",
  "author" : "von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/8/3/5952899/Handout-photo-of-MET-musical-director-James-Levine-in-Japan_1615993159395790.jpg",
  "imageCopyright" : "REUTERS (Handout .)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "توفي قائد الفرقة الموسيقية الأمريكي جيمس ليفين",
  "articleContent" : [ "James Levine prägte vier Jahrzehnte lang den Klang der Metropolitan Opera in New York, ehe Missbrauchsvorwürfe seine Karriere beendeten. Der frühere Musikdirektor der Metropolitan Opera in New York, James Levine, ist im Alter von 77 Jahren verstorben, berichtet die \"New York Times\" am Mittwoch.", "Demnach starb er bereits am 9. März. Die langjährige Karriere des weltberühmten Dirigenten endete im Zuge von Missbrauchsvorwürfen im Jahr 2018 jäh. Zuvor hatte er über vier Jahrzehnte die New Yorker Institution geprägt.", "Sein Debüt gab er dort 1971.  Schlussendlich kam er auf mehr als 2500 Aufführungen von 85 Opern. Auch in Wien und Salzburg war Levine am Pult zu sehen.", "Die Schlagzeilen über Levines Suspendierung an der Met im Zuge der Vorwürfe und seine Entlassung schlugen dann jedoch hohe Wellen im Rahmen der #MeToo-Debatte." ],
  "articleContentTranslated" : [ "شكل جيمس ليفين صوت أوبرا متروبوليتان في نيويورك لمدة أربعة عقود قبل أن تنهي مزاعم سوء المعاملة مسيرته المهنية. توفي المدير الموسيقي السابق لأوبرا متروبوليتان في نيويورك جيمس ليفين عن 77 عاما ، حسبما ذكرت صحيفة \"نيويورك تايمز\" الأربعاء.", "وعليه ، توفي في 9 مارس. انتهت المسيرة الطويلة للقطب الشهير عالميًا فجأة في أعقاب مزاعم إساءة المعاملة في عام 2018. قبل ذلك ، قام بتشكيل مؤسسة نيويورك لأكثر من أربعة عقود.", "ظهر لأول مرة هناك في عام 1971. وفي النهاية ، قدم أكثر من 2500 عرض من 85 أوبرا. يمكن أيضًا رؤية ليفين في المنصة في فيينا وسالزبورغ.", "ومع ذلك ، فإن العناوين الرئيسية حول تعليق ليفين من Met في أعقاب المزاعم وإقالته أحدثت موجات في سياق مناظرة #MeToo." ]
}