{
  "id" : "JWfFcv9U",
  "url" : "https://kurier.at/politik/inland/corona-regeln-verstoesse-gegen-maskenpflicht-bussgeld-deutlich-erhoeht/401175580",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911793/46-175323261.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verstöße gegen Maskenpflicht: Bußgeld deutlich erhöht",
  "articleTitleTranslated" : "جرائم التخفي: زادت الغرامة بشكل ملحوظ",
  "articleContent" : [ "Tests und Registrierung für Pendler sind künftig Pflicht, wie Innenminister Nehammer bei der Pressekonferenz mit Bildungsminister Faßmann ausführte. Die Einreiseverordnung wird weiter verschärft.", "Erstmals wird es auch für Pendlerinnen und Pendler eine Verpflichtung zum Testen und zum Registrieren geben: Einmal pro Woche muss ein negativer Corona-Test mit entsprechendem Nachweis erfolgen.", "Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben, gab Innenminister Karl Nehammer (ÖVP) am Dienstag bekannt.", "Weiters werden die Geldstrafen bei Verletzung der Masken- und Abstandspflicht deutlich erhöht. 90 Euro Strafe und verstärkte Kontrollen in Skigebieten Statt bisher 25 bzw. 50 Euro werde ein Organmandat bei Verstoß gegen MNS-Pflicht bzw.", "Abstandhalten 90 Euro kosten, führte Nehammer aus. Gleichzeitig kündigte er verstärkte Kontrollen durch Polizei und Gesundheitsbehörden in den Skigebieten an, um \"dem Treiben ein Ende zu bereiten\", sagte er unter anderem mit Verweis auf illegale gebuchte Urlaubsquartiere.", "Die Skiliftbetreiber seien dafür verantwortlich, dass Vorgaben wie Maske und Abstand eingehalten werden. Die Polizei könne dabei unterstützen, etwa auch indem man darauf achte, \"dass nicht alle gleichzeitig am Parkplatz eintreffen und der Stau schon in der Talstation beginnt\".", "Bei den mit den Gesundheitsbehörden in den Skiregionen durchgeführten Schwerpunktkontrollen wurde der \"Kontrolldruck\" schon zuletzt stark erhöht, betonte der Minister. Allein in St. Anton seien am Wochenende fast 100 Anzeigen erstattet worden.", "Quarantäne-Verkürzung noch in Diskussion In Sachen Grenzregime soll nunmehr auch für alle anderen Einreisenden, die nicht unter eine Ausnahmeregelung fallen, ein negativer Test notwendig werden. Zusätzlich bleibt es dabei, dass eine zehntägige Quarantäne angetreten werden muss.", "Ob die Möglichkeit einer Verkürzung dieser Frist durch ein negatives Testergebnis fallen wird, sei derzeit noch in Diskussion, hieß es nach der Pressekonferenz aus dem Ressort.", "Der Corona-Test, den Pendler künftig vorlegen müssen, kann sowohl ein Antigen- als auch ein PCR-Test sein, und er könne zum Zeitpunkt der Einreise sieben Tage alt sein, führte Nehammer aus. Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert.", "Besonders Tschechien weise massiv hohe Neuinfektionszahlen auf, die Virusmutationen würden sich rasant ausbreiten, betonte der Innenminister. Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen.", "Details, etwa wie Kontrollen konkret vollzogen werden, arbeite das Gesundheitsministerium derzeit in einer Verordnung aus, sagte Nehammer, der weiters eine Zwischenbilanz der Polizeiarbeit zog:", "Seit Verschärfung der Maßnahmen am 19.  Dezember 2020 seien fast drei Millionen polizeiliche Grenzkontrollen durchgeführt und mehr als 200.000 Personen in Heimquarantäne geschickt worden. :" ],
  "articleContentTranslated" : [ "ستكون الاختبارات والتسجيل للمسافرين إلزامية في المستقبل ، كما أوضح وزير الداخلية نهامر في المؤتمر الصحفي مع وزير التعليم فايسمان. سيتم تشديد لوائح الدخول بشكل أكبر.", "وللمرة الأولى ، سيكون هناك أيضًا التزام على الركاب للاختبار والتسجيل: يجب إجراء اختبار الهالة السلبي مع الدليل المناسب مرة واحدة في الأسبوع.", "بالإضافة إلى ذلك ، يلزم التسجيل كجزء من \"تصريح السفر المسبق\" ، حسبما أعلن وزير الداخلية كارل نيهامر (ÖVP) يوم الثلاثاء.", "بالإضافة إلى ذلك ، يتم زيادة غرامات انتهاك القناع ومتطلبات المسافة بشكل كبير. غرامة 90 يورو وزيادة الضوابط في مناطق التزلج بدلاً من 25 أو 50 يورو السابقة ، سيتم إصدار تفويض عضو في حالة انتهاك التزام MNS أو", "وأوضح نهامر أن الحفاظ على مسافة تكلف 90 يورو. وفي الوقت نفسه ، أعلن عن تشديد الرقابة من قبل الشرطة والسلطات الصحية في مناطق التزلج من أجل \"وضع حد للصخب والضجيج\" ، على حد قوله ، في إشارة إلى أماكن الإقامة المحجوزة بشكل غير قانوني.", "يتحمل مشغلو مصاعد التزلج مسؤولية ضمان مراعاة المواصفات مثل القناع والمسافة. يمكن للشرطة المساعدة في ذلك ، على سبيل المثال من خلال التأكد من \"عدم وصول الجميع إلى ساحة انتظار السيارات في نفس الوقت ، وأن الازدحام المروري يبدأ في محطة الوادي\".", "وأكد الوزير أن \"ضغط السيطرة\" ازداد بشكل كبير في الآونة الأخيرة خلال ضوابط الأولوية التي نفذت مع السلطات الصحية في مناطق التزلج. في سانت أنتون وحدها ، تم تقديم ما يقرب من 100 تقرير خلال عطلة نهاية الأسبوع.", "لا يزال تقصير مدة الحجر الصحي قيد المناقشة ، وفيما يتعلق بنظام الحدود ، يجب أن يكون الاختبار السلبي ضروريًا أيضًا لجميع الأشخاص الآخرين الذين يدخلون البلاد والذين لا يخضعون للإعفاء. بالإضافة إلى ذلك ، يبقى أنه يجب إدخال حجر صحي لمدة عشرة أيام.", "ما إذا كانت إمكانية تقصير هذا الموعد النهائي ستنخفض بسبب نتيجة اختبار سلبية لا تزال قيد المناقشة حاليًا ، وفقًا للمؤتمر الصحفي للقسم.", "أوضح نهامر أن اختبار الهالة الذي سيتعين على المسافرين تقديمه في المستقبل يمكن أن يكون اختبارًا للمستضد واختبار تفاعل البوليميراز المتسلسل ، وقد يكون عمره سبعة أيام في وقت الدخول. وسيتم تمديد الضوابط الحالية على الحدود مع الدولتين المجاورتين لجمهورية التشيك وسلوفاكيا.", "وأكد وزير الداخلية أن جمهورية التشيك على وجه الخصوص لديها أعداد كبيرة من الإصابات الجديدة ، وأن طفرات الفيروس تنتشر بسرعة. لا تزال هناك ضوابط جارية في المجر وسلوفينيا.", "قال نهامر ، الذي أجرى أيضًا تقييمًا مؤقتًا لعمل الشرطة ، إن وزارة الصحة تعمل حاليًا على إعداد تفاصيل مثل كيفية تنفيذ الضوابط في الواقع بموجب أمر:", "منذ تشديد الإجراءات في 19 ديسمبر / كانون الأول 2020 ، تم تنفيذ ما يقرب من ثلاثة ملايين شرطي لمراقبة الحدود وتم عزل أكثر من 200 ألف شخص في منازلهم. :" ]
}