{
  "id" : "jWGCkIcS",
  "url" : "https://kurier.at/politik/inland/anschober-ueberarbeitet-den-impfplan/401168158",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:01:57Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4897039/46-174237109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober überarbeitet den Impfplan",
  "articleTitleTranslated" : "أنشوبر يراجع خطة التطعيم",
  "articleContent" : [ "Österreichs Impfplan für Über-80-Jährige wird derzeit überarbeitet, die Ergebnisse sollen in den nächsten Tagen präsentiert werden. Das hat Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag im ORF-Ö1-Morgenjournal gesagt.", "Man wolle hier „volles Tempo beibehalten, unter Einbeziehung der Lieferschwierigkeiten“. Aber Pfizer/Biontech und auch Modena seien mit ihren Impfstoff-Lieferungen „im Großen und Ganzen“ im Plan. Anschober hatte bereits in der vergangenen Woche ein Präzisierung des Impfplans angekündigt.", "Dies soll nach der für Ende dieser Woche vorgesehenen Entscheidung der Zulassung der Europäische Arzneimittelagentur (EMA) über Astrazeneca erfolgen. Großteil der Menschen in Altersheimen geimpft Bei den Impfungen in Alters- und Pflegeheimen sei man sehr weit.", "„Wir haben mittlerweile 180.000 Impfungen in Österreich durchgeführt“, betonte Anschober Dienstagfrüh gegenüber „Ö1“. Ein Großteil der Menschen in Alters- und Pflegeheimen sei durchgeimpft.", "Die zweite Runde der Impfungen sollen in der zweiten Februarhälfte abgeschlossen sein, „wir brauchen ja zwei Stiche“. Zu Fragen des weiteren Vorgehens beim Lockdown nach dem 8. Februar wollte Anschober nicht ins Detail gehen.", "Der Epidemiologe Gerald Gartlehner hatte sich nach dem Auftauchen von Clustern neuer Virusvarianten für eine Schließung von Skiliften und Seilbahnen stark gemacht. \"Woche der Analyse\" „Diese Woche ist die Woche der Analyse“, sagte der Gesundheitsminister.", "Dann würden die Tage der Entscheidung folgen. Das große Fragezeichen seien die Mutationen.", "Bei der Debatte um die Lieferverzögerungen des Impfstoffs von Astrazeneca - wenn dieser Ende dieser Woche in der EU zugelassen wird - bekräftigte Anschober den EU-Standpunkt: „Es geht nicht, dass man Verträge abschließt, Vorfinanzierungen genießen und dann Verträge nicht einhält“", "Man wolle „konkrete Liefertermine und Liefermengen“, das brauche man, um den Impfplan durchziehen zu können.  “ Die Frage sei, ob sich die Lieferungen nur verzögern oder ausfallen. Aktuell kommen 43 Prozent der Covid-Toten aus Alters- und Pflegeheimen." ],
  "articleContentTranslated" : [ "تجري حاليًا مراجعة خطة التطعيم النمساوية للأشخاص الذين تزيد أعمارهم عن 80 عامًا وستعرض النتائج في الأيام القليلة المقبلة. قال وزير الصحة رودولف أنشوبر (الخضر) يوم الثلاثاء في صحيفة ORF-Ö1 الصباحية.", "إنهم يريدون \"الحفاظ على السرعة القصوى ، مع مراعاة مشاكل التسليم\". لكن شركة Pfizer / Biontech و Modena تعمل \"بشكل عام\" في الموعد المحدد لتسليم اللقاحات. كان أنشوبر قد أعلن بالفعل عن مواصفات جدول التطعيم الأسبوع الماضي.", "يأتي ذلك بعد قرار وكالة الأدوية الأوروبية (EMA) بالموافقة على Astrazeneca ، المقرر عقده في نهاية هذا الأسبوع. يتم تطعيم معظم الناس في دور المسنين عندما يتعلق الأمر بالتطعيمات في دور رعاية المسنين ، فقد قطعوا شوطًا طويلاً.", "\"لقد أجرينا الآن 180.000 تطعيم في النمسا\" ، أكد أنشوبر صباح الثلاثاء على \"Ö1\". يتم تطعيم معظم الناس في دور رعاية المسنين.", "وستنتهي الجولة الثانية من التطعيمات في النصف الثاني من فبراير \"نحتاج قطبتين\". لم ترغب أنشوبر في الخوض في التفاصيل حول الأسئلة حول كيفية متابعة الإغلاق بعد 8 فبراير.", "قام عالم الأوبئة جيرالد جارتلينر بحملة لإغلاق مصاعد التزلج والتلفريك بعد ظهور مجموعات من المتغيرات الفيروسية الجديدة. \"أسبوع التحليل\" قال وزير الصحة \"هذا الأسبوع هو أسبوع التحليل\".", "ثم ستتبع أيام القرار. علامة الاستفهام الكبيرة هي الطفرات.", "في النقاش حول التأخير في تسليم لقاح Astrazeneca - إذا تمت الموافقة عليه في الاتحاد الأوروبي في نهاية هذا الأسبوع - كرر أنشوبر موقف الاتحاد الأوروبي: \"لا يمكن إبرام العقود والتمتع بالتمويل المسبق ثم عدم الامتثال للعقود \"", "تريد \"مواعيد تسليم محددة وكميات توصيل\" ، هذا ما تحتاجه لتتمكن من تنفيذ خطة التطعيم. السؤال هو ما إذا كانت عمليات التسليم قد تأخرت أو ألغيت فقط. حاليًا ، تأتي 43 في المائة من وفيات كوفيد من دور التقاعد ودور رعاية المسنين." ]
}