{
  "id" : "JwHqX2f2",
  "url" : "https://kurier.at/wirtschaft/ritter-sport-produziert-im-burgenland-vegane-schokolade/401208802",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T10:26:14Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4535474/78370011355624724_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ritter Sport produziert im Burgenland vegane Schokolade",
  "articleTitleTranslated" : "تنتج شركة Ritter Sport شوكولاتة نباتية في بورغنلاند",
  "articleContent" : [ "Der deutschen Schokoladenhersteller Ritter Sport produziert auf seinem österreichischen Standort in Breitenbrunn (Bezirk Eisenstadt Umgebung) neben den Waffelröllchen \"Amicelli\" künftig auch vegane Schokolade.", "Ritter Sport übernahm die Schokofabrik im Vorjahr von Mars Austria. Die ersten \"Amicelli\"-Stangerl rollten Mitte Jänner vom Band, erklärte Werksleiter Michael Bock am Freitag bei einer Pressekonferenz.", "Das Werk wurde im Vorjahr übernommen, am 1. Dezember ist Ritter Sport eingezogen. Die Produktionsstätte wurde umgebaut, neue Maschinen angeschafft oder aus Deutschland hergebracht. Die \"Amicelli\"-Produktion im Jänner sei der erste Meilenstein gewesen, so Bock.", "Die ehemaligen Mars-Mitarbeiter wurden nicht per se übernommen, es wurde neu rekrutiert. Die neuen \"Amicelli\" sind bereits im Handel erhältlich, erkennbar am Aufdruck \"Neu - nachhaltiger Kakaobezug\".", "\"In drei Wochen waren wir über Plan, wir haben mehr produziert als wir erwartet hatten\", zeigte sich Bock zufrieden. In Breitenbrunn wird auch ein Rum-Riegel produziert und eine vegane Schokolinie aufgebaut.", "\"Amicelli\" und der Rum-Riegel würden sich beide stabil verkaufen. Die vegane Serie sei modern und werde exklusiv hier produziert: \"Die hat zweistellige Zuwachsraten im Markt, das ist eine zukunftssichere Sache.\"", "Produziert werden am Standort insgesamt 2.500 Tonnen Schokolade im Jahr bzw. 300 Tafeln pro Minute. Über die Betriebsübernahme in Breitenbrunn zeigten sich Landeshauptmann-Stellvertreterin Astrid Eisenkopf (SPÖ) und der rote Klubchef Robert Hergovich erfreut.", "Beide wiesen auf finanzielle Unterstützungen - etwa der Härtefallfonds, Beteiligungen oder Haftungen - durch das Land in der Coronapandemie hin. Arbeitsplätze konnten gesichert werden, das zeige, dass die Wirtschaftshilfen auch ankommen, so Eisenkopf.", "Diese Maßnahmen hätten dazu beigetragen, dass das Burgenland \"besser durch die Krise kam\" als andere, meinte Hergovich. In den Bezirken Eisenstadt und Neusiedl am See sei die Arbeitslosenrate derzeit aber höher, da der Tourismus unter der Coronakrise leide.", "Neben den bereits getätigten Hilfen für Wachstum und Beschäftigung werde derzeit ein weiteres Paket geschnürt mit konkreten Maßnahmen für Betriebe und Qualifikationsprogrammen." ],
  "articleContentTranslated" : [ "بالإضافة إلى لفائف بسكويت الويفر \"Amicelli\" ، ستقوم شركة تصنيع الشوكولاتة الألمانية Ritter Sport في المستقبل أيضًا بإنتاج شوكولاتة نباتية في موقعها النمساوي في Breitenbrunn (منطقة Eisenstadt).", "استحوذت شركة Ritter Sport على مصنع الشوكولاتة من شركة Mars Austria العام الماضي. أوضح مدير المصنع مايكل بوك في مؤتمر صحفي يوم الجمعة أن أول أصابع \"أميسيلي\" خرجت من خط الإنتاج في منتصف شهر يناير.", "تم الاستيلاء على المصنع العام الماضي ، وانتقلت شركة Ritter Sport في الأول من ديسمبر. أعيد بناء مرفق الإنتاج ، وشراء أو جلب آلات جديدة من ألمانيا. ووفقًا لبوك ، كان إنتاج \"أميسيلي\" في يناير هو أول إنجاز.", "لم يتم الاستعانة بموظفي شركة مارس السابقين في حد ذاتها ، فقد تم تعيينهم حديثًا. إن \"Amicelli\" الجديد متوفر بالفعل في المتاجر ، ويمكن التعرف عليه من خلال بصمة \"جديد - كاكاو مستدام\".", "قال بوك بسعادة: \"في ثلاثة أسابيع كنا فوق المخطط ، أنتجنا أكثر مما كنا نتوقع\". يتم أيضًا إنتاج شريط الروم في Breitenbrunn ويتم إنشاء خط شوكولاتة نباتي.", "سيبيع كل من \"أميسيلي\" وشريط الروم بثبات. السلسلة النباتية حديثة ويتم إنتاجها حصريًا هنا: \"تتميز بمعدلات نمو من رقمين في السوق ، وهذا شيء يقاوم المستقبل.\"", "يتم إنتاج ما مجموعه 2500 طن من الشوكولاتة سنويًا أو 300 قطعة في الدقيقة في الموقع. أعرب نائب المحافظ أستريد آيزنكوبف (SPÖ) ورئيس النادي الأحمر روبرت هيرغوفيتش عن سعادتهما بالاستحواذ على الشركة في Breitenbrunn.", "أشار كلاهما إلى الدعم المالي - مثل صندوق المشقة أو المساهمات أو الخصوم - من البلد في جائحة كورونا. وقال إيزنكوبف إنه يمكن تأمين الوظائف ، مما يدل على وصول المساعدات الاقتصادية.", "وقال هيرغوفيتش إن هذه الإجراءات ساهمت في \"تجاوز بورغنلاند الأزمة بشكل أفضل\" من غيرها. ومع ذلك ، فإن معدل البطالة في مقاطعتي أيزنشتات ونيوزيدل أم سيي أعلى حاليًا لأن السياحة تعاني من أزمة كورونا.", "بالإضافة إلى المساعدة المقدمة بالفعل للنمو والتوظيف ، يتم حاليًا وضع حزمة إضافية مع تدابير محددة للشركات وبرامج التأهيل." ]
}