{
  "id" : "JwIq7YQ4",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-sonntagsspiel-in-ried-rumorts-bei-der-rueckkehr-von-rapid/401105316",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In Ried rumort es bei der Rapid-Rückkehr",
  "articleTitleTranslated" : "في Ried ، يقرقع عندما يعود Rapid",
  "articleContent" : [ "Wiedersehen: Im April 2017 sah Rapid in Ried wie der künftige Absteiger aus.  Das 3:0 hatte bei beiden Vereinen unerwartete Folgen.   Die Hütteldorfer gastieren im Innviertel, wo Corona die Aufstiegseuphorie ausgedämpft hat.", "Es war der 8.  April 2017.  Die Grünen führten ihren Gegner vor, der die Rolle des Abstiegskandidaten überzeugend ausfüllte.  Nur: Die Grünen, das waren bei diesem 3:0 die Rieder.", "Und der Gegner, das waren rot-blau gewandete Rapidler mit der peinlichen Ouvertüre zu einem denkwürdigen Tag.  Um sich den empörten, mitgereisten Fans nicht zum Gaudium des Rieder Publikums vor dem Stadion erklären zu müssen, wurde eine „Aussprache“ auf einem nahen Autobahn-Parkplatz vereinbart.", "Goran Djuricin dachte, es wäre sein letzter Auftritt im Rapid-Trainingsanzug.  Denn Cheftrainer Damir Canadi war zu diesem Zeitpunkt bereits auf dem Heimweg.  Zurück in Hütteldorf erfuhr der überraschte Djuricin, dass er zum Interimscoach aufsteigt.", "Aus den nur noch fünf Punkten Vorsprung auf Ried wurden bis zum Saisonende elf.  Und die grandios aufspielenden Rieder?  Stiegen durch ein 2:3 gegen bereits gerettete Mattersburger am Ende noch ab.", "„Das ist Vergangenheit“, sagt Gerald Baumgartner, der die damals überraschend motivierten Mattersburger zum folgenschweren Sieg in Ried coachte.  „Aber eine Sache können wir schon mitnehmen ins Boot fürs Spiel“, meint der Salzburger vor dem Wiedersehen mit Rapid (17 Uhr) und denkt dabei an die unglaubliche Statistik: Während Ried in 40 Ligaspielen in Wien keinen Erfolg einfahren konnte, war das 3:0 der dritte Heimsieg gegen die Grünen in Folge.", "„Natürlich, wir brauchen eine sehr gute Leistung.  Aber wenn wir unser Bestes abrufen, wird es Rapid gegen uns schwer haben“, glaubt der Ried-Trainer.  Baumgartner sagt das zum KURIER mit belegter Stimme: Der 56-Jährige ist seit über einer Woche krank.", "Vermutlich wird er auch den Auftakt zum letzten Block vor der (kurzen) Winterpause nur zu Hause vorm TV verfolgen können.  Der allzeit bereite Assistent Gerhard Schweitzer springt für den Chef wieder einmal ein.", "Auch Didi Kühbauer war diese Woche kränklich und musste beim Training passen.  Baumgartner schließt nicht aus, „dass mein Körper einfach mal ,Stopp‘ gesagt hat.", "Andererseits lebe ich sehr gesund und sportle viel.“ Es wäre jedenfalls kein Wunder, dass Baumgartner nicht nur die kalte Jahreszeit erwischt hat.  Seit Jänner 2019 ist er Trainer und Sportchef in einer Person.", "Das klingt einerseits angenehm, denn Baumgartner ist keiner, der gerne Kompromisse eingeht.  Andererseits ist dieser schon in der 2.  Liga belastende Spagat in der Bundesliga, noch dazu während den unzähligen Corona-Maßnahmen, fast unmenschlich.", "„Mit Rainer Wöllinger haben wir jetzt einen neuen Geschäftsführer, ein Sportkoordinator soll noch kommen.  Wir wollen uns breiter aufstellen.  Aber...“ Dieses Aber ist derzeit bei fast allen Vereinen zu hören: „Aber die Krise zwingt uns zu extremer Sparsamkeit.“ Gerald Baumgartner: \"Der Aufstieg war überlebensnotwendig.", "Das Budget wird jedes Jahr gekürzt, aber die Leistung muss zumindest gleich bleiben\". © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Wäre Ried auch im dritten Versuch am Wiederaufstieg gescheitert, hätte es keinen vierten mehr gegeben.", "„Der Aufstieg war überlebensnotwendig.  Das Budget wird jedes Jahr gekürzt, aber die Leistung muss zumindest gleich bleiben.“ Die Fans fehlen in Ried nicht nur finanziell.", "„Nach dem Last-Minute-Aufstieg wurde gefeiert.  Da hat die Stimmung gepasst – für eine Nacht.  Aber Aufstiegseuphorie gab es nie wirklich.  Gerade bei Spielen wie gegen Rapid war das Publikum immer ein großer Faktor.", "Das nimmt uns Corona alles weg“, hadert ein Innviertler Insider.  Geblieben sind die Ansprüche, die seit den erfolgreichen Zeiten unter Langzeit-Manager Stefan Reiter eigentlich nicht zu einer 12.000-Einwohner-Stadt passen.", "Es rumort, weil der Aufsteiger „nur“ Neunter ist.  In den lokalen Medien wurde sogar berichtet, dass nur das 2:0 gegen Hartberg Baumgartners Rauswurf in der Länderspielpause verhindert hätte.", "Baumgartner betont, dass er nur vor einem zittert: „Das sind positive Corona-Tests bei Spielern.  Da hatten wir wirklich schon genug . “" ],
  "articleContentTranslated" : [ "وداعا: في أبريل 2017 ، بدا Rapid in Ried وكأنه مستقبل هابط. كان للفوز 3-0 عواقب غير متوقعة لكلا الناديين. ضيف Hütteldorfer في Innviertel ، حيث أخمد كورونا نشوة الترقية.", "كان ذلك في 8 أبريل 2017. أظهر الخضر خصمهم الذي أدى بشكل مقنع دور مرشح الهبوط. فقط: الخضر ، كان ريدر في هذا الفوز 3-0.", "وكان الخصم رابيدلر باللون الأحمر والأزرق مع عرض محرج ليوم لا يُنسى. من أجل عدم الاضطرار إلى إعلان المشجعين الغاضبين الذين سافروا معهم إلى متعة جمهور ريدر أمام الاستاد ، تم الاتفاق على \"مناظرة\" في موقف سيارات قريب على الطريق السريع.", "اعتقد جوران دجوريسين أن هذا سيكون آخر ظهور له في بدلة رياضية سريعة. لأن المدرب دامير كندي كان بالفعل في طريقه إلى المنزل في هذه المرحلة. بالعودة إلى Hütteldorf ، علم Djuricin المفاجئ أنه تمت ترقيته إلى مدرب مؤقت.", "تحولت الفارق خمس نقاط فقط عن ريد إلى 11 بنهاية الموسم. والرائد رايدر؟ في النهاية نزلوا بنسبة 2: 3 ضد ماترسبرجر الذي كان قد تم خلاصه بالفعل.", "\"هذا شيء من الماضي\" ، كما يقول جيرالد بومغارتنر ، الذي درب فريق ماتيرسبيرغ الذي كان دافعًا مفاجئًا آنذاك لتحقيق انتصاره الكبير في ريد. \"لكن يمكننا أن نأخذ شيئًا واحدًا على متن الطائرة للعبة\" ، هكذا قال مواطن سالزبورغ قبل أن يرى رابيد مرة أخرى (الساعة 5 مساءً) ويفكر في الإحصائيات المذهلة: بينما لم ينجح ريد في 40 مباراة بالدوري في فيينا ، كانت النتيجة 3: 0 الفوز الثالث على أرضه ضد الخضر على التوالي.", "\"بالطبع ، نحن بحاجة إلى أداء جيد للغاية. لكن إذا بذلنا قصارى جهدنا ، فسيواجه رابيد وقتًا عصيبًا ضدنا \"، كما يعتقد مدرب ريد. يقول بومغارتنر لـ KURIER بصوت أجش: إن الشاب البالغ من العمر 56 عامًا مريض منذ أكثر من أسبوع.", "ربما سيكون قادرًا فقط على مشاهدة بداية الكتلة الأخيرة قبل العطلة الشتوية (القصيرة) في المنزل أمام التلفزيون. يقف المساعد الجاهز دائمًا غيرهارد شفايتسر في منصب الرئيس مرة أخرى.", "كان ديدي كوهباور مريضًا أيضًا هذا الأسبوع واضطر للفشل أثناء التدريب. لا يستبعد بومغارتنر \"أن جسدي قال\" توقف \".", "من ناحية أخرى ، أعيش بصحة جيدة وأمارس الكثير من التمارين. \"على أي حال ، لا عجب أن بومغارتنر لم يصادف موسم البرد فقط. منذ يناير 2019 ، كان مدربًا ورئيسًا للرياضة في شخص واحد.", "من ناحية ، يبدو هذا لطيفًا ، لأن بومغارتنر ليس شخصًا يحب المساومة. من ناحية أخرى ، فإن هذا التوازن المجهد في البوندسليجا ، خاصة خلال إجراءات كورونا التي لا حصر لها ، يكاد يكون غير إنساني.", "\"مع Rainer Wöllinger لدينا الآن مدير إداري جديد ، وسيأتي منسق رياضي. نريد أن نضع أنفسنا على نطاق أوسع. لكن ... \"هذا ولكن يمكن سماعه من جميع الأندية تقريبًا في الوقت الحالي:\" لكن الأزمة تجبرنا على أن نكون مقتصدين للغاية. \"جيرالد بومغارتنر:\" الترقية كانت ضرورية للبقاء.", "يتم تخفيض الميزانية كل عام ، ولكن يجب أن يظل الأداء كما هو على الأقل \". © الصورة: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL إذا فشل ريد في المحاولة الثالثة للارتفاع مرة أخرى ، فلن يكون هناك رابع.", "\"كان التسلق ضروريًا للبقاء على قيد الحياة. يتم تخفيض الميزانية كل عام ، ولكن يجب على الأقل أن يظل الأداء كما هو \". لا ينقص المشجعون في ريد ماليًا فقط.", "\"بعد صعود اللحظة الأخيرة ، كانت هناك حفلة. كان المزاج مناسبًا - لليلة واحدة. لكن لم يكن هناك أبدًا أي نشوة للتقدم. خاصة مع ألعاب مثل Rapid ، كان الجمهور دائمًا عاملًا كبيرًا.", "يقول أحد المطلعين في Innviertel: \"كورونا يأخذ كل شيء بعيدًا عنا\". ما تبقى هو المطالب التي لم تناسب بالفعل مدينة يبلغ عدد سكانها 12000 نسمة منذ الأوقات الناجحة تحت قيادة ستيفان رايتر المدير طويل الأجل.", "قرقرة لأن الوافد الجديد هو التاسع \"فقط\". حتى أن وسائل الإعلام المحلية أفادت أن الفوز 2-0 فقط على هارتبرج كان من شأنه أن يمنع طرد بومغارتنر خلال فترة التوقف الدولي.", "يؤكد بومغارتنر أنه يرتجف أمامك فقط: \"هذه اختبارات كورونا إيجابية على اللاعبين. لقد كان لدينا ما يكفي حقًا. \"" ]
}