{
  "id" : "jWoeFcG9",
  "url" : "https://vorarlberg.orf.at/stories/3082509/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-27T11:14:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/75/crops/w=1280/796461_opener_277475_damuels.jpg?s=42bff33ba25c4c48a46148542f5cee859ca23403",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skigebiete reagieren auf Staus vor Liften",
  "articleTitleTranslated" : "تتفاعل مناطق التزلج مع الاختناقات المرورية أمام المصاعد",
  "articleContent" : [ "Bei der Uga-Talstation in Damüls ist es am Samstag kurz nach Betriebsbeginn zu einer großen Menschenansammlung gekommen – dicht gedrängt standen die Skifahrer vor dem Sessellift an. Das sei daran gelegen, dass aufgrund der Schneelage noch nicht alle benachbarten Skigebiete geöffnet hatten.", "So hätten sich die Gästeströme in der Früh nach Damüls verlagert, so Seilbahn-Sprecher Andreas Gapp. Der Stau sei nach kurzer Zeit aufgelöst worden.", "Fotostrecke mit 4 Bildern Verlängerte Anstellzonen Die Seilbahn-Betreiber hätten bereits aus diesem Vorfall gelernt: Es gebe nun verlängerte Anstellzonen und mehr „Ranger“, die auf das Abstandhalten achten.", "Außerdem wird den Wintersportlern geraten, dem Betriebsstart auszuweichen und erst etwas später anzureisen. Bei den Rangern handelt es sich um zusätzliche Mitarbeiter der Seilbahnbetriebe, die sich in den Anstehbereichen um die Einhaltung der Abstandsregeln kümmern.", "Winterkodex funktioniert Insgesamt funktioniere der „Winterkodex Vorarlberg“ – vom Land ausgearbeitete Sicherheitsregeln – jedoch sehr gut. „Die Leute tragen die FFP2 Maske, halten Abstand und akzeptieren die Gastronomieregeln“, unterstrich Gapp." ],
  "articleContentTranslated" : [ "في محطة وادي أوجا في دامولس ، بعد وقت قصير من بدء العمليات يوم السبت ، كان هناك حشد كبير من الناس - كان المتزلجين مزدحمين أمام المصعد. كان هذا بسبب حقيقة أنه لم تكن جميع مناطق التزلج المجاورة مفتوحة بسبب ظروف الثلوج.", "وكان تدفق الضيوف قد تحول إلى دامولس في الصباح ، وفقًا للمتحدث باسم التلفريك أندرياس جاب. تم حل الازدحام المروري بعد وقت قصير.", "سلسلة صور تحتوي على 4 صور مناطق انتظار ممتدة لقد تعلم مشغلو التلفريك بالفعل من هذا الحادث: توجد الآن مناطق انتظار ممتدة والمزيد من \"الحراس\" الذين يحافظون على مسافة بينهم.", "بالإضافة إلى ذلك ، يُنصح عشاق الرياضات الشتوية بتجنب بدء العمليات والوصول بعد ذلك بقليل. الحراس هم موظفون إضافيون في شركات التلفريك الذين يضمنون مراعاة قواعد المسافة في مناطق الانتظار.", "يعمل قانون الشتاء بشكل عام ، ومع ذلك ، فإن \"Winter Code Vorarlberg\" - قواعد السلامة التي وضعتها الدولة - تعمل بشكل جيد للغاية. وشدد جاب على أن \"الناس يرتدون قناع FFP2 ويبقون على مسافة ويقبلون قواعد تجارة الطعام\"." ]
}