{
  "id" : "JWWbKH1M",
  "url" : "https://kurier.at/politik/inland/kippt-verfassungsgerichtshof-das-betretungsverbot-fuer-sportstaetten/401197043",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T05:39:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958429/46-173738844.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Home Schooling nun auch Fall für den Verfassungsgerichtshof",
  "articleTitleTranslated" : "أصبح التعليم في المنزل الآن أيضًا قضية للمحكمة الدستورية",
  "articleContent" : [ "Sind Bezirksgerichte für Überprüfung von Absonderungsmaßnahmen zuständig?  Interessant ist auch ein Antrag betreffend der Zuständigkeit der Bezirksgerichte zur Überprüfung von Absonderungsmaßnahmen.", "Nach dem Epidemiegesetz 1950 können Personen, die an einer anzeigepflichtigen Krankheit erkrankt sind oder bei denen der Verdacht einer solchen Erkrankung besteht, angehalten oder im Verkehr mit der Außenwelt beschränkt werden.", "Die angehaltene Person kann bei dem Bezirksgericht, in dessen Sprengel der Anhaltungsort liegt, gegen die Absonderung vorgehen. Der Oberste Gerichtshof, das Landesgericht Korneuburg sowie das Bezirksgericht Zell am Ziller stellen beim VfGH nun einen Antrag auf Aufhebung eines Teils dieser Bestimmung:", "Die Möglichkeit, gegen Anordnungen der Gesundheitsbehörde das Bezirksgericht anzurufen, verstoße gegen den Grundsatz der Gewaltenteilung.  :", "Auch sei entgegen dem Legalitätsprinzip nicht hinreichend genau geregelt, unter welchen Voraussetzungen das Bezirksgericht angerufen werden kann und in welchem Umfang das Bezirksgericht die Anhaltung zu überprüfen hat.", "Auch Verlängerung des Zivildiensts vor VfGH Eine weitere Beschwerde betrifft den im ersten Lockdown außerordentlich verlängerten Zivildienst.", "Die Beschwerdeführer leisteten bis März 2020 den ordentlichen Zivildienst und wurde verpflichtet, im Anschluss an den ordentlichen noch bis 30.  Juni 2020 außerordentlichen Zivildienst zu leisten.", "Gleichzeitig mit der Verlängerung der Dienstpflicht aktuell eingesetzter Zivildiener erfolgte ein Aufruf an alle ehemaligen Zivildiener, sich freiwillig zum außerordentlichen Zivildienst zu verpflichten.", "Für die Zeit des außerordentlichen Zivildienstes gebührte allen Verpflichteten eine Grundvergütung samt einem Zuschlag.", "Darüber hinaus erhielten die Zivildiener, die sich freiwillig zur Verrichtung des außerordentlichen Zivildienstes verpflichtet hatten, eine Pauschalentschädigung bzw. eine Vergütung des Verdienstentganges.", "Die Beschwerdeführer beantragten daher beim Heerespersonalamt für die Monate, in denen sie außerordentlichen Zivildienst leisteten, ebenfalls die Gewährung einer Pauschalentschädigung bzw. den Ersatz des Verdienstentganges.", "Diese Anträge wurden jedoch abgewiesen. Auch die dagegen beim Bundesverwaltungsgericht erhobenen Beschwerden blieben erfolglos.", "Die Beschwerdeführer halten die Differenzierung hinsichtlich des Verdienstes zwischen \"verlängerten\" und freiwillig verpflichteten ehemaligen Zivildienern für sachlich nicht gerechtfertigt.", "In den meisten Fällen ging es um Verordnungen, die zum Zeitpunkt der Entscheidung bereits außer Kraft getreten waren. In seinen Entscheidungen hat der VfGH ausgedrückt, welche verfassungsrechtlichen Schranken die zuständigen Behörden bei Maßnahmen gegen Corona zu beachten haben.", "Entscheidungen des VfGH wirken sich jedoch nicht auf Vorschriften aus, die erst nach der Entscheidung in Kraft getreten sind: Der VfGH ist daher verpflichtet, jede einzelne Anfechtung neu zu prüfen, auch wenn sie einen ähnlichen Inhalt wie eine frühere hat." ],
  "articleContentTranslated" : [ "هل محاكم المقاطعات مسؤولة عن مراجعة تدابير الفصل؟ إن التطبيق المتعلق باختصاص المحاكم المحلية لمراجعة تدابير الفصل مثير للاهتمام أيضًا.", "وفقًا لقانون الوباء لعام 1950 ، يمكن إيقاف أو تقييد اتصال الأشخاص المصابين بمرض يمكن الإبلاغ عنه أو المشتبه في إصابتهم بمثل هذا المرض أو تقييد اتصالهم بالعالم الخارجي.", "يمكن للشخص الذي تم القبض عليه اتخاذ إجراء ضد الفصل العنصري في محكمة المقاطعة التي يقع الاعتقال في منطقتها. تتقدم المحكمة العليا ومحكمة كورنوبورغ الإقليمية ومحكمة مقاطعة زيل أم زيلر الآن بطلب إلى VfGH لإلغاء جزء من هذا الحكم:", "إن إمكانية الطعن أمام المحكمة المركزية ضد أوامر من هيئة الصحة تخالف مبدأ فصل السلطات. :", "كذلك ، وخلافًا لمبدأ الشرعية ، فإن الشروط التي يمكن بموجبها استئناف المحكمة المحلية والمدى الذي يتعين على محكمة المقاطعة مراجعة الاعتقال لم يتم تنظيمها بدقة كافية.", "أيضا تمديد الخدمة المدنية قبل VfGH شكوى أخرى تتعلق بالخدمة المدنية الموسعة بشكل غير عادي في الإغلاق الأول.", "وأدى المشتكون خدمتهم المجتمعية المنتظمة حتى مارس 2020 واضطروا إلى مواصلة خدمة المجتمع المنتظمة حتى 30 يونيو 2020.", "في نفس الوقت الذي تم فيه تمديد الخدمة الإلزامية لموظفي الخدمة المدنية ، كان هناك نداء لجميع الموظفين المدنيين السابقين للاضطلاع طواعية بالخدمة المدنية غير العادية.", "خلال فترة الخدمة المدنية الاستثنائية ، كان يحق لجميع الأشخاص الملتزمين الحصول على أجر أساسي بما في ذلك علاوة.", "وبالإضافة إلى ذلك ، تلقى الموظفون المدنيون الذين تعهدوا طوعا أداء خدمة مدنية استثنائية تعويضا إجماليا أو تعويضا عن الكسب الضائع.", "وبناءً على ذلك ، تقدم أصحاب الشكوى بطلب إلى مكتب أفراد الجيش عن الأشهر التي كانوا يؤدون فيها خدمة مدنية استثنائية لمنحهم تعويضاً إجمالياً أو تعويضاً عن الكسب الضائع.", "ومع ذلك ، تم رفض هذه الطلبات. كما أن الشكاوى المرفوعة إلى المحكمة الإدارية الاتحادية ضدها باءت بالفشل.", "ويعتبر أصحاب الشكوى أن التفرقة في الدخل بين موظفي الخدمة المدنية السابقين \"الموسعين\" والملتزمين طوعاً أمر غير مبرر موضوعياً.", "تتعلق معظم الحالات باللوائح التي انتهت صلاحيتها وقت اتخاذ القرار. وأعربت المحكمة الدستورية في قراراتها عن العوائق الدستورية التي يتعين على الجهات المختصة مراعاتها عند اتخاذ إجراءات ضد كورونا.", "ومع ذلك ، فإن قرارات المحكمة الدستورية لا تؤثر على اللوائح التي دخلت حيز التنفيذ فقط بعد القرار: وبالتالي فإن المحكمة الدستورية ملزمة بإعادة النظر في كل طعن فردي ، حتى لو كان يحتوي على محتوى مشابه لما سبق." ]
}