{
  "id" : "jXhLQH1A",
  "url" : "https://kurier.at/kultur/nachruf-auf-john-le-carre-diesseits-von-gut-und-boese/401129430",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T15:55:45Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4819005/46-173537863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nachruf auf John le Carré: Diesseits von Gut und Böse",
  "articleTitleTranslated" : "نعي لجون لو كاريه: هذا الجانب من الخير والشر",
  "articleContent" : [ "Aber schon mit seinem dritten Buch, „Der Spion, der aus der Kälte kam“, erlangte er als John le Carré Bestseller-Status und Kritikerlob. Ab 1964 dann war er Vollzeitautor – und löste die Genre-eigenen Gewissheiten zunehmend auf.", "Gut und Böse, Richtig und Falsch, das alles war in seinen Büchern situationselastischer, als es die einander gegenseitig kalt anstarrenden Nationen wahrhaben wollten.", "Seine Handlungsstränge waren derart ineinanderverwoben, dass man sich am Schluss, wenn alles aufgedröselt wurde, verdutzt die Augen rieb.", "Aber die Komplexität war immer leserfreundlich serviert: Er schrieb das, was die Amerikaner „page turner“ nennen, Bücher, die man in großen Happen konsumiert wie einen Blockbusterfilm.", "Er zeigte Spione (wie George Smiley, unter anderem auch in „Dame, König, As, Spion“, 1974) als einsame, zerrissene Figuren. (Über Frauen lernte er erst spät zu schreiben.)", "Dafür kundig über jene Bereiche, die zu den neuen Fronten in den vielen kalten Kriegen wurden, die auf den Niedergang der Sowjetunion folgten. Waffenhandel, Drogen, das explosive Gebräu im arabischen Raum – „meine Welt, die des Kalten Krieges, war eine weichere“, sagte er.", "Zuletzt hielt er sich auch nicht mit politischer Kritik zurück, am Irak-Krieg, an den Populisten in Polen, an Trump, am Brexit. „Die meisten meiner Bücher handeln tatsächlich von ein und derselben Frage: Was sind wir unserer Menschlichkeit schuldig?", "“, sagt er. Dazu muss man diese Menschlichkeit erst in allen ihren Verletzlichkeiten beschreiben. Das konnte er wie kaum ein anderer. Nun ist der Autor 89-jährig an einer Lungenentzündung gestorben." ],
  "articleContentTranslated" : [ "ولكن مع كتابه الثالث \"الجاسوس الذي خرج من البرد\" ، حقق مكانة من أكثر الكتب مبيعًا وشهرة من النقاد باسم جون لو كاريه. من عام 1964 كان كاتبًا متفرغًا - وأزال بشكل متزايد اليقين المتأصل في هذا النوع.", "الجيد والسيئ ، الصواب والخطأ ، كان كل هذا أكثر مرونة من الناحية الظرفية في كتبه مما أرادت الدول التي تحدق في بعضها البعض الاعتراف ببرود.", "كانت قصصه متشابكة لدرجة أنه في النهاية ، عندما ينهار كل شيء ، تفرك عينيك في اندهاش.", "لكن التعقيد كان يتم تقديمه دائمًا بطريقة سهلة للقارئ: لقد كتب ما يسميه الأمريكيون \"مقلوب الصفحات\" ، الكتب التي يتم استهلاكها في قطع كبيرة مثل فيلم ضخم.", "أظهر الجواسيس (مثل جورج سمايلي ، ضمن أمور أخرى في \"Dame، König، As، Spion\"، 1974) كشخصيات وحيدة وممزقة. (لقد تعلم الكتابة عن النساء متأخرًا).", "لكنه مطلع على تلك المناطق التي أصبحت جبهات جديدة في العديد من الحروب الباردة التي أعقبت سقوط الاتحاد السوفيتي. وقال إن تجارة الأسلحة والمخدرات والعبوات المتفجرة في العالم العربي - \"عالمي ، عالم الحرب الباردة ، كان أكثر ليونة\".", "في النهاية ، لم يتراجع عن النقد السياسي ، لحرب العراق ، والشعبويين في بولندا ، وترامب ، وخروج بريطانيا من الاتحاد الأوروبي. \"معظم كتبي تدور في الواقع حول نفس السؤال: ماذا ندين لإنسانيتنا؟", "\"، هو يقول. للقيام بذلك ، يجب على المرء أولاً أن يصف هذه الإنسانية بكل نقاط ضعفها. يمكنه فعل ذلك بشكل لا مثيل له. توفي المؤلف بالالتهاب الرئوي عن عمر يناهز 89 عامًا." ]
}