{
  "id" : "jXjdJ3Ku",
  "url" : "https://ooe.orf.at/stories/3079668/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-08T16:06:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/34/crops/w=1280/778088_opener_270834_sch08970.jpg?s=66e27ebc5897ef426e0d6d567de95707fc6a4043",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aus „Fugging“ wurde wieder „Fucking“",
  "articleTitleTranslated" : "أصبح \"Fugging\" \"Fucking\" مرة أخرى",
  "articleContent" : [ "Unbekannte Täter haben die Ortstafeln mit schwarzem Lackspray beschmiert. Die Buchstaben „gg“ wurden mit „ck“ übermalen, so dass der Ortsteil von Tarsdorf wieder seinen alten Namen trug. Die Polizei ermittelt wegen Sachbeschädigung.", "Derzeit gebe es keinen Hinweis auf den oder die Täter, erklärte ein Sprecher der Landespolizeidirektion Oberösterreich am Dienstagnachmittag auf APA-Anfrage.Umbenennung nach jahrelangen Problemen Das jahrelange Problem, dass die Ortschaft mit dem schlüpfrigen Namen hatte, reißt offenbar nicht ab.", "Immer wieder verschwanden Ortsschilder, man war ungewollt eine beliebte Selfie-Destination und Ziel zahlreicher Scherze auf Social Media. Daher hat der Gemeinderat von Tarsdorf im Innviertel (Bezirk Braunau) beschlossen, den Ortsteil Fucking in Fugging umzubenennen.", "Ende November wollten sich mehrere Menschen noch Hinweisschilder mit der alten Schreibweise sichern. Die geplante Umbenennung dürfte das Geschäft mit den dortigen Ortsschildern noch einmal belebt haben.", "Souvenirjäger wurden von der Polizei erwischt, als sie Fucking-Wegweiser abmontieren wollten. Zudem wurde ein Ortsschild um 2.499 Euro auf einer Internetplattform versteigert.", "Der Verkäufer, der es als „ein Stück österreichischer Geschichte“ angepriesen hat, betonte, es handle sich um eine Replik und kein Original." ],
  "articleContentTranslated" : [ "قام الجناة المجهولون بتلطيخ اللافتات برذاذ أسود. تم تلوين الأحرف \"gg\" بعلامة \"ck\" ، بحيث حملت منطقة تارسدورف اسمها القديم مرة أخرى. تحقق الشرطة في أضرار الممتلكات.", "قال متحدث باسم إدارة شرطة ولاية النمسا العليا بعد ظهر الثلاثاء ردا على طلب APA إنه لا يوجد حاليا أي دليل على الجاني أو الجناة.", "اختفت لافتات المكان مرارًا وتكرارًا ، وأصبحت عن غير قصد وجهة شهيرة لالتقاط صور السيلفي وهدفًا للعديد من النكات على وسائل التواصل الاجتماعي لذلك ، قرر مجلس مدينة تارسدورف في إنفيرتل (منطقة براونو) إعادة تسمية منطقة اللعين إلى فوغينغ.", "في نهاية شهر نوفمبر ، أراد العديد من الأشخاص تأمين اللافتات باستخدام التهجئة القديمة. من المحتمل أن تؤدي إعادة التسمية المخطط لها إلى إحياء الأعمال مع لافتات المدينة هناك.", "تم القبض على صائدي الهدايا التذكارية من قبل الشرطة وهم يحاولون تفكيك اللافتات اللعينة. بالإضافة إلى ذلك ، تم بيع لافتة اسم مكان بالمزاد العلني مقابل 2499 يورو على منصة الإنترنت.", "وأكد البائع ، الذي وصفها بأنها \"قطعة من التاريخ النمساوي\" ، أنها نسخة طبق الأصل وليست أصلية." ]
}