{
  "id" : "JxkKR7Bm",
  "url" : "https://kurier.at/wissen/gesundheit/nach-todesfaellen-wurde-astrazeneca-charge-in-italien-konfisziert/401216061",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:54:10Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4996152/46-176338530.jpg",
  "imageCopyright" : "REUTERS/Guglielmo Mangiapane",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Todesfällen wurde AstraZeneca-Charge in Italien konfisziert",
  "articleTitleTranslated" : "بعد الوفيات ، تمت مصادرة AstraZeneca-Charge في إيطاليا",
  "articleContent" : [ "In mehreren italienischen Städten haben die Carabinieri mit der Konfiszierung der Charge ABV2856 des Impfstoffes AstraZeneca begonnen, die von der Arzneibehörde AIFA am Donnerstag verboten worden ist.", "Dosen aus dieser Charge mit circa 250.000 Ampullen wurden in den vergangenen Tagen in ganz Italien verteilt. Zwei Militärangehörige und ein Polizist starben auf Sizilien, einige Stunden nachdem sie mit dem Vakzin der Charge ABV 2856 geimpft worden waren.", "Die sizilianische Justiz leitete Ermittlungen ein und informierte die AIFA-Behörde. Bei den Todesopfern handelt es sich um einen 43-jährigen Militäroffizier, der wenige Stunden nach der Impfung einem Herzstillstand erlag.", "Die Angehörigen berichteten, dass er vor der Impfung gesund war. Ermittelt wird auch um einen 50-jährigen Polizisten aus Catania, der vor zwölf Tagen nach der Impfung gestorben ist. Auch ihm war eine Dosis aus der betroffenen Charge injiziert worden.", "Bei dem dritten Todesfall nach der AstraZeneca-Impfung handelt es sich um einen sizilianischen Militärangehörigen, bei dem nach der Impfung eine Thrombose eingetreten sein soll.", "Ermittlungen wurden auch wegen des Todes eines Mitarbeiters einer Schule im Raum von Neapel aufgenommen, der am Montag immunisiert worden war. Vergangene Woche war eine 62-jährige Lehrerin in Neapel nach der Impfung verstorben.", "Das Gesundheitsministerium entsendete Inspektoren nach Sizilien, um zu kontrollieren, ob die Impfungsprozeduren eingehalten worden seien. Das Oberste Gesundheitsinstitut prüft den Inhalt der Ampullen der verdächtigten Charge.", "Die Telefone der Gesundheitsbehörden liefen heiß: Viele Militärangehörige und Lehrerpersonal, die mit AstraZeneca immunisiert werden sollen, erklärten sich besorgt. Die Gesundheitsbehörden befürchten, dass viele Impfungen abgesagt werden könnten.", "In Italien haben sechs Millionen Menschen zumindest eine Impfdosis erhalten. Die Todesfälle setzen die Regierung um Premierminister Mario Draghi unter Druck, die dieser Tage eine Beschleunigung der Impfkampagne angekündigt hatte.", "Draghi sprach am Donnerstagnachmittag telefonisch mit EU-Kommissionspräsidentin Ursula von der Leyen über die letzten Entwicklungen. Am Freitag besucht der Ministerpräsident ein Impfzentrum auf dem römischen Flughafen Fiumicino.", "Angesichts der zunehmenden Infektionszahl will die italienische Regierung am Freitag die Anti-Covid-Auflagen verschärfen. Ab kommenden Montag könnten 16 der 20 italienischen Regionen rot werden.", "Dann wird die Bewegungsfreiheit stark eingeschränkt, Lokale und Geschäfte sind mit Ausnahme von Supermärkten und Apotheken geschlossen. Sardinien, Sizilien, Kalabrien und Umbrien könnten die strengen Maßnahmen erspart bleiben.", "Die Region Latium mit der Hauptstadt Rom sollte orange werden." ],
  "articleContentTranslated" : [ "في العديد من المدن الإيطالية ، بدأت Carabinieri في مصادرة دفعة ABV2856 من لقاح AstraZeneca ، والتي حظرتها AIFA يوم الخميس.", "تم توزيع علب من هذه الدفعة بحوالي 250000 أمبولة في جميع أنحاء إيطاليا في الأيام القليلة الماضية. توفي اثنان من أفراد الجيش وضابط شرطة في صقلية بعد ساعات قليلة من تلقيحهم بلقاح ABV 2856.", "بدأ القضاء في صقلية تحقيقاً وأبلغ سلطة الاتحاد الدولي لكرة القدم (AIFA). والقتلى ضابط بالجيش يبلغ من العمر 43 عاما توفي متأثرا بالسكتة القلبية بعد ساعات قليلة من تلقيحه.", "أفاد أقاربه أنه كان بصحة جيدة قبل التطعيم. كما يتم التحقيق مع ضابط شرطة يبلغ من العمر 50 عامًا من كاتانيا توفي بعد اثني عشر يومًا من التطعيم. تم حقنه أيضًا بجرعة من الدفعة المصابة.", "الوفاة الثالثة بعد تلقيح AstraZeneca هو رجل عسكري صقلي يُقال إنه أصيب بتجلط الدم بعد التطعيم.", "كما فتحت التحقيقات في وفاة موظف في مدرسة في منطقة نابولي تم تطعيمه يوم الاثنين. في الأسبوع الماضي ، توفي مدرس يبلغ من العمر 62 عامًا في نابولي بعد تطعيمه.", "أرسلت وزارة الصحة مفتشين إلى صقلية للتحقق من اتباع إجراءات التطعيم. يقوم المعهد الصحي الأعلى بفحص محتويات أمبولات الدفعة المشتبه بها.", "كانت هواتف مسؤولي الصحة ساخنة ، حيث من المقرر أن يتم تحصين العديد من الأفراد العسكريين وأعضاء هيئة التدريس باستخدام AstraZeneca للتعبير عن القلق. تخشى السلطات الصحية من إمكانية إلغاء العديد من التطعيمات.", "في إيطاليا ، تلقى ستة ملايين شخص جرعة واحدة على الأقل من اللقاح. ووضعت الوفيات الحكومة حول رئيس الوزراء ماريو دراجي تحت الضغط ، الذي أعلن مؤخرًا عن تسريع حملة التطعيم.", "تحدث دراجي إلى رئيسة المفوضية الأوروبية أورسولا فون دير لاين عبر الهاتف بعد ظهر يوم الخميس حول آخر التطورات. زار رئيس الوزراء ، الجمعة ، مركزا للتطعيم في مطار فيوميتشينو بروما.", "في ضوء العدد المتزايد من الإصابات ، تريد الحكومة الإيطالية تشديد متطلبات مكافحة كوفيد يوم الجمعة. اعتبارًا من يوم الاثنين المقبل ، قد تتحول 16 منطقة من أصل 20 منطقة إيطالية إلى اللون الأحمر.", "ثم يتم تقييد حرية التنقل بشدة ، وأغلقت الحانات والمتاجر باستثناء السوبر ماركت والصيدليات. يمكن تجنيب سردينيا وصقلية وكالابريا وأومبريا الإجراءات الصارمة.", "يجب أن تكون منطقة لاتسيو والعاصمة روما باللون البرتقالي." ]
}