{
  "id" : "jXTkAVdL",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-kuendigt-aktionsplan-fuer-tirol-an/401179405",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:04:30Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4917379/20210204-ABD0074-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober kündigt \"Aktionsplan für Tirol\" an",
  "articleTitleTranslated" : "أنشوبر تعلن عن \"خطة عمل تيرول\"",
  "articleContent" : [ "Diskussion um Isolation von Tirol läuft seit einigen Tagen. Grund ist die südafrikanische Virus-Mutation. Nun werden Massentests vorbereitet.", "Gesundheitsminister Rudolf Anschober (Grüne) hat am Freitag im Rahmen einer Pressekonferenz einen \"Aktionsplan für Tirol\" angekündigt, wo derzeit eine südafrikanische Mutation des Coronavirus für Beunruhigung sorgt.", "In \"sehr, sehr enger Abstimmung\" mit Landeshauptmann Günther Platter (ÖVP) habe man einen Plan entwickelt, \"der mit Hochdruck umgesetzt wird, um die Mutationen zu begrenzen\", sagte Anschober.", "Konkret werden in der betroffenen Region - wie der Ressortchef auf Nachfrage der APA erklärte, handelt es sich um den Bezirk Schwaz - Massentestungen vorbereitet - \"nicht für drei, sondern für zehn Tage\", so der Gesundheitsminister.", "Zusätzlich werde ein besonders engmaschiges Contact Tracing stattfinden, \"um herauszufinden, wo es positive Fälle gibt\". Es gehe darum, möglichst sämtliche Kontaktpersonen herauszufiltern. Ziel sei es, \"die K1 und K2-Fälle zu ermitteln.", "Es braucht ein schnelles, breites, konsequentes Handeln\", sagte Anschober. Zusätzlich würden in der betroffenen Region Vorkehrungen zum Schutz der Alters- und Pflegeheime betroffen. Er habe \"volles Vertrauen\" in Platter und die Tiroler Behörden, versicherte Anschober.", "Am Sonntag werde dann entschieden, \"ob zusätzliche Maßnahmen erforderlich sind\".", "Auf die Frage, ob er Mittel zum Nachschärfen hätte, sollten die von Tiroler Seite gesetzten Schritte aus seiner Sicht nicht ausreichen, erwiderte der Gesundheitsminister, dafür gebe es in einer Pandemie grundsätzlich \"die rechtliche Möglichkeit\".", "\"Aber mein Grundprinzip war immer ein Konsens mit der betroffenen Region\", hielt er fest. Die britischen und südafrikanischen Mutationen sieht Anschober deshalb als besonders heikel an, weil sie ein erhöhtes Ansteckungsrisiko \"von 30 bis 70 Prozent\" hätten, wie er erläuterte.", "Bei der südafrikanischen Variante sei außerdem \"nicht gesichert, ob alle Impfstoffe wirken\". Man müsse diese Variante daher \"extrem ernst nehmen\". Am Freitag ließ zudem der Chef des deutschen Robert-Koch-Instituts Lother Wieler mit einer neuen Einschätzung zur B.1.1.7.", "-Variante aufhorchen. Demnach ist die britische Virus-Variante nicht nur ansteckender, sondern zieht auch schwerere Krankheitsverläufe nach sich.", "Mehr dazu lesen Sie hier:  Zangerl fordert Vorreihung Tirols bei Impfung Unterdessen ließ Tirols Arbeiterkammerpräsident Erwin Zangerl am Freitag inmitten der Diskussion mit einer ungewöhnlichen Forderung aufhorchen.", "Er lehne, auch im Sinne der Tiroler Bevölkerung, eine solche Isolation kategorisch ab. Sollte ein solch regionaler Lockdown aber verordnet werden, forderte Zangerl, Tirol bei den Impfungen unverzüglich vorzuziehen.", "\"Es ist eine unerhörte Frechheit und verantwortungslos, wenn eine einzige Expertin vorprescht und Tirol zum europäischen Krisengebiet erklärt sowie die Totalisolation fordert\", sprach der AK Präsident die jüngsten Aussagen der Virologin Dorothee von Laer an.", "Zahlreiche Experten hätten dargelegt, dass eine Abschottung Tirols aufgrund der Zahlen unnötig sei und auch aus anderen Gründen keinen Sinn mache. Er hoffe, dass in den nächsten Tagen nicht auf Druck von außen politische Fehlentscheidungen getroffen werden, so Zangerl.", "Sollten jedoch die Expertenmeinungen ignoriert und Tirol unter Quarantäne gestellt werden, forderte der AK Präsident unverzüglich allen verfügbaren Impfstoff nach Tirol zu beordern, um hier die scheinbar besonders gefährdete Bevölkerung schützen zu können.", "\"Es reicht, dass die EU bei der Bekämpfung der Pandemie in Bezug auf die Impfstoffbeschaffung schwere Fehler gemacht hat.", "Wenn wir jetzt auch in Österreich keinen gemeinsamen Weg finden, dann werden heute Tirol, morgen Salzburg und übermorgen Kärnten unter Quarantäne gestellt, Länder, die eine weit höhere 7-Tages-Inzidenz haben, als Tirol.", "Das sei doch \"sinn- und planlos\", kritisierte Zangerl." ],
  "articleContentTranslated" : [ "استمرت المناقشة حول العزلة عن تيرول لبضعة أيام. والسبب هو طفرة فيروس جنوب أفريقيا. يجري الآن إعداد الاختبارات الجماعية.", "أعلن وزير الصحة رودولف أنشوبر (الخضر) عن \"خطة عمل تيرول\" يوم الجمعة في مؤتمر صحفي ، حيث تسبب طفرة في جنوب إفريقيا لفيروس كورونا في القلق حاليًا.", "في \"تنسيق وثيق للغاية\" مع الحاكم جونثر بلاتر (ÖVP) ، تم تطوير خطة \"يتم تنفيذها تحت ضغط عالٍ للحد من الطفرات\" ، كما قال أنشوبر.", "على وجه التحديد ، يجري التحضير للاختبارات الجماعية في المنطقة المتضررة - كما أوضح رئيس القسم عندما سألته APA أن منطقة شواز - \"ليس لمدة ثلاثة ، ولكن لمدة عشرة أيام\" ، قال وزير الصحة.", "بالإضافة إلى ذلك ، سيجري تعقب الاتصال الوثيق بشكل خاص \"لمعرفة مكان وجود حالات إيجابية\". يتعلق الأمر بتصفية جميع جهات الاتصال قدر الإمكان. والهدف هو \"تحديد قضيتي K1 و K2.", "وقال أنشوبر إنه يحتاج إلى إجراء سريع وواسع ومتسق \". بالإضافة إلى ذلك ، تتأثر الاحتياطات لحماية كبار السن ودور رعاية المسنين في المنطقة المتضررة.", "وبعد ذلك سيتم تحديد يوم الأحد \"ما إذا كانت هناك حاجة لاتخاذ إجراءات إضافية\".", "وعندما سئل عما إذا كانت لديه الوسائل لإعادة صقل ما إذا كانت الخطوات التي اتخذها الجانب التيرولي لم تكن كافية في رأيه ، أجاب وزير الصحة أنه في حالة حدوث جائحة ، يوجد أساسًا \"الخيار القانوني\".", "وقال \"لكن مبدئي الأساسي كان دائما توافقا مع المنطقة المتضررة\". أنشوبر يعتبر الطفرات في بريطانيا وجنوب إفريقيا حساسة بشكل خاص لأن لديهم مخاطر متزايدة للإصابة \"بنسبة 30 إلى 70 في المائة\" ، كما أوضح.", "في حالة البديل الجنوب أفريقي ، \"ليس من المؤكد ما إذا كانت جميع اللقاحات فعالة\". عليك أن تأخذ هذا البديل \"على محمل الجد\". يوم الجمعة ، قدم رئيس معهد روبرت كوخ الألماني ، Lother Wieler ، تقييمًا جديدًا لـ B.1.1.7.", "- البديل الاستماع. وفقًا لذلك ، فإن متغير الفيروس البريطاني ليس أكثر عدوى فحسب ، بل يتسبب أيضًا في عمليات مرضية أكثر خطورة.", "يمكنك قراءة المزيد عن هذا هنا: Zangerl يدعو لإعطاء لقاح تيرول الأولوية في هذه الأثناء ، رئيس غرفة العمل في تيرول اروين زانجيرل جعل الناس يجلسون ويلاحظون يوم الجمعة وسط المناقشة مع طلب غير عادي.", "وهو يرفض رفضًا قاطعًا مثل هذه العزلة ، وأيضًا لصالح سكان تيرول. في حالة إصدار أمر بهذا الإغلاق الإقليمي ، طالب Zangerl بتقديم Tyrol على الفور للتطعيمات.", "قال رئيس حزب العدالة والتنمية ، متحدثًا عن أحدث تصريحات لعالمة الفيروسات دوروثي فون لاير: \"إنه أمر وقح وغير مسؤول بشكل لا يصدق عندما يندفع خبير واحد إلى الأمام ويعلن أن تيرول منطقة أزمة أوروبية ويطالب بالعزلة الكاملة\".", "أظهر العديد من الخبراء أن إغلاق Tyrol غير ضروري بسبب الأرقام وليس له أي معنى لأسباب أخرى. وقال زانجرل إنه يأمل ألا يتم اتخاذ قرارات سياسية خاطئة في الأيام القليلة المقبلة تحت ضغط من الخارج.", "ومع ذلك ، إذا كان يجب تجاهل آراء الخبراء ويجب وضع تيرول في الحجر الصحي ، فقد طلب رئيس حزب العدالة والتنمية على الفور طلب جميع اللقاحات المتاحة إلى تيرول من أجل أن تكون قادرة على حماية السكان المعرضين للخطر بشكل خاص على ما يبدو.", "\"يكفي أن يكون الاتحاد الأوروبي قد ارتكب أخطاء جسيمة فيما يتعلق بشراء اللقاح في الحرب ضد الوباء.", "إذا لم نتمكن من العثور على مسار مشترك في النمسا الآن ، فسيتم وضع تيرول في الحجر الصحي اليوم ، وسالزبورغ غدًا وكارينثيا في اليوم التالي للغد ، البلدان التي لديها معدل إصابة أعلى بكثير لمدة 7 أيام من تيرول.", "وانتقد زانجرل أن ذلك كان \"بلا فائدة وعشوائية\"." ]
}