{
  "id" : "Jy8zHNYK",
  "url" : "https://kurier.at/sport/wintersport/coronaalarm-flugverbot-fuer-die-polnischen-springer-bei-der-tournee/401141148",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T11:07:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4843833/46-173664755.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Alarm: Flugverbot für die polnischen Springer bei der Tournee",
  "articleTitleTranslated" : "إنذار كورونا: حظر الطيران للقافزين البولنديين في الجولة",
  "articleContent" : [ "Nach einem positiven Test von Klemens Muranka wurde das gesamte polnische Team vom Auftaktbewerb in Oberstdorf ausgeschlossen. Es war fast vorhersehbar, dass das Coronavirus auch bei der Vierschanzentournee sein Unwesen treiben und für einige zum Spielverderber werden würde.", "Dass es dann aber gleich eine gesamte Mannschaft erwischt, ist doch ein Paukenschlag. Das polnische Team darf nicht beim Auftaktspringen der Vierschanzentournee in Oberstdorf an den Start gehen.", "Das Flugverbot wurde erteilt, nachdem Klemens Muranka am Sonntag nach der Anreise einen positiven Covid-19-Test abgeliefert hatte. Seine Teamkollegen waren zwar beim Test negativ, zählen allerdings zur Kontaktgruppe 1.", "Klemens Muranka wurde positiv getestet © Bild: EPA/KIMMO BRANDT Das bedeutet: Sie hatten entweder über 15 Minuten lang direkten Kontakt von Angesicht zu Angesicht oder waren über 30 Minuten lang gemeinsam in einem geschlossenen Raum oder auch Fahrzeug.", "„Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten, blieb dem Gesundheitsamt keine andere Wahl. Auf Beschluss der Behörde können wir das polnische Team nicht in Oberstdorf starten lassen“, sagt Florian Stern, Generalsekretär beim Auftaktspringen in Oberstdorf.", "Zwei Tourneefavoriten betroffen Damit wird auch die Liste der Tourneefavoriten deutlich kürzer. Titelverteidiger Dawid Kubacki ist ebenso vom Aus betroffen wie Kamil Stoch, der 2018 als zweiter Athlet bei einer Tournee alle vier Tourneespringen gewinnen konnte.", "Über den Umfang der Quarantänemaßnahmen für die polnischen Skispringer und Betreuer ist noch nicht entschieden. „Hier warten wir noch weitere Tests ab. Sofern diese negativ ausfallen, besteht die Chance, dass Polen wieder in die Tournee einsteigen kann“, so Florian Stern.", "Der Ausschluss gilt zunächst nur für den Tournee-Beginn im Allgäu. Klar ist allerdings schon jetzt: Mit einer erfolgreichen Titelverteidigung wird es für Kubacki nichts, und auch Stoch kann die Hoffnungen auf seinen dritten Tournee-Sieg begraben.", "Der Ausfall eines ganzen Wettkampfes ist nicht zu kompensieren. Schwerer Schlag Der Ausschluss trifft das Skispringen hart.", "In der Sportart, in der nur einige Athleten aus wenigen Nationen das Rennen um den goldenen Adler für den Tournee-Sieger unter sich ausmachen, ist der Ausfall von gleich zwei Mitfavoriten ein schwerer Schlag.", "In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern: Dreimal triumphierten Polen. Neben den beiden absoluten Top-Springern Kubacki und Stoch sowie Muranka waren Piotr Zyla, Maciej Kot, Aleksander Zniszczol und Andrzej Stekala für die Tournee vorgesehen gewesen." ],
  "articleContentTranslated" : [ "بعد الاختبار الإيجابي من قبل Klemens Muranka ، تم استبعاد الفريق البولندي بأكمله من المنافسة الافتتاحية في Oberstdorf. كان من المتوقع تقريبًا أن يتسبب فيروس كورونا أيضًا في إحداث فوضى في بطولة فور هيلز ويصبح مفسدًا للبعض.", "لكن حقيقة القبض على فريق بأكمله هي انفجار. لا يُسمح للفريق البولندي بالمشاركة في المنافسة الافتتاحية لبطولة فور هيلز في أوبرستدورف.", "صدر حظر الطيران بعد أن أجرى كليمنس مورانكا اختبارًا إيجابيًا لـ Covid-19 يوم الأحد بعد الوصول. كان زملائه في الفريق سلبيين في الاختبار ، لكنهم ينتمون إلى مجموعة الاتصال 1.", "جاءت نتيجة اختبار Klemens Muranka إيجابية © الصورة: EPA / KIMMO BRANDT وهذا يعني: إما أنهما كانا على اتصال مباشر وجهاً لوجه لمدة تزيد عن 15 دقيقة أو كانا معًا في غرفة أو مركبة مغلقة لأكثر من 30 دقيقة.", "\"نحن نأسف بشدة لهذا القرار ، ولكن لحماية جميع الرياضيين الآخرين ، لم يكن أمام وزارة الصحة خيار آخر. يقول فلوريان ستيرن ، الأمين العام في افتتاح المسابقة في أوبرستدورف ، \"بقرار من السلطة لا يمكننا السماح للفريق البولندي بالبدء في أوبرستدورف\".", "تأثرت اثنتان من جولات الجولات المفضلة وهذا يعني أن قائمة الرحلات المفضلة أقصر بشكل ملحوظ. كما تأثر حامل اللقب داويد كوباكي بالنهاية ، وكذلك كامل ستوش ، الذي كان ثاني رياضي يفوز بجميع مسابقات البطولة الأربع في جولة عام 2018.", "لم يتم بعد تحديد مدى إجراءات الحجر الصحي على لاعبي التزلج البولنديين والمشرفين. \"نحن ننتظر المزيد من الاختبارات هنا. قال فلوريان ستيرن: \"إذا كانت هذه النتائج سلبية ، فهناك فرصة لعودة بولندا إلى الجولة\".", "ينطبق الاستثناء في البداية فقط على بداية الجولة في Allgäu. من الواضح بالفعل ، مع ذلك ، أن Kubacki لن يكون قادرًا على الدفاع عن لقبه بنجاح ، ويمكن لـ Stoch أيضًا أن يدفن آماله في فوزه الثالث في الجولة.", "لا يمكن تعويض فشل المنافسة بأكملها. ضربة قوية. الاستبعاد يضرب القفز بقوة على الجليد.", "في هذه الرياضة ، التي يتنافس فيها عدد قليل من الرياضيين من عدد قليل من الدول في السباق على النسر الذهبي للفائز بالجولة ، يعتبر فشل اثنين من زملائه المفضلين ضربة قوية.", "في الاثني عشر عامًا الماضية ، جاء الفائزون بالجولات من أربع دول فقط: انتصرت بولندا ثلاث مرات. بالإضافة إلى اثنين من أفضل لاعبي القفز المطلقين كوباكي وستوش بالإضافة إلى مورانكا وبيوتر زيلا وماسيج كوت وألكسندر زنيسزكول وأندريه ستيكالا ، تم تحديد موعد الجولة." ]
}