{
  "id" : "jyjbY6Nk",
  "url" : "https://kurier.at/sport/fussball/fortsetzung-bei-rapid-steffen-hofmann-der-unerwartete-trainer/401148348",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T18:30:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4857105/46-168687527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fortsetzung bei Rapid: Steffen Hofmann, der unerwartete Trainer",
  "articleTitleTranslated" : "الاستمرار في Rapid: ستيفن هوفمان ، المدرب غير المتوقع",
  "articleContent" : [ "Nur eines hat Steffen Hofmann nach seinem Karriereende 2018 ausgeschlossen: dass er Trainer wird. Und jetzt? Wird aus dem 40-jährigen Interimscoach eine Dauerlösung. „Steffen bleibt auch im Frühjahr bei Rapid II im Amt“, bestätigt Sportdirektor Zoran Barisic die gefällte Entscheidung dem KURIER.", "Zur Verstärkung wird das Trainerteam erweitert: Neben Franz Maresch, der die für die 2. Liga nötige Lizenz hat, rückt der 35-jährige Jürgen Kerber von der U 18 der Rapidler auf. Die \"beste Lösung\" „Ich glaube, dass das sowohl für die beteiligten Personen als auch für den Verein die beste Lösung ist.", "Steffen wird diese Erfahrung extrem weiterbringen“, sagt Barisic. Knapp vor Saisonbeginn musste der 50-Jährige seinen ehemaligen Spielmacher noch bitten, nach dem plötzlichen Rückzug von Zeljko Radovic einzuspringen.", "Mittlerweile hat der frühere Talentemanager „große Freude am Trainerjob gefunden“, wie Hofmann selbst bestätigt. Es ist aber nicht alles rosig: Rapid II befindet sich am Tabellenende. „Ich konnte und wollte aufgrund von Corona den Kader nicht erweitern.", "Aufgrund von Verletzungen und Corona-Fällen haben am Ende 16-jährige Kinder gegen erwachsene Profis gespielt. Da bitte ich schon um Verständnis für unsere Ergebnisse“, relativiert Barisic. Fürs Frühjahr wird der Kampf um den Klassenerhalt angekündigt.", "Noch wichtiger bleibt aber die Talenteentwicklung. \"Es geht in erster Linie um die Entwicklung der Spieler, unabhängig von der Liga.", "Ich bin felsenfest davon überzeugt: Rapid als Verein wird von den Erfahrungen dieser Saison noch extrem profitieren, in eineinhalb oder zwei Jahren\", betont der Sportchef. \"Die Jungen machen jetzt so große Schritte, das müssen sie auch.", "Deswegen gibt es auch keinen Grund, uns geschlagen zu geben. Aber wenn wir wieder in die Ostliga absteigen sollten, ist das eben so.\"" ],
  "articleContentTranslated" : [ "كان هناك شيء واحد فقط استبعده ستيفن هوفمان بعد اعتزاله في 2018: أنه سيصبح مدربًا. و الان؟ يصبح المدرب المؤقت البالغ من العمر 40 عامًا حلاً دائمًا. أكد المدير الرياضي زوران باريسيتش القرار الذي اتخذه الكورير \"ستيفن سيبقى في منصبه في رابيد 2 في الربيع\".", "يتم توسيع فريق التدريب لتقوية الفريق: بالإضافة إلى فرانز ماريش ، الحاصل على الترخيص المطلوب للدرجة الثانية ، ينتقل يورغن كيربر البالغ من العمر 35 عامًا من فريق Rapidler U18. \"الحل الأفضل\" \"أعتقد أن هذا هو الحل الأفضل لكل من الأشخاص المعنيين والجمعية.", "سيأخذ ستيفن هذه التجربة إلى أبعد من ذلك ، \"يقول باريزيك. قبل بداية الموسم مباشرة ، كان على اللاعب البالغ من العمر 50 عامًا أن يطلب من صانع ألعابه السابق التدخل بعد انسحاب زيليكو رادوفيتش المفاجئ.", "في غضون ذلك ، فإن مدير المواهب السابق \"وجد متعة كبيرة في وظيفة التدريب ،\" كما يؤكد هوفمان نفسه. لكن ليس كل شيء ورديًا: يقع Rapid II في أسفل الجدول. \"لم أستطع ولم أرغب في توسيع الفريق بسبب كورونا.", "بسبب الإصابات وحالات كورونا ، انتهى الأمر بالأطفال البالغين من العمر 16 عامًا باللعب ضد محترفين بالغين. أطلب تفهمك لنتائجنا ، \"يقول باريزيتش. يتم الإعلان عن الكفاح من أجل الهبوط في الربيع.", "لكن تنمية المواهب لا تزال أكثر أهمية. \"الأمر يتعلق في المقام الأول بتطوير اللاعبين ، بغض النظر عن الدوري.", "أنا مقتنع تمامًا بأن رابيد كنادي سيستفيد بشكل كبير من تجربة هذا الموسم ، في غضون عام ونصف أو عامين \"، يؤكد مدير الرياضة\". \"الشبان يخطوون الآن خطوات كبيرة ، عليهم أن يفعلوا ذلك.", "لهذا السبب لا يوجد سبب للاستسلام. لكن إذا هبطنا إلى الدوري الشرقي مرة أخرى ، فهذا هو الوضع \"." ]
}