{
  "id" : "jZ4mGez0",
  "url" : "https://www.derstandard.at/story/2000125259832/insolvenzaufschub-verlaengert-sorge-vor-zombiefirmen-waechst?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T15:52:22Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Insolvenzaufschub verlängert: Sorge aufgrund von Zombiefirmen wächst",
  "articleTitleTranslated" : "تمديد فترة الإفلاس المتأخر: تزايد القلق بشأن شركات الزومبي",
  "articleContent" : [ "Wien – Die Aussetzung der Insolvenzantragspflicht für Unternehmen bei Überschuldung wird von Ende März bis Ende Juni verlängert. Das bestätigte auf Anfrage der Geschäftsführer des Gläubigerschützers Creditreform Gerhard Weinhofer.", "\"Die Regierung will Insolvenzen mit allen Mitteln verhindern\", kommentiert er die Maßnahme, die er kritisch sieht. Anstatt Unternehmenspleiten zu entstigmatisieren, verlängere man alle Maßnahmen, um diese zu unterbinden.", "\"Damit versucht man, marktwirtschaftliche Mechanismen außer Kraft zu setzen\", erklärt Weinhofer und fügt hinzu: \"Ich glaube aber, dass man damit die Probleme nur nach hinten verschiebt.\" Neuerlich äußert er in diesem Zusammenhang die Sorge vor der Entstehung sogenannter \"Zombieunternehmen\".", "Ähnlich hatte sich vergangene Woche auch Erste-Bank-Chefin Gerda Holzinger-Burgstaller geäußert. Die Staatshilfen müssten zielgerichteter werden, um Zombieunternehmen nicht am Leben zu erhalten. Grundsätzlich sieht sie keine Insolvenzwelle auf die heimischen Unternehmen zurollen.", "Sie rechnet nur \"mit einem kleinen Aufholeffekt\", wenn die staatlichen Corona-Hilfen auslaufen. Creditreform-Chef Weinhofer stuft die Lage etwas weniger rosig ein. Die Verunsicherung in den Unternehmen sei weiterhin sehr groß.", "\"Die sprechen eine andere Sprache\" sagt er. Zumal er in Österreich, nicht zuletzt wegen der großen Bedeutung des darniederliegenden Tourismus, eine weniger dynamische Konjunkturerholung erwarte als in den USA oder auch in Deutschland.", "Abzuwarten bleibe auch, wie das neue Insolvenzrecht angenommen wird, bei dem die Gläubigerrechte eingeschränkt werden. In Kraft tritt es am 17.  Juli. Bisher keine große Auswirkungen habe Weinhofer zufolge das Ende der Kreditstundungen per Ende Jänner gehabt.", "\"Das hat man ganz gut über die Runden gebracht.\" (Alexander Hahn, 22.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - سيتم تمديد تعليق الالتزام بتقديم طلب إفلاس للشركات في حالة زيادة المديونية من نهاية مارس إلى نهاية يونيو. تم تأكيد ذلك بناء على طلب المدير العام لمحامي الدائنين Creditreform Gerhard Weinhofer.", "وعلق على الإجراء ، وهو ما يراه بشكل حاسم ، \"الحكومة تريد منع الإفلاس بكل الوسائل\". بدلاً من إزالة وصمة إفلاس الشركات ، يجري توسيع جميع التدابير لمنعها.", "يوضح وينهوفر: \"هذه محاولة لتجاوز آليات اقتصاد السوق\" ، ويضيف: \"لكنني أعتقد أن هذا يؤدي فقط إلى تأجيل المشاكل\". يعبر مرة أخرى عن قلقه بشأن ظهور ما يسمى بـ \"شركات الزومبي\" في هذا السياق.", "وأدلت جيردا هولزينجر-بورغستالر ، رئيسة بنك إرست ، بتصريح مماثل الأسبوع الماضي. يجب أن تكون مساعدات الدولة أكثر استهدافًا حتى لا تُبقي شركات الزومبي على قيد الحياة. من حيث المبدأ ، لا ترى موجة إفلاس تتجه نحو الشركات المحلية.", "إنها تتوقع فقط \"تأثير اللحاق بالركب الصغير\" عندما تنتهي مساعدة الدولة لمواجهة كورونا. ويصنف وينهوفر ، رئيس تحرير الائتمان ، الوضع على أنه أقل تفاؤلاً. لا يزال عدم اليقين في الشركات كبيرًا جدًا.", "يقول: \"إنهم يتحدثون لغة مختلفة\". خاصة أنه يتوقع تعافيًا اقتصاديًا أقل ديناميكية في النمسا مما هو عليه في الولايات المتحدة أو ألمانيا ، لأسباب ليس أقلها الأهمية الكبيرة للسياحة المتدنية.", "ويبقى أن نرى كيف سيتم اعتماد قانون الإفلاس الجديد ، الذي يقيد حقوق الدائنين. يدخل حيز التنفيذ في 17 يوليو. وفقًا لـ Weinhofer ، لم يكن لنهاية تأجيل القرض في نهاية يناير أي تأثير كبير حتى الآن.", "\"لقد تم ذلك بشكل جيد\". (الكسندر هان ، 22 مارس 2021)" ]
}