{
  "id" : "JZI6vtCE",
  "url" : "https://kurier.at/sport/wintersport/das-motto-von-langlaeuferin-stadlober-je-schwieriger-desto-besser/401201632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4967131/46-176020861.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das Motto von Langläuferin Stadlober: Je schwieriger, desto besser",
  "articleTitleTranslated" : "شعار المتزلج عبر الضاحية Stadlober: كلما كان الأمر أكثر صعوبة ، كان ذلك أفضل",
  "articleContent" : [ "Die 28-Jährige ist am Samstag beim Skiathlon im Einsatz. Die anspruchsvolle Loipe in Oberstdorf kommt ihr entgegen. Dürfte Teresa Stadlober eine Loipe nach ihrem Wunsch designen, sie würde vermutlich der WM-Strecke von Oberstdorf ziemlich ähnlich sehen.", "Viele steile und vor allem lange Anstiege ziehen sich durch die Loipe im Allgäu, das ist genau nach dem Geschmack der 28-jährigen Radstädterin, für die das Motto gilt: Je schwieriger eine Loipe, desto besser für Teresa Stadlober.", "Es ist kein Zufall, dass sie vor einem Jahr bei der WM-Generalprobe in Oberstdorf im Skiathlon auf den dritten Rang gelaufen war. „Mir gefällt die Streckenführung dieser Loipe“, erklärt Stadlober.", "Teresa Stadlober lief in diesem Weltcup-Winter schon mehrmals in die Top Ten © Bild: APA/KEYSTONE/GIAN EHRENZELLER Dennoch wäre es vermessen, die Salzburgerin heute im Skiathlon (jeweils 7,5 km Klassisch und Skating) deshalb gleich zum Kreis der Anwärter auf einen Spitzenplatz zu zählen.", "„Nach meinen heurigen Ergebnissen gehöre ich sicher nicht zu den Medaillenfavoriten“, sagt die 28-Jährige, die mit fünf Top-Ten-Platzierungen im Weltcup zu ihrer bereits fünften WM angereist ist. Die hohen Temperaturen in Oberstdorf machen die ohnehin schon schwierige Loipe noch anspruchsvoller.", "Vor allem die Materialwahl wird entscheidend. „Der Schnee leidet sehr unter den Temperaturen“, sagt Teresa Stadlober, „die Bedingungen sind extrem. Wer damit besser zurechtkommt, wird am Ende auch vorne sein.“ Der Skiathlon ist der erste von drei WM-Einsätzen der österreichischen Langläuferin.", "Stadlober wird mit ihren Kolleginnen Lisa Unterweger und Barbara Walchhofer am Dienstag auch noch das 10-Kilometer-Rennen in der freien Technik bestreiten.", "Am vorletzten Tag dieser Weltmeisterschaft wartet dann jener Bewerb, in dem sich die Salzburgerin die größten Chancen ausrechnet: das Massenstartrennen über 30 Kilometer in der klassischen Technik." ],
  "articleContentTranslated" : [ "اللاعب البالغ من العمر 28 عامًا يشارك في لعبة التزلج يوم السبت. درب التحدي في اوبرستدورف يناسبها. إذا سُمح لـ Teresa Stadlober بتصميم مسار للتزلج الريفي على الثلج وفقًا لرغباتها ، فمن المحتمل أن يبدو مشابهًا جدًا لمسار كأس العالم في Oberstdorf.", "تمر العديد من عمليات التسلق الحادة ، والأهم من ذلك كله ، من خلال مسار التزلج الريفي على الثلج في Allgäu ، وهو بالضبط ما يتناسب مع ذوق مواطن رادستادت البالغ من العمر 28 عامًا ، والذي ينطبق عليه الشعار: كلما كان اختراق الضاحية أكثر صعوبة مسار تزلج ، كان ذلك أفضل لتيريزا ستادلوبير.", "ليس من قبيل المصادفة أنها احتلت المركز الثالث في مسابقة التزلج في بروفة كأس العالم في أوبرستدورف قبل عام. يوضح ستادلوبر: \"أحب مسار هذا المسار\".", "لقد وصلت تيريزا ستادلوبر بالفعل إلى المراكز العشرة الأولى عدة مرات هذا الشتاء من كأس العالم © الصورة: APA / KEYSTONE / GIAN EHRENZELLER ومع ذلك ، سيكون من الجرأة أن تكون امرأة سالزبورغ من بين المتنافسين اليوم في التزلج (7.5 كم كلاسيكي والتزحلق) على صدارة الاعتماد.", "\"بعد نتائجي هذا العام ، أنا بالتأكيد لست من المرشحين للفوز بالميدالية\" ، تقول اللاعبة البالغة من العمر 28 عامًا ، والتي شاركت بالفعل في كأس العالم للمرة الخامسة مع أفضل عشرة مواضع في كأس العالم. تجعل درجات الحرارة المرتفعة في Oberstdorf المسار الصعب بالفعل أكثر تطلبًا.", "قبل كل شيء ، اختيار المواد أمر بالغ الأهمية. تقول تيريزا ستادلوبر: \"يعاني الثلج كثيرًا من درجات الحرارة ، فالظروف قاسية. إذا كنت تستطيع التعامل معها بشكل أفضل ، فستكون في الصدارة في النهاية. \"التزلج على الجليد هو الأول من ثلاث بطولات عالمية للمتزلجين النمساويين.", "وستتنافس شتادلوبر وزميلتيها ليزا أونترويغر وباربرا والشهوفر في سباق 10 كيلومترات بتقنية حرة يوم الثلاثاء.", "في اليوم قبل الأخير لبطولة العالم هذه ، تنتظر المنافسة التي تحسب فيها امرأة سالزبورغ أكبر الفرص: بدء السباق الجماعي لمسافة تزيد عن 30 كيلومترًا في الأسلوب الكلاسيكي." ]
}