{
  "id" : "jZM2HpJG",
  "url" : "https://www.diepresse.com/5946329/Coronavirus_Novartis-produziert-Bestandteile-fuer-CureVacImpfstoff?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:32:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/d/9/5946329/02635D71-1D89-4C3C-911A-2E28135F4387_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Novartis produziert Bestandteile für CureVac-Impfstoff in Tirol",
  "articleTitleTranslated" : "تنتج شركة Novartis مكونات لقاح CureVac في تيرول",
  "articleContent" : [ "Die Produktion soll im zweiten Quartal aufgenommen werden. Erste Lieferungen des CureVac-Impfstoffs werden für Sommer erwartet. Der Pharmakonzern Novartis wird an seinem Standort in Kundl in Tirol die Herstellung des Corona-Impfstoffkandidaten von CureVac, CVnCoV, unterstützen.", "Konkret geht es um die Herstellung der mRNA und des vorformulierten Wirkstoffes. Die beiden Unternehmen gaben am Donnerstag bekannt, eine entsprechende Vereinbarung unterzeichnet zu haben.", "Die Vorbereitungen für den Produktionsstart, den Technologietransfer und die Testläufe hätten am Novartis Produktionsstandort in Kundl bereits begonnen, hieß es. Vorbehaltlich einer verbindlichen Vereinbarung plane Novartis, die Produktion im zweiten Quartal 2021 in Tirol aufzunehmen.", "Erste Lieferungen des vorformulierten mRNA Wirkstoffes an CureVac werden für den Sommer 2021 erwartet. Bis Ende 2021 soll die mRNA und der vorformulierte Wirkstoff für bis zu 50 Millionen Dosen hergestellt werden, im Jahr 2022 für bis zu 200 Millionen Dosen.", "Die Produktion erfolge in einer neuartigen Hightech-Fertigungsanlage, die sich bereits im Bau befand und an die Bedürfnisse der Impfstoffproduktion für CureVac angepasst werde. Es handle sich um sogenannte Messenger Ribonukleinsäure (mRNA), deren Herstellung äußerst komplex sei.", "Der vorformulierte Wirkstoff werde anschließend an CureVac zur Weiterverarbeitung und Abfüllung des Impfstoffes geliefert. „Wir sehen uns in der Verantwortung, alles in unserer Macht Stehende zu tun, um zu helfen.", "Wir freuen uns, heute die Zusammenarbeit mit CureVac bekanntgeben zu können und seitens Novartis Österreich mit unserem Novartis Produktionsstandort in Tirol einen gewichtigen Beitrag zu leisten\", sagte Michael Kocher, Country President von Novartis Österreich.", "Auch bei CureVac zeigte man sich erfreut über die Zusammenarbeit: „Ich freue mich sehr, dass wir mit Novartis einen weiteren sehr erfahrenen Experten für die Produktion unseres Impfstoffkandidaten gewinnen konnten.", "Gemeinsam mit unserem neuen Partner könne wir unsere Produktionskapazitäten deutlich erhöhen und unser Fertigungsnetzwerk auf eine noch breitere Basis stellen\", erklärte Florian von der Mülbe, Chief Production Officer bei CureVac." ],
  "articleContentTranslated" : [ "من المقرر أن يبدأ الإنتاج في الربع الثاني. من المتوقع أن يتم تسليم أول لقاح CureVac في الصيف. ستدعم شركة الأدوية Novartis إنتاج لقاح كورونا المرشح من CureVac ، CVnCoV ، في موقعها في كوندل في تيرول.", "على وجه التحديد ، يتعلق الأمر بإنتاج mRNA والمكوِّن النشط المُعد مسبقًا. وأعلنت الشركتان يوم الخميس عن توقيعهما اتفاقية بهذا المعنى.", "وأضافت أن الاستعدادات لبدء الإنتاج ونقل التكنولوجيا والاختبارات قد بدأت بالفعل في موقع إنتاج نوفارتيس في كوندل. وفقًا لاتفاقية ملزمة ، تخطط شركة Novartis لبدء الإنتاج في تيرول في الربع الثاني من عام 2021.", "من المتوقع أن يتم تسليم أول شحنات من المكون النشط من الرنا المرسال المسبق التركيب إلى CureVac في صيف عام 2021. من المقرر إنتاج mRNA والمكوِّن النشط المُعد مسبقًا لما يصل إلى 50 مليون جرعة بحلول نهاية عام 2021 ، وما يصل إلى 200 مليون جرعة في عام 2022.", "يتم الإنتاج في نوع جديد من منشآت التصنيع عالية التقنية التي كانت قيد الإنشاء بالفعل وسيتم تكييفها مع احتياجات إنتاج لقاح CureVac. هذه هي ما يسمى بحمض الريبونوكليك الرسول (mRNA) ، وإنتاجه معقد للغاية.", "بعد ذلك يتم تسليم المكون النشط المصمم مسبقًا إلى CureVac لمزيد من المعالجة والتعبئة للقاح. \"نشعر أنه من مسؤوليتنا أن نفعل كل ما في وسعنا للمساعدة.", "يسعدنا أن نعلن عن التعاون مع CureVac اليوم وأن نقدم مساهمة كبيرة من جانب شركة Novartis Austria من خلال موقع إنتاج Novartis في تيرول ، \"قال مايكل كوتشير ، الرئيس القطري لشركة Novartis Austria.", "كان CureVac سعيدًا أيضًا بالتعاون: \"يسعدني أنه في نوفارتيس ، تمكنا من اكتساب خبير آخر ذو خبرة كبيرة لإنتاج لقاحنا المرشح.", "جنبًا إلى جنب مع شريكنا الجديد ، يمكننا زيادة قدراتنا الإنتاجية بشكل كبير ووضع شبكة الإنتاج لدينا على أساس أوسع \"، أوضح فلوريان فون دير مولبي ، رئيس الإنتاج في CureVac." ]
}