{
  "id" : "JzqictsO",
  "url" : "https://www.derstandard.at/story/2000125291254/kraftwerk-und-schafweide-zu-besuch-auf-der-groessten-solaranlage-oesterreichs?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kraftwerk und Schafweide: Zu Besuch auf der größten Solaranlage Österreichs",
  "articleTitleTranslated" : "محطة توليد الكهرباء ومراعي الأغنام: زيارة أكبر محطة للطاقة الشمسية في النمسا",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien Energie hat vor kurzem eine ungewöhnliche Stelle ausgeschrieben. Der Energieversorger suchte einen Schäfer. Denn wie sich herausstellte, sind Schafe die besten Nachbarn von Photovoltaikanlagen.", "Ziegen sind Klettermaxe, sie würden auf die Module springen und Schatten werfen – und sich schlimmstenfalls sogar einen Stromschlag holen. Hasen sind klein und würden sich unter der Abzäunung ins Freie buddeln.", "Hühner sind nicht Rasenmäher genug. Und Kühe sind schwer und würden die Solarmodule verbiegen, Hirsche sowieso, wenn Brunftzeit ist. Also Schafe: Die Paneele stehen etwas höher, damit sich die 150 Tiere nicht den Kopf anschlagen.", "Die Kabel verlaufen unterirdisch, damit die Schafe – ganz genau: Jura-Schafe – nicht reinbeißen. Im April beginnt die Weidesaison. Heuer werden die wolligen Vierbeiner ihr neues Zuhause zwischen den Solarpaneelen in Österreichs größter Freiflächenanlage erst im Mai beziehen.", "Der Boden litt unter der Baustelle und dem kalten März. Die Agrar-Solaranlage auf einer ehemaligen Schotterdeponie in Wien-Donaustadt produziert Jahr für Jahr zwölf Gigawattstunden Sonnenstrom für 4.900 Wiener Haushalte.", "Gemessen an den Klimazielen ist das wenig, schließlich sollen laut Türkis-Grün bis 2030 elf Terawattstunden an zusätzlicher Solarenergie gewonnen werden, mehr als die Hälfte mit Freiflächenanlagen, der Rest auf Dächern und Fassaden.", "Mit anderen Worten: Um die Klimaziele zu erreichen, müssen noch rund 500 solcher Freiflächenanlagen entstehen. Die Anlage im Osten Wiens dürfte nicht lange die größte in Österreich bleiben. Noch ist der Boden braun, uneben und an vielen Stellen aufgeweicht.", "Aber an manchen Stellen sprießt schon Gras, an anderen werden demnächst Nutzpflanzen gedeihen. Während der größte Teil der Anlage mit schrägen Solarpaneelen zugepflastert ist, die gen Süden schauen, stehen dort vertikale Solarmodule mit Zellen auf beiden Seiten.", "Die bifaziale – wörtlich: zweigesichtige – Anlage ist nach Osten und Westen ausgerichtet. Dazwischen wird Wien Energie Unterschiedliches anbauen und gemeinsam mit der Universität für Bodenkultur erforschen, was am besten gedeiht.", "Auch wie die Solarzellen auf Spritzmittel, Wind und Bodenfeuchtigkeit reagieren, will der Energieversorger herausfinden. Zur Doppelnutzung von Agrarflächen gibt es immer mehr Forschung.", "Studien legen nahe, dass Solarmodule sogar für eine größere Artenvielfalt sorgen, wenn unter ihnen etwa kleine Blumeninseln entstehen. Je nach Kulturpflanze kann der Bodenertrag sogar erhöht werden, wenn der Acker von Solarpaneelen überdacht wird.", "Eine Beispielrechnung des Fraunhofer- Instituts kann man sich so verdeutlichen: Sie haben zwei Tröge zu Hause, beide sind exakt gleich groß. In einem bauen Sie Kartoffeln an, im anderen steht eine Solaranlage.", "Wenn Sie die Solaranlage in den Kartoffeltrog umsiedeln, produzieren Sie dort um 17 Prozent weniger Solarstrom als bisher. Dafür wächst die Kartoffelernte, weil Kartoffel im Schatten besser gedeihen. Anders gesagt: Die Landnutzungseffizienz liegt bei 186 Prozent – im Idealfall.", "Es kommt freilich darauf an, wie viele Solarmodule man auf den Agrarboden draufpackt und was angebaut wird.", "Auf der bifazialen Anlage ist die Bodeneffizienz deutlich geringer als auf der benachbarten, solarmodulgepflasterten Schafweide, zwischen den aufgereihten Solarmodulen ist so viel Platz, dass ein Traktor locker durchfahren kann.", "Der Flächenverbrauch für die Energiegewinnung ist minimal, der Energieertrag entsprechend kleiner. Auch unterscheidet sich die Energiegewinnungskurve vom Rest der Anlage.", "Während die südwärts ausgerichteten Paneele zu Mittag ihre Spitze haben, verläuft die Kurve bei den bifazialen Modulen wellenartig. Sie ernten die Morgensonne genauso wie die Abendsonne, die Spitzen fallen auf Vor- und Nachmittag.", "Auch deshalb stehen die Module so weit auseinander – an den Randtageszeiten sind die Schatten lang. Lukas Hammer, Nationalratsabgeordneter der Grünen, wünscht sich mehr Agrar-Photovoltaik – oder wie er es nennt: Bio-Photovoltaik – in Österreich.", "Es gehe darum, dass die besten Agrarflächen nicht der Landwirtschaft entzogen werden, aber gleichzeitig für Energiegewinnung genutzt werden. Der Abgeordnete will deshalb ins Erneuerbaren-Ausbau-Gesetz (EAG) noch hineinverhandeln, dass die Anreize für Bio-Photovoltaik größer werden.", "Für echte landwirtschaftliche Doppelnutzung, wie beispielsweise mit bifazialen Anlagen, soll es keinen Abschlag geben, fordert er. Dann würden Landwirte einen Anreiz haben, Flächen doppelt zu nutzen. Hammer sieht hier auch die Länder und Gemeinden gefordert.", "Länder könnten eine neue Widmungskategorie für Bio-Photolvoltaik schaffen und Gemeinden somit die Möglichkeit geben, die Doppelnutzung für bestimmte Flächen vorzuschreiben. Bei der Landwirtschaftskammer ist man gegenüber Photovoltaik-Anlagen im landwirtschaftlichen Grün aufgeschlossen.", "Zwar müssen viele Fragestellungen noch hinreichend erforscht werden. \"Die Verbesserung der Rahmenbedingungen zur aktiven Forcierung und Bevorzugung von (echten) Agrar-Photovoltaikanlagen mit innovativen, betriebsintegrierten Doppel- bzw.", "Mehrfachnutzungskonzepten wird von uns unterstützt und gefordert\", heißt es schriftlich gegenüber dem STANDARD. Nicht alle teilen Hammers Begeisterung für Freiflächenanlagen.", "Andreas Wirth, Innungsmeister der Elektrotechniker bei der Wirtschaftskammer, sieht Solarenergie auf der freien Fläche schon aus Gründen des Landschaftsschutzes kritisch.", "Eine Förderung von Freiflächenanlagen sei ein massives Bodenversiegelungsprogramm und ein Anreiz für Investorenprojekte, fürchtet er. Man müsse die Photovoltaik auf Dächern und bereits versiegelten Flächen forcieren, fordert er.", "Die Böden werden durch Photovoltaik gar nicht versiegelt, lautet eine vielfach vorgetragene Replik auf das Landschaftsschutzargument. Beispiel Donaustadt: Die Unterkonstruktion für die Module hat keinen Betonfuß, sie wird einfach tief in den Boden gerammt und kann jederzeit entfernt werden.", "Zwar ist der Flächenverbrauch durch Solarenergie, der für die Erreichung der Klimaziele bis 2030 notwendig ist, mit jährlich bis zu 9.100 Hektar größer als der jährliche Flächenverbrauch durch Straßenbau, der jährlich bis zu 1.300 Hektar frisst.", "Der Unterschied ist, dass Letzteres tatsächlich Böden auf unbestimmte Zeit versiegelt. Zusätzliche elf Terawattstunden aus Solarenergie bis 2030 gehen sich auf Österreichs Dächern schlicht und ergreifend nicht aus, rechnet man etwa beim Bundesverband Photovoltaic Austria vor.", "Es sei wichtig, die Akzeptanz der Menschen zu heben, sagt Hammer, viele würden Solaranlagen hässlich finden. Für Hammer ist es jedoch eine ehrliche Art der Energiegewinnung. \"Fossile Energie importieren wir beispielsweise aus Kasachstan, Irak, Saudi-Arabien, Russland oder Libyen.", "Dort werden nicht nur Landschaftsbilder verändert – sondern nachhaltig zerstört\", sagt Hammer. Man sehe es nur nicht, weil es nicht vor unserer Haustür stattfindet. Derzeit sieht man die Wiener Freiflächenanlage kaum.", "Am südlichen Rand des Areals ist jedoch eine Baustelle, eine Schnellstraße soll dort entstehen. Dann werden auch Autofahrer freie Sicht auf die Solarmodule haben und dann und wann ein Schaf blöken hören, während die wolligen Tiere die Vegetation auf der Anlage stutzen.", "Einmal am Tag wird der Schäfer nachsehen, ob es ihnen gutgeht. (Aloysius Widmann, 29.3.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان أعلنت Wien Energie مؤخرًا عن موقع غير معتاد. كان مورد الطاقة يبحث عن راعي. لأنه ، كما اتضح ، الأغنام هي أفضل جيران للأنظمة الكهروضوئية.", "الماعز متسلقون ، كانوا يقفزون على الوحدات ويلقون بظلالهم - وفي أسوأ الحالات يتعرضون للصعق بالكهرباء. الأرانب صغيرة وستحفر طريقها للخروج تحت السياج.", "الدجاج ليس جزازات العشب بما فيه الكفاية. والأبقار ثقيلة الوزن وتثني وحدات الطاقة الشمسية ، والغزلان على أي حال عندما يكون موسم التكسير. الأغنام: الألواح أعلى قليلاً بحيث لا يضرب 150 حيوانًا رؤوسهم.", "تمر الكابلات تحت الأرض حتى لا تعضها الأغنام - على وجه الدقة: خروف الجورا. يبدأ موسم الرعي في أبريل. هذا العام ، لن ينتقل الأصدقاء ذوو الأرجل الأربعة إلى منزلهم الجديد بين الألواح الشمسية في أكبر نظام للفضاء المفتوح في النمسا حتى مايو.", "عانت الأرض من موقع البناء وبرد المسيرة. ينتج النظام الشمسي الزراعي الموجود في مكب نفايات سابق للحصى في فيينا دوناوستادت 12 جيجاوات ساعة من الطاقة الشمسية لـ 4900 منزل في فيينا كل عام.", "هذا قليل مقارنة بالأهداف المناخية ، في النهاية ، وفقًا لـ Turquoise-Green ، يجب الحصول على 11 تيراواط ساعة من الطاقة الشمسية الإضافية بحلول عام 2030 ، أكثر من نصفها مع أنظمة المساحات المفتوحة ، والباقي على الأسطح والواجهات.", "بمعنى آخر: من أجل تحقيق الأهداف المناخية ، يجب بناء حوالي 500 من أنظمة الفضاء المفتوح. من غير المرجح أن يظل المصنع الواقع في شرق فيينا هو الأكبر في النمسا لفترة طويلة. لا تزال الأرض بنية اللون وغير مستوية وطرية في كثير من الأماكن.", "ولكن في بعض الأماكن ينبت العشب بالفعل ، وفي أماكن أخرى ستزدهر المحاصيل قريبًا. في حين أن معظم النظام مرصوف بألواح شمسية مائلة تواجه الجنوب ، إلا أن هناك وحدات شمسية عمودية بها خلايا على كلا الجانبين.", "النظام ذو الوجهين - حرفيا: ذو وجهين - يواجه الشرق والغرب. في ما بينهما ، ستنمي Wien Energie أشياء مختلفة ، وستقوم ، جنبًا إلى جنب مع جامعة الموارد الطبيعية وعلوم الحياة ، بالبحث عن أفضل ما يمكن أن يزدهر.", "يريد مورد الطاقة أيضًا معرفة كيفية تفاعل الخلايا الشمسية مع مبيدات الآفات والرياح ورطوبة التربة. هناك المزيد والمزيد من الأبحاث حول الاستخدام المزدوج للأراضي الزراعية.", "تشير الدراسات إلى أن الوحدات الشمسية تضمن قدرًا أكبر من التنوع البيولوجي إذا ظهرت ، على سبيل المثال ، جزر صغيرة من الزهور تحتها. اعتمادًا على المحصول ، يمكن زيادة محصول التربة إذا كان الحقل مسقوفًا بألواح شمسية.", "يمكن توضيح مثال لحساب معهد فراونهوفر على النحو التالي: لديك حوضان في المنزل ، وكلاهما لهما نفس الحجم تمامًا. في إحداها تزرع البطاطس ، وفي الأخرى يوجد نظام شمسي.", "إذا قمت بنقل النظام الشمسي إلى حوض البطاطس ، فسوف تنتج طاقة شمسية أقل بنسبة 17 في المائة عن ذي قبل. لكن محصول البطاطس ينمو لأن البطاطس تزدهر بشكل أفضل في الظل. بمعنى آخر: كفاءة استخدام الأراضي هي 186 بالمائة - من الناحية المثالية.", "بالطبع ، يعتمد ذلك على عدد الوحدات الشمسية التي تضعها على التربة الزراعية وما يتم زراعته.", "تكون كفاءة التربة أقل بشكل ملحوظ في النظام الثنائي مقارنة بمراعي الأغنام المجاورة المرصوفة بالوحدات الشمسية ؛ هناك مساحة كبيرة بين الوحدات الشمسية المبطنة التي يمكن للجرار المرور خلالها بسهولة.", "استهلاك الأرض لتوليد الطاقة هو الحد الأدنى ، وعائد الطاقة أقل في المقابل. يختلف منحنى استعادة الطاقة أيضًا عن باقي النظام.", "في حين أن الألواح المواجهة للجنوب لها نقطتها عند الظهيرة ، فإن منحنى الوحدات ثنائية الوجه يشبه الموجة. أنت تحصد شمس الصباح وكذلك شمس المساء ، تسقط القمم في الصباح وبعد الظهر.", "هذا هو أحد الأسباب التي تجعل الوحدات متباعدة للغاية - فالظلال طويلة على حافة اليوم. يود لوكاس هامر ، عضو المجلس الوطني للخضر ، المزيد من الخلايا الكهروضوئية الزراعية - أو كما يسميها: الخلايا الكهروضوئية الحيوية - في النمسا.", "النقطة المهمة هي أن أفضل المناطق الزراعية لا تُسحب من الزراعة ، بل تُستخدم في نفس الوقت لتوليد الطاقة. لذلك يريد النائب التفاوض بشأن قانون التوسع المتجدد (EAG) بأن الحوافز الخاصة بالخلايا الكهروضوئية ستكون أكبر.", "ويطالب بأنه من أجل الاستخدام المزدوج الزراعي الحقيقي ، كما هو الحال مع الأنظمة ثنائية الوجه ، يجب ألا يكون هناك خصم. عندها سيكون لدى المزارعين حافز لاستخدام الأرض مرتين. يرى هامر أيضًا أن هذا يمثل تحديًا للولايات والبلديات الفيدرالية.", "يمكن للبلدان أن تنشئ فئة تكريس جديدة للخلايا الكهروضوئية ومن ثم تمنح البلديات فرصة اشتراط استخدام مزدوج لمناطق معينة. غرفة الزراعة مفتوحة للأنظمة الكهروضوئية في المساحات الخضراء الزراعية.", "لا تزال العديد من الأسئلة بحاجة إلى البحث الكافي. \"تحسين الشروط الإطارية للترويج النشط وتفضيل الأنظمة الكهروضوئية الزراعية (الحقيقية) باستخدام نظام مزدوج أو مزدوج مبتكر ومتكامل مع الشركة", "نحن ندعم ونطالب بمفاهيم متعددة الاستخدامات \"، كما ورد في كتابي إلى STANDARD. لا يشارك الجميع حماس هامر لأنظمة المساحات المفتوحة.", "أندرياس ويرث ، رئيس نقابة المهندسين الكهربائيين في غرفة التجارة ، يرى الطاقة الشمسية في الفضاء المفتوح بشكل حاسم لأسباب تتعلق بحماية المناظر الطبيعية.", "يخشى أن يكون تمويل أنظمة المساحات المفتوحة برنامجًا ضخمًا لعزل التربة وحافزًا لمشاريع المستثمرين. وهو يدعو إلى تسريع الخلايا الكهروضوئية على الأسطح والأسطح التي تم إغلاقها بالفعل.", "لم يتم إغلاق التربة على الإطلاق بواسطة الخلايا الكهروضوئية ، وهي استجابة تم إجراؤها عدة مرات لحجة حماية المناظر الطبيعية. خذ Donaustadt كمثال: لا تحتوي البنية التحتية للوحدات النمطية على قاعدة خرسانية ، بل يتم صدمها بعمق في الأرض ويمكن إزالتها في أي وقت.", "صحيح أن المساحة التي تستهلكها الطاقة الشمسية ، الضرورية لتحقيق الأهداف المناخية بحلول عام 2030 ، تصل إلى 9،100 هكتار سنويًا ، أي أكبر من المساحة السنوية التي يستهلكها بناء الطرق ، والتي تستهلك ما يصل إلى 1300 هكتار سنويًا.", "الفرق هو أن هذا الأخير في الواقع يغلق الأرضيات إلى أجل غير مسمى. وفقًا للجمعية الفيدرالية للنمسا الكهروضوئية ، فإن 11 تيراواط إضافية من الطاقة الشمسية بحلول عام 2030 لن تعمل ببساطة على أسطح النمسا.", "يقول هامر إنه من المهم زيادة قبول الناس ، ويجد كثير من الناس أنظمة الطاقة الشمسية قبيحة. لكن بالنسبة إلى هامر ، إنها طريقة صادقة لتوليد الطاقة. \"نحن نستورد الوقود الأحفوري من كازاخستان والعراق والمملكة العربية السعودية وروسيا وليبيا ، على سبيل المثال.", "لا يقتصر الأمر على تغيير المناظر الطبيعية هناك - بل يتم أيضًا تدميرها بشكل دائم \"، كما يقول هامر. لا يمكنك رؤيتها لأنها ليست على عتبة بابنا. في الوقت الحالي ، بالكاد يمكنك رؤية مساحة فيينا المفتوحة.", "ومع ذلك ، على الحافة الجنوبية للمنطقة ، هناك موقع بناء ، وسيتم بناء طريق سريع هناك. بعد ذلك ، سيكون لدى السائقين أيضًا رؤية واضحة للوحدات الشمسية ، ومن حين لآخر يسمعون صوت خروف بينما تقوم الحيوانات الصوفية بتقليم الغطاء النباتي على النظام.", "مرة واحدة في اليوم سوف يتحقق الراعي ليرى ما إذا كانوا بخير. (الويسيوس ويدمان ، 29 مارس 2021)" ]
}