{
  "id" : "jzrmqZpO",
  "url" : "https://sport.orf.at/stories/3071299/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T12:58:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kubacki dominiert im Neujahrsspringen",
  "articleTitleTranslated" : "يهيمن Kubacki على قفز العام الجديد",
  "articleContent" : [ "Kubacki, nach dem ersten Durchgang noch hinter dem fünffachen Saisonsieger Granerud Zweiter, drehte das Klassement mit neuem Schanzenrekord von 144,0 Metern auf der großen Olympiaschanze noch um. Am Ende lag der Vorjahressieger der Tournee und Normalschanzen-Weltmeister 7,2 Punkte vor dem Norweger.", "Zyla landete mit 11,7 Zählern Rückstand auf seinen Landsmann, der zum Auftakt in Oberstdorf nur 15. gewesen war, auf Rang drei. Karl Geiger, Sieger des Auftakts, landete in Garmisch auf dem fünften Platz und musste damit die Führung in der Gesamtwertung an Granerud abgeben.", "Der Deutsche, der sich nach einem verpatzten ersten Neujahrssprung in der Entscheidung von Platz 14 noch um neun Ränge verbesserte, liegt nun 4,0 Punkte hinter dem Norweger. Dahinter lauern mit Kamil Stoch, in Garmisch vor Geiger Vierter, und Tagessieger Kubacki zwei polnische Springer.", "Die Tournee geht bereits am Samstag mit der Qualifikation auf dem Innsbrucker Bergisel (13.30 Uhr, live in ORF1) weiter. „Das fühlt sich sehr gut an. Ich habe heute zwei sehr gute Sprünge absolviert.", "Ich bin am Podium und an der Spitze und werde weiterhin mein Bestes geben“, sagte Kubacki nach seinem überzeugenden Sieg gegenüber dem ORF. Heuer war der 30-Jährige Ende November in Ruka zwar zweimal Dritter geworden, hatte aber zuletzt etwas seinen Faden verloren.", "Auch Granerud konnte mit Platz zwei gut leben. „Es waren zwei gute Sprünge.", "Natürlich wollte ich gewinnen, aber ich habe gute Punkte geholt, daher bin ich zufrieden“, sagte der 24-Jährige.Aschenwald schnuppert an Podestplätzen Als bester Österreicher klassierte sich Aschenwald mit Sprüngen auf 130,0 und 136,5 Meter auf dem sechsten Platz und verhinderte damit eine schwere Niederlage der österreichischen Adler.  ", "Als zweitbester heimischer Springer war Daniel Huber auf Platz 14 zu finden, Jan Hörl und Thomas Lackner belegten die Ränge 21 und 23.  Stefan Kraft kam über Platz 28 nicht hinaus. Für Markus Schiffner und Michael Hayböck war das Neujahrsspringen bereits nach einem Durchgang vorbei.", "„Ich bin zufrieden, hab mich aber trotzdem kurz geärgert, weil’s immer sehr knapp ist. Es fehlt nicht viel. Vielleicht ist in Österreich das Glück auf unserer Seite. Ich freu mich auf die nächsten Stationen“, sagte Aschenwald im ORF-Interview.", "Der 25-Jährige hatte die Podestplätze im wahrsten Sinn des Wortes in Sichtweite. Denn auf den dritten Platz von Zyla fehlten Aschenwald lediglich 2,7 Punkte. Auch in der Gesamtwertung ist der Tiroler mit 24,3 Punkten Rückstand auf Spitzenreiter Granerud als Sechster bester Österreicher.", "Aschenwald bester Österreicher Der Tiroler verliert in der Entscheidung zwar einen Platz, darf sich aber trotzdem über einen Rang in den Top Sechs freuen Kraft stürzt ab Für Kraft setzte sich seine Misere der jüngeren Vergangenheit in Garmisch-Partenkirchen hingegen fort.", "Der Salzburger, der 2017 auf dem Olympiabakken noch Dritter gewesen war, danach aber nur die Plätze 31, 49 und im Vorjahr 13 zu Buche stehen hatte, verlor bereits im ersten Durchgang an Boden und verpatzte schließlich seinen zweiten Versuch komplett.", "Kraft setzte in der Entscheidung bereits bei 124,0 Metern auf und fiel damit vom 13. auf den 28.  Platz zurück. In der Tournee-Wertung ist der Salzburger nach zwei Bewerben nur noch auf Platz 14 zu finden.", "Rückschlag für Kraft Der Titelverteidiger im Weltcup verpatzt seinen zweiten Sprung und fällt fast ans Ende des Klassements zurück „Das war die falsche rote Linie leider“, sagte ein enttäuschter Doppel-Weltmeister von 2017, „mich hats oben außen leider leicht verdreht, dann musste ich den Sprung leider aufgeben.  ", "Ich kann noch nicht genau sagen, woran’s gescheitert ist“", "Kraft, dessen Hoffnung auf seinen zweiten Tournee-Gesamtsieg nach der Saison 2014/15 erneut vorzeitig zu Ende ging, blickte aber in der Stunde der neuerlichen Enttäuschung am Neujahrstag bereits nach vorne: \"Den Sprung muss man abhaken, aber ich freu mich jetzt schon auf Innsbruck.  “", "Anze Lanisek, der Weiteste der Qualifikation, konnte aufgrund eines Malheurs im ersten Sprung nicht um die Spitzenplätze mitkämpfen. Der Slowene griff nach seiner Landung bei 138,5 Metern in den Schnee und wurde damit im ersten Durchgang als gestürzt gewertet.", "Der 24-Jährige zeigte zwar auch im zweiten Versuch, wie sehr ihm die Schanze im Ortsteil Partenkirchen liegt, kam aber trotz Aufholjagd über den zwölften Platz nicht hinaus. Wegen einer Weisheitszahnoperation nicht am Start war der norwegische Vorjahressieger Marius Lindvik.", "Der Oberstdorf-Dritte hofft auf eine Rückkehr in Bischofshofen, diese sei aber unwahrscheinlich, so sein Trainer Alexander Stöckl. Neujahrsspringen in Garmisch-Partenkirchen Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "قلب كوباكي ، الذي كان في المركز الثاني خلف جرانرود الفائز بخمس مرات في الموسم بعد الجولة الأولى ، التصنيف بتسجيل رقم قياسي جديد على تل يبلغ 144.0 مترًا على التل الأولمبي الكبير. في النهاية ، كان الفائز بالجولة العام السابق وبطل العالم العادي على التلال متقدمًا بـ 7.2 نقاط على النرويجي.", "وحل زيلا في المركز الثالث بفارق 11.7 نقطة عن مواطنه الذي كان في المركز الخامس عشر فقط في البداية في أوبرستدورف. كارل جيجر ، الفائز في البداية ، هبط في جارمش في المركز الخامس وكان عليه أن يسلم الصدارة في الترتيب العام إلى جرانرود.", "الألماني ، الذي حسّن قراره من المركز الرابع عشر بفارق تسعة مراكز بعد أول قفزة فاشلة في العام الجديد ، يتأخر الآن بـ4 نقاط عن النرويجي. وخلفهم يتربصون مع كاميل ستوتش ، في جارمش متقدمًا على جيجر رابعًا ، والفائز باليوم كوبكي ، لاعبان بولنديان.", "تستمر الجولة يوم السبت بالتأهل على إنسبروك بيرجيسل (1.30 مساءً ، مباشرة على ORF1). \"هذا شعور جيد للغاية. لقد قمت بقفزتين جيدتين اليوم.", "قال Kubacki بعد فوزه المقنع على ORF \"أنا على منصة التتويج وفي القمة وسأواصل بذل قصارى جهدي\". هذا العام ، احتل اللاعب البالغ من العمر 30 عامًا المركز الثالث مرتين في روكا في نهاية نوفمبر ، لكنه فقد خيطه قليلاً مؤخرًا.", "يمكن أن يعيش Granerud أيضًا بشكل جيد مع المركز الثاني. \"لقد كانت قفزتين جيدتين.", "قال اللاعب البالغ من العمر 24 عامًا \"بالطبع أردت الفوز ، لكنني حصلت على نقاط جيدة ، لذلك أنا سعيد\". أشينفالد يشم مراكز التتويج كأفضل نمساوي ، صُنف أشينوالد في المركز السادس بقفزات 130.0 و 136.5 مترًا. وهكذا حالت دون هزيمة النسور النمساوي.", "وباعتباره ثاني أفضل لاعبي القفز المحلي ، احتل دانيال هوبر المركز الرابع عشر ، وجاء يان هورل وتوماس لاكنر في المركزين الحادي والعشرين والثالث والعشرين ، ولم يتخط ستيفان كرافت المركز الثامن والعشرين. بالنسبة لماركوس شيفنر ومايكل هايبوك ، انتهت مسابقة العام الجديد بعد جولة واحدة فقط.", "\"أنا راضٍ ، لكن ما زلت منزعجًا للحظة لأنه دائمًا قريب جدًا. لا ينقص الكثير. ربما يكون الحظ في صالحنا في النمسا. قال أشينوالد في مقابلة مع ORF: \"إنني أتطلع إلى المحطات التالية\".", "كان الشاب البالغ من العمر 25 عامًا على منصة التتويج بالمعنى الحقيقي للكلمة في الأفق. كان أشينوالد أقل بـ 2.7 نقطة فقط من المركز الثالث لزيلا. في الترتيب العام ، يعتبر التيرولين أيضًا أفضل نمساوي برصيد 24.3 نقطة خلف المتصدر جرانرود.", "أفضل لاعب نمساوي Aschenwald يخسر Tyrolean مكانًا في القرار ، ولكن لا يزال بإمكانه التطلع إلى مكان في المراكز الستة الأولى.كرافت تحطم بالنسبة لـ Kraft ، ومع ذلك ، استمرت معاناته الأخيرة في Garmisch-Partenkirchen.", "رجل سالزبورغ ، الذي احتل المركز الثالث في أولمبيا باكين في عام 2017 ، لكنه أنهى المركز 31 و 49 و 13 في العام السابق فقط ، فقد الأرض بالفعل في الجولة الأولى وأخفق في محاولته الثانية تمامًا.", "في القرار ، هبطت كرافت على ارتفاع 124.0 مترًا وتراجعت من المركز 13 إلى المركز 28. بعد مسابقتين ، يمكن العثور على رجل سالزبورغ في المركز الرابع عشر فقط في تصنيف الجولات.", "انتكاسة للقوة يغيب حامل اللقب في كأس العالم عن قفزته الثانية ويكاد يتراجع إلى نهاية الترتيب. \"كان هذا خطًا أحمر خاطئًا ، لسوء الحظ ،\" قال بطل العالم مرتين محبطًا من عام 2017 ، \"لسوء الحظ ، لقد تسبب لي قليلاً في الخارج ، ثم اضطررت إلى ذلك للأسف التخلي عن القفزة.", "لا أستطيع حتى الآن أن أقول بالضبط سبب فشلها \"", "كان كرافت ، الذي انتهى قبل الأوان من فوزه الثاني في جولته الشاملة بعد موسم 2014/15 ، كان يتطلع بالفعل إلى ساعة خيبة الأمل المتجددة في يوم رأس السنة الجديدة: \"عليك أن تنطلق من القفزة ، لكنني أتطلع بالفعل إلى ذلك إنسبروك \".", "Anze Lanisek ، الأبعد في التأهل ، لم يكن قادرًا على القتال من أجل المراكز العليا بسبب حادث مؤسف في القفزة الأولى. بعد الهبوط ، وصل السلوفيني إلى الثلج على ارتفاع 138.5 مترًا ، وبالتالي تم تصنيفه على أنه سقط في الجولة الأولى.", "في المحاولة الثانية ، أظهر اللاعب البالغ من العمر 24 عامًا مدى إعجابه بالتلة في منطقة بارتنكيرشن ، لكنه لم يتخط المركز الثاني عشر على الرغم من مطاردة اللحاق به. لم يكن الفائز النرويجي العام الماضي ماريوس ليندفيك في البداية بسبب جراحة ضرس العقل.", "يأمل ثالث فريق Oberstdorf في العودة إلى Bischofshofen ، لكن هذا غير مرجح ، وفقًا لمدربه ألكسندر شتوكل. قفز العام الجديد في Garmisch-Partenkirchen برنامج آخر من بطولة فور هيلز التاسعة والستين" ]
}