{
  "id" : "jZS7uXkr",
  "url" : "https://kurier.at/chronik/oesterreich/mortalitaet-laut-studie-abhaengig-von-belastung-der-intensivstationen/401195804",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:52:54Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4772151/46-166109419.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg / Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehr als 2.000 Neuinfektionen erwartet + Johnson will bis Ende Juni vollständig öffnen",
  "articleTitleTranslated" : "البريطانيون يريدون أن يفتحوا بالكامل بحلول نهاية يونيو + لقاح Biontech للأطفال من سن الخامسة؟",
  "articleContent" : [ "Weil die Impfungen in den oberösterreichischen Altersheimen bald abgeschlossen sein sollen, plädieren LHStv. Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) für Lockerungen bei den Besuchsregeln.", "Darüber hinaus können sie sich Erleichterungen für Geimpfte vorstellen. Sie stützen sich dabei auf Empfehlungen von Experten. FPÖ-LHStv. Manfred Haimbuchner will ebenfalls gelockerte Besuchsregeln, bei den Vorteilen für Geimpfte ist er aber zurückhaltend.", "Derzeit sind in Oberösterreich 24 Bewohner und 15 Mitarbeiter an 17 Heimstandorten Covid-19-positiv. Rund 8.800 Bewohner und 6.500 Betreuungspersonen wurden zumindest einmal geimpft, die Zweitimpfungen sollen bis Ende Februar abgeschlossen sein.", "Angesichts dieser Zahlen hatten am Wochenende bereits der Linzer Bürgermeister Klaus Luger (SPÖ) und der Landesobmann des ÖVP-Seniorenbundes, Altlandeshauptmann Josef Pühringer, Lockungen bei den Besuchsregelungen verlangt.", "Aktuell dürfen Bewohner von Alters- und Pflegeheimen laut Bundesvorgabe nur Besuch von einer Person pro Woche bekommen.", "Wenn die Impfungen Ende Februar abgeschlossen sind, solle man in Heimen ohne aktive Corona-Fälle „unter Einhaltung der derzeitigen Hygiene- und Schutzmaßnahmen zumindest zwei Besuche mit je zwei Personen pro Woche“ erlauben, forderten Haberlander und Gerstorfer in einer Presseaussendung am Montag.", "Sie stützen sich auf die Ergebnisse einer von ihnen in der Vorwoche eingesetzten Arbeitsgruppe.", "Diese kommt zu dem Schluss, dass man angesichts des hohen Anteils an Geimpften gewisse Lockerungen vornehmen könne, „um Konsequenzen der Isolierungsmaßnahmen wie Depressionen, Verstärkung demenzieller Erkrankungen oder Verlust von Lebenswillen möglichst rasch entgegenzuwirken“." ],
  "articleContentTranslated" : [ "ولأن التطعيمات في منازل كبار السن في النمسا العليا يجب أن تكتمل قريبًا ، ترافع LHStv. كريستين هابرلاندر (ÖVP) والمستشارة الاجتماعية بيرجيت غيرستورفر (SPÖ) لتيسير قواعد الزيارة.", "بالإضافة إلى ذلك ، يمكنهم تخيل الراحة لأولئك الذين تم تطعيمهم. أنها تستند إلى توصيات من الخبراء. FPÖ-LHStv. يريد مانفريد هايمبوشنر أيضًا قواعد زيارة مريحة ، لكنه يتوخى الحذر بشأن مزايا الأشخاص الذين تم تلقيحهم.", "حاليًا ، 24 مقيمًا و 15 موظفًا في 17 موقعًا منزليًا في النمسا العليا مصابون بفيروس Covid-19. تم تطعيم حوالي 8800 من السكان و 6500 من مقدمي الرعاية مرة واحدة على الأقل ، وينبغي الانتهاء من التطعيم الثاني بحلول نهاية فبراير.", "في ضوء هذه الأرقام ، طالب رئيس بلدية لينز ، كلاوس لوغر (SPÖ) ، والرئيس الإقليمي لنقابة كبار السن في ÖVP ، الحاكم السابق جوزيف بورينجر ، بإغراءات في لوائح الزيارة في نهاية الأسبوع.", "وفقًا للوائح الفيدرالية ، يُسمح حاليًا لسكان دور التقاعد ودور رعاية المسنين بزيارة شخص واحد فقط في الأسبوع.", "عند اكتمال التطعيمات في نهاية فبراير ، يجب أن يسمح المرء بزيارتين على الأقل مع شخصين في الأسبوع في المنازل التي لا توجد بها حالات كورونا نشطة \"مع مراعاة تدابير النظافة والوقاية الحالية\" ، طالب هابرلاندر وجيرستورفر في بيان صحفي يوم الاثنين .", "وهي تستند إلى نتائج مجموعة العمل التي شكلوها في الأسبوع السابق.", "ويصل هذا إلى نتيجة مفادها أنه في ضوء ارتفاع نسبة الأشخاص الذين تم تلقيحهم ، يمكن إجراء بعض التخفيف \"من أجل مواجهة نتائج تدابير العزل مثل الاكتئاب أو تفاقم الخرف أو فقدان الرغبة في العيش بأسرع ما يمكن\"." ]
}