{
  "id" : "jZZsqQOl",
  "url" : "https://kurier.at/politik/inland/nach-abschiebungen-menasse-fordert-kogler-auf-die-koalitionsfrage-zu-stellen/401172385",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T11:25:53Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/1061499/menasse-004_KURIER%252B_gnedt%252Bmartin.jpg",
  "imageCopyright" : "Kurier",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Abschiebungen: Menasse fordert Kogler auf, die Koalitionsfrage zu stellen",
  "articleTitleTranslated" : "بعد الترحيلات: ميناس يدعو كوغلر لطرح سؤال على التحالف",
  "articleContent" : [ "Schriftsteller Robert Menasse rechnet via Facebook mit den Grünen ab. Künstler wie Kabarettist Lukas Resetarits, Literaturnobelpreisträgerin Elfriede Jelinek und Schriftsteller Robert Menasse üben scharfe Kritik an den Abschiebungen, fordern die \"umgehende Rückkehr\" der drei Schülerinnen.", "In einem langen Facebook-Posting fordert Schriftsteller Robert Menasse den Grünen-Chef und Vizekanzler, Werner Kogler, die Koalitionsfrage zu stellen. Er verweist darauf, dass Österreich die UN-Konvention über die Rechte des Kindes unterzeichnet hat.", "\"Abschiebungen von Schülerinnen in ein Land wie Georgien oder Armenien, wo sie mit ihren Eltern bei null anfangen müssen, widersprechen dieser Konvention\", schreibt Menasse und: \"Sie widersprechen Artikel 2, wonach kein Kind wegen des Status oder der Tätigkeit seiner Eltern bestraft werden darf.", "Sie widersprechen Artikel 3, wonach bei allen staatlichen Maßnahmen, die Kinder betreffen, das Wohl des Kindes vorrangig zu berücksichtigen ist.\"", "Da Kogler durch die Karenz von Justizministerin Alma Zadic die Justiz-Agenden innehat, schreibt Menasse weiter: \"Lieber Werner, das wäre Deine Handhabe als Justizminister gewesen, und wenn Du das nicht wusstest, dann weißt Du es jetzt.", "Also stelle morgen die Koalitionsfrage!!! Das Recht ist auf deiner Seite.Du wirst es nicht tun.\" Mehr als sechshunderttausend Wähler ( Anm. Die Grünen erhielten bei der Nationalratswahl 2019: 664.055 Stimmen) seien daher jetzt nicht mehr im Parlament vertreten.", "\"Und nach der nächsten Wahl seid Ihr, lieber Werner, nicht mehr im Parlament - und ich werde nicht weinen. Ich brauche meine Tränen für so vieles anderes (für das Ihr nicht mehr einsteht).\"" ],
  "articleContentTranslated" : [ "الكاتب روبرت ميناس يحسم حسابات الخضر عبر الفيسبوك. ينتقد فنانون مثل فنان الكباريه لوكاس ريسيتاريتس والحائز على جائزة نوبل في الأدب إلفريدي جيلينك والكاتب روبرت ميناس بشدة عمليات الترحيل ويدعو الطلاب الثلاثة للعودة على الفور.", "في منشور طويل على فيسبوك ، دعا الكاتب روبرت ميناس زعيم حزب الخضر ونائب المستشار ، فيرنر كوجلر ، لطرح سؤال على الائتلاف. ويشير إلى أن النمسا وقعت على اتفاقية الأمم المتحدة لحقوق الطفل.", "كتب ميناس: \"إن ترحيل تلميذات المدارس إلى بلد مثل جورجيا أو أرمينيا ، حيث يتعين عليهن البدء من الصفر مع والديهن ، يتعارض مع هذه الاتفاقية\" ، وقال: \"إنهم يتعارضون مع المادة 2 ، التي تنص على عدم معاقبة أي طفل بسبب وضع أو نشاط قد الديهم.", "إنها تتعارض مع المادة 3 ، التي تنص على ضرورة إعطاء الأولوية لمصالح الطفل الفضلى في جميع الإجراءات الحكومية التي تؤثر على الأطفال \".", "بما أن كوجلر مسؤول عن أجندات العدالة بسبب الإجازة الأبوية لوزيرة العدل ألما زادتش ، يتابع ميناس: \"عزيزي فيرنر ، كان هذا هو دورك كوزير للعدل ، وإذا لم تكن تعلم ذلك ، فأنت تعلم ذلك الآن .", "لذا اطرح سؤال التحالف غدا! القانون إلى جانبك. لن تفعله \". أكثر من ستمائة ألف ناخب (ملاحظة: حصل حزب الخضر على 664055 صوتًا في انتخابات المجلس الوطني لعام 2019) لم يعد لهم تمثيل في البرلمان.", "\"وبعد الانتخابات القادمة ، عزيزي فيرنر ، لن تكون في البرلمان بعد الآن - ولن أبكي. أحتاج إلى دموعي للعديد من الأشياء الأخرى (التي لم تعد مسؤولاً عنها).\"" ]
}