{
  "id" : "JZztBicj",
  "url" : "https://kurier.at/politik/inland/emotionaler-auftritt-ex-zib-star-leidet-an-corona-spaetfolgen/401194141",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:21:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950979/46-175892586.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Emotionaler Auftritt: Ex-ZiB-Star leidet an Corona-Spätfolgen",
  "articleTitleTranslated" : "المظهر العاطفي: يعاني نجم Ex-ZiB من عواقب كورونا طويلة المدى",
  "articleContent" : [ "Vor etwa einem Jahr wurden auch in Österreich die ersten Corona-Fälle publik. Gesundheitsminister Rudolf Anschober (Grüne) lud deshalb am Freitag zur Rück- und Vorschau nach einem Jahr Pandemie. Überraschung: Auch Danielle Spera war bei der Pressekonferenz vor Ort.", "Die bekannte Ex-ZiB-Moderatorin und nunmehrige Leiterin des Jüdischen Museums sprach über ihre Corona-Erkrankung und Spätfolgen. Sie habe es für \"ausgeschlossen gehalten\", dass sie sich jemals mit Covid infizieren würde, so Spera.", "Hygiene, Händewaschen, Sport: Sie tat alles, um eine Infektion und einen schweren Verlauf zu vermeiden. Jetzt sei sie \"eine dieser 440.000\", die es doch erwischt hat. \"Angesteckt wurde ich erwiesenermaßen auf einer Dienstreise, im Flugzeug\", erzählte Spera.", "Ihr Krankheitsverlauf sei \"relativ mild\" gewesen: vier Tage hohes Fieber, vier Tage sehr starke Rückenschmerzen. Mit fiebersenkenden Medikamenten und Schmerzmitteln habe sie die Symptome bekämpft. \"Währenddessen ist es meinem Mann immer schlechter gegangen.", "Er musste letztendlich dann nach zehn Tagen ins Spital, war dort eine Woche.\" Ihr sei es indes \"wieder gut\" gegangen, sie habe sich fit gefühlt. \"Es gibt kein Muster\" Leider hielt dieser Zustand nicht an. ", "\"Zwei Monate später kamen dann die Atemprobleme, der Geschmacks- und Geruchssinn ist bis heute nicht zurückgekommen. Das ist etwas, das ich vollkommen unterschätzt hatte: Dass es Langzeitfolgen von Covid geben kann.\"", "Sie sei sehr glücklich darüber, dass sich die Medizin das Phänomen \"Long-Covid\" nun näher anschaue. Langzeitfolgen können einen Großteil des Körpers und viele Organe betreffen. Heikel und kompliziert daran ist, wie auch Spera betonte: \"Es gibt kein Muster.\"", "Es könne jeden Menschen jeder Altersgruppe anders betreffen. Eine Studie von US-Forschern, veröffentlicht im Fachmagazin Jama Network, teilt die Covid-Erkrankung in zwei Phasen nach der Infektion auf. Zwischen der zweiten und vierten Woche nach der Erkrankung kommt es nur selten zu Spätfolgen.", "Wenn, sind diese brandgefährlich. Eine überschießende Immunreaktion des Körpers sorgt für Entzündungen in unterschiedlichen Organen: Niere, Herz, Lunge. Das kann bis zu einem Organversagen und damit zum Tod führen.", "Bei Symptomen, die ab der vierten Woche nach der Infektion auftreten, spricht man von \"Long Covid\" oder \"Post Covid\". Sie können auch nach milden Verläufen auftreten.", "Hier gibt es ganz unterschiedliche Spätfolgen: starke Erschöpfung, Atemnot, Husten, Gelenkschmerzen, Verlust des Geruchs- und Geschmackssinns. Wie lange diese \"Long Covid\"-Symptome andauern und wie sie sich entwickeln, ist noch nicht ausreichend erforscht.", "Wie viele Infizierte sind von Langzeitfolgen betroffen? Die Studienlage spuckt sehr unterschiedliche Ergebnisse aus, die von zehn bis gar 70 Prozent reichen." ],
  "articleContentTranslated" : [ "منذ حوالي عام ، تم الإعلان عن أولى حالات الإصابة بفيروس كورونا في النمسا. لذلك دعا وزير الصحة رودولف أنشوبر (الخضر) يوم الجمعة للنظر إلى الوراء والمعاينة بعد عام من الوباء. مفاجأة: كانت دانييل سبيرا أيضًا في المؤتمر الصحفي.", "تحدثت الوسيط السابق المعروف لـ ZiB ورئيس المتحف اليهودي الآن عن مرض الإكليل وعواقبه طويلة المدى. وقالت سبيرا إنها اعتقدت أنه من \"المستحيل\" أن تصاب بمرض كوفيد.", "النظافة وغسل اليدين والرياضة: فعلت كل ما في وسعها لتجنب الإصابة ودورة شديدة. وهي الآن \"واحدة من هؤلاء الـ 440.000\" الذين حصلوا عليها. وقالت سبيرا: \"لقد ثبت أنني مصابة في رحلة عمل على متن طائرة\".", "كان مسار مرضها \"معتدلاً نسبيًا\": أربعة أيام من ارتفاع درجة الحرارة ، وأربعة أيام بألم شديد في الظهر. قاومت الأعراض بأدوية خافضة للحرارة ومسكنات للألم. \"في غضون ذلك ، ساء زوجي سوءًا.", "في النهاية ، كان عليه أن يذهب إلى المستشفى بعد عشرة أيام ، وبقي هناك لمدة أسبوع. \"في غضون ذلك ، شعرت أنها\" بخير مرة أخرى \"،\" لا يوجد نمط \".", "\"بعد شهرين ، ظهرت مشاكل التنفس ، وحاسة التذوق والشم لم تعد إلى يومنا هذا. وهذا شيء كنت قد قللت من شأنه تمامًا: أنه يمكن أن تكون هناك عواقب طويلة المدى لـ Covid.\"", "إنها سعيدة للغاية لأن الطب الآن يلقي نظرة فاحصة على ظاهرة \"Long Covid\". يمكن أن تؤثر التأثيرات طويلة المدى على جزء كبير من الجسم والعديد من الأعضاء. إنه دقيق ومعقد ، كما أكدت سبرا أيضًا: \"لا يوجد نمط\".", "يمكن أن يؤثر على كل شخص من كل فئة عمرية بشكل مختلف. قسمت دراسة أجراها باحثون أمريكيون ، ونشرت في مجلة شبكة جاما ، مرض كوفيد إلى مرحلتين بعد الإصابة. نادرًا ما تحدث التأثيرات طويلة المدى بين الأسبوعين الثاني والرابع بعد المرض.", "إذا كان الأمر كذلك ، فهي خطيرة للغاية. يسبب رد الفعل المناعي المفرط للجسم التهابًا في أعضاء مختلفة: الكلى والقلب والرئتين. هذا يمكن أن يؤدي إلى فشل الأعضاء وبالتالي الموت.", "الأعراض التي تظهر في الأسبوع الرابع بعد الإصابة تسمى \"Long Covid\" أو \"Post Covid\". يمكن أن تظهر أيضًا بعد الدورات الخفيفة.", "هناك تأثيرات طويلة المدى مختلفة جدًا هنا: الإرهاق الشديد ، وضيق التنفس ، والسعال ، وآلام المفاصل ، وفقدان حاسة الشم والتذوق. لم يتم بعد البحث الكافي إلى متى تستمر هذه الأعراض \"الطويلة للفيروس\" وكيف تتطور.", "كم عدد المصابين الذين يتأثرون بالعواقب طويلة المدى؟ تظهر حالة الدراسة نتائج مختلفة جدًا ، تتراوح من عشرة إلى 70 بالمائة." ]
}