{
  "id" : "K0bzOdZX",
  "url" : "https://oesterreich.orf.at/stories/3075971/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-14T13:17:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großer Ansturm auf Geschäfte",
  "articleTitleTranslated" : "اندفاع كبير للأعمال",
  "articleContent" : [ "Bis auf Supermärkte, Trafiken, Tankstellen und Werkstätten sollen Geschäfte ab Dienstag schließen.  Entsprechend groß war daher der Betrieb in Bau-, Einrichtungs- und Elektromärkten etwa in Oberösterreich.", "Es wurde vor allem Heimwerkerzubehör und Adventdekoration gekauft.Einkaufszentren, Baumärkte und Friseure „Belebt“ waren auch Einkaufszentren etwa in Vorarlberg, in Innsbruck in Tirol und in Oberösterreich.", "Auch die Parkplätze vor Baumärkten, Einrichtungs- und Elektromärkten waren bereits am Vormittag ausgelastet.  Zu der hohen Frequenz dürften aber auch die hohen Rabatte geführt haben, die von manchen Geschäften angeboten wurden.", "Ebenfalls viel Betrieb herrschte bei den Friseuren: Laut dem Linzer Friseur Gert Bachmayr haben die Menschen vom ersten Lockdown gelernt und wollen sich noch rasch die Haare schneiden oder färben lassen.", "Die nächsten freien Termine bei vielen Friseuren soll es erst wieder im Jänner geben – mehr dazu in ooe.ORF.at. „Stimmung ist wirklich seltsam“ Auch in Wien gab es regen Betrieb vor und in Geschäften.", "„Seit gestern ist es wirklich arg“, so ein Verkäufer in einem Sportgeschäft in einem Einkaufszentrum.  Und auf Nachfrage: „Die Menschen sind sehr aggressiv.  Die Stimmung ist wirklich seltsam“.", "„Am Montag wird es noch ärger“, erwartete ein anderer Verkäufer, der auch die hohe Frequenz am Samstag beobachtete.  Angezogen werden die Kundinnen und Kunden auch von zahlreichen Rabattaktionen, die viele Geschäfte kurz vor dem Lockdown machen, wie auch die Handelsobfrau Margarete Gumprecht in der Wiener Wirtschaftskammer bestätigte – mehr dazu in wien.ORF.at.Sorge wegen Weihnachtsgeschäft In vielen Geschäften an Einkaufsstandorten in Kärnten herrschte am Samstag ebenfalls Hochbetrieb.", "Besonders gefragt waren Schuhe, Bekleidung und Elektronik – mehr dazu in kaernten.ORF.at.  Der Spartenobmann Handel der steirischen Wirtschaftskammer, Gerhard Wohlmuth, beobachtete, dass verstärkt auch Lebensmittelvorräte eingekauft wurden.", "Das sei verwunderlich, weil Lebensmittelgeschäfte auch im Lockdown offen haben dürfen.  Wohlmuth rechnet auch am Montag noch mit einem relativ starken Einkaufstag – mehr dazu zu steiermark.ORF.at.Keine Hamsterkäufe im Burgenland Aus dem Burgenland wurden keine Hamsterkäufe gemeldet, sehr wohl aber ein vermehrtes Kundenaufkommen.", "So zog Andrea Gottweis von der Wirtschaftskammer im Burgenland Bilanz über den Einkaufssamstag – mehr dazu in burgenland.ORF.at.  Ein dreiwöchiges Zusperren kurz vor Weihnachten wäre für viele nur schwer zu verkraften, sagte Raimund Haberl, Obmann der Sparte Handel in der Wirtschaftskammer: „Beim ersten Lockdown im März gingen dem stationären Handel pro geschlossener Woche etwa 50 Millionen Euro verloren.", "Nachdem aber das Weihnachtsgeschäft für viele Branchen die wichtigste Zeit im ganzen Jahr ist, wäre das sicher um einiges höher . “" ],
  "articleContentTranslated" : [ "باستثناء محلات السوبر ماركت وتجار السجائر ومحطات الوقود والورش ، يجب أن تغلق المحلات أبوابها من يوم الثلاثاء. كانت العمليات في البناء والمفروشات المنزلية ومخازن الإلكترونيات في النمسا العليا ، على سبيل المثال ، كبيرة بالمقابل.", "تم شراء إكسسوارات DIY وزخارف Advent بشكل رئيسي ، كما كانت مراكز التسوق ومحلات الأجهزة ومصففي الشعر \"مشغولة\" ، على سبيل المثال في Vorarlberg و Innsbruck في Tyrol و Upper Austria.", "كانت أماكن وقوف السيارات أمام متاجر الأجهزة ومحلات الأثاث ومحلات الإلكترونيات ممتلئة بالفعل في الصباح. من المحتمل أيضًا أن تكون الخصومات العالية التي تقدمها بعض المتاجر قد ساهمت في ارتفاع معدل التكرار.", "كان هناك أيضًا نشاط كبير لدى مصففي الشعر: وفقًا لمصفف الشعر في لينز ، غيرت باشماير ، تعلم الناس من الإغلاق الأول ويريدون قص شعرهم أو صبغه بسرعة.", "المواعيد المجانية التالية في العديد من مصففي الشعر لن تكون متاحة حتى يناير - المزيد حول هذا في ooe.ORF.at. \"المزاج غريب حقًا\" في فيينا أيضًا ، كان هناك نشاط كبير أمام المتاجر وداخلها.", "قال مندوب مبيعات في متجر رياضي في مركز تسوق: \"الوضع سيء حقًا منذ أمس\". وعندما سئل: \"الناس عدوانيون للغاية. المزاج غريب حقًا \".", "وتوقع بائع آخر \"سيكون الوضع أسوأ يوم الإثنين\" ، والذي لاحظ أيضًا ارتفاع معدل التكرار يوم السبت. ينجذب العملاء أيضًا إلى العديد من حملات الخصم التي تقوم بالعديد من الأعمال قبل فترة وجيزة من الإغلاق ، كما أكد ذلك الممثل التجاري Margarete Gumprecht في غرفة التجارة في فيينا - المزيد حول هذا في wien.ORF.at كانت كارينثيا مشغولة للغاية يوم السبت.", "كان الطلب على الأحذية والملابس والإلكترونيات بشكل خاص - المزيد عن هذا في kaernten.ORF.at. لاحظ رئيس قسم التجارة في غرفة تجارة ستيريا ، غيرهارد فولموث ، أن الإمدادات الغذائية يتم شراؤها أكثر فأكثر.", "هذا مثير للدهشة ، لأنه يُسمح لمحلات البقالة بفتحها حتى في حالة الإغلاق. يتوقع Wohlmuth أيضًا يوم تسوق مزدحمًا نسبيًا يوم الاثنين - المزيد على steiermark.ORF.at. لم يتم الإبلاغ عن مشتريات الهامستر في بورغنلاند لم يتم الإبلاغ عن مشتريات الهامستر من بورغنلاند ، ولكن عدد العملاء متزايد.", "قام Andrea Gottweis من غرفة التجارة في Burgenland بتقييم التسوق يوم السبت - المزيد عن هذا في burgenland.ORF.at. قال رايموند هابرل ، رئيس قسم التجارة في غرفة التجارة ، إن الإغلاق لمدة ثلاثة أسابيع قبل عيد الميلاد مباشرة سيكون صعبًا بالنسبة للكثيرين: \"خلال الإغلاق الأول في مارس ، خسر البيع بالتجزئة بالطوب وقذائف الهاون حوالي 50 مليون يورو في الأسبوع المغلق.", "ولكن نظرًا لأن عمل عيد الميلاد هو أهم وقت في العام للعديد من الصناعات ، فمن المؤكد أنه سيكون أعلى بكثير. \"" ]
}