{
  "id" : "K0FOT6t8",
  "url" : "https://kurier.at/chronik/oesterreich/corona-in-oe-epidemien-fanden-woanders-statt/401195795",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T05:17:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956104/46-164109097.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona in Ö: \"Epidemien fanden woanders statt\"",
  "articleTitleTranslated" : "كورونا في النمسا: \"الأوبئة حدثت في مكان آخر\"",
  "articleContent" : [ "Ein Jahr Corona in Österreich: Der Medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder zieht Bilanz. Ein Jahr Corona in Österreich: Der Medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder zieht Bilanz und schildert seine Erfahrungen.", "Covid-19 habe von Beginn an ein großes Maß an Flexibilität verlangt. \"Da ist plötzlich eine Krankheit dazu gekommen, die es vorher nicht gegeben hat. Mit so etwas wie einer Pandemie mit hohen Ansteckungsraten hatten wir seit dem Zweiten Weltkrieg Null Erfahrung.", "Seuchen gab es noch in der 'Dritten Welt', Aids hatten 'wir' in den Griff bekommen, die Tuberkulose ebenfalls. Epidemien fanden woanders statt\", sagte Binder im Gespräch mit der APA. Die Situation änderte sich Anfang 2020 schlagartig.", "\"Wir haben allerdings schon sehr frühzeitig - also in den ersten Tagen des vergangenen Jahres - reagiert und unsere Logistik zu adaptieren begonnen. Zunächst ging es um das Beschaffen, Verteilung und Verwendung der Schutzausrüstung, um unser Personal zu schützen.", "Die Mitarbeiterinnen und Mitarbeiter haben von Anfang an voll mitgezogen\", erklärte der Medizinische Direktor des Wiener Gesundheitsverbundes.", "Viele Fragen Mit im Jahr 2019 rund 5,6 Millionen Ambulanzbesuchen, 290.000 Spitalsaufnahmen, 150.000 Operationen sowie rund 10.000 Spitalsbetten stellt der Wiener Gesundheitsverbund die größte derartige Institution in Österreich dar.", "Dementsprechend umfangreich mussten die Maßnahmen auch sein. Binder: \"Es ging um Vorkehrungen vom Aufnahmebereich über die Normalstationen bis hin zu den Intensivabteilungen. Wie verhindert man den 'Eintrag' von SARS-CoV-2 ins Krankenhaus?", "Wie verhindert man Infektionen im Spital? In der Öffentlichkeit gab und gibt es zum Teil völlig unrichtige Darstellungen. Wenn es heißt, derzeit würden 'eh nur' zehn oder 15 Prozent der Intensivbetten durch Corona-Patienten belegt sein, erzeugt das ein falsches Bild.", "Intensivbetten sind auch sonst zu 80, eher zu 85 Prozent, 'ausgelastet'. Man darf nicht den Eindruck erwecken, dass man im Spital darauf wartet, dass jemand mit Covid-19 'hereinspaziert' und ein Bett benötigt.", "Das kommt ja alles zum normalen Betrieb dazu.\" Entwicklung nicht gut vorhersehbar Was die Situation rund um die SARS-CoV-2-Pandemie kennzeichnet, sind die extremen Schwankungen in der epidemiologischen Situation, was genauso riesige Veränderungen im Bedarf an medizinischer Betreuung bedeutet.", "\"Man kann zwei, drei Wochen roh vorausblicken. Aber zu einem großen Teil ist die Entwicklung nicht gut vorhersehbar. Und wir sehen das Infektionsgeschehen draußen dann im Spital erst mit Verzögerung\", sagte der Medizinische Direktor des Wiener Krankenanstaltenverbundes.", "Einige wenige Zahlen verdeutlichen den stark variierenden zeitlichen Verlauf von SARS-CoV-2, was die Wiener Spitäler anging und weiterhin angeht: Am 1. April 2020 wurden 165 Covid-19-Patienten auf Normalstationen versorgt.", "Hinzu kamen am gleichen Tag 30 Patienten auf Intensivstationen. Am 7. Juli vergangenen Jahres waren es 42 Kranke auf Normalstationen, am 10.  Juli nur noch vier auf Intensiveinheiten.", "Bis zum 18.  November schwappte die zweite Covid-19-Welle mit 599 Kranken auf Normalstationen in Wiener Spitälern und um die 160 (162 am 21.  November) in Intensivpflege hoch. \"Derzeit haben wir unter 300 Patienten auf Normalstationen (17.", "Februar: 264; Anm.) und unter hundert in Intensivstationen (17. Februar: 92; Anm.). Aber das kann sich wieder ändern. Wir nehmen dann zusätzliche Stationen in Spitälern hinzu, wir ziehen aber auch wieder zurück.\"", "Am Beginn sei eben die Infektionsabteilung an der Klinik Favoriten (Leiter: Christoph Wenisch) als erstes Zentrum mit Covid-19-Patienten konfrontiert gewesen.", "Dann sei die Ausweitung auf Abteilungen in praktisch allen Krankenhäusern geschehen, um wohl in Sachen der beteiligten Spitäler irgendwann wieder an der Klinik Favoriten zu enden - bei zukünftigem Glück.", "Das sei eine täglich auf der Basis der Daten erfolgende Anpassung. Entscheidend aber sei für das Krankenhauswesen in Wien und in Österreich immer das Infektionsgeschehen in der gesamten Gesellschaft. Binder: \"Von hundert Corona-Infizierten kommen ja 85 bis 90 nie ins Spital.", "Es ist damit bei Covid-19 ein relativ kleiner Teil der Patienten, der die Belastungen für das Gesundheitswesen bzw. die Spitäler auslöst.\" Das gelte auch speziell für die Intensivpflege. \"Da haben wir häufig zwei bis drei Wochen Aufenthalt auf Intensivstationen.\"", "Nur durch möglichst wirksames Zurückdrängen der Infektionszahlen - nunmehr auch durch die Impfung - könnte die Pandemie besiegt werden. Im Spitalswesen aber komme es extrem auf die Kooperation aller Beteiligten an.", "Binder: \"Wir haben hier auch die Privatspitäler eingebunden, die uns geplante Eingriffe abnehmen, die sie durchführen.\" So hätte Covid-19 auf vielen Gebieten des Gesundheitswesens Neues gebracht. \"Wir werden auch in Zukunft sehr viel Öffentliche Gesundheit brauchen und haben.", "Auch auf solche Pandemien werden wir weiterhin vorbereitet sein bzw. sein müssen.\" Das werde wohl bleiben." ],
  "articleContentTranslated" : [ "عام واحد من كورونا في النمسا: المدير الطبي لجمعية فيينا الصحية مايكل بيندر يقيّم. عام واحد من كورونا في النمسا: المدير الطبي لجمعية فيينا الصحية مايكل بيندر يقيّم ويصف تجاربه.", "تطلب Covid-19 قدرًا كبيرًا من المرونة منذ البداية. \"فجأة ظهر مرض لم يكن موجودًا من قبل. لم نكن نختبر شيئًا مثل الجائحة ذات معدلات الإصابة العالية منذ الحرب العالمية الثانية.", "لا تزال الأوبئة موجودة في \"العالم الثالث\" ، و \"نحن\" تحت السيطرة على الإيدز ، والسل أيضًا. وقال بيندر في مقابلة مع وكالة الأنباء الجزائرية إن الأوبئة حدثت في مكان آخر \". تغير الوضع فجأة في أوائل عام 2020.", "\"ومع ذلك ، كان رد فعلنا مبكرًا جدًا - أي في الأيام القليلة الأولى من العام الماضي - وبدأنا في تكييف خدماتنا اللوجستية. في البداية ، كان الأمر يتعلق بشراء وتوزيع واستخدام معدات الحماية لحماية موظفينا.", "وأوضح المدير الطبي لجمعية فيينا الصحية \"انسحب الموظفون منذ البداية\".", "العديد من الأسئلة مع حوالي 5.6 مليون زيارة للمرضى الخارجيين و 290.000 حالة دخول إلى المستشفى و 150.000 عملية وحوالي 10000 سرير مستشفى في عام 2019 ، تعد جمعية فيينا الصحية أكبر مؤسسة من هذا النوع في النمسا.", "يجب أن تكون التدابير في المقابل واسعة النطاق. بيندر: \"كان الأمر يتعلق بأخذ الاحتياطات من منطقة الاستقبال عبر الأجنحة العادية إلى وحدات العناية المركزة. كيف يمكنك منع\" دخول \"SARS-CoV-2 إلى المستشفى؟", "كيف تمنع الالتهابات في المستشفى؟ في الأماكن العامة ، كانت هناك ، وفي بعض الأحيان ، تمثيلات غير صحيحة تمامًا. إذا قيل إن 10 أو 15 في المائة فقط من أسرة العناية المركزة يشغلها مرضى كورونا حاليًا ، فهذا يخلق صورة خاطئة.", "خلاف ذلك ، أسرة العناية المركزة 80 في المائة ، وعلى الأرجح 85 في المائة ، \"ممتلئة\". يجب ألا تعطي انطباعًا بأنك تنتظر في المستشفى شخصًا مصابًا بـ Covid-19 `` يدخل '' ويحتاج إلى سرير.", "كل هذا يأتي مع التشغيل العادي. \"التطور الذي لا يمكن التنبؤ به بسهولة إن ما يميز الوضع حول جائحة SARS-CoV-2 هو التقلبات الشديدة في الوضع الوبائي ، وهو ما يعني تمامًا التغييرات الهائلة في الحاجة إلى الرعاية الطبية.", "قال المدير الطبي لجمعية مستشفيات فيينا: \"يمكنك أن تتطلع إلى الأمام لمدة أسبوعين أو ثلاثة أسابيع تقريبًا. ولكن إلى حد كبير لا يمكن التنبؤ بالتطور بسهولة. ونحن نرى فقط عملية العدوى في الخارج في المستشفى مع تأخير\".", "توضح بعض الأرقام المسار المتغير بشدة لـ SARS-CoV-2 بمرور الوقت ، فيما يتعلق بمستشفيات فيينا والتي لا تزال تشعر بالقلق: في 1 أبريل 2020 ، تم علاج 165 مريضًا من Covid-19 في أجنحة عادية.", "كان هناك أيضًا 30 مريضًا في وحدات العناية المركزة في نفس اليوم. في السابع من يوليو من العام الماضي ، كان هناك 42 مريضًا في الأجنحة العادية ، وفي 10 يوليو كان هناك أربعة فقط في وحدات العناية المركزة.", "بحلول 18 نوفمبر ، اجتاحت موجة Covid-19 الثانية 599 مريضًا في الأجنحة العادية في مستشفيات فيينا وحوالي 160 (162 في 21 نوفمبر) في العناية المركزة. \"لدينا حاليًا أقل من 300 مريض في الأجنحة العادية (17", "فبراير: 264 ملحوظة) وأقل من مائة في وحدات العناية المركزة (17 فبراير: 92 ؛ ملاحظة). لكن هذا يمكن أن يتغير مرة أخرى. سنضيف بعد ذلك أجنحة إضافية في المستشفيات ، لكننا سنعود أيضًا \".", "في البداية ، كان قسم العدوى في عيادة فافوريتين (رئيس: كريستوف وينيش) أول مركز يواجه مرضى كوفيد 19.", "ثم تم توسيعها لتشمل أقسامًا في جميع المستشفيات تقريبًا ، حتى ينتهي بها المطاف في عيادة فافوريتين في مرحلة ما من حيث المستشفيات المعنية - مع حظ في المستقبل.", "هذا تعديل يومي يعتمد على البيانات. ومع ذلك ، فإن العامل الحاسم في نظام المستشفيات في فيينا والنمسا هو دائمًا معدل الإصابة في جميع أنحاء المجتمع. بيندر: من بين مائة مصاب بكورونا 85 الى 90 لم يأتوا الى المستشفى ابدا.", "مع Covid-19 ، يتسبب جزء صغير نسبيًا من المرضى في إجهاد نظام الرعاية الصحية أو المستشفيات. \"وهذا ينطبق أيضًا بشكل خاص على العناية المركزة.\" غالبًا ما نقضي أسبوعين إلى ثلاثة أسابيع في وحدات العناية المركزة. \"", "لا يمكن هزيمة الوباء إلا من خلال قمع عدد الإصابات بأكبر قدر ممكن من الفعالية - الآن أيضًا من خلال التطعيم. ومع ذلك ، في قطاع المستشفيات ، من المهم للغاية أن يعمل جميع المعنيين معًا.", "بيندر: \"لقد قمنا أيضًا بإشراك المستشفيات الخاصة هنا ، مما يعفينا من التدخلات المخطط لها التي يقومون بها\". كان من الممكن أن يجلب Covid-19 شيئًا جديدًا للعديد من مجالات الرعاية الصحية. \"سنحتاج إلى الكثير من الصحة العامة في المستقبل أيضًا.", "سنستمر في الاستعداد أو علينا الاستعداد لمثل هذه الأوبئة. \"" ]
}