{
  "id" : "k0X3AXc3",
  "url" : "https://kurier.at/wirtschaft/wohnungspreise-gemeinnuetzige-deutlich-billiger-als-private-hausherrn/401214252",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T04:30:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4992978/46-176293019.jpg",
  "imageCopyright" : "Getty Images/ewg3D/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gemeinnützige deutlich billiger als private Hausherrn",
  "articleTitleTranslated" : "المنظمات الخيرية أرخص بكثير من أصحاب العقارات الخاصة",
  "articleContent" : [ "Die gemeinnützigen Bauträger sorgen dafür, dass die Wohnungspreise nicht völlig abheben. Das Wirtschaftsforschungsinstitut (Wifo) hat auf der Grundlage des Mikrozensus Wohnungen gemeinnütziger Bauträger mit adäquaten Wohnungen privater Eigentümer verglichen.", "Laut Studienautor Michael Klien beträgt der Preisvorteil der Gemeinnützigen bei Mietwohnungen rund 2,3 Euro pro Quadratmeter. Das ergibt pro Monat eine durchschnittliche Ersparnis von 160 Euro.", "Bei neuen Gebäuden und in den Ballungszentren kann die Miete sogar um bis zu drei Euro pro Quadratmeter billiger sein. Die Gemeinnützigen verwalten nicht nur 650.000 Mietwohnungen. Seit 1945 wurden auch 360.000 Eigentumswohnungen gebaut.", "Laut Wifo-Studie beträgt die Ersparnis bei Wohnungseigentum rund 60 Euro pro Monat. Mit der Wohnbauförderung hat die niedrigere Miete nur am Rande zu tun. Lediglich die Hälfte der öffentlichen Zuschüsse geht an Gemeinnützige.", "Dazu kommt, dass Wohnbauförderung für die Stützung der Kreditrückzahlungen verwendet wird. Aktuell sind die Zinsen ohnehin sehr niedrig. Der Unterschied ist das Geschäftsmodell. Den Mietern im gemeinnützigen Wohnbau werden zuerst lediglich die real anfallenden Kosten weiterverrechnet.", "Bis die Kredite mit einer Laufzeit von 35 oder 40 Jahren zurückgezahlt sind, wird keine Miete verlangt. Laut Wifo beträgt der Mietvorteil bei den Gemeinnützigen daher insgesamt 1,2 Milliarden Euro pro Jahr.", "Die niedrigeren Wohnkosten bei den Gemeinnützigen hätten auch eine preisdämpfende Wirkung auf den gesamten Wohnungsmarkt in Österreich, betont Bernd Rießland, Obmann des Verbandes gemeinnütziger Bauvereinigungen.", "Private Investoren wollen hingegen eine Rendite für das eingesetzte Kapital. Daher ist die Wohnung teurer. Gemäß den Berechnungen von Wifo-Experten Klien erspart sich der Staat wegen der Gemeinnützigkeit auch hohe Summen an Wohnbauförderung.", "Warum das so ist, zeigt der Vergleich mit Deutschland. Dort bauen private Bauträger, die Wert auf eine ordentliche Rendite legen und Marktpreise verrechnen. Da sich viele Mieter die hohen Mieten nicht leisten können, erhalten sie eine staatliche Wohnbeihilfe.", "In Deutschland finanzieren also die Steuerzahler einen Teil der hohen Marktmieten und die Renditen der Investoren. Trotz Corona-Krise sind Wohnimmobilien 2020 erneut teurer geworden.", "Österreichweit sind die Preise für Wohnimmobilien laut Österreichischer Nationalbank im Vorjahr um sieben Prozent gestiegen. Im letzten Quartal 2020 betrug der Zuwachs sogar 10 Prozent. Vor allem bei den Einfamilienhäusern sind die Nachfrage und die Preise massiv gestiegen.", "Das ist auch kein Wunder. Im Lockdown lebt es sich in einem Einfamilienhaus mit Garten deutlich angenehmer als in einer Wohnung. Die Preise für Einfamilienhäuser stiegen in Wien im vierten Quartal im Vergleich zum Vorjahreszeitraum um satte 17,2 Prozent. nach plus 13,8 Prozent im dritten Quartal." ],
  "articleContentTranslated" : [ "يضمن مطورو العقارات غير الربحيون أن أسعار الشقق لا تنطلق تمامًا. على أساس التعداد المصغر ، قارن معهد البحوث الاقتصادية (Wifo) الشقق من مطوري العقارات غير الربحيين بشقق مناسبة من مالكي القطاع الخاص.", "وفقًا لمؤلف الدراسة ، مايكل كلين ، فإن الميزة السعرية للشقق المستأجرة غير الهادفة للربح تبلغ حوالي 2.3 يورو لكل متر مربع. ينتج عن هذا توفير متوسط قدره 160 يورو شهريًا.", "في حالة المباني الجديدة وفي المناطق الحضرية ، يمكن أن يصل الإيجار إلى ثلاثة يورو لكل متر مربع أرخص. لا تدير المنظمات غير الربحية 650.000 شقة للإيجار فقط. كما تم بناء 360 ألف وحدة سكنية منذ عام 1945.", "وفقًا لدراسة Wifo ، تبلغ المدخرات على ملكية المنزل حوالي 60 يورو شهريًا. انخفاض الإيجار له علاقة هامشية فقط بدعم الإسكان. فقط نصف المنح العامة تذهب إلى المنظمات غير الهادفة للربح.", "بالإضافة إلى ذلك ، يتم استخدام دعم الإسكان لدعم سداد القروض. أسعار الفائدة حاليا منخفضة للغاية على أي حال. الاختلاف هو نموذج العمل. في البداية يتم تحميل المستأجرين في المساكن غير الهادفة للربح التكاليف الحقيقية فقط.", "لا يتم تحصيل أي إيجار حتى يتم سداد القروض لمدة 35 أو 40 عامًا. وفقًا لـ Wifo ، فإن ميزة الإيجار للمنظمات غير الربحية هي إذن إجمالي 1.2 مليار يورو سنويًا.", "كما يؤكد بيرند ريسلاند ، رئيس اتحاد جمعيات البناء غير الهادفة للربح ، أن انخفاض تكاليف الإسكان للمنظمات غير الربحية له تأثير مثبط للأسعار على سوق الإسكان بأكمله في النمسا.", "من ناحية أخرى ، يريد المستثمرون الخاصون عائدًا على رأس المال المستخدم. لذلك الشقة أغلى ثمناً. وفقًا لحسابات خبراء Wifo Klien ، توفر الدولة أيضًا مبالغ كبيرة من الأموال في دعم الإسكان بسبب الوضع غير الربحي.", "تظهر المقارنة مع ألمانيا سبب ذلك. يقوم مطورو العقارات الخاصة بالبناء هناك ممن يقدرون عائدًا لائقًا ويتقاضون أسعارًا في السوق. نظرًا لأن العديد من المستأجرين لا يستطيعون تحمل الإيجارات المرتفعة ، فإنهم يتلقون بدل سكن من الدولة.", "في ألمانيا ، يمول دافعو الضرائب جزءًا من إيجارات السوق المرتفعة وعوائد المستثمرين. على الرغم من أزمة كورونا ، أصبحت العقارات السكنية أكثر تكلفة مرة أخرى في عام 2020.", "في جميع أنحاء النمسا ، ارتفعت أسعار العقارات السكنية بنسبة سبعة بالمائة في العام السابق ، وفقًا للبنك الوطني النمساوي. في الربع الأخير من عام 2020 ، كانت الزيادة تصل إلى 10 في المائة. ارتفع الطلب والأسعار بشكل كبير ، خاصة بالنسبة للمنازل التي تضم أسرة واحدة.", "لا عجب أيضًا. في حالة الإغلاق ، تكون الحياة أكثر متعة في منزل عائلة واحدة مع حديقة منه في شقة. ارتفعت أسعار منازل الأسرة الواحدة في فيينا في الربع الرابع مقارنة بالفترة نفسها من العام السابق بنسبة هائلة بلغت 17.2 في المائة. بعد إضافة 13.8 في المائة في الربع الثالث." ]
}