{
  "id" : "K10wJx2e",
  "url" : "https://sport.orf.at/stories/3070733/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T20:30:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hamilton stellt Schumacher-Rekord ein",
  "articleTitleTranslated" : "هاميلتون يحطم الرقم القياسي لشوماخر",
  "articleContent" : [ "Vier Monate später als geplant ging es erst los, und in Spielberg blickte die Welt auf die Formel 1, war sie doch im Juli die erste globale Sportart gewesen, die unter CoV-Präventionsbedingungen loslegte.", "Ging Österreich ohne Infektionsfall über die Bühne, konnten danach selbst strikteste Hygieneprotokolle infiziertes Personal und Fahrer nicht verhindern. Dennoch gelang ein fast reibungsloser Ablauf in weltweiten Krisenzeiten.", "Die Formel-1-Macher erließen Startgebühren, improvisierten und kehrten auf lange gemiedene Strecken zurück: Nürburgring, Imola, Istanbul. Ganz neu dazu kamen Mugello und Portimao. Fahrer und Fans, selbst wenn nur eher wenige an die Strecken durften, schwärmten.", "Neue Gesichter auf dem Podest Und es gab auch wieder einmal neue Gesichter auf den Podesten, sogar auf dem obersten Treppchen: Pierre Gasly von Alpha Tauri in Monza und Sergio Perez in Bahrain. Am Ende ereignete sich aber auch einen Unfall, wie er schlimmer kaum vorstellbar sein konnte.", "Es war ein Wunder, dass der Franzose Romain Grosjean dem fürchterlichen Feuercrash in Bahrain, bei dem sein Haas in der Mitte auseinandergerissen wurde und lichterloh brannte, mit nur leichten Verbrennungen an den Händen entkommen konnte.", "Rekordweltmeister Lewis Hamilton hatte da seinen siebenten WM-Titel längst eingefahren, er führte auch Mercedes zum siebenten Teamtriumph in Serie. Hamilton degradierte zudem seinen Teamkollegen Valtteri Bottas zum Statisten.", "Nur eines schaffte der Brite wegen einer Zwangspause in Sachir nach positivem CoV-Test nicht: Den 13-Siege-Rekord in einer Saison einzustellen. Mit 35 Jahren scheint Hamiltons Siegeszug aber nicht beendet.", "Er will zumindest noch einen weiteren Titel und auch weiterhin seine Strahlkraft nutzen, um den Kampf gegen Rassismus, für Gleichheit und Diversität in der Formel 1 anzuführen.Mick Schumacher steigt ein Während Mick Schumacher als künftiger Haas-Pilot zu den aktuellen Aufsteigern zählt, war Landsmann Sebastian Vettel einer der Verlierer der Saison 2020.  Der Deutsche wurde von Ferrari früh ausgebootet, damit ging die sechsjährige Beziehung ruhmlos und ohne Titel zu Ende.  ", "„Wir haben die gesteckten Ziele nicht erreicht, aber bereuen tu ich nichts“, sagte der viermalige Formel-1-Weltmeister vor seinem letzten Rennen für die „Scuderia“ am Sonntag. Vettel musste am Ende froh sein, für 2021 einen Platz im neuen Team Aston Martin bekommen zu haben.", "Spielberg als Wegbereiter Im Juli rückte Österreich durch die Austragung der ersten global bedeutenden Sportveranstaltung nach dem weltweiten Lockdown ins Zentrum des Interesses. Denn die Formel 1 startete mit einer Doppelveranstaltung in Spielberg mit fast fünfmonatiger Verspätung in die Saison.", "Zuvor hatte man seit März aufgrund der Pandemie zahllose Sportevents absagen bzw. verschieben müssen. Die beiden Formel-1-Rennen auf dem Red Bull Ring wurden – ohne Zuschauer – unter einem strengen CoV-Sicherheitskonzept erfolgreich und ohne positiven CoV-Fall abgewickelt.", "Die so quasi auf größtmöglicher Bühne erstmals erprobten Sicherheitsmaßnahmen zum Schutz vor Ansteckungen sollten sich als gut funktionierende Mustervorlage für die weitere Saison erweisen.", "Die Vorkehrungen umfassten strikte Testprotokolle, getrennte Zonen für definierte Personenkreise samt der Unterbringung in „Bubbles“ („Blasen“).", "Derlei Konzepte sind in ähnlicher Form, angepasst an die jeweilige Infrastruktur und regionale Hygienebestimmungen, mittlerweile weltweit Standard für Sportevents aller Art.", "Die vor dem Neustart im Sommer erarbeiteten Pläne wurden von den Spielberg-Machern aus dem Red-Bull-Imperium in Zusammenarbeit mit den internationalen Motorsportentscheidern entwickelt.", "Sie wurden Ende Mai nach zähem Ringen mit den politisch Verantwortlichen und Gesundheitsbehörden endgültig bewilligt.", "Im Laufe der Saison, die bis Mitte Dezember schließlich 17 Grands Prix umfassen sollte, kam es inmitten der zweiten Coronavirus-Welle dann aber doch noch zu zahlreichen Infektionen im Formel-1-Tross.", "Mit Perez, Lance Stroll und Weltmeister Hamilton befanden sich auch Piloten unter den Betroffenen.Mir erstmals MotoGP-Weltmeister Auch im Motorrad-Sport ging es dieses Jahr hoch her. Der spanische Suzuki-Pilot Joan Mir fixierte in Valencia seinen ersten MotoGP-WM-Titel.", "Der Portugiese Miguel Oliveira sorgte mit seinem Erfolg beim Heim-Grand-Prix in Portimao für den dritten Erfolg des Herstellers KTM in der MotoGP-Klasse. Allerdings fehlte der Dominator der letzten Saisonen, der sechsfache Weltmeister Marc Marquez.", "Bei einem Sturz im ersten Rennen des Jahres 2020, dem Großen Preis von Spanien in Jerez brach sich der 27-jährige Spanier den Oberarm." ],
  "articleContentTranslated" : [ "لقد بدأت بعد أربعة أشهر فقط من الموعد المخطط لها ، وفي سبيلبرغ كان العالم ينظر إلى الفورمولا 1 ، حيث كانت في يوليو أول رياضة عالمية تبدأ في ظل ظروف الوقاية من فيروس كورونا.", "إذا مرت النمسا بالمرحلة دون إصابة ، فلن تتمكن حتى بروتوكولات النظافة الأكثر صرامة من منع الموظفين والسائقين المصابين. ومع ذلك ، سارت العملية بسلاسة تقريبًا في أوقات الأزمات العالمية.", "تنازل صانعو الفورمولا 1 عن رسوم الدخول المرتجلة وعادوا إلى المسارات التي تم تجنبها منذ فترة طويلة: نوربورغرينغ وإيمولا وإسطنبول. كانت موغيلو وبورتيماو جديدة تمامًا. هتف السائقون والمشجعون ، حتى لو تم السماح لعدد قليل فقط من المسارات.", "وجوه جديدة على منصة التتويج ومرة أخرى ظهرت وجوه جديدة على منصة التتويج ، حتى على القمة: بيير جاسلي من ألفا توري في مونزا وسيرجيو بيريز في البحرين. لكن في النهاية ، كان هناك أيضًا حادث لا يمكن أن يكون أسوأ.", "كانت معجزة أن الفرنسي رومان جروجان تمكن من الهروب من حادث الحريق المروع في البحرين ، حيث تمزق هاس في المنتصف واحترق بشكل لامع ، مع حروق طفيفة فقط على يديه.", "حقق بطل العالم القياسي لويس هاميلتون منذ فترة طويلة لقبه العالمي السابع ، كما قاد مرسيدس للفوز بالفريق السابع على التوالي. كما خفض هاميلتون من رتبة زميله في الفريق فالتيري بوتاس إلى درجة إضافية.", "لم ينجح البريطاني في فعل شيء واحد بسبب كسر قسري لساشير بعد اختبار إيجابي لـ CoV: تسجيل الرقم القياسي للفوز بـ 13 فوزًا في موسم واحد. في سن الخامسة والثلاثين ، لا يبدو أن مسيرة هاميلتون المظفرة قد انتهت.", "إنه يريد لقبًا آخر على الأقل ويواصل استخدام الكاريزما التي يتمتع بها لقيادة الحرب ضد العنصرية ، من أجل المساواة والتنوع في الفورمولا 1. انضم ميك شوماخر ، بينما كان ميك شوماخر ، كسائق مستقبلي لشركة Haas ، أحد المتسلقين الحاليين ، وكان مواطنًا سيباستيان فيتيل ، أحد الخاسرين في موسم 2020 ، أطاح به فيراري مبكرًا ، وانتهت العلاقة التي استمرت ست سنوات بشكل مجيد وبدون لقب.", "قال بطل العالم أربع مرات في الفورمولا 1 قبل آخر سباق له على \"سكوديريا\" يوم الأحد: \"لم نحقق الأهداف التي حددناها ، لكنني لست نادماً\". في النهاية ، كان على فيتيل أن يكون سعيدًا بحصوله على مكان في فريق أستون مارتن الجديد لعام 2021.", "سبيلبيرج كرائد في يوليو / تموز ، انتقلت النمسا إلى مركز الاهتمام من خلال استضافة أول حدث رياضي مهم عالميًا بعد الإغلاق العالمي. لأن الفورمولا 1 بدأت الموسم بحدث مزدوج في سبيلبرغ بعد حوالي خمسة أشهر.", "في السابق ، كان لا بد من إلغاء أو تأجيل عدد لا يحصى من الأحداث الرياضية منذ مارس بسبب الوباء. تم إكمال سباقي الفورمولا 1 في حلبة ريد بول بنجاح - بدون متفرجين - بموجب مفهوم أمان صارم لـ CoV وبدون حالة CoV إيجابية.", "يجب أن تثبت التدابير الأمنية للحماية من العدوى ، والتي تم اختبارها لأول مرة على أكبر مرحلة ممكنة ، أنها نموذج يعمل بشكل جيد لبقية الموسم.", "تضمنت الاحتياطات بروتوكولات اختبار صارمة ، ومناطق منفصلة لمجموعات محددة من الأشخاص ، بما في ذلك الإقامة في \"فقاعات\".", "مثل هذه المفاهيم ، في شكل مماثل ، تم تكييفها مع البنية التحتية المعنية ولوائح النظافة الإقليمية ، أصبحت الآن المعيار العالمي للأحداث الرياضية من جميع الأنواع.", "تم وضع الخطط التي تم وضعها قبل إعادة التشغيل في الصيف من قبل صناع سبيلبرغ من إمبراطورية ريد بول بالتعاون مع صناع القرار في رياضة السيارات الدولية.", "تمت الموافقة عليها أخيرًا في نهاية مايو بعد صراعات صعبة مع السلطات المسؤولة سياسيًا والصحية.", "خلال الموسم ، الذي من المفترض أن يشمل أخيرًا 17 جائزة كبرى بحلول منتصف ديسمبر ، كان لا يزال هناك العديد من الإصابات في حاشية الفورمولا 1 في منتصف الموجة الثانية من فيروس كورونا.", "مع بيريز ولانس سترول وبطل العالم هاميلتون ، كان هناك طيارون من بين المتضررين ، كما كان بطل العالم للدراجات النارية للمرة الأولى في عالم الدراجات النارية مشغولاً للغاية هذا العام. فاز متسابق سوزوكي الإسباني جوان مير بأول لقب له في بطولة العالم للدراجات النارية في فالنسيا.", "مع نجاحه في سباق الجائزة الكبرى على أرضه في بورتيماو ، ضمن البرتغالي ميغيل أوليفيرا نجاح الشركة المصنعة KTM الثالث في فئة الدراجات النارية. ومع ذلك ، غاب مارك ماركيز ، بطل المواسم القليلة الماضية ، بطل العالم ست مرات.", "كسر الإسباني البالغ من العمر 27 عامًا ذراعه في خريف في السباق الأول لعام 2020 ، سباق الجائزة الكبرى الإسبانية في خيريز." ]
}