{
  "id" : "K1fwXhnU",
  "url" : "https://www.diepresse.com/5955156/Expansion_SmartphoneAnbieter-baut-OesterreichPraesenz-aus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:40:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/5/4/5955156/3A0A91B7-5E03-43D6-8EB8-D14BC93A42BC_v0_l.jpg",
  "imageCopyright" : "UNIQUE relations/APA-Fotoservice",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Smartphone-Anbieter baut Österreich-Präsenz aus",
  "articleTitleTranslated" : "يقوم مزود الهواتف الذكية بتوسيع وجوده في النمسا",
  "articleContent" : [ "Der weltweit drittgrößte Smartphone-Hersteller lässt derzeit den Bedarf für eigene Stores in Österreich erheben. Der chinesische Smartphone-Anbieter Xiaomi ist seit einem halben Jahr am österreichischen Markt präsent und plant den weiteren Ausbau seiner Tätigkeit.", "Derzeit habe sein Unternehmen in Österreich bei Smartphones vier Prozent Marktanteil, sagte Xiaomi-Österreich-Chef Kurt Manninger am Montag in Wien vor Journalisten.", "Weltweit seien es 11 bis 12 Prozent Marktanteil, damit sei man im letzten Quartal 2020 Nummer drei weltweit. 2020 habe Xiaomi etwa 145 Millionen Smartphones verkauft. Der Bedarf für eigene Stores in Österreich werde gerade erhoben, diese müssten sich rechnen.", "Geplant seien sowohl eigene Geschäfte als auch die Zusammenarbeit mit Partnern. Umsatz- oder Mitarbeiterzahlen für Österreich gibt es nicht." ],
  "articleContentTranslated" : [ "تعمل ثالث أكبر شركة لتصنيع الهواتف الذكية في العالم حاليًا على زيادة الحاجة إلى متاجرها الخاصة في النمسا. يتواجد مزود الهاتف الذكي الصيني Xiaomi في السوق النمساوية منذ ستة أشهر ويخطط لتوسيع أنشطته.", "صرح رئيس شركة Xiaomi Austria Kurt Manninger للصحفيين يوم الإثنين في فيينا بأن شركته تمتلك حاليًا نسبة 4٪ من سوق الهواتف الذكية في النمسا.", "في جميع أنحاء العالم ، تبلغ حصة السوق من 11 إلى 12 في المائة ، مما يجعلها في المرتبة الثالثة على مستوى العالم في الربع الأخير من عام 2020. في عام 2020 ، باعت Xiaomi حوالي 145 مليون هاتف ذكي. يتم حاليًا دراسة الحاجة إلى المتاجر الخاصة في النمسا ، ويجب أن تؤتي ثمارها.", "يتم التخطيط لكل من المحلات التجارية الخاصة والتعاون مع الشركاء. لا توجد أرقام مبيعات أو موظفين في النمسا." ]
}