{
  "id" : "K1MrT0Ys",
  "url" : "https://kurier.at/chronik/oesterreich/terror-cyberangriffe-blackouts-das-ende-des-relativen-friedens/401338953",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T15:49:16Z[UTC]",
  "author" : "armin.arbeiter@yahoo.de (Armin Arbeiter)",
  "imageUrl" : "https://image.kurier.at/images/original/5948136/46-175670438.jpg",
  "imageCopyright" : "BH/Daniel Trippolt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Terror, Cyberangriffe, Blackouts: Das Ende des „relativen Friedens“",
  "articleTitleTranslated" : "الإرهاب والهجمات الإلكترونية وانقطاع التيار الكهربائي: نهاية \"السلام النسبي\"",
  "articleContent" : [ "„Wir sehen kaum Vorwarnzeiten, die Risiken treten sehr kurzfristig auf. Und schon morgen könnte eines der Szenarien eintreten“ – Generalmajor Johann Frank sagt diese Worte nicht gerne, als er die „Sicherheitspolitische Jahresvorschau“ des Verteidigungsministeriums vorstellt.", "Doch das vergangene Jahr hat seinen Einschätzungen recht gegeben: Pandemie, Cyberattacken, beinahe ein Blackout und ein Terroranschlag im Herzen Wiens. Vor all diesen Szenarien hat Frank, Leiter des Instituts für Friedenssicherung und Konfliktmanagement, bereits im Jänner 2020 gewarnt.", "Und auch für heuer sieht seine Einschätzung düster aus: „Die Sicherheitslage verschlechtert sich, die Herausforderungen nehmen zu“, sagt er.", "Und auch die Gefahr weiterer Terroranschläge: „Durch die fortschreitende Technologisierung und Digitalisierung könnten zukünftige Terroranschläge Cyber-Angriffe, Sabotageakte oder den Einsatz von biologischen Waffen umfassen“, heißt es im 347 Seiten umfassenden Bericht.", "Die regionalen Konflikte rund um die EU nehmen zu, dadurch breiten sich terroristische und militante Gruppierungen aus. Zurückkehrende sogenannte „Foreign Fighters“, wie etwa ehemalige Angehörige der Terrormiliz „Islamischer Staat“, stellen ebenso ein hohes Risiko dar.", "Auch der rechtsextreme Terror gewinnt an Bedrohung. Hier „geschieht die Radikalisierung von Individuen primär über Internetplattformen, die rassistisches, antisemitisches, islamfeindliches und von Verschwörungstheorien geprägtes Gedankengut verbreiten“, kommen die Experten zum Schluss.", "Für Generalstabschef Robert Brieger sind die Desinformationen in den Sozialen Netzwerken ein Teil der „hybriden Bedrohungen“, denen Österreich seit einiger Zeit ausgesetzt ist.", "„Die Corona-Pandemie ist zusätzlich ein Katalysator für diese gesellschaftlichen Entwicklungen, diese versuchte Spaltung der Gesellschaft“, sagt er.", "Auch wenn die Grenzen oft verwischt sind – die hybride Kriegsführung wird in vier Phasen unterteilt: Ein staatlicher oder nicht staatlicher Akteur schafft Voraussetzungen für Einfluss im Zielgebiet, übt diesen aus, destabilisiert das Zielgebiet, ehe er den Feind „niederringt“.", "„Das Ziel von hybrider Kriegsführung ist nicht, die Macht über ein Gebiet zu übernehmen, sondern die Glaubwürdigkeit und das Vertrauen in demokratische Institutionen zu erschüttern“, sagt Frank. 35 Szenarien hat das Institut für Friedenssicherung und Konfliktmanagement  herausgearbeitet.", "Als sehrwahrscheinlich schätzen die Experten unter anderem Cyberangriffe, Terroranschläge und eine Neutralitätsverletzung ein Auslandsentwicklungen Aktuelle Szenarien mit Auswirkung für Österreich sind etwa die offensive Regionalpolitik der Türkei, der Systemkonflikt zwischen China und den USA oder die ethno-religiösen Konflikte in Nahost   Trefferquote 3,5 der 4 Risiken, die Anfang 2020 genannt wurden, wurden Realität:", "Die Corona-Pandemie, Islamistischer Terrorismus,  schwerwiegende Cyberattacken.  : Am 9. Jänner wäre es beinahe zu einem Blackout gekommen „Europa und auch Österreich sind davon betroffen“, stellt er fest.", "Dies belege sowohl der Terrorangriff im vergangenen November als auch die starke Zunahme an Cyberattacken (vergangenes Jahr ein Plus von 220 Prozent).", "Durch die rasante Technologieentwicklung würden die Risiken zusätzlich steigen – technische Geräte wie Drohnen seien etwa leichter zu erwerben und einzusetzen. „Dadurch steigt die Verwundbarkeit der Bevölkerung.", "Technisch, wirtschaftlich, gesellschaftlich und psychologisch“, sagt Frank und findet klare Worte: „Wir haben das Ende der Phase des relativen Friedens erreicht.“ Der positive Aspekt sei, dass man wisse, wie es um die Bedrohung steht.", "„Somit kann man sich auch darauf vorbereiten. Es braucht eine zeitgemäße Antwort und das ist eine erneuerte, umfassende Landesverteidigung“, plädiert Frank. Auch die Teilnahme an der europäischen Verteidigung sei notwendig.", "General Brieger stößt ins selbe Horn: „Wir brauchen gut ausgestattete Streitkräfte, um aktiv auf diese Bedrohungen reagieren zu können“, sagt er mit Blick auf die Neustrukturierung des Bundesheers, die in den nächsten Monaten erfolgen soll.", "Mittels Sonderinvestpaketen hat Verteidigungsministerin Klaudia Tanner (ÖVP) damit begonnen, wichtige Bereiche wie die Cyberabwehr mit Geldern auszustatten. Doch auch sie weist darauf hin, dass der jahrzehntelange Investitionsrückstau beim Bundesheer noch lange nicht überwunden ist.", "Neben Neuanschaffungen wie Pandur-Radpanzern sollen bis 2024 auch die ersten autarken Kasernen fertig sein. Bis zu 14 Tage sollen sich dort stationierte Einsatzkräfte und, wenn notwendig, Blaulichtorganisationen, unabhängig mit Strom und Nahrung versorgen können.", "Vor allem im Falle eines Blackouts – ebenfalls ein wahrscheinliches Szenario – wird eine solche „Sicherheitsinsel“ notwendig sein." ],
  "articleContentTranslated" : [ "“بالكاد نرى أي أوقات تحذيرية ، تظهر المخاطر بسرعة كبيرة. وغدًا يمكن أن يحدث أحد السيناريوهات \"- لا يحب اللواء يوهان فرانك قول هذه الكلمات عندما يقدم\" المعاينة السنوية لسياسة الأمن \"لوزارة الدفاع.", "لكن العام الماضي أثبت أن تقييماته صحيحة: جائحة وهجمات إلكترونية وتقريباً تعتيم وهجوم إرهابي في قلب فيينا. حذر فرانك ، رئيس معهد حفظ السلام وإدارة النزاعات ، من كل هذه السيناريوهات في يناير 2020.", "وبالنسبة لهذا العام أيضًا ، يبدو تقييمه قاتمًا: \"الوضع الأمني يتدهور ، والتحديات تتزايد\" ، على حد قوله.", "وأيضًا خطر وقوع المزيد من الهجمات الإرهابية: \"نظرًا للتطور التكنولوجي والرقمنة ، يمكن أن تشمل الهجمات الإرهابية المستقبلية هجمات إلكترونية أو أعمال تخريب أو استخدام أسلحة بيولوجية\" ، وفقًا للتقرير المكون من 347 صفحة.", "تتزايد الصراعات الإقليمية حول الاتحاد الأوروبي ، مما يتسبب في انتشار الجماعات الإرهابية والمتشددة. كما أن عودة ما يسمى بـ \"المقاتلين الأجانب\" ، مثل الأعضاء السابقين في ميليشيا \"الدولة الإسلامية\" الإرهابية ، تمثل أيضًا خطرًا كبيرًا.", "الإرهاب اليميني المتطرف أصبح يشكل أيضًا تهديدًا. وخلص الخبراء إلى أن \"تطرف الأفراد يحدث أساسًا عبر منصات الإنترنت التي تنشر نظريات عنصرية ومعادية للسامية ومعادية للإسلام والتآمر\".", "بالنسبة لرئيس الأركان روبرت بريجر ، فإن المعلومات المضللة في الشبكات الاجتماعية هي جزء من \"التهديدات المختلطة\" التي تعرضت لها النمسا لبعض الوقت.", "ويقول: \"إن جائحة الكورونا هو أيضًا حافز لهذه التطورات الاجتماعية ، وهذه المحاولة لتقسيم المجتمع\".", "حتى لو كانت الحدود غير واضحة في كثير من الأحيان - تنقسم الحرب الهجينة إلى أربع مراحل: تخلق دولة أو جهة فاعلة غير حكومية الظروف للتأثير في المنطقة المستهدفة ، وتمارس ذلك ، وتزعزع استقرار المنطقة المستهدفة قبل \"إسقاط\" العدو.", "يقول فرانك: \"إن الهدف من الحرب المختلطة ليس الاستيلاء على السلطة في منطقة ما ، بل زعزعة المصداقية والثقة في المؤسسات الديمقراطية\". أعد معهد حفظ السلام وإدارة الصراع 35 سيناريو.", "يقدر الخبراء احتمال حدوث هجمات إلكترونية وهجمات إرهابية وانتهاك للحياد. التطورات الخارجية السيناريوهات الحالية التي لها تأثير على النمسا هي ، على سبيل المثال ، السياسة الإقليمية الهجومية لتركيا ، والصراع المنهجي بين الصين والولايات المتحدة الأمريكية أو . الصراعات -religious في الشرق الأوسط معدل هيت 3.5 من 4 المخاطر المذكورة في وقت مبكر 2020 وأصبح واقعا:", "جائحة كورونا ، ارهاب اسلامي ، هجمات الكترونية خطيرة. : في التاسع من كانون الثاني (يناير) ، كان هناك انقطاع في التيار الكهربائي تقريبًا ، وأشار إلى أن \"أوروبا والنمسا متأثرتان أيضًا\".", "وقد ثبت ذلك من خلال الهجوم الإرهابي في تشرين الثاني (نوفمبر) الماضي والزيادة الحادة في الهجمات الإلكترونية (في العام الماضي زيادة بنسبة 220 في المائة).", "يؤدي التطور السريع للتكنولوجيا أيضًا إلى زيادة المخاطر - حيث يسهل الحصول على الأجهزة التقنية مثل الطائرات بدون طيار واستخدامها. وهذا يزيد من ضعف السكان.", "تقنيًا واقتصاديًا واجتماعيًا ونفسيًا ، \"يقول فرانك ويجد كلمات واضحة:\" لقد وصلنا إلى نهاية مرحلة السلام النسبي \". الجانب الإيجابي هو أنك تعرف ما هو التهديد.", "\"لذا يمكنك أيضًا الاستعداد لها. هناك حاجة إلى إجابة محدثة ، وهذا هو دفاع وطني متجدد وشامل \"، يتوسل فرانك. المشاركة في الدفاع الأوروبي ضرورية أيضًا.", "يوافق الجنرال بريجر على ذلك بقوله: \"نحن بحاجة إلى قوات مسلحة مجهزة تجهيزًا جيدًا حتى نتمكن من الرد بفعالية على هذه التهديدات\" ، وذلك بهدف إعادة هيكلة القوات المسلحة ، والتي ستتم في الأشهر القليلة المقبلة.", "بدأت وزيرة الدفاع كلوديا تانر (ÖVP) في تمويل مجالات مهمة مثل الدفاع السيبراني بحزم استثمارية خاصة. لكنها تشير أيضًا إلى أن تراكم استثمارات القوات المسلحة الذي استمر لعقود لا يزال بعيد المنال.", "بالإضافة إلى عمليات الاستحواذ الجديدة مثل المركبات المدرعة Pandur ، يجب أن تكون أول ثكنات مكتفية ذاتيًا جاهزة أيضًا بحلول عام 2024. يجب أن يكون عمال الإنقاذ المتمركزون هناك ، وإذا لزم الأمر ، منظمات الضوء الأزرق قادرة على إمداد نفسها بالكهرباء والغذاء بشكل مستقل لمدة تصل إلى 14 يومًا.", "خاصة في حالة انقطاع التيار الكهربائي - وهو سيناريو محتمل أيضًا - ستكون \"جزيرة الأمان\" ضرورية." ]
}