{
  "id" : "K2AycBIw",
  "url" : "https://www.derstandard.at/story/2000125225784/stoeraktion-gegen-em-spiele-sorgte-in-bilbao-fuer-unterbrechung?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T17:27:48Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Störaktion gegen EM-Spiele sorgte in Bilbao für Unterbrechung",
  "articleTitleTranslated" : "تسبب العمل التخريبي ضد مباريات بطولة أوروبا في توقف بلباو",
  "articleContent" : [ "Eine Drohne mit einer Botschaft gegen Fußball-EM-Spiele in Bilbao hat am Samstag für eine kurzfristige Unterbrechung des spanischen Ligaspiels zwischen Athletic Bilbao und Eibar (1:1) gesorgt.", "Die Begegnung wurde in der 68.  Minute angehalten, während der Schiedsrichter das Flugobjekt mitsamt der angehängten Fahne vom Spielfeld trug. Bilbao ist für die wegen der Corona-Pandemie um ein Jahr verschobene EM (11.", "Juni bis 11.  Juli) als einer von zwölf Spielorten in zwölf Ländern vorgesehen. Das spanische Nationalteam wird dort alle seine drei Gruppenspiele absolvieren und damit erstmals seit 1967 im Baskenland antreten.", "Die Störaktion wird separatistischen Gruppierungen zugeschrieben, die verhindern wollen, dass Spanien im Baskenland antritt. In Bilbao hat zuletzt allerdings auch wegen der Gefahr durch das Coronavirus der Widerstand gegen die Veranstaltung von EM-Partien zugenommen. (APA, 20.3.2021)" ],
  "articleContentTranslated" : [ "تسببت طائرة بدون طيار تحمل رسالة ضد مباريات بطولة أوروبا لكرة القدم في بلباو في توقف قصير المدى في مباراة الدوري الإسباني بين أتليتيك بلباو وإيبار (1: 1) يوم السبت.", "وتوقفت المباراة في الدقيقة 68 بينما حمل الحكم الجسم الطائر مع العلم المرفق من الملعب. بلباو يؤيد EM (11.", "من يونيو إلى 11 يوليو) كواحد من اثني عشر مكانًا في اثني عشر دولة. سيلعب المنتخب الإسباني جميع مبارياته الثلاث في المجموعة هناك ، مما يجعلها المرة الأولى منذ عام 1967 في إقليم الباسك.", "يُنسب الإجراء التخريبي إلى الجماعات الانفصالية التي تريد منع إسبانيا من المنافسة في إقليم الباسك. لكن في بلباو ، زادت مقاومة استضافة مباريات بطولة أوروبا مؤخرًا بسبب الخطر الذي يمثله فيروس كورونا. (ابا ، 20 مارس 2021)." ]
}