{
  "id" : "K2PsRzOI",
  "url" : "https://noe.orf.at/stories/3083107/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T05:51:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ruhige Silvesternacht für Einsatzkräfte",
  "articleTitleTranslated" : "ليلة رأس السنة الجديدة الهادئة لخدمات الطوارئ",
  "articleContent" : [ "Die Einsätze seien um ein Drittel zurückgegangen, sagte Stefan Spielbichler von 144 Notruf Niederösterreich gegenüber noe.ORF.at. „Es war die ruhigste Nacht seit Jahren.“ In den Vorjahren gab es laut Spielbichler rund 300 Einsätze in der Silvesternacht, dieses Mal waren es um 96 weniger.", "Notruf Niederösterreich verzeichnete demnach zwischen Donnerstagabend, 21.00 Uhr, und Freitagfrüh, 5.00 Uhr, 208 Rettungseinsätze. Der Lockdown machte sich in dieser Nacht extrem bemerkbar, so Spielbichler weiter.", "Bei 84 Einsätzen musste der Notarzt ausrücken. Ursache dafür waren meist übermäßiger Alkoholkonsum, Stürze mit Kopfverletzungen und akute Erkrankungen durch Herz- und Lungenprobleme. Auffällig war laut Spielbichler, dass es heuer nur eine Verletzung durch einen Feuerwerkskörper gab.", "Ein 49-jähriger Mann aus dem Bezirk Amstetten zog sich eine Kopfverletzung zu.Zwei Schwerverletzte nach Verkehrsunfall Zudem gab es zwei Schwerverletzte nach einem Verkehrsunfall kurz nach Mitternacht in Amstetten.", "Eine der beiden verunfallten Personen musste mit dem Notarzthubschrauber in ein Krankenhaus gebracht werden. Außerdem wurden im Laufe der Silvesternacht beim Notruf Niederösterreich 507 Telefonate geführt, in denen viele Erste-Hilfe-und Sicherheitsanweisungen gegeben wurden.", "Zusätzlich zu den 208 Rettungseinsätzen seien 72 Krankentransporte durchgeführt worden. Fotostrecke mit 5 Bildern Feuerwehr zu 14 Notfällen alarmiert Auch für die niederösterreichischen Feuerwehren war Silvester 2020 „eines der ruhigsten seit vielen Jahren“, heißt es in einer Aussendung.", "Mussten die Einsatzkräfte im Vorjahr noch zu 95 Bränden ausrücken, wurden sie dieses Jahr nur zu 14 Notfällen alarmiert. Vier Mal brannten laut Aussendung kleinere Müllbehälter. Die Feuerwehr Zistersdorf (Bezirk Gänserndorf) etwa musste einen brennenden Müllcontainer auf einem Geschäftsareal löschen.", "In der Wiese nahe der Brandstelle fanden die Feuerwehrwehrleute noch glühende, abgeschossene Feuerwerkskörper. Laut Feuerwehr könnte dies die Brandursache sein.", "In Ringelsdorf (Bezirk Gänserndorf) ging zudem ein Dachstuhl in Flammen auf, der von den Einsatzkräften ebenso rasch gelöscht werden konnte wie ein Zimmerbrand in Korneuburg. Der Rest der Feuerwehreinsätze beschränkte sich auf kleinere Heckenbrände.", "Insgesamt waren in in der Silvesternacht 17 Feuerwehren mit 210 Einsatzkräften mit Löscharbeiten beschäftigt." ],
  "articleContentTranslated" : [ "وقال ستيفان سبيلبيشلر إن العمليات انخفضت بمقدار الثلث من 144 Notruf Niederösterreich إلى noe.ORF.at. \"كانت أهدأ ليلة منذ سنوات.\" وفقًا لسبيلبيشلر ، كانت هناك حوالي 300 مهمة عشية رأس السنة الجديدة في السنوات السابقة ، وهذه المرة كانت أقل بـ 96.", "سجلت نداء الطوارئ في النمسا السفلى 208 مهام إنقاذ بين مساء الخميس ، 9 مساءً وصباح الجمعة ، 5 صباحًا. كان الإغلاق ملحوظًا للغاية في تلك الليلة ، تابع سبيلبيشلر.", "اضطر طبيب الطوارئ إلى الخروج في 84 مهمة. كانت أسباب ذلك في الغالب هي الاستهلاك المفرط للكحول والسقوط مع إصابات في الرأس والأمراض الحادة بسبب مشاكل القلب والرئة. وفقًا لـ Spielbichler ، كان من الملاحظ وجود إصابة واحدة فقط من الألعاب النارية هذا العام.", "أصيب رجل يبلغ من العمر 49 عامًا من منطقة أمستيتن في الرأس ، كما أصيب اثنان بجروح خطيرة إثر حادث مروري بالإضافة إلى إصابة شخصين بجروح خطيرة بعد حادث مروري في أمستيتن بعد منتصف الليل بقليل.", "وتعين على أحد الأشخاص المتورطين في الحادث نقله إلى المستشفى بواسطة مروحية الإسعاف. بالإضافة إلى ذلك ، تم إجراء 507 مكالمات هاتفية على رقم الطوارئ في النمسا السفلى خلال ليلة رأس السنة الجديدة ، حيث تم تقديم العديد من تعليمات الإسعافات الأولية والسلامة.", "بالإضافة إلى 208 مهمة إنقاذ ، تم تنفيذ 72 عملية نقل مريض. معرض للصور يحتوي على 5 صور ، نبهت فرقة الإطفاء إلى 14 حالة طوارئ. كذلك بالنسبة لفرق الإطفاء في النمسا السفلى ، كانت ليلة رأس السنة 2020 \"واحدة من أهدأ الأعوام منذ سنوات عديدة\" ، بحسب بث.", "في حين اضطرت خدمات الطوارئ إلى الخروج من 95 حريقًا في العام السابق ، تم تنبيههم هذا العام إلى 14 حالة طوارئ فقط. وبحسب البث ، احترقت صناديق قمامة أصغر أربع مرات. على سبيل المثال ، اضطر قسم مكافحة الحرائق في Zistersdorf (منطقة Gänserndorf) إلى إطفاء حاوية قمامة محترقة في مبنى تجاري.", "في المرج بالقرب من مكان الحريق وجد رجال الإطفاء متوهجًا وأطلقوا الألعاب النارية. وفقا لفرقة الإطفاء ، قد يكون هذا هو سبب الحريق.", "في Ringelsdorf (حي Gänserndorf) اشتعلت النيران في الجمالون على السقف ، والذي يمكن لخدمات الطوارئ إخماده بنفس سرعة حريق غرفة في Korneuburg. اقتصرت بقية عمليات الإطفاء على حرائق التحوط الأصغر.", "شارك ما مجموعه 17 فرقة إطفاء مع 210 من رجال الإطفاء في أعمال الإطفاء ليلة رأس السنة الجديدة." ]
}