{
  "id" : "k34kCHyf",
  "url" : "https://noe.orf.at/stories/3087327/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-28T15:33:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Familie aus Eichgraben droht Abschiebung",
  "articleTitleTranslated" : "الأسرة من Eichgraben مهددة بالترحيل",
  "articleContent" : [ "Rechtlich ist laut Innenministerium die Sache unstrittig, denn es liegen ein negativer Asylbescheid und ein gültiger Abschiebebescheid vor. Montagabend wollte die Polizei die Familie, die in Eichgraben (Bezirk St.", "Pölten) lebt, abholen, man habe aber niemanden angetroffen, so der Pressesprecher des Innenministeriums, Harald Sörös. Seither dürfte die Familie nicht mehr zu Hause gewesen sein.", "Geplant war ihre Abschiebung für Donnerstagnacht.In Gemeinde kämpft man um Verbleib Die Familie sei in Eichgraben bestens integriert, sagt Vizebürgermeister Johannes Maschl (ÖVP).", "Man wolle, dass die Mutter und ihre Kinder bleiben dürfen, und habe deshalb auch einen Brief ans Innenministerium geschickt, mit der Bitte um nochmalige Prüfung des Falls, so Maschl. Für Kritik sorgte zuletzt auch die Abschiebung von drei Schülerinnen in Wien.", "Sie wurden trotz Protesten nach Georgien und Armenien abgeschoben.", "Eine Kundgebung mit rund 160 Personen wurde in der Nacht auf Donnerstag aufgelöst – mehr dazu in Schülerinnen trotz Protesten abgeschoben (wien.ORF.at, 28.1.2020).Familie hofft auf Bleiberecht dank Jobzusage Die Anwältin der Familie aus Eichgraben brachte nun einen neuen Antrag ein.", "Das Asylverfahren sei zur Gänze ausgeschöpft, hieß es am Donnerstag bei der Kanzlei Nadja Lorenz. Möglich sei aber ein Aufenthaltstitel wegen besonders berücksichtigungswürdiger Gründe im Rahmen des humanitären Bleiberechts, denn die Mutter habe nun eine fix Jobzusage.", "Caritas-Pressesprecher Christoph Riedl bestätigte diese Anstellungszusage.", "Sobald die Ausbildung zur Heimhilfe abgeschlossen sei, werde man die Frau als mobile Hauskrankenpflegerin einstellen.Viel Kritik von SPÖ und Grünen Der Landesgeschäftsführer der SPÖ Niederösterreich, Wolfgang Kocevar, sieht nun Landeshauptfrau Johanna Mikl-Leitner (ÖVP) in der Pflicht.", "„Landeshauptfrau Mikl-Leitner hat beim humanitären Bleiberecht ein Vorschlagsrecht und ist aufgefordert, auf ihren empathielosen Parteikollegen einzuwirken“, so Kocevar in einer Aussendung. Unschuldige Kinder dürften nicht aus ihrem Zuhause gerissen und abgeschoben werden.", "Auch für die niederösterreichischen Grünen wäre das humanitäre Bleiberecht in diesem Fall angebracht. „Das humanitäre Bleiberecht muss wieder in Länderkompetenz, weil Menschen keine Akten in Wien sind, sondern Gesichter in den Gemeinden“, so Landessprecherin Helga Krismer.", "Man werde daher in der nächsten Landtagssitzung einen Antrag stellen, dass die Länder – unter Einbindung der betroffenen Gemeinden – mit Instrumenten ausgestattet werden, damit gut integrierten Personen und Familien ein humanitäres Bleiberecht gewährt werden könne." ],
  "articleContentTranslated" : [ "وبحسب وزارة الداخلية ، فإن الأمر غير محل نزاع قانونيًا لوجود قرار لجوء سلبي وقرار ترحيل صالح. أرادت الشرطة ، مساء يوم الاثنين ، أن تكون الأسرة التي تعيش في Eichgraben (St.", "Pölten) ، استلمها ، لكن لم يتم العثور على أي شخص ، وفقًا للمتحدث الصحفي باسم وزارة الداخلية ، هارالد سوروس. لم تعد الأسرة في المنزل منذ ذلك الحين.", "تم التخطيط لترحيلها ليلة الخميس.المجتمع يقاتل من أجل البقاء الأسرة مندمجة بشكل جيد في Eichgraben ، كما يقول نائب رئيس البلدية يوهانس ماشل (ÖVP).", "قال ماشل إنهم أرادوا السماح للأم وأطفالها بالبقاء ، ولهذا أرسلوا خطابًا إلى وزارة الداخلية يطلبون منهم مراجعة القضية. كما تسبب ترحيل ثلاث طالبات مدارس في فيينا في انتقادات.", "على الرغم من الاحتجاجات ، تم ترحيلهم إلى جورجيا وأرمينيا.", "تم تفريق تجمع حاشد مع حوالي 160 شخصًا ليلة الخميس - المزيد حول هذا الأمر في فتيات المدارس اللواتي تم ترحيلهن على الرغم من الاحتجاجات (wien.ORF.at ، 28 يناير 2020). وقدمت الآن طلب جديد.", "تم استنفاد إجراءات اللجوء بالكامل ، حسبما ورد يوم الخميس في مكتب محاماة ناديا لورينز. ومع ذلك ، فإن تصريح الإقامة ممكن لأسباب تستحق النظر في سياق الحق الإنساني في الإقامة ، لأن الأم لديها الآن عرض عمل ثابت.", "وأكد المتحدث باسم كاريتاس الصحفي كريستوف ريدل هذا الالتزام.", "بمجرد الانتهاء من التدريب على المساعدة المنزلية ، سيتم توظيف المرأة كممرضة منزل متنقل. الكثير من الانتقادات من SPÖ و Greens مدير الدولة في SPÖ Lower Austria ، Wolfgang Kocevar ، يلتقي الآن مع الحاكم Johanna Mikl-Leitner ( ÖVP) كالتزام.", "وقالت كوسيفار في بث إذاعي: \"يحق للحاكم ميكل-لايتنر اقتراح حقوق إقامة إنسانية ، وهو مدعو للتأثير على زملائها في الحزب الذين يفتقرون إلى التعاطف\". لا ينبغي انتزاع الأبرياء من منازلهم وترحيلهم.", "في هذه الحالة ، سيكون الحق الإنساني في البقاء مناسبًا أيضًا لخضر النمسا السفلى. \"الحق الإنساني في البقاء يجب أن يكون جزءًا من اختصاص الدولة مرة أخرى ، لأن الناس ليسوا ملفات في فيينا ، لكنهم وجوه في المجتمعات\" ، كما تقول المتحدثة باسم الدولة هيلجا كريسمر.", "في الجلسة التالية لـ Landtag ، سيتم تقديم طلب بأن تكون الدول - بمشاركة المجتمعات المتضررة - مجهزة بأدوات حتى يمكن منح الأشخاص والأسر المندمجين جيدًا الحق الإنساني في البقاء." ]
}