{
  "id" : "K3gMwqpL",
  "url" : "https://kurier.at/chronik/oesterreich/virus-mutation-erstmals-in-italien-nachgewiesen-nationalrat-gesetz-muss-fuers-freitesten-geaendert/401135907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:27:57Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4836168/46-173703463.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Virus-Variante in fünf weiteren Ländern gefunden; Großes US-Corona-Konjunkturpaket",
  "articleTitleTranslated" : "تم العثور على نوع فيروس جديد في خمسة بلدان أخرى ؛ حزمة التحفيز الأمريكية الكبيرة ضد كورونا",
  "articleContent" : [ "Heute, 11:49 AM | Peter Temel Impfstart in Vorarlberg erfolgt in erster Jänner-Hälfte In Vorarlberg wird der Start der Corona-Impfung in der ersten Jänner-Hälfte erfolgen. Das hat Gesundheitslandesrätin Martina Rüscher (ÖVP) am Dienstag in einer Pressekonferenz bekräftigt.", "Ein früherer Impfstart mache aufgrund der bis dahin nur geringen verfügbaren Impfstoffmenge keinen Sinn, sagte sie. Vorarlberg werde im Jänner und Februar genügend Impfstoff für zumindest 27.000 Personen erhalten, so die Landesrätin.", "Laut Rüscher sollen die Impfungen in Vorarlberg in drei Phasen ausgerollt werden. In der ersten Phase (Jänner und Februar) sind die Bewohner und Mitarbeiter der Alters- und Pflegeheime sowie das Gesundheitspersonal zur Impfung aufgerufen.", "Dafür liegen nach Angaben der Gesundheitslandesrätin bereits rund 11.000 Anmeldungen vor. In weiterer Folge (Februar bis April) sind Impfungen im Sicherheits- und im Bildungsbereich vorgesehen.", "Ab April soll schließlich in der Fläche geimpft werden, zunächst mit einem Schwerpunkt bei den Personen über 65 Jahren. Während in den ersten beiden Phasen über mobile Teams und in Impfzentren geimpft wird, werden ab Phase drei die niedergelassenen Ärzte die Impfungen vornehmen.", "Wiens Teststraßen sind vor Weihnachten nun endgültig ausgebucht. Wer vor dem Heiligen Abend noch einen Termin für einen Schnelltest - solche werden bei den Teststraßen im Austria Center und beim Happel-Stadion vergeben - reservieren möchte, geht leer aus.", "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) der APA auf Anfrage erläuterte.", "Die neue Variante in Großbritannien macht neuen Untersuchungen zufolge das Coronavirus sehr wahrscheinlich leichter übertragbar. Zu diesem Schluss kommen Experten der englischen Gesundheitsbehörde Public Health England (PHS).", "Sie verweisen dabei auf Erbgut-Untersuchungen der neuen Variante und auf Modellrechnungen zur Ausbreitung. Eine der rund 20 Mutationen der neuen Variante B.1.1.7 dürfte insbesondere dazu beitragen, dass das Virus leichter übertragen werden könne.", "Der deutsche Virologe Christian Drosten schrieb zu den PHS-Daten: \"Das sieht leider nicht gut aus.\" Positiv sei aber, dass B.1.1.7-Fälle bisher nur in Gebieten zugenommen haben, wo die Gesamtinzidenz hoch oder ansteigend war.", "\"Kontaktreduktion wirkt also auch gegen die Verbreitung der Mutante\", schreibt Drosten. Den PHS-Forschern macht insbesondere eine Mutation mit der Bezeichnung N501Y Sorgen. Sie könnte den Daten zufolge dafür sorgen, dass das Virus besser an Zielzellen andocken kann.", "Zudem liege die Mutation an einer Stelle, an der auch bestimmte Antikörper des Menschen angreifen, um das Virus auszuschalten. \"Deshalb ist es möglich, dass solche Varianten die Wirksamkeit beim Neutralisieren des Virus beeinflussen.\"", "In Wien sind von Montag auf Dienstag 17 weitere Menschen im Zusammenhang mit dem Coronavirus gestorben. Damit haben bis dato 991 Personen die Infektion nicht überlebt, teilte der medizinische Krisenstab der Stadt mit.", "In den vergangenen 24 Stunden sind 358 neue Covid-Fälle eingemeldet worden. Damit liegt die Summe der bestätigten positiven Tests bei inzwischen 69.869. In Wien gibt es derzeit 5.440 aktiv Infizierte. 63.438 Menschen sind inzwischen wieder genesen.", "Am Montag wurden in der Bundeshauptstadt 15.529 Corona-Tests vorgenommen.", "In Niederösterreich ist die Zahl der Todesfälle im Zusammenhang mit dem Coronavirus am Dienstag um elf auf 767 angestiegen. 220 Neuinfektionen wurden nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) im Bundesland binnen 24 Stunden registriert. 12.413 Kontaktpersonen befanden sich in häuslicher Quarantäne, am Montag waren noch 12.514 gezählt worden.  ", "In Vorarlberg ist die Zahl der aktiv mit dem Coronavirus Infizierten am Montag um 533 auf 1.219 gesunken. 62 Neuinfektionen standen 595 Genesungen gegenüber.", "Niemand ist am Montag im Land am oder mit dem Coronavirus gestorben, die Zahl der Todesopfer in Vorarlberg blieb damit bei 200.  Die Situation in den Krankenhäusern des Landes war weiterhin stabil. Von den landesweit 64 Intensivbetten waren 16 von Corona-Patienten belegt.", "Damit waren am Dienstagvormittag 30 Intensivbetten für alle Patientengruppen verfügbar. Insgesamt wurden in den Spitälern 82 Corona-Erkrankte stationär betreut.", "Nur geringfügig verändert hat sich die Zahl der infizierten Krankenhaus-Mitarbeiter (58, zwei mehr als zuletzt) und jene der Mitarbeiter (16, fünf mehr als zuletzt), die sich als Kontaktpersonen in Quarantäne befanden.", "Wegen der mutierten Coronavirus-Variante in Großbritannien läuft in der Schweiz die Suche nach einigen Tausend jüngst angereisten Briten auf Hochtouren.", "Bereits am Montag hatten die Behörden rückwirkend Quarantäne angeordnet, um die Ausbreitung der neuen Variante in der Schweiz möglichst zu verhindern. Jeder, der seit dem 14.  Dezember aus Großbritannien eingereist ist, muss bis zum 10.  Tag nach der Ankunft in Quarantäne.", "Das betrifft auch Tausende Skiurlauber. Nach Angaben der Behörden kamen seit dem 14.  Dezember bis zur Einstellung der Flüge am Sonntagabend 92 Flugzeuge aus Großbritannien an. Allein am Genfer Flughafen waren es am vergangenen Wochenende etwa 3.500 Passagiere.", "Die Behörden gehen von insgesamt etwa 10.000 Fluggästen aus. Das Burgenland beginnt voraussichtlich im Jänner mit ersten Impfungen gegen das Coronavirus. Geplant sei eine erste Tranche mit rund 5.800 Impfdosen, teilte der Koordinationsstab Coronavirus des Landes mit.", "Zunächst sollen vorrangig Personen der Risikogruppe geimpft werden. Die ersten Impfungen werden laut Koordinationsstab im Bereich der Alters- und Pflegeheime sowie der Sozialeinrichtungen erfolgen. Die Tiroler Krankenhäuser verzeichnen einen starken Rückgang an Corona-Patienten.", "Am Dienstag waren dort 181 Infizierte untergebracht - um 41 weniger als am Tag zuvor. 48 davon benötigten intensivmedizinische Behandlung - um drei weniger als am Montag. In Tirol waren mit Stand Dienstagvormittag 1.806 Personen mit dem Coronavirus infiziert.", "Seit Montag kamen 231 positive Testergebnisse hinzu, gleichzeitig waren im selben Zeitraum 227 Menschen vom Virus genesen. Indes gab es sechs weitere Todesfälle.", "Zunächst lagen laut Land Informationen zu zwei Personen vor: Zu einer 76-Jährigen aus dem Bezirk Imst sowie einer 83-Jährigen aus dem Bezirk Lienz. Abklärungen zu etwaigen Vorerkrankungen waren im Gange.", "Die meisten Covid-Fälle wies nach wie vor der Bezirk Innsbruck-Land mit 388 auf. Dahinter folgte die Landeshauptstadt Innsbruck mit 259 und der Bezirk Imst mit 222.  Im Bundesland wurden bisher 445.765 Testungen durchgeführt.", "Der Corona-Impfstoffhersteller Biontech wäre nach eigenen Angaben prinzipiell binnen sechs Wochen in der Lage, auch ein Präparat gegen die in Großbritannien aufgetauchte Mutation des Virus herzustellen.", "\"Das ist aber eine rein technische Überlegung\", sagte Biontech-Chef Ugur Sahin am Dienstag. Es gehe dabei nicht nur um technische Fragen, sondern auch darum, wie etwa die Zulassungsbehörden dieses Präparat bewerten würden.", "Es sei aber sehr wahrscheinlich, dass der bereits hergestellte Impfstoff auch gegen die neue Variante wirke. Wer vor dem Heiligen Abend noch einen Termin für einen Schnelltest - solche werden bei den Teststraßen im Austria Center und beim Happel-Stadion vergeben - reservieren möchte, geht leer aus.", "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) der APA auf Anfrage erläuterte.", "Die Zahl der Corona-Infizierten im Pflege- und Betreuungszentrum Berndorf (Bezirk Baden) ist auf 100 angestiegen. 69 der 108 Bewohner und 31 Mitarbeiter wurden positiv getestet, teilte ein Sprecher von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) am Dienstag mit.", "Die Einrichtung sei weiterhin behördlich geschlossen, berichtete Bernhard Jany von der NÖ Landesgesundheitsagentur. Die Bewohner würden regelmäßig ärztlich visitiert, alle bisher nicht Infizierten würden täglich einem Antigentest unterzogen.", "Das Personal mache zudem dreimal wöchentlich PCR-Tests, die den Bewohnern auch auf freiwilliger Basis zur Verfügung stünden. 13 Tote und 183 Neuinfektionen in Kärnten In Kärnten sind in den vergangenen 24 Stunden 13 Personen an oder mit dem Coronavirus gestorben.", "Wie der Landespressedienst am Dienstag mitteilte, wurden 145 Neuinfektionen mittels PCR-Test bestätigt, dazu kommen 38 positive Antigentests.", "Weiter zurückgegangen ist die Zahl der Coronapatienten in den Krankenhäusern: Mit 221 waren es am Dienstag 35 weniger als noch am Tag zuvor, 15 Personen mussten auf Intensivstationen behandelt werden.", "Derzeit befinden sich 2.922 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 487 der Erkrankten auf Intensivstationen. Bisher gab es in Österreich 342.226 positive Testergebnisse.", "Mit heutigem Stand sind österreichweit 5.540 Personen an den Folgen des Corona-Virus verstorben und 309.595 sind wieder genesen. Antikörper gegen das Coronavirus sind auch neun Monate nach einer Infektion noch bei ehemals Erkrankten festgestellt worden.", "Im Rahmen der \"Wachau-Studie\" wurden am 10. und 11.  Dezember 152 vormals angesteckte Personen wieder untersucht.", "\"Bei knapp 84 Prozent derjenigen, die im März infiziert waren, sind nach wie vor Antikörper (IgG) nachweisbar\", berichtete Robert Wagner, Wissenschaftsdirektor von der Danube Private University Krems (DPU).", "Im Burgenland sind am Dienstag 30 Neuinfektionen mit dem Coronavirus gemeldet worden. Seit Montag sind 35 Personen neu genesen. Die Zahl der aktiven Fälle sank damit um fünf auf 680, teilte der Koordinationsstab Coronavirus mit.", "In den burgenländischen Spitälern werden derzeit 63 Covid-19-Patienten behandelt, neun davon intensivmedizinisch. 936 Personen befinden sich unter behördlich angeordneter Quarantäne. Das sind 56 weniger als am Vortag.", "Wien wird am 27.  Dezember damit beginnen, Risikogruppen gegen das Coronavirus zu impfen. Die ersten Immunisierungen werden in einem Pflegewohnhaus und auf der Covid-Station in der Klinik Favoriten verabreicht.", "Erreichen wolle man zuerst die Hochrisikogruppe. Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) zeigte sich im Gespräch mit dem Ö1-Morgenjournal optimistisch, dass die Impfbereitschaft nach ersten Erfahrungsberichten steigen werde.", "In einer ersten Tranche werden in Österreich kurz nach Weihnachten 10.000 Dosen der Impfung eintreffen, dann folgen noch einmal 270.000 und Ende März sollen insgesamt eine Million Impfungen zur Verfügung stehen.", "Mit diesen Chargen sollen vor allem die primären Hochrisikogruppen geimpft werden - also Bewohner von Alterheimen, Pflegebedürftige und Gesundheitspersonal. In Wien dürfte diese \"Phase eins\" im ersten Quartal des Jahres 2021 abgeschlossen sein, so Hacker.", "In den USA haben sich mehr als 190.000 Menschen binnen 24 Stunden mit dem Coronavirus infiziert. Für Montag wurden 190.519 Neuinfektionen gemeldet, etwas mehr als am Vortag. Das geht aus Daten der Johns-Hopkins-Universität (JHU) in Baltimore von Dienstag früh (MEZ) hervor.", "Der bisher höchste Wert war am Freitag mit 249.709 Neuinfektionen binnen 24 Stunden verzeichnet worden. Die Zahl der erfassten infizierten Toten binnen 24 Stunden lag am Montag bei 1.696 nach 1.509 am Vortag.", "Der Höchstwert war am Mittwoch vergangener Woche mit 3.668 Toten registriert worden. Die Anzahl der Corona-Neuinfektionen in Israel hat erstmals seit Oktober wieder 3.500 überstiegen. Das Gesundheitsministerium teilte am Dienstag mit, binnen 24 Stunden seien 3.594 neue Fälle gemeldet worden.", "Insgesamt wurden in dem Neun-Millionen-Einwohner-Land seit Beginn der Pandemie 380.095 Ansteckungen registriert. Die Zahl der Toten liegt bei 3.111. Zum Vergleich: In Deutschland leben etwa neunmal so viele Menschen wie in Israel.", "Dort meldeten die Gesundheitsämter nach Angaben vom Dienstag 19 528 neue Corona-Infektionen binnen 24 Stunden." ],
  "articleContentTranslated" : [ "اليوم 11:49 ص | يبدأ التطعيم Peter Temel في Vorarlberg في النصف الأول من شهر يناير في Vorarlberg ، سيبدأ التطعيم ضد كورونا في النصف الأول من شهر يناير. وأكدت مستشارة الصحة مارتينا روسشر (ÖVP) ذلك يوم الثلاثاء في مؤتمر صحفي.", "وقالت إن بدء التطعيم في وقت مبكر ليس له معنى بسبب قلة كمية اللقاح المتاحة حتى ذلك الحين. سيتلقى فورارلبرغ لقاحًا كافيًا لما لا يقل عن 27000 شخص في يناير وفبراير ، وفقًا لعضو المجلس الإقليمي.", "وفقًا لروشر ، سيتم تنفيذ التطعيمات في فورارلبرغ على ثلاث مراحل. في المرحلة الأولى (يناير وفبراير) يتم استدعاء المقيمين والموظفين في دور رعاية المسنين والمسنين وكذلك الطاقم الصحي للتطعيم.", "وفقًا لمستشار الصحة بالولاية ، تم بالفعل تسجيل حوالي 11000 حالة. في الفترة التالية (من فبراير إلى أبريل) تم التخطيط للتلقيح للسلامة والتعليم.", "اعتبارًا من أبريل فصاعدًا ، سيتم إجراء التطعيمات في المنطقة ، مع التركيز في البداية على الأشخاص الذين تزيد أعمارهم عن 65 عامًا. بينما يتم التطعيم في المرحلتين الأوليين عبر فرق متنقلة وفي مراكز التطعيم ، بدءًا من المرحلة الثالثة ، سيقوم الأطباء في العيادة الخاصة بإجراء التطعيمات.", "شوارع فيينا التجريبية محجوزة بالكامل الآن قبل عيد الميلاد. أي شخص يرغب في حجز موعد لإجراء اختبار سريع قبل ليلة عيد الميلاد - يتم تخصيصها في شوارع الاختبار في مركز النمسا وفي استاد هابل - سيفوت.", "لن تكون الفتحات التالية متاحة مرة أخرى حتى 25 ديسمبر ، ولكن حتى هناك فقط بشكل متقطع ، كما أوضح المتحدث باسم مستشار المدينة للصحة بيتر هاكر (SPÖ) لـ APA عند الطلب.", "وفقًا لبحث جديد ، فإن المتغير الجديد في المملكة المتحدة يجعل فيروس كورونا أكثر سهولة في الانتقال. هذا هو استنتاج خبراء من هيئة الصحة البريطانية ، الصحة العامة في إنجلترا (PHS).", "يشيرون إلى التحليلات الجينية للمتغير الجديد والحسابات النموذجية للانتشار. يجب أن تساهم واحدة من حوالي 20 طفرة في المتغير الجديد B.1.1.7 في حقيقة أن الفيروس يمكن أن ينتقل بسهولة أكبر.", "كتب عالم الفيروسات الألماني كريستيان دروستن عن بيانات PHS: \"لسوء الحظ ، هذا لا يبدو جيدًا.\" ومع ذلك ، فمن الإيجابي أن حالات B.1.1.7 قد زادت حتى الآن فقط في المناطق التي كان معدل الإصابة فيها مرتفعًا أو مرتفعًا.", "كتب دروستن: \"يعمل الحد من الاتصال أيضًا ضد انتشار الطفرة\". إن باحثي PHS قلقون بشكل خاص من حدوث طفرة تسمى N501Y. وفقًا للبيانات ، يمكن أن يضمن أن الفيروس يمكن أن يرسو بشكل أفضل للخلايا المستهدفة.", "بالإضافة إلى ذلك ، تكمن الطفرة في نقطة تهاجم فيها بعض الأجسام المضادة البشرية لإيقاف الفيروس. لذلك ، من الممكن أن تؤثر هذه المتغيرات على فعاليتها في تحييد الفيروس.", "وفي فيينا ، توفي 17 شخصًا آخر من الاثنين إلى الثلاثاء على خلفية فيروس كورونا. قال فريق الأزمات الطبية بالمدينة إن 991 شخصًا لم ينجوا من العدوى حتى الآن.", "خلال الـ 24 ساعة الماضية ، تم الإبلاغ عن 358 حالة إصابة جديدة بفيروس كوفيد. مجموع الاختبارات الإيجابية المؤكدة الآن 69869. يوجد حاليًا 5440 شخصًا مصابًا بنشاط في فيينا. وقد تعافى حتى الآن 63438 شخصا.", "وأجريت ، يوم الاثنين ، 15529 اختبارا لكورونا في العاصمة الاتحادية.", "في النمسا السفلى ، ارتفع عدد الوفيات المرتبطة بفيروس كورونا 11 إلى 767 يوم الثلاثاء. وفقًا للمعلومات الواردة من مكتب مستشار الصحة بالولاية Ulrike Königsberger-Ludwig (SPÖ) في الولاية ، تم تسجيل 220 إصابة جديدة في غضون 24 ساعة. وكان 12413 شخصا مخالطا في الحجر الصحي بالمنزل ، وتم إحصاء 12514 يوم الاثنين.", "في فورارلبرغ ، انخفض عدد الأشخاص المصابين بفيروس كورونا بنسبة 533 إلى 1219 يوم الاثنين. 62 إصابة جديدة مقابل 595 حالة شفاء.", "لم يتوف أحد في البلاد يوم الاثنين بسبب فيروس كورونا أو بسببه ، وظل عدد القتلى في فورارلبرغ عند 200. وظل الوضع في مستشفيات البلاد مستقرًا. من بين 64 سريرًا للعناية المركزة على مستوى البلاد ، احتل مرضى كورونا 16 سريرًا.", "وهذا يعني أنه تم توفير 30 سريرًا للعناية المركزة لجميع مجموعات المرضى صباح الثلاثاء. وتم علاج ما مجموعه 82 مريضا بكورونا كمرضى مقيمين في المستشفيات.", "تغير عدد موظفي المستشفى المصابين (58 ، أكثر من العامين) والموظفين (16 ، خمسة أكثر من الماضي) الذين كانوا في الحجر الصحي كأشخاص مخالطين بشكل طفيف.", "بسبب متغير الفيروس التاجي المتحور في بريطانيا العظمى ، فإن البحث عن بضعة آلاف بريطاني وصل مؤخرًا على قدم وساق.", "كانت السلطات قد أمرت بالفعل بالحجر الصحي بأثر رجعي يوم الاثنين لمنع المتغير الجديد من الانتشار في سويسرا إلى أقصى حد ممكن. يجب وضع أي شخص دخل المملكة المتحدة منذ 14 ديسمبر في الحجر الصحي بحلول اليوم العاشر بعد الوصول.", "يؤثر هذا أيضًا على الآلاف من المصطافين في التزلج. ووفقًا للسلطات ، وصلت 92 طائرة من المملكة المتحدة بين 14 ديسمبر وتوقف الرحلات الجوية مساء الأحد. في مطار جنيف وحده ، كان هناك حوالي 3500 مسافر في نهاية الأسبوع الماضي.", "تفترض السلطات ما مجموعه حوالي 10000 راكب. من المتوقع أن يبدأ بورغنلاند اللقاحات الأولى ضد فيروس كورونا في يناير. قال موظفو تنسيق الفيروس التاجي في البلاد إنه تم التخطيط للدفعة الأولى مع حوالي 5800 جرعة لقاح.", "بادئ ذي بدء ، يجب تطعيم الأشخاص في المجموعة المعرضة للخطر. وبحسب طاقم التنسيق ، سيتم إعطاء اللقاحات الأولى في منطقة المسنين ودور رعاية المسنين والمرافق الاجتماعية. تسجل مستشفيات تيرول انخفاضًا حادًا في مرضى كورونا.", "يوم الثلاثاء ، تم إيواء 181 مصابًا هناك - أي أقل بـ 41 من اليوم السابق. احتاج 48 منهم إلى علاج طبي مكثف - أقل بثلاث مرات من يوم الاثنين. حتى صباح الثلاثاء ، أصيب 1806 أشخاص بفيروس كورونا في تيرول.", "تمت إضافة 231 نتيجة اختبار إيجابية منذ يوم الاثنين ، بينما تعافى 227 شخصًا من الفيروس في نفس الفترة. وفي الوقت نفسه كان هناك ستة وفيات أخرى.", "وفقًا للولاية ، كانت المعلومات متاحة في البداية عن شخصين: شخص يبلغ من العمر 76 عامًا من حي إمست وشخص يبلغ من العمر 83 عامًا من منطقة لينز. كانت التوضيحات جارية لأي أمراض سابقة.", "لا تزال منطقة إنسبروك لاند تضم أكبر عدد من حالات كوفيد مع 388 حالة. وتبعتها عاصمة الولاية إنسبروك بعدد 259 اختبارا ومنطقة إمست بـ222 اختبارا. وحتى الآن تم إجراء 445765 اختبارا في الولاية.", "وفقًا لمعلوماتها الخاصة ، فإن شركة تصنيع لقاح كورونا Biontech ستكون قادرة من حيث المبدأ على إنتاج مستحضر ضد طفرة الفيروس التي ظهرت في بريطانيا العظمى في غضون ستة أسابيع.", "وقال اوجور شاهين رئيس شركة Biontech يوم الثلاثاء \"هذا اعتبار فني بحت\". لا يتعلق الأمر فقط بالأسئلة الفنية ، ولكن أيضًا حول كيفية تقييم السلطات التنظيمية لهذا الإعداد.", "لكن من المحتمل جدًا أن اللقاح الذي تم إنتاجه بالفعل سيعمل أيضًا ضد البديل الجديد. أي شخص يرغب في حجز موعد لإجراء اختبار سريع قبل ليلة عيد الميلاد - يتم تخصيصها في شوارع الاختبار في مركز النمسا وفي استاد هابل - سيفوت.", "لن تكون الفتحات التالية متاحة مرة أخرى إلا في 25 ديسمبر ، ولكن حتى هناك فقط بشكل متقطع ، كما أوضح المتحدث باسم مجلس المدينة للصحة Peter Hacker (SPÖ) لـ APA عند الطلب.", "ارتفع عدد المصابين بكورونا في مركز الرعاية والدعم بيرندورف (منطقة بادن) إلى 100. قال متحدث باسم مستشار الصحة أولريكه كونيجسبرجر لودفيج (SPÖ) يوم الثلاثاء إن 69 من أصل 108 من السكان و 31 موظفًا أثبتت إصابتهم بالفيروس.", "وذكر برنارد جاني من وكالة الصحة الحكومية في النمسا السفلى أن المرفق لا يزال مغلقًا رسميًا. سيتم زيارة السكان بانتظام من قبل الأطباء ، وسيخضع جميع الذين لم يصابوا بعد لاختبار المستضد كل يوم.", "يقوم الموظفون أيضًا بإجراء اختبارات PCR ثلاث مرات في الأسبوع ، والتي تتوفر أيضًا للمقيمين على أساس تطوعي. 13 حالة وفاة و 183 إصابة جديدة في كارينثيا في كارينثيا ، توفي 13 شخصًا بسبب فيروس كورونا أو بسببه خلال الـ24 ساعة الماضية.", "كما أعلنت الخدمة الصحفية الحكومية يوم الثلاثاء ، تم تأكيد 145 إصابة جديدة عن طريق اختبار PCR ، بالإضافة إلى 38 اختبار مستضد إيجابي.", "انخفض عدد مرضى كورونا في المستشفيات بشكل أكبر: عند 221 ، كان هناك 35 أقل يوم الثلاثاء عن اليوم السابق ، وتعين علاج 15 شخصًا في وحدات العناية المركزة.", "ويخضع 2922 شخصًا للعلاج في المستشفى حاليًا بسبب فيروس كورونا ، منهم 487 في وحدات العناية المركزة. حتى الآن كانت هناك 342226 نتيجة اختبار إيجابية في النمسا.", "في الوقت الحالي ، توفي 5،540 شخصًا في جميع أنحاء النمسا من عواقب فيروس كورونا وتعافى 309،595 شخصًا. لا تزال الأجسام المضادة ضد الفيروس التاجي موجودة في الأشخاص الذين أصيبوا بعد تسعة أشهر من الإصابة.", "كجزء من \"دراسة Wachau\" ، تم فحص 152 شخصًا مصابًا سابقًا مرة أخرى في 10 و 11 ديسمبر.", "أفاد روبرت واغنر ، مدير العلوم في جامعة دانوب الخاصة في كريمس (DPU): \"في حوالي 84 بالمائة من المصابين في مارس ، لا تزال الأجسام المضادة (IgG) قابلة للاكتشاف\".", "في بورغنلاند ، تم الإبلاغ عن 30 إصابة جديدة بفيروس كورونا يوم الثلاثاء. تعافى 35 شخصا منذ يوم الاثنين. وقال مسؤولو تنسيق فيروس كورونا إن عدد الحالات النشطة انخفض بخمس حالات إلى 680.", "يخضع 63 مريضًا لـ Covid-19 للعلاج حاليًا في مستشفيات بورغنلاند ، تسعة منهم في العناية المركزة. 936 شخصًا يخضعون للحجر الصحي بأمر رسمي. هذا هو 56 أقل من اليوم السابق.", "ستبدأ فيينا في تطعيم المجموعات عالية الخطورة ضد فيروس كورونا في 27 ديسمبر. يتم إعطاء التطعيمات الأولى في دار لرعاية المسنين وفي جناح كوفيد في عيادة فافوريتين.", "تريد الوصول إلى المجموعة عالية الخطورة أولاً. في مقابلة مع Ö1-Morgenjournal ، كان مستشار مدينة فيينا للصحة بيتر هاكر (SPÖ) متفائلًا بأن الرغبة في التطعيم ستزداد بعد تقارير التجربة الأولى.", "في الدفعة الأولى ، ستصل 10000 جرعة من التطعيم إلى النمسا بعد فترة وجيزة من عيد الميلاد ، تليها 270 ألف جرعة أخرى وسيتوفر إجمالي مليون لقاح بحلول نهاية مارس.", "تهدف هذه الدفعات في المقام الأول إلى استخدام اللقاحات للفئات الرئيسية المعرضة للخطر - أي سكان دور المسنين ، والذين يحتاجون إلى الرعاية والعاملين الصحيين. في فيينا ، يجب الانتهاء من هذه \"المرحلة الأولى\" في الربع الأول من عام 2021 ، وفقًا لما ذكره هاكر.", "في الولايات المتحدة ، أصيب أكثر من 190 ألف شخص بفيروس كورونا في غضون 24 ساعة. تم الإبلاغ عن 190519 إصابة جديدة يوم الاثنين ، بزيادة طفيفة عن اليوم السابق. يأتي ذلك من بيانات من جامعة جونز هوبكنز (JHU) في بالتيمور من صباح الثلاثاء (CET).", "وسجلت أعلى قيمة حتى الآن يوم الجمعة مع 249709 إصابة جديدة خلال 24 ساعة. وبلغ عدد الوفيات المصابة المسجلة خلال 24 ساعة 1،696 يوم الاثنين بعد 1509 في اليوم السابق.", "وسجلت أعلى قيمة الأربعاء الأسبوع الماضي 3668 حالة وفاة. تجاوز عدد الإصابات الجديدة بكورونا في إسرائيل 3500 إصابة لأول مرة منذ أكتوبر. أعلنت وزارة الصحة ، الثلاثاء ، الإبلاغ عن 3594 حالة إصابة جديدة خلال 24 ساعة.", "تم تسجيل ما مجموعه 380،095 إصابة في البلاد مع تسعة ملايين نسمة منذ بداية الوباء. عدد الوفيات 3111. للمقارنة: يعيش في ألمانيا حوالي تسعة أضعاف عدد سكان إسرائيل.", "وبحسب معلومات الثلاثاء ، أبلغت السلطات الصحية هناك عن 19528 إصابة جديدة بكورونا خلال 24 ساعة." ]
}