{
  "id" : "K4cLNrzC",
  "url" : "https://kurier.at/politik/inland/corona-zahlen-gesundheitsministerium-wollte-kurzfristig-zaehlweise-aendern/401115783",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:21:40Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Zahlen: Ministerium wollte kurzfristig Zählweise ändern",
  "articleTitleTranslated" : "أرقام كورونا: الوزارة أرادت تغيير طريقة العد بوقت قصير",
  "articleContent" : [ "Das Gesundheitsministerium möchte, dass die Datenmeldung der Corona-Zahlen vereinheitlicht wird. 3.033 neue Corona-Infizierte gibt es von Montag auf Dienstag.", "Dass man zu dieser Zahl erst am späten Dienstagnachmittag gekommen ist, liegt unter anderem an einer Bitte des Gesundheitsministeriums am gestrigen Montag.", "Das Gesundheitsministerium will die Datenquelle der Neuinfektionen und anderen Punkten in der täglichen Meldung ändern, beziehungsweise \"vereinheitlichen\".", "Vertreter der Länder Niederösterreich und Tirol bestätigten gegenüber dem KURIER: Es habe eine Bitte des Sozialministeriums gegeben, dass im Zuge der Morgenmeldung nur noch Zahlen aus der sogenannten AGES Morgenauswertung verwendet werden sollen.", "Die Bundesländer hätten das aber zurückgewiesen und darum gebeten, mit dem bisherigen System weiterzumachen. Auch das Burgenland bestätigte dieses Vorgehen auf APA-Anfrage.", "Massive Differenzen Dass sich die Zahlen der AGES Morgenauswertung und am AGES Dashboard unterscheiden, liege in der Natur der Sache, erklärt ein Vertreter AGES. Hintergrund: Die Morgenauswertung mit den aktuellen Infektions- und Todeszahlen wird als Service an die Länder geschickt.", "Sie beruht auf den Corona-Zahlen, die von regionalen Behörden ins Epidemiologische Meldesystem (EMS) eingetragen werden.  Im Laufe des Vormittags können sich diese Zahlen noch einmal verändern.  Etwa bei möglichen Doppelmeldungen, oder weil Corona-Todesfälle nicht immer sofort im EMS landen.", "Das AGES Dashboard wird erst später aktualisiert, deshalb kann es hier zu Unterschieden kommen. Die Differenzen in den Zahlen am Dienstag scheinen aber massiv gewesen zu sein, monieren die Länder. Teilweise höher und teilweise niedriger als die Zahlen aus dem AGES Dashboard.", "Das war auch der Grund, warum die Bundesländer die neue Zählweise nicht akzeptieren wollten.  Zuerst hatte die Gratiszeitung Heute in Berufung auf einen \"Informanten\" aus \"einem Bundesland\" über den Vorgang berichtet.", "Grundtenor: Das Sozialministerium wolle kurz vor Bekanntgabe der Öffnungsschritte am Mittwoch kurzfristig die Zählweise ändern. Sozialministerium will Datenmeldung \"vereinheitlichen\" Worum geht es dem Sozialministerium?", "Es möchte eigentlich nur ein bestehendes Zahlenchaos in der öffentlichen Kommunikation bereinigen, heißt es gegenüber dem KURIER - in Zusammenarbeit mit den Bundesländern und dem Innenministerium. Im Kern gehe es um einheitliche Zahlen und einheitliche Kommunikation - bundesweit. ", "In Zukunft sollen nur noch einmal pro Tag die Daten aus dem EMS über die AGES veröffentlicht werden.  \"Keinesfalls gehen dadurch korrekte Einträge verloren oder werden versteckt\", stellen Ministerium und AGES klar.", "Das EMS sei \"das zentrale Erfassungsinstrument zur Darstellung der aktuellen epidemiologischen Entwicklung\", betont das Sozialministerium.", "Die regionalen Gesundheitsbehörden melden Kennzahlen - zum Beispiel Neuinfizierte - dem EMS, die AGES bereitet die Daten für die Morgenauswertung und dann für die Veröffentlichung auf ihrem Dashboard auf.", "Im Sinne einer einheitlichen Kommunikation sei es besser, nur noch diese Daten zu veröffentlichen. Warum machen das die meisten Medien also nicht?", "\"Hat für Verwirrung gesorgt\" Parallel besteht auch regionale Meldesysteme und der Krisenstab des Bundes, das SKKM, das im Innenministerium ressortiert ist. Auch dort melden die Bundesländer jeden Morgen ihre Kennzahlen ein.", "Sie sind teilweise ausführlicher, als die Daten im EMS. Vor allem bei Corona-Toten kommt es tendenziell häufiger vor, dass sie erst Tage später im EMS landen, von den Ländern aber schon ans Innenministerium kommuniziert wurden.", "Vollständig ist keiner der beiden Datensätze. Grundsätzlich sollten sich sämtliche Werte in beiden Rechenmodellen über mehrere Tage bereinigen. Die Bundesländer müssten sich nicht die Arbeit machen und zusätzlich an das SKKM melden.", "Da diese Zahlen seit Beginn der Pandemie in der Berichterstattung verwendet werden (auch vom KURIER, Anm.), dürfte sich eine Umstellung aber schwierig gestalten. Und: Auch das BMI müsste sich hier kooperativ zeigen.", "\"Seit Beginn der Pandemie hat dies zu Differenzen in den veröffentlichten Zahlen geführt und damit für Verwirrung gesorgt\", fasst das Sozialministerium die Situation zusammen und kündigt an:", "\"In Abstimmung mit den Bundesländern und dem BMI wird in den kommenden Tagen nun eine gemeinsame Vorgehensweise finalisiert, um einerseits eine Arbeitsreduktion für die Länder, durch verringerten Erhebungsaufwand, und andererseits eine Vereinheitlichung der Datenmeldung zu erreichen.\"  :", "Wien weiß von nichts In Wien weiß man im Büro des Gesundheitsstadtrates Peter Hacker nichts von der Bitte. \"Wir haben mit Epsys aber sowieso unser eigenes System\", heißt es aus dem Büro. Zudem hätte man auch trotz der Bitte die Meldungen nicht geändert.", "Für Verwunderung sorgt auch, dass man das EMS als Quelle für niedrigere Zahlen verwenden wollen würde - was allerdings nur von Heute kolportiert wurde und vom Sozialministerium zurückgewiesen wird. \"Im EMS sind die Zahlen tendenziell eher höher als niedriger\", heißt es aus dem Büro Hacker.", "Das zeigt sich beispielsweise auch an der Zahl der aktiven Fälle. Hier weist das Dashboard der AGES, welches aus dem EMS gespeist wird, 110.132 aktive Fälle aus (Stand Dienstag, 15 Uhr). Tatsächlich sind es allerdings rund 57.000 aktive Fälle.", "Also fast die Hälfte weniger. 84 Todesfälle mehr in NÖ Gleichzeitig kam es in Niederösterreich zudem zu einer Zahlenkorrektur. Bereits seit dem Frühjahr wird die Zahl der Todesfälle regelmäßig mit dem Zentralen Melderegister und von der Statistik Austria überprüft.", "So kam es auch unter anderem vor, dass plötzlich einige Todesfälle weniger in einem Bundesland ausgewiesen wurden. In Niederösterreich kam es heute zu einer Korrektur nach oben. Im Dashboard werden 84 Todesfälle mehr ausgewiesen.", "\"Diese hohe Zahl an Toten hat mit eben jener Zahlenkorrektur zu tun. Es handelt sich dabei also um Nachmeldungen und nicht um tatsächlich 84 Verstorbenen mehr innerhalb der vergangenen 24 Stunden\", berichtet Anton Heinzel, Sprecher der nö.", "Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ). " ],
  "articleContentTranslated" : [ "تريد وزارة الصحة توحيد بيانات الإبلاغ عن أرقام كورونا. وهناك 3033 مصابا بكورونا جديدة من الاثنين الى الثلاثاء.", "حقيقة أنه تم الوصول إلى هذا الرقم فقط بعد ظهر يوم الثلاثاء يرجع ، من بين أمور أخرى ، إلى طلب من وزارة الصحة أمس الاثنين.", "تريد وزارة الصحة تغيير أو \"توحيد\" مصدر البيانات الخاصة بالإصابات الجديدة ونقاط أخرى في التقرير اليومي.", "أكد ممثلو ولايات النمسا السفلى وتيرول للصحيفة: لقد كان هناك طلب من وزارة الشؤون الاجتماعية بأنه يجب استخدام أرقام من ما يسمى بالتقييم الصباحي AGES فقط في سياق التقرير الصباحي.", "ومع ذلك ، رفضت الولايات الفيدرالية ذلك وطالبت بالاستمرار في النظام السابق. أكد بورغنلاند أيضًا هذا النهج بناءً على طلب APA.", "اختلافات هائلة تفسر حقيقة اختلاف الأرقام الواردة في التقييم الصباحي لـ AGES وفي لوحة معلومات AGES في طبيعة الأشياء. الخلفية: يتم إرسال التحليل الصباحي مع أرقام العدوى والوفيات الحالية إلى الولايات الفيدرالية كخدمة.", "يعتمد على أرقام الاكليل التي تدخلها السلطات الإقليمية في نظام الإبلاغ الوبائي (EMS). خلال الصباح ، يمكن أن تتغير هذه الأرقام مرة أخرى. على سبيل المثال في حالة وجود تقارير مزدوجة محتملة أو لأن وفيات كورونا لا تنتهي دائمًا في EMS على الفور.", "لن يتم تحديث لوحة معلومات الأعمار إلا في وقت لاحق ، لذلك قد تكون هناك اختلافات هنا. وتشكو الدول من أن الاختلافات في الأرقام يوم الثلاثاء تبدو كبيرة. أعلى جزئيًا وأقل جزئيًا من الأرقام الواردة في لوحة معلومات الأعمار.", "كان هذا أيضًا سبب عدم رغبة الولايات الفيدرالية في قبول طريقة العد الجديدة. أولاً ، نشرت صحيفة هيوت المجانية تقريراً عن العملية ، نقلاً عن \"مخبر\" من \"دولة فيدرالية\".", "المدة الأساسية: أرادت وزارة الشؤون الاجتماعية تغيير طريقة العد قبل وقت قصير من إعلان خطوات الفتح يوم الأربعاء. وزارة الشؤون الاجتماعية تريد \"توحيد\" تقارير البيانات عن ماذا تتحدث وزارة الشؤون الاجتماعية؟", "إنها في الواقع لا تريد سوى تنظيف عدد موجود من الفوضى في الاتصالات العامة ، كما تقول لـ KURIER - بالتعاون مع الولايات الفيدرالية ووزارة الداخلية. في جوهرها ، يتعلق الأمر بالأرقام الموحدة والتواصل الموحد - على الصعيد الوطني.", "في المستقبل ، سيتم نشر البيانات من نظام الإدارة البيئية مرة واحدة في اليوم عبر الأعمار. \"لا تُفقد الإدخالات الصحيحة أو تُخفي أبدًا\" ، تذكر الوزارة والأعمار.", "تؤكد وزارة الشؤون الاجتماعية أن نظام الإدارة البيئية هو \"أداة التسجيل المركزية لتمثيل التطور الوبائي الحالي\".", "تقوم السلطات الصحية الإقليمية بإبلاغ الأرقام الرئيسية - على سبيل المثال الأشخاص المصابون حديثًا - إلى EMS ، وتقوم AGES بإعداد البيانات للتقييم الصباحي ثم للنشر على لوحة القيادة الخاصة بها.", "فيما يتعلق بالاتصال الموحد ، من الأفضل نشر هذه البيانات فقط. فلماذا لا تفعل معظم وسائل الإعلام ذلك؟", "\"تسبب في ارتباك\" في الوقت نفسه ، هناك أيضًا أنظمة إبلاغ إقليمية وفريق الأزمات الفيدرالي ، SKKM ، وهو جزء من وزارة الداخلية. تقوم الولايات الفيدرالية أيضًا بالإبلاغ عن أرقامها الرئيسية هناك كل صباح.", "بعضها أكثر تفصيلاً من البيانات الموجودة في EMS. في حالة الوفيات الناجمة عن كورونا على وجه الخصوص ، يميل إلى أن يكون أكثر شيوعًا أنها لا تنتهي إلا بعد أيام من الطوارئ الطبية ، ولكن تم بالفعل إبلاغ وزارة الداخلية من قبل الدول.", "لم تكتمل أي من مجموعتي البيانات. من حيث المبدأ ، يجب تصحيح جميع القيم في كلا نموذجي الحساب على مدار عدة أيام. لن تضطر الولايات الفيدرالية إلى القيام بهذا العمل وأيضًا تقديم تقرير إلى SKKM.", "نظرًا لاستخدام هذه الأرقام في الإبلاغ منذ بداية الوباء (أيضًا من KURIER ، ملاحظة) ، فمن المرجح أن يكون التغيير صعبًا. و: يجب أن يكون مؤشر كتلة الجسم أيضًا تعاونيًا هنا.", "وقالت وزارة الشؤون الاجتماعية ، في تلخيصها للأوضاع ، معلنة: \"منذ بداية انتشار الوباء ، أدى ذلك إلى اختلافات في الأرقام المنشورة ، مما تسبب في ارتباك\".", "\"بالتنسيق مع الولايات الاتحادية ووزارة الداخلية الاتحادية ، سيتم الانتهاء من نهج مشترك في الأيام المقبلة من أجل تحقيق تقليص في العمل للولايات الاتحادية من خلال تقليل جهود جمع البيانات ، ومن ناحية أخرى ، لتوحيد الإبلاغ عن البيانات\". :", "فيينا لا تعرف شيئًا عن أي شيء في فيينا ، مكتب مستشار المدينة للصحة بيتر هاكر لا يعرف شيئًا عن الطلب. يقول المكتب: \"مع إبسيس لدينا نظامنا الخاص على أي حال\". بالإضافة إلى ذلك ، على الرغم من الطلب ، لم تكن التقارير قد تغيرت.", "ومن المدهش أيضًا أن يرغب المرء في استخدام نظام الإدارة البيئية كمصدر لأرقام أقل - ومع ذلك ، فقد ترددت شائعات اليوم فقط ورفضتها وزارة الشؤون الاجتماعية. يقول هاكر: \"في EMS ، تميل الأرقام إلى أن تكون أعلى وليس أقل\".", "يمكن ملاحظة ذلك أيضًا ، على سبيل المثال ، في عدد الحالات النشطة. تُظهر لوحة معلومات AGES ، التي يتم تغذيتها من EMS ، 110.132 حالة نشطة (اعتبارًا من الثلاثاء ، الساعة 3 مساءً). في الواقع ، هناك حوالي 57000 حالة نشطة.", "ما يقرب من نصف أقل. 84 حالة وفاة أخرى في النمسا السفلى في الوقت نفسه ، تم تصحيح الأرقام في النمسا السفلى. تم التحقق من عدد الوفيات بانتظام مع السجل السكني المركزي وإحصاء النمسا منذ الربيع.", "حدث أيضًا ، من بين أمور أخرى ، أنه تم الإبلاغ فجأة عن عدد قليل من الوفيات في ولاية فيدرالية. كان هناك تصحيح صعودي في النمسا السفلى اليوم. يتم عرض 84 حالة وفاة أخرى في لوحة القيادة.", "\"هذا العدد المرتفع للوفيات له علاقة بتصحيح الأرقام. إنه يتعلق بالتسجيلات المتأخرة وليس في الواقع 84 حالة وفاة أخرى خلال الـ 24 ساعة الماضية ،\" يقول أنتون هاينزل ، المتحدث باسم nö.", "مستشار الصحة Ulrike Königsberger-Ludwig (SPÖ)." ]
}