{
  "id" : "K4WCe05N",
  "url" : "https://kurier.at/politik/inland/corona-erste-impfungen-womoeglich-schon-am-24-dezember/401132322",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T05:08:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822602/46-173560439.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erste Impfungen in Österreich womöglich schon am 24. Dezember",
  "articleTitleTranslated" : "التطعيمات الأولى في النمسا ربما تبدأ في 24 ديسمبر",
  "articleContent" : [ "Impfen \"umgehend noch am gleichen Tag\" nach Lieferung\" Wir haben als Bundesregierung die notwendigen Vorkehrungen getroffen, dass wir nach Eintreffen der Lieferung umgehend noch am gleichen Tag mit der Impfung beginnen könnten\", so Kurz:", "\"Wir werden keinen Tag zuwarten sondern rasch mit der Verteilung des Impfstoffes beginnen, sobald die Lieferung in Österreich eintrifft.\"  :", "Nach Auslieferung der ersten Impfdosen im Umfang von knapp 10.000 Stück pro EU-Mitgliedstaat erfolge in den letzten Dezembertagen und zu Jahresbeginn in mehreren Schritten die Auslieferung weiterer. 900.000 Impfdosen von Biontech/Pfizer sollen im Verlauf des ersten Quartals 2021 nach Österreich geliefert werden.  ", "Zudem werden Impfdosen auch von anderen Herstellern erwartet." ],
  "articleContentTranslated" : [ "التطعيم \"على الفور في نفس اليوم\" بعد التسليم \"بصفتنا الحكومة الفيدرالية ، اتخذنا الاحتياطات اللازمة حتى نتمكن من البدء في التطعيم فورًا في نفس اليوم بعد وصول التسليم\" ، يقول كورتز:", "\"لن ننتظر يومًا واحدًا ، سنبدأ في توزيع اللقاح بسرعة بمجرد وصول التسليم إلى النمسا.\" :", "بعد تسليم جرعات التطعيم الأولى بمبلغ يقل قليلاً عن 10000 لكل دولة عضو في الاتحاد الأوروبي ، يتم تسليم جرعات إضافية على عدة خطوات في الأيام الأخيرة من شهر ديسمبر وبداية العام. سيتم تسليم 900000 جرعة لقاح من Biontech / Pfizer إلى النمسا خلال الربع الأول من عام 2021.", "بالإضافة إلى ذلك ، من المتوقع أيضًا الحصول على جرعات التطعيم من الشركات المصنعة الأخرى." ]
}