{
  "id" : "K4xsGBNP",
  "url" : "https://kurier.at/sport/fussball/nach-heimdebakel-der-wiener-austria-gegen-sturm-graz-es-passiert-jede-woche-derselbe-scheiss/401120862",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T08:24:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heimdebakel der Austria: \"Es passiert jede Woche derselbe Scheiß\"",
  "articleTitleTranslated" : "كارثة النمسا على أرضها: \"نفس الهراء يحدث كل أسبوع\"",
  "articleContent" : [ "Während Sturm-Trainer Ilzer einen \"schönen Abend\" erlebte, die Austria liegt finanziell und sportlich am Boden. Christian Ilzer saß nach einem \"schönen Abend\" für Sturm Graz zufrieden wie wohl noch nie zuvor am Pressepodium in Wien-Favoriten.", "Der Ex-Coach der Austria holte mit seinem aktuellen Team einen 4:0-Sieg, die \"Blackies\" eroberten damit zumindest für einen Tag Platz drei. Während bei Sturm unter dem im Sommer geholten Ilzer alles eitel Wonne ist, trabten die Austrianer schier sprachlos vom Feld.", "Coach Peter Stöger blieb sachlich, in Routinier Markus Suttner kochte es. Knapp 70 Minuten entwickelte sich die Partie zu einem ausgeglichenen Spiel, in dem die Grazer durch David Nemeths Treffer (40.) aus einem Eckball in Führung gegangen waren.", "Mit Rot für Dominik Fitz (69.) kippte das Spiel aber klar zugunsten von Sturm. Zweimal Otar Kiteishvili und Bekim Balaj trafen noch gegen eine Austria, die völlig von der Rolle war. \"Wir wollten dann das Maximum herausholen\", sagte Ilzer über eine \"überragende\" Reaktion seiner Elf.", "Eiskalt zugeschlagen Sturm hatte dank der finalen Drangphase am Ende zehn Schüsse aufs Austria-Gehäuse zu Buche stehen. Selbst ließen die Steirer wenig zu, auch wenn sie bei einem Kopfball von Patrick Wimmer nach zwölf Minuten beinahe einem Rückstand nachgelaufen wären.", "Schlussendlich zeigte Sturm aber Qualitäten, die Akteure wie Jon Gorenc-Stankovic, Kiteishvili oder der wieder aufgeblühte Jakob Jantscher mitbringen.", "Torhüter Jörg Siebenhandl wurde von Ilzer außerdem eine bestechende Form bescheinigt. © Bild: APA/HANS PUNZ / HANS PUNZ \"Eine schwierige Partie lange kontrollieren und die Qualität haben, eiskalt zuzuschlagen\", sagte Ilzer über Sturms Erfolgsrezept.", "Dass seine Spieler einfach qualitativ besser sind als jene der Austria, wollte er so nicht erkannt haben. Gemeinsam mit Sportdirektor Andreas Schicker seien im Sommer eben gute Entscheidungen getroffen worden.", "\"Wir wollen den Weg konsequent fortsetzen. Wir sind jetzt über den Erwartungen unterwegs, aber das nehmen wir alles mit\", betonte Ilzer. Mit der Meistergruppe wird sein Team planen dürfen, wenn der Weg fortgesetzt wird.", "\"Müssen lernen, was Profisport bedeutet\" Anders die Austria. Suttner legte im Sky-Interview los. \"Wir sagen, was wir besser machen müssen und es passiert immer wieder. Da müssen wir einfach lernen, was Profisport bedeutet.", "Das ist auch Ergebnissport\", sagte der aus Deutschland zurückgekehrte Ex-Teamspieler. In Fahrt, legte Suttner nach. \"Wir müssen die Selbsteinschätzung ein bisschen revidieren. Bei uns haben ein paar ein gutes halbes Jahr gehabt letztes Jahr und glauben, auf dieser Welle kann man weiterschwimmen.", "Da heißt es realistisch sein, dass ein paar doch nicht so weit sind, wie sie es glauben\", meinte er - um mit Verweis auf den fehlenden Lerneffekt zu konstatieren: \"Im Endeffekt passiert dann jede Woche derselbe Scheiß.\"", "Stöger ging mit seinen großteils jungen Spielern weniger hart ins Gericht und sprach von Unerfahrenheit, die diesen das Leben schwer mache. \"Das überrascht mich nicht, das ist ein Lernprozess\", hielt er fest.", "Dies habe aber nichts mit Qualität oder Jugend zu tun, meinte Stöger. \"Ich muss mich der Aufgabe stellen. Diese Zeit gebe ich ihnen, sie müssen diese Entwicklungsphase durchmachen und lernen.\" Es gelte, Qualität über einen längeren Zeitraum auch umzusetzen, sagte der Austria-Coach.", "Sieht man die Leistungen der Wiener, fällt auf, dass die Austria mitunter auf Augenhöhe agiert, oft aber harsch zurückfällt.", "So auch gegen Sturm. © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart In den vergangenen sechs Runden hat die Austria bei drei Remis und drei Niederlagen nur drei Zähler geholt. Zum Abschluss der Hinrunde spielen die finanziell ebenso schwer angeschlagen Violetten am kommenden Sonntag beim WAC.", "Bei einer weiteren Niederlage gegen den Europa-League-Teilnehmer droht der Rückfall auf einen zweistelligen Tabellenplatz. Stöger sagte zur sportlichen Lage: \"Ich muss mich der Situation stellen, wie sie ist.", "Sicher haben wir uns von den Punkten etwas anderes erhofft. Dass es eine Challenge ist, war klar.\"" ],
  "articleContentTranslated" : [ "بينما كان Sturm-Trainer Ilzer يقضي \"أمسية لطيفة\" ، كانت النمسا متدنية ماليًا ورياضيًا. بعد \"أمسية لطيفة\" لشتورم جراتس ، شعر كريستيان إيلزر بالرضا كما لم يحدث من قبل في المنصة الصحفية في فيينا فافوريتين.", "وفاز مدرب النمسا السابق 4-0 مع فريقه الحالي ، واحتلت \"بلاكس\" المركز الثالث ليوم واحد على الأقل. بينما كان كل شيء نعيمًا تحت حكم Ilzer ، الذي تم إحضاره في الصيف ، هرع النمساويون بعيدًا عن الملعب ، وكانوا عاجزين عن الكلام تقريبًا.", "ظل المدرب بيتر ستوجر واقعيًا ، في حين أن ماركوس سوتنر من ذوي الخبرة طهوه. ما يقرب من 70 دقيقة تطورت اللعبة إلى مباراة متساوية ، حيث تقدم فريق Graz بهدف David Nemeth (40) من ركلة ركنية.", "مع اللون الأحمر لدومينيك فيتز (المركز 69) ، مالت المباراة بشكل واضح لصالح شتورم. وسجل أوتار كيتيشفيلي مرتين وبيكيم بالاج هدفا ضد النمسا التي كانت في غير محله تماما. \"أردنا تحقيق أقصى استفادة منه\" ، قال إيلزر عن رد الفعل \"الرائع\" من فريقه.", "انتقد البرد كالجليد ، بفضل مرحلة الطوارئ النهائية ، في نهاية اليوم كانت هناك عشر طلقات على حالة النمسا. لم يسمح الستيريون أنفسهم كثيرًا ، حتى لو كادوا أن يجروا بعد عجز بعد اثني عشر دقيقة بضربة رأس من باتريك ويمر.", "لكن في النهاية ، أظهر ستورم صفات يجلبها معهم لاعبون مثل جون جورينك-ستانكوفيتش أو كيتيشفيلي أو جاكوب جانتشر المتجدد.", "كما حصل حارس المرمى Jörg Siebenhandl على شهادة Ilzer ليكون في حالة رائعة. © الصورة: APA / HANS PUNZ / HANS PUNZ قال Ilzer من وصفة Sturm للنجاح: \"التحكم في لعبة صعبة لفترة طويلة وامتلاك الجودة للظهور مثل الجليد البارد\".", "لم يكن يريد أن يدرك أن لاعبيه ببساطة أفضل من الناحية النوعية من لاعبي النمسا. جنبا إلى جنب مع المدير الرياضي أندرياس شيكر ، تم اتخاذ قرارات جيدة في الصيف.", "\"نريد أن نواصل السير على الطريق باستمرار. نحن الآن في طريقنا فوق التوقعات ، لكننا نأخذ كل شيء معنا ،\" أكد Ilzer. مع المجموعة الرئيسية ، سيسمح لفريقه بالتخطيط إذا استمر المسار.", "\"يجب أن تتعلم معنى الرياضة الاحترافية\" على عكس النمسا. بدأ سوتنر في مقابلة سكاي. \"نقول ما يتعين علينا القيام به بشكل أفضل وهذا يحدث مرارا وتكرارا. علينا فقط أن نتعلم ما تعنيه الرياضة الاحترافية.", "وقال لاعب الفريق السابق الذي عاد من ألمانيا \"إنها أيضًا رياضة نتيجة\". وأثناء التنقل ، أضاف سوتنر: \"يتعين علينا مراجعة تقييمنا الذاتي قليلاً. قضى اثنان منا ستة أشهر جيدة العام الماضي ونعتقد أنه يمكنك الاستمرار في السباحة على هذه الموجة.", "هذا يعني أن تكون واقعيًا أن بعضهم ليس بعيدًا كما يعتقدون ، \"في إشارة إلى نقص تأثير التعلم:\" في النهاية ، يحدث نفس الهراء كل أسبوع \".", "كان Stöger أقل قسوة مع لاعبيه الشباب وتحدث عن قلة الخبرة التي جعلت الحياة صعبة عليهم. وأشار \"هذا لا يفاجئني ، إنها عملية تعلم\".", "لكن ستوغر قالت إن هذا لا علاقة له بالجودة أو بالشباب. \"يجب أن أواجه المهمة. أعطيهم هذه المرة ، عليهم المرور بمرحلة التطوير هذه والتعلم.\" قال مدرب النمسا إنه من المهم تطبيق الجودة على مدى فترة أطول.", "إذا نظرت إلى أداء فيينا ، فمن الملاحظ أن النمسا تتصرف أحيانًا على مستوى العين ، ولكنها غالبًا ما تتخلف بشدة.", "هكذا أيضا ضد العاصفة. © الصورة: DIENER / Eva Manhart / DIENER / Eva Manhart في الجولات الست الماضية ، سجلت النمسا ثلاث نقاط فقط في ثلاث تعادلات وثلاث هزائم. في نهاية النصف الأول من الموسم ، ستلعب فيوليت التي تضررت مالياً بنفس القدر يوم الأحد المقبل في WAC.", "هزيمة أخرى ضد أحد المشاركين في الدوري الأوروبي تهدد بالعودة إلى مركز مكون من رقمين في الجدول. قال شتوغر عن الوضع الرياضي: \"يجب أن أواجه الوضع كما هو.", "بالتأكيد كنا نأمل في شيء مختلف عن النقاط. كان من الواضح ان ذلك كان تحديا \"." ]
}