{
  "id" : "K4YRyjtm",
  "url" : "https://kurier.at/politik/inland/sicherstellungen-bei-ex-justizminister-brandstetter-und-justiz-sektionschef-pilnacek/401200066",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:08:28Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4964323/46-175997483.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sicherstellungen bei Ex-Justizminister Brandstetter und Justiz-Sektionschef Pilnacek",
  "articleTitleTranslated" : "ضبط وزير العدل السابق براندستيتر ورئيس قسم العدل بيلناسيك",
  "articleContent" : [ "Brandstetter bestreitet die Vorwürfe Dass in der Heumarkt-Causa auch gegen den Ex-Justizminister ermittelt wird, berichtete am Dienstag das Wirtschaftsmagazin Trend.", "Er wird demnach verdächtigt, Informationen über Ermittlungen gegen den früheren Grün-Politiker Christoph Chorherr an Hochhaus-Investor Michael Tojner weitergegeben zu haben. Brandstetter bestreitet dies.", "Die Verdachtslage soll sich nach einer Hausdurchsuchung bei Tojner ergeben haben, heißt es in dem Bericht. Von der WKStA gab es dazu auf Anfrage der APA am Mittwoch keine Bestätigung. Brandstetter selbst reagierte in einer Stellungnahme Mittwochabend:", "\"Für mich ist das unerklärlich, ich hatte als Minister niemals Einblick in Strafakten, war von der Fachabteilung auf meinen Wunsch davon völlig abgeschottet, hätte daher gar keine Informationen aus Akten illegal weitergeben können.  :", "Ich habe keine Ahnung, worauf sich ein Tatverdacht stützen könnte.\"", "Er habe sich bereits mit der Bitte an die WKStA gewandt, möglichst rasch die Chance zu erhalten, offene Fragen zu klären, so Brandstetter und weiter: \"Ich kann nur hoffen, dass die WKStA möglichst bald diese kafkaeske Situation beendet und mit mir Kontakt aufnimmt.\"", "Kritik übte der Ex-Minister an dem Umstand, über die Medien von den Ermittlungen erfahren zu haben. Wie sich am Donnerstag herausstellte, gab die WKStA seinen Fall aber an die Staatsanwaltschaft Wien ab.", "Die Behörden untersuchen seit geraumer Zeit einen möglichen Zusammenhang zwischen Flächenwidmungen - Chorherr war Gemeinderat und Planungssprecher der Grünen in Wien - und Geldspenden an dessen karitativen Verein, der ein Schulprojekt in Südafrika unterstützt.", "Dass Personen aus der Immo-Branche dafür gespendet haben, sorgt seit Jahren für Debatten. Chorherr selbst hat Korruptionsvorwürfe stets zurückgewiesen. Es gebe keinen Zusammenhang zwischen Spenden und politischen Handlungen, hat er wiederholt beteuert.", "In der Causa wird laut WKStA inzwischen gegen 44 Beschuldigte - also Personen oder auch Organisationen - ermittelt." ],
  "articleContentTranslated" : [ "أفادت مجلة الأعمال التجارية ترند يوم الثلاثاء أن براندستيتر ينفي المزاعم القائلة بأن محكمة هيوماركت كوزا تخضع للتحقيق ضد وزير العدل السابق.", "لذلك يُشتبه في أنه نقل معلومات حول التحقيقات ضد السياسي الأخضر السابق كريستوف تشورهير إلى المستثمر الشاهق مايكل توجنر. براندستيتر ينفي هذا.", "يقال إن الشكوك نشأت بعد تفتيش منزل في Tojner ، كما جاء في التقرير. بناءً على طلب APA يوم الأربعاء ، لم يكن هناك تأكيد من WKStA. ورد براندستيتر نفسه في بيان مساء الأربعاء:", "\"بالنسبة لي هذا لا يمكن تفسيره ، كوزير لم أتمكن من الوصول إلى الملفات الجنائية ، فقد تم عزلي تمامًا عنهم من قبل القسم المتخصص بناءً على طلبي ، لذلك لم يكن بإمكاني تمرير أي معلومات من الملفات بشكل غير قانوني:", "ليس لدي أي فكرة عما يمكن أن يستند إليه الشك \".", "وكان قد تحول بالفعل إلى WKSTA مع طلب للحصول على فرصة لتوضيح المسائل المفتوحة في أسرع وقت ممكن، لذلك Brandstetter وأبعد من ذلك: \"لا أستطيع إلا أن نأمل في WKSTA سينتهي هذا الوضع الدرامي في أقرب وقت ممكن، واتصل بي\".", "وانتقد الوزير السابق حقيقة علمه بالتحقيق من خلال وسائل الإعلام. كما اتضح يوم الخميس ، سلمت WKStA قضيته إلى المدعي العام في فيينا.", "منذ بعض الوقت ، كانت السلطات تحقق في الصلة المحتملة بين تقسيم المناطق - كان كانون مستشارًا ومتحدثًا باسم التخطيط لحزب الخضر في فيينا - والتبرعات للجمعيات الخيرية التي تدعم مشروعًا مدرسيًا في جنوب إفريقيا.", "حقيقة أن الناس من صناعة العقارات تبرعوا لها كانت تثير الجدل لسنوات. لطالما نفى كانون نفسه مزاعم الفساد. وأكد مرارًا عدم وجود علاقة بين التبرعات والأعمال السياسية.", "وفقًا لـ WKStA ، يتم الآن التحقيق مع 44 مشتبهًا - أي أشخاص أو منظمات - في القضية." ]
}