{
  "id" : "K66SDunx",
  "url" : "https://kurier.at/politik/inland/anschober-dramtisch-hoher-wert-teil-lockdown-brachte-nicht-viel/401105808",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T13:55:45Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober nach hohem Sonntagswert: Teil-Lockdown brachte nicht viel",
  "articleTitleTranslated" : "التثبيت بعد ارتفاع قيمة الأحد: لم يجلب الإغلاق الجزئي الكثير",
  "articleContent" : [ "5.226 Neuinfektionen innerhalb von 24 Stunden sind am Sonntag in Österreich gemeldet worden.  Das sei ein \"dramatisch hoher Wert für einen Sonntag\", betont Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  Softer Lockdown brachte keine wesentliche Absenkung „Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden“, meint Anschober.", "Anmerkung: Vor drei Wochen sind Restaurants und Hotels geschlossen worden, Handel und Schulen blieben aber offen.  Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.", "„Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben“, betont Anschober.  „Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.“ Südtirol wird beobachtet Eine der Maßnahmen nach dem bis 6.", "Dezember geplanten harten Lockdown werden Massentests der Bevölkerung sein.  Ein solcher wird dieses Wochenende in Südtirol durchgeführt.  Dorthin wurde auch ein Vertreter der Einsatzleitung des österreichischen Corona-Krisenstabs entsandt.", "„Es zeigt sich, dass wir aus den Erfahrungen aus Südtirol einiges lernen können - vor allem, dass eine durchgehende Digitalisierung, deren durchgehende Funktionsfähigkeit trotz Extrembelastung und die richtige Kommunikation entscheidend sind“, berichtet Anschober.", "Reger Zustrom zu Massentest Der am Freitag begonnene Massentest in der autonomen italienischen Provinz wurde am Sonntag unter reger Beteiligung fortgesetzt.  Von den rund 350.000 Menschen, die zur Antigen-Testung aufgerufen wurden, nahmen bereits mehr als rund 270.000 teil.", "Dabei wurde ein Prozent positiv auf das Coronavirus getestet.  Zwischenzeitliche Probleme bei der Übermittlung der Testergebnisse wurden inzwischen behoben. 1105 Strafen für Corona-Verstöße Seit Beginn des verschärften Lockdowns am vergangenen Dienstag hat die Polizei bis inklusive Samstag österreichweit 1.105 Verstöße gegen die Maßnahmen zur Eindämmung der Coronavirus-Pandemie geahndet.", "In 822 Fällen gab es Anzeigen und in 275 Fällen Organmandate nach dem Covid-19-Maßnahmengesetz, hieß es am Sonntag aus dem Innenministerium.  Acht weitere Organmandate wurden nach dem Epidemiegesetz verhängt.", "Feuerwerksverbot?  Unterdessen gab es am Wochenende auch hierzulande erste Überlegungen zu einem möglichen Feuerwerksverbot zu Silvester.  Ähnlich wie beispielsweise in den Niederlanden oder einigen Provinzen Belgiens könnte auch in Oberösterreich ein Aus für Böller kommen, teilte der Krisenstab des Landes der APA mit.", "„Hierzu finden gerade interne Beratungen statt“, hieß es.  Hintergrund ist, die angespannte Situation in den Spitälern durch alljährliche Verletzte wegen der Silvester-Knallereien nicht noch mehr zu strapazieren." ],
  "articleContentTranslated" : [ "تم الإبلاغ عن 5226 إصابة جديدة في غضون 24 ساعة في النمسا يوم الأحد. وشدد وزير الصحة رودولف أنشوبر (الخضر) في بث إذاعي على أن هذه \"قيمة عالية للغاية ليوم الأحد\".", "ومما يثلج الصدر أنه بعد أسابيع من النمو القوي ، انخفض عدد حالات العلاج في المستشفى بشكل طفيف لأول مرة إلى 4458 ، بما في ذلك الحالات الخطيرة في العناية المركزة بنسبة 14 إلى 683.", "لا يزال عدد الوفيات الجديدة مرتفعا للغاية عند 60. لم يؤد الإغلاق الخفيف إلى أي انخفاض كبير \"من الواضح أن الإغلاق الجزئي الذي بدأ قبل أسبوعين ونصف استقر (عند مستوى عالٍ بشكل كبير) ، لكنه لم يقلل بشكل كبير من عدد الإصابات الجديدة\" ، كما يقول أنشوبر.", "ملحوظة: قبل ثلاثة أسابيع تم إغلاق المطاعم والفنادق ، لكن التجارة والمدارس ظلت مفتوحة. ومع ذلك ، لم ينجح الإغلاق الشديد في اليوم السادس.", "وشدد أنشوبر على أنه \"مع اقتراب نهاية الأسبوع المقبل ، يجب أن يكون هناك انخفاض واضح في الإصابات الجديدة\". \"أي شيء لا يجب أن يكون في الواقع من حيث الاتصالات يجب أن نتجنبها جميعًا\". تمت ملاحظة جنوب تيرول.", "سيكون الإغلاق الصارم المخطط له في ديسمبر اختبارات جماعية للسكان. سيعقد أحد هؤلاء في نهاية هذا الأسبوع في جنوب تيرول. كما تم إيفاد ممثل عن إدارة العمليات لفريق أزمة كورونا النمساوي إلى هناك.", "\"يُظهر ذلك أنه يمكننا أن نتعلم الكثير من التجربة من جنوب تيرول - قبل كل شيء أن الرقمنة المستمرة ، ووظائفها المستمرة على الرغم من الضغط الشديد والتواصل الصحيح أمر بالغ الأهمية\" ، حسب تقارير أنشوبر.", "تدفق سريع للاختبارات الجماعية استمر الاختبار الشامل الذي بدأ يوم الجمعة في الإقليم الإيطالي المتمتع بالحكم الذاتي يوم الأحد بمشاركة نشطة. من بين 350.000 أو نحو ذلك من الأشخاص الذين تم استدعاؤهم لاختبار المستضد ، شارك بالفعل أكثر من 270.000.", "ثبتت إصابة واحد في المائة بفيروس كورونا. تم الآن حل المشكلات المتقطعة في إرسال نتائج الاختبار. 1105 عقوبات على انتهاكات كورونا منذ بدء الإغلاق المشدد الثلاثاء الماضي ، عاقبت الشرطة 1105 انتهاكات لإجراءات احتواء وباء الفيروس التاجي في جميع أنحاء النمسا حتى يوم السبت.", "وقالت وزارة الداخلية يوم الأحد إنه في 822 حالة كانت هناك تقارير وفي 275 حالة تفويض بموجب قانون تدابير Covid-19. تم فرض ثماني ولايات هيئات أخرى بموجب قانون الأوبئة.", "حظر الألعاب النارية؟ في غضون ذلك ، في عطلة نهاية الأسبوع ، كانت هناك اعتبارات أولية في هذا البلد حول حظر الألعاب النارية المحتمل في ليلة رأس السنة الجديدة. على غرار هولندا أو بعض مقاطعات بلجيكا ، على سبيل المثال ، قد تكون هناك نهاية للألعاب النارية في النمسا العليا ، وفقًا لما أبلغه فريق الأزمات في البلاد APA.", "وقالت \"المشاورات الداخلية تجري حاليا حول هذا الموضوع\". والسبب وراء ذلك هو عدم إجهاد الوضع المتوتر في المستشفيات بشكل أكبر مع الإصابات السنوية بسبب انفجار رأس السنة الجديدة." ]
}