{
  "id" : "k72lBGRO",
  "url" : "https://kurier.at/wirtschaft/karriere/doppelspitzen-in-unternehmen-wie-chefarbeit-zu-zweit-funktioniert/401330961",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:17Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/5924661/46-176559313.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MaryValery/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doppelspitzen in Unternehmen: Wie Chefarbeit zu zweit funktioniert",
  "articleTitleTranslated" : "القيادة المزدوجة في الشركات: كيف يعمل الرئيس في أزواج",
  "articleContent" : [ "Das Jahr 2021 begann für Jakob Matuschka-Gablenz und Raphael Hartl im selben Büro. Seit etwas mehr als zwei Monaten sind beide Regionalleiter der Bankhaus-Spängler-Niederlassung in Wien. Es mache Sinn, wenn die Schreibtische in der Nähe stehen, alles andere wäre viel zu umständlich, heißt es unisono.", "„Man kriegt mit, wenn der andere telefoniert und weiß sofort über Besprochenes Bescheid. Wenn jeder in seinem Kämmerchen sitzen würde, wäre das mühsam“, so Matuschka-Gablenz. Jetzt, wo man im Homeoffice arbeite, erkenne man die Vorteile eines gemeinsamen Büros umso mehr.", "Als Doppelspitze treffen sie nun Entscheidungen zu zweit und spielen sich gegenseitig den Rücken frei, indem sie administrative Aufgaben aufteilen, um so mehr Zeit für Kundenberatungen zu haben. Diese möchten nämlich beide neben ihrem Management-Job weiterhin ausüben.", "Die beiden wirken gut aufeinander abgestimmt und eingespielt. „Weil die Chemie zwischen uns stimmt“, sagt Hartl.", "„Das ist ganz wesentlich, damit ein Tandem funktioniert.“ Auch im Wiener Büro des Beratungshauses Kienbaum gibt es seit Jänner 2021 eine Doppelspitze: Cornelia Zinn-Zinnenburg, zuvor Solo-Geschäftsführerin von Kienbaum, bekam mit Sandra Schrögenauer eine gleichberechtigte Kollegin.", "Die Agenden haben sie klar untereinander aufgeteilt: \"Ich übernehme gern den Lead bei marktbezogenen Themen und im Bereich People Development“, so Schrögenauer. „Dabei stimmen wir uns im Vorfeld ab.", "Umgekehrt bin ich auch gut eingebunden und informiert, wenn es um kommerzielle Themen wie auch interne und externe Kommunikation geht.", "Da verlasse ich mich auf Cornelias Erfahrung.“ Verantwortungen und Zuständigkeiten gerecht aufteilen, auf Augenhöhe arbeiten, gemeinsam Ideen entwickeln, zu zweit das letzte Wort haben. Das Halbe-Halbe-Prinzip klingt verlockend.", "Doch es hat auch seine Tücken. „Tandem-Arbeit kann sehr fruchtbar sein. Ich sehe diese Fünfzig-Fünfzig-Aufteilung aber auch kritisch“, sagt Eva Rechberg, Geschäftsführerin von Systworks. „Wenn zwei Personen die Verantwortung übernehmen, kann das Abstimmungen schwerer und zeitintensiver machen“", "Außerdem setze es eine hohe Konsens- und Konfliktfähigkeit voraus, sowie die Bereitschaft, auf Geschäftsführungsebene an einer Beziehung zu arbeiten, Vertrauen aufzubauen und sich an Regeln zu halten.  “", "„Es ist auch eine Typenfrage, ob man das kann.“ Rechberg hat bereits viele Führungstandems gecoacht.", "Sie weiß, es gibt vor allem zwei Zeitpunkte, bei denen Duos zu ihr kommen: „ Zu Beginn, wenn an einer gemeinsamen Strategie gearbeitet wird, oder aber, wenn ein Konflikt entsteht und das ganze nicht mehr rund läuft“", "Reibereien würden klassischerweise dann entstehen, wenn Überschneidungen von Aufgabenfeldern zu Irritationen führen, oder wenn der Erfolg des Unternehmens sinkt.  “", "„Dann steigt der Druck und nicht jeder ist gleich stressresistent.“ Rechbergs Erfahrung zeigt, dass Führungsduos auch Konflikte überstehen – „vorausgesetzt, er ist nicht allzu verhärtet.“ Jakob Matuschka-Gablenz und Raphael Hartl sind sich über mögliches Konfliktpotenzial bewusst.", "Aber: „Um es nicht so weit kommen zu lassen, muss man Themen offen ansprechen, dann halten sich Uneinigkeiten im Rahmen“, so Matuschka-Gablenz. Auch für Cornelia Zinn-Zinnenburg und Sandra Schrögenauer hängt der Erfolg ihrer Zusammenarbeit stark von der permanenten Dialogbereitschaft ab.", "„Gute Abstimmung und Planung ist ein Muss“, so Zinn-Zinnenburg. Doppelspitzen können ein Zeichen des Wandels sein, findet Hartl. „Ein Tandem ist ein moderner Zugang zu Leadership. Das Bild, das lauter einzelne Alphatiere die Rangordnung ausmachen, ist veraltet . “" ],
  "articleContentTranslated" : [ "بدأ عام 2021 لجاكوب ماتوشكا جابلينز ورافائيل هارتل في نفس المكتب. يعمل كلا المديرين الإقليميين لفرع Bankhaus-Spängler في فيينا منذ أكثر من شهرين بقليل. من المنطقي أنه إذا كانت المكاتب قريبة ، فسيكون كل شيء آخر مرهقًا للغاية ، كما يقولون في انسجام تام.", "\"تلاحظ عندما يكون الآخر على الهاتف وتعرف على الفور ما تمت مناقشته. يقول ماتوشكا جابلينز: \"إذا كان الجميع سيجلسون في غرفتهم الصغيرة ، فسيكون ذلك مملاً\". الآن بعد أن عملت من المنزل ، فأنت تدرك مزايا المكتب المشترك بشكل أكبر.", "كقيادة مزدوجة ، فإنهم يتخذون الآن قرارات ثنائية ويلعبون دور بعضهم البعض من خلال تقسيم المهام الإدارية بحيث يكون لديهم المزيد من الوقت لاستشارات العملاء. كلاهما يريد الاستمرار في أداء وظيفتهما الإدارية.", "يبدو الاثنان منسقين بشكل جيد ومتناسقين بشكل جيد. يقول هارتل: \"لأن الكيمياء بيننا صحيحة\".", "\"هذا مهم جدًا للعمل الترادفي\". يتمتع مكتب فيينا التابع لشركة Kienbaum الاستشارية أيضًا بقيادة مزدوجة منذ يناير 2021: كورنيليا زين-زيننبورغ ، التي كانت سابقًا مديرة Kienbaum المنفردة ، لديها زميلة مساوية لها في Sandra Schrögenauer .", "لقد قسموا بوضوح جداول الأعمال: \"يسعدني أن أتولى زمام القيادة في الموضوعات المتعلقة بالسوق وفي مجال تنمية الأفراد\" ، كما يقول شروغناور.", "على العكس من ذلك ، أنا منخرط بشكل جيد ومطلع عندما يتعلق الأمر بالقضايا التجارية وكذلك الاتصالات الداخلية والخارجية.", "أنا أعتمد على خبرة كورنيليا. \"قم بتوزيع المسؤوليات والكفاءات بشكل عادل ، والعمل بشروط متساوية ، وتطوير الأفكار معًا ، والكلمة الأخيرة كزوجين. يبدو مبدأ النصف النصف مغريًا.", "ولكن لها أيضًا عيوبها. \"العمل جنبًا إلى جنب يمكن أن يكون مثمرًا للغاية. لكنني أيضًا أتناول نظرة نقدية لهذه الفرقة الخمسين \"، كما تقول إيفا ريشبرج ، المديرة الإدارية لشركة Systworks. \"إذا تحمل شخصان المسؤولية ، يمكن أن يجعل التنسيق أكثر صعوبة ويستغرق وقتًا طويلاً\"", "كما يتطلب أيضًا مستوى عالٍ من الإجماع وحل النزاعات ، فضلاً عن الاستعداد للعمل على علاقة على مستوى الإدارة ، لبناء الثقة والالتزام بالقواعد. \"", "\"إنها أيضًا مسألة نوع ما إذا كان بإمكانك فعل ذلك.\"", "إنها تعلم أن هناك وقتين رئيسيين عندما تأتي إليها الثنائي: \"في البداية ، عندما يتم العمل على إستراتيجية مشتركة ، أو عندما ينشأ صراع ولم يعد الأمر برمته يسير بسلاسة.\"", "كلاسيكيًا ، قد ينشأ الاحتكاك عندما تؤدي مجالات المسؤولية المتداخلة إلى الانزعاج أو عندما ينخفض نجاح الشركة. \"", "\"ثم يزداد الضغط ولا يكون الجميع على قدم المساواة في مقاومة الإجهاد.\" تُظهر تجربة Rechberg أن ثنائيات القيادة يمكن أن تنجو أيضًا من النزاعات - \"شريطة ألا تكون أكثر صلابة\". يدرك جاكوب ماتوشكا جابلينز ورافائيل هارتل احتمال نشوب صراع.", "لكن: \"من أجل عدم السماح للأمور بالوصول إلى هذا الحد ، عليك معالجة القضايا بشكل علني ، ثم يتم الاحتفاظ بالخلافات ضمن الحدود\" ، كما تقول ماتوشكا جابلينز. بالنسبة إلى Cornelia Zinn-Zinnenburg و Sandra Schrögenauer أيضًا ، فإن نجاح تعاونهما يعتمد بشكل كبير على استعدادهما المستمر للحوار.", "\"التنسيق الجيد والتخطيط أمر لا بد منه ،\" تقول زين-زينينبورج. يعتقد هارتل أن القمم المزدوجة يمكن أن تكون علامة على التغيير. \"الترادف هو نهج حديث للقيادة. الصورة التي تشكل كل حيوانات ألفا الفردية في التسلسل الهرمي قديمة. \"" ]
}