{
  "id" : "K76jdfFY",
  "url" : "https://kurier.at/chronik/oesterreich/corona-spaltet-oesterreich-in-zwei-kontraere-lager/401133741",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T10:42:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4658851/46-166394781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona spaltet Österreich in zwei konträre Lager",
  "articleTitleTranslated" : "يقسم كورونا النمسا إلى معسكرين متعارضين",
  "articleContent" : [ "Mehr Beschränkungen vs. mehr Eigenverantwortung, Impfbefürworter gegen -gegner, mehr Kontrollen oder weniger: Corona spaltet das Land. Beim Thema Corona haben sich offenbar zwei konträre Lager gebildet, hat das Linzer Meinungsforschungsinstitut market in seiner aktuellen Umfrage ermittelt.", "So befürwortet eine Hälfte der Österreicher strenge Beschränkungen der Regierung zur Eindämmung der Pandemie, die andere hingegen plädiert für mehr Eigenverantwortung. 46 Prozent halten den Covid-19 Impfstoffe für sicher, 41 Prozent dagegen nicht, geht aus einer am Freitag veröffentlichten Erhebung hervor. 41 Prozent der Befragten haben in den vergangenen Monaten generell den Eindruck gewonnen, dass die Debatte über Corona im Land einseitig geführt werde.  ", "Vor allem die Männer (48 Prozent) beurteilten das so. Bei den Frauen betrug dieser Anteil 35 Prozent. Insgesamt meinten 36 Prozent der Österreicher, die Diskussion würde offen verlaufen. Der Rest enthielt sich einer Beurteilung.", "Eine größere Einhelligkeit besteht jedoch darin, was die Ansicht zu Kontrollen der Exekutive im Privatbereich angeht. Eine Nachschau der Polizei in den eigenen vier Wänden geht zwei Drittel der Befragten (65 Prozent) zu weit.", "Dies würde einer Überwachung der Bürger gleichkommen, stimmten sie der Fragestellung zu. Für 28 Prozent wäre es \"Okay\" und acht Prozent meinten, dies nicht beurteilen zu können. Das Institut hat am 15. und 16.  Dezember 1.000 Österreicher ab 16 Jahre in einer repräsentativen Studie online befragt." ],
  "articleContentTranslated" : [ "المزيد من القيود مقابل. المزيد من المسؤولية الشخصية ، دعاة التطعيم ضد المعارضين ، المزيد من الضوابط أو أقل: كورونا يقسم البلاد. عندما يتعلق الأمر بقضية كورونا ، فقد تم تشكيل معسكرين متعارضين بشكل واضح ، وفقًا لسوق معهد أبحاث الرأي في لينز في مسحه الحالي.", "يؤيد نصف النمساويين القيود الحكومية الصارمة لاحتواء الوباء ، بينما يطالب النصف الآخر بمزيد من المسؤولية الشخصية. 46 في المائة يعتبرون لقاحات Covid-19 آمنة ، و 41 في المائة لا يعتبرون ذلك ، وفقًا لمسح نُشر يوم الجمعة. في الأشهر القليلة الماضية ، اكتسب 41 في المائة ممن شملهم الاستطلاع بشكل عام انطباعًا بأن النقاش حول كورونا في البلاد يدور من جانب واحد.", "خاصة أن الرجال (48 في المائة) حكموا على الأمر بهذه الطريقة. بالنسبة للنساء ، كانت هذه النسبة 35٪. بشكل عام ، قال 36 بالمائة من النمساويين إن المناقشة ستكون مفتوحة. امتنع الباقون عن الحكم.", "ومع ذلك ، هناك إجماع أكبر على وجهة نظر الضوابط التنفيذية في المجال الخاص. ثلثا الذين شملهم الاستطلاع (65 في المائة) سيذهبون بعيدا جدا للشرطة للنظر في منازلهم.", "ووافقوا على السؤال: هذا من شأنه أن يرقى إلى مراقبة المواطنين. بالنسبة لـ 28 في المائة سيكون الأمر \"على ما يرام\" وقال ثمانية في المائة إنهم لا يستطيعون الحكم عليه. في يومي 15 و 16 كانون الأول (ديسمبر) ، أجرى المعهد استبيانًا على 1000 نمساوي تتراوح أعمارهم بين 16 عامًا وأكثر في دراسة تمثيلية عبر الإنترنت." ]
}