{
  "id" : "k7UL7oeC",
  "url" : "https://sport.orf.at/stories/3070752/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T21:33:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg nimmt Rapid auseinander",
  "articleTitleTranslated" : "سالزبورغ تتفكك السريع",
  "articleContent" : [ "Dominik Szoboszlai setzte in der 16.  Minute den ersten Treffer, Mergim Berisha (19.) und Sekou Koita (23.) sorgten mit einer folgenden schnellen Kombination dafür, dass Rapid bereits in den Seilen hing.", "Die weiteren Tore gingen auf das Konto von Patson Daka (74.), Mohamed Camara (83. /Elfmeter) und Rasmus Kristensen (88.).", "Der Truppe von Coach Dietmar Kühbauer gelang durch einen von Taxiarchis Fountas herausgeholten und verwandelten Elfmeter (45.+1) sowie Maximilian Ullmann (78.) immerhin Resultatskosmetik.", "Im Viertelfinale Anfang Februar treffen die „Bullen“ mit Rekordsieger Austria erneut auf einen Club aus der Bundeshauptstadt. Ullmann trifft aus der Distanz Ullmann sorgte zumindest dafür, dass das schönste Tor des Tages auf das Konto von Rapid ging.", "„Wir wollten weiterkommen“ „Wir sind gut ins Spiel gestartet, obwohl wir ein bisschen gebraucht haben. Wir haben dann den Ball gut zirkulieren lassen und unsere Chancen genutzt. Wir müssen uns nur die letzten zehn Minuten vor der Pause ankreiden lassen.", "Wir wollten weiterkommen – und das ist uns gelungen“, sagte Routinier Zlatko Junuzovic, dem in der ersten Hälfte ein vermeintlicher weiterer Treffer für die Hausherren aberkannt wurde, im ORF-Interview.", "Die Salzburger, die sieben der jüngsten neun Pokaltitel holen konnten, stehen damit zum zehnten Mal in Folge zumindest im Viertelfinale des ÖFB-Cups. Für Rapid endete der Traum vom ersten Cuptitel seit 1995 abermals vorzeitig.", "Vergangene Saison waren die Hütteldorfer ebenfalls an Salzburg gescheitert – damals allerdings nur knapp mit einer 1:2-Niederlage nach Verlängerung. Für die Gäste war es der dritte Dämpfer innerhalb weniger Tage nach dem Out in der Europa League sowie dem Heim-0:3 in der Liga gegen WSG Tirol.", "Drei Tore in acht Minuten Die Hütteldorfer standen mit dem wieder fitten Kapitän Maximilian Hofmann im Abwehrzentrum in Wals-Siezenheim nach einer halbwegs ausgeglichenen Anfangsviertelstunde auf verlorenem Posten.", "Szoboszlai schloss eine in der eigenen Abwehr gestartete Aktion, die er mit mehreren Pässen auch selbst eingeleitet hatte, nach Vorarbeit von Berisha mit einem Lupfer über Rapid-Tormann Paul Gartler hinweg ab.", "Die erste Topchance der Hausherren im Spiel führte somit gleich zum Erfolg und brachte diese richtig in Spiellaune. Tor Nummer zwei wurde durch eine Szoboszlai-Freistoßflanke eingeleitet.", "Der von der Rapid-Abwehr aus den Augen verlorene Koita kam vor dem nicht aus dem Tor kommenden Gartler an den Ball, und dessen Querpass musste Berisha nur noch über die Linie drücken. Weitere vier Minuten später war der Triple-Schlag perfekt.", "Mit Berisha und Koita narrten zwei „Bullen“ mehr als doppelt so viele Rapidler, und Koita schoss quasi ins leere Tor ein. Ein umstrittenes Abseitstor von Zlatko Junuzovic (25.) wurde nicht anerkannt. Immerhin gaben sich die Wiener nicht auf und entwickelten kurz vor dem Pausenpfiff auch Torgefahr.", "Ein Heber von Ercan Kara ging daneben (43.). Drei Minuten später hätte der Rapid-Toptorschütze via Elfmeter treffen wollen, nach intensiven Diskussionen schnappte sich aber Fountas den Ball und versenkte die Kugel souverän im Tor.", "Der Grieche selbst war von Kristensen zu Fall gebracht worden.Niederlage wird zu Debakel Nach Wiederbeginn konnten die Wiener dem Spiel keine Wende mehr geben, Salzburg blieb dominant, hatte vorerst aber bei einem Szoboszlai-Lattenfreistoß (50.) und einem von Gartler parierten Camara-Weitschuss (61.) noch kein Glück im Abschluss.  ", "Danach wurde es aber noch richtig bitter für die Gäste: Daka überraschte Gartler im kurzen Eck. Nach einem herrlichen Weitschusstreffer von Ullmann aus rund 30 Metern setzten die Salzburger wieder die letzten Akzente.", "Hofmann sah nach einer Attacke an Noah Okafor wohl knapp außerhalb des Strafraums zu Recht die Ampelkarte (83.), den strittigen Elfmeter verwertete Camara. Für den Schlusspunkt sorgte Außenverteidiger Kristensen mit einem hohen Schuss ins kurze Eck.", "Die Salzburger haben damit weiter seit 2013 nur ein einziges Spiel im Cup – und zwar das Finale 2018 gegen Puntigamer Sturm Graz – verloren. Das Endspiel ist für den 1. Mai 2021 in Klagenfurt geplant.", "„In der ersten Halbzeit haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten, sind mit 0:3 in Rückstand geraten. Wir sind dann zurückgekommen, hätten durchaus auch das 2:3 schaffen können.", "In der zweiten Hälfte war es ein besseres Spiel von uns“, sagte ein enttäuschter Rapid-Trainer Kühbauer im ORF, „wir schaffen es im Moment aber nicht, fehlerfrei zu spielen, haben wieder billige Gegentore bekommen.", "So ist Salzburg der verdiente Sieger, man muss ihnen gratulieren.“ Uniqa ÖFB-Cup, AchtelfinaleSalzburg – Rapid 6:2 (3:1) Red Bull Arena, SR Altmann Tore: 1:0 Szoboszlai (16.) 2:0 M. Berisha (19.) 3:0 Koita (23.) 3:1 Fountas (45.+1/Elfmeter) 4:1 Daka (74.) 4:2 Ullmann (79.) 5:2 Camara (83. /Elfmeter) 6:2 Kristensen (87.)" ],
  "articleContentTranslated" : [ "سجل دومينيك زوبوسزلاي الهدف الأول في الدقيقة 16 ، وضمن ميرغيم بيريشا (التاسع عشر) وسيكو كويتا (الثالث والعشرين) بتركيبة سريعة تالية أن رابيد كان بالفعل في حالة تأهب.", "وذهبت الأهداف الأخرى إلى حساب باتسون داكا (74) ومحمد كامارا (83 / ضربة جزاء) وراسموس كريستنسن (88).", "نجح فريق المدرب ديتمار كوهباور في تحقيق نتائج تجميلية بفضل ركلة جزاء تم تنفيذها وتحويلها من قبل Taxiarchis Fountas (45 + 1) و Maximilian Ullmann (78).", "في ربع النهائي في بداية فبراير ، سيلتقي \"بولز\" مرة أخرى مع نادٍ من العاصمة الفيدرالية مع النمسا الفائزة القياسية. أولمان يسجل من مسافة بعيدة تأكد أولمان على الأقل من أن أفضل هدف في اليوم ذهب إلى رابيد.", "\"أردنا التقدم\" \"بدأنا المباراة بشكل جيد ، رغم أننا كنا بحاجة إلى القليل. ثم تركنا الكرة تدور بشكل جيد واستغلنا فرصنا. نحتاج فقط إلى التأخير في الدقائق العشر الأخيرة قبل الاستراحة.", "قال المخضرم زلاتكو جونوزوفيتش ، الذي حُرم من تسجيل هدف آخر لأصحاب الأرض في الشوط الأول ، في مقابلة مع ORF \"أردنا التقدم - ونجحنا\".", "سالزبورغ ، الذي فاز بسبعة ألقاب من أحدث تسعة ألقاب ، وصل على الأقل إلى ربع نهائي كأس الاتحاد النمساوي للمرة العاشرة على التوالي. بالنسبة لرابيد ، انتهى حلم الفوز بلقب الكأس لأول مرة منذ 1995 قبل الأوان.", "في الموسم الماضي ، فشل Hütteldorfer أيضًا في سالزبورغ - لكن في ذلك الوقت ، كان بفارق ضئيل فقط بهزيمة 1: 2 بعد الوقت الإضافي. بالنسبة للضيوف كان المخمد الثالث في غضون أيام قليلة بعد الخروج في الدوري الأوروبي و 0: 3 على أرضه في الدوري ضد WSG تيرول.", "ثلاثة أهداف في ثماني دقائق خسر Hütteldorfer أمام القائد اللائق مجددًا ماكسيميليان هوفمان في مركز الدفاع في Wals-Siezenheim بعد منتصف الشوط الأول المتوازن ربع ساعة.", "أكمل Szoboszlai إجراء بدأ في دفاعه ، والذي بدأه بعدة تمريرات ، بعد عمل تمهيدي من قبل بيريشا بضربة رأس على حارس المرمى السريع بول جارتلر.", "وهكذا أدت الفرصة الأولى للفريق المضيف في المباراة إلى تحقيق النجاح وجعلتهم في حالة مزاجية مناسبة. الهدف الثاني بدأ بضربة عرضية من زوبوسزلاي.", "كويتا ، الذي فقد أنظار الدفاع السريع ، حصل على الكرة أمام جارتلر ، الذي لم يتمكن من الخروج من المرمى ، واضطر بيريشا فقط إلى دفع تمريراته فوق الخط. بعد أربع دقائق أخرى ، كانت الضربة الثلاثية مثالية.", "مع بيريشا وكويتا ، خدع اثنان من \"الشرطيين\" أكثر من ضعف عدد Rapidlers ، وسدد كويتا عمليا في المرمى الخالي. لم يتم التعرف على هدف تسلل مثير للجدل من قبل زلاتكو جونوزوفيتش (25). بعد كل شيء ، لم يستسلم فريق فيينا وطوروا خطورة على المرمى قبل وقت قصير من صافرة الاستراحة.", "ضاعت إحدى مقابس إركان كارا (المرتبة 43). بعد ثلاث دقائق ، كان هداف Rapid يرغب في التسجيل من ركلة جزاء ، ولكن بعد مناقشات مكثفة ، استحوذ Fountas على الكرة وسدد الكرة بثقة في المرمى.", "تم إسقاط اليوناني نفسه من قبل كريستنسن.تتحول الهزيمة إلى كارثة بعد الشوط الثاني ، لم يتمكن الفريق الفييني من قلب المباراة ، وظل سالزبورغ مهيمنًا ، ولكن في البداية كان لديه ركلة حرة من Szoboszlai (المركز 50) وكامارا تصدى لها جارتلر تسديدة بعيدة (61) لم يحالفها الحظ في النهاية.", "بعد ذلك ، أصبح الأمر مريرًا حقًا للضيوف: فاجأ داكا جارتلر في الزاوية القصيرة. بعد هدف رائع بعيد المدى سجله أولمان من مسافة 30 مترًا ، وضع فريق سالزبورغ لمساته الأخيرة مرة أخرى.", "بعد هجوم على نوح أوكافور ، رأى هوفمان بحق بطاقة الإشارة الضوئية (83) خارج منطقة الجزاء مباشرة ، واستخدم كامارا العقوبة المتنازع عليها. صنع الظهير كريستنسن النقطة الأخيرة بتسديدة عالية في الزاوية القريبة.", "خسر سالزبورغ مباراة واحدة فقط في الكأس منذ 2013 - نهائي 2018 ضد بونتيجامير شتورم جراتس. ومن المقرر إجراء النهائي في 1 مايو 2021 في كلاغنفورت.", "\"في الشوط الأول ، سبع دقائق كانت كافية لهم ، تصرفنا بشكل سيء للغاية وخسرنا 3-0. ثم عدنا وكان بإمكاننا أن نجعلها 2: 3.", "قال مدرب Rapid Kühbauer المحبط من ORF \"في الشوط الثاني كانت مباراة أفضل بالنسبة لنا\" ، لكن في الوقت الحالي لا يمكننا اللعب بشكل لا تشوبه شائبة واستقبلنا أهدافًا رخيصة مرة أخرى.", "لذا فإن سالزبورغ هو الفائز المستحق ، عليك تهنئته. بيريشا (19) 3: 0 كويتا (23) 3: 1 فاونتاس (45 + 1 / ضربة جزاء) 4: 1 داكا (74) 4: 2 أولمان (79) 5: 2 كامارا (83 / ضربة جزاء) ) 6: 2 كريستنسن (87.)" ]
}