{
  "id" : "k84dInQA",
  "url" : "https://www.derstandard.at/story/2000125418516/oefb-praesident-windtner-gegen-boykott-der-fussball-wm-in-katar?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T06:44:30Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Präsident Windtner gegen Boykott der Fußball-WM in Katar",
  "articleTitleTranslated" : "رئيس اتحاد النمسا لكرة القدم فيندتنر ضد مقاطعة مونديال قطر",
  "articleContent" : [ "Wien – Mit dem Beginn der Qualifikation für die Fußball-WM in Katar ist auch die Menschenrechtssituation im Austragungsland der Endrunde 2022 wieder in den Fokus gerückt.", "Bisher gab es wegen der Menschenrechtsverletzungen öffentlichkeitswirksame Proteste der Nationalmannschaften von Deutschland (Bericht), Norwegen (Bericht) und der Niederlande (Bericht). Beim ÖFB hält man sich mit derartigen Aktionen zumindest vorerst zurück.", "Verbandschef Leo Windtner bezeichnete gegenüber der APA die Proteste als \"absolut legitim\", distanzierte sich aber von Boykottaufrufen, wie sie vor allem aus Norwegen zu hören sind.", "\"Ein Boykott wird nicht realisierbar sein, und damit würde man die Situation auch nicht verbessern\", erklärte der Oberösterreicher. Änderungen zum Positiven könnte die mediale Aufmerksamkeit bewirken, die Katar in den kommenden Monaten zuteilwerden wird.", "\"Wenn das Land im Mittelpunkt der Weltöffentlichkeit steht, ist damit auch wahrscheinlich eine weit größere Möglichkeit der Kontrolle der Menschenrechte gegeben, als wenn man die Scheinwerfer ausblenden würde\", sagte Windtner.", "Über die aktuelle Menschenrechtslage im arabischen Land macht sich der Oberösterreicher keine Illusionen.", "\"Natürlich ist die Situation nicht mit der in Ländern in der freien demokratischen Welt vergleichbar, das hat man aber bei der Vergabe an Katar mitbedenken müssen und offensichtlich in Kauf genommen\", erklärte Windtner.", "Der WM-2022-Zuschlag für Katar reiht sich nahtlos in eine Reihe von umstrittenen Vergaben von Sport-Großereignissen ein. Windtner: \"Dieses Thema begleitet uns ständig, wenn solche Veranstaltungen an Länder gehen, wo es eine Demokratie in einer von uns gewohnten Form nicht gibt.\"", "Der ÖFB-Präsident könnte sich vorstellen, dass Länder bei der Vergabe von großen Fußball-Events oder Olympischen Spielen nur dann zum Zug kommen, wenn sie einen – noch zu definierenden – Wertekatalog erfüllen.", "\"Wobei da die Gefahr schon groß ist, dass es ein Papiertiger bleibt\", gestand Windtner. Zum Thema Menschenrechtsverletzungen in Katar steht der ÖFB schon seit längerem in Kontakt mit Amnesty International, unlängst gab es laut Verbandsangaben ein \"konstruktives Arbeitstreffen\".", "Amnesty International riet zuletzt von einem Boykott der WM 2022 ab – aus ähnlichen Gründen, die auch Windtner anführte. In einer offiziellen Stellungnahme des ÖFB zum Thema Katar heißt es unter anderem: \"Der ÖFB verurteilt jegliche Art von Menschenrechtsverletzungen auf das Schärfste.\"", "Außerdem heißt es in der Mitteilung: \"Wir sind davon überzeugt, dass eine WM vor Ort nachhaltiger wirkt und mehr Verbesserungen für die Bevölkerung und Arbeitskräfte bringt, als von dort wegzugehen, wo man hinschauen sollte.\" (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - مع انطلاق التصفيات المؤهلة لكأس العالم لكرة القدم في قطر ، عادت حالة حقوق الإنسان في البلد المضيف لنهائيات 2022 إلى دائرة الضوء.", "حتى الآن كانت هناك احتجاجات بارزة من قبل الفرق الوطنية لألمانيا (تقرير) والنرويج (تقرير) وهولندا (تقرير) بسبب انتهاكات حقوق الإنسان. إن ÖFB يحجم عن مثل هذه الإجراءات ، على الأقل في الوقت الحالي.", "ووصف رئيس النقابة ، ليو فيندتنر ، الاحتجاجات لـ APA بأنها \"شرعية تمامًا\" ، لكنه نأى بنفسه عن دعوات المقاطعة مثل تلك التي سمع عنها قبل كل شيء من النرويج.", "وقال النمسا العليا \"المقاطعة لن تكون ممكنة ، وهذا لن يحسن الوضع أيضا\". قد تؤثر التغييرات نحو الأفضل على الاهتمام الإعلامي الذي ستحظى به قطر في الأشهر المقبلة.", "قال فيندتنر: \"إذا كانت البلاد في قلب الرأي العام في العالم ، فمن المحتمل أن تكون هناك إمكانية أكبر بكثير للسيطرة على حقوق الإنسان مما لو كان المرء سيخفي الأضواء\".", "النمسا العليا ليس لديه أوهام حول الوضع الحالي لحقوق الإنسان في الدولة العربية.", "وأوضح فيندتنر: \"بالطبع ، الوضع لا يمكن مقارنته بما هو موجود في دول العالم الديمقراطي الحر ، ولكن كان لابد من أخذ هذا الأمر في الاعتبار عند منح العقد لقطر ومن الواضح أنه تم قبوله\".", "تنضم جائزة مونديال قطر 2022 إلى سلسلة الجوائز المثيرة للجدل للأحداث الرياضية الكبرى. فيندتنر: \"هذا الموضوع يرافقنا باستمرار عندما تذهب مثل هذه الأحداث إلى بلدان لا توجد فيها ديمقراطية بالشكل الذي اعتدنا عليه\".", "يمكن لرئيس الاتحاد الأوروبي لكرة القدم أن يتخيل أن الدول تحصل على فرصة فقط عند منح جوائز لأحداث كرة القدم الكبرى أو الألعاب الأولمبية إذا استوفت قائمة من القيم التي لم يتم تحديدها بعد", "اعترف فيندتنر: \"على الرغم من وجود خطر كبير في أن يظل نمرًا من ورق\". كان اتحاد نقابات العمال على اتصال بمنظمة العفو الدولية لفترة طويلة حول موضوع انتهاكات حقوق الإنسان في قطر ، وبحسب الجمعية ، فقد عُقد مؤخرًا \"اجتماع عمل بناء\".", "نصحت منظمة العفو الدولية مؤخرًا بعدم مقاطعة كأس العالم 2022 - لأسباب مماثلة لتلك التي ذكرها فيندتنر. بيان رسمي صادر عن الاتحاد الأوروبي لكرة القدم حول موضوع دولة قطر ، من بين أمور أخرى: \"يدين الاتحاد الأوروبي لكرة القدم جميع أنواع انتهاكات حقوق الإنسان بأقوى طريقة ممكنة\".", "تقول الرسالة أيضًا: \"نحن مقتنعون بأن كأس العالم في الموقع سيكون لها تأثير أكثر استدامة وسيحقق المزيد من التحسينات للسكان والعمال بدلاً من الابتعاد عن المكان الذي يجب أن تبحث فيه.\" (ابا ، 28 مارس 2021)." ]
}