{
  "id" : "K9CDRqA8",
  "url" : "https://kurier.at/kultur/buehne-des-widerstandes-gina-disobey-gewinnt-protestsongcontest/401187280",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T08:52:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935871/dscf2904kopie.jpg",
  "imageCopyright" : "FM4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bühne des Widerstandes: Gina Disobey gewinnt Protestsongcontest",
  "articleTitleTranslated" : "مرحلة المقاومة: جينا ديسوبي تفوز بمسابقة أغنية الاحتجاج",
  "articleContent" : [ "Tirol stand im Zentrum des gestrigen Finales des Protestsongcontests 2021: Die in Tirol lebende Künstlerin Gina Disobey gewann mit ihrem allerersten Song \"Seeking Asylum Is Not A Crime\", Marcus Hinterberger landete mit seinem Johnny-Cash-Cover \"Ischgl Blues\" im Spitzenfeld.", "Die Veranstaltung wurde per Videostream abgehalten, im Zuschauerraum des Wiener Rabenhof Theaters hatte lediglich die sechsköpfige Jury Platz genommen.", "Gastgeber und Schauspieler Michael Ostrowski bot nicht nur die übliche pointierte Moderation und häufige Outfit-Wechsel (inklusive im Lockdown \"selbst gestricktem\" FM4-Pullover), sondern ergriff angesichts der Ausnahmebedingungen auch die Gelegenheit zum ausführlichen Überziehen:", "Dreieinviertel Stunden dauerte die Finalshow, in der die Songs der aus über 200 Einsendungen ausgewählten Finalisten per Einspielung vertreten und anschließend die Teilnehmer per Zoom von zu Hause zugeschaltet waren.  :", "Über deren Wohn- oder Arbeitszimmer-Ambiente wurde deutlich länger diskutiert als über die einzelnen Lieder.", "Hinterberger hatte sich dafür in einen Stall zurückgezogen und bot vor einem erstaunten Kälbchen gleich noch eine den aktuellen Tiroler Corona-Entwicklungen geschuldete Zusatzstrophe, das Duo Fellowsoph ließ sich zu seiner Antikorruptions-Hymne \"Tu felix Austria\" während Bügelarbeiten des gewaschenen Geldes (\"unversteuerte Albumumsätze\") interviewen.  ", "Hinterberger hatte im Publikumsvoting die Nase vorn. Zu den Favoriten der Jury (Sigrid Horn, Simone Dueller, Yasmo, Bobby \"Slivo\" Slivovsky, Max Schabl und Martin Blumenau) gehörten aber Dassi mit seiner eine Woche nach dem Wiener Terroranschlag geschriebenen Nummer \"S.D.O.", "(Schleich di du Orschloch)\", die Singer-Songwriterin Nelavie mit ihrem Lied \"Teilzeit Feminist\", angesichts dessen einige männliche Jurymitglieder Besserung gelobten, und \"Seeking Asylum Is Not A Crime\", dem laut eigener Aussagen ersten Song von Gina Disobey, für Yasmo \"ein Protestsong, wie er im Buche steht\".  ", "In Summe ergab das einen klaren Sieg für Gina Disobey, die in ihrem kraftvollen und anklagenden Song, der sich laut Jury sowohl zum Demonstrieren wie zum Tanzen eignet, den Hungerstreik von Asylwerbern 2019 gegen die unmenschlichen Bedingungen im umstrittenen Tiroler Rückkehrzentrum Bürglkopf thematisiert. " ],
  "articleContentTranslated" : [ "كانت تيرول في قلب المباراة النهائية أمس من مسابقة الأغنية الاحتجاجية لعام 2021: فازت الفنانة التيرولية جينا ديسوبي بأغنيتها الأولى \"البحث عن اللجوء ليس جريمة\" ، حيث وصل ماركوس هينتيربيرغر إلى المركز الأول بغطاء جوني كاش \"Ischgl Blues\" \".", "أقيم الحدث عبر بث الفيديو ؛ فقط لجنة التحكيم المكونة من ستة أعضاء لها مقعد في قاعة مسرح فيينا رابينهوف.", "لم يقدم المضيف والممثل مايكل أوستروفسكي فقط الاعتدال المعتاد وتغيير الملابس بشكل متكرر (بما في ذلك سترات FM4 \"المحبوكة ذاتيًا\" في وضع الإغلاق) ، بل انتهز الفرصة أيضًا لارتدائها على نطاق واسع في ضوء الظروف الاستثنائية:", "استمر العرض النهائي ثلاث ساعات وربع ساعات ، حيث تم تسجيل أغاني المتأهلين للتصفيات النهائية الذين تم اختيارهم من بين أكثر من 200 مشاركة ، ثم تم تشغيل المشاركين عن طريق التكبير من المنزل. :", "تمت مناقشة الجو في غرفة المعيشة أو الدراسة لفترة أطول بكثير من الأغاني الفردية.", "كان Hinterberger قد تقاعد إلى إسطبل لهذا الغرض ، وأمام عجل صغير مذهول ، قدم مقطعًا إضافيًا مستحقًا لتطورات كورونا التيرولية الحالية ، واشترك الثنائي Fellowsoph في ترنيمة مكافحة الفساد \"Tu felix Austria\" أثناء تسوية الأموال المغسولة ( \"مبيعات الألبوم غير الخاضعة للضريبة\") المقابلة.", "كان Hinterberger متقدمًا في التصويت العام. من بين المفضلين لدى لجنة التحكيم (سيجريد هورن ، سيمون دويلر ، ياسمو ، بوبي \"سليفو\" سليفوفسكي ، ماكس شابل ومارتن بلوميناو) كان داسي برقمه \"S.D.O. ، الذي كتب بعد أسبوع من هجوم فيينا الإرهابي.", "(Schleich di du Orschloch) \"، المغنية وكاتبة الأغاني نيلافي بأغنيتها\" Teilzeit Feminist \"، التي أشاد بها بعض أعضاء لجنة التحكيم الذكور لتحسينها ، و\" طلب اللجوء ليس جريمة \"، الأغنية الأولى لجينا ديسوبي ، حسب قولها. البيانات الخاصة Yasmo \"أغنية احتجاج كما هو عليه في كتاب\".", "بشكل عام ، نتج عن ذلك انتصار واضح لجينا ديسوبي ، التي تتصدى بأغنيتها القوية والاتهامية ، والتي تناسب التظاهر والرقص بحسب هيئة المحلفين ، لإضراب طالبي اللجوء عن الطعام في عام 2019 ضد الظروف اللاإنسانية في الخلاف. مركز العودة التيرولي بورجلكوبف." ]
}