{
  "id" : "k9v96Knv",
  "url" : "https://kurier.at/chronik/oesterreich/virologin-redlberger-fritz-abstand-halten-maske-tragen/401121186",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie kann man sich beim Weihnachtseinkauf schützen?",
  "articleTitleTranslated" : "كيف يمكنك حماية نفسك عند التسوق لعيد الميلاد؟",
  "articleContent" : [ "\"Abstand halten, Maske tragen\": Virologin Monika Redlberger-Fritz von der MedUni Wien gibt Tipps für die kommenden Einkaufstage. Wer ab heute einkaufen geht, wird wohl auf größere Menschenmassen stoßen.", "Wie man sich da am besten verhält, darüber klärt Monika Redlberger-Fritz vom Zentrum für Virologie der MedUni Wien auf. KURIER: Frau Redlberger-Fritz, wie kann ich mich beim Einkaufen schützen? Monika Redlberger-Fritz: Es ist ganz einfach: Ich sollte Abstand halten und eine Maske aufsetzen.", "Sollte ich derzeit lieber mit einer (partikelfiltrierenden) FFP2-Maske einkaufen gehen? Grundsätzlich ist eine FFP2-Maske immer sicherer als eine Stoffmaske. Aber eine Stoffmaske ist besser als nichts.", "Am wichtigsten ist das korrekte Tragen: Ich kann die beste Maske besitzen, wenn ich sie unter der Nase oder am Kinn tragen, bietet sie keinen Schutz. Wenn sich vor einem Geschäft eine Schlange bildet, sollte ich dann eine Maske aufsetzen – auch wenn ich im Freien bin?", "Für manche Personen schrumpft der Babyelefant beim Warten durchaus auf 30 Zentimeter. In dem Fall, also wenn Ihnen Menschen zu nahe kommen, ist das Aufsetzen einer Maske auch im Freien sinnvoll. © Bild: APA/HELMUT FOHRINGER Muss ich mir nach jedem Geschäftsbesuch die Hände desinfizieren?", "Wenn Sie nichts angegriffen haben, müssen Sie sich auch nicht die Hände desinfizieren. Aber sobald Sie Dinge berührt haben, die auch andere berühren, ist der Griff zum Desinfektionsmittel sinnvoll. Ist das Einkaufen auf einer Einkaufstraße sicherer als im Einkaufszentrum?", "Nein, das kann man so nicht sagen. Es kommt immer auf die Frequenz. Wenn man Schulter an Schulter steht – wie das jetzt auf Bildern aus spanischen Einkaufsstraßen zu sehen war –, ist es egal, ob man im Freien oder in einem geschlossenen Gebäude ist.", "Dann sollte man jedenfalls eine Maske aufsetzen." ],
  "articleContentTranslated" : [ "\"حافظ على مسافة ، ارتدِ قناعًا\": عالمة الفيروسات Monika Redlberger-Fritz من MedUni Vienna تقدم نصائح حول أيام التسوق القادمة. من المحتمل أن يواجه أي شخص يذهب للتسوق من اليوم حشودًا أكبر.", "تشرح Monika Redlberger-Fritz من مركز علم الفيروسات في MedUni Vienna أفضل طريقة للتصرف. كوريير: السيدة ريدلبرجر فريتز ، كيف يمكنني حماية نفسي عند التسوق؟ Monika Redlberger-Fritz: الأمر بسيط للغاية: يجب أن أبقى بعيدًا وأرتدي قناعًا.", "هل يجب أن أذهب للتسوق بقناع FFP2 (ترشيح الجسيمات) في الوقت الحالي؟ في الأساس ، يكون قناع FFP2 دائمًا أكثر أمانًا من قناع القماش. لكن قناع القماش أفضل من لا شيء.", "أهم شيء هو الارتداء الصحيح: يمكنني الحصول على أفضل قناع ، إذا ارتديته تحت أنفي أو على ذقني ، فهو لا يوفر أي حماية. إذا كانت هناك قائمة انتظار أمام متجر ، فهل يجب أن أرتدي قناعًا - حتى عندما أكون بالخارج؟", "بالنسبة لبعض الناس ، يتقلص حجم الفيل الصغير إلى 30 سم أثناء الانتظار. في هذه الحالة ، أي عندما يقترب منك الناس كثيرًا ، فمن المنطقي ارتداء قناع في الهواء الطلق. © الصورة: APA / HELMUT FOHRINGER هل يجب أن أعقم يدي بعد كل زيارة عمل؟", "إذا لم تكن قد هاجمت أي شيء ، فلا داعي لتطهير يديك أيضًا. ولكن بمجرد أن تلمس الأشياء التي يلمسها الآخرون أيضًا ، فمن المنطقي الوصول إلى المطهر. هل التسوق في شارع التسوق أكثر أمانًا من التسوق في المول؟", "لا ، لا يمكنك قول ذلك هكذا. دائما يعتمد على التردد. عندما تقف كتفًا إلى كتف - كما ترى في الصور من شوارع التسوق الإسبانية - لا يهم ما إذا كنت في الهواء الطلق أو في مبنى مغلق.", "ثم يجب على الأقل ارتداء قناع." ]
}