{
  "id" : "K9xTQicg",
  "url" : "https://www.diepresse.com/5946902/Parallelen_IbizaDetektiv-hat-in-WirecardAusschuss-ausgesagt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T14:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Ibiza-Detektiv\" hat in Wirecard-Ausschuss ausgesagt",
  "articleTitleTranslated" : "أدلى \"محقق إيبيزا\" بشهادته في لجنة Wirecard",
  "articleContent" : [ "Der mutmaßliche Drathzieher des Ibiza-Videos hat in einer geheimen Sitzung „tiefen Einblick in die Verstrickungen des Wirecard-Managements mit der FPÖ und der ÖVP gegeben\", heißt es aus Berlin.", "Der mutmaßliche Drahtzieher des Ibiza-Videos, der Detektiv Julian H. hat am Freitag im deutschen Untersuchungsausschuss zum Wirecard-Bilanzskandal ausgesagt.", "Wie SPD-Finanzpolitikerin Cansel Kiziltepe im Anschluss berichtete, habe er in einer geheimen Sitzung tiefen Einblick in die Verstrickungen des Wirecard-Managements mit der FPÖ und der ÖVP gegeben.", "Daher plädierte Kiziltepe dafür, die geplante Auslieferung des 40-Jährigen nach Österreich noch einmal zu überdenken. Das Berliner Kammergericht hatte vor ein paar Tagen entschieden, dass eine Auslieferung zulässig sei.", "Julian H. wurde Mitte Dezember in der deutschen Hauptstadt festgenommen, nachdem er per europäischem Haftbefehl wegen möglicher Erpressung im Zusammenhang mit dem Video sowie mutmaßlicher Drogen-Straftaten gesucht worden war.", "Wann die Auslieferung erfolgen soll, war vorerst unklar. Im öffentlichen Teil der Befragung im Wirecard-Ausschuss habe er von \"gewissen Schnittmengen\" des Falls Wirecard mit dem Skandal um das österreichische Ibiza-Video gesprochen.", "Belege für seine Behauptungen blieb er jedoch schuldig. Der 40-Jährige hatte sich selbst an den Sonderermittler des Untersuchungsausschusses gewandt und seine Zeugenaussagen angeboten.", "Kiziltepe kritisierte, die Glaubwürdigkeit des Privatdetektivs werde gezielt untergraben, indem behauptet werde, er wolle sich als Whistleblower stilisieren.", "\"Im Untersuchungsausschuss deckten sich seine Aussagen zu 100 Prozent mit den Erkenntnissen aus anderen Quellen und seine Aussagen waren weder reißerisch noch aus anderen Gründen zu bezweifeln\", sagte sie danach." ],
  "articleContentTranslated" : [ "أعطى الساحب المزعوم لفيديو إيبيزا \"نظرة عميقة على تشابكات إدارة Wirecard مع FPÖ و ÖVP\" ، وفقًا لبرلين.", "أدلى العقل المدبر المزعوم لفيديو إيبيزا ، المحقق جوليان هـ ، بشهادته يوم الجمعة في لجنة التحقيق الألمانية في فضيحة محاسبة Wirecard.", "كما أفاد السياسي المالي في الحزب الديمقراطي الاشتراكي كانسل كيزيلتيب بعد ذلك ، في اجتماع سري ، ألقى نظرة عميقة على تشابكات إدارة Wirecard مع FPÖ و ÖVP.", "لذلك ، دعا كيزيلتيب إلى إعادة النظر في التسليم المزمع للمجرم البالغ من العمر 40 عامًا إلى النمسا. قبل أيام قليلة قررت محكمة الاستئناف في برلين أن التسليم مسموح به.", "تم القبض على جوليان هـ في العاصمة الألمانية في منتصف ديسمبر بعد أن كان مطلوبًا بموجب مذكرة توقيف أوروبية لاحتمال ابتزازه فيما يتعلق بالفيديو وجرائم مخدرات مزعومة.", "كان موعد التسليم غير واضح في البداية. في الجزء العام من الاستطلاع في لجنة Wirecard ، تحدث عن \"بعض التداخلات\" بين قضية Wirecard والفضيحة المحيطة بفيديو إيبيزا النمساوي.", "ومع ذلك ، لم يقدم أي دليل يدعم مزاعمه. وكان الشاب البالغ من العمر 40 عاما قد لجأ إلى المحقق الخاص للجنة التحقيق وقدم شهادته.", "انتقد كيزيلتيب تقويض مصداقية المحقق الخاص عن عمد من خلال الادعاء بأنه يريد أن يصمم نفسه على أنه مخبر.", "وقالت بعد ذلك \"في لجنة التحقيق تزامنت تصريحاته مئة بالمئة مع النتائج التي توصلت إليها مصادر أخرى ولم تكن تصريحاته مثيرة ولا موضع شك لأسباب أخرى\"." ]
}