{
  "id" : "KAcedX2U",
  "url" : "https://kurier.at/wirtschaft/corona-100-millionen-impf-dosen-gehen-jetzt-nach-china/401131167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:57:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818075/46-173504690.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: 100 Millionen Impf-Dosen gehen jetzt nach China",
  "articleTitleTranslated" : "كورونا: 100 مليون جرعة لقاح تتجه الان الى الصين",
  "articleContent" : [ "Der chinesische Pharmakonzern Fosun Pharma hat 100 Millionen Dosen des Corona-Impfstoffs des Mainzer Unternehmens Biontech und seines US-Partners Pfizer bestellt. Die Hälfte davon solle bis Ende des Jahres geliefert werden, teilte Fosun Pharma am Mittwoch mit.", "Die Vereinbarung hat ein Volumen von 250 Millionen Euro.", "Ratenzahlung & Teillieferung Eine erste Tranche von 125 Millionen Euro wird den Angaben zufolge bei Lieferung der ersten 50 Millionen Dosen fällig, die zweite Rate solle überwiesen werden, sobald die chinesischen Behörden grünes Licht geben für den Impfstoff.", "China hat bereits mehrere eigene Corona-Impfstoffe entwickelt und die entsprechenden Produktionskapazitäten hochgefahren. Konzerne aus der Volksrepublik setzen zugleich auf Partnerschaften mit ausländischen Unternehmen, um die Versorgung der chinesischen Bevölkerung mit Impfstoffen sicherzustellen.", "Der Biontech-Pfizer-Impfstoff hat bereits in mehreren Ländern eine Notfallzulassung erhalten, unter ihnen die USA, Großbritannien und Singapur. Die europäische Arzneimittelagentur (EMA) berät am kommenden Montag über eine Zulassung des Impfstoffs." ],
  "articleContentTranslated" : [ "طلبت شركة الأدوية الصينية Fosun Pharma طلب 100 مليون جرعة من لقاح كورونا من شركة Biontech ومقرها ماينز وشريكتها الأمريكية Pfizer. أعلنت شركة Fosun Pharma يوم الأربعاء أن نصفها سيتم تسليمه بحلول نهاية العام.", "حجم الاتفاقية 250 مليون يورو.", "الدفع بالتقسيط والتسليم الجزئي حسب المعلومات ، فإن الدفعة الأولى من 125 مليون يورو مستحقة عند تسليم أول 50 مليون جرعة ، ويجب تحويل الدفعة الثانية بمجرد إعطاء السلطات الصينية الضوء الأخضر للقاح.", "طورت الصين بالفعل العديد من لقاحات كورونا الخاصة بها وزادت من قدرات الإنتاج المقابلة. تعتمد الشركات من جمهورية الصين الشعبية أيضًا على الشراكات مع الشركات الأجنبية لضمان تزويد السكان الصينيين باللقاحات.", "تلقى لقاح Biontech-Pfizer بالفعل موافقة طارئة في العديد من البلدان ، بما في ذلك الولايات المتحدة والمملكة المتحدة وسنغافورة. تقدم وكالة الأدوية الأوروبية (EMA) المشورة بشأن الموافقة على اللقاح يوم الاثنين المقبل." ]
}