{
  "id" : "kae1FWVQ",
  "url" : "https://kurier.at/sport/wie-kinder-und-jugendliche-unter-der-corona-pandemie-leiden/401173948",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T16:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4908580/46-175102856.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie Kinder und Jugendliche unter der Corona-Pandemie leiden",
  "articleTitleTranslated" : "كيف يعاني الأطفال والشباب من جائحة كورونا",
  "articleContent" : [ "Um nicht missverstanden zu werden: Das ist keinesfalls ein Vorwurf an die Kinder.  Österreichische Oberstufenschülerinnen und -schüler waren seit Ausbruch der Pandemie vor fast einem Jahr weniger als 50 Tage in der Schule.", "Distance learning lautet das Gebot der Pandemie. Was in einigen Fächern gut funktionieren kann (z.B. Sprachen, Mathematik, Naturwissenschaft) ist in anderen schwieriger (z.B. Musik, Bildnerische Erziehung) und in einem Fach praktisch unmöglich: Turnen.", "Von der seit mittlerweile einem Jahrzehnt angekündigten „täglichen Bewegungseinheit“ sind Österreichs Kinder und Jugendliche im Moment so weit entfernt wie die Admira vom Meistertitel.", "Umso wichtiger ist es, dass die Schulen (inklusive Turnunterricht und natürlich unter allen gebotenen Sicherheitsmaßnahmen) wieder öffnen – und in der Folge auch die Sportplätze. Zumindest Sport im Freien sollte schnellstens wieder ermöglicht werden.", "Der (gesundheitliche) Schaden ist schon gegeben. Jetzt gilt es, ihn so gering wie möglich zu halten." ],
  "articleContentTranslated" : [ "حتى لا يساء فهمه: هذا ليس عارًا على الأطفال بأي حال من الأحوال. كان طلاب المدارس الثانوية النمساوية في المدرسة لمدة تقل عن 50 يومًا منذ تفشي الوباء قبل عام تقريبًا.", "التعلم عن بعد هو حتمية الوباء. ما يمكن أن يعمل جيدًا في بعض المواد (مثل اللغات والرياضيات والعلوم) يكون أكثر صعوبة في مجالات أخرى (مثل الموسيقى والتعليم الفني) ومستحيل عمليًا في موضوع واحد: الجمباز.", "الأطفال والمراهقون النمساويون بعيدون حاليًا عن \"وحدة التمارين اليومية\" التي تم الإعلان عنها منذ عقد من الزمان حيث إن Admira من لقب البطولة.", "من الأهمية بمكان إعادة فتح المدارس (بما في ذلك دروس الجمباز ، وبالطبع اتخاذ جميع تدابير السلامة اللازمة) - ومن ثم الملاعب الرياضية أيضًا. على الأقل يجب إعادة ممارسة الرياضة في الهواء الطلق في أسرع وقت ممكن.", "الضرر (الصحي) موجود بالفعل. الآن من المهم أن تبقيها منخفضة قدر الإمكان." ]
}