{
  "id" : "KAEJXeOr",
  "url" : "https://kurier.at/kultur/pritzker-preis-fuer-franzoesisches-architektur-duo-lacaton-und-vassal/401220336",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:52:15Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageUrl" : "https://image.kurier.at/images/original/5004744/46-176431351.jpg",
  "imageCopyright" : "APA/AFP/JOEL SAGET / JOEL SAGET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pritzker-Preis für französisches Architektur-Duo Lacaton und Vassal",
  "articleTitleTranslated" : "جائزة بريتزكر للثنائي المعماري الفرنسي لاكاتون وفاسال",
  "articleContent" : [ "Das französische Architekturduo Anne Lacaton and Jean-Philippe Vassal ist mit dem Pritzker-Preis 2021, der höchsten Auszeichnung für Architektur, geehrt worden. Das teilte die Jury am Dienstag in Chicago mit.", "\"Indem sie die Verbesserung des menschlichen Lebens durch eine Perspektive der Großzügigkeit und Benutzungsfreiheit priorisieren, sind sie in der Lage dem Individuum sozial, ökologisch und wirtschaftlich zu nützen und der Entwicklung einer Stadt zu helfen\", hieß es.", "Die 1955 im französischen Saint-Pardoux geborene Lacaton und der 1954 im marokkanischen Casablanca geborene Vassal hatten sich in den 70er Jahren beim Studium in Bordeaux kennengelernt und in den 80er Jahren in Paris ein gemeinsames Architekturbüro eröffnet.", "Zu ihren bekanntesten Bauten gehört das Ausstellungsgebäude Palais de Tokyo in der französischen Hauptstadt. Beide lehren immer wieder an verschiedenen Universitäten. Der Pritzker-Preis gilt als renommierteste Auszeichnung der Architektur-Branche und ist mit 100.000 Dollar dotiert.", "Frühere Preisträger waren unter anderem Zaha Hadid, Rem Koolhaas, Norman Foster und Peter Zumthor. Vergangenes Jahr gewannen die irischen Architektinnen Yvonne Farrell und Shelley McNamara." ],
  "articleContentTranslated" : [ "تم تكريم الثنائي المعماري الفرنسي آن لاكاتون وجان فيليب فاسال بجائزة بريتزكر 2021 ، وهي أعلى جائزة للعمارة. أعلنت هيئة المحلفين يوم الثلاثاء في شيكاغو.", "وقالت \"من خلال إعطاء الأولوية لتحسين حياة الإنسان من خلال منظور الكرم وحرية الاستخدام ، فإنهم قادرون على إفادة الفرد اجتماعيًا وبيئيًا واقتصاديًا والمساعدة في تطوير مدينة\".", "ولد لاكاتون عام 1955 في سان باردو ، فرنسا ، وفاسال ، المولود عام 1954 في الدار البيضاء ، المغرب ، التقى في السبعينيات أثناء دراسته في بوردو وافتتح مكتبًا معماريًا مشتركًا في باريس في الثمانينيات.", "من أشهر مبانيها مبنى المعارض Palais de Tokyo في العاصمة الفرنسية. كلاهما يدرس في جامعات مختلفة مرارًا وتكرارًا. تعتبر جائزة بريتزكر من أرقى الجوائز في مجال الهندسة المعمارية ، وقد تم منحها 100 ألف دولار.", "وكان من بين الفائزين السابقين زها حديد وريم كولهاس ونورمان فوستر وبيتر زومثور. فاز المهندسان المعماريان الأيرلنديان إيفون فاريل وشيللي مكنمارا العام الماضي." ]
}