{
  "id" : "KaG2bJh3",
  "url" : "https://kurier.at/chronik/oesterreich/alpengasthaus-im-tiroler-unterland-komplett-niedergebrannt/401192464",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:34:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4017525/78350011452356154_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alpengasthaus im Tiroler Unterland komplett niedergebrannt",
  "articleTitleTranslated" : "احترق نزل جبال الألب الواقع في الأراضي المنخفضة التيرولية بالكامل",
  "articleContent" : [ "Das Alpengasthaus Griesner Alm im Kaiserbachtal in Kirchdorf in Tirol (Bezirk Kitzbühel) ist in der Nacht auf Donnerstag ein Raub der Flammen geworden.", "Das dreistöckige Haus sowie das danebenstehende Almgebäude brannten bis auf die Grundmauern nieder, sagte ein Polizeisprecher der APA und bestätigte Medienberichte. Verletzt wurde niemand, es befanden sich keine Personen in dem auf 1.024 Metern Seehöhe gelegenen Haus.", "Die Brandursache war vorerst unklar. Brandermittler befanden sich an Ort und Stelle. Gegen 5.30 Uhr hatte laut Polizei ein Nachbar Alarm geschlagen, der gerade auf dem Weg in die Arbeit war. Das Feuer dürfte aber bereits einige Zeit früher ausgebrochen sein.", "Donnerstagvormittag waren noch Nachlöscharbeiten im Gange. Mehr als 100 Feuerwehrleute aus den umliegenden Orten waren im Einsatz." ],
  "articleContentTranslated" : [ "اشتعلت النيران في Alpengasthaus Griesner Alm في Kaiserbachtal في Kirchdorf in Tirol (منطقة كيتزبوهيل) ليلة الخميس.", "وقال متحدث باسم الشرطة لوكالة ابا وتقارير اعلامية مؤكدة ان المنزل المكون من ثلاثة طوابق والمبنى المجاور في جبال الألب احترقوا تماما. لم يصب أحد ، ولم يكن هناك أشخاص في المنزل على ارتفاع 1024 مترًا فوق مستوى سطح البحر.", "كان سبب الحريق غير واضح في البداية. كان محققو الحريق فى الموقع. وطبقاً للشرطة ، فقد أطلق أحد الجيران الذي كان في طريقه إلى العمل ناقوس الخطر حوالي الساعة 5:30 صباحًا. من المحتمل أن يكون الحريق قد اندلع في وقت سابق.", "وما زالت أعمال الإطفاء جارية صباح الخميس. كان أكثر من 100 من رجال الإطفاء من المناطق المحيطة في الخدمة." ]
}