{
  "id" : "KagsY1K8",
  "url" : "https://kurier.at/sport/fussball/fussball-messi-fuer-trikotjubel-zu-ehren-maradonas-bestraft/401117424",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:55:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Messi muss nach Jubel zu Ehren Maradonas 600 Euro zahlen",
  "articleTitleTranslated" : "يتعين على ميسي دفع 600 يورو بعد تشجيعه على شرف مارادونا",
  "articleContent" : [ "Für seine bewegende Aktion zur Ehrung seines verstorbenen Landsmanns Diego Maradona am vorigen Sonntag im Ligaspiel gegen Osasuna muss Lionel Messi 600 Euro zahlen.", "Neben dem argentinischen Fußball-Star bekomme auch der FC Barcelona eine Strafe von 180 Euro, teilte das Disziplinarkomitee des spanischen Fußball-Verbandes (RFEF) am Mittwochabend mit.", "Nach seinem Treffer zum 4:0-Endstand hatte Messi das Barca-Trikot ausgezogen und das rot-schwarze Maradona-Trikot aus der Zeit beim argentinischen Verein Newell's Old Boys, das er darunter trug, enthüllt.", "Der 33-Jährige streckte dann beide Arme gen Himmel.", "Bei Newell's Old Boys, wo Messi in der Stadt Rosario das Fußballspielen lernte, spielte Maradona zwischen 1993 und Anfang 1994.  Nach dem Spiel postete Messi ein Foto neben einem älteren Bild von Maradona im Newell's-Trikot und schrieb: \"Bis dann, Diego\".", "Spanische Medien hatten die Aktion von Messi in höchsten Tönen gelobt und waren davon ausgegangen, dass die Gelbe Karte, die Schiedsrichter Mateu Lahoz dem sechsmaligen Weltfußballer für die bewegende Geste gezeigt hatte, annulliert werden würde." ],
  "articleContentTranslated" : [ "اضطر ليونيل ميسي لدفع 600 يورو مقابل تحركه المؤثر تكريما لمواطنه الراحل دييجو مارادونا في مباراة الدوري ضد أوساسونا الأحد الماضي.", "بالإضافة إلى نجم كرة القدم الأرجنتيني ، سيتم تغريم نادي برشلونة أيضًا 180 يورو ، بحسب ما أعلنته اللجنة التأديبية لاتحاد كرة القدم الإسباني مساء الأربعاء.", "بعد هدفه ليصبح النتيجة 4-0 ، خلع ميسي قميص برشلونة وكشف عن قميص مارادونا الأحمر والأسود من وقته مع نادي نيويلز أولد بويز الأرجنتيني ، والذي كان يرتديه تحته.", "ثم قام الشاب البالغ من العمر 33 عامًا بمد ذراعيه نحو السماء.", "لعب مارادونا في نيويلز أولد بويز ، حيث تعلم ميسي لعب كرة القدم في مدينة روزاريو ، بين 1993 وأوائل 1994. بعد المباراة ، نشر ميسي صورة بجوار صورة أقدم لمارادونا في قميص نيويل وكتب ، \"أراك يا دييغو\".", "أشادت وسائل الإعلام الإسبانية بشدة بعمل ميسي وافترضت أن حكم البطاقة الصفراء ماتيو لاهوز أظهر اللاعب العالمي ست مرات بسبب الإيماءة المؤثرة سيتم إلغاؤه." ]
}