{
  "id" : "KaiinsIt",
  "url" : "https://kurier.at/kultur/medien/mini-serie-des-david-tennant-als-freundlicher-serienkiller/401111052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mini-Serie \"Des\": David Tennant als freundlicher Serienkiller",
  "articleTitleTranslated" : "المسلسل الصغير \"Des\": ديفيد تينانت كقاتل متسلسل ودود",
  "articleContent" : [ "Die Nachbarn hatten wegen verstopfter Rohre den Installateur gerufen – der entdeckte Menschenknochen. So kam die britische Polizei Dennis Nilsen – Spitzname Des – auf die Schliche, der in den 70ern und 80ern mehrere Jahre völlig unbehelligt Buben und junge Männer getötet hatte.", "Bis zu 15 Morde soll er begangen haben. Von diesem wahren Fall handelt die dreiteilige Miniserie „Des“, die ab Sonntag (29. November) bei Starzplay (via Amazon Prime Video) zu sehen ist.", "Erzählt wird die Geschichte aus der Perspektive des Täters (überzeugend unheimlich: David Tennant, „Doctor Who“, „Good Omens“), des Ermittlers Peter Jay (Daniel Mays, zuletzt in der Netflix-Serie „White Lines“ als überdrehter DJ zu sehen) und eines Biografen Brian Masters (Jason Watkins).", "Dessen Buch diente auch als Grundlage für die Serie. Dass Nilsen so lange, ohne erwischt zu werden, Menschen töten konnte, liegt auch an der Wahl seiner Opfer: Sie waren obdachlos, drogensüchtig, durchs soziale Raster gefallen – niemand meldete sie als vermisst.", "Weil Nilsen ihnen ein warmes Bett, Essen und Gesellschaft anbot, freuten sich seine Opfer zunächst über das vermeintlich freundliche Angebot. Nilsen erdrosselte sie dann, hob die Leichen(teile) in seiner Wohnung auf.", "„Des“ behandelt all das vergleichsweise unaufgeregt, was der Sache auch guttut. Nilsens Taten, sein Narzissmus und sein manipulatives Verhalten sprechen ohnehin für sich und müssen nicht zusätzlich aufgeblasen werden.", "Die drei Episoden sind schnell weggebingt." ],
  "articleContentTranslated" : [ "اتصل الجيران بالسباك بخصوص انسداد الأنابيب - اكتشف العظم البشري. هذه هي الطريقة التي اكتشفت بها الشرطة البريطانية دينيس نيلسن - الملقب ديس - الذي قتل الأولاد والشباب لعدة سنوات في السبعينيات والثمانينيات ، دون أي إزعاج.", "يقال إنه ارتكب ما يصل إلى 15 جريمة قتل. تدور أحداث المسلسل الصغير \"Des\" المكون من ثلاثة أجزاء حول هذه الحالة الحقيقية ويمكن مشاهدته على Starzplay (عبر Amazon Prime Video) اعتبارًا من يوم الأحد (29 نوفمبر).", "تُروى القصة من منظور الجاني (مخيف بشكل مقنع: ديفيد تينانت ، \"دكتور هو\" ، \"فأل جيد\") ، المحقق بيتر جاي (دانيال ميس ، الذي شوهد مؤخرًا على أنه دي جي مجنون في سلسلة Netflix \"White Lines\" ) وكاتب سيرة بريان ماسترز (جيسون واتكينز).", "عمل كتابه أيضًا كأساس لهذه السلسلة. حقيقة أن نيلسن كان قادرًا على قتل الناس لفترة طويلة دون أن يتم القبض عليه ترجع أيضًا إلى اختيار ضحاياه: لقد كانوا بلا مأوى ، ومدمنين على المخدرات ، وسقطوا في الشبكة الاجتماعية - لم يبلغ أحد عن فقدهم.", "نظرًا لأن نيلسن قدم لهم سريرًا دافئًا وطعامًا ورفقة ، فقد كان ضحاياه سعداء في البداية بالعرض الودي المفترض. ثم خنقهم نيلسن والتقط الجثث (أجزاء) من شقته.", "يعالج \"Des\" كل ما هو جيد للقضية بطريقة هادئة نسبيًا. إن تصرفات نيلسن ونرجسية وسلوكه المتلاعب تتحدث عن نفسها على أي حال ولا تحتاج إلى تضخيم.", "يتم تسليم الحلقات الثلاث بسرعة." ]
}