{
  "id" : "KAnspHdV",
  "url" : "https://kurier.at/wirtschaft/deutsche-exporteure-optimistisch-wie-seit-2018-nicht-mehr/401197112",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:56:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4517774/78370011355494584_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutsche Exporteure optimistisch wie seit 2018 nicht mehr",
  "articleTitleTranslated" : "المصدرون الألمان أكثر تفاؤلاً مما كانوا عليه منذ عام 2018",
  "articleContent" : [ "Die Stimmung unter den deutschen Exporteuren ist angesichts des erwarteten Aufschwungs bei wichtigen Handelspartnern wie den USA und China so gut wie seit fast zweieinhalb Jahren nicht mehr.", "Das Barometer für die Exporterwartungen der Industrie kletterte im Februar von 7,5 auf 10,7 Punkte, wie das Münchner Ifo-Institut am Dienstag unter Berufung auf seine monatliche Umfrage unter 2.300 Betrieben mitteilte.", "Ein höherer Wert wurde zuletzt im September 2018 beobachtet. „Die gut laufende Konjunktur in China und die anziehende Produktion in den USA helfen den deutschen Exporteuren“, erklärte Ifo-Präsident Clemens Fuest.", "Die beiden weltgrößten Volkswirtschaften sind die wichtigsten Abnehmer von Waren „Made in Germany“. Die Chemie-Industrie und die Maschinenbauer erwarten jeweils deutliche Zuwächse in ihrem Auslandsgeschäft.", "Gleiches gilt für den Maschinenbau. „Die Automobilhersteller konnten ihr dreimonatiges Zwischentief überwinden“, erläuterte Fuest. „Sie rechnen jetzt wieder mit mehr Aufträgen aus dem Ausland“", "Bei den Herstellern von elektrischen Ausrüstungen stiegen die Exporterwartungen sogar auf den höchsten Wert seit Februar 2018.  Für die Möbel- und die Bekleidungsindustrie hingegen bleibt der Auslandsmarkt schwierig:", "Hier gehen die Unternehmen davon aus, dass die Umsätze deutlich zurückgehen werden. “:" ],
  "articleContentTranslated" : [ "المزاج السائد بين المصدرين الألمان أفضل مما كان عليه منذ ما يقرب من عامين ونصف نظرًا للتحسن المتوقع في الشركاء التجاريين الرئيسيين مثل الولايات المتحدة والصين.", "ارتفع مقياس توقعات التصدير للصناعة من 7.5 إلى 10.7 نقطة في فبراير ، كما أعلن معهد ميونيخ Ifo يوم الثلاثاء ، نقلاً عن مسحه الشهري لـ 2300 شركة.", "لوحظت قيمة أعلى آخر مرة في سبتمبر 2018. وقال كليمنس فيست ، رئيس Ifo ، \"إن النشاط الاقتصادي الجيد في الصين وزيادة الإنتاج في الولايات المتحدة يساعدان المصدرين الألمان\".", "يعتبر أكبر اقتصادين في العالم من أهم المشترين للسلع \"صنع في ألمانيا\". يتوقع كل من الصناعة الكيميائية وشركات الهندسة الميكانيكية نموًا كبيرًا في أعمالهم الخارجية.", "الأمر نفسه ينطبق على الهندسة الميكانيكية. أوضح Fuest: \"استطاع مصنعو السيارات التغلب على أدنى مستوى خلال ثلاثة أشهر\". \"تتوقع الآن المزيد من الطلبات من الخارج مرة أخرى\"", "بالنسبة لمصنعي المعدات الكهربائية ، ارتفعت توقعات التصدير إلى أعلى مستوى لها منذ فبراير 2018. ومع ذلك ، بالنسبة لصناعات الأثاث والملابس ، لا يزال السوق الخارجي صعبًا:", "هنا ، تفترض الشركات أن المبيعات ستنخفض بشكل كبير. \":" ]
}