{
  "id" : "kbeB8myn",
  "url" : "https://kurier.at/politik/inland/corona-kaiser-erntete-mit-idee-fuer-geimpften-armband-shitstorm/401191189",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:55:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877769/46-174059202.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Kaiser erntete mit Idee für Geimpften-Armband Shitstorm",
  "articleTitleTranslated" : "كورونا: حصد القيصر شيتستورم بفكرة لسوار محصن",
  "articleContent" : [ "Die \"sympathische Kärntner Idee für Österreich\", befand Kaiser am Dienstagvormittag in einer Aussendung des Landespressediensts, solle \"die Bereitschaft der in Österreich lebenden Bevölkerung, sich für eine Corona-Schutzimpfung zu entscheiden, weiter erhöhen\".", "Auf seiner Facebook-Seite kommentierten Tausende, überwiegend kam die Idee nicht gut an. \"Wir brauchen die Impfung, keine Armbänder!\" , meinte ein User, der dafür viel Zustimmung erntete, ein anderer: \"Die Nicht-Geimpften sind dann die Bösen, oder wie?", "... Noch ein bisschen mehr Spaltung der Bevölkerung . . . \", oder wieder ein anderer: \"Super Idee, am besten einen Stern!\"", "Die vielen Kritiken hätten ihn erschüttert, so Kaiser dann in der Videobotschaft, er habe nur \"unterstützen wollen, dass Menschen, die sich impfen lassen, auch als positives Beispiel gelten\", erklärte Kaiser.", "Er sehe aber ein, dass manche das ganz anders auffassen. \"Wenn ich damit Gefühle verletzt habe, möchte ich mich dafür entschuldigen.\"" ],
  "articleContentTranslated" : [ "قال كايزر صباح الثلاثاء في إذاعة الخدمة الصحفية الإقليمية إن \"فكرة كارينثيان المتعاطفة مع النمسا\" ينبغي أن \"تزيد من استعداد السكان الذين يعيشون في النمسا لاختيار التطعيم ضد كورونا\".", "علق الآلاف من الأشخاص على صفحته على Facebook ، وفي معظم الأحيان لم يتم قبول الفكرة بشكل جيد. \"نحن بحاجة إلى التطعيم ، لا أساور!\" قال أحد المستخدمين الذي حصل على الكثير من الاستحسان وآخر: \"غير الملقحين إذن هم الأشرار ، أم ماذا؟", "... مزيد من الانقسام في السكان. . . \"، أو آخر:\" فكرة عظيمة ، ويفضل أن تكون نجمة! \"", "لقد هزته المراجعات العديدة ، لذا فقد أوضح كايزر في رسالة الفيديو أنه \"أراد فقط أن يُنظر إلى الأشخاص الذين يتم تطعيمهم على أنهم مثال إيجابي\".", "لكنه يرى أن البعض يأخذ الأمر بشكل مختلف تمامًا. \"إذا جرح ذلك مشاعري ، أعتذر\"." ]
}