{
  "id" : "kBK47Sqk",
  "url" : "https://kurier.at/kultur/medien/tv-serie-ueber-sexvideo-skandal-von-pamela-anderson-und-tommy-lee/401132781",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T11:01:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826694/46-173562957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Serie über Sexvideo-Skandal von Pamela Anderson und Tommy Lee",
  "articleTitleTranslated" : "مسلسل تلفزيوني عن فضيحة الفيديو الجنسي من تأليف باميلا أندرسون وتومي لي",
  "articleContent" : [ "Die Serie mit dem Titel \"Pam & Tommy\" soll die turbulente Beziehung des \"Baywatch\"-Stars und des Schlagzeugers der US-Band Mötley Crüe beleuchten. Sie gaben sich 1995 wenige Tage nach dem Kennenlernen das Ja-Wort.", "Das freizügige \"Flitterwochen\"-Video verschwand aus ihrem Haus und landete auf einer Pornowebseite. Komiker Seth Rogen (\"Bad Neighbors\") ist als Produzent und als Darsteller an Bord, in der Rolle eines Mannes, der des Diebstahls verdächtigt wurde.", "Die Regie übernimmt der Australier Craig Gillespie, der Sebastian Stan bereits für den Film \"I, Tonya\" (2017) vor die Kamera holte. Anderson und Lee waren von 1995 bis 1998 verheiratet. Sie haben zwei erwachsene Söhne.", "Die Ex-Eheleute seien nicht in das Projekt involviert, berichtet der \"Hollywood Reporter\"." ],
  "articleContentTranslated" : [ "يهدف المسلسل الذي يحمل عنوان \"Pam & Tommy\" إلى تسليط الضوء على العلاقة المضطربة بين نجم \"Baywatch\" وعازف الطبول في الفرقة الأمريكية Mötley Crüe. قالوا نعم في عام 1995 بعد أيام قليلة من التعرف على بعضهم البعض.", "اختفى فيديو \"شهر العسل\" الكاشفة من منزلها ووصل إلى موقع إباحي. الممثل الكوميدي سيث روجن (\"Bad Neighbours\") يعمل كمنتج وممثل ، في دور رجل مشتبه به بالسرقة.", "سيخرج الأسترالي كريج جيليسبي ، الذي أحضر سيباستيان ستان أمام الكاميرا من أجل فيلم \"I، Tonya\" (2017). أندرسون ولي تزوجا من 1995 إلى 1998. لديهم ابنين بالغين.", "لا يشارك الزوجان السابقان في المشروع ، وفقًا لتقرير هوليوود ريبورتر." ]
}