{
  "id" : "kbLjaUVY",
  "url" : "https://kurier.at/kultur/die-minoritenkirche-und-ihre-weggeschossene-turmspitze/401116257",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Minoritenkirche und ihre weggeschossene Turmspitze",
  "articleTitleTranslated" : "الكنيسة الصغرى وبرجها الناري",
  "articleContent" : [ "Teil 2 der Serie \"Kunst in der Kirche\": Die gotische Hallenkirche ist Maria Schnee geweiht. Weil Joseph II. ein Pragmatiker war Die Museen sind geschlossen, die Kirchen aber offen. Sie bieten herausragende Kunst von der Romanik bis zur Gegenwart.", "Wir treffen Angeles Duca-Korp vor der Minoritenkirche, die nun Maria Schnee (Madonna della Neve) geweiht ist. Also eigentlich dahinter, auf dem Minoritenplatz, gleich neben dem Kanzleramt. Von dort hat man den schönsten Blick auf die gotische Kirche mit dem schlanken Turm.", "Wenn man genau schaut, entdeckt man in der Fassade eine kleine Figur. „Da dürfte sich der Baumeister verewigt haben, der Laienbruder Ludwig“", "Die gotische Minoritenkirche mit der neuen Sakristei aus dem Anfang des 20.  Jahrhunderts und einem Männchen in der Fassade - wohl der Baumeister © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Angeles Duca-Korp ist seit bald drei Jahrzehnten Fremdenführerin.  “", "Warum sie uns die Minoritenkirche vorstellen möchte? „Wegen ihrer Konzeption als typisch blockförmiger Bettelordensbau und dem asymmetrisch angeordneten Satteldach“, sagt sie. „Den riesigen Dachstuhl sieht man von überall.", "Und das Portal nach französischem Vorbild ist herausragend.“ Die Minoriten kamen um 1224 unter dem Babenberger Leopold VI. von Oberitalien nach Wien. Ihnen wurde das Grundstück nahe der Stadtmauer geschenkt.", "Sie errichteten ein Kloster, das aber beim Brand 1276 fast vollständig zerstört wurde. König Ottokar Přemysl, der auf die Babenberger folgte, legte den Grundstein für die neue Kirche, ein zweischiffiges Langhaus mit angeschlossenem Langchor.", "Sie war um etwa 1300 vollendet, 1328 wurde die Ludwigskapelle angebaut. In einer weiteren Bauphase (1339–1400) entstand aus dem Langhaus und der Kapelle eine dreischiffige Hallenkirche. Der abgetrennte Langchor war nun funktionslos geworden, blieb aber bestehen.", "Der Kirchenraum wurde daher fast so breit wie lang – was durchaus im Sinn der Minoriten gewesen sei, wie Duca-Korp erklärt. „Die Gläubigen sollten die Priester gut sehen und hören können.“ In den folgenden Jahrhunderten gab es kaum Veränderungen.", "Nur der Turm bekam es ab. „Von oben hatte man einen sehr guten Ausblick. Daher haben ihn die Türken bei ihren Belagerungen immer wieder abgeschossen.“ Seither fehlt dem Turm die Spitze. Die Minoritenkirche wurde zur italienischen Nationalkirche erklärt und Maria Schnee (Madonna della Neve) geweiht.", "In den Altar integriert ist daher eine Kopie des Marienbildes von Santa Maria Maggiore. © Bild: Kurier/Gerhard Deutsch Zwischendurch war die Kirche einige Jahrzehnte lang protestantisch. Die entscheidende Zäsur folgte 1782, als die Minoriten von Joseph II. in die Alserkirche abgesiedelt wurden.", "Und die Italienische Kongregation erhielt die Kirche – aus pragmatischen Gründen: Die heute nicht mehr existierende, von der Kongregation betreute Katharinenkapelle war für die bereits 7.000 Mitglieder einfach zu klein.", "Ab 1785 nahm Johann Ferdinand Hetzendorf von Hohenberg eine „Regotisierung“ vor. Durch den Einbau der seitlichen Kurtinwände wurde der Charakter als Hallenkirche noch verstärkt.", "Aus dem abgetrennten Chor der Ludwigskapelle entstand die heute sanierungsbedürftige Antoniuskapelle, der Langchor wurde ein Wohnhaus. © Bild:", "Kurier/Gerhard Deutsch Im Zuge der Neugestaltung des Minoritenplatzes zu Beginn des 20.  Jahrhunderts riss man die Reste des Klosters und die an die Kirche angrenzenden Wohnhäuser ab.  : So verschwand der Langchor.", "Man errichtete die Sakristei und den Arkadengang, geschmückt mit Grabsteinen des ehemaligen Friedhofs. Diese Gebäudeteile fügen sich nur widerborstig ein.", "Im Inneren: eine Kopie des letzten Abendmahls, ein Mosaik auf zwölf Platten, das von Napoleon in Auftrag gegeben worden war (und eigentlich im Belvedere hängen sollte © Bild: Kurier/Gerhard Deutsch Im Inneren enttäuschen die braunen Bodenfliesen.", "Aber die Kirche hat ein paar Zimelien zu bieten. Nein, nicht die Kopie des letzten Abendmahls, das von Napoleon in Auftrag gegeben worden war. Sondern die vier großen Statuen aus der aufgelassenen Schwarzspanierkirche, eine Madonna aus 1345 (Stein, bemalt) und ein Fresko des Hl.", "Franz von Assisi aus dem 16.  Jahrhundert. Ach ja: Natürlich ist die 54 Meter hohe Westfassade mit den drei Portalen beeindruckend. Und Angeles Duca-Korp schwärmt sich weg von den Figuren mit den ausdrucksstarken Gesichtern.", "Madonna aus dem Jahr 1345 (Stein, bemalt) © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Zur Person  Die Grazerin, 1965 geboren, wuchs, weil ihre Mutter Spanierin ist, zweisprachig auf.", "Sie studierte Spanisch, wollte aber dann doch nicht als Übersetzerin arbeiten, sondern   suchte den Kontakt mit den Menschen. 1991 wurde sie Fremdenführerin  Schwerpunkte Die Allrounderin betreut in erster Linie spanischsprachige Touristen: „Sie lieben es klassisch“", "In der Hofburg gibt es zum Glück viele Anknüpfungspunkte zu Spanien.  “ Duca-Korp führt gerne durch die Museen. Zudem hat sie ein Faible für Musik. Daher bietet sie Führungen zu den Orten der großen Komponisten an.  ", "Führt durch die Minoritenkirche: Angeles Duca-Korp  © Bild: Kurier/Gerhard Deutsch" ],
  "articleContentTranslated" : [ "الجزء الثاني من سلسلة \"الفن في الكنيسة\": تم تكريس كنيسة القاعة القوطية لماريا شني. لأن يوسف الثاني كان براغماتياً المتاحف مغلقة لكن الكنائس مفتوحة. أنها توفر الفن المتميز من الرومانسيك حتى يومنا هذا.", "نلتقي أنجيليس دوكا كورب أمام الكنيسة الصغيرة ، والتي هي الآن مكرسة لماريا شني (مادونا ديلا نيفي). لذلك في الواقع خلفه ، في Minoritenplatz ، بجوار المستشارية. من هناك يمكنك الاستمتاع بأجمل منظر للكنيسة القوطية مع البرج النحيف.", "إذا نظرت عن كثب ، يمكنك رؤية شكل صغير في الواجهة. \"كان يجب أن يخلد الباني الرئيسي نفسه هناك ، الأخ العادي لودفيغ\"", "القوطية Minoritenkirche مع الخزانة الجديدة من بداية القرن العشرين ورجل صغير في الواجهة - ربما يكون الباني الرئيسي © صورة: كورير / جيرهارد دويتش © صورة: كورير / جيرهارد دويتش أنجيليس دوكا كورب كان مرشدًا سياحيًا لما يقرب من ثلاثة عقود. \"", "لماذا تود تعريفنا بالكنيسة الصغرى؟ \"بسبب مفهومها كمبنى متسول نموذجي على شكل كتلة وسقف الجملون المرتب بشكل غير متماثل\" ، كما تقول. \"يمكنك رؤية هيكل السقف الضخم من كل مكان.", "والبوابة المبنية على النموذج الفرنسي رائعة. \"جاء الصغار حوالي عام 1224 تحت حكم ليوبولد السادس من بابينبيرج. من شمال إيطاليا إلى فيينا. تم منحهم الممتلكات بالقرب من سور المدينة.", "قاموا ببناء دير دمر بالكامل تقريبًا في حريق عام 1276. وضع الملك أوتوكار يميسل ، الذي خلف آل بابنبيرج ، حجر الأساس للكنيسة الجديدة ، صحن ذو ممرين مع جوقة طويلة متصلة.", "تم الانتهاء منه حوالي عام 1300 ، وفي عام 1328 تمت إضافة كنيسة لودفيغ. في مرحلة بناء أخرى (1339-1400) ، تم إنشاء كنيسة بقاعة من ثلاثة ممرات من صحن الكنيسة والكنيسة. لم يكن للجوقة الطويلة المنفصلة أي وظيفة ، لكنها بقيت في مكانها.", "لذلك كان الجزء الداخلي للكنيسة عريضًا تقريبًا بقدر ما كان طويلًا - وكان ذلك بالتأكيد من روح الأقلية ، كما توضح Duca-Korp. \"يجب أن يكون المؤمنون قادرين على رؤية وسماع الكهنة جيدًا\". لم يكن هناك تغيير طفيف في القرون التي تلت ذلك.", "فقط البرج أزاله. “من أعلى كان لديك منظر جيد للغاية. لهذا السبب أسقطه الأتراك مرارًا وتكرارًا أثناء حصارهم. ومنذ ذلك الحين ، فقد البرج القمة. تم إعلان الكنيسة الصغيرة ككنيسة وطنية إيطالية ومخصصة لماريا شني (مادونا ديلا نيفي).", "لذلك تم دمج نسخة من صورة العذراء مريم بواسطة سانتا ماريا ماجوري في المذبح. © الصورة: كورير / جيرهارد دويتش في ما بينهما ، كانت الكنيسة بروتستانتية لبضعة عقود. أعقب ذلك نقطة التحول الحاسمة في عام 1782 عندما أعاد جوزيف الثاني توطين الصغرى في السركيرتش.", "واستقبلت المصلين الإيطاليون الكنيسة - لأسباب عملية: كانت كنيسة سانت كاترين ، البائدة الآن والتي يعتني بها المصلين ، صغيرة جدًا لأعضائها البالغ عددهم سبعة آلاف.", "منذ عام 1785 قام يوهان فرديناند هيتزيندورف فون هوهينبرج بعملية \"إعادة تشكيل\". تم تعزيز الطابع ككنيسة قاعة من خلال تركيب الجدران الجانبية الساترة.", "تم إنشاء كنيسة أنطونيوس ، التي هي الآن بحاجة إلى التجديد ، من جوقة منفصلة لكنيسة لودفيغ ، وأصبحت الجوقة الطويلة مبنى سكني. © الصورة:", "Kurier / Gerhard Deutsch في سياق إعادة تصميم Minoritenplatz في بداية القرن العشرين ، تم هدم بقايا الدير والمنازل المجاورة للكنيسة. : لذا اختفت الجوقة الطويلة.", "تم بناء الخزانة والممرات ، وتزينها شواهد القبور من المقبرة السابقة. هذه الأجزاء من المبنى تتلاءم مع القمامة فقط.", "من الداخل: نسخة من العشاء الأخير ، فسيفساء على اثني عشر لوحة أمر بها نابليون (وكان من المفترض تعليقها في Belvedere © الصورة: Kurier / Gerhard Deutsch بالداخل ، بلاط الأرضية البني مخيب للآمال.", "لكن الكنيسة لديها عدد قليل من المشاهير لتقدمه. لا ، ليست نسخة العشاء الأخير بتكليف من نابليون. لكن التماثيل الأربعة الكبيرة من الكنيسة الإسباني الأسود المهجورة ، ومادونا من عام 1345 (حجر ، ملون) ولوحة جدارية للقديس.", "فرانسيس الأسيزي من القرن السادس عشر. أوه نعم: بالطبع الواجهة الغربية التي يبلغ ارتفاعها 54 مترًا والبوابات الثلاث مثيرة للإعجاب. ويبتعد أنجيليس دوكا كورب عن الشخصيات ذات الوجوه التعبيرية.", "مادونا من عام 1345 (حجر ، مرسوم) © صورة: كورير / جيرهارد دويتش © الصورة: كورير / جيرهارد دويتش التفاصيل الشخصية نشأت غرازر ، المولودة عام 1965 ، ثنائية اللغة لأن والدتها إسبانية.", "درست اللغة الإسبانية ، لكنها بعد ذلك لم ترغب في العمل كمترجمة ، لكنها سعت إلى التواصل مع الناس. في عام 1991 أصبحت مرشدة سياحية. مجالات التركيز تهتم المؤسسة الشاملة في المقام الأول بالسياح الناطقين بالإسبانية: \"إنهم يحبونها الكلاسيكية\"", "لحسن الحظ ، هناك العديد من نقاط الاتصال مع إسبانيا في هوفبورغ. \"تحب Duca-Korp إرشادك عبر المتاحف. لديها أيضا ضعف في الموسيقى. هذا هو السبب في أنها تقدم جولات إرشادية إلى أماكن الملحنين العظماء.", "جولة إرشادية في Minoritenkirche: Angeles Duca-Korp © الصورة: Kurier / Gerhard Deutsch" ]
}