{
  "id" : "KBMqRTMM",
  "url" : "https://www.diepresse.com/5951050/Deutschland_BildChefredakteur-Reichelt-befristet-freigestellt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T07:35:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/4/a/5951050/F025F7F6-F8BB-4D21-BE32-FBBDAB3ACA8A_v0_h.jpg",
  "imageCopyright" : "imago/ecomedia/robert fishman",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Bild\"-Chefredakteur Reichelt befristet freigestellt",
  "articleTitleTranslated" : "أطلق سراح رايشيلت رئيس تحرير صحيفة بيلد لفترة محدودة",
  "articleContent" : [ "Inmitten eines laufenden Compliance-Verfahrens, muss Julian Reichelt seine Arbeit niederlegen: \"Ich werde mich gegen die wehren, die mich vernichten wollen.“ Auch das Medienhaus warnt vor Vorverurteilungen.", "Der Chefredakteur der deutschen Boulevardzeitung \"Bild\", Julian Reichelt, ist inmitten eines laufenden Compliance-Verfahrens befristet freigestellt worden. Der Medienkonzern Axel Springer teilte am Samstag in Berlin über Reichelt mit:", "\"Um eine ungestörte Aufklärung sicherzustellen und die Arbeit der Redaktion nicht weiter zu belasten, hat er den Vorstand darum gebeten, bis zur Klärung der Vorwürfe befristet von seinen Funktionen freigestellt zu werden.\"  :", "„Die Freistellung sei inzwischen erfolgt\", hieß es weiter. Reichelt (40), der Vorsitzender der \"Bild\"-Chefredaktionen und Sprecher der \"Bild\"-Geschäftsführung ist, weise die Vorwürfe zurück.", "In einer internen Nachricht an Kolleginnen und Kollegen, die der Deutschen Presse-Agentur vorlag, schrieb Reichelt, \"Bild\" und die Menschen bei \"Bild\" seien sein Leben.", "\"Ich habe immer alles dafür getan, dass es BILD, dass es uns gut geht und das tue ich auch heute, auch wenn es mir unendlich schwerfällt.", "Deswegen habe ich den Vorstand gebeten, mich vorerst zu beurlauben, um dazu beizutragen, unangreifbare Aufklärung zu betreiben und die Vorwürfe zu prüfen, die gegen mich erhoben wurden.\" Der Chefredakteur des deutschen Boulevardblatts betonte: \"Die Vorwürfe sind falsch.\"", "Vor Tagen war das Compliance-Verfahren gegen Reichelt, der seit fast 20 Jahren in unterschiedlichen Funktionen für Springer tätig ist, bekanntgeworden.", "Eine solche Untersuchung in einer Firma zielt darauf ab, zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind. Der Medienkonzern betonte: \"Die Untersuchung ist noch nicht abgeschlossen.", "Daher wird das Unternehmen derzeit keine weiteren Angaben zum Verfahren und zum Gegenstand der Vorwürfe machen.\"", "Nach Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show vor gut einer Woche hatte der \"Spiegel\" unter Berufung auf Informationen berichtet, dass es Vorwürfe von mehreren Beschäftigten geben soll.", "Das Nachrichtenmagazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "In der Zwischenzeit übernimmt die Chefredakteurin von \"Bild am Sonntag\" und Mitglied der Chefredaktion der Bild-Gruppe, Alexandra Würzbach, die Führung der Redaktion von Deutschlands größter Boulevardzeitung, wie der Konzern weiter mitteilte.", "Bei der Aufklärung der Hinweise auf mögliche Compliance-Verstöße innerhalb der \"Bild\"-Redaktion hat das interne Compliance-Management externe Experten hinzugezogen, wie Springer nun offiziell bestätigte.", "\"Hierbei wird ergebnisoffen in alle Richtungen recherchiert und die Glaubwürdigkeit und Integrität aller Beteiligten bewertet.\" Das Medienhaus betonte zudem: \"Axel Springer hat immer und sehr grundsätzlich zu unterscheiden zwischen Gerüchten, Hinweisen und Beweisen.", "Wenn aus Gerüchten über andere Personen konkrete Hinweise von Betroffenen selbst werden, beginnt das Unternehmen - wie im aktuellen Fall - sofort mit der Aufklärungsarbeit.\" Wenn aus Hinweisen Beweise werden, handele der Vorstand.", "\"Diese Beweise gibt es bisher nicht. Auf Basis von Gerüchten Vorverurteilungen vorzunehmen, ist in der Unternehmenskultur von Axel Springer undenkbar.\"", "Reichelt schrieb in der internen Nachricht an die Kolleginnen und Kollegen auch: \"Ich werde mich gegen die wehren, die mich vernichten wollen, weil ihnen BILD und alles, wofür wir stehen, nicht gefällt.\"" ],
  "articleContentTranslated" : [ "في خضم إجراء الامتثال المستمر ، يتعين على جوليان ريتشيلت الاستقالة: \"سأدافع عن نفسي ضد أولئك الذين يريدون تدميري\". كما تحذر الشركة الإعلامية من التحيز.", "مُنح رئيس تحرير صحيفة \"بيلد\" الألمانية ، جوليان رايشيلت ، إجازة مؤقتة في خضم إجراء الامتثال المستمر. أعلنت المجموعة الإعلامية أكسل سبرينغر ، السبت ، في برلين عبر Reichelt:", "\"من أجل ضمان توضيح دون إزعاج وعدم زيادة عبء عمل فريق التحرير ، فقد طلب من مجلس الإدارة إخلاء سبيله من مهامه لفترة محدودة حتى يتم توضيح الادعاءات\". :", "وجاء في البيان أن \"الإعفاء قد تم الآن.\" رايشيلت (40) رئيس تحرير \"بيلد\" والمتحدث باسم فريق إدارة \"بيلد\" يرفض هذه المزاعم.", "في رسالة داخلية لزملائه أرسلها إلى وكالة الأنباء الألمانية ، كتب رايشيلت أن \"بيلد\" والناس في \"بيلد\" هم حياته.", "\"لقد بذلت دائمًا كل ما في وسعي للتأكد من أن BILD تعمل بشكل جيد ، وأنا أفعل ذلك اليوم ، حتى لو كان الأمر صعبًا للغاية بالنسبة لي.", "ولهذا طلبت من مجلس الإدارة أخذ إجازة في الوقت الحالي من أجل المساهمة في توضيح لا يمكن تعويضه وفحص الادعاءات التي وجهت ضدي. \"وأكد رئيس تحرير صحيفة التابلويد الألمانية: \"المزاعم كاذبة\".", "أصبحت إجراءات الامتثال ضد Reichelt ، الذي كان يعمل في Springer في وظائف مختلفة منذ ما يقرب من 20 عامًا ، معروفة منذ أيام.", "يهدف هذا التحقيق في شركة إلى التحقق مما إذا كان السلوك يتوافق مع القواعد والمبادئ التوجيهية للشركة. وشددت المجموعة الإعلامية: \"التحقيق لم ينته بعد.", "لذلك ، لن تقدم الشركة أي معلومات إضافية حول الإجراء أو موضوع الادعاءات.", "بعد تلميحات عن الساخر يان بوهمرمان في برنامج ZDF الخاص به قبل أسبوع ، أفاد موقع \"شبيجل\" نقلاً عن معلومات أن هناك مزاعم من عدة موظفين.", "كتبت المجلة الإخبارية عن إساءة استخدام السلطة واستغلال علاقات التبعية.", "في غضون ذلك ، تتولى رئيسة تحرير \"Bild am Sonntag\" وعضو فريق التحرير في Bild Group ، Alexandra Würzbach ، إدارة فريق تحرير أكبر صحيفة شعبية في ألمانيا ، كما أعلنت المجموعة.", "دعت إدارة الامتثال الداخلي خبراء خارجيين لتوضيح الأدلة على انتهاكات الامتثال المحتملة داخل فريق تحرير \"بيلد\" ، كما أكد سبرينغر رسميًا الآن.", "\"يتم إجراء البحوث بشكل علني في جميع الاتجاهات ويتم تقييم مصداقية ونزاهة جميع المشاركين.\" وأكدت الشركة الإعلامية أيضًا: \"يتعين على أكسل سبرينغر دائمًا وبشكل أساسي أن يفرق بين الشائعات والقرائن والأدلة.", "إذا تحولت الشائعات حول أشخاص آخرين إلى مؤشرات محددة من المتضررين ، تبدأ الشركة على الفور العمل التعليمي - كما في الحالة الحالية. \"إذا أصبحت المؤشرات دليلاً ، يتخذ مجلس الإدارة الإجراء.", "\"هذا الدليل لم يكن موجودًا بعد. الحكم المسبق على الشائعات المستندة إلى الشائعات لا يمكن تصوره في ثقافة شركة أكسل سبرينغر\".", "كما كتب رايشيلت في الرسالة الداخلية إلى الزملاء: \"سأدافع عن نفسي ضد أولئك الذين يريدون تدميري لأنهم لا يحبون BILD وكل ما ندافع عنه\"." ]
}