{
  "id" : "kBVjLpoh",
  "url" : "https://kurier.at/chronik/oesterreich/astrazeneca-impfstoff-trotz-schlechterer-daten-hoch-wirksam/401330907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:55:21Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5918868/20210323-ABD0030-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Experten befürchten: \"Werden April im Lockdown verbringen\" + 3.124 Neuinfektionen in Ö",
  "articleTitleTranslated" : "يخشى الخبراء: \"ستقضي أبريل في الإغلاق\" + 3124 إصابة جديدة في النمسا",
  "articleContent" : [ "Heute, 04:54 PM | Karoline Krause-Sandner Slowenien ändert seine Corona-Einreisebestimmungen: Ab morgigen Freitag wird die Einreise aus Risikogebieten nur noch mit einem negativen PCR-Test möglich sein, bestätigte der Gesundheitsminister Janez Poklukar am Donnerstag.", "Bisher konnte man auch mit einem Schnelltest-Ergebnis einreisen. Der PCR-Test darf nicht älter als 48 Stunden sein. Auf der slowenischen Liste der Risikogebiete befinden sich nun alle österreichischen Bundesländer mit Ausnahme von Vorarlberg.", "Die slowenische Regierung hat die Liste am gestrigen Mittwoch aktualisiert, bisher stand ganz Österreich auf Rot. Ohne einen negativen PCR-Test müssen Einreisende für zehn Tage in Quarantäne. Der Quarantänepflicht können auch vollständig Geimpfte ausweichen, wozu sie einen Nachweis vorlegen müssen.", "Auch Personen mit Nachweis über einen positiven Testbefund, der älter als 21 Tage, aber nicht älter als sechs Monate ist, bzw. mit ärztlichen Attest über eine überbestandene Covid-Erkrankung können auflagenfrei einreisen.", "Die slowenische Regierung lockerte zugleich die Bestimmungen für Landwirte, die ihr Land auf der jeweils anderen Seite der Grenze bestellen. Für sie wurde die Testpflicht abgeschafft.", "Bisher mussten Landwirte beim Grenzübertritt einen negativen Test, der nicht länger als sieben Tage alt war, mitführen. Für andere Gruppen, die regelmäßig die Grenze passieren, darunter Berufspendler sowie Schüler, ihre Eltern und Studenten, bleibt die wöchentliche Testpflicht bestehen." ],
  "articleContentTranslated" : [ "اليوم ، 04:54 م | تقوم Karoline Krause-Sandner في سلوفينيا بتغيير لوائح دخول كورونا: اعتبارًا من يوم غد الجمعة ، لن يكون الدخول من مناطق الخطر ممكنًا إلا من خلال اختبار PCR سلبي ، حسبما أكد وزير الصحة Janez Poklukar يوم الخميس.", "حتى الآن ، يمكنك أيضًا دخول البلد بنتيجة اختبار سريعة. يجب ألا يتجاوز اختبار PCR 48 ساعة. جميع الولايات الفيدرالية النمساوية مدرجة الآن في القائمة السلوفينية لمناطق الخطر باستثناء فورارلبرغ.", "قامت الحكومة السلوفينية بتحديث القائمة أمس الأربعاء ، حتى الآن كانت النمسا كلها حمراء ، وبدون اختبار PCR سلبي ، يجب أن يكون المسافرون في الحجر الصحي لمدة عشرة أيام. يمكن للأشخاص الذين تم تطعيمهم بالكامل أيضًا التهرب من التزام الحجر الصحي ، والذي يجب عليهم تقديم دليل عليه.", "حتى الأشخاص الذين لديهم دليل على نتيجة اختبار إيجابية تزيد أعمارهم عن 21 يومًا ولكن ليس أكبر من ستة أشهر ، أو الذين لديهم شهادة طبية بأن لديهم مرض كوفيد مكتظ ، يمكنهم دخول البلاد دون أي شروط.", "في الوقت نفسه ، خففت الحكومة السلوفينية اللوائح للمزارعين الذين يزرعون أراضيهم على الجانب الآخر من الحدود. تم إلغاء الالتزام بالاختبار بالنسبة لهم.", "حتى الآن ، كان على المزارعين إجراء اختبار سلبي لم يتجاوز عمره سبعة أيام عند عبور الحدود. بالنسبة للمجموعات الأخرى التي تعبر الحدود بانتظام ، بما في ذلك الركاب وأطفال المدارس وأولياء أمورهم وطلابهم ، يظل التزام الاختبار الأسبوعي قائمًا." ]
}