{
  "id" : "KBwjo02W",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-klagen-gegen-republik-rollen-an/401179954",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4920550/46-168220856.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Commerzialbank: Klagen gegen Republik rollen an",
  "articleTitleTranslated" : "Commerzialbank: الدعاوى القضائية ضد الجمهورية قيد النظر",
  "articleContent" : [ "Erst vor wenigen Tagen hat Nationalbank-Vizegouverneur Gottfried Haber vor dem Untersuchungsausschuss zur Commerzialbank Mattersburg AG wiederholt: Es handle sich um einen Kriminalfall und um „kein Versagen der Bankenaufsicht“.", "Geschädigte der Bankenpleite sehen das anders und klagen die Republik.", "\"Mittlerweile gibt es eine erkleckliche Anzahl von Klagen und anhängigen Verfahren sowie von Aufforderungsschreiben\", bestätigte Wolfgang Peschorn, Präsident der Finanzprokuratur (sie vertritt in diesen Causen die Republik), am Freitag dem KURIER.", "Namen wollte er keine nennen. Nach KURIER-Infos sind aber auch Frequentis (das Wiener Technologieunternehmen verlor 31 Millionen Euro) und der Konzertveranstalter Barracuda (Nova Rock), der 34 Millionen Euro bei der Pleitebank eingelegt hatte, darunter.", "Am Freitagnachmittag ist auch die 490-Millionen-Euro-Klage der Einlagensicherung Austria (ESA) bei der Finanzprokuratur eingelangt; die Krone hatte davor von der Einbringung berichtet. Die ESA will vom Staat das Geld, das sie den Geschädigten ausbezahlt hat.", "In der Klage regt die ESA auch die Prüfung der Verfassungsmäßigkeit des Finanzmarktaufsichtsbehördengesetzes (§ 3) an, wonach die Aufsicht gegenüber Anlegern für Schäden, die bei der Vollziehung entstünden, nicht hafte.", "„Das würde heißen, dass niemand für die Untätigkeit der FMA und der Nationalbank bei der Commerzialbank die Republik auf Schadenersatz klagen könnte“, so ESA-Chef Stefan Tacke. Peschorn sieht hingegen keine Ansprüche der Einlagensicherung gegen die Republik.", "Die Einlagensicherung stehe im Eigentum der österreichischen Banken und sei daher ein „professioneller Gläubiger“, der sich in der Bankwirtschaft auskennen müsse.", "Sie habe auch von Gesetzes wegen die Möglichkeit, sich Informationen von ihren Mitgliedsinstituten zu beschaffen, auch von der Commerzialbank Mattersburg.", "Wie der KURIER am Freitag erfahren hat, ist die nächste Mega-Klage schon im Anrollen: Die Masseverwalter der Commerzialbank, Michael Lentsch und Gerwald Holper, wollen von der Republik 303 Millionen Euro Schadenersatz (der KURIER hat berichtet).", "Die dreimonatige Frist für die Zahlungsaufforderung endet demnächst. Sollte die Finanzprokuratur als Anwältin der Republik dieser nicht nachkommen – wovon auszugehen ist – ist ab Ende Februar mit der Klage zu rechnen.", "Auch das Land dürfte nun mit der lange angekündigten Amtshaftungsklage gegen den Bund Ernst machen, ist aus Landhauskreisen zu erfahren. Geschädigt sind Energie Burgenland (fünf Millionen Euro), Regionalmanagement (1,4 Millionen €) und einige Gemeinden (rund 6 Millionen)." ],
  "articleContentTranslated" : [ "قبل أيام قليلة فقط ، كرر نائب محافظ البنك الوطني ، جوتفريد هابر ، أمام لجنة التحقيق في Commerzialbank Mattersburg AG: إنها قضية جنائية و \"لا إخفاق في الإشراف المصرفي\".", "أولئك الذين عانوا من الإفلاس يرون الأمر بشكل مختلف ويشتكون إلى الجمهورية.", "\"هناك الآن عدد كبير من الدعاوى القضائية والإجراءات المعلقة بالإضافة إلى رسائل الإخطار الرسمي\" ، هذا ما أكده فولفجانج بيشورن ، رئيس النيابة المالية (التي تمثل الجمهورية في هذه القضايا) ، يوم الجمعة أمام صحيفة \"كوريير\".", "لم يرد ذكر أي أسماء. وفقًا لـ KURIER-Infos ، فإن شركة Frequentis (شركة التكنولوجيا الفيينية خسرت 31 مليون يورو) ومروج الحفل Barracuda (Nova Rock) ، الذي أودع 34 مليون يورو في بنك الإفلاس ، أيضًا.", "بعد ظهر يوم الجمعة ، وصلت الدعوى التي رفعتها شركة التأمين على الودائع النمساوية (ESA) بقيمة 490 مليون يورو إلى مكتب المدعي المالي. كان التاج قد أبلغ سابقًا عن جلبه. تريد وكالة الفضاء الأوروبية من الدولة توفير الأموال التي دفعتها للضحايا.", "في الدعوى القضائية ، تقترح وكالة الفضاء الأوروبية أيضًا فحص دستورية قانون سلطات الإشراف على السوق المالية (المادة 3) ، والتي بموجبها لا تكون السلطة الإشرافية مسؤولة أمام المستثمرين عن الأضرار التي قد تؤدي إلى التنفيذ.", "قال ستيفان تاك ، رئيس وكالة الفضاء الأوروبية: \"هذا يعني أنه لا يمكن لأحد أن يقاضي الجمهورية للحصول على تعويضات من البنك التجاري بسبب تقاعس FMA والبنك الوطني\". من ناحية أخرى ، لا يرى Peschorn أي مطالبات تأمين على الودائع ضد الجمهورية.", "إن تأمين الودائع مملوك من قبل البنوك النمساوية ، وبالتالي فهو \"دائن محترف\" يجب أن يكون على دراية بالصناعة المصرفية.", "بموجب القانون ، لديها أيضًا خيار الحصول على المعلومات من المؤسسات الأعضاء ، بما في ذلك Commerzialbank Mattersburg.", "كما اكتشفت صحيفة KURIER يوم الجمعة ، فإن الدعوى الضخمة التالية قيد التنفيذ بالفعل: أمناء البنك التجاري ، مايكل لينش وجيروالد هولبر ، يطالبون بتعويض قدره 303 مليون يورو من الجمهورية (ذكرت صحيفة KURIER).", "ستنتهي فترة الثلاثة أشهر لطلب الدفع قريبًا. إذا لم يمتثل المدعي المالي كمحام للجمهورية - وهو أمر مفترض - يمكن توقع الدعوى من نهاية فبراير.", "يجب على الدولة الآن أن تأخذ قضية المسؤولية الرسمية المعلنة منذ فترة طويلة ضد الحكومة الفيدرالية على محمل الجد ، وفقًا لدوائر البيت الريفي. تضررت شركة Energie Burgenland (خمسة ملايين يورو) والإدارة الإقليمية (1.4 مليون يورو) وبعض البلديات (حوالي 6 ملايين يورو)." ]
}