{
  "id" : "KC1p0dMD",
  "url" : "https://kurier.at/wirtschaft/lobautunnel-gegner-halten-zu-verhandlungsbeginn-demo-vor-bvwg-ab/401203273",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T07:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2407759/46-105917105.jpg",
  "imageCopyright" : "Asfinag",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lobautunnel: Gegner halten zu Verhandlungsbeginn Demo vor BVwG ab",
  "articleTitleTranslated" : "نفق لوباو: المعارضون ينظمون عرضًا تجريبيًا أمام BVwG في بداية المفاوضات",
  "articleContent" : [ "Eine Woche lang Verhandlung über Naturschutz und Wasserrecht. Am heutigen Montag beginnt die  Verhandlung cor dem Bundesverwaltungsgericht zum ersten Abschnitt der Lobau-Autobahn zu Naturschutz und Wasserrecht.", "Die Verhandlung wird eine Woioche dauern. Umweltorganisationen und Bürgerinitiativen wollen \"dieses Wahnsinnsprojekt\" weiter juristisch bekämpfen und rufen daher anlässlich des Verhandlungsbeginns zu einer Demo vor dem BVwG auf.", "Der polizeilich angemeldete Protest findet von 8 bis 8.45 Uhr statt, teilte die Bürgerinitiative \"Rettet die Lobau Natur statt Beton\" mit. Die Teilnehmer sind aufgerufen Masken zu tragen und Abstand zu halten.", "Die Bürgerinitiative ist nach Eigenangaben seit 2003 gegen die im Nordosten Österreichs geplanten Autobahnen, insbesondere die Lobau-Autobahn aktiv und als Verfahrenspartei in den dazu gehörigen Umweltverträglichkeits- und Materienverfahren beteiligt.", "\"Wir sagen 'Nein zur Transithölle. Nein zu einer Lobau-Autobahn. Ja zu klimafreundlicher Mobilität. Ja zu Artenschutz und Nahversorgung mit Gemüse im Marchfeld'\", sagte Jutta Matysek, Obfrau der Initiative, in einer Mitteilung.", "Der Lobautunnel ist Teil der geplanten Nordostumfahrung von Schwechat bis Süßenbrunn. Er ist seit vielen Jahren ein umstrittenes Thema und mittlerweile auch ein politischer Zankapfel. Das war unter Rot-Grün so und hat sich unter Rot-Pink nicht geändert.", "Bürgermeister Michael Ludwig (SPÖ) bezeichnete die Nordost-Umfahrung als \"wichtig für die Stadt\". Die Politik habe hier ohnehin kaum noch Spielraum, die Sache liege bei den Gerichten bzw. der Asfinag.", "Vizebürgermeister Christoph Wiederkehr (NEOS) räumte indes ein, dass die NEOS einen Tunnel für \"ökologisch und ökonomisch nicht sinnvoll\" halten. Er sieht das letzte Wort bei Umweltministerin Leonore Gewessler (Grüne).", "Auch Gerichte und Behörden sind seit Jahren mit dem Projekt beschäftigt. Wann, ob und in welcher Form es tatsächlich umgesetzt wird, ist damit offen.", "Die staatliche Autobahnholding Asfinag rechnet mit den Entscheidungen des BVwG im ersten Halbjahr 2021.  \"Diese warten wir ab, bevor wir die als Projektwerberin notwendigen Schritte in Richtung Baubeginn setzen\", teilte kürzlich eine Sprecherin der APA auf Anfrage mit." ],
  "articleContentTranslated" : [ "أسبوع من المفاوضات حول الحفاظ على الطبيعة وقانون المياه. تبدأ جلسة الاستماع مع المحكمة الإدارية الفيدرالية بشأن القسم الأول من Lobau Autobahn بشأن قانون الحفاظ على الطبيعة والمياه اليوم الاثنين.", "سوف تستغرق المفاوضات أسبوعًا. تريد المنظمات البيئية وجماعات المواطنين الاستمرار في محاربة \"هذا المشروع المجنون\" بشكل قانوني وبالتالي تدعو إلى عرض توضيحي أمام BVwG في بداية المفاوضات.", "وسينظم الاحتجاج الذي سجلته الشرطة من الساعة الثامنة صباحًا حتى الساعة 8:45 صباحًا ، حسبما أعلنت مبادرة المواطنين \"احفظوا طبيعة لوباو بدلاً من الخرسانة\". يُطلب من المشاركين ارتداء الأقنعة والابتعاد عنهم.", "وفقًا لمعلوماتها الخاصة ، كانت مبادرة المواطنين نشطة ضد الطرق السريعة المخطط لها في شمال شرق النمسا ، ولا سيما طريق Lobau السريع ، منذ عام 2003 وتشارك كطرف في التوافق البيئي والإجراءات المادية ذات الصلة.", "وقالت جوتا ماتيسك ، رئيسة المبادرة ، في بيان صحفي: \"نقول 'لا لعبور الجحيم. لا لطريق لوباو السريع. نعم للتنقل الصديق للمناخ. نعم لحماية الأنواع والإمدادات المحلية من الخضروات في مارشفيلد' '.", "يعد نفق Lobau جزءًا من الممر الجانبي الشمالي الشرقي المخطط له من Schwechat إلى Süßenbrunn. لقد كان موضوعًا مثيرًا للجدل لسنوات عديدة وهو الآن أيضًا موضع خلاف سياسي. كان هذا هو الحال تحت الأحمر والأخضر ولم يتغير تحت الأحمر والوردي.", "وصف رئيس البلدية مايكل لودفيج (SPÖ) الممر الجانبي الشمالي الشرقي بأنه \"مهم للمدينة\". السياسيون بالكاد لديهم أي فسحة هنا على أي حال ، الأمر يتعلق بالمحاكم أو Asfinag.", "اعترف نائب رئيس البلدية كريستوف فيديركير (NEOS) أن النفق يعتبر النفق \"غير معقول من الناحية البيئية والاقتصادية\". يرى الكلمة الأخيرة مع وزير البيئة ليونور جوسلر (الخضر).", "كما شاركت المحاكم والسلطات في المشروع لسنوات. وبالتالي ، فإن متى وما إذا كان سيتم تنفيذه بالفعل وبأي شكل هو مفتوح.", "تتوقع شركة Asfinag القابضة للطرق السريعة المملوكة للدولة قرارات BVwG في النصف الأول من عام 2021. وقالت متحدثة باسم APA مؤخرًا: \"سننتظرها قبل أن نتخذ الخطوات اللازمة نحو بدء البناء كمتقدم لمشروع\" أعلن عند الطلب." ]
}