{
  "id" : "kc2FMpI8",
  "url" : "https://kurier.at/sport/wintersport/liensberger-schwarz-und-co-eine-einmalige-ski-wm-fuer-den-oesv/401195102",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953419/46-175914915.jpg",
  "imageCopyright" : "REUTERS/DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Liensberger, Schwarz und Co.: Eine einmalige Ski-WM für den ÖSV",
  "articleTitleTranslated" : "Liensberger، Schwarz and Co.: بطولة عالمية فريدة للتزلج على الجليد في ÖSV",
  "articleContent" : [ "Mit dem Herren-Slalom geht in Cortina der alpine Höhepunkt zu Ende. Österreichs Team überzeugte. Eine Bilanz.", "Die WM in Cortina d’Ampezzo ist zwar noch nicht Schnee von gestern, doch schon vor dem letzten Bewerb steht fest: Die österreichischen Skifahrer haben mit ihrer Medaillenausbeute die Erwartungen übertroffen und Rang eins im Medaillenspiegel eingefahren.", "Wer fiel in Cortina besonders auf und wer unten durch? Wer trat positiv in Erscheinung? Was war negativ? Der KURIER zieht Bilanz. PLUS: Katharina Liensberger Gerade einmal 23 Jahre jung und schon ein Star im Skizirkus.", "Mit zwei Mal Gold (Slalom, Parallelbewerb) und Bronze im Riesenslalom war die Vorarlbergerin – neben Lara Gut-Behrami (SUI) – die erfolgreichste Athletin in Cortina. PLUS: Marco Schwarz Ein richtiges Rennpferd.", "So nennt ÖSV-Alpinchef Patrick Riml den Kärntner, der es schafft, am Tag X regelmäßig eins A zu sein.", "Bereits von der WM 2019 in Åre war der Allrounder mit drei Medaillen heimgereist, in Cortina hat er mit Kombi-Gold und Bronze im Riesentorlauf den Auftrag seines Trainers Marko Pfeifer erfüllt, der ihm gesagt hatte.", "„Bei der Heimfahrt muss es um deinen Hals klimpern.“ PLUS: Riesentorlauf Da soll noch jemand behaupten, der Riesentorlauf wäre die Achillesferse des ÖSV.", "Ausgerechnet in der schwächsten Disziplin präsentierten sich die Österreicher bärenstark und holten durch Liensberger und Schwarz zwei Bronzemedaillen, mit denen kaum jemand gerechnet hatte. PLUS: Lara Gut-Behrami Der erste WM-Titel ihrer Karriere verlieh der Tessinerin Flügel.", "Dem Triumph im Super-G ließ die 29-Jährige noch Bronze in der Abfahrt und die Goldmedaille im Riesentorlauf folgen. Selten hat man die oft mürrische Gut-Behrami so gelöst erlebt wie nach der Siegesfahrt im RTL.", "PLUS: Vincent Kriechmayr Man darf den Speedkönig von Cortina nun in einem Atemzug mit dem großen Hermann Maier (1999) und dem legendären Bode Miller (2005) erwähnen. Der Oberösterreicher ist erst der dritte Läufer, der bei einer WM Abfahrt und Super-G (siehe Video oben) gewinnen konnten.", "PLUS: Romed Baumann Beim ÖSV war der Tiroler 2019 aussortiert worden und musste sich in den sozialen Netzwerken immer wieder Hohn und Spott gefallen lassen.", "Beim Deutschen Skiverband erfuhr der Familienvater die Wertschätzung, die er in Österreich vermisst hatte und erlebt in diesem Winter einen zweiten Frühling.", "Die Silbermedaille im Super-G entschädigt für die schwierigen Jahre und wird Baumann auch über seinen wilden Sturz in der Abfahrt hinwegsehen lassen. PLUS: Kristian Ghedina Kann es tatsächlich nur einen Kristian Ghedina geben?", "Der berühmteste Sohn von Cortina war bei dieser Weltmeisterschaft allgegenwärtig, ließ sich aber den Stress niemals anmerken, sondern versprühte zwei Wochen lang gute Laune. PLUS: Die Friseure Die Wandlung, die viele Journalisten während dieser zwei Wochen genommen haben, war nicht zu übersehen.", "Als Haarlekins mit voller Lockdown-Mähne waren sie nach Cortina gekommen, mit adrettem Haarschnitt reisten sie wieder ab. Viele ließen während der WM Haare.", "PLUS: Die Atmosphäre Die Veranstalter, vor allem aber auch die Cortineser, haben sich eine Goldmedaille verdient, wie sie trotz aller Wirren in diesen Pandemie-Zeiten die WM über die Bühne gebracht haben.", "Für jedes Problem gab es eine Lösung, nie brach Hektik aus, die wenigen Gäste waren König. Diese Atmosphäre macht Lust auf die Winterspiele 2026, bei denen Cortina Schauplatz einiger Bewerbe sein wird.", "MINUS: Der Parallelbewerb Das Prestigeprojekt der FIS war an Peinlichkeit nicht zu überbieten. Die WM-Premiere war nicht nur unfair, da einer der beiden Kurse deutlich langsamer war, wie jeder Ski-Laie mit freiem Auge erkennen konnte.", "Die Jury und die Verantwortlichen für die Zeitnehmung kannten offenbar auch die Regeln nicht und kamen erst eine halbe Stunde nach dem Finale auf Intervention des ÖSV darauf, dass Katharina Liensberger ebenfalls Gold gebührt.", "Manuel Feller: „Das war ein Witz.“ MINUS: Die Stimmung Die riesige, aber verwaiste Stahlrohrtribüne im Ziel der Tofana stimmte wehmütig. Was wäre das erst für ein tolles Skifest gewesen, wenn der übliche Klangteppich aus Kuhglocken, Applaus und Jubelschreien hätte ausgerollt werden dürfen.", "Die Hoffnung bleibt, dass die WM in Cortina die erste und zugleich letzte WM ohne Publikum war. MINUS: Federica Brignone Die amtierende Gesamtweltcupsiegerin und Alleskönnerin ging in Cortina leer aus.", "Im Riesentorlauf kam sie nicht ins Ziel, in der Kombination schied sie als Halbzeitführende aus. Es war ein Flop mit Ansage: In den Wochen vor der WM hatte sich Brignone pausenlos über die fehlenden Fans und die schlechte WM-Stimmung beklagt.", "Wer mit so einer negativen Einstellung zu einem Großereignis reist, darf sich nicht wundern, wenn es dort kein gutes Ende nimmt. MINUS: Covid-Tests Die Corona-Tests waren fast schon ein lieb gewonnenes Ritual wie der tägliche Cappuccino in der Früh.", "Rund um die WM wurde dem Autor dieser Zeilen sieben Mal in der Nase oder im Rachen herumgestochert – das Ergebnis ... stets negativ." ],
  "articleContentTranslated" : [ "ينتهي تسليط الضوء على جبال الألب مع سباق التعرج للرجال في كورتينا. فريق النمسا مقتنع. الميزانية العمومية.", "قد لا تكون بطولة العالم في كورتينا دامبيزو شيئًا من الماضي ، ولكن حتى قبل المسابقة الأخيرة ، كان هناك شيء واحد مؤكد: فاق المتزلجون النمساويون التوقعات بميدالياتهم وحققوا المركز الأول في جدول الميداليات.", "من كان ملحوظًا بشكل خاص في كورتينا ومن فشل أدناه؟ من الذي ظهر بشكل إيجابي؟ ماذا كان سلبيا؟ KURIER يقيّم. PLUS: Katharina Liensberger تبلغ من العمر 23 عامًا فقط وهي بالفعل نجمة في سيرك التزلج.", "مع ميداليتين ذهبيتين (سباق التعرج ، المنافسة الموازية) والبرونزية في سباق التعرج العملاق ، كانت امرأة فورارلبرغ - إلى جانب لارا جوت بهرامي (سويسرا) - أنجح رياضية في كورتينا. PLUS: ماركو شوارتز حصان سباق حقيقي.", "هذا ما يسميه باتريك ريمل ، رئيس ÖSV في جبال الألب ، كارينثيان الذي تمكن من أن يكون A بانتظام في اليوم X.", "كان اللاعب متعدد المهارات قد عاد بالفعل إلى منزله من كأس العالم 2019 في أور بثلاث ميداليات ، وفي كورتينا أنجز مهمة مدربه ماركو فايفر ، الذي أخبره ، بمجموع الميداليات الذهبية والبرونزية في سباق التعرج العملاق.", "\"يجب أن تدور حول رقبتك في طريق العودة إلى المنزل.\" بالإضافة إلى: سباق التعرج العملاق يجب أن يدعي شخص ما أن التعرج العملاق هو كعب أخيل في ÖSV.", "في أضعف الانضباط ، من بين جميع الأماكن ، قدم النمساويون أنفسهم بقوة مثل الدب وفازوا بميداليتين برونزيتين من لينسبيرغر وشوارتز لم يتوقعها أحد. PLUS: Lara Gut-Behrami أعطى لقب بطولة العالم الأول في مسيرتها أجنحة Ticino للسيدات.", "تبع اللاعب البالغ من العمر 29 عامًا بميدالية برونزية في المنحدر وميدالية ذهبية في سباق التعرج العملاق. نادرًا ما عانى المرء غوت بهرامي الغاضب في كثير من الأحيان بطريقة مريحة كما حدث بعد الانتصار على RTL.", "PLUS: يمكن أن يذكر فنسنت كريشماير الآن ملك السرعة في كورتينا في نفس الوقت الذي يذكر فيه هيرمان ماير العظيم (1999) والأسطوري بود ميلر (2005). النمساوي الأعلى هو العداء الثالث فقط الذي يفوز بكأس العالم على المنحدرات وسوبر جي (انظر الفيديو أعلاه).", "PLUS: Romed Baumann في ÖSV ، تم حل مشكلة Tyrolean في عام 2019 واضطررت لتحمل الازدراء والسخرية في الشبكات الاجتماعية مرارًا وتكرارًا.", "في الاتحاد الألماني للتزلج ، شعر والد العائلة بالتقدير الذي فقده في النمسا وشهد ربيعًا ثانيًا هذا الشتاء.", "الميدالية الفضية في Super-G تعوض السنوات الصعبة وستجعل بومان يتغاضى عن سقوطه الجامح في المنحدرات. PLUS: كريستيان غدينا هل يمكن أن يكون هناك كريستيان غدينا واحد فقط؟", "كان أشهر أبناء كورتينا حاضرًا في كل مكان في بطولة العالم هذه ، ولكن لم يترك التوتر يظهر أبدًا ، وبدلاً من ذلك كان في مزاج جيد لمدة أسبوعين. PLUS: مصففو الشعر التغيير الذي مر به العديد من الصحفيين خلال هذين الأسبوعين لا يمكن التغاضي عنه.", "لقد جاؤوا إلى كورتينا كقماش شعر مع بدة قفل كاملة ، لكنهم غادروا بقصة شعر أنيقة. فقد الكثير شعرهم خلال كأس العالم.", "PLUS: الأجواء حصل المنظمون ، ولكن قبل كل شيء الناس من كورتينا ، على ميدالية ذهبية ، حيث تمكنوا من تحقيق المونديال رغم كل الاضطرابات في هذه الأوقات الوبائية.", "كان هناك حل لكل مشكلة ، ولم يكن هناك أي اندفاع محموم ، وكان الضيوف القلائل ملكًا. هذا الجو يثير الشهية للألعاب الشتوية 2026 ، حيث ستكون كورتينا مكانًا للعديد من المسابقات.", "ناقص: المنافسة الموازية مشروع هيبة الجبهة الاسلامية للانقاد لا يمكن هزيمته من حيث الاحراج. لم يكن العرض الأول لكأس العالم غير عادل فقط ، حيث كان أحد الدورتين أبطأ بشكل ملحوظ ، كما يمكن لأي شخص عادي أن يرى التزلج بالعين المجردة.", "يبدو أن هيئة المحلفين والمسؤولين عن التوقيت لم يعرفوا القواعد أيضًا ، وبعد نصف ساعة فقط من المباراة النهائية ، عندما تدخلت ÖSV ، توصلت إلى استنتاج مفاده أن كاتارينا لينسبيرغر تستحق الذهب أيضًا.", "مانويل فيلر: \"كانت تلك مزحة.\" ناقص: الجو كان المدرج الفولاذي الضخم ، ولكن المهجور ، في نهاية Tofana حزينًا. يا له من مهرجان تزلج رائع كان يمكن أن يكون إذا تم طرح المشهد الصوتي المعتاد لأجراس الأبقار والتصفيق والهتافات.", "يبقى الأمل في أن تكون كأس العالم في كورتينا أول وآخر كأس عالم بدون جمهور. MINUS: Federica Brignone ذهب الفائز بكأس العالم والأكثر تفوقًا خالي الوفاض في كورتينا.", "في سباق التعرج العملاق لم تنته ، في المجموعة تم القضاء عليها كقائدة نصف الوقت. لقد كان إخفاقًا مع إعلان: في الأسابيع التي سبقت كأس العالم ، اشتكى برينيوني بلا توقف من قلة المشجعين والأجواء السيئة لكأس العالم.", "إذا كنت تسافر إلى حدث كبير بمثل هذا الموقف السلبي ، فلا ينبغي أن تتفاجأ إذا لم تنته بشكل جيد هناك. ناقص: اختبارات كوفيد كانت اختبارات الكورونا تقريبًا طقوس أحببناها مثل الكابتشينو اليومي في الصباح.", "حول كأس العالم ، تعرض مؤلف هذه السطور لخز في أنفه أو حلقه سبع مرات - النتيجة ... سلبية دائمًا." ]
}