{
  "sourceCountry" : "austria",
  "articleTitle" : "Staatsoper startet ihr Streamingangebot für den Lockdown verspätet",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Streaming ersetzt das Liveerlebnis nicht - darüber waren sich Theatermacher und Theaterbesucher während des ersten Lockdowns einig.  Und doch gibt es in den kommenden Wochen für Fans der darstellenden Künste wieder keine anderen Alternativen als Aufführungen im Fernsehen oder im Stream.", "So wird die Wiener Staatsoper erneut Videomitschnitte aus dem digitalen Archiv kostenlos als Stream anbieten und sich dabei zum großen Teil am regulären Spielplan orientieren.", "Die Streams sind auch international auf play.wiener-staatsoper.at verfügbar.  Beginn ist jeweils um 19 Uhr, die Übertragungen sind 24 Stunden lang abzurufen.  \\\"Eugen Onegin\\\" auf Freitag verschoben Der für gestern, Dienstag, geplante Start ging allerdings daneben.", "Die am 31.  Oktober aufgenommene Vorstellung von Dmitri Tcherniakovs \\\"Eugen Onegin\\\"-Inszenierung wie vorgesehen auszuspielen, war \\\"in Anbetracht der derzeitigen Sicherheitslage in der Wiener Innenstadt (...) technisch nicht möglich\\\", hieß es gestern aus dem Haus.", "Man hat die Übertragung daher auf Freitag, 6.  November, verschoben.  So wird heute, Mittwoch, mit Benjamin Brittens \\\"A Midsummer Night's Dream\\\" (Musikalische Leitung: Simone Young, Inszenierung: Irina Brook) in der Vorstellung vom 2.", "Oktober 2019 gestartet.  Für Donnerstag ist dann \\\"Cavalleria rusticana\\\" / \\\"Pagliacci\\\" von Montag vorgesehen - also der Mitschnitt just jenen Abends, an dem in der Innenstadt das Terrorattentat stattfand, in dessen Folge die Gäste der Vorstellung nach deren Ende noch bis kurz vor Mitternacht im Haus verbleiben mussten.", "Onlinespielplan Wie schon im ersten Lockdown bietet das Portal nachtkritik.de einen Onlinespielplan an.  Auf ihm sieht man allerdings, dass das digitale Programm erst wieder im Hochfahren ist.", "Für Mittwoch finden sich hier neben dem Angebot des österreichischen \\\"aktionstheater ensemble\\\" (\\\"Bürgerliches Trauerspiel.  Wann beginnt das Leben\\\") noch Liveperformances aus München, Vorstellungen des Maxim Gorki Theaters in Berlin und das Angebot der \\\"Akademie für Theater und Digitalität\\\" am Theater Dortmund. 3sat zeigt Theater Nicht nur im Stream gibt es in den kommenden Wochen Theater zu sehen.", "Der Fernsehsender 3sat zeigt unter anderem zwei Inszenierungen vom Berliner Theatertreffen 2020: Am Samstag (7.  November) ist \\\"Der Menschenfeind\\\" in der Regie von Anne Lenk vom Deutschen Theater Berlin zu sehen, am 14.", "November folgt Alexander Giesches Inszenierung \\\"Der Mensch erscheint im Holozän\\\" vom Schauspielhaus Zürich.  Die Inszenierung nach der Erzählung von Max Frisch ist Anfang Oktober in Österreich mit dem Nestroy-Preis 2020 als Beste Aufführung im deutschsprachigen Raum ausgezeichnet worden.", "Auch die \\\"Hamlet\\\"-Inszenierung von Johan Simons am Schauspielhaus Bochum mit Sandra Hüller in der Hauptrolle ist ab dem 7.  November für einen Monat in der 3sat-Mediathek abrufbar.", "Auf den Homepages verschiedener Theater seien zudem weitere Aufzeichnungen von Stücken der vergangenen Jahre zu sehen, die der Sender den Theatern zur Verfügung gestellt hat, hieß es seitens von 3sat." ],
  "id" : "KC7xO1GW",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/staatsoper-startet-heute-ihr-streamingangebot-fuer-den-lockdown/401086752",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يبدأ State Opera عرض البث الخاص به لتأجيل الإغلاق",
  "articleContentTranslated" : [ "البث المباشر لا يحل محل التجربة الحية - اتفق صانعو المسرح ورواد المسارح على ذلك أثناء الإغلاق الأول. ومع ذلك ، في الأسابيع المقبلة ، لن يكون هناك مرة أخرى بديل آخر غير العروض على التلفاز أو البث المباشر لمحبي الفنون المسرحية.", "على سبيل المثال ، ستقدم دار الأوبرا في فيينا مرة أخرى تسجيلات فيديو من الأرشيف الرقمي مجانًا كتيار ، يعتمد إلى حد كبير على البرنامج العادي.", "كما تتوفر التدفقات دوليًا على play.wiener-staatsoper.at. البداية في الساعة 7 مساءً ، ويمكن الوصول إلى البث لمدة 24 ساعة. تم تأجيل \\ \"Eugen Onegin \\\" إلى يوم الجمعة. لكن البداية المخطط لها يوم الثلاثاء ، الثلاثاء ، سارت بشكل خاطئ.", "وقالت أمس إن تشغيل أداء إنتاج دميتري تشيرنياكوف \\ \"يوجين أونيجين \\\" كما كان مقررا ، المسجل في 31 أكتوبر / تشرين الأول ، كان \\ \"غير ممكن من الناحية الفنية في ضوء الوضع الأمني الحالي في وسط مدينة فيينا (...) \\\" منزل.", "لذلك تم تأجيل البث إلى الجمعة 6 نوفمبر. لذلك اليوم ، الأربعاء ، مع بنيامين بريتن \\ \"A Midsummer Night's Dream \\\" (الإخراج الموسيقي: سيمون يونغ ، تمثيل إيرينا بروك) في الأداء من 2.", "بدأ في أكتوبر 2019. ليوم الخميس \\ \"Cavalleria rusticana \\\" / \\ \"Pagliacci \\\" من المقرر أن يكون يوم الإثنين - أي تسجيل الليلة التي وقع فيها الهجوم الإرهابي في وسط المدينة ، نتج عنها حضور ضيوف العرض بعد الأداء إلى ما قبله بقليل كان علي البقاء في المنزل منتصف الليل.", "الجدول الزمني على الإنترنت كما هو الحال في الإغلاق الأول ، تقدم بوابة nachtkritik.de جدولاً عبر الإنترنت. ومع ذلك ، يمكنك أن ترى أن البرنامج الرقمي يبدأ مرة أخرى فقط.", "أيام الأربعاء ، بالإضافة إلى العرض المقدم من \\ \"aktionstheater comble \\\" (\\ \"مأساة مدنية. متى تبدأ الحياة \\\") ، هناك أيضًا عروض حية من ميونيخ ، وعروض من مسرح مكسيم غوركي في برلين وعرض \\ \"أكاديمية المسرح و digitality \\ \"في مسرح دورتموند. 3 سات عروض المسرح ليس فقط في الدفق بل سيكون هناك مسرح في الأسابيع القادمة.", "تعرض محطة التلفزيون 3sat ، من بين أشياء أخرى ، إنتاجين من مسرح برلين 2020: في يوم السبت (7 نوفمبر) يمكن مشاهدة \\ \"Der Menschenfeind \\\" من إخراج آن لينك من المسرح الألماني في برلين.", "يأتي شهر نوفمبر بعد إنتاج ألكسندر جيش لفيلم \\ \"رجل يظهر في الهولوسين \\\" بواسطة Schauspielhaus Zurich. حصل الإنتاج المبني على قصة ماكس فريش على جائزة Nestroy 2020 لأفضل أداء في المنطقة الناطقة بالألمانية في النمسا في بداية أكتوبر.", "إنتاج يوهان سيمونز \\ \"هامليت \\\" في Schauspielhaus Bochum مع ساندرا هولر في الدور الرئيسي متاح أيضًا لمدة شهر واحد في مكتبة الوسائط 3sat اعتبارًا من 7 نوفمبر.", "على الصفحات الرئيسية للمسارح المختلفة ، يمكن مشاهدة تسجيلات أخرى لمسرحيات من السنوات الماضية أتاحتها المذيع للمسارح ، وفقًا لـ 3sat." ]
}