{
  "id" : "kccHTRSj",
  "url" : "https://kurier.at/politik/inland/beschuldigt-oder-nicht-bluemels-anwalt-ersucht-wksta-um-auskunft/401183920",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:55:04Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929040/46-175555525.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Beschuldigt\" oder nicht? Blümels Anwalt ersucht WKStA um Auskunft",
  "articleTitleTranslated" : "\"متهم\" أم لا؟ يطلب محامي Blümel من WKStA معلومات",
  "articleContent" : [ "Der Anwalt von Finanzminister Gernot Blümel (ÖVP) hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) um Auskunft ersucht, ob tatsächlich gegen den türkisen Spitzenpolitiker ermittelt wird.", "Der Rechtsbeistand habe bei der zuständigen Staatsanwaltschaft urgiert, wie der Status sei und ob der Finanzminister als Beschuldigter geführte werde. „Bisher haben wir keine Antwort erhalten“, sagte ein Sprecher von Blümel am Mittwochvormittag auf APA-Anfrage.", "Zeitnahe Information wäre Pflicht Wenn Blümel wirklich als Beschuldigter in den Ermittlungen zu Casinos Austria und Novomatic geführt wird, so muss dieser zeitnah darüber informiert werden. Das ist in den Beschuldigtenrechten in der Strafprozessordnung (StPO) geregelt.", "Eine öffentliche Bestätigung, dass gegen Blümel ermittelt wird, gibt es hingegen weiter nicht. Die WKStA gibt dazu keine Auskunft.", "Laut StPO hat der Beschuldigte unter anderem das Recht, „vom Gegenstand des gegen ihn bestehenden Verdachts sowie über seine wesentlichen Rechte im Verfahren informiert zu werden“.", "In Paragraf 50 ist geregelt, dass der Beschuldigte „sobald wie möglich“ über die Ermittlungen gegen ihn zu informieren ist.", "Diese Rechtsbelehrung „darf nur so lange unterbleiben als besondere Umstände befürchten lassen, dass ansonsten der Zweck der Ermittlungen gefährdet wäre, insbesondere weil Ermittlungen oder Beweisaufnahmen durchzuführen sind, deren Erfolg voraussetzt, dass der Beschuldigte keine Kenntnis von den gegen ihn geführten Ermittlungen hat“, wie es in der Strafprozessordnung heißt.  ", "Beschuldigtenliste aufgetaucht Am Dienstag war eine Auflistung der Beschuldigten in der Causa Casinos aufgetaucht, der zufolge Blümel als inzwischen 20.  Beschuldigter geführt wird.", "Laut „Dossier“ handelt es sich bei der Unterlage um einen Vorlagebericht der Gerichtsabteilung 316 des Landesgerichts für Strafsachen Wien vom 15.  Jänner 2021.  Blümel hat demnach Beschuldigtenstatus wegen des Verdachts der Verletzung des Paragrafen 153 (Untreue) oder 302 (Amtsmissbrauch) oder 304 (Bestechlichkeit) oder 307 (Bestechung).  ", "Reaktionen auf unbekannte Vorwürfe Zu den konkreten Vorwürfen ist nicht bekannts. Blümel sagt, es könne sich nur um falsche Vorwürfe handeln.", "Obwohl noch nicht einmal klar ist, ob Blümel tatsächlich \"Beschuldigter\" ist, und schon gar nicht bekannt ist, wesewegen, forderte die Opposition bereits den Rücktritt des Ministers.", "Kern der Ermittlungen der Staatsanwaltschaft ist die Bestellung des FPÖ-Manns Peter Sidlo zum Casinos-Finanzvorstand und mögliche Absprachen im Hintergrund. Blümel war zu dieser Zeit der ÖVP-FPÖ-Koalition Kanzleramtsminister von Sebastian Kurz (ÖVP).", "Ermittelt wird unter anderem auch gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann, Ex-Finanzminister Hartwig Löger (ÖVP) und ÖBAG-Chef Thomas Schmid. Für alle Beschuldigten gilt die Unschuldsvermutung.", "Blümel wieder Thema im U-Ausschuss Auch vor dem Start der Befragungen im Ibiza-Untersuchungsausschuss war Blümel wieder Thema. Aber auch ÖVP-Fraktionsführer Wolfgang Gerstl zeigt sich ratlos, weswegen Blümel nun genau beschuldigt ist.", "Bei Recherchen in den Unterlagen des Ausschusses sei man auf zwei Aktendeckel eines Landesgerichts gestoßen, ein älterer ohne, ein neuerer mit Blümel als Beschuldigten.", "„Alle Recherchen, um Näheres zu finden, waren erfolglos“, bedauerte Gerstl allerdings und: „Es gibt keine Informationen der Staatsanwaltschaft.“ Der ÖVP-Politiker wünscht sich daher nähere Informationen vonseiten der Ermittler, wie er sagte.", "Zu einem allfälligen Rücktritt Blümels, sollte gegen diesen tatsächlich ermittelt werden, wollte Gerstl nichts sagen.", "„Ich beteilige mich nicht an 'Was wäre wenn'.“ Grüne: \"Muss was dran sein\" Wenig konkret äußerte sich auch die U-Ausschuss-Vertreterin des Koalitionspartners der ÖVP, Grünen-Fraktionsführerin Nina Tomaselli.", "Nur so viel: „Wenn man mit so einem Vorwurf konfrontiert wird, ist das immer unangenehm.“ Allerdings merkte sie an, dass schon „etwas dran sein“ müsse, wenn sich die Staatsanwaltschaft zu einem solchen Schritt entscheidet.", "„Ich nehme an, das wird aufgeklärt werden und ich hoffe, dann ohne Erinnerungslücken“, meinte Tomaselli in Hinblick auf die Aussagen Blümels im U-Ausschuss.", "Neos sieht Unvereinbarkeit Rücktrittsreif - sollte sich der Beschuldigtenstatus bestätigen - sehen weiterhin die Freiheitlichen Blümel als Finanzminister. FPÖ-Fraktionsführer Christian Hafenecker würde es jedenfalls nicht wundern, sollte dem so sein, wie er sagte.", "Das Finanzministerium sei ja bereits als „Black Box“ bekannt. SPÖ und NEOS finden, Beschuldigter und gleichzeitig als Finanzminister Aufseher und Eigentümervertreter der Casinos zu sein, gehe nicht." ],
  "articleContentTranslated" : [ "طلب محامي وزير المالية غيرنوت بلوميل (ÖVP) من مكتب المدعي العام للاقتصاد والفساد (WKStA) الحصول على معلومات حول ما إذا كان يتم التحقيق مع السياسي التركي.", "وكان المستشار القانوني قد حث مكتب المدعي العام المسؤول على معرفة الوضع وما إذا كان وزير المالية مدرجًا على قائمة المتهمين. وقال متحدث باسم بلوميل صباح الأربعاء بناء على طلب ابا \"لم نتلق ردا حتى الآن\".", "المعلومات في الوقت المناسب أمر لا بد منه ، إذا تم إدراج Blümel بالفعل كمشتبه به في التحقيقات في Casinos Austria و Novomatic ، فيجب إبلاغه على الفور. وينظم هذا في حقوق المتهم في قانون الإجراءات الجنائية (StPO).", "ومع ذلك ، لا يوجد حتى الآن تأكيد عام على أن بلوميل يخضع للتحقيق. لا يقدم WKStA أي معلومات.", "ووفقًا لما ذكرته المحكمة الجنائية الدولية ، فإن للمتهم ، من بين أمور أخرى ، الحق في \"إبلاغه بموضوع الاشتباه ضده وبشأن حقوقه الأساسية في الإجراءات\".", "وتنص المادة 50 على وجوب إبلاغ المتهم \"بأسرع ما يمكن\" بالتحقيق ضده.", "لا يجوز حذف هذا التوجيه القانوني \"إلا إذا كانت هناك ظروف خاصة تسبب الخوف من أن الغرض من التحقيق قد يتعرض للخطر بخلاف ذلك ، لا سيما لأن التحقيقات أو أخذ الأدلة التي يجب أن تُجرى ، ويفترض نجاحها أن المتهم ليس لديه معرفة تحقيقات ضده \"، مثل جاء في قانون الإجراءات الجنائية.", "ظهرت قائمة المشتبه بهم يوم الثلاثاء ، ظهرت قائمة المشتبه بهم في كازينوهات Causa ، وفقًا لها أصبح بلوميل الآن المشتبه به رقم 20.", "وفقًا لـ \"الملف\" ، فإن المستند عبارة عن تقرير تقديم من قبل دائرة المحكمة 316 للمحكمة الإقليمية للمسائل الجنائية في فيينا بتاريخ 15 يناير 2021. وبالتالي فإن بلوميل تتمتع بوضع المشتبه به للاشتباه في انتهاكه الفقرة 153 (خيانة الأمانة) ) أو 302 (إساءة استخدام السلطة) أو 304 (الرشوة) أو 307 (الرشوة).", "ردود الفعل على مزاعم غير معروفة لا يعرف عن الادعاءات المحددة. بلوميل يقول إنها يمكن أن تكون مجرد اتهامات كاذبة.", "على الرغم من أنه ليس من الواضح حتى ما إذا كان بلوميل هو \"المتهم\" بالفعل ، ومن غير المعروف بالتأكيد السبب ، فقد دعت المعارضة الوزير بالفعل إلى الاستقالة.", "جوهر التحقيق الذي يجريه مكتب المدعي العام هو تعيين رجل FPÖ بيتر سيدلو كمدير مالي للكازينوهات واتفاقيات خلفية محتملة. في ذلك الوقت ، كان بلوميل وزير مستشار سيباستيان كورتس (ÖVP) في ائتلاف ÖVP-FPÖ.", "من بين أمور أخرى ، يجري التحقيق مع رئيس FPÖ السابق ، هاينز كريستيان ستراش ، ورئيس نوفوماتيك السابق هارالد نيومان ، ووزير المالية السابق هارتويغ لوجر (ÖVP) ورئيس ÖBAG توماس شميد. ينطبق افتراض البراءة على جميع المشتبه فيهم.", "بلوميل مرة أخرى موضوع في لجنة U حتى قبل بدء المقابلات في لجنة تحقيق إيبيزا ، كان بلوميل مرة أخرى مشكلة. لكن زعيم المجموعة البرلمانية لحركة ÖVP فولفغانغ غيرستل يشعر بالحيرة أيضًا ، وهذا هو سبب اتهام بلوميل الآن بالضبط.", "عند البحث في وثائق اللجنة ، صادف أحدهم ملفين من محكمة إقليمية ، أحدهما أقدم بدونه ، وآخر أحدث مع بلوميل كمتهم.", "قال غيرستل: \"لم تنجح جميع الأبحاث للعثور على مزيد من التفاصيل\" ، و \"لا توجد معلومات من المدعي العام\". لذلك يريد سياسي ÖVP مزيدًا من المعلومات من المحققين ، كما قال.", "لم يرغب غيرستل في قول أي شيء عن استقالة محتملة لبلوميل ، إذا تم التحقيق معه بالفعل.", "\"أنا لا أشارك في\" ماذا لو \".\" الخضر: \"يجب أن يكون شيئًا ما\" لم تكن ممثلة اللجنة U لشريك التحالف في تحالف ÖVP ، الزعيمة البرلمانية الخضراء نينا توماسيلي ، محددة أيضًا.", "إلى هذا الحد فقط: \"عندما تواجه مثل هذه التهمة ، يكون ذلك دائمًا غير مريح\". ومع ذلك ، أشارت إلى أنه \"يجب أن يكون هناك شيء ما صحيح\" إذا قرر مكتب المدعي العام اتخاذ مثل هذه الخطوة.", "وقال توماسيلي ، مشيرًا إلى تصريحات بلوميل في لجنة يو: \"أفترض أن هذا سيتم توضيحه وآمل أن يكون ذلك بدون ثغرات في ذاكرتي\".", "يرى نيوس عدم التوافق حان وقت الاستقالة - في حالة تأكيد وضع المتهم - يستمر في رؤية فريدوم بلوميل وزيراً للمالية. على أي حال ، لن يفاجأ زعيم المجموعة البرلمانية لحزب الحرية النمساوي كريستيان هافنيكر إذا كان هذا ما قاله.", "وزارة المالية معروفة بالفعل باسم \"الصندوق الأسود\". يعتقد SPÖ و NEOS أن كونك متهمًا وفي نفس الوقت كوزير للمالية المشرف وممثل المالك للكازينوهات ليس خيارًا." ]
}