{
  "id" : "kcE55cQr",
  "url" : "https://kurier.at/sport/fussball/rapid-erfolgsgarant-ercan-kara-ich-hab-mir-das-von-zlatan-abgeschaut/401171314",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:00:08Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4902574/46-175091253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid-Erfolgsgarant Kara: \"Ich hab mir das von Zlatan abgeschaut\"",
  "articleTitleTranslated" : "نجاح سريع يضمن كارا: \"نسخت ذلك من زلاتان\"",
  "articleContent" : [ "11 aus 11: Rapid-Stürmer Ercan Kara über seine Siegesserie und ein Vorbild namens Zlatan Ibrahimovic. Dieser Jahrestag wurde würdig gefeiert: Genau ein Jahr, nachdem Ercan Kara um nur 200.000 Euro von Zweitligist Horn gekommen war, glückte dem Rapid-Stürmer ein besonderes Siegestor.", "„Keine Ahnung, wie der Erci das geschafft hat. Vielleicht nimmt er geheim Ballett-Unterricht oder für Kung-Fu“, wunderte sich Rapid-Trainer Didi Kühbauer über das 2:1 gegen klar unterlegene St. Pöltner.", "„Ich nenne das den ’Zlatan’. Ibrahimovic macht das öfter, ich bin auch beweglich und hab’ mir das von Zlatan abgeschaut“, erklärt der 25-jährige Wiener.", "Nach ebenfalls sehenswerter Vorarbeit vom starken Thorsten Schick übernahm Kara die Flanke mit dem Rücken zum Tor und hochgestrecktem Bein über die eigene Schulter hinweg direkt.", "„Es ist eines meiner schönsten Tore und hat als Jubiläumstor nach einem super Jahr bei Rapid eine besondere Bedeutung.“ Wie groß die Bedeutung von Ercan Kara mittlerweile für Rapid ist, zeigt ein Blick zurück.", "Seit dem Saisonstart hat der zweikampfstarke Mittelstürmer 13 Tore erzielt, verteilt auf alle Bewerbe, in insgesamt elf Spielen. Statistisch äußerst unwahrscheinlich, aber im Fall Kara ist es so: Alle elf Pflichtspiele hat Rapid am Ende auch gewonnen.", "So gesehen muss der frühere Unterhaus-Bomber sogar froh sein, dass ihm beim Cup-Aus in Salzburg (2:6) Taxi Fountas den Ball vor einem Elfmeter noch weggenommen hat. Am Sonntag wartet der LASK.", "Trainer Thalhammer hatte bereits nach dem 0:3 in Hütteldorf Kara als Schlüssel zum Erfolg der Grünen ausgemacht. Bald danach ist die nächste wichtige Entscheidung zu treffen: Für welches Nationalteam wird der Aufsteiger debütieren – Österreich, oder für die türkische Heimat seiner Eltern?", "In guter Position Gegen St. Pölten war die Leistung des Salzburg-Verfolgers bis auf die Chancenauswertung makellos. „So spielt Rapid sicher um den Titel mit. Das 1:2 ist für uns schmeichelhaft. Ihr Positionsspiel hat uns vor große Probleme gestellt“, urteilte SKN-Trainer Ibertsberger.", "Für eine spannende Meisterschaft müsste laut Rapid-Trainer Didi Kühbauer freilich das Verletzungspech ein Ende und Dejan Ljubicic nach der zweiten Attacke aufs Sprunggelenk mehr Glück als beim Foul von Salzburgs Junuzovic im Herbst haben.", "Der eben erst genesene Kapitän wurde nach Pokornys Attacke am Donnerstag ausgiebig untersucht." ],
  "articleContentTranslated" : [ "11 من أصل 11: المهاجم السريع إركان كارا في سلسلة انتصاراته ونموذج يحتذى به يدعى زلاتان إبراهيموفيتش. تم الاحتفال بهذه الذكرى بكرامة: بعد عام واحد بالضبط من وصول إركان كارا من الدرجة الثانية في هورن مقابل 200 ألف يورو فقط ، حقق المهاجم السريع انتصارًا خاصًا.", "\"لا أعرف كيف فعلها Erci. قال المدرب السريع ديدي كوهباور ، متفاجئًا بالفوز 2-1 على سانت بولتنر المهزوم بوضوح \"ربما كان يأخذ دروس الباليه أو للكونغ فو\".", "أسميها \"زلاتان\". إبراهيموفيتش يفعل ذلك في كثير من الأحيان ، وأنا أيضًا مرن وقد قمت بنسخ قصة زلاتان \"، يشرح هذا الشاب البالغ من العمر 25 عامًا.", "بعد العمل التحضيري الذي قام به القوي Thorsten Schick ، والذي كان يستحق المشاهدة أيضًا ، استحوذت كارا على الجناح وظهرها إلى المرمى ومددت ساقها فوق كتفها.", "\"إنه أحد أجمل أهدافي وله معنى خاص كهدف للذكرى السنوية بعد عام رائع في Rapid.\" نظرة إلى الوراء تظهر مدى أهمية Ercan Kara لـ Rapid.", "منذ بداية الموسم ، سجل المهاجم القوي 13 هدفًا ، موزعة على جميع المسابقات ، في إجمالي 11 مباراة. غير مرجح للغاية إحصائيًا ، ولكن في حالة كارا ، الأمر على هذا النحو: فاز Rapid بجميع الألعاب الإحدى عشرة في النهاية.", "من هذا المنطلق ، يجب أن يكون مفجر مجلس النواب السابق سعيدًا لأن Taxi Fountas سرق الكرة منه قبل ركلة جزاء في الكأس في سالزبورغ (2: 6). LASK ينتظر يوم الأحد.", "كان المدرب تالهامر قد حدد بالفعل كارا على أنها مفتاح نجاح الخضر بعد الهزيمة 3-0 في Hütteldorf. يجب اتخاذ القرار المهم التالي بعد ذلك بوقت قصير: من أجل أي فريق وطني سيشارك الوافد الجديد لأول مرة - النمسا ، أم للوطن التركي لوالديه؟", "في وضع جيد ضد سانت بولتن ، كان أداء ملاحدي سالزبورغ لا تشوبه شائبة بصرف النظر عن تقييم الفرص. \"رابيد سيلعب بالتأكيد على اللقب. 1: 2 ممتع لنا. قال مدرب SKN Ibertsberger: \"لقد تسبب لنا اللعب الموضعي في مشاكل كبيرة\".", "بالنسبة لبطولة مثيرة ، وفقًا للمدرب السريع ديدي كوهباور ، فإن سوء الحظ مع الإصابات يجب أن ينتهي وسيحظى Dejan Ljubicic بحظ أكبر بعد الهجوم الثاني على الكاحل أكثر مما حدث عندما ارتكب Junuzovic لاعب سالزبورغ خطأً في الخريف.", "تم فحص القبطان الذي تم استرداده مؤخرًا على نطاق واسع بعد هجوم بوكورني يوم الخميس." ]
}