{
  "id" : "kCIPGo4L",
  "url" : "https://kurier.at/chronik/oesterreich/moegliche-virusmutationen-in-oststeirischem-supermarkt/401184520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T16:20:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4232861/46-163837581.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mögliche Virusmutationen in oststeirischem Supermarkt",
  "articleTitleTranslated" : "الطفرات الفيروسية المحتملة في سوبر ماركت شرق ستيريا",
  "articleContent" : [ "Im oststeirischen Bezirk Hartberg-Fürstenfeld könnte es zu Coronavirus-Mutationen gekommen sein. Die Bezirkshauptmannschaft Hartberg-Fürstenfeld informierte am Mittwochnachmittag von einem entsprechenden Verdacht betreffend mehrerer Mitarbeiter eines Supermarktes in Fürstenfeld.", "Kunden sollen ihren Gesundheitszustand \"genauestens beobachten\", wie die Landeskommunikation Steiermark mitteilte. Alle Betroffenen und deren Kontaktpersonen sind mittlerweile behördlich abgesondert.", "Die Bezirkshauptmannschaft Hartberg-Fürstenfeld als zuständige Gesundheitsbehörde ruft alle Personen, die von 1. bis 9.", "Februar 2021 Kunden der Filiale des Billa-Lebensmittelmarktes in der Ledergasse 14 in Fürstenfeld waren oder anderweitig Kontakt mit dem Supermarkt oder seinen Mitarbeiterinnen und Mitarbeitern hatten, zur Aufmerksamkeit auf.", "Beim Auftreten von Symptomen solle man in Selbstquarantäne gehen und sich umgehend über das Gesundheitstelefon 1450 zu einer PCR-Testung anmelden.", "Zur eigenen Sicherheit sowie im Interesse von Familie und der Bevölkerung wird ein Antigen-Schnelltest bei einer Teststrecke - wie in der Stadthalle Fürstenfeld oder der Hartberghalle - oder in einer Apotheke dringend empfohlen." ],
  "articleContentTranslated" : [ "يمكن أن تحدث طفرات فيروس كورونا في منطقة هارتبرج فورستينفيلد شرقي ستيريا. أبلغت إدارة المنطقة Hartberg-Fürstenfeld بعد ظهر الأربعاء بشبهة مماثلة تتعلق بالعديد من موظفي سوبر ماركت في Fürstenfeld.", "يجب على العملاء \"مراقبة\" حالتهم الصحية عن كثب ، كما أعلن الاتصال الإقليمي في ستيريا. تم الآن فصل جميع المتضررين والأشخاص الذين يمكن الاتصال بهم رسميًا.", "تستدعي إدارة المنطقة Hartberg-Fürstenfeld ، بصفتها السلطة الصحية المسؤولة ، جميع الأشخاص الذين تتراوح أعمارهم بين 1 و 9", "فبراير 2021 عملاء فرع متجر بقالة Billa في Ledergasse 14 في Fürstenfeld أو كانوا على اتصال مع السوبر ماركت أو موظفيه.", "في حالة ظهور الأعراض ، يجب عليك الدخول في الحجر الصحي الذاتي والتسجيل فورًا لاختبار PCR عبر الخط الساخن للصحة 1450.", "من أجل سلامتك الشخصية ولصالح الأسرة والسكان ، يوصى بشدة بإجراء اختبار مستضد سريع على مسار اختبار - كما هو الحال في قاعة مدينة Fürstenfeld أو Hartberghalle - أو في صيدلية." ]
}