{
  "id" : "KCLExxnt",
  "url" : "https://kurier.at/sport/fussball/beim-abgang-von-bayern-muenchen-kein-abschiedsspiel-fuer-oefb-star-david-alaba/401180116",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:27:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921021/46-174272454.jpg",
  "imageCopyright" : "EPA / LARS BARON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bayern-Boss stellt klar: Kein Abschiedsspiel für David Alaba",
  "articleTitleTranslated" : "أوضح مدرب بايرن ميونيخ: لا مباراة وداع لديفيد ألابا",
  "articleContent" : [ "Dieses hätte der Verein ihm geschenkt, \"wenn er seine Karriere hier beendet hätte\", heißt es von Rummenigge. David Alaba wird bei seinem bevorstehenden Abgang von Bayern München im Sommer kein Abschiedsspiel erhalten.", "Das stellte Bayerns Vorstandsvorsitzender Karl-Heinz Rummenigge in einem Interview mit dem TV-Sender Sport1 klar. \"Das Abschiedsspiel hätten wir ihm geschenkt, wenn er seine Karriere hier beendet hätte\", betonte Rummenigge.", "Alaba dürfte den deutschen Fußball-Meister nach 13 Jahren aber aller Voraussicht nach zu Saisonende nach Auslaufen seines Vertrages verlassen. Verhältnis in Ordnung Die Bayern hatten ihr letztes Angebot auf eine Vertragsverlängerung im November medienwirksam zurückgezogen.", "Die spanische Sportzeitung Marca hatte danach Mitte Jänner von einem bereits fixierten Wechsel zu Real Madrid berichtet. Das Verhältnis zu Alaba sei aber nach wie vor in Ordnung, betonte Rummenigge.", "\"Als vor kurzem die Gerüchte um Real Madrid aufkamen, ist er auf einen Espresso zu mir ins Büro gekommen\", sagte der Bayern-Boss. © Bild:", "EPA / Alexander Hassenstein / POOL \"Ich habe ihm gesagt, dass er bis zum letzten Tag beim FC Bayern seriös und fair behandelt wird und ich mir wünsche, dass bei seinem letzten Spiel für den FC Bayern wieder Zuschauer möglich sind.  :", "Denn wir wollen ihn vor den Fans verabschieden\", führte Rummenigge weiter aus. Sportlich ist Alaba bei den Münchnern weiter unumstritten. Auch beim 1:0 am Freitagabend in der Liga bei Hertha BSC Berlin agierte der 28-jährige Wiener als Abwehrchef." ],
  "articleContentTranslated" : [ "كان النادي سيعطيه هذا كهدية \"لو أنهى مسيرته هنا\" ، كما يقول فون رومينيجه. لن يتلقى ديفيد ألابا مباراة وداع إذا كان على وشك الرحيل عن بايرن ميونيخ هذا الصيف.", "أوضح كارل هاينز رومينيجه ، الرئيس التنفيذي لبافاريا ، هذا في مقابلة مع المذيع التلفزيوني سبورت 1. وأكد رومينيجه: \"كنا سنقدم له مباراة الوداع لو أنهى مسيرته هنا\".", "ومن المرجح أن يترك ألابا بطل كرة القدم الألماني بعد 13 عاما لكن من المرجح في نهاية الموسم بعد انتهاء عقده. ترتيب العلاقة كان البافاريون قد سحبوا عرضهم الأخير بتمديد العقد في نوفمبر بتغطية إعلامية.", "ثم ذكرت صحيفة ماركا الرياضية الإسبانية في منتصف شهر يناير عن انتقال ثابت بالفعل إلى ريال مدريد. وشدد رومينيجه على أن العلاقة مع ألابا لا تزال على ما يرام.", "قال مدرب بايرن: \"عندما ظهرت الشائعات حول ريال مدريد مؤخرًا ، أتى إلى مكتبي لتناول فنجان من الإسبريسو\". © الصورة:", "EPA / Alexander Hassenstein / POOL \"أخبرته أنه سيُعامل بجدية وعادلة في بايرن ميونخ حتى اليوم الأخير وأود أن أرى المتفرجين مرة أخرى في مباراته الأخيرة مع بايرن ميونخ", "لأننا نريد رؤيته أمام الجماهير ، \"تابع رومينيجه. لا يزال ألابا بلا منازع من حيث الرياضة في ميونيخ. كما لعب الفييني البالغ من العمر 28 عامًا كرئيس للدفاع في مباراة 1-0 مساء الجمعة في الدوري في Hertha BSC Berlin." ]
}