{
  "id" : "kCQW5KrT",
  "url" : "https://kurier.at/politik/inland/regierung-erhoeht-foerderung-fuer-juedische-gemeinde-auf-4-millionen-euro/401123949",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T12:54:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809138/46-168655164.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung erhöht Förderung für jüdische Gemeinde auf 4 Millionen Euro",
  "articleTitleTranslated" : "الحكومة تزيد تمويل الجالية اليهودية إلى 4 ملايين يورو",
  "articleContent" : [ "\"Gesetz zur Absicherung des österreichisch-jüdischen Kulturerbes\" vom Ministerrat beschlossen. Der Ministerrat hat am Mittwoch ein \"Gesetz zur Absicherung des österreichisch-jüdischen Kulturerbes\" beschlossen.", "Die Unterstützung der jüdischen Gemeinde in Österreich wird damit von 1,3 auf vier Millionen Euro aufgestockt. Mit dem Geld sollen der Schutz jüdischer Einrichtungen, die Förderung des interreligiösen Dialogs sowie die Erhaltung des jüdischen Kulturerbes unterstützt werden. © Bild:", "APA - Austria Presse Agentur Kanzleramtsministerin Karoline Edtstadler (ÖVP) bezeichnete jüdisches Leben und jüdische Kultur als einen \"wesentlichen Teil der österreichischen Identität.  :", "Dieses kulturelle Erbe müssen wir schützen und seine Zukunft sichern - insbesondere vor dem Hintergrund des weltweit steigenden Antisemitismus.\" Österreich setzte mit diesem Gesetz \"europaweit neue Maßstäbe\", meinte Edtstadler in einer Aussendung.", "\"Historische Verantwortung\" Für die Kanzleramtsministerin ist es \"unsere historische Verantwortung, jüdisches Leben zu schützen und zu fördern. Neben der Förderung wollen wir insbesondere auch die Sicherheit von Jüdinnen und Juden in Österreich sicherstellen.", "Leider ist in den letzten Jahren die Zahl verbaler und physischer Angriffe auf Jüdinnen und Juden angestiegen\", sagte Edtstadler. Um Antisemitismus effektiv zu bekämpfen, brauche es neben Maßnahmen im Bereich Sicherheit und Justiz auch Maßnahmen in der Bildung und Prävention.", "Die nationale Antisemitismus-Strategie werde entsprechende Maßnahmen in all diesen Bereichen vorsehen, kündigte die Ministerin an. © Bild:", "APA - Austria Presse Agentur Der Präsident der Israelitischen Religionsgesellschaft Österreich (IRG) und der Israelitischen Kultusgemeinde Wien (IKG), Oskar Deutsch, sieht in dem Gesetz einen \"historischen Schritt zur Absicherung des jüdischen Lebens\".  :", "\"Mit diesem Gesetz nimmt die Republik ihre Verantwortung wahr, die jüdische Gemeinde noch besser zu schützen und ihre vielfältigen Leistungen im Bereich der Kultur oder der Jugendarbeit für die nächsten Generationen abzusichern\", sagte Deutsch, der sich ausdrücklich bei der Bundesregierung dafür bedankte.  ", "\"Judentum ist mehr als Religion\" Das Gesetz bringt für ihn auch zum Ausdruck, \"dass Judentum mehr als eine Religion ist. Es ist Kultur, Bildung, Menschlichkeit - Werte, für die das moderne Österreich steht.\"", "Dass Wien nach der Shoah wieder ein Zentrum jüdischen Lebens in Europa wurde, ist für Deutsch \"ein kleines Wunder.\" Die jüngsten Vorfälle in Wien und Graz hätten leider gezeigt, dass das Erreichte keine Selbstverständlichkeit sei." ],
  "articleContentTranslated" : [ "\"قانون حماية التراث الثقافي النمساوي اليهودي\" أقره مجلس الوزراء. أقر مجلس الوزراء يوم الأربعاء \"قانونا لحماية التراث الثقافي النمساوي اليهودي\".", "سيتم زيادة دعم الجالية اليهودية في النمسا من 1.3 إلى أربعة ملايين يورو. تهدف الأموال إلى دعم حماية المؤسسات اليهودية وتعزيز الحوار بين الأديان والحفاظ على التراث الثقافي اليهودي. © الصورة:", "APA - وصفت الوزيرة المستشارية لوكالة الأنباء النمساوية كارولين إدستادلر (ÖVP) الحياة والثقافة اليهودية بأنها \"جزء أساسي من الهوية النمساوية:", "علينا حماية هذا التراث الثقافي وتأمين مستقبله - خاصة على خلفية تزايد معاداة السامية في جميع أنحاء العالم. \"مع هذا القانون ، وضعت النمسا\" معايير جديدة في جميع أنحاء أوروبا \"، قال إيدستادلر في بث.", "\"المسؤولية التاريخية\" بالنسبة لوزير المستشارية \"مسؤوليتنا التاريخية هي حماية الحياة اليهودية وتعزيزها. بالإضافة إلى الترويج ، نريد أيضًا ضمان سلامة اليهود في النمسا على وجه الخصوص.", "لسوء الحظ ، ازداد عدد الاعتداءات اللفظية والجسدية على اليهود في السنوات الأخيرة \"، قال إيدستادلر. ومن أجل مكافحة معاداة السامية بشكل فعال ، فإن الإجراءات في مجالات الأمن والعدالة مطلوبة أيضًا في التعليم والوقاية.", "وأعلن الوزير أن الإستراتيجية الوطنية لمعاداة السامية ستوفر الإجراءات المناسبة في كل هذه المجالات. © الصورة:", "APA - وكالة الصحافة النمساوية يرى رئيس الجمعية الدينية الإسرائيلية في النمسا (IRG) و Israelitische Kultusgemeinde Wien (IKG) ، أوسكار دويتش ، القانون على أنه \"خطوة تاريخية لحماية الحياة اليهودية\". :", "وقال دويتش ، الذي شكر صراحة الحكومة الفيدرالية على ذلك ، \"بهذا القانون ، تتحمل الجمهورية مسؤوليتها لحماية المجتمع اليهودي بشكل أفضل وتأمين خدماتها المتنوعة في مجال الثقافة وعمل الشباب للأجيال القادمة\".", "\"اليهودية أكثر من دين\" بالنسبة له ، يعبر القانون أيضًا عن \"أن اليهودية أكثر من مجرد دين. إنها الثقافة والتعليم والإنسانية - القيم التي تمثلها النمسا الحديثة\".", "أصبحت فيينا مركزًا للحياة اليهودية في أوروبا مرة أخرى بعد المحرقة \"معجزة صغيرة\" بالنسبة للألمان. لقد أظهرت الأحداث الأخيرة في فيينا وغراتس للأسف أن ما تم إنجازه لا يمكن أن يؤخذ على أنه أمر مسلم به." ]
}