{
  "id" : "KctUuyoe",
  "url" : "https://kurier.at/chronik/oesterreich/innsbrucker-boznerplatz-bekommt-ein-baumdach/401194403",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4951727/46-167282612.jpg",
  "imageCopyright" : "Christian Willim",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Innsbrucker Boznerplatz bekommt ein Baumdach",
  "articleTitleTranslated" : "يحصل Boznerplatz في إنسبروك على سقف شجرة",
  "articleContent" : [ "Nach der Neugestaltung wird der Platz zwischen historischem Kern und Bahnhof Begegnungszone Auf den ersten Blick erscheinen die geplanten Veränderungen nicht dramatisch.", "Die Flächen am Boznerplatz – heute noch in Straßen und Gehsteige gegliedert – werden auf ein gemeinsames Niveau aus Granitplatten gebracht. Parkplätze verschwinden.", "Eine große Zahl an Lederhülsenbäumen wird gepflanzt, die rund um den historischen Rudolfsbrunnen verdichtet gesetzt ein regelrechtes Blätterdach bilden sollen.", "Dieses grüne Geviert in der Platzmitte ist das zentrale Element des am Freitag vorgestellten Siegerentwurfs im von der Stadt ausgelobten Architektenwettbewerb für die ab 2022 geplante Neugestaltung des Boznerplatzes in Innsbruck.", "Einfach und prägnant Die scheinbare Schlichtheit des Entwurfs ist von den Architekten erwünscht:", "„Wir wollen eine sehr einfache aber prägnante Gestaltung“, sagte Clemens Kolar, der sich gemeinsam mit seinem Partner Martin Enzinger (EGKK Landschaftsarchitektur in Wien) gegen 57 Konkurrenten durchsetzen konnte.  :", "Bild links: © Christian Willim Bild rechts: © Kolar Der Boznerplatz heute und in Zukunft Juryvorsitzende Maria Auböck hervor lobt die „Treffsicherheit“, mit der die Sieger zu Werke gegangen sind und verspricht ein kontrastreiches „Wechselspiel von baumbedachten und offenen Bereichen“.", "Der Boznerplatz solle jedoch kein Park, sondern ein baumbestandener Platz werden. Aber nicht nur das: Er soll auch Begegnungszone werden.", "Im Vorjahr wollte Verkehrsstadträtin Uschi Schwarzl (Grüne) bereits einen Probelauf starten, der aber nach harscher Kritik – vor allem an der unkoordinierten Vorgangsweise – ihrer Koalitionskollegen abgeblasen wurde.", "Mit erneuten politischen Blockaden nach der Umgestaltung rechnet Schwarzl aber nicht – zumal die Begegnungszone bereits in der Ausschreibung festgelegt wurde. Die Unterstützung der Fraktion Für Innsbruck (FI) ist gewiss.", "„Begegnungszonen sind die Grundvoraussetzung dafür, dass der stationäre Handel und Dienstleistung stattfinden kann“, erklärte Wirtschaftsstadträtin Christine Oppitz-Plörer.", "Gibt es in anderen Städten bei derartigen Projekten mitunter massive Widerstände aus der Wirtschaft, sind in Innsbruck die Innenstadtkaufleute Antreiber.", "„Wenn wir keine Aufenthaltsqualität schaffen, wird es weniger Menschen in der Innenstadt geben“, lautet die einfache Rechnung von Innenstadtvereinsobmann Thomas Hudovernik.", "Der Boznerplatz, zwischen historischem Kern und Bahnhof gelegen, soll ein attraktives Eingangstor zur Innenstadt und Aufenthaltsort werden. Zudem sollen Märkte, Veranstaltungen und Gastgärten Platz finden.", "Viele Anforderungen also. Die schwierigste: Die Begegnungszone liegt auf einem der großen Verkehrsknotenpunkte der Stadt. Der wird täglich nicht nur von 10.000 Fußgängern, sondern auch von 8.000 Fahrzeugen passiert." ],
  "articleContentTranslated" : [ "بعد إعادة التصميم ، ستصبح المساحة بين القلب التاريخي ومحطة القطار منطقة اجتماعات ، للوهلة الأولى ، لا تبدو التغييرات المخطط لها مثيرة.", "المناطق في Boznerplatz - اليوم لا تزال مقسمة إلى شوارع وأرصفة - يتم إحضارها إلى مستوى مشترك باستخدام ألواح الجرانيت. أماكن وقوف السيارات تختفي.", "يزرع عدد كبير من أشجار قشر الجلد ، والتي يتم ضغطها حول Rudolfsbrunnen التاريخية لتشكيل مظلة حقيقية من الأوراق.", "هذه الساحة الخضراء في منتصف الساحة هي العنصر المركزي للتصميم الفائز الذي تم تقديمه يوم الجمعة في المسابقة المعمارية التي نظمتها المدينة لإعادة تصميم Boznerplatz في إنسبروك ، والتي تم التخطيط لها اعتبارًا من عام 2022.", "بسيطة وموجزة البساطة الواضحة للتصميم هي ما يريده المعماريون:", "قال كليمنس كولار ، الذي تمكن مع شريكه مارتن إنزينجر (EGKK Landschaftsarchitektur في فيينا) من التغلب على 57 منافسًا: \"نريد تصميمًا بسيطًا للغاية ولكنه موجز\". :", "الصورة اليسرى: © كريستيان ويليم الصورة اليمنى: © Kolar Boznerplatz اليوم وفي المستقبل أشادت رئيسة لجنة التحكيم ماريا أوبوك \"بالدقة\" التي ذهب بها الفائزون إلى العمل ووعدت بـ \"التفاعل المتناقض بين المناطق المغطاة بالأشجار والمناطق المفتوحة\".", "لا ينبغي أن تصبح Boznerplatz حديقة ، بل ساحة تصطف على جانبيها الأشجار. لكن ليس هذا فقط: يجب أن تصبح أيضًا منطقة اجتماعات.", "في العام الماضي ، أرادت مستشارة مدينة النقل أوشي شوارزل (جرينز) بدء تشغيل اختبار ، تم إلغاؤه بعد انتقادات قاسية - خاصةً للنهج غير المنسق - من زملائها في التحالف.", "ومع ذلك ، لا يتوقع شوارزل تجدد الحصار السياسي بعد إعادة التصميم - خاصة وأن منطقة الاجتماع محددة بالفعل في العطاء. إن دعم المجموعة البرلمانية لإنسبروك (FI) مؤكد.", "وقالت كريستين أوبيتز بلورر ، عضو مجلس المدينة للشؤون الاقتصادية: \"مناطق الاجتماعات هي المطلب الأساسي للتجارة والخدمات الثابتة\".", "إذا كانت هناك مقاومة هائلة من الاقتصاد لمثل هذه المشاريع في مدن أخرى ، فإن تجار المدينة الداخلية هم القوة الدافعة في إنسبروك.", "\"إذا لم نخلق جودة إقامة ، فسيكون هناك عدد أقل من الناس في وسط المدينة\" ، هذا هو الحساب البسيط لرئيس نادي وسط المدينة توماس هودوفيرنيك.", "ستصبح بوزنيربلاتز ، الواقعة بين المركز التاريخي ومحطة القطار ، بوابة دخول جذابة إلى وسط المدينة ومكان للإقامة. بالإضافة إلى ذلك ، يجب أن تكون هناك مساحة للأسواق والأحداث وحدائق الضيوف.", "الكثير من المتطلبات. الأصعب: تقع منطقة الاجتماع في أحد مراكز المرور الرئيسية في المدينة. لا يمر بها 10000 من المشاة كل يوم فحسب ، بل يمر بها أيضًا 8000 مركبة." ]
}