{
  "id" : "kcuk5Sf4",
  "url" : "https://kurier.at/wirtschaft/jeder-sechste-kann-seine-fixkosten-nicht-mehr-bezahlen/401221884",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T07:04:11Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jeder Sechste kann seine Fixkosten nicht mehr bezahlen",
  "articleTitleTranslated" : "واحد من كل ستة أشخاص لم يعد قادرًا على دفع تكاليفه الثابتة",
  "articleContent" : [ "Die finanzielle Lage der Haushalte hat sich in der Coronakrise deutlich verschärft, geht aus einer Umfrage (Sample 1.200 Personen) der Tarifvergleichsplattform \"durchblicker\" hervor. 38 Prozent der Haushalte haben demnach finanzielle Einbußen erlitten, 17 Prozent davon können ihre Fixkosten nicht mehr stemmen.  ", "Zwei Drittel aller Haushalte hätten mit der Optimierung bzw. Reduzierung von Fixkosten reagiert - im Oktober 2020 gaben dies nur 13 Prozent an.", "Im Burgenland und in Salzburg beantwortete nahezu jeder Zweite die Frage \"Hat sich Ihr Haushaltsnetto-Einkommen in den letzten zwölf Monaten durch die Coronakrise reduziert\" mit einem \"Ja\". In Wien, Vorarlberg, Kärnten und der Steiermark waren es rund ein Drittel.", "Besonders hart traf es mit 53 Prozent jene Haushalte, die ihr Einkommen aus selbstständiger Erwerbstätigkeit bestreiten, so durchblicker-Chef Reinhold Baudisch.", "Auch die Haushaltsgröße spiele eine Rolle: 34 Prozent der Single-Haushalte berichteten von einer Einkommensreduktion, bei Familien mit Kindern seien es 42 Prozent gewesen.", "\"Beinahe bei jedem zweiten betroffenen Haushalt ist der Übergang in die Kurzarbeit der Grund für die verschlechterte Einkommenssituation. 22 Prozent nennen Kündigung und 16 Prozent einen Umsatzrückgang bei selbstständiger Arbeit als Ursache\", sagte Baudisch." ],
  "articleContentTranslated" : [ "تدهور الوضع المالي للأسر بشكل كبير في ظل أزمة كورونا ، وفقًا لمسح (عينة من 1200 شخص) أجرته منصة مقارنة التعريفة \"durchblicker\". ووفقًا لهذا ، فقد عانى 38 بالمائة من الأسر من خسائر مالية ، لم يعد 17 بالمائة منها قادرًا على تغطية تكاليفها الثابتة.", "كان رد فعل ثلثي جميع الأسر هو تحسين أو تقليل التكاليف الثابتة - في أكتوبر 2020 ، قال 13 في المائة فقط هذا.", "في بورغنلاند وسالزبورغ ، أجاب واحد من كل اثنين على السؤال \"هل انخفض صافي دخل أسرتك في الاثني عشر شهرًا الماضية بسبب أزمة كورونا\" بـ \"نعم\". في فيينا ، فورارلبرغ ، كارينثيا وستيريا كان حوالي الثلث.", "ووفقًا لرينهولد باوديش ، رئيس الشركة ، فإن نسبة 53 في المائة من الأسر التي تحصل على دخلها من العمل لحسابها الخاص تضررت بشدة.", "يلعب حجم الأسرة دورًا أيضًا: فقد أبلغ 34 بالمائة من الأسر المنفردة عن انخفاض في الدخل ، و 42 بالمائة للأسر التي لديها أطفال.", "قال باوديش: \"في كل ثاني منزل متضرر تقريبًا ، كان الانتقال إلى العمل لفترة قصيرة هو السبب وراء تدهور وضع الدخل. ذكر 22 بالمائة إنهاء العمل و 16 بالمائة انخفاض في مبيعات العاملين لحسابهم الخاص كسبب\"." ]
}