{
  "id" : "kcUTjKpo",
  "url" : "https://kurier.at/sport/wintersport/klingenthal-granerud-holt-neunten-saisonsieg-debakel-fuer-die-oesv-adler/401180581",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T15:15:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921990/46-175482725.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klingenthal: Granerud holt neunten Saisonsieg, Debakel für ÖSV",
  "articleTitleTranslated" : "Klingenthal: Granerud حقق فوزه التاسع هذا الموسم ، كارثة لـ ÖSV",
  "articleContent" : [ "Österreichs Skispringer sind am Samstag beim Weltcup in Klingenthal nicht in die Top 15 gekommen.", "Der Tiroler Philipp Aschenwald wurde im Ersatzbewerb für Sapporo nach Halbzeitrang 13 als ÖSV-Bester nur 16., seine Landsleute Thomas Lackner und Stefan Kraft 18. bzw. 19.  Weltcup-Punkte gab es auch für Michael Hayböck und Jan Hörl als 24. bzw. 27.  Daniel Huber hatte die Qualifikation für den zweiten Durchgang verpasst.  ", "Es gewann Saisondominator Halvor Egner Granerud. Der Norweger agierte bei seinem neunten Saisonsieg mit 140,5 und 141,5 m souverän und wies letztlich 12,6 Punkte Vorsprung auf dem zweitplatzierten Polen Kamil Stoch auf.", "Weitere 0,8 Zähler dahinter kam der Slowene Bor Pavlovic auf seinen ersten Weltcup-Podestplatz. Bei leichtem Schneefall herrschten durchaus faire Bedingungen. Für Sonntag (14.30 Uhr, live ORF 1) ist ein weiterer Bewerb angesetzt, es ist mehr Wind angesagt.", "Im Weltcup hat Leader Granerud schon 389 Punkte Vorsprung. Das lange Warten auf einen Einzelsieg Österreichs bisher letzter Weltcup-Einzelsieg liegt schon fast ein Jahr zurück, am 28.  Februar 2020 hatte Kraft in Lahti triumphiert.", "Im Countdown für die Oberstdorf-WM bilanzieren die ÖSV-Athleten in dieser Saison weiterhin mit nur drei Einzel-Podestplatzierungen. Um den angestrebten Erfolg noch vor der Jahresfrist zu erreichen, stehen neben dem Sonntag-Bewerb noch die Weltcup-Stationen in Zakopane und Rasnov zur Verfügung.", "Der WM-Auftakt für die Männer ist für 27.  Februar geplant. Aschenwald hatte auf Granerud ein Minus von 50,8 Punkten, war mit seinen Sprüngen aber zufrieden: \"Leider ist es noch nicht belohnt worden. Man hat heute das nötige Glück gebraucht, weil der Anlauf am Limit war.\"", "Der 25-Jährige hoffte für Sonntag für die rot-weiß-rote Equipe auf mehr Glück und richtig weite Sprünge. Die hatte für seine Verhältnisse Lackner. Als 29. noch in die Entscheidung gekommen, machte er elf Ränge gut: \"Ich bin happy, dass ich das umsetzen konnte, was ich mir vorgenommen habe.\"" ],
  "articleContentTranslated" : [ "لم يصل لاعبو القفز على الجليد النمساويون إلى المراكز الخمسة عشر الأولى في كأس العالم في كلينجنثال يوم السبت.", "كان تيرول فيليب Aschenwald ال16 فقط في المسابقة بديلا عن سابورو بعد نهاية الشوط الأول المرتبة 13 كما OSV أفضل، مواطنيه توماس لاكنر و18 ستيفان كرافت و19 على التوالي. 27. وكان دانيال هوبر غاب عن التأهل للدور الثاني.", "فازت هالفور إجنر جرانرود. في فوزه التاسع هذا الموسم ، تصرف النرويجي بثقة مسجلاً 140.5 مترًا و 141.5 مترًا ، وفي النهاية تقدم 12.6 نقطة على بولندا كاميل ستوش صاحب المركز الثاني.", "وجاءت 0.8 نقطة أخرى خلف السلوفيني بور بافلوفيتش على منصة التتويج الأولى له في كأس العالم. مع تساقط الثلوج الخفيف ، كانت الظروف عادلة تمامًا. ومن المقرر إقامة مسابقة أخرى يوم الأحد (2.30 مساءً ، بث مباشر ORF 1) ، حيث تم الإعلان عن المزيد من الرياح.", "في كأس العالم ، تقدم الزعيم جرانرود بالفعل 389 نقطة. الانتظار الطويل للنصر الفردي الأخير للنمسا في كأس العالم حتى الآن هو منذ عام تقريبًا ، في 28 فبراير 2020 ، انتصرت كرافت في لاهتي.", "في العد التنازلي لبطولة Oberstdorf العالمية ، لا يزال لدى رياضيي ÖSV ثلاث منصات تتويج فردية فقط هذا الموسم. من أجل تحقيق النجاح المنشود قبل نهاية العام ، تتوفر محطات كأس العالم في زاكوباني وراسنوف بالإضافة إلى مسابقة الأحد.", "ومن المقرر انطلاق كأس العالم للرجال يوم 27 فبراير. حصل أشينوالد على 50.8 نقطة سالب على جرانرود ، لكنه كان راضياً عن قفزاته: \"لسوء الحظ لم يتم مكافأته بعد. لقد احتجت إلى الحظ اللازم اليوم لأن السباق كان عند الحد الأقصى.\"", "كان اللاعب البالغ من العمر 25 عامًا يأمل في المزيد من الحظ والقفزات الطويلة لفريق الأحمر والأبيض والأحمر يوم الأحد. كان لاكنر لديه ذلك. في المركز التاسع والعشرين في القرار ، احتل أحد عشر مكانًا: \"أنا سعيد لأنني تمكنت من تنفيذ ما قررت القيام به\"." ]
}