{
  "id" : "kCXVzBsy",
  "url" : "https://kurier.at/wirtschaft/disney-macht-weiter-verlust-streaming-geschaeft-boomt-aber/401096370",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:40:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Disney macht weiter Verlust, Streaming-Geschäft boomt aber",
  "articleTitleTranslated" : "تستمر ديزني في خسارة المال ، لكن أعمال البث المباشر تزدهر",
  "articleContent" : [ "Chapek bezeichnete das Streaming-Geschäft als den \"Lichtblick\" der Bilanz und als \"Schlüssel zur Zukunft unseres Unternehmens\".  Erst im Oktober hatte Disney einen Konzernumbau beschlossen, um seine On-Demand-Video-Dienste noch stärker in den Vordergrund zu rücken.", "Auch Disneys Online-Services Hulu und ESPN+ steigerten ihre Nutzerzahlen im abgelaufenen Quartal kräftig, sie brachten es Ende September auf 36,6 Millionen beziehungsweise 10,3 Millionen Nutzer.", "Insgesamt lagen die Quartalszahlen deutlich über den Prognosen der Analysten, was die Aktie nachbörslich zunächst kräftig steigen ließ.  Der Streaming-Boom zahlt sich für Disney bisher jedoch nicht aus.", "Denn der Auf- und Ausbau der Video-Dienste verschlingt viel Geld.  Die Sparte ist alles andere als profitabel, der Quartalsverlust belief sich auf 580 Mio.  Dollar.", "So waren es - trotz aller Euphorie um die wachstumsstarken Streaming-Services - die klassische Kabelsparte und die Filmstudios, die für Disney das Geld verdienten.", "Allerdings reichten die Gewinne hier bei Weitem nicht, um die Konzernbilanz insgesamt ins Plus zu hieven.  Die Hollywood-Studios leiden zudem ebenfalls unter der Pandemie - Disney räumte selbst ein, dass es im ganzen Quartal keine bedeutende Kino-Produktion gegeben habe.", "Konzern fällt um Park-Einnahmen um In der Gesamtbetrachtung bleibt der Micky-Maus-Konzern stark angeschlagen, der Umsatz fiel im Jahresvergleich um 23 Prozent auf 14,7 Mrd.", "Dollar.  Besonders das Geschäft mit Vergnügungsparks, Ferienresorts und Kreuzfahrten - in normalen Zeiten ein wichtiger Gewinnbringer - kriselt heftig.  Die Erlöse sanken hier um 61 Prozent auf 2,6 Mrd.", "Dollar, der Betriebsverlust betrug 1,1 Mrd.  Dollar.  Das Sorgenkind ist Disneyland Kalifornien, das seit Monaten pandemiebedingt geschlossen ist, woran sich der Konzernführung zufolge sobald auch nichts ändern wird.", "Aufgrund des neuen Lockdowns in Frankreich wurde zudem auch Disneyland Paris wieder dichtgemacht.  Im gesamten abgelaufenen Geschäftsjahr 2020 erlitt Disney eigenen Angaben zufolge einen Nettoverlust von 2,8 Mrd.", "Dollar.  Zum Vergleich: Im Vorjahr hatte der Konzern noch 10,4 Mrd.  Dollar verdient.  Die Erlöse sanken zwar lediglich um 6 Prozent auf 65,4 Mrd.  Dollar, anfangs liefen die Geschäfte noch rund, doch dann kam die Pandemie dazwischen und verursachte milliardenschwere Sonderkosten.", "Laut dem Finanzdatenanbieter Factset hat der Konzern seit mindestens 1980 keinen Jahresverlust hinnehmen müssen.  Disneys Geschäftsjahr weicht vom Kalenderjahr ab und endet im September." ],
  "articleContentTranslated" : [ "وصف تشابك نشاط البث المباشر بأنه \"نقطة مضيئة\" في الميزانية العمومية و \"مفتاح مستقبل شركتنا\". قررت ديزني في أكتوبر فقط إعادة تنظيم شركتها لإبراز خدمات الفيديو حسب الطلب بشكل أكبر.", "كما زادت خدمتا Disney عبر الإنترنت Hulu و ESPN + من أعداد مستخدميها بشكل حاد في الربع الماضي ، لتصل إلى 36.6 مليون و 10.3 مليون مستخدم على التوالي في نهاية سبتمبر.", "بشكل عام ، كانت الأرقام الفصلية أعلى بكثير من توقعات المحللين ، مما تسبب في البداية في ارتفاع حاد للسهم بعد ساعات التداول. ومع ذلك ، فإن طفرة البث المباشر لا تؤتي ثمارها لشركة ديزني حتى الآن.", "لأن إنشاء خدمات الفيديو وتوسيعها يستهلك الكثير من المال. التقسيم ليس مربحًا ، فقد كانت الخسارة ربع السنوية 580 مليون دولار.", "لذلك - على الرغم من كل النشوة بشأن خدمات البث عالية النمو - كان قسم الكابلات الكلاسيكي واستوديوهات الأفلام هو الذي كسب المال لشركة ديزني.", "مع ذلك ، لم تكن الأرباح هنا قريبة بما يكفي لدفع الميزانية العمومية الموحدة إلى المنطقة الإيجابية بشكل عام. تعاني استوديوهات هوليوود أيضًا من الوباء - اعترفت ديزني نفسها بأنه لم يكن هناك إنتاج مسرحي كبير في الربع بأكمله.", "المجموعة تتراجع بسبب إيرادات مواقف السيارات بشكل عام ، لا تزال مجموعة ميكي ماوس متضررة بشدة ، حيث انخفضت المبيعات بنسبة 23 في المائة على أساس سنوي إلى 14.7 مليار.", "دولار. إن العمل مع المتنزهات الترفيهية ومنتجعات العطلات والرحلات البحرية - وهو مصدر ربح مهم في الأوقات العادية - في أزمة خاصة. انخفضت الإيرادات هنا بنسبة 61 في المائة لتصل إلى 2.6 مليار.", "1.1 مليار دولار خسائر تشغيلية. الطفل المشكلة هو ديزني لاند كاليفورنيا ، التي تم إغلاقها منذ شهور بسبب الوباء ، والتي ، وفقًا لإدارة الشركة ، لن تتغير بمجرد حدوث أي شيء.", "بسبب الإغلاق الجديد في فرنسا ، تم إغلاق ديزني لاند باريس مرة أخرى. في العام المالي الماضي بأكمله 2020 ، تدعي ديزني أنها تكبدت خسارة صافية قدرها 2.8 مليار دولار.", "دولار. للمقارنة: في العام السابق ، ربحت المجموعة 10.4 مليار دولار. انخفضت الإيرادات بنسبة 6 في المائة فقط إلى 65.4 مليار دولار ، وكانت الأعمال في البداية لا تزال تسير على ما يرام ، ولكن بعد ذلك تدخل الوباء وتسبب في تكاليف إضافية بالمليارات.", "وفقًا لمزود البيانات المالية Factset ، لم تتكبد المجموعة خسارة سنوية منذ عام 1980 على الأقل. تختلف السنة المالية لشركة ديزني عن السنة التقويمية وتنتهي في سبتمبر." ]
}