{
  "id" : "kdaEjMJ7",
  "url" : "https://tirol.orf.at/stories/3082290/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-24T12:25:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/81/crops/w=1280/794892_opener_276881_dl-ski-opening-5632.jpg?s=d69825217402c01ac009cca23ae4400bdbf9b75d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verregneter Start in die Wintersaison",
  "articleTitleTranslated" : "بداية ممطرة لموسم الشتاء",
  "articleContent" : [ "Regen und Temperaturen von zwei Grad Celsius konnten vielen Tirolerinnen und Tiroler die Lust aufs Skifahren am Öffnungstag nicht vermiesen. Bei der Glungezerbahn in Tulfes standen bereits um 8.00 Uhr in der Früh zahlreiche Wintersportbegeisterte an.", "Viele von ihnen hatten den Liftstart schon sehnsüchtig erwartet, Bedenken wegen der Ansteckungsgefahr hatten sie keine, wie sie gegenüber ORF Tirol erklärten.", "Die Gäste der Glungezerbahn seien zu 95 Prozent Einheimische, deshalb sei es keine Frage gewesen, ob das Skigebiet am erstmöglichen Tag aufsperre, erklärte Walter Höllwarth, der Geschäftsführer der Glungezerbahn.Unmut über Beschränkungen In den Gondeln am Glungezer dürfen fünf anstatt der bisher üblichen zehn Personen mitfahren.  ", "Die Gäste zeigten sich am ersten Tag sehr diszipliniert, auch in anderen Skigebieten wie in Kitzbühel und Hochötz zeigten sich die Betreiber zufrieden. Kritik gibt es allerdings von den Seilbahnbetreibern an den derzeit geltenden Auflagen.", "Vor allem die Gastronomie fehle sehr, nachdem auch das Mitnehmen bei den Restaurants in den Skigebieten verboten wurde. Hier stelle sich auch die Frage, wie sich die vielen Eltern mit ihren Kindern aufwärmen sollen, kritisierte Höllwarth.", "Hier gebe es Handlungsbedarf. Vor allem, weil ja die Rodelhütten Take-Away anbieten dürfen, die Hütten in den Skigebieten aber nicht.", "Fotostrecke mit 6 Bildern Bedenken über hohe Öffnungskosten Enttäuscht zeigte sich am Donnerstag Franz Hörl, Geschäftsführer des Skigebiets Gerlos und Obmann des Fachverbandes der Seilbahnen in der Wirtschaftskammer Österreich.", "Corona und das schlechtere Wetter hätten einen besseren Start in die Wintersaison verhindert. „Ich hätte heute jeden persönlich begrüßen können“, sagte Hörl.", "Auf den Pisten seien vor allem die Einheimischen mit ihren Kindern unterwegs, doch auch ein relativ gutes Aufkommen in Skigebieten mit hohem Zweitwohnsitzanteil sei auffallend, so Hörl:", "„Vom Hereinbringen der Kosten sind wir aber weit entfernt“, betonte er.Wenig Freude über Maskenpflicht Heftig kritisiert wurde im Vorfeld auch die FFP2-Masken Pflicht bei den Liften – mehr dazu in FFP2-Maskenpflicht und kein Take-away.  :", "In den meisten Skigebieten gebe es die vorgeschriebenen FFP2-Masken jetzt zu kaufen, erklärte Franz Hörl, Obmann des Fachverbandes der Österreichischen Seilbahnen. Beim Lifteinstieg soll kontrolliert werden, ob die Masken auch getragen werden." ],
  "articleContentTranslated" : [ "لا يمكن للأمطار ودرجات الحرارة البالغة درجتين مئويتين أن تفسد رغبة العديد من التيروليين في التزلج في يوم الافتتاح. كان العديد من عشاق الرياضات الشتوية يصطفون بالفعل في Glungezerbahn في Tulfes في الساعة 8 صباحًا.", "كان العديد منهم ينتظرون بفارغ الصبر بدء المصعد ، ولم يكن لديهم مخاوف بشأن خطر الإصابة ، كما أوضحوا لـ ORF Tirol.", "95 في المائة من ضيوف Glungezerbahn هم من السكان المحليين ، لذلك لم يكن هناك شك في ما إذا كانت منطقة التزلج ستفتح في أول يوم ممكن ، كما أوضح والتر هولوارث ، المدير الإداري لـ Glungezerbahn. الاستياء من القيود يُسمح بخمسة أشخاص في الجندول في Glungezer بدلاً من العشرة المعتادة سابقًا. ركوب على طول.", "كان الضيوف منضبطين للغاية في اليوم الأول ، وكان المشغلون في مناطق التزلج الأخرى مثل Kitzbühel و Hochötz راضين أيضًا. ومع ذلك ، هناك انتقادات من مشغلي التلفريك للمتطلبات الحالية.", "وفوق كل شيء ، يفتقد فن الطهو كثيرًا بعد أن تم حظر الوجبات الجاهزة من المطاعم في مناطق التزلج. السؤال الذي يطرح نفسه هنا حول كيف يجب على العديد من الآباء والأمهات مع أطفالهم أن يسخنوا ، وانتقد هولوارث.", "هناك حاجة للعمل هنا. ويرجع ذلك أساسًا إلى أنه يُسمح لأكواخ التزحلق بتقديم الوجبات السريعة ، لكن الأكواخ في مناطق التزلج ليست كذلك.", "سلسلة صور تحتوي على 6 صور مخاوف بشأن ارتفاع تكاليف الافتتاح ، أصيب فرانز هورل ، العضو المنتدب لمنطقة جيرلوس للتزلج ورئيس الجمعية المهنية للتلفريك في غرفة التجارة النمساوية ، بخيبة أمل يوم الخميس.", "كورونا وسوء الأحوال الجوية كانا سيمنعان بداية أفضل لموسم الشتاء. قال هورل: \"كان بإمكاني أن أحيي الجميع شخصيًا اليوم\".", "يتواجد السكان المحليون مع أطفالهم بشكل أساسي على المنحدرات ، ولكن هناك أيضًا عددًا جيدًا نسبيًا من الأشخاص في مناطق التزلج التي تحتوي على نسبة عالية من المنازل الثانية ، وفقًا لهورل:", "وأكد \"لكننا بعيدون عن جلب التكاليف\". القليل من الفرح بشأن متطلبات القناع كما تم انتقاد متطلبات قناع FFP2 في المصاعد بشدة مقدمًا - المزيد حول متطلبات قناع FFP2 وعدم أخذها بعيدًا. :", "في معظم مناطق التزلج ، يمكن الآن شراء أقنعة FFP2 الإلزامية ، كما قال فرانز هورل ، رئيس اتحاد التلفريك النمساوي. عند دخول المصعد ، يجب التحقق مما إذا كان يتم ارتداء الأقنعة أيضًا." ]
}