{
  "id" : "kdcM3fti",
  "url" : "https://www.diepresse.com/5951407/Geldpolitik_USZinssitzung-in-Zeiten-nervoeser-Maerkte-Die-Fed?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:04:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/a/f/5951407/68520C64-C95D-4384-A726-4CC88EB73132_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Zinssitzung in Zeiten nervöser Märkte - \"Die Fed zuckt nicht\"",
  "articleTitleTranslated" : "اجتماع سعر الفائدة في الولايات المتحدة في أوقات الأسواق المتوترة - \"الاحتياطي الفيدرالي لا يتأرجح\"",
  "articleContent" : [ "Trotz der Aussicht auf einen von billionenschweren Coronahilfen befeuerten Aufschwung bleibt die US-Notenbank Fed wohl ihrem ultralockeren Kurs treu.", "Die US-Notenbank Fedstützt die Wirtschaft derzeit unter anderem mit dem Niedrigzins von null bis 0,25 Prozent und monatlichen Wertpapierkäufen im Volumen von 120 Milliarden Dollar.", "Experten gehen davon aus, dass es vorerst dabei bleibt und verweisen vor dem am Mittwoch anstehenden Zinsentscheid zugleich auf die zunehmende Nervosität an den Rentenmärkten:", "\"Entscheidend wird sein, dass die Fed ohne Wenn und Aber ein längeres Festhalten an ihrer geldpolitischen Ausrichtung bestätigt\", sagte Ökonom Robert Greil von der Privatbank Merck Finck.  :", "Der Experte rechnet damit, dass die Fed auch ein klares Bekenntnis für anhaltend attraktive Finanzierungsbedingungen geben wird, womit sie einem weiteren Anstieg der Staatsanleihe-Renditen entgegenwirken könne.", "Die Rendite zehnjähriger Anleihen hat sich dieses Jahr kräftig erhöht und erreichte zwischenzeitlich die Marke von 1,6 Prozent. Auslöser war die Erwartung einer höheren Inflation im Zuge eines Aufschwungs.", "Fed-Chef Jerome Powell zeigte sich jüngst mit Blick auf den Renditeanstieg aber betont gelassen: Der sei zwar \"bemerkenswert\" ausgefallen, doch sehe er darin keine \"ungeordnete\" Bewegung.", "Daher gebe es keine Notwendigkeit für die Fed, stärker am Markt zu intervenieren - etwa indem die Wertpapierkäufe forciert würden.", "An dieser Marschrichtung würden die Währungshüter festhalten, so die Prognose von Commerzbank-Ökonom Bernd Weidensteiner: \"Die Fed zuckt nicht: Sie wird auf der nächsten Sitzung ihre Geldpolitik wohl nicht ändern.\"", "Denn die Währungshüter sähen den Renditeanstieg erst einmal als Normalisierung an. Maßnahmen wie eine Wiederauflage der sogenannten 'Operation Twist' - also eine Verschiebung der Käufe hin zu längeren Laufzeiten - sei daher vorerst nicht zu erwarten, sagte Weidensteiner.", "Eine solche geldpolitische Feinsteuerung hatte die Fed 2011 in den Nachwehen der Finanzkrise unternommen. Sie ersetzte damals in großem Stil kurzlaufende Anleihen durch längerlaufende Papiere in ihrem Bestand, um für günstige Finanzierungsbedingungen zu sorgen.", "Axel Botte vom französischen Investmenthaus Ostrum Asset Management sieht die demonstrative Gelassenheit der Fed-Führung kritisch: \"Jerome Powell riskiert, die Fed den spekulativen Marktbewegungen auszusetzen.\"", "Das Tauziehen zwischen der Notenbank und den Finanzmärkten werde sich auf die Entwicklung der Inflationserwartungen konzentrieren, und der Druck werde zunehmen, prognostiziert der Ökonom.", "Mit Blick auf die Teuerungsrate von zuletzt 1,7 Prozent müssen die Fed laut KfW-Chefvolkswirtin Fritzi Köhler-Geib aber vorerst keine Inflationssorgen plagen.", "Dies gelte auch, wenn kurzfristig mit einer merklichen Zunahme zu rechnen sei, da die Corona-Krise im vergangenen Jahr zu deutlichen Preisrückgängen führte. \"Die US-Notenbank zeigt sich jedoch gelassen und betonte schon mehrfach, dass sie durch diese temporären Effekte hindurchschauen wird.\"", "In den nächsten Monaten werde die zuletzt deutlich angezogene Wirtschaftserholung der Inflation weiteren Auftrieb verleihen.", "Für konjunkturellen Rückenwind sorgten dann zudem die erfolgreich verlaufende Impfkampagne, sinkende Infektionszahlen und das 1,9 Billionen Dollar schwere Konjunkturpaket von US-Präsident Joe Biden.", "Auf der Sitzung wird die US-Notenbank auch Konjunkturprognosen und einen Zinsausblick ihrer Führungsmitglieder vorlegen. Im Dezember gingen die Fed-Oberen im Mittel davon aus, dass der Schlüsselzins noch bis Ende 2023 nahe Null gehalten wird.", "Die Volkswirte der BayernLB verweisen darauf, dass am Markt mittlerweile zumindest ein Schritt nach oben um einen Viertel Prozentpunkt bis Ende 2023 eingepreist ist.", "Laut den Ökonomen der Postbank wird an den Terminmärkten sogar mit drei Schritten um jeweils 0,25 Prozent im Verlauf des Jahres 2023 gerechnet: \"Damit steht die Markterwartung allerdings in starkem Kontrast zu der Kommunikation der Fed.\"" ],
  "articleContentTranslated" : [ "على الرغم من احتمالية حدوث انتعاش تغذيه مساعدات كورونا التي تبلغ قيمتها مليارات اليورو ، فمن المرجح أن يظل بنك الاحتياطي الفيدرالي الأمريكي وفيا لمساره الفضفاض للغاية.", "يدعم الاحتياطي الفيدرالي الأمريكي الاقتصاد ، من بين أمور أخرى ، بأسعار فائدة منخفضة من صفر إلى 0.25 في المائة ومشتريات شهرية للأوراق المالية بحجم 120 مليار دولار.", "يفترض الخبراء أنه سيبقى على هذا النحو في الوقت الحالي ويشيرون إلى التوتر المتزايد في أسواق السندات قبل قرار سعر الفائدة يوم الأربعاء:", "وقال الاقتصادي روبرت جريل من بنك ميرك فينك الخاص \"سيكون من المهم أن يؤكد بنك الاحتياطي الفيدرالي أنه سوف يلتزم بسياسته النقدية لفترة أطول من الوقت\". :", "يتوقع الخبير أن يقدم بنك الاحتياطي الفيدرالي أيضًا التزامًا واضحًا بمواصلة شروط التمويل الجذابة ، والتي يمكنه من خلالها مواجهة زيادة أخرى في عوائد السندات الحكومية.", "ارتفع العائد على سندات العشر سنوات بشكل حاد هذا العام ووصل الآن إلى علامة 1.6 في المائة. كان الدافع هو توقع ارتفاع التضخم في أعقاب الانتعاش.", "شعر رئيس بنك الاحتياطي الفيدرالي جيروم باول مؤخرًا براحة تامة بشأن ارتفاع العائدات: على الرغم من أنها كانت \"رائعة\" ، إلا أنه لم ير أي حركة \"غير منظمة\" فيها.", "لذلك ، ليست هناك حاجة لبنك الاحتياطي الفيدرالي للتدخل بقوة أكبر في السوق - على سبيل المثال عن طريق إجبار شراء الأوراق المالية.", "ستتمسك السلطات النقدية بهذا الاتجاه ، لذا فإن توقعات الاقتصادي في كومرتس بنك بيرند فايدنشتاينر: \"الاحتياطي الفيدرالي لا يتأرجح: من المحتمل ألا يغير سياسته النقدية في الاجتماع المقبل\".", "لأن السلطات النقدية ستعتبر ارتفاع العائدات بمثابة تطبيع. قال Weidensteiner إن تدابير مثل إعادة إطلاق ما يسمى بـ \"عملية تويست\" - أي تأجيل عمليات الشراء لفترات أطول - ليست متوقعة في الوقت الحالي.", "قام بنك الاحتياطي الفيدرالي بمثل هذا الضبط الدقيق للسياسة النقدية في عام 2011 في أعقاب الأزمة المالية. في ذلك الوقت ، استبدلت السندات قصيرة الأجل على نطاق واسع بأوراق طويلة الأجل في محفظتها من أجل ضمان ظروف تمويل مواتية.", "ينتقد أكسل بوت من بيت الاستثمار الفرنسي Ostrum Asset Management الصفاء الواضح لقيادة الاحتياطي الفيدرالي: \"يخاطر جيروم باول بتعريض الاحتياطي الفيدرالي لتحركات السوق المضاربة\".", "يتوقع الخبير الاقتصادي أن تركز الشد والجذب بين البنك المركزي والأسواق المالية على تطور توقعات التضخم ، وسيزداد الضغط.", "نظرًا لمعدل التضخم الأخير البالغ 1.7 في المائة ، وفقًا لكبير الاقتصاديين في بنك التنمية الألماني فريتزي كولر غيب ، لا داعي للقلق بشأن التضخم في الوقت الحالي.", "وينطبق هذا أيضًا في حالة توقع زيادة ملحوظة على المدى القصير ، حيث أدت أزمة كورونا إلى انخفاضات كبيرة في الأسعار العام الماضي. \"مجلس الاحتياطي الفيدرالي الأمريكي هادئ وشدد عدة مرات على أنه سيرى من خلال هذه الآثار المؤقتة.\"", "في الأشهر القليلة المقبلة ، سيعطي الانتعاش الاقتصادي الملحوظ مؤخرًا دفعة إضافية للتضخم.", "أدت حملة التطعيم الناجحة ، وانخفاض معدلات الإصابة ، وحزمة التحفيز الاقتصادي البالغة 1.9 تريليون دولار من الرئيس الأمريكي جو بايدن ، إلى توفير رياح اقتصادية.", "في الاجتماع ، سيقدم مجلس الاحتياطي الفيدرالي الأمريكي أيضًا التوقعات الاقتصادية وتوقعات أسعار الفائدة من قادته. في ديسمبر ، افترض قادة الاحتياطي الفيدرالي في المتوسط أن سعر الفائدة الرئيسي سيظل قريبًا من الصفر حتى نهاية عام 2023.", "يشير الاقتصاديون في BayernLB إلى أنه يتم تسعير خطوة واحدة على الأقل بمقدار ربع نقطة مئوية بحلول نهاية عام 2023 في السوق.", "وفقًا لخبراء الاقتصاد في Postbank ، من المتوقع حدوث ثلاث خطوات بنسبة 0.25 في المائة لكل منها في أسواق العقود الآجلة على مدار عام 2023: \"هذا ، مع ذلك ، يتناقض مع توقعات السوق مع اتصالات بنك الاحتياطي الفيدرالي\"." ]
}