{
  "id" : "kDgM5BTP",
  "url" : "https://kurier.at/politik/inland/umfrage-oevp-und-gruene-legen-zu-spoe-und-fpoe-verlieren/401120442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T12:03:58Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Umfrage: ÖVP und Grüne legen zu, SPÖ und FPÖ verlieren",
  "articleTitleTranslated" : "استطلاع: فوز ÖVP و Greens يخسران ، SPÖ و FPÖ يخسران",
  "articleContent" : [ "Geht es nach einer aktuellen profil-Umfrage gewinnt die Koalition in der Corona-Krise an Zustimmung. ÖVP hält bei 40 %, Grüne bei 13%. Im November hielt die ÖVP laut einer profil-Umfrage, durchgeführt von Unique Research,  bei 38 Prozent.", "Wenige Wochen und einen zweiten Lockdown später legt die Neue Volkspartei um zwei Prozentpunkte zu. Die Grünen profitieren scheints ebenso von Ihrer Regierungsrolle: sie gewinnen um einen Prozentpunkt und halten derzeit bei 13 Prozent.", "Bei der Nationalratswahl 2019 rangierte die ÖVP bei 37,5 %, die Grünen erhielten 13,9 % der Stimmen. Neos-Chefin Beate Meinl-Reisinger, SPÖ-Chefin Pamela Rendi-Wagner © Bild:", "APA/HANS PUNZ / HANS PUNZ Während SPÖ und und FPÖ jeweils um einen Prozentpunkt verlieren - die SPÖ erhält laut Umfrage 20 %, die FPÖ 15 % - liegen die Neos wie im November bei 10 %. © Bild:", "KURIER-Grafik Für eine Mehrheit der Befragten trifft es \"sehr\" (21 %) und \"eher\" (34%) zu, dass die Regierung in der Corona-Krise die richtigen Maßnahmen gesetzt hat.  :", "Kanzlerfrage: Kurz vor Hofer und Rendi-Wagner In der Kanzlerfrage liegt der amtierende Regierungschef Sebastian Kurz mit 39% (Minus 1 % im Vergleichszeitraum) an erster Stelle, gefolgt von FPÖ-Chef Norbert Hofer mit 11 % (Plus 3 %) und SPÖ-Chefin Pamela Rendi-Wagner mit 10 % (Minus 2 %).", "Vizekanzler und Grünen-Chef Werner Kogler bleibt im Vergleichszeitraum bei 6 %  - die Parteichefin der Neos, Beate Meinl-Reisinger, legt um 1 Prozentpunkt auf 6 % zu. 33 % der Befragten sind dafür, dass die Skigebeite zu Weihnachten geöffnet werden. 32 % lehnen laut profil-Umfrage selbiges ab." ],
  "articleContentTranslated" : [ "وفقًا لمسح ملف شخصي حالي ، يكتسب التحالف الموافقة في أزمة كورونا. ÖVP تمتلك 40٪ ، الخضر 13٪. في نوفمبر ، عقدت ÖVP نسبة 38 بالمائة ، وفقًا لمسح للملف الشخصي أجرته شركة Unique Research.", "بعد أسابيع قليلة وإغلاق ثان بعد ذلك ، زاد حزب الشعب الجديد نقطتين مئويتين. يبدو أيضًا أن حزب الخضر يستفيدون من دورهم في الحكومة: يكسبون نقطة مئوية واحدة ويحتفظون حاليًا بنسبة 13 في المائة.", "في انتخابات المجلس الوطني لعام 2019 ، حصل حزب ÖVP على 37.5٪ ، وحصل حزب الخضر على 13.9٪ من الأصوات. رئيس Neos Beate Meinl-Reisinger ، رئيس SPÖ باميلا Rendi-Wagner © الصورة:", "APA / HANS PUNZ / HANS PUNZ بينما يخسر كل من SPÖ و FPÖ بنقطة مئوية واحدة - يتلقى SPÖ 20 ٪ وفقًا للاستطلاع ، و FPÖ 15 ٪ - Neos هي 10 ٪ كما في نوفمبر. © الصورة:", "KURIER-Grafik بالنسبة لغالبية المستجيبين ، فمن \"جدا\" (21٪) و \"إلى حد ما\" (34٪) أن الحكومة اتخذت الإجراءات الصحيحة خلال أزمة كورونا. :", "سؤال المستشار: قبل وقت قصير من هوفر وريندي-فاجنر في سؤال المستشار ، يحتل رئيس الحكومة الحالي سيباستيان كورتز المركز الأول بنسبة 39٪ (ناقص 1٪ في الفترة المماثلة) ، يليه رئيس FPÖ نوربرت هوفر بنسبة 11٪ (زائد 3٪) و SPÖ- رئيسة باميلا ريندي فاغنر بنسبة 10٪ (ناقص 2٪).", "ظل نائب المستشار والقائد الأخضر فيرنر كوجلر عند 6٪ في فترة المقارنة - وزاد زعيم حزب Neos ، Beate Meinl-Reisinger ، بنسبة 1 نقطة مئوية إلى 6٪. 33٪ ممن شملهم الاستطلاع يؤيدون فتح مناطق التزلج لعيد الميلاد. وفقًا لاستطلاع الملف الشخصي ، يرفض 32٪ ذلك." ]
}