{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreicher wegen Ausbreitung des Coronavirus \\\"besorgt\\\"",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Das Institut Demox Research, das auch für die ÖVP regelmäßig Umfragen macht, hat die Österreich zu Covid, dem Anschlag in Wien und der Performance von Kanzler Kurz befragt.", "Es sind zwei Themen, die derzeit die Berichterstattung und wohl auch die privaten Gespräche in Österreich dominieren: zum einen, die Ausbreitung des Coronavirus und der damit verbundene zweite Lockdown, zum zweiten, der am Montag geschehene Anschlag in der Wiener Innenstadt.", "Das Meinungsforschungsinstitut Demox Research, das auch für die ÖVP regelmäßig Umfragen durchführt, hat sich diesen beiden Bereichen angenommen und 1000 Österreicher via Online-Interview dazu befragt. ", "Die Ergebnisse: Auf die Frage „Wie sehr sind Sie persönlich über die Ausbreitung des Coronavirus besorgt? “, antworteten 30 Prozent mit „besorgt“, 28 Prozent zeigten sich „sehr besorgt“, 23 Prozent „etwas“ und 18 „nicht besorgt“. 72 Prozent mit Kurz zufrieden Die Maßnahmen der türkis-grünen Bundesregierung - konkret angesprochen wurden etwa die seit Dienstag geltenden Ausgangsbeschränkungen - wurden von 70 Prozent als „in den meisten Punkten richtig und notwendig“ erachtet, 28 Prozent befanden sie hingegen als „großteils übertrieben und nicht notwendig“.", "Fast deckungsgleich das Ergebnis auf die Frage, wie zufrieden die Bürger mit der „Art und Weise, wie Bundeskanzler Sebastian Kurz in der aktuellen Coronavirus-Krise agiert“: 72 Prozent sind „sehr zufrieden“ oder „zufrieden“, 28 Prozent „unzufrieden\\\" bis „sehr unzufrieden“.", "Bezüglich des Terroranschlages in der Wiener Innenstadt zeigten sich 24 Prozent optimistisch, dass dieses Ereignis ein Einzelereignis bleiben werde. 61 Prozent hingegen sind der Ansicht, dass es in Österreich „weitere ähnlich gelagerte Anschläge geben wird.", "ÖVP in Sonntagsfrage vor, Grüne und FPÖ Kopf an Kopf Danach gefragt, wen sie wählen würden, gestetzt den Fall, am Sonntag wären neuerliche Nationalratswahlen, antworteten 40 Prozent mit ÖVP.", "Auf Platz zwei kommt die SPÖ mit 21 Prozent, Platz drei belegen die Grünen mit 14,5 Prozent - einen Prozentpunkt vor der FPÖ.  Für die Neos hätten acht Prozent ihre Stimme abgegeben." ],
  "id" : "kdmhz815",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893956/Umfrage_Oesterreicher-wegen-Ausbreitung-des-Coronavirus-besorgt?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "النمساويون \"قلقون\" من انتشار فيروس كورونا",
  "articleContentTranslated" : [ "سأل معهد Demox Research ، الذي يجري أيضًا استطلاعات منتظمة لـ ÖVP ، النمسا عن كوفيد والهجوم في فيينا وأداء المستشار كورتز.", "هناك موضوعان يسيطران حاليًا على التقارير وربما أيضًا المحادثات الخاصة في النمسا: من ناحية ، انتشار فيروس كورونا والإغلاق الثاني المرتبط به ، ومن ناحية أخرى ، الهجوم في وسط مدينة فيينا يوم الاثنين.", "معهد أبحاث الرأي Demox Research ، الذي يجري أيضًا استطلاعات منتظمة لـ ÖVP ، قد تناول هذين المجالين وسأل 1000 نمساوي عنهما عبر المقابلات عبر الإنترنت.", "النتائج: ردًا على سؤال \"ما مدى قلقك شخصيًا بشأن انتشار فيروس كورونا؟ أجاب 30 بالمائة \"قلقون\" ، و 28 بالمائة \"قلقون جدًا\" ، و 23 بالمائة \"قلقون إلى حد ما\" و 18 \"غير قلقين\". 72 في المائة راضون عن كورتز إن إجراءات الحكومة الفيدرالية ذات اللون الفيروزي والأخضر - وتحديداً قيود الخروج السارية منذ يوم الثلاثاء - اعتُبرت بنسبة 70 في المائة \"صحيحة وضرورية في معظم النقاط\" ، بينما وجد 28 في المائة أنها \"مبالغ فيها إلى حد كبير وليست ضروري\".", "النتيجة متطابقة تقريبًا مع السؤال عن مدى رضا المواطنين عن \"الطريقة التي يتصرف بها المستشار سيباستيان كورتس في أزمة فيروس كورونا الحالية\": 72 بالمائة \"راضون جدًا\" أو \"راضون\" ، و 28 بالمائة \"غير راضين\" إلى \"غير راضٍ جدًا\".", "فيما يتعلق بالهجوم الإرهابي في وسط مدينة فيينا ، أعرب 24٪ عن تفاؤلهم بأن هذا الحدث سيبقى حدثًا واحدًا. من ناحية أخرى ، يعتقد 61 في المائة أنه ستكون هناك \"هجمات أخرى مماثلة في النمسا.", "ÖVP يوم الأحد من قبل ، الخضر و FPÖ وجهاً لوجه عندما سئلوا عمن سيصوتون ، على افتراض أنه ستكون هناك انتخابات جديدة للمجلس الوطني يوم الأحد ، أجاب 40 في المائة بـ ÖVP.", "جاء SPÖ في المرتبة الثانية بنسبة 21 في المائة ، بينما جاء الخضر في المركز الثالث بنسبة 14.5 في المائة - متقدماً بنقطة مئوية على حزب FPÖ. كان ثمانية في المئة سيصوتون لصالح نيوس." ]
}