{
  "id" : "kdsM1Y5w",
  "url" : "https://burgenland.orf.at/stories/3079151/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-04T17:25:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dujmovits und Jud mitten im Training",
  "articleTitleTranslated" : "Dujmovits و Jud في منتصف التدريب",
  "articleContent" : [ "Julia Dujmovits trainiert in Südtirol für ihre Comeback-Saison. Ihr Stil hat sich seit dem Rücktritt nicht verändert. Sie sei „echt sehr happy“ darüber, wie das Training laufe.", "„Es fühlt sich sehr gut an, ich fahr’ sehr schnelle Schwünge, ich bin schon sehr konstant im Training und es fühlt sich alles sehr leicht an“, so die Olympiasiegerin von 2014.  Dujmovits wieder im Rennfieber Vor gut zwei Monaten hatte Dujmovits ihr Comeback angekündigt – mehr dazu in Julia Dujmovits wagt Comeback.  ", "Mittlerweile steht für sie fest: Das Feuer für den Rennsport ist wieder da. Sie sei wirklich sehr dankbar dafür, dass in dieser kurzen Zeit alles so perfekt laufe. Die ersten Rennen sollen kommende Woche in Italien stattfinden.", "Resultate sind für die Snowboarderin vorerst Nebensache. Wenn sie in den Top-16 starte, sei sein Ergebnis in den Top-16 sicher auch ihr Ziel, das wäre der erste Schritt, so Dujmovits. Jud startet im Jänner in Weltcup-Saison Snowboard-Crosser Sebastian Jud muss auf den Weltcup-Start noch warten.", "Der Snowboard-Cross-Weltcup startet erst Mitte Jänner in Vorarlberg. Für den Burgenländer dreht sich zurzeit alles ums Training – auch zuhause in Mühlgraben. Seine Einstellung sei immer gewesen, bereit zu sein, wann immer das erste Rennen stattfinde – egal ob im Dezember oder im Jänner, sagte Jud.", "Er werde das Bestmögliche tun, um an diesem Tag X eine Top-Leistung zu erbringen. Positiver Coronavirus-Test im Herbst Juds Vorbereitung auf Schnee wurde im Herbst durch einen positiven Coronavirus-Test gebremst.", "Er habe aber zu den Glücklichen mit milden Symptomen gehört und habe daher die Quarantäne-Zeit für sein Studium und auch fürs Training bestmöglich nutzen können. Ein Weltcupsieg und eine Olympiateilnahme sind Juds große Ziele.", "„Ich traue mich auch sagen, dass das Snowboard-Team Austria das beste zurzeit auf der Welt ist“, so der Sportler. Alle könnten konstant unter die Top-15 fahren. Das sei zwar cool, weil man so ein gutes Trainingsumfeld habe, aber natürlich mache es auch die Qualifikation für ein Großereignis schwer." ],
  "articleContentTranslated" : [ "جوليا دوجموفيتس تتدرب في جنوب تيرول لموسم عودتها. لم يتغير أسلوبها منذ تنحيها. إنها \"سعيدة جدًا حقًا\" بالطريقة التي يسير بها التدريب.", "قالت بطلة الألعاب الأولمبية لعام 2014: \"إنه شعور جيد للغاية ، فأنا أتدرب بسرعة كبيرة ، وأنا أتدرب بالفعل باستمرار وكل شيء يبدو سهلاً للغاية\". عادت دوجموفيتس في سباق حمى جيدة قبل شهرين ، وعادت دوجموفيتس أعلن - المزيد عن هذا في جوليا دوجموفيتس تجرؤ على العودة.", "في غضون ذلك ، من الواضح لهم: عادت نيران السباق. إنها حقًا ممتنة جدًا لأن كل شيء يسير على ما يرام في هذا الوقت القصير. يجب أن تقام السباقات الأولى في إيطاليا الأسبوع المقبل.", "بالنسبة للمتزلج على الجليد ، تكون النتائج ثانوية. إذا بدأت في المراكز الـ16 الأولى ، فإن نتيجته في المراكز الـ16 ستكون بالتأكيد هدفها أيضًا ، وستكون هذه هي الخطوة الأولى ، وفقًا لدوجموفيتس. يبدأ جود موسم كأس العالم في يناير ، ويتعين على عابر ألواح التزلج سيباستيان جود انتظار انطلاق كأس العالم.", "لا تبدأ بطولة كأس العالم للتزلج على الجليد في فورارلبرغ حتى منتصف يناير. بالنسبة إلى فريق Burgenlander ، فإن كل شيء يتعلق حاليًا بالتدريب - أيضًا في المنزل في Mühlgraben. قال جود إن موقفه كان دائمًا جاهزًا كلما أقيم السباق الأول - سواء في ديسمبر أو يناير.", "سيبذل قصارى جهده لتحقيق أفضل أداء في ذلك اليوم. تم إبطاء اختبار فيروس كورونا الإيجابي في الخريف استعداد القضاة للثلوج من خلال اختبار فيروس كورونا الإيجابي في الخريف.", "ومع ذلك ، فقد كان من المحظوظين الذين يعانون من أعراض خفيفة ، وبالتالي كان قادرًا على الاستفادة القصوى من وقت الحجر الصحي لدراسته وتدريبه. الفوز بكأس العالم والمشاركة في الأولمبياد من أهداف جود الكبيرة.", "قال الرياضي \"أتجرأ أيضًا على القول إن فريق النمسا على الجليد هو الأفضل في العالم في الوقت الحالي\". يمكن للجميع الوصول باستمرار إلى المراكز الخمسة عشر الأولى. هذا رائع لأن لديك بيئة تدريب جيدة ، ولكنها بالطبع تجعل التأهل لحدث كبير أمرًا صعبًا." ]
}