{
  "articleContent" : [ "In Linz hat die Polizei am Samstagabend eine Party mit 22 Personen aufgelöst. Ein 31-Jähriger hatte in seiner Wohnung im Stadtteil Dornach lautstark Geburtstag gefeiert. Nachbarn riefen die Polizei. Diese nahm die Identitäten der Gäste, die alle aus unterschiedlichen Haushalten stammten, auf.", "Sämtliche Teilnehmer an der Feier werden angezeigt, so die Exekutive am Sonntag. Ein ähnliches Bild bot sich in Walding (Bezirk Urfahr-Umgebung), wo 13 Leute aus elf Haushalten feierten.", "In Walding wurde die Polizei Samstagabend durch eine anonyme Anzeige auf die Geburtstagsparty in einer Gartenlaube aufmerksam. Der 26-jährige Gastgeber sagte, er habe seinen Geburtstag voriges Jahr wegen Corona nicht feiern können und wolle das deshalb wenigsten heuer tun.", "Die Polizei konnte ihm diesen Wunsch nicht erfüllen: Die Gäste mussten heimgehen und werden angezeigt.  " ],
  "articleContentTranslated" : [ "في لينز ، فضت الشرطة حفلة مع 22 شخصًا مساء السبت. احتفل رجل يبلغ من العمر 31 عامًا بعيد ميلاده بصوت عالٍ في شقته في منطقة دورناش. اتصل الجيران بالشرطة. سجل هذا هويات الضيوف ، الذين جاءوا جميعًا من أسر مختلفة.", "يتم عرض جميع المشاركين في الاحتفال ، وفقًا للسلطة التنفيذية يوم الأحد. ظهرت صورة مماثلة في والدينغ (منطقة أورفهر-أومجيبونج) ، حيث احتفل 13 شخصًا من 11 أسرة.", "في والدينغ ، علمت الشرطة بحفلة عيد الميلاد في شرفة المراقبة مساء السبت من خلال تقرير مجهول. قال المضيف البالغ من العمر 26 عامًا إنه لم يستطع الاحتفال بعيد ميلاده العام الماضي بسبب كورونا وبالتالي لا يريد القيام بذلك هذا العام.", "لم تستطع الشرطة منحه هذا الطلب: كان على الضيوف العودة إلى منازلهم وسيتم الإبلاغ عنهم." ],
  "articleId" : "kDTs4knE",
  "articleTitle" : "Geburtstags-Party in Linz: 22 Leute angezeigt",
  "articleTitleTranslated" : "حفلة عيد ميلاد في لينز: تم عرض 22 شخصًا",
  "author" : "Regina Bruckner",
  "category" : "CHRONICLE",
  "id" : "kDTs4knE",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T08:00:52Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/geburtstagskind-feierte-corona-party-in-linz-22-leute-angezeigt/401340846"
}