{
  "id" : "KdynxTyJ",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-preislisten-fuer-gesetze-im-mittelpunkt/401116527",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:14:48Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Ausschuss: \"Nein, die Novomatic zahlt nicht alle - aber viele wollen Unterstützung\"",
  "articleTitleTranslated" : "المال للقوانين؟ \"نوفوماتيك لا تفعل ذلك\"",
  "articleContent" : [ "Der Ibiza-U-Ausschuss geht ins Finale - zumindest für heuer. Mittwoch und Donnerstag sind die letzten Befragungstage in diesem Jahr, 2021 geht es dann weiter. ", "Heute, Mittwoch, steht das Glücksspiel im Mittelpunkt - und da vor allem der Konzern Novomatic, der in Verdacht steht, Gesetze der ÖVP-FPÖ-Regierung beeinflusst zu haben.", "Novomatic-Manager Alexander Merwald soll als erste Auskunftsperson zur Frage Stellung nehmen, ob die Novomatic tatsächlich „alle zahlt“, wie Heinz-Christian Strache im Ibiza-Video behauptet hat. \"Können Sie sich diese Aussage irgendwie erklären?\"", ", so die erste Frage von Verfahrensrichter Wolfgang Plöschl an Merwald. \"Für mich war das unbegreiflich\", sagt Merwald. Dass der Glücksspielkonzern irgendwelche Bestechungszahlungen leiste oder verspreche - das sei für ihn \"völlig aus der Welt\", betont er: \"Die Novomatic macht so etwas nicht.\"", "Ansonsten verhält sich der Novomatic-Manager ausgesprochen zurückhaltend. Beii jeder Frage des Verfahrensrichters - und sei es nur, dass er gefragt wird, ob er jemanden kennt - berät er sich mit seinem Anwalt Michael Rohregger.", "Mehrmals entschlägt er sich der Aussage - mit Hinweis darauf, dass in der Causa ja strafrechtlich gegen ihn ermittelt wird.", "Den ehemaligen FPÖ-Staatssekretär Fuchs, bei dem Merwald nach Ansicht mehrerer Abgeordneter interveniert haben könnte, kennt die Auskunftsperson jedenfalls nicht persönlich: \"Ich habe den Herren nie getroffen, kennengelernt, gesprochen.\"", "\"Preisliste\" für Gesetze? Bei einer Hausdurchsuchung im März 2020 wurde bei Merwald eine Art „Preisliste“ für Casino-Lizenzen gefunden.", "Die Ermittler vermuten, dass es sich bei den Geldsummen, die in den beschlagnahmten Notizen angeführt sind, um „Preise“ für Gesetzesänderungen und für Casinolizenzen handeln könnte.", "Beispielsweise steht in dem Dokument „Standorte Wien/Prater und Burgenland (Parndorf)“, daneben vermerkt: „€ 1 M“ für den ersten, 500.000 Euro für den zweiten Standort (Dokument liegt dem KURIER vor). Merwald beantwortet keine Fragen zu diesen Dokumenten.", "\"Eine Antwort könnte strafrechtliche Folgen für mich haben\", sagt er. Auf Merwald folgt nach der Mittagspause Stefan Krenn, Public-Affairs-Leiter des Glücksspielkonzerns. Eigentlich hätte auch Markus Braun, Vorstand der Sigma Investment AG, am selben Tag befragt werden sollen.", "Er sagte mit Verweis auf die Coronapandemie ab. Er soll noch einmal geladen werden - unter Androhung einer Beugestrafe und der Vorführung. Morgen, Donnerstag, erhoffen sich die Abgeordneten dann Einblicke in die Ermittlungsarbeit zum Ibiza-Video.", "Befragt wird die Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), Ilse Vrabl-Sanda. Nach ihr soll am Donnerstag ein Beamter des Finanzministeriums über die Gesetzgebungsprozesse sprechen.", "Zu guter Letzt beschließt Casinos-Austria-Prokurist Peter Erlacher das Jahr noch einmal mit dem Thema Glücksspiel." ],
  "articleContentTranslated" : [ "تذهب لجنة Ibiza-U إلى النهائي - على الأقل لهذا العام. الأربعاء والخميس هما آخر أيام المسح هذا العام ، وسيستمر في عام 2021.", "اليوم ، الأربعاء ، ينصب التركيز على المقامرة - وخاصة مجموعة Novomatic التي يشتبه في تأثيرها على قوانين حكومة ÖVP-FPÖ.", "يجب أن يكون مدير نوفوماتيك ألكسندر ميروالد هو أول شخص يرد على سؤال ما إذا كانت نوفوماتيك \"تدفع للجميع\" بالفعل ، كما ادعى هاينز كريستيان ستراش في فيديو إيبيزا. \"هل هناك أي طريقة يمكنك من خلالها شرح هذا البيان؟\"", "كان هذا هو السؤال الأول من القاضي الإجرائي فولفغانغ بلوشل إلى مروالد. يقول مروالد: \"كان الأمر غير مفهوم بالنسبة لي\". ويؤكد أن شركة الألعاب تقدم أو تعد بأي مدفوعات رشوة - وهذا \"خارج العالم تمامًا\" بالنسبة له: \"إن شركة Novomatic لا تفعل ذلك\".", "خلاف ذلك ، فإن مدير Novomatic حذر للغاية. مع كل سؤال من قاضي المحاكمة - حتى لو سُئل فقط عما إذا كان يعرف شخصًا ما - فإنه يتشاور مع محاميه مايكل روهرغر.", "رفض الإدلاء بشهادته عدة مرات - في إشارة إلى حقيقة أن القضية قيد التحقيق ضده بموجب القانون الجنائي.", "على أي حال ، فإن الشخص الذي يقدم المعلومات لا يعرف شخصيًا وزير الدولة السابق في FPÖ ، والذي كان يمكن لمروالد أن يتدخل معه في رأي العديد من أعضاء البرلمان: \"لم أقابل الرجل أبدًا أو تعرفت عليه أو تحدثت إليه\".", "\"قائمة الأسعار\" للقوانين؟ أثناء البحث عن منزل في مارس 2020 ، تم العثور على نوع من \"قائمة الأسعار\" لتراخيص الكازينو في Merwald.", "يشتبه المحققون في أن المبالغ المالية المدرجة في الأوراق النقدية المصادرة قد تمثل \"جوائز\" للتغييرات التشريعية وتراخيص الكازينو.", "على سبيل المثال ، في الوثيقة \"Locations Vienna / Prater and Burgenland (Parndorf)\" مكتوب بجوارها: \"1 مليون يورو\" للأول ، 500000 يورو للموقع الثاني (لدى KURIER الوثيقة). لا يجيب Merwald على أي أسئلة حول هذه الوثائق.", "يقول: \"قد يكون للإجابة عواقب جنائية بالنسبة لي\". بعد استراحة الغداء ، يتبع ميروالد ستيفان كرين ، رئيس الشؤون العامة في شركة الألعاب. في الواقع ، كان يجب إجراء مقابلة مع ماركوس براون ، الرئيس التنفيذي لشركة Sigma Investment AG ، في نفس اليوم.", "ألغى بالإشارة إلى وباء كورونا. يجب تحميله مرة أخرى - تحت التهديد بعقوبة انثناء والمظاهرة. يأمل النواب غدًا ، الخميس ، الحصول على نظرة ثاقبة حول التحقيق في فيديو إيبيزا.", "استجواب رئيس مكتب المدعي العام الاقتصادي والفساد (WKStA) ، إلسي فرابل ساندا. وبحسبها ، سيتحدث مسؤول بوزارة المالية عن العملية التشريعية يوم الخميس.", "أخيرًا وليس آخرًا ، اختتمت شركة Casinos Austria المفوض بالتوقيع بيتر إرلاشر العام مرة أخرى بموضوع المقامرة." ]
}