{
  "id" : "Ke0cvy8v",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1419-personen-bei-grenzkontrollen-die-einreise-verweigert/401135661",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T13:13:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4833702/46-173573262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: 1.419 Personen bei Grenzkontrollen die Einreise verweigert",
  "articleTitleTranslated" : "كورونا: 1419 شخصا رفضوا الدخول اثناء عمليات مراقبة الحدود",
  "articleContent" : [ "Seit Samstag, 00.00 Uhr, werden in Österreich zur Eindämmung des Coronavirus verstärkte Grenzkontrollen bei der Einreise nach Österreich durchgeführt.", "Am Samstag wurden insgesamt 57.351 Personen kontrolliert und 1.419 davon die Einreise verweigert, teilte das Innenministerium am Sonntag in einer Aussendung mit. Das waren jeweils deutliche Steigerungen zum Vortag.", "Am Freitag war nur 14 Personen die Einreise aufgrund der Covid-19-Einreiseverordnung verweigert worden. Auch bei der Anordnung zur Heimquarantäne gab es ein großes Plus. Wurden am Freitag noch 250 Formblätter ausgefolgt, waren es am Samstag 1.355.", "Die betroffenen Personen müssen sich in zehntägige Quarantäne begeben, aus der nach fünf Tagen ein Freitesten möglich ist, erinnerte das Innenministerium zu der seit diesem Wochenende geltenden verschärften Einreiseregelung.", "Diese wird verstärkt durch die Exekutive in Zusammenarbeit mit dem Bundesheer an den Grenzübergängen kontrolliert. Großes Polizeikontingent im Einsatz „Österreichs Polizei steht auch weiterhin den Gesundheitsbehörden wie in den vergangenen Monaten unterstützend zur Seite.", "Kontrollen an den Grenzen sind eine von vielen Maßnahmen, um die Pandemie einzudämmen“, sagte Innenminister Karl Nehammer (ÖVP) laut der Aussendung.", "Um über die Weihnachtsfeiertage ausreichend Beamte zur Verfügung zu haben, wurden 218 Exekutivbedienstete unmittelbar nach Abschluss ihrer Ausbildung am Bildungszentrum St. Pölten verschiedenen Grenzdienststellen zugewiesen.", "Außerdem stehen auch die Bediensteten der Fremden- und Grenzpolizeilichen Einheit PUMA zur Verfügung. Sollte dies nicht ausreichen, so können die Landespolizeidirektionen auch auf Bezirkskräfte zurückzugreifen, hieß es.", "„Die sicherheitspolizeiliche Grundversorgung wird dadurch nicht beeinträchtigt“, betonte Nehammer." ],
  "articleContentTranslated" : [ "منذ يوم السبت ، 12:00 صباحًا ، تم تنفيذ ضوابط حدودية مشددة في النمسا لاحتواء فيروس كورونا عند دخول النمسا.", "أعلنت وزارة الداخلية ، في بث يوم الأحد ، أنه تم فحص 57351 شخصًا يوم السبت ، ومنع دخول 1419 منهم. في كل حالة ، كانت هذه زيادات كبيرة مقارنة باليوم السابق.", "يوم الجمعة ، تم رفض دخول 14 شخصًا فقط بسبب لائحة دخول Covid-19. كان هناك أيضًا إضافة كبيرة في أمر الحجر الصحي المنزلي. في حين تم تسليم 250 استمارة يوم الجمعة ، كان هناك 1355 يوم السبت.", "يجب على الأشخاص المعنيين الدخول في الحجر الصحي لمدة عشرة أيام ، والذي يمكن من خلاله إجراء اختبار مجاني بعد خمسة أيام ، كما ذكرت وزارة الداخلية بشأن لوائح الدخول المشددة التي دخلت حيز التنفيذ منذ نهاية هذا الأسبوع.", "يتم التحكم في هذا بشكل متزايد من قبل السلطة التنفيذية بالتعاون مع القوات المسلحة عند المعابر الحدودية. مجموعة كبيرة من الشرطة في العمل \"كما في الأشهر القليلة الماضية ، ستواصل الشرطة النمساوية دعم السلطات الصحية.", "وقال وزير الداخلية كارل نهامر (ÖVP) ، بحسب البث الإذاعي ، إن الضوابط على الحدود هي واحدة من العديد من الإجراءات لاحتواء الوباء \".", "من أجل توفير عدد كافٍ من موظفي الخدمة المدنية خلال عطلة عيد الميلاد ، تم تعيين 218 مسؤولًا تنفيذيًا في وكالات حدودية مختلفة فور الانتهاء من تدريبهم في مركز سانت بولتن التعليمي.", "بالإضافة إلى ذلك ، يتوفر موظفو الهجرة وشرطة الحدود بوما. وأضافت أنه إذا لم يكن ذلك كافيا ، فيمكن أن تلجأ إدارات شرطة الولاية إلى قوات المنطقة.", "وشدد نهامر على أن \"هذا لا يؤثر على جهاز شرطة الأمن الأساسي\"." ]
}