{
  "id" : "KEAcp7kX",
  "url" : "https://www.derstandard.at/story/2000125131420/mehr-corona-tests-fuer-kindergartenkinder-gefordert?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T08:00:03Z[UTC]",
  "author" : "Lisa Kogelnik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mehr Corona-Tests für Kindergartenkinder gefordert",
  "articleTitleTranslated" : "مطلوب المزيد من اختبارات كورونا لأطفال رياض الأطفال",
  "articleContent" : [ "Die Ansteckungen mit dem Coronavirus unter Kleinkindern sind noch immer gering, aber sie steigen: Lag die Sieben-Tages-Inzidenz bei den unter Fünfjährigen Anfang Februar noch bei 33, steht sie derzeit bei 89, wie eine Analyse des STANDARD der Ages-Daten ergibt.", "Die Regelungen, wie mit dem Virus in Kindergärten umgegangen wird, sind allerdings je nach Bundesland weiterhin sehr verschieden.", "Wie oft das pädagogische Personal im Kindergarten getestet wird, unter welchen Bedingungen ein Kind in Quarantäne muss und ob die Pädagogen schon geimpft sind, hängt ebenfalls vom Land ab.", "Nach wie vor gilt die Richtlinie des Gesundheitsministeriums, wonach Kinder bis zur vierten Schulstufe die Bildungseinrichtung auch besuchen dürfen, wenn in der Gruppe ein Kind oder die Lehrperson positiv auf das Coronavirus getestet wurde.", "Diese Kinder gelten dann als sogenannte K2- und nicht als K1-Person – was eine Quarantäne nach sich ziehen würde. Begründet wird dies mit dem geringen Übertragungsrisiko des Virus durch kleine Kinder. Die Länder folgen dieser Richtlinie nicht durchgängig.", "In Wien werde nach der Prüfung durch die Behörde eine Gruppe meist gesperrt, wenn eine Lehrperson betroffen ist, sagt ein Sprecher des zuständigen Gesundheitsstadtrats. Bei erkrankten Kindern werde Raum und Situation genau geprüft, bevor entschieden wird.", "Im Burgenland werden Kinder durchwegs als K1 eingestuft und \"abgesondert\", wenn sie länger als fünfzehn Minuten Kontakt zu einem Corona-Positiven hatten, der keine FFP2-Maske getragen hat.", "Begründet wird das in einer Stellungnahme der SPÖ-Landesregierung mit der \"aktuellen Entwicklung im Bereich der Virusmutationen\".", "Raphaela Keller, ehemalige Vorsitzende des Berufsverbands der Kindergarten- und Hortpädagogen Österreichs, fordert als Ergänzung zu lascheren Quarantäneregelungen mehr Tests unter den Kindern:", "\"Bevor sie wieder die Bildungseinrichtung besuchen dürfen, sollte man prüfen, ob sie sich angesteckt haben.  : Es geht immerhin um die Gesundheit aller.\"", "Auch Judith Hintermeier, Pädagogin und Bundesfrauenreferentin der Gewerkschaft Younion, kann sich eine freiwillige Testung aller Kinder durch die Eltern einmal in der Woche gut vorstellen.", "Die Tests der Pädagogen wiederum dürften besser laufen, als bei der Öffnung der Kindergärten im Jänner, sagt Hintermeier. Die Beschäftigten werden im Zuge der Berufsgruppentests einmal wöchentlich getestet, wer das nicht will, muss im Gruppenraum verpflichtend eine FFP2-Maske tragen.", "\"Natürlich wäre öfter besser, aber so haben wir zumindest eine Momentaufnahme\", sagt sie. Ein Problem seien die zum Teil weiten Wege bis zum Test: Nur in Wien kommt der Gurgeltest direkt in den Kindergarten.", "Einige Länder gehen weiter als vom Bund vorgeschrieben. Am strengsten sind die Niederösterreicher, wo es im Februar mehrere Kindergarten-Cluster gab. Dort sollen sich die Pädagogen täglich selbst mit dem \"Nasenbohrer-Test\" auf das Virus prüfen.", "Oberösterreich, Steiermark, Salzburg, Tirol und Kärnten haben solche Selbsttests ebenfalls an die elementaren Bildungseinrichtungen geschickt, diese reichen in den meisten Fällen für eine wöchentliche Testung bis Ostern aus.", "Man wolle damit \"das persönliche Sicherheitsgefühl des elementarpädagogischen Personals stärken\", sagt etwa die Tiroler Bildungslandesrätin Beate Palfrader (ÖVP). In ihrem Bundesland ist die Auslastung der Kindergärten im Übrigen mit 60 Prozent am geringsten.", "Ansonsten ist fast Alltag eingekehrt: Wien, Niederösterreich, Salzburg, Steiermark und Kärnten gehen von einer Auslastung von über 80 Prozent aus, im Burgenland und Vorarlberg besuchen so gut wie alle Kinder wieder ihre Bildungseinrichtung.", "Das führe zu personellen Engpässen. \"Die Situation ist ohnehin schon immer knapp\", sagt Pädagogin Keller. Nun werde sie durch Abstandsregeln, Quarantäne und Kolleginnen, die aufgrund eines Risikos nicht arbeiten können, verschärft.", "Bis Ostern sollen alle Pädagoginnen und Pädagogen die Möglichkeit bekommen haben, sich gegen Covid-19 impfen zu lassen. Die meisten Länder haben begonnen, das Personal in Oberösterreich und Tirol muss sich noch gedulden, in der Steiermark finden die ersten Impfungen am kommenden Freitag statt. (Lisa Kogelnik, 18.3.2021)" ],
  "articleContentTranslated" : [ "لا تزال الإصابات بفيروس كورونا بين الأطفال الصغار منخفضة ، لكنها آخذة في الازدياد: في حين أن معدل الإصابة لمدة سبعة أيام بين أولئك الذين تقل أعمارهم عن خمس سنوات كان 33 في بداية فبراير ، إلا أنه يبلغ حاليًا 89 ، وفقًا لتحليل بيانات الأعمار القياسية. .", "ومع ذلك ، لا تزال اللوائح الخاصة بكيفية التعامل مع الفيروس في رياض الأطفال تختلف اختلافًا كبيرًا اعتمادًا على الدولة الفيدرالية.", "عدد المرات التي يتم فيها اختبار الطاقم التعليمي في روضة الأطفال ، والظروف التي يجب أن يخضع الطفل فيها للحجر الصحي وما إذا كان المعلمون قد تم تطعيمهم بالفعل يعتمد أيضًا على البلد.", "لا تزال المبادئ التوجيهية لوزارة الصحة سارية ، والتي بموجبها يمكن للأطفال حتى الصف الرابع الالتحاق بالمؤسسة التعليمية إذا ثبتت إصابة الطفل أو المعلم في المجموعة بفيروس كورونا.", "يُعتبر هؤلاء الأطفال بعد ذلك من يطلق عليهم اسم K2 وليس الأشخاص K1 - مما قد يؤدي إلى الحجر الصحي. وهذا ما يبرره انخفاض خطر انتقال الفيروس عن طريق الأطفال الصغار. لا تتبع الدول باستمرار هذا الدليل الإرشادي.", "في فيينا ، بعد الفحص من قبل السلطة ، عادة ما يتم حظر مجموعة إذا تأثر المعلم ، كما يقول متحدث باسم مجلس صحة المدينة المسؤول. في حالة الأطفال المرضى ، يتم فحص الغرفة والموقف بعناية قبل اتخاذ القرار.", "في بورغنلاند ، يتم تصنيف الأطفال باستمرار على أنهم K1 و \"منفصلون\" إذا كانوا على اتصال بشخص مصاب بفيروس كورونا لم يرتدي قناع FFP2 لأكثر من خمسة عشر دقيقة.", "تم تبرير ذلك في بيان صادر عن حكومة ولاية SPÖ مع \"التطور الحالي في مجال طفرات الفيروس\".", "تدعو رافائيلا كيلر ، الرئيسة السابقة للجمعية المهنية لمعلمي رياض الأطفال وما بعد المدرسة في النمسا ، إلى إجراء مزيد من الاختبارات بين الأطفال كمكمل لقواعد الحجر الصحي المتراخية:", "\"قبل أن يُسمح لهم بالالتحاق بالمؤسسة التعليمية مرة أخرى ، يجب على المرء أن يتحقق مما إذا كانوا مصابين. فالأمر يتعلق بصحة الجميع\".", "تستطيع جوديث هنترماير ، المربية والمسؤولة الفيدرالية للمرأة في نقابة يونيون ، أن تتخيل أيضًا إجراء اختبار طوعي لجميع الأطفال من قبل والديهم مرة واحدة في الأسبوع.", "من ناحية أخرى ، يجب أن تسير اختبارات المعلمين بشكل أفضل مما كانت عليه عندما افتتحت رياض الأطفال في يناير ، كما يقول هنترماير. يتم اختبار الموظفين مرة واحدة في الأسبوع في سياق اختبارات المجموعة المهنية ؛ إذا كنت لا تريد ذلك ، فيجب عليك ارتداء قناع FFP2 في غرفة المجموعة.", "\"بالطبع سيكون الأمر أفضل في كثير من الأحيان ، ولكن على الأقل بهذه الطريقة لدينا لقطة\" ، كما تقول. تتمثل إحدى المشكلات في الطرق الطويلة للاختبار في بعض الأحيان: فقط في فيينا يتم إجراء اختبار الغرغرة مباشرة إلى رياض الأطفال.", "تذهب بعض الولايات إلى أبعد مما نصت عليه الحكومة الفيدرالية. الأكثر صرامة هم النمسا السفلى ، حيث كان هناك العديد من مجموعات رياض الأطفال في فبراير. هناك يجب على اختصاصيي التوعية فحص أنفسهم بحثًا عن الفيروس يوميًا من خلال \"اختبار حفر الأنف\".", "أرسلت النمسا العليا ، وستيريا ، وسالزبورغ ، وتيرول ، وكارينثيا أيضًا مثل هذه الاختبارات الذاتية إلى المؤسسات التعليمية الابتدائية ؛ في معظم الحالات ، تكون هذه الاختبارات كافية للاختبار الأسبوعي حتى عيد الفصح.", "الهدف هو \"تعزيز الشعور الشخصي بالأمن لموظفي التعليم الابتدائي\" ، كما تقول عضوة مجلس التعليم التيرولي Beate Palfrader (ÖVP). بالمناسبة ، معدل إشغال رياض الأطفال في ولايتك الفيدرالية هو الأدنى بنسبة 60 بالمائة.", "بخلاف ذلك ، عادت الحياة اليومية تقريبًا: تفترض فيينا والنمسا السفلى وسالزبورغ وستيريا وكارينثيا أن معدل إشغال يزيد عن 80 في المائة ، في بورغنلاند وفورارلبرغ يذهب جميع الأطفال تقريبًا إلى مؤسساتهم التعليمية مرة أخرى.", "هذا يؤدي إلى اختناقات الموظفين. يقول المعلم كيلر: \"الوضع ضيق دائمًا على أي حال\". الآن تم تشديدهم بقواعد المسافة والحجر الصحي والزملاء الذين لا يستطيعون العمل بسبب المخاطر.", "بحلول عيد الفصح ، يجب أن تتاح لجميع المعلمين فرصة التطعيم ضد Covid-19. بدأت معظم البلدان ، ولا يزال يتعين على الموظفين في النمسا العليا وتيرول التحلي بالصبر ، في ستيريا ، سيتم إجراء اللقاحات الأولى يوم الجمعة المقبل. (ليزا كوجلنيك ، 18 مارس 2021)" ]
}