{
  "id" : "KecAv7EE",
  "url" : "https://kurier.at/wissen/gesundheit/erstmals-menschen-mit-dem-vogelgrippe-virus-typ-ah5n8-infiziert/401195009",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T14:51:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3264410/46-89759056.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erstmals Menschen mit dem Vogelgrippe-Virus Typ AH5N8 infiziert",
  "articleTitleTranslated" : "لأول مرة يصاب المصابون بفيروس أنفلونزا الطيور من نوع AH5N8",
  "articleContent" : [ "Vogelgrippe ist nicht gleiche Vogelgrippe. Da gibt es A(H5N1)-Viren oder A(H7N9)-Viren. Bei beiden ist eine Übertragung auf den Menschen nicht ungewöhnlich.", "Seit 2003 kam es laut WHO (Weltgesundheitsorganisation) zu mehr als 800 Erkrankungen durch A(H5N1); seit April 2013 haben sich mehr als 1.400 Menschen mit Influenza A(H7N9) angesteckt. In Russland ist jetzt aber erstmals ein anderer Erreger der Vogelgrippe auf Menschen übergesprungen.", "Sieben Arbeiter in einem Mastbetrieb im Süden Russlands hätten sich im Dezember mit dem Virus AH5N8 angesteckt, sagte die Chefin der Verbraucherschutzbehörde, Anna Popowa, am Samstag dem Fernsehsender Rossija 24.  Bisher gebe es keine Hinweise auf Übertragung des Virus zwischen Menschen.", "Vor mehreren Tagen habe man die Weltgesundheitsorganisation WHO über den Fall informiert. Die erkrankten Arbeiter seien wohlauf. Der Erreger ist für Vögel hochansteckend. Befallene Bestände von Nutztier-Geflügel müssen komplett getötet und aufwendig beseitigt werden.", "Österreich Seit Oktober 2020 treten in zahlreichen Ländern Europas Fälle der Geflügelpest auf - sowohl bei Wildvögeln als auch beim Hausgeflügel.", "Im vergangenen Dezember wurden Teile Salzburgs als Gebiete mit erhöhtem Risiko eingestuft, nach weiteren bestätigten Fällen auch Niederösterreich, Wien und die Steiermark. ", "Laut AGES (Agentur für Gesundheit und Ernährungssicherheit) sind die bis dato in Österreich festgestellten Stämme des Vogelgrippe-Virus für den Menschen nicht gefährlich und werden auch nicht über Lebensmittel übertragen." ],
  "articleContentTranslated" : [ "انفلونزا الطيور ليست مثل انفلونزا الطيور. توجد فيروسات A (H5N1) أو فيروسات A (H7N9). الانتقال إلى البشر ليس من غير المألوف بالنسبة لأي منهما.", "وفقًا لمنظمة الصحة العالمية (منظمة الصحة العالمية) ، كان هناك أكثر من 800 مرض تسببها A (H5N1) منذ عام 2003 ؛ منذ أبريل 2013 ، أصيب أكثر من 1400 شخص بالإنفلونزا A (H7N9). لكن في روسيا ، انتشر مرض آخر لأنفلونزا الطيور الآن إلى البشر لأول مرة.", "قالت رئيسة وكالة حماية المستهلك ، آنا بوبوفا ، لمحطة روسية 24 التلفزيونية يوم السبت ، إن سبعة عمال في مزرعة تسمين في جنوب روسيا أصيبوا بفيروس AH5N8 في ديسمبر. وحتى الآن ، لا يوجد دليل على وجود الفيروس. ينتقل بين الناس.", "وكانت منظمة الصحة العالمية قد أبلغت بالحالة منذ عدة أيام. العمال المرضى بخير. العامل الممرض شديد العدوى للطيور. يجب قتل مخزون الدواجن المصابة من حيوانات المزرعة وإزالتها بشكل متقن.", "النمسا منذ أكتوبر / تشرين الأول 2020 ، حدثت حالات إنفلونزا الطيور في العديد من البلدان الأوروبية - في كل من الطيور البرية والدواجن الأليفة.", "في ديسمبر الماضي ، تم تصنيف أجزاء من سالزبورغ على أنها مناطق ذات مخاطر متزايدة ، وبعد المزيد من الحالات المؤكدة ، تم أيضًا تصنيف النمسا السفلى وفيينا وستيريا.", "وفقًا لوكالة AGES (وكالة الصحة وسلامة الغذاء) ، فإن سلالات فيروس إنفلونزا الطيور التي تم تحديدها في النمسا حتى الآن ليست خطيرة على البشر ولا تنتقل عن طريق الطعام." ]
}