{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: 250 Todesfälle in nur einer Woche",
  "targetLanguage" : "arabic",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "articleContent" : [ "Die Corona-Infektionszahlen in Österreich sind unverändert hoch: 6.464 Corona-Neuinfektionen innerhalb von 24 Stunden sind am Freitag nach dem gestrigen Rekordwert von 7.416 neuen Fällen gemeldet worden.", "Was die Anzahl der Neuinfektionen betrifft, so sind mit 1.532 die meisten aus Oberösterreich vermeldet worden, die restlichen Bundesländer Österreichs teilen sich wie folgt auf: Burgenland: 214, Kärnten: 206, Niederösterreich: 510, Salzburg: 678, Steiermark: 1.337, Tirol: 817, Vorarlberg: 320, Wien: 850.", "Mehr Menschen gestorben Und die hohen Infektionszahlen schlagen sich inzwischen auch in steigenden Todeszahlen nieder. 1.340 Menschen sind im Zusammenhang mit Covid-19 bisher verstorben, das ist ein Anstieg von 72 Toten von Donnerstag auf Freitag. 1.082 Todesopfer waren es noch am vergangenen Freitag, somit starben in einer Woche 258 Menschen mit einer Infektion - nach 128 in der Woche davor ist das eine Verdoppelung der Todesfälle.", "Fast 3.000 Personen, exakt 2.925 sind hospitalisiert, davon 421 intensiv, meldete das Innenministerium am Freitag.  Vorigen Freitag waren es noch 263, was einen Anstieg von 60 Prozent in diesem kritischen Bereich bedeutet. 83.707 sind nach eine Infektion mit SARS-CoV-2 wieder genesen, somit sind aktuell 53.932 Personen aktiv infiziert.", "Nur 27 Prozent der Infektionsfälle geklärt Die Coronakrise gerät offenkundig langsam außer Kontrolle.  Zuletzt wurde nur noch bei 27 Prozent der Infektionsfälle die Quelle geklärt.", "Diese Zahl nannte Daniela Schmid, Sprecherin der Corona-Kommission, bei einer gemeinsamen Pressekonferenz mit Gesundheitsminister Rudolf Anschober (Grüne) Freitagvormittag." ],
  "id" : "KejZZcU4",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-6464-neuinfektionen-am-freitag/401089020",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "فيروس كورونا: 250 حالة وفاة في أسبوع واحد فقط",
  "articleContentTranslated" : [ "لا يزال عدد الإصابات بكورونا في النمسا مرتفعا: تم الإبلاغ عن 6464 إصابة جديدة بكورونا خلال 24 ساعة يوم الجمعة بعد أن سجل أمس 7416 حالة إصابة جديدة.", "فيما يتعلق بعدد الإصابات الجديدة ، تم الإبلاغ عن معظمها من النمسا العليا مع 1532 حالة ، وتنقسم الولايات الفيدرالية المتبقية في النمسا على النحو التالي: بورغنلاند: 214 ، كارينثيا: 206 ، النمسا السفلى: 510 ، سالزبورغ: 678 ، ستيريا: 1337 ، تيرول: 817 ، فورارلبرغ: 320 ، فيينا: 850.", "ولقي المزيد من الناس حتفهم وانعكس ارتفاع أعداد الإصابات الآن في زيادة الوفيات توفي 1340 شخصًا حتى الآن فيما يتعلق بـ Covid-19 ، بزيادة 72 حالة وفاة من الخميس إلى الجمعة. كان هناك 1082 حالة وفاة يوم الجمعة الماضي ، لذلك توفي 258 شخصًا بالعدوى في أسبوع واحد - بعد 128 في الأسبوع السابق وهو ما يمثل ضعف الوفيات.", "ذكرت وزارة الداخلية يوم الجمعة أن ما يقرب من 3000 شخص ، أي 2925 بالضبط ، يقيمون في المستشفى ، 421 منهم في حالة شديدة. يوم الجمعة الماضي كان هناك 263 ، مما يعني زيادة بنسبة 60 في المئة في هذا المجال الحرج. تعافى 83،707 شخصًا بعد الإصابة بـ SARS-CoV-2 ، لذلك هناك 53،932 شخصًا مصابين حاليًا.", "تم القضاء على 27 في المائة فقط من حالات الإصابة. يبدو أن أزمة كورونا تخرج ببطء عن السيطرة. في الآونة الأخيرة ، تم توضيح المصدر فقط في 27 في المائة من حالات الإصابة.", "سميت دانييلا شميد ، المتحدثة باسم مفوضية كورونا ، هذا الرقم في مؤتمر صحفي مشترك مع وزير الصحة رودولف أنشوبر (الخضر) صباح الجمعة." ]
}