{
  "id" : "KF04viMg",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-vor-dritter-corona-welle/401218563",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T09:50:18Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/5001354/46-176106904.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober warnt vor dritter Corona-Welle",
  "articleTitleTranslated" : "أنشوبر تحذر من موجة كورونا الثالثة",
  "articleContent" : [ "Rudolf Anschober ist zurück. Seinen ersten Auftritt nach fünf Tagen Krankenstand nutzte der Gesundheitsminister am Montag auch für ein eindrückliche Warnung: \"Ich sehe in Österreich den Beginn einer dritten Welle\", sagte Anschober im Ö1-Morgenjournal. ", "\"Den haben wir vielfach in Europa. Das heißt: Wir müssen alles unternehmen, damit es nicht zu einer Situation wie im Herbst kommt.\" Das heißt, man müsse darauf achten, dass es nicht von einer linearen Steigerung zu einem exponentiellen Wachstum kommen.", "Anschober verwies auf die Pilotregion Vorarlberg, in der man sich genau ansehen müsse, ob Zutrittstests funktionieren.", "Mehr zur Situation in Vorarlberg, wo seit heute wieder die Gastronomie geöffnet ist, lesen Sie hier:  Anschober kündigte auch einen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden.", "Es müssten zuerst die älteren und die Risikogruppen geimpft werden, so der Minister. Der Erlass wird heute wohl auch Thema der Beratungen der Regierung mit den Ländern und Experten über die aktuelle Corona-Situation sein.", "Anschober betonte am Montag erneut, dass die rasche Verimpfung der in den nächsten Monaten steigenden Liefermengen an Impfstoff \"entscheidend\" sein wird. Um sicher zu gehen, dass das einheitlich verlaufe, soll nun ein neuer Erlass zum Impfplan an die Bundesländer gehen. ", "Seit Wochen steigen die Infektionszahlen in Österreich wieder.", "Von Sonntag auf Montag wurden nun 1.896 Neuinfektionen registriert - im Langzeitvergleich liegt Österreich inzwischen wieder bei einer 7-Tages-Inzidenz von 205.  Noch am 10.  Februar lag Österreich bei rund 104, seit 12.  Laut Statistiker Erich Neuwirth ist in Österreich seit Mitte Februar wieder ein exponentieller Trend festzustellen.   ", "Die Regierung berät heute mit Experten und Ländervertretern über die aktuelle Corona-Situation. Getagt wird virtuell per Videokonferenz, weitere Öffnungsschritte für die Zeit nach Ostern sind nicht zu erwarten.", "Man wolle kommende Woche die Lage noch beobachten, hat es zuletzt im Bundeskanzleramt geheißen. Anschober hatte im Ö1-Morgenjournal auch den Rückzug von Clemens Martin Auer von der Impfkoordination verkündet.", "Der Schritt war am Wochenende von der ÖVP gefordert worden, nachdem Bundeskanzler Sebastian Kurz die ungleiche Aufteilung der Impfstoffe innerhalb der EU kritisiert hatte - mehr dazu lesen Sie hier: " ],
  "articleContentTranslated" : [ "عودة رودولف أنشوبر. كما استغل وزير الصحة ظهوره الأول بعد خمسة أيام من الإجازة المرضية يوم الاثنين لتحذير مثير للإعجاب: \"أرى بداية موجة ثالثة في النمسا\" ، قال أنشوبر في جريدة Ö1 الصباحية.", "\"لدينا هذا في كثير من الأحيان في أوروبا. وهذا يعني: علينا أن نفعل كل ما في وسعنا لتجنب وضع مثل الوضع في الخريف.\" هذا يعني أنه يجب عليك التأكد من عدم وجود زيادة خطية في النمو الأسي.", "أشار Anschober إلى منطقة Vorarlberg التجريبية ، حيث يتعين عليك النظر بعناية لمعرفة ما إذا كانت اختبارات الوصول تعمل أم لا.", "يمكنك قراءة المزيد عن الوضع في فورارلبرغ ، حيث تم فتح فن الطهي مرة أخرى منذ اليوم: أعلنت أنشوبر أيضًا عن مرسوم للولايات الفيدرالية بحيث يتم إعطاء اللقاحات بشكل أكثر اتساقًا مرة أخرى.", "وقال الوزير إنه يجب تطعيم كبار السن والفئات المعرضة للخطر أولاً. من المحتمل أن يكون المرسوم أيضًا موضوع مشاورات الحكومة مع الدول والخبراء بشأن الوضع الحالي لكورونا اليوم.", "وأكد أنشوبر مرة أخرى يوم الاثنين أن التطعيم السريع لإيصال اللقاح ، والذي سيزداد خلال الأشهر القليلة المقبلة ، سيكون \"حاسمًا\". من أجل التأكد من أن هذا يعمل بشكل موحد ، سيتم إرسال مرسوم جديد بشأن خطة التطعيم إلى الولايات الفيدرالية.", "ارتفع عدد الإصابات في النمسا مرة أخرى منذ أسابيع.", "من الأحد إلى الاثنين ، تم تسجيل 1،896 إصابة جديدة - في مقارنة طويلة الأجل ، عادت النمسا الآن بمعدل 7 أيام من حدوث 205. في 10 فبراير ، كانت النمسا حوالي 104 ، منذ 12. وفقًا للإحصاء إريك نيوورث. النمسا منذ منتصف فبراير مرة أخرى لمعرفة اتجاه الأسي.", "تتشاور الحكومة اليوم مع الخبراء وممثلي الدول حول الوضع الحالي لكورونا. تُعقد الاجتماعات بشكل افتراضي عبر مؤتمر الفيديو ؛ ولا يُتوقع اتخاذ المزيد من الخطوات الافتتاحية للوقت بعد عيد الفصح.", "وقالت المستشارية الفيدرالية مؤخرًا إنه سيتم مراقبة الوضع الأسبوع المقبل. أعلن أنشوبر أيضًا انسحاب كليمنس مارتن أوير من تنسيق التطعيم في جريدة Ö1 الصباحية.", "تم طلب هذه الخطوة من قبل ÖVP في عطلة نهاية الأسبوع بعد أن انتقد المستشار سيباستيان كورتز التوزيع غير المتكافئ للقاحات داخل الاتحاد الأوروبي - يمكنك قراءة المزيد حول هذا هنا:" ]
}