{
  "id" : "KfgCKaKA",
  "url" : "https://noe.orf.at/stories/3083977/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-10T16:15:13Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/67/crops/w=1280/806641_opener_281167_photovoltaik_offensive_retz_210107_52001_00_19_13_03.jpg?s=1d68eca0fb26c1f6d1b87a0ba2e3de5b960d67d3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Projekt: Strom vom Dach um die Ecke",
  "articleTitleTranslated" : "المشروع: كهرباء من الروف ناصية",
  "articleContent" : [ "Dass das Retzer Land zurzeit verschneit ist, täuscht. Die Region zählt zu den trockensten in ganz Mitteleuropa.", "Diese Situation bewog die Verantwortlichen schon vor längerer Zeit dazu, in Klimafragen aktiv zu werden, erklärt Manfred Nigl, Bürgermeister von Retzbach (ÖVP) und Obmann der Klima-Modellregion Retzer Land:", "„Wir kämpfen mit dieser Klimaveränderung und spüren das wahrscheinlich durch unsere Trockenheit noch stärker als andere Gegenden.  : Deshalb war es auch allen Bürgermeistern der Kleinregion bewusst, dass wir gegensteuern müssen.", "Deshalb wurde die Klima-Modellregion ins Leben gerufen. “Mit Photovoltaik gegen fossile Energie Zu dieser Modellregion zählen neben Retzbach auch Retz, Schrattenthal, Hardegg, Pulkau und Zellerndorf (alle Bezirk Hollabrunn).", "Gregor Danzinger, der Manager der Klimaregion Retzer Land, errechnete aufgrund einer Bundesstatistik für die sechs Gemeinden mit ihren 12.000 Einwohnerinnen und Einwohnern, dass pro Jahr für die fossilen Energieträger, also Erdöl, Erdgas, Benzin oder Diesel, 15 Millionen Euro ausgegeben werden:", "„Dieses Geld fließt weg aus der Region, steht hier nicht für die Wertschöpfung zur Verfügung, schafft keine Arbeitsplätze“: Deshalb habe man beschlossen, einen anderen Weg zu gehen, denn „das können wir.  “", "Der Beginn ist unsere Fotovoltaik-Offensive“, sagt Danzinger. Diese Offensive wurde im Herbst gestartet. Auf öffentlichen Gebäuden wurden Fotovoltaik-Anlagen in einer Größenordnung von insgesamt 500 Kilowatt-Peak projektiert.", "Die Einwohnerinnen und Einwohner hatten die Möglichkeit, sich mit Finanzierungspaketen einzukaufen und bekommen dafür 1,5 Prozent Zinsen über zehn Jahre, ein sogenanntes Sale-and-lease-back-Modell.", "In Zellerndorf waren diese „Sonnen-Bausteine“ innerhalb von drei Stunden ausverkauft, in den anderen Gemeinden dauerte es etwas länger. Vergriffen sind aber mittlerweile alle.", "„Das zeigt uns, dass das Klima-Bewusstsein der Menschen groß ist“, sagt Danzinger, „denn es geht sicher nicht nur um die Zinsen, die man dafür bekommt.“ Diese Zinsen werden von den Gemeinden mit dem gewonnenen bzw. gesparten Strom erwirtschaftet.", "Zum Teil sind die Anlagen schon fertig – wie etwa jene in Retz – zum Teil müssen sie erst gebaut werden. Der nächste Schritt ist jetzt, den Hausbesitzern anzubieten, selbst Anlagen auf ihren Dächern zu bauen, dafür werden fertige Pakete angeboten.Lokaler Strom-Marktplatz Das große Ziel dahinter:", "All das soll zu einem lokalen Strommarkt verschmolzen werden, bei dem Erzeuger und Abnehmer aus derselben Region kommen.  : Das wird kleinteilig auch schon praktiziert, mit einer Technik, die ein Startup-Unternehmen entwickelt hat.", "Sie lenkt den gewonnenen Strom direkt zum nächstgelegenen Verbraucher, dieser wird also nicht in das allgemeine Stromnetz eingespeist. So wird etwa die Volksschule in Hardegg schon jetzt mit Strom aus umliegenden Fotovoltaik-Anlagen gespeist.", "Im Rahmen eines EU-Forschungsprojektes werden 30 Technik-Pakete, die dafür nötig sind, gratis ausgegeben. Dafür werden jetzt 30 Haushalte oder Betriebe gesucht, die an dem Forschungsprojekt teilnehmen.", "Mit dem Gesetz für den Ausbau Erneuerbarer Energien (EAG), das im Frühjahr erwartet wird, sollten alle rechtlichen Grundlagen geschaffen sein, um das Retzer Land zu einem der ersten regionalen Strommarktplätze Österreichs zu machen." ],
  "articleContentTranslated" : [ "حقيقة أن منطقة Retz تساقطت الثلوج حاليًا هي خادعة. المنطقة هي واحدة من أكثر المناطق جفافا في أوروبا الوسطى.", "دفع هذا الموقف المسؤولين إلى اتخاذ إجراءات بشأن قضايا المناخ منذ وقت طويل ، كما يوضح مانفريد نيجل ، عمدة ريتزباخ (ÖVP) ورئيس منطقة نموذج المناخ ريتزر لاند:", "\"نحن نكافح مع هذا التغير المناخي وربما نشعر به أكثر من المناطق الأخرى بسبب الجفاف الذي نشهده. : لهذا السبب كان كل رؤساء البلديات في المنطقة الصغيرة يدركون أنه يتعين علينا مواجهة ذلك.", "هذا هو السبب في إنشاء منطقة نموذج المناخ. \"مع الخلايا الكهروضوئية ضد الطاقة الأحفورية بالإضافة إلى Retzbach ، تشمل هذه المنطقة النموذجية أيضًا Retz و Schrattenthal و Hardegg و Pulkau و Zellerndorf (كل منطقة Hollabrunn).", "حسب غريغور دانزينغر ، مدير منطقة ريتزر لاند للمناخ ، على أساس الإحصاءات الفيدرالية للبلديات الست التي يبلغ عدد سكانها 12000 نسمة ، يتم إنفاق 15 مليون يورو سنويًا على الوقود الأحفوري ، أي النفط أو الغاز الطبيعي أو البنزين أو الديزل:", "\"هذه الأموال تتدفق بعيدًا عن المنطقة ، وهي غير متوفرة هنا للحصول على قيمة مضافة ، ولا تخلق فرص عمل\": لهذا السبب تقرر اتخاذ مسار مختلف ، لأن \"يمكننا القيام بذلك. \"", "يقول دانزينجر إن البداية هي هجومنا على الخلايا الكهروضوئية. بدأ هذا الهجوم في الخريف. تم عرض أنظمة كهروضوئية بحجم إجمالي يبلغ 500 كيلووات في الذروة على المباني العامة.", "أتيحت الفرصة للسكان للشراء من خلال حزم التمويل والحصول على فائدة بنسبة 1.5 في المائة على مدى عشر سنوات ، وهو ما يسمى نموذج البيع وإعادة التأجير.", "في Zellerndorf ، تم بيع هذه \"الوحدات الشمسية\" في غضون ثلاث ساعات ، واستغرقت وقتًا أطول قليلاً في المجتمعات الأخرى. ولكن الآن كل منهم نفذ من المخزون.", "يقول Danzinger: \"هذا يوضح لنا أن الناس على دراية تامة بالمناخ ، لأنه بالتأكيد لا يتعلق فقط بالفائدة التي تحصل عليها.\" هذه الفائدة تكتسبها البلديات من خلال توليد الكهرباء أو توفيرها .", "تم الانتهاء من بعض الأنظمة بالفعل - مثل تلك الموجودة في Retz - يجب بناء بعضها أولاً. تتمثل الخطوة التالية الآن في تزويد أصحاب المنازل بخيار بناء أنظمتهم الخاصة على أسطح منازلهم ؛ حيث يتم تقديم حزم جاهزة لهذا الغرض. سوق الكهرباء المحلي الهدف الكبير من وراء ذلك:", "سيتم دمج كل هذا في سوق كهرباء محلي يأتي فيه المنتجون والمستهلكون من نفس المنطقة. : يُمارس هذا بالفعل في أجزاء صغيرة ، باستخدام تقنية طورتها شركة ناشئة.", "تقوم بتوجيه الكهرباء المولدة مباشرة إلى أقرب مستهلك ، لذلك لا يتم إدخالها في شبكة الكهرباء العامة. على سبيل المثال ، يتم بالفعل تغذية المدرسة الابتدائية في هارديغ بالكهرباء من الأنظمة الكهروضوئية المحيطة.", "كجزء من مشروع بحثي للاتحاد الأوروبي ، يتم تقديم 30 حزمة تقنية ضرورية لهذا مجانًا. نحن نبحث الآن عن 30 أسرة أو شركة للمشاركة في مشروع البحث.", "مع قانون توسيع الطاقات المتجددة (EAG) ، والمتوقع في الربيع ، يجب إنشاء جميع القواعد القانونية لجعل Retzer Land واحدة من أولى أسواق الكهرباء الإقليمية في النمسا." ]
}