{
  "id" : "KfH9AWmD",
  "url" : "https://kurier.at/politik/inland/live-stream-aschbacher-zur-lage-am-arbeitsmarkt/401115108",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:25:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aschbacher: Arbeitslosigkeit steigt, 276.370 Menschen in Kurzarbeit",
  "articleTitleTranslated" : "أشباخر: البطالة آخذة في الارتفاع ، 276370 شخصًا يعملون لوقت قصير",
  "articleContent" : [ "Mit Stand Ende November sind 457.197 Personen arbeitslos oder in Schulungen. Es ist die achte Monatsstatistik seit Beginn der Krise: Arbeitsministerin Christine Aschbacher (ÖVP) gab Dienstagvormittag ein weiteres Update zur Lage am Arbeitsmarkt.", "Ergebnis:", "Mit Stand Ende November sind 457.197 Personen arbeitslos oder in Schulungen. 390.885 Personen sind auf Arbeitssuche, 60.393 befinden sich in Schulungen. 33.000 mehr Arbeitslose als im Oktober Das ist innerhalb eines Jahres ein Anstieg um 24,9 Prozent oder um 91.247 Personen, teilte das Arbeitsministerium am Dienstag mit.  :", "Gegenüber dem Vormonat Oktober gab es einen Zuwachs um 33.447 Menschen, gegenüber voriger Woche ein Plus von rund 3.300 Personen. \"Insgesamt ist der Arbeitsmarkt dennoch dynamisch\", sagte Aschbacher.", "Die Arbeitslosenquote nach nationaler Definition liegt bei 9,5 Prozent, vor einem Jahr lag sie bei 7,4 Prozent. Bei den vorgemerkten arbeitslosen Männern (206.971) war der Anstieg gegenüber dem Vorjahr mit +28,8 Prozent etwas geringer als bei den Frauen (183.887) mit +32,4 Prozent.", "Die Zahl sofort verfügbarer offener Stellen sank im Vergleich zum Monat davor um über 6.000 auf 58.243. Kurzarbeit: Enormer Anstieg Besonders stark stieg die Arbeitslosigkeit im Tourismus, wo aktuell 72.146 Menschen auf Arbeitssuche sind - um 46 Prozent mehr als vor einem Jahr.", "Etwas schwächer, aber auch sehr stark, sind die Auswirkungen im Handel mit +32,4 Prozent Anstieg binnen Jahresfrist. Auch auf die Kurzarbeit greifen wieder mehr Unternehmen zurück: 276.370 Menschen seien derzeit in Kurzarbeit, so die Arbeitsministerin.", "Das sind 57.000 mehr als vor einer Woche. Die Aus- und Weiterbildungen am AMS laufen indes weiter. \"Soweit es geht, haben wir diese auch auf Digital umgestellt\", meinte Aschbacher. Homeoffice-Regelung: Offene Punkte Noch nicht geklärt ist die Homeoffice-Regelung.", "Hier wolle man schneller zu einer Einigung kommen, als bis März, der zuvor avisiert war, so Aschbacher. Für Mitte Dezember seien die Sozialpartner für weitere Gespräche eingeladen.", "Einigkeit herrscht zwischen Wirtschafts- (WKO) und Arbeiterkammer (AK) bei der Homeoffice-Regelung in folgendem Punkt: Der Arbeitgeber hat dem Arbeitnehmer gewisse unmittelbare Arbeitsmittel zur Verfügung zu stellen – etwa einen Laptop.  ", "Es kann aber auch die Nutzung privater Mittel vereinbart werden. Und: Ein pauschaler Ersatz der Kosten, die der Arbeitnehmer hat, sollte steuerfrei sein.   Nicht geklärt ist, welche Kosten diese Pauschale umfassen soll und wie hoch sie ausfällt.", "Weiterer Streitpunkt: Wie eine Betriebsvereinbarung zum Homeoffice auszusehen hat. Soll der Betriebsrat eine Betriebsvereinbarung zum Homeoffice erzwingen können? Ja, wenn es nach der AK geht.  ", "Rolf Gleißner, Leiter der Abteilung für Sozialpolitik in der WKO, bewertete das im KURIER-Interview anders. \"Wir sind gegen eine Betriebsvereinbarung, in der ein Arbeitgeber dazu gezwungen werden kann.", "Das widerspricht dem Prinzip der Freiwilligkeit.\" " ],
  "articleContentTranslated" : [ "حتى نهاية نوفمبر ، 457197 عاطلين عن العمل أو تحت التدريب. إنها الإحصائية الثامنة الشهرية منذ بداية الأزمة: قدمت وزيرة العمل كريستين أشباخر (ÖVP) تحديثًا آخر لسوق العمل صباح الثلاثاء.", "نتيجة:", "حتى نهاية نوفمبر ، 457197 عاطلين عن العمل أو تحت التدريب. 390885 شخصا يبحثون عن عمل ، 60393 في التدريب. أعلنت وزارة العمل يوم الثلاثاء عن زيادة عدد العاطلين عن العمل بمقدار 33 ألفًا عن شهر أكتوبر ، بزيادة قدرها 24.9 في المائة أو 91247 شخصًا خلال عام واحد. :", "مقارنة بالشهر السابق من أكتوبر ، كانت هناك زيادة قدرها 33447 شخصًا ، مقارنة بالأسبوع السابق بزيادة بنحو 3300 شخص. قال أشباتشر: \"بشكل عام ، لا يزال سوق العمل ديناميكيًا\".", "وفقًا للتعريف الوطني ، بلغ معدل البطالة 9.5 بالمائة ، وكان قبل عام 7.4 بالمائة. بالنسبة للعاطلين المسجلين من الرجال (206.971) كانت الزيادة مقارنة بالعام السابق مع +28.8 في المائة أقل قليلاً من النساء (183887) بنسبة +32.4 في المائة.", "انخفض عدد الوظائف الشاغرة المتاحة على الفور بأكثر من 6000 مقارنة بالشهر السابق إلى 58243. العمل لوقت قصير: زيادة هائلة ارتفعت البطالة بشكل حاد بشكل خاص في السياحة ، حيث يبحث 72146 شخصًا حاليًا عن عمل - بزيادة 46 بالمائة عن العام الماضي.", "كانت الآثار في التجارة أضعف إلى حد ما ، لكنها قوية جدًا أيضًا ، بزيادة +32.4 في المائة على مدار العام. المزيد من الشركات تستخدم العمل لوقت قصير مرة أخرى: 276370 شخصًا يعملون حاليًا لوقت قصير ، وفقًا لوزير العمل.", "هذا 57000 أكثر من أسبوع مضى. يستمر التدريب والتعليم الإضافي في AMS. قال أشباخر: \"لقد تحولنا أيضًا إلى الرقمية قدر الإمكان\". تنظيم المكتب الداخلي: النقاط المفتوحة لم يتم توضيح لائحة المكتب المنزلي بعد.", "وقال أشباخر إنه سيتم التوصل إلى اتفاق هنا بشكل أسرع من شهر مارس ، والذي تم الإعلان عنه مسبقًا. الشركاء الاجتماعيون مدعوون لمزيد من المناقشات في منتصف ديسمبر.", "هناك اتفاق بين غرفة التجارة (WKO) وغرفة العمل (AK) على لائحة مكتب المنزل فيما يتعلق بالنقطة التالية: يجب على صاحب العمل تزويد الموظف ببعض معدات العمل المباشرة - مثل الكمبيوتر المحمول.", "ومع ذلك ، يمكن أيضًا الاتفاق على استخدام الأموال الخاصة. و: يجب أن يكون السداد الثابت للتكاليف التي يتكبدها الموظف معفى من الضرائب. ليس من الواضح ما هي التكاليف التي يجب أن يشملها هذا السعر الثابت ومدى ارتفاعه.", "نقطة خلاف أخرى: كيف يجب أن تبدو اتفاقية الشركة بشأن المكتب المنزلي. هل يجب أن يكون مجلس العمل قادرًا على إنفاذ اتفاقية العمل على المكتب المنزلي؟ نعم ، إذا كان لحزب العدالة والتنمية طريقه.", "قام Rolf Gleißner ، رئيس قسم السياسة الاجتماعية في WKO ، بتقييم هذا بشكل مختلف في مقابلة KURIER. \"نحن ضد اتفاقية شركة يمكن بموجبها إجبار صاحب العمل على القيام بذلك.", "وهذا يتعارض مع مبدأ الاختيارية \"." ]
}