{
  "id" : "KFQoiLIG",
  "url" : "https://kurier.at/sport/motorsport/formel-1-lewis-hamilton-siegt-in-der-tuerkei-und-ist-zum-siebenten-mal-weltmeister/401098086",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:00:48Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rekordtitel fixiert: Hamilton ist zum siebenten Mal Weltmeister",
  "articleTitleTranslated" : "رقم قياسي ثابت: هاميلتون هو بطل العالم للمرة السابعة",
  "articleContent" : [ "Der Engländer sichert sich beim Regen-Rennen in der Türkei den Sieg und stellt damit die Bestmarke von Schumacher ein.  Es ist vollbracht.  Lewis Hamilton ist zum siebenten Mal Weltmeister und stellte damit die lange Zeit als uneinholbar geltende Bestmarke von Michael Schumacher ein.", "Im Stile eines Weltmeisters - mit einem Sieg in einem spektakulären Rennen in der Türkei - baute der 35-Jährige seinen Vorsprung weiter aus und ist drei Rennen vor Ende der Saison nicht mehr einzuholen.", "Entschieden war die Weltmeisterschaft eigentlich schon beim Start zum Großen Preis der Türkei.  Wie schon im Qualifying am Samstag war auch am Sonntag die Strecke nass und extrem rutschig.", "Hamiltons letzter verbliebener Kontrahent, Mercedes-Teamkollege Valtteri Bottas, rutschte schon in der ersten Kurve von der Strecke und ans Ende des Feldes zurück.", "Spektakuläres Rennen Die TV-Zuschauer (auf der Strecke waren keine Fans erlaubt) sahen ein spektakuläres Rennen mit vielen Positionswechseln und Autos, die über den Asphalt schlitterten.", "Etwa Max Verstappen, der mit seinem Red Bull bei Höchstgeschwindigkeit einen doppelten Dreher produzierte.   Oder Valtteri Bottas, der sich überhaupt nicht zurechtfand, sich im hinteren Feld noch einmal drehte.", "Dabei hätte der Finne gewinnen müssen, um noch eine rechnerische Chance auf den WM-Titel zu haben.  Oder Alexander Albon, der sich an dritter Stelle liegend völlig unbedrängt drehte – und damit nicht nur die Chance auf den Rennsieg vergab, sondern wohl auch jene auf seinen Verbleib im Red-Bull-Cockpit. © Bild: EPA / Kenan Asyali / Pool Der nur von Rang sechs gestartete Hamilton überholte 21 Runden vor Schluss Sergio Pérez und übernahm die Führung.", "Neun Runden später gab es dann die Höchststrafe für Bottas: Der Finne wurde von Hamilton überrundet.  Um 12.56 Uhr MEZ war das Werk vollbracht.  Hamilton siegte vor dem Mexikaner Pérez im Racing Point und dem Monegassen Charles Leclerc im Ferrari. © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Ozan Kose / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Murad Sezer / Pool © Bild: Pool via REUTERS / KENAN ASYALI Der Größte der Geschichte Spätestens jetzt ist Hamilton der größte Motorsportler der Geschichte.", "Seine Karriere begann nach den Jahren im Kartsport sensationell: In seinen ersten neun Rennen in der Formel 1 fuhr er neun Mal auf das Podest, in seiner zweiten Saison 2008 holte er gleich den WM-Titel. ", "In England wurde er zum Popstar, nicht zuletzt wegen seiner langen Beziehung zu Pop-Sängerin Nicole Scherzinger.  Doch er machte sich zu Beginn seiner Karriere nicht nur Freunde mit seiner extrovertierten Art und seinem ausschweifenden Lebenswandel.", "Erst in den vergangenen Jahren ist Hamilton auch persönlich gereift.  Er wurde Veganer, ist körperlich topfit und engagiert sich gegen Fremdenhass und für Black Lives Matter.", "Geboren: 7.  Jänner 1985 in Stevenage/England Wohnort: Monaco Familienstand: ledig Größe/Gewicht: 1,75 m/68 kg Teams: Mercedes (seit 2013), zuvor McLaren (2007 bis 2012) Startnummer: 44 Erster Grand Prix: 18.", "März 2007 in Australien (McLaren-Mercedes) Erster GP-Sieg: 10.  Juni 2007 in Kanada (McLaren-Mercedes) GP-Starts: 264 GP-Siege: 94 (Rekord/73 für Mercedes, 21 für McLaren) Pole Positions: 97 (Rekord) Podestplätze: 163 (Rekord) Größte Erfolge: Weltmeister 2008, 2014, 2015, 2017, 2018, 2019 und 2020 Vizeweltmeister 2007 und 2016 Auf einer Stufe mit Schumacher Für Hamilton war es der siebente Titel nach 2008, 2014, 2015, 2017, 2018 und 2019.", "Schumachers Rekord einzustellen, war seit Jahren das große Ziel von Hamilton – und es ist gut möglich, dass der Engländer 2021 die alleinige Bestmarke aufstellen wird.", "Noch ist kein Vertrag mit Mercedes für 2021 unterschrieben, doch das Feuer brennt immer noch in Hamilton.  Er wird seine Karriere fortsetzen wollen – und das im besten Formel-1-Auto der Welt, dem Mercedes.", "Eine Unterschrift scheint nur noch Formsache zu sein, ernsthafte Konkurrenz ist auch für 2021 keine in Sicht.   Weitere Rekorde?  Dann könnte Hamilton weitere Rekordmarken in die Höhe schrauben.", "Er ist auf der Jagd nach seinem 100.  Sieg (derzeit hält er bei 94) und nach seiner 100.  Poleposition (derzeit 97).  Es gibt kaum eine Bestmarke, die Lewis Hamilton in der Formel 1 noch nicht hält.", "Er hat die meisten WM-Punkte gesammelt (4.076 nach dem neuen Punktesystem), die meisten Podestplätze (162), die meisten Führungskilometer zurückgelegt (ca. 25.550), die meisten Siege von der Poleposition (54). © Bild: APA/AFP/LIU JIN Nur in zwei Wertungen liegt Hamilton noch zurück.", "Michael Schumacher ist 77 schnellste Rennrunden gefahren, Hamilton nur 53.  Und Kimi Räikkönen liegt mit 327 Rennstarts noch deutlich vor Hamilton, der mit 264 Grands Prix Siebenter ist.", "Zudem wird der 41-jährige Räikkönen 2021 auch noch eine Saison anhängen." ],
  "articleContentTranslated" : [ "حقق الإنجليزي الفوز في سباق المطر في تركيا وبالتالي سجل رقم شوماخر. تم التنفيذ. لويس هاميلتون هو بطل العالم للمرة السابعة ، وبالتالي وضع الرقم القياسي لمايكل شوماخر ، والذي كان يعتبر منذ فترة طويلة بعيد المنال.", "بأسلوب بطل العالم - بفوزه في سباق مذهل في تركيا - عزز اللاعب البالغ من العمر 35 عامًا تقدمه ولم يعد من الممكن الإمساك به ثلاث سباقات قبل نهاية الموسم.", "تم تحديد بطولة العالم في الواقع في بداية سباق الجائزة الكبرى التركي. كما هو الحال في التصفيات يوم السبت ، كان مضمار يوم الأحد رطبًا وزلقًا للغاية.", "وتراجع آخر منافس هاميلتون ، زميله في فريق مرسيدس ، فالتيري بوتاس ، عن المسار وعاد إلى نهاية الملعب في الزاوية الأولى.", "سباق مذهل شهد مشاهدو التلفزيون (لم يُسمح للمشجعين على الحلبة) سباقًا مذهلاً مع العديد من التغييرات في المواقع وانزلاق السيارات عبر الأسفلت.", "على سبيل المثال ، Max Verstappen ، الذي أنتج دورة مزدوجة مع Red Bull بأقصى سرعة. أو فالتيري بوتاس ، الذي لم يستطع إيجاد طريقه على الإطلاق ، تدور في الملعب الخلفي.", "كان يجب على الفنلندي الفوز من أجل الحصول على فرصة رياضية للفوز بكأس العالم. أو ألكساندر ألبون ، الذي كان في المركز الثالث وتحول إلى غير مقيد تمامًا - وبالتالي لم يفوت فرصة الفوز بالسباق فحسب ، بل ربما أيضًا فرصة البقاء في قمرة قيادة ريد بول. © الصورة: إي بي إيه / كينان أسيالي / بول هاميلتون ، الذي بدأ في المركز السادس فقط ، تفوق على سيرجيو بيريز بـ 21 لفة قبل أن يذهب وأخذ زمام المبادرة.", "بعد تسع لفات ، كان هناك الحد الأقصى لركلة الجزاء لبوتاس: تم ضرب الفنلندي بواسطة هاميلتون. تم الانتهاء من العمل في الساعة 12.56 مساءً بتوقيت وسط أوروبا. فاز هاميلتون على المكسيكي بيريز في راسينغ بوينت وموناكو تشارلز لوكلير في فيراري. © الصورة: EPA / Kenan Asyali / Pool © الصورة: EPA / Ozan Kose / Pool © الصورة: EPA / Kenan Asyali / Pool © الصورة: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © الصورة: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © الصورة: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © الصورة: EPA / Kenan Asyali / Pool © الصورة: EPA / Kenan Asyali / Pool © الصورة: EPA / Murad Sezer / Pool © الصورة: Pool عبر REUTERS / KENAN ASYALI أعظم لاعب في التاريخ أصبح هاميلتون الآن أعظم رياضي سيارات في التاريخ.", "بدأت مسيرته بشكل مثير بعد سنواته في الكارتينج: في سباقاته التسعة الأولى في الفورمولا 1 ، صعد على منصة التتويج تسع مرات ، وفي موسمه الثاني عام 2008 فاز بلقب العالم.", "أصبح نجم موسيقى البوب في إنجلترا ، لأسباب ليس أقلها علاقته الطويلة مع مغنية البوب نيكول شيرزينغر. لكن في بداية حياته المهنية لم يكتسب صداقات مع طبيعته المنفتحة وأسلوب حياته الفاسد فقط.", "لم ينضج هاملتون شخصيًا إلا في السنوات الأخيرة. لقد أصبح نباتيًا ، وهو في أفضل حالاته جسديًا وملتزم بمكافحة كراهية الأجانب والترويج لحياة السود مهمة.", "تاريخ الميلاد: 7 يناير 1985 في ستيفنيج / إنجلترا الإقامة: موناكو الحالة الاجتماعية: فردي الطول / الوزن: 1.75 م / 68 كجم الفرق: مرسيدس (منذ 2013) ، ماكلارين سابقًا (من 2007 إلى 2012) رقم السيارة: 44 الجائزة الكبرى الأولى: 18 .", "مارس 2007 في أستراليا (McLaren-Mercedes) أول انتصار في GP: 10 يونيو 2007 في كندا (McLaren-Mercedes) يبدأ GP: 264 انتصارًا في GP: 94 (الرقم القياسي / 73 لمرسيدس ، 21 لـ McLaren) المراكز الأولى: 97 (سجل) المنصة: 163 (سجل) أعظم نجاحات: بطل العالم 2008 و 2014 و 2015 و 2017 و 2018 و 2019 و 2020 نائب بطل العالم 2007 و 2016 على قدم المساواة مع شوماخر بالنسبة لهاملتون كان اللقب السابع بعد 2008 و 2014 و 2015 و 2017 و 2018 و 2019.", "كان تسجيل سجل شوماخر هدف هاميلتون الكبير لسنوات - ومن المحتمل تمامًا أن يسجل الإنجليزي الرقم القياسي الوحيد في عام 2021.", "لم يتم بعد توقيع أي عقد مع مرسيدس لعام 2021 ، لكن الحريق لا يزال مشتعلًا في هاميلتون. سيرغب في مواصلة مسيرته المهنية - في أفضل سيارات الفورمولا 1 في العالم ، مرسيدس.", "يبدو أن التوقيع مجرد إجراء شكلي ؛ ولا توجد منافسة جادة في الأفق لعام 2021 أيضًا. المزيد من السجلات؟ ثم تمكن هاملتون من رفع المزيد من الأرقام القياسية.", "إنه يبحث عن فوزه المائة (حاليًا عند 94) والمركز المائة (حاليًا 97). بالكاد يوجد سجل لم يحتفظ به لويس هاميلتون بعد في الفورمولا 1.", "لقد جمع أكبر عدد من النقاط في بطولة العالم (4،076 وفقًا لنظام النقاط الجديد) ، وأكبر عدد من نقاط التتويج (162) ، وأكبر عدد من الكيلومترات في الصدارة (حوالي 25،550) ، وأكثر عدد من الانتصارات من المركز الأول (54). © الصورة: APA / AFP / LIU JIN هاميلتون متأخرة فقط في تصنيفين.", "سجل مايكل شوماخر أسرع 77 لفة في السباق ، بينما سجل هاميلتون 53 لفة فقط. ولا يزال كيمي رايكونن متقدمًا على هاميلتون حيث بدأ السباق 327 ، والذي يحتل المركز السابع برصيد 264 سباق الجائزة الكبرى.", "بالإضافة إلى ذلك ، سيضيف رايكونن البالغ من العمر 41 عامًا موسمًا آخر في عام 2021." ]
}