{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror-Posting: Bischof suspendiert Direktor",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Mayer schrieb am Montagabend auf Facebook wörtlich: „Terror in Wien!  Refugees welcome!!! ,,,“ (sic!)  Das Posting wurde mittlerweile gelöscht.  Aus dem Bischofssitz hieß es dazu, dass so ein Verhalten für einen Lehrenden und Leiter einer christlichen Schule untragbar sei.", "Der Direktor werde auch nicht mehr an die Schule zurückkehren.  Am Mittwoch sind Lehrerinnen und Lehrer sowie Eltern über den Fall informiert worden.  „Der Direktor der Schule hat ein sehr unglückliches Posting getätigt, wo er die mörderischen Anschläge in Wien in einen direkten Zusammenhang mit Flüchtlingen bringt.", "Damit wurde eine rote Linie überschritten, die einfach nicht überschritten werden darf.  Als Pädagoge nicht, als Schuldirektor schon gar nicht – und schon gar nicht in einer kirchlichen Schule, wo wir doch alle wissen, für welche Werte die Kirche eintritt und sich stark macht, und das manchmal auch gegen viel Widerstand tut“, so Dominik Orieschnig, Leiter des bischöflichen Sekretariats der Diözese Eisenstadt.Bischof Zsifkovics „sehr betroffen“ Bischof Ägidius Zsifkovics war laut Orieschnig „sehr betroffen“ vom Posting von Mayer.", "„Zu der allgemeinen Erschütterung kam bei ihm noch diese enorme Betroffenheit dazu, dass er jemand ist, der sich für Flüchtlinge in den letzten Jahren sehr, sehr stark gemacht hat“, so Orieschnig.", "„Arbeitet Leuten hinter Anschlägen direkt in die Arme“ Eine Rückkehr von Mayer an die Schule kann sich Orieschnig „nur schwer“ vorstellen: „Das Problem ist, dass wenn so ein Posting in den öffentlichen Raum des Internets gestellt wird – und nicht von irgendeiner Person, sondern von einer Respektsperson – dass es durchaus zu dieser Polarisierung und Destabilisierung unserer Gesellschaft beitragen kann, die die Terroristen ja eigentlich damit bezwecken.", "Man arbeitet diesen Leuten, die hinter solchen schrecklichen Anschlägen stecken, direkt in die Arme.  Und hier ist es eben besonders erschwerend zu erachten, dass das ein Pädagoge in leitender Funktion getan hat“, so Orieschnig.", "Josef Mayer selbst war für den ORF Burgenland trotz mehrerer Anfragen nicht für eine Stellungnahme erreichbar.  Das katholische Gymnasium Wolfgarten gilt als Elite-Gymnasium in Eisenstadt.", "Mayer war seit 1985 Lehrer am Gymnasium, im Jahr 2000 übernahm er das Amt des Direktors der Schule.Scharfe Kritik von SJ und KJÖ Scharfe Kritik an Mayer hat es schon vor der Suspendierung gegeben.", "„An den Schulen lehrt man Toleranz und Respekt – nicht Hass und Hetze.  Wie dies im Wolfgarten ist, steht anscheinend in den Sternen“, so Lejla Visnjic, Vorsitzende der Sozialistischen Jugend (SJ).", "Auf den Vorfall reagiert hat auch die Kommunistische Jugend Eisenstadt: \\\"Wie man sieht, scheuen nicht nur Rechtsextreme, sondern auch die ‚bürgerliche Mitte‘ nicht davor zurück, aus dem Attentat in Wien politisches Kleingeld zu schlagen“, so Jakob Roth von der KJÖ Eisenstadt.FPÖ kritisiert Entscheidung der Diözese Christian Ries, Landesparteisekretär der FPÖ Burgenland, hält die Entscheidung des Bischofs für überzogen.", "„Mayer hat dieses Posting auch wieder entfernt, also als Sünder Reue gezeigt, um in der Sprache der Kirche zu sprechen.  Daher ist es unverständlich, einem Posting wie diesem mehr Gewichtung beizumessen als es tatsächlich hatte.", "Überdies herrscht in Österreich auch Meinungsfreiheit, damit sollte selbst die katholische Kirche in der Zwischenzeit vertraut sein“, so der Nationalratsabgeordnete in einer Presseaussendung." ],
  "id" : "kFZoyvD5",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074443/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "نشر إرهابي: أسقف يوقف المدير",
  "articleContentTranslated" : [ "وكتبت ماير حرفياً على فيسبوك مساء الاثنين: \"الإرهاب في فيينا! نرحب باللاجئين !!! ، ، \"(كذا!) في هذه الأثناء تم حذف المنشور. قيل من الأسقفية أن مثل هذا السلوك لمعلم ومدير مدرسة مسيحية لا يطاق.", "لن يعود المدير إلى المدرسة أيضًا. تم إبلاغ المعلمين وأولياء الأمور بالقضية يوم الأربعاء. \"قدم مدير المدرسة منشورًا مؤسفًا للغاية حيث وضع الهجمات القاتلة في فيينا على صلة مباشرة باللاجئين.", "هذا يعني أنه تم تجاوز خط أحمر لا يجب تجاوزه ببساطة. ليس كمعلم ، وليس على الإطلاق كمدير مدرسة - وبالتأكيد ليس في مدرسة كنسية ، حيث نعرف جميعًا القيم التي تمثلها الكنيسة وتدافع عنها ، وأحيانًا تفعل ذلك ضد الكثير من المقاومة \"، كما يقول دومينيك أوريشنيغ ، رئيس الأمانة الأسقفية لأبرشية أيزنشتات الأسقف زيفكوفيتش \"قلق للغاية\" وفقًا لأوريشنيج ، كان الأسقف إيجيديوس زيفكوفيتش \"قلقًا للغاية\" من تعيين ماير.", "قال أوريشنيغ: \"بالإضافة إلى الصدمة العامة ، كان هناك أيضًا هذا الفزع الشديد لأنه شخص جعل نفسه قويًا جدًا جدًا بالنسبة للاجئين في السنوات الأخيرة\".", "\"يعمل مباشرة في أحضان الأشخاص الذين يقفون وراء الهجمات\" يمكن لـ Orieschnig \"بالكاد\" تخيل العودة من Mayer إلى المدرسة: \"المشكلة هي أنه عندما يتم نشر مثل هذا المنشور في الفضاء العام للإنترنت - وليس من قبل أي شخص ، ولكن من شخص محترم - يمكن أن يساهم بالتأكيد في هذا الاستقطاب وزعزعة استقرار مجتمعنا ، وهو ما يستهدفه الإرهابيون بالفعل.", "أنت تعمل في أحضان هؤلاء الأشخاص الذين يقفون وراء مثل هذه الهجمات المروعة. وهنا من الصعب بشكل خاص أن نرى أن هذا قام به تربوي في منصب قيادي \"، كما يقول Orieschnig.", "ولم يتسن الوصول إلى جوزيف ماير نفسه للتعليق من قبل ORF Burgenland على الرغم من عدة استفسارات. تعتبر مدرسة القواعد الكاثوليكية في Wolfgarten مدرسة النخبة لقواعد اللغة في أيزنشتات.", "كان ماير مدرسًا في مدرسة القواعد منذ عام 1985 ، وفي عام 2000 تولى منصب مدير المدرسة.انتقادات حادة من SJ و KJÖ كانت هناك انتقادات حادة لماير حتى قبل التعليق.", "\"في المدارس تعلمون التسامح والاحترام - وليس الكراهية والتحريض. وقالت ليلى فيسنجيك ، رئيسة منظمة الشباب الاشتراكي (SJ): \"كيف هو الحال في ولفغارتن هو على ما يبدو في النجوم\".", "رد الشباب الشيوعي في أيزنشتات أيضًا على الحادث: \"كما ترون ، ليس المتطرفون اليمينيون فقط ، ولكن أيضًا\" الطبقة الوسطى \"لا يخجلون من إحداث تغيير سياسي من خلال الهجوم في فيينا ، قال جاكوب روث من KJÖ Eisenstadt.FPÖ ينتقد قرار أبرشية كريستيان ريس ، سكرتير الدولة للحزب في FPÖ Burgenland ، يعتبر قرار الأسقف مفرطًا.", "\"أزال ماير هذا المنشور أيضًا مرة أخرى ، حيث أظهر التوبة كخاطىء من أجل التحدث بلغة الكنيسة. لذلك من غير المفهوم إعطاء منشور مثل هذا وزناً أكبر مما كان عليه في الواقع.", "بالإضافة إلى ذلك ، هناك حرية تعبير في النمسا ، لذا حتى الكنيسة الكاثوليكية يجب أن تكون على دراية بذلك في هذه الأثناء ، \"قال عضو المجلس الوطني في بيان صحفي." ]
}