{
  "id" : "kgMWaKzZ",
  "url" : "https://kurier.at/sport/motorsport/aston-martin-besitzer-lawrence-stroll-formel-1-auftakt-soll-in-bahrain-stattfinden/401149320",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T15:43:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859208/46-96128639.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Teambesitzer Stroll: Formel-1-Auftakt soll in Bahrain stattfinden",
  "articleTitleTranslated" : "نزهة مالك الفريق: يجب أن تقام انطلاق الفورمولا 1 في البحرين",
  "articleContent" : [ "Die Teams haben laut seiner Schilderung m Montag bei einer Video-Konferenz mit dem neuen Geschäftsführer Stefano Domenicali der Änderung im Rennkalender zugestimmt. In Australien gelten strenge Quarantäne-Bestimmungen, was die Organisation des Rennens äußerst schwierig machen würde.", "Eine offizielle Stellungnahme der Formel 1 lag zunächst nicht vor. \"Ich glaube, dass wir zwei oder drei schwierige Monate vor uns haben\", meinte Stroll. \"Es gibt ein Licht am Ende des Tunnels mit dem Impfstoff.", "Ich denke, die ersten paar Rennen werden herausfordernd sein.\" Das Werksteam Aston Martin ist der Nachfolgerennstall von Racing Point. Strolls Sohn Lance und der Ex-Weltmeister Sebastian Vettel, der Ferrari nach sechs Jahren verlassen musste, bilden die Fahrerpaarung." ],
  "articleContentTranslated" : [ "وفقًا لوصفه ، اتفقت الفرق على التغيير في تقويم السباقات في مؤتمر عبر الفيديو مع المدير العام الجديد ستيفانو دومينيكالي يوم الاثنين. أستراليا لديها لوائح صارمة للحجر الصحي ، مما يجعل تنظيم السباق صعبًا للغاية.", "لم يكن بيان رسمي من Formula 1 متاحًا في البداية. قال سترول: \"أعتقد أن أمامنا شهرين أو ثلاثة أشهر صعبة\". \"هناك ضوء في نهاية النفق مع اللقاح.", "أعتقد أن السباقات القليلة الأولى ستكون صعبة. \"فريق عمل أستون مارتن هو خليفة ريسينغ بوينت. نجل سترول لانس وبطل العالم السابق سيباستيان فيتيل ، الذي اضطر إلى مغادرة فيراري بعد ست سنوات ، يشكلان الثنائي السائق." ]
}