{
  "id" : "KGOB2W91",
  "url" : "https://burgenland.orf.at/stories/3084559/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-13T08:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/03/crops/w=1280/811204_opener_282803_bheute-studio_neu_2020_melanie_balaskovics_2_by_andi_bruckner.jpg?s=abc31afc5449ccfa7ac7db008ac1e2bd39ef2f66",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Melanie Balaskovics wechselt zur Caritas",
  "articleTitleTranslated" : "ميلاني بالاسكوفيتش تتحول إلى كاريتاس",
  "articleContent" : [ "Die gebürtige Südburgenländerin begann ihre journalistische Laufbahn im Jahr 1998 als Redakteurin im ORF Burgenland. Zuletzt war sie neben ihrer Tätigkeit als Moderatorin von „Burgenland heute“ auch als Chefin vom Dienst für die Sendung mitverantwortlich.", "Seit 2019 koordinierte und moderierte sie außerdem die Sendungen im Rahmen von „Licht ins Dunkel“. Im Laufe ihres Werdegangs war die Burgenlandkroatin auch für die Volksgruppenredaktion des ORF Burgenland tätig und moderierte die TV-Sendung „Dobar dan Hrvati“.", "Sie war weiters als Redakteurin und Chefin vom Dienst für Hörfunk und TV tätig, Moderatorin der Radio Burgenland Nachrichten, Redakteurin in der „Zeit im Bild“-Wirtschaftsredaktion im Zuge einer Job-Rotation, Gestalterin von TV-Produktionen wie „Unterwegs in Österreich“, „Matinee am Sonntag“ und „Österreich-Bild“ und sie konzeptionierte Radiomagazine in kroatischer Sprache für die Volksgruppenredaktion.  ", "Die Magistra (FH) hat die Fachhochschule für Internationale Wirtschaftsbeziehungen und berufsbegleitend den Masterlehrgang für internationales Weinmarketing in Eisenstadt absolviert.Schwerer Abschied vom ORF Burgenland „Der Abschied vom ORF Burgenland fällt mir nicht leicht.", "Ich bin für die vielen Jahre im Landesstudio sehr dankbar, sie haben mich wesentlich geprägt und meine persönliche Entwicklung vorangetrieben. Besondere Aufgaben wie die Sendungsverantwortung für ‚Licht ins Dunkel‘ waren Anstoß, den Blick in eine neue berufliche Zukunft zu werfen.", "So ist der Wunsch gereift, vor allem soziale Aspekte ins Zentrum meiner Tätigkeiten zu stellen“, so Balaskovics. Balaskovics freue sich nun auf die neuen Aufgabenbereiche in der Diözese Eisenstadt und der Caritas Burgenland.", "\"Hier kann ich einerseits all meine berufliche Erfahrung aus der Welt der Medien und Kommunikation einbringen und werde mich zum anderen besonders wichtigen sozialen, karitativen und gesellschaftspolitischen Arbeitsfeldern widmen.", "Es hat mir immer große Freude bereitet, mit und für Menschen zu arbeiten. Diese Dimension wird nun durch den wesentlichen Faktor erweitert, für Menschen da zu sein, die unserer Unterstützung bedürfen.", "Mein Dank gilt daher auch ganz besonders Diözesanbischof Ägidius Zsifkovics, der mich mit den Leitungsfunktionen betraut hat und sein Vertrauen in mich setzt“, so Melanie Balaskovics.Herics:", "Großartiger Einsatz, Engagement und Erfahrung „Mit Melanie Balaskovics verlässt eine verlässliche und erfolgreiche Kollegin den ORF.  : Sie war mehr als 20 Jahre im Unternehmen tätig und hat hervorragende Arbeit geleistet.", "Sie hat mit großartigem Einsatz, Engagement und viel Erfahrung ganz wesentlich zum Erfolg des ORF Burgenland beigetragen. Dafür möchte ich ihr herzlich danken und alles Gute und viel Erfolg für ihre neue Aufgabe wünschen“, so ORF-Landesdirektor Werner Herics.", "„Mit einem weinenden und einem lachenden Auge nehme ich den Abschied von Melanie Balaskovics zur Kenntnis. Sie hat einen wesentlichen Beitrag zum Erfolg von ‚Burgenland heute‘ beigetragen und war beim Publikum sehr beliebt.", "Ich werde sie als kompetente und sehr soziale Kollegin vermissen. Ich freue mich aber auch für Melanie und wünsche ihr für ihre neue Aufgabe alles Gute.", "Ich bin mir sicher, sie wird auch in Zukunft in ihrer neuen Funktion medial präsent sein“, so Chefredakteur Walter Schneeberger.Bischof: Gesellschaft steht vor Veränderungen Als Geschäftsführerin folgt Balaskovics Edith Pinter nach.", "„Ich kann mir vorstellen, wie schwer es für Melanie Balaskovics gewesen ist, nach so langer erfolgreicher Tätigkeit in einem der großen und bedeutenden Unternehmen des Landes eine Neuorientierung zu wagen.", "Umso mehr danke ich ihr, dass sie die Herausforderung angenommen hat“, so der Eisenstädter Diözesanbischof Ägidius Zsifkovics.", "„Die Gesellschaft steht heute vor gravierenden Veränderungen, mit denen unsere Caritas auch in den kommenden Jahren mithalten muss, um weiterhin an der Seite der Schwächsten sein zu können.", "Dazu braucht es eine Persönlichkeit, die den verdienstvollen Weg Edith Pinters mit demselben Engagement, derselben Expertise und demselben sozialen Herz fortsetzen kann“, so der Bischof in einer Aussendung." ],
  "articleContentTranslated" : [ "ولدت في جنوب بورغنلاند ، وبدأت حياتها المهنية الصحفية في عام 1998 كمحررة في ORF Burgenland. في الآونة الأخيرة ، بالإضافة إلى عملها كمقدمة لبرنامج \"Burgenland heute\" ، كانت أيضًا مسؤولة بشكل مشترك عن البرنامج كرئيسة للخدمة.", "منذ عام 2019 ، قامت أيضًا بتنسيق البرامج وإدارتها في سياق \"Licht ins Dunkel\". خلال مسيرتها المهنية ، عملت الكرواتية بورغنلاند أيضًا مع فريق تحرير الأقلية الوطنية في ORF Burgenland وأدارت البرنامج التلفزيوني \"Dobar dan Hrvati\".", "عملت أيضًا كمحررة ورئيسة لخدمة الإذاعة والتلفزيون ، ومقدمة برامج إذاعة بورغنلاند ناشريختن ، ومحررة في فريق تحرير الأعمال \"Zeit im Bild\" في سياق التناوب الوظيفي ، ومصممة المنتجات التلفزيونية مثل \"Unterwegs in Österreich\" \"Matinee am Sonntag\" و \"Österreich-Bild\" وصورت المجلات الإذاعية باللغة الكرواتية لفريق تحرير الأقلية القومية.", "تخرج Magistra (FH) من جامعة العلوم التطبيقية للعلاقات التجارية الدولية وأكمل أيضًا دورة الماجستير في تسويق النبيذ الدولي في Eisenstadt. وداعًا صعبًا لـ ORF Burgenland \"ليس من السهل بالنسبة لي أن أقول وداعًا لـ ORF Burgenland.", "أنا ممتن جدًا للسنوات العديدة التي أمضيتها في الاستوديو الحكومي ، فقد شكّلتني بشكل كبير وطوّرت تطويري الشخصي. كانت المهام الخاصة مثل مسؤولية بث \"Licht ins Dunkel\" هي الدافع للنظر في مستقبل احترافي جديد.", "لذا فقد نضجت الرغبة في وضع الجوانب الاجتماعية في قلب أنشطتي ، \"كما يقول بالاسكوفيكس. يتطلع بالاسكوفيتش الآن إلى مجالات المسؤولية الجديدة في أبرشية أيزنشتات وكاريتاس بورغنلاند.", "\"من ناحية ، يمكنني المساهمة بكل خبرتي المهنية من عالم الإعلام والتواصل ، ومن ناحية أخرى ، سأكرس نفسي لمجالات العمل الاجتماعية والخيرية والاجتماعية والسياسية ذات الأهمية الخاصة.", "لطالما كان من دواعي سروري أن أعمل مع الناس ومن أجلهم. يتم الآن توسيع هذا البعد من خلال العامل الأساسي لوجود الأشخاص الذين يحتاجون إلى دعمنا.", "لذلك أتوجه بالشكر أيضًا بشكل خاص إلى المطران إيجيديوس زيفكوفيتش ، الذي عهد إلي بمهام الإدارة والذي وضع ثقته في \"، قالت ميلاني بالاسكوفيتش.", "التزام كبير والتزام وخبرة \"مع ميلاني بالاسكوفيكس ، تغادر زميلة موثوقة وناجحة مؤسسة ORF. : عملت مع الشركة لأكثر من 20 عامًا وقامت بعمل ممتاز.", "بفضل التفاني والالتزام الكبير والكثير من الخبرة ، فقد قدمت مساهمة كبيرة في نجاح ORF Burgenland. قال مدير ORF القطري فيرنر هيريكس: \"أود أن أشكرها بحرارة على هذا وأتمنى لها كل التوفيق والنجاح في دورها الجديد\".", "\"ببكاء واحد وعين ضاحكة ، ألاحظ رحيل ميلاني بالاسكوفيتش. لقد ساهم بشكل كبير في نجاح \"Burgenland Today\" ولاقى شعبية كبيرة لدى الجمهور.", "سأفتقدها كزميلة مختصة واجتماعية للغاية. لكنني سعيد أيضًا لميلاني وأتمنى لها كل التوفيق في دورها الجديد.", "أنا متأكد من أنها ستستمر في التواجد في وسائل الإعلام في دورها الجديد في المستقبل ، \"كما يقول رئيس التحرير والتر شنيبرغر. بيشوف: المجتمع على وشك التغيير بصفته المدير الإداري ، خلفت بالاسكوفيكس إديث بينتر.", "\"يمكنني أن أتخيل مدى صعوبة ميلاني بالاسكوفيكس للمغامرة في اتجاه جديد بعد هذه المهنة الطويلة والناجحة في إحدى الشركات الكبيرة والمهمة في البلاد.", "قال أسقف أبرشية آيزنشتات أجيديوس زيفكوفيتش: \"أشكرها أكثر على قبولها التحدي\".", "\"يواجه المجتمع اليوم تغيرات خطيرة يتعين على كاريتاس مواكبتها في السنوات القادمة من أجل الاستمرار في الوقوف إلى جانب الأضعف.", "وهذا يتطلب شخصية يمكنها مواصلة المسار الجدير بالتقدير لإديث بينتر بنفس الالتزام ونفس الخبرة ونفس القلب الاجتماعي \"، قال الأسقف في بث." ]
}