{
  "id" : "KgZrdV5j",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-astra-zeneca-verbesserter-wirkstoff-fuer-herbst-erwartet/401185420",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:04:50Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4931965/46-175647955.jpg",
  "imageCopyright" : "APA/AFP/TIZIANA FABI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra Zeneca: Verbesserter Wirkstoff für Herbst erwartet",
  "articleTitleTranslated" : "Astra Zeneca: مكون نشط محسن متوقع للخريف",
  "articleContent" : [ "Der britische Pharmakonzern Astra Zeneca will bereits im kommenden Herbst die nächste Generation seines Corona-Impfstoffes ausrollen, der noch besser vor kursierenden Virus-Varianten schützen soll.", "Im Frühjahr sollten klinische Tests mit diesen Impfungen beginnen, kündigte das Unternehmen am Donnerstag an. In sechs bis neun Monaten könne dann voraussichtlich die Massenproduktion starten.", "Auch der derzeit bereits in der EU, Großbritannien und vielen anderen Ländern eingesetzte Astra-Zeneca-Impfstoff, den der Konzern gemeinsam mit der Universität Oxford entwickelt hat, soll prinzipiell wirksam gegen Varianten sein.", "Allerdings belegte eine Studie kürzlich, dass er bei der zunächst in Südafrika entdeckten Variante wohl weniger vor milden und schweren Verläufen von Covid-19 schütze.", "Bei anderen Corona-Varianten ist zudem teilweise noch ungeklärt, inwieweit sie sich der Wirkung bereits verfügbarer Impfstoffe entziehen können." ],
  "articleContentTranslated" : [ "تريد شركة الأدوية البريطانية Astra Zeneca طرح الجيل التالي من لقاح كورونا في وقت مبكر من الخريف المقبل ، والذي يجب أن يحمي بشكل أفضل من المتغيرات الفيروسية المنتشرة.", "أعلنت الشركة يوم الخميس أن الاختبارات السريرية لهذه اللقاحات يجب أن تبدأ في الربيع. من المتوقع أن يبدأ الإنتاج الضخم في غضون ستة إلى تسعة أشهر.", "من المفترض أيضًا أن لقاح Astra-Zeneca ، الذي طورته الشركة مع جامعة أكسفورد ، فعالًا ضد المتغيرات من حيث المبدأ.", "ومع ذلك ، أظهرت دراسة حديثة أن المتغير الذي تم اكتشافه في البداية في جنوب إفريقيا ربما يوفر حماية أقل ضد الدورات الخفيفة والحادة لـ Covid-19.", "في حالة متغيرات كورونا الأخرى ، لا يزال من غير الواضح جزئيًا إلى أي مدى يمكن أن تتجنب تأثير اللقاحات المتوفرة بالفعل." ]
}