{
  "id" : "kh7xRvOY",
  "url" : "https://www.diepresse.com/5910914/AListe_Raiffeisen-und-Lenzing-in-der-Umweltelite?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:43:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/8/2/5910914/BCE02358-5BF3-4474-8651-A3EAD5A54209_1607855286972626.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Raiffeisen und Lenzing in der Umweltelite",
  "articleTitleTranslated" : "Raiffeisen و Lenzing في النخبة البيئية",
  "articleContent" : [ "Carbon Disclosure Project gibt Österreich Topplätze. Wien. In einer Zeit, in der sich fast alle Unternehmen ein grünes Image verpassen, um Geld von Investoren zu lukrieren, liegen Fakten und Fiktion oft weit auseinander.", "Wer wirklich wissen will, welche Unternehmen es mit dem Umweltschutz ernst nehmen, blickt auf die „A-Liste“ des britischen Carbon Disclosure Projects (CDP).", "Das gilt umso mehr für institutionelle Geldgeber, die in ihrer Anlagestrategie immer stärker auch auf den ökologischen Fußabdruck der potenziellen Investitionsziele achten. Die dafür notwendige Datengrundlage liefert seit zwanzig Jahren die EU-finanzierte Umweltorganisation CDP.", "Die Organisation arbeitet mit 515 Großinvestoren zusammen, die ein Gesamtvermögen von 106 Billionen Dollar verwalten. Für sie bewertet CDP die Offenlegung von Folgen, Risken, Chancen und Maßnahmen in Bezug auf die Umwelt.", "Eine gute Note ist damit ein Beleg für hohe Transparenz im Umweltbereich, bedeutet aber nicht unbedingt, dass das Unternehmen einen kleinen CO2-Fußabdruck haben muss.", "Voraussetzung für eine gute Platzierung ist allerdings, dass das Unternehmen sehr offen damit umgeht und sich klare, ambitionierte und überprüfbare Ziele gesetzt hat. Nur jeder Zweite macht mit Mittlerweile berichten bereits über 9600 Unternehmen ihre Zahlen transparent an CDP.", "In Österreich waren zuletzt 35 Unternehmen mit an Bord. Jeder zweite angefragte heimische Betrieb verweigerte jedoch die Zusammenarbeit mit der NGO. Die „A-Liste“ für das Jahr 2020 umfasst weltweit 312 Unternehmen.", "Neben internationalen Konzernen wie Danone, Electrolux, HP, Mars, Ørsted, Toyota und Zalando finden sich auch die Lenzing Gruppe und die Raiffeisen Bank International aus Österreich auf der Liste. Raiffeisen Bank International hat die Note „A“ für ihre Maßnahmen gegen den Klimawandel erhalten.", "Die Lenzing Gruppe erreichte die Bestnote sowohl für den Klimaschutz als auch für ihren Einsatz zum Schutz der Wälder. (auer) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "يمنح مشروع الكشف عن الكربون النمسا أفضل الأماكن. فيينا. في الوقت الذي تعطي فيه جميع الشركات تقريبًا لنفسها صورة خضراء من أجل جمع الأموال من المستثمرين ، غالبًا ما تكون الحقائق والخيال متباعدتين.", "إذا كنت تريد حقًا معرفة الشركات التي تأخذ حماية البيئة على محمل الجد ، فعليك إلقاء نظرة على القائمة \"أ\" لمشروع الكشف عن الكربون البريطاني (CDP).", "وينطبق هذا بشكل أكبر على المستثمرين المؤسسيين الذين يولون اهتمامًا متزايدًا في إستراتيجيتهم الاستثمارية للبصمة البيئية لأهداف الاستثمار المحتملة. تقوم منظمة CDP البيئية الممولة من الاتحاد الأوروبي بتوفير البيانات اللازمة لذلك لمدة عشرين عامًا.", "تعمل المنظمة مع 515 من كبار المستثمرين الذين يديرون أصولًا إجمالية تبلغ 106 تريليون دولار. بالنسبة لهم ، يقيم CDP الكشف عن العواقب والمخاطر والفرص والتدابير فيما يتعلق بالبيئة.", "الدرجة الجيدة هي دليل على الشفافية العالية في المجال البيئي ، ولكن لا يعني بالضرورة أن الشركة يجب أن يكون لها بصمة كربونية صغيرة.", "ومع ذلك ، فإن الشرط المسبق للحصول على تصنيف جيد هو أن تكون الشركة منفتحة للغاية بشأن ذلك ، وقد حددت لنفسها أهدافًا واضحة وطموحة وقابلة للتحقق. كل مشارك ثاني فقط هو الآن أكثر من 9600 شركة تقدم تقاريرها بشفافية إلى CDP.", "في النمسا ، انضمت 35 شركة مؤخرًا. ومع ذلك ، رفضت كل شركة محلية ثانية طلبت التعاون مع المنظمة غير الحكومية. تشمل \"قائمة A\" لعام 2020 312 شركة حول العالم.", "بالإضافة إلى الشركات الدولية مثل Danone و Electrolux و HP و Mars و Ørsted و Toyota و Zalando ، فإن Lenzing Group و Raiffeisen Bank International من النمسا مدرجة أيضًا في القائمة. حصل بنك رايفايزن الدولي على التصنيف \"A\" عن إجراءاته ضد تغير المناخ.", "حققت Lenzing Group أعلى الدرجات في كل من حماية المناخ والتزامها بحماية الغابات. (auer) (\"Die Presse\" ، طبعة مطبوعة ، 14 ديسمبر 2020)" ]
}