{
  "id" : "KHEflG4R",
  "url" : "https://kurier.at/kultur/veranstaltungsriese-cts-eventim-rechnet-erst-im-winter-mit-hallenkonzerten/401254461",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T12:18:54Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5308482/46-143740261.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Veranstaltungsriese rechnet erst im Winter mit Hallenkonzerten",
  "articleTitleTranslated" : "عملاق الحدث لا يتوقع حفلات داخلية حتى الشتاء",
  "articleContent" : [ "Das Veranstalter-Netzwerk Eventim Live, das zu dem Konzertveranstalter mit Verwaltungssitz in Bremen gehört, hatte bereits in der vergangenen Woche mitgeteilt, dass sieben große Open-Air-Festivals in Deutschland und der Schweiz auch in diesem Jahr wegen der Corona-Pandemie ausfallen.", "Dazu gehören unter anderem \"Rock am Ring\", \"Rock im Park\", \"Hurricane Festival\" und \"Southside\". Der österreichische Konzertveranstalter Barracuda Music, ein Tochterunternehmen von Eventim, hat am Montag das ursprünglich für Anfang Juni geplante \"Nova-Rock\"-Festival in Nickelsdorf abgesagt.", "Die Entscheidung wurde selbstständig getroffen, da man seitens der Bundesregierung keine Informationen erhalten habe, ob im Juni Großveranstaltungen abgehalten werden können, so der Veranstalter.", "In einem Interview mit der Tageszeitung Der Standard hoffte Barracuda Music-Chef Ewald Tatar, dass zumindest das \"Frequency\"-Festival in St. Pölten im August stattfinden könne. Bis Mitte Mai brauche er aber Informationen von der Regierung.", "Frequency-Organisator Harry Jenner hatte bereits im KURIER ein Szenario für das große Sommerfestival erklärt. An Hallenkonzerte im Frühherbst glaubt Tatar nicht. Seine Hoffnung ist, dass im Spätherbst wieder größere Konzerte indoor gespielt werden können.", "Nächstes Jahr sollte alles wieder normal verlaufen, so die Prognose des Veranstalters." ],
  "articleContentTranslated" : [ "أعلنت الشبكة المنظمة Eventim Live ، التابعة لمنظم الحفل بمقر إداري في بريمن ، الأسبوع الماضي أنه سيتم إلغاء سبعة مهرجانات كبيرة في الهواء الطلق في ألمانيا وسويسرا هذا العام بسبب جائحة كورونا.", "وتشمل هذه \"روك آم رينغ\" و \"روك آم بارك\" و \"هوريكان فيستيفال\" و \"ساوثسايد\". ألغى مروج الحفل النمساوي باراكودا ميوزيك ، وهي شركة تابعة لـ Eventim ، مهرجان \"نوفا روك\" في نيكلسدورف ، الذي كان مقرراً أصلاً في بداية يونيو ، يوم الاثنين.", "تم اتخاذ القرار بشكل مستقل ، حيث لم تتلق الحكومة الفيدرالية أي معلومات حول ما إذا كانت الأحداث الكبرى يمكن عقدها في يونيو ، وفقًا للمنظم.", "في مقابلة مع صحيفة دير ستاندرد اليومية ، أعرب رئيس باراكودا للموسيقى ، إيوالد تاتار ، عن أمله في أن يُقام مهرجان \"التردد\" على الأقل في سانت بولتن في أغسطس. لكنه يحتاج إلى معلومات من الحكومة بحلول منتصف مايو.", "كان منظم الترددات هاري جينر قد أوضح بالفعل سيناريو لمهرجان الصيف الكبير في KURIER. لا يؤمن التتار بالحفلات الموسيقية الداخلية في أوائل الخريف. وهو يأمل في إمكانية إقامة حفلات موسيقية أكبر في الداخل مرة أخرى في أواخر الخريف.", "في العام المقبل ، يجب أن يعود كل شيء إلى طبيعته ، وفقًا لتوقعات المنظم." ]
}