{
  "id" : "KhGAAl4l",
  "url" : "https://kurier.at/wirtschaft/wiederholte-arbeitsrechtliche-verstoesse-bei-tesla/401332293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:26:37Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4696611/tesla_0.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiederholte arbeitsrechtliche Verstöße bei Tesla",
  "articleTitleTranslated" : "تكرار انتهاكات قانون العمل في تسلا",
  "articleContent" : [ "Der US-Elektroautobauer Tesla ist wegen eines Anti-Gewerkschaft-Tweets seines Chefs Elon Musk und anderer arbeitsrechtlicher Verstöße in den USA zur Rechenschaft gezogen worden.", "Die Arbeitnehmerschutzbehörde National Labor Relations Board NLRB stufte in einem am Donnerstag (Ortszeit) veröffentlichten Urteil unter anderem die Entlassung eines Mitarbeiters als illegal ein, der sich für die Gründung einer Gewerkschaft eingesetzt hatte.", "Tesla müsse den Mann für jegliche Einkommensverluste entschädigen und anbieten, ihn wieder einzustellen. Zudem ordnete die Behörde an, dass Musk einen Tweet aus dem Jahr 2018 löscht.", "Darin drohte der Tesla-Chef Mitarbeitern laut NLRB unter anderem widerrechtlich damit, dass sie Aktienoptionen verlieren, wenn sie sich gewerkschaftlich vertreten lassen. Von Tesla und Musk gab es zunächst keine Stellungnahmen.", "Der Konzern hat Fehlverhalten bisher abgestritten." ],
  "articleContentTranslated" : [ "تعرضت شركة تسلا الأمريكية لصناعة السيارات الكهربائية للمساءلة عن تغريدة معادية للنقابات من رئيسها إيلون ماسك وانتهاكات أخرى لقانون العمل في الولايات المتحدة.", "في حكم صدر يوم الخميس (بالتوقيت المحلي) ، قضى المجلس الوطني لعلاقات العمل (NLRB) بعدم قانونية فصل موظف قام بحملة لتشكيل نقابة.", "يجب على Tesla تعويض الرجل عن أي خسارة في الدخل وعرض توظيفه مرة أخرى. كما أمرت الوكالة ماسك بحذف تغريدة 2018.", "وفقًا لـ NLRB ، قام رئيس Tesla بشكل غير قانوني بتهديد الموظفين بخسارة خيارات الأسهم إذا كانوا منتسبين إلى نقابة. في البداية لم تكن هناك تعليقات من تسلا وماسك.", "ونفت الجماعة حتى الآن سوء السلوك." ]
}