{
  "id" : "khGnH3pE",
  "url" : "https://kurier.at/politik/inland/astra-zeneca-zaehlt-gewinnmaximierung-mehr-als-menschenleben/401174140",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T22:10:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909294/46-167686907.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra Zeneca: \"Zählt Gewinnmaximierung mehr als Menschenleben?\"",
  "articleTitleTranslated" : "Astra Zeneca: \"هل تعظيم الربح أهم من حياة الإنسان؟\"",
  "articleContent" : [ "Wiederholt kritisch äußerte sich Kärntens Landeshauptmann Peter Kaiser (SPÖ) über den Hersteller. Bereits einmal hatte er Kritik daran geübt, dass Astra Zeneca Probleme bei der Produktion habe und dennoch der Aktienkurs steige.", "Das passe nicht zusammen. \"Zählt Gewinnmaximierung mehr als Menschenleben?\" , fragte er bei Im Zentrum am Sonntag. \"Dieses Argument ist bei Astra Zeneca besonders zurückzuweisen\", widersprach Alexander Herzog, Generalsekretär des Verbands der pharmazeutischen Industrie Österreichs (Pharmig).", "Der Hersteller verkaufe den Impfstoff zum Selbstkostenpreis. Profitgier sei \"definitiv auszuschließen\". In einem Punkt sind sich Kritiker einig: Dass die EU beim Einkauf Fehler gemacht hat. Martin Selmayr, Leiter der Vertretung der EU-Kommission in Österreich, beurteilte das differenziert.", "\"Ich glaube, dass es noch etwas zu früh ist, um zum jetzigen Zeitpunkt zu sagen: Das ist alles falsch.\"  In ein paar Monaten werde die EU zu den Regionen gehören, wo am meisten geimpft wurde.", "Kaiser: Fortsetzung des Lockdowns nicht mehr zumutbar Im Laufe des Montags soll zudem eine Entscheidung bekannt gegeben werden, ob es ab 8. Februar - also dem vorgesehenen Ende des aktuellen Lockdowns - Lockerungen geben wird.", "\"Ich weiß, dass wir den Menschen ein völlig perspektivenloses Fortsetzen und Verschärfen des Lockdowns nicht mehr zumuten wollen und können\", stellte Kaiser fest. Die Landeshauptleute werden in die Entscheidungsfindung miteingebunden." ],
  "articleContentTranslated" : [ "أعرب حاكم كارينثيا بيتر كايزر (SPÖ) مرارًا وتكرارًا عن انتقاده للشركة المصنعة. كان قد انتقد بالفعل حقيقة أن Astra Zeneca لديها مشاكل في الإنتاج وأن سعر السهم لا يزال يرتفع.", "لا يذهبون معا. \"هل تعظيم الربح أهم من حياة الإنسان؟\" سأل في المركز يوم الأحد. \"هذه الحجة يجب رفضها بشكل خاص في Astra Zeneca\" ، ناقض ذلك ألكسندر هرتزوغ ، الأمين العام لاتحاد صناعة الأدوية النمساوية (فارميج).", "تبيع الشركة المصنعة اللقاح بسعر التكلفة. الجشع من أجل الربح \"يجب استبعاده بالتأكيد\". يتفق النقاد على نقطة واحدة: أن الاتحاد الأوروبي ارتكب أخطاء عندما يتعلق الأمر بالشراء. قدم مارتن سيلماير ، رئيس ممثلية مفوضية الاتحاد الأوروبي في النمسا ، تقييمًا متباينًا.", "\"أعتقد أنه من السابق لأوانه القول في هذه المرحلة الزمنية: هذا كله خطأ.\" في غضون أشهر قليلة ، سيكون الاتحاد الأوروبي من بين المناطق التي تم فيها إجراء معظم التطعيمات.", "كايزر: استمرار الإغلاق لم يعد معقولاً ، خلال يوم الإثنين ، سيتم اتخاذ قرار بشأن ما إذا كان سيكون هناك تخفيف اعتبارًا من 8 فبراير - نهاية الإغلاق الحالية المخطط لها.", "وصرح كايزر: \"أعلم أنه لم يعد بإمكاننا توقع استمرار الناس وتشديد الإغلاق دون أي توقعات\". يشارك المحافظون في عملية صنع القرار." ]
}