{
  "articleContent" : [ "Ungarn schränkt die Berichterstattung über die Corona-Impfungen ein. Nur die staatliche Medienholding darf Impfungen filmen und fotografieren. Ungarn schränkt die journalistische Berichterstattung über die laufende Impfkampagne gegen das Coronavirus ein.", "Nur noch die staatliche, regierungsnahe Medienholding MTVA dürfe in den Krankenhäusern und Arztpraxen, in denen geimpft wird, filmen und fotografieren, heißt es in einem am Sonntag in Budapest bekannt gewordenen internen Rundbrief der Krankenhaus-Aufsichtsbehörde.", "MTVA dürfe die Bilder und Videos aber anderen Journalisten kostenlos zur Verfügung stellen. Die Oppositionspolitikerin Krisztina Baranyi, parteilose Bezirksbürgermeisterin in Budapest, hatte den Rundbrief bei Facebook veröffentlicht.", "Darin begründet die Behörde die Zutrittsbegrenzung für Medien damit, dass diese die Impftätigkeit stören würden. Diese Einschränkung erlebte bereits am Sonntag ein Journalist in der südwestungarischen Stadt Nagykanizsa.", "Er wollte sich selbst fotografieren lassen, während er geimpft wurde. Dies wurde ihm aber unter Berufung auf die Neuregelung verboten, wie das regierungsfreundliche Nachrichtenportal \"index.hu\" berichtete.", "Ungarns rechtsnationale Regierung hat die staatlichen und die meisten privaten Medien mit wirtschaftlichem und behördlichem Druck auf Regierungskurs gebracht. Wegen dieser restriktiven Medienpolitik steht Ministerpräsident Viktor Orbán international in der Kritik." ],
  "articleContentTranslated" : [ "هنغاريا تقيد الإبلاغ عن التطعيمات ضد كورونا. يسمح فقط لشركة الإعلام الحكومية القابضة بتصوير اللقاحات وتصويرها. تقيد المجر التغطية الصحفية لحملة التطعيم المستمرة ضد فيروس كورونا.", "وفقًا لتعميم داخلي من هيئة الإشراف على المستشفى أصبح معروفًا يوم الأحد في بودابست ، يُسمح فقط لشركة MTVA الإعلامية الحكومية التابعة للدولة بتصوير والتقاط الصور في المستشفيات وعيادات الأطباء التي تم تطعيمها.", "يُسمح لـ MTVA بإتاحة الصور ومقاطع الفيديو للصحفيين الآخرين مجانًا. نشرت السياسية المعارضة كريشتينا باراني ، عمدة المقاطعة المستقلة في بودابست ، النشرة الإخبارية على فيسبوك.", "في ذلك ، تبرر السلطة تقييد الوصول إلى وسائل الإعلام بالقول إنها ستؤدي إلى تعطيل نشاط التطعيم. تعرض صحفي في مدينة Nagykanizsa جنوب غرب المجر إلى هذا التقييد يوم الأحد.", "أراد تصوير نفسه أثناء تلقيحه. ومع ذلك ، فقد مُنع من القيام بذلك ، مستشهدا باللائحة الجديدة ، كما ذكرت البوابة الإخبارية الصديقة للحكومة \"index.hu\".", "وضعت الحكومة المجرية اليمينية الدولة ومعظم وسائل الإعلام الخاصة على المسار الصحيح للضغط الاقتصادي والإداري. تعرض رئيس الوزراء فيكتور أوربان لانتقادات دولية بسبب هذه السياسة الإعلامية التقييدية." ],
  "articleId" : "KHNeknkW",
  "articleTitle" : "Nur staatliche Medien dürfen über Ungarns Impfkampagne berichten",
  "articleTitleTranslated" : "يُسمح فقط لوسائل الإعلام الحكومية بالإبلاغ عن حملة التطعيم في المجر",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "KHNeknkW",
  "imageCopyright" : "APA/AFP/ATTILA KISBENEDEK",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/f/5961423/CAAD5C5E-27F0-47F4-B1FD-DBF31BF498E5_v0_h.jpg",
  "publishedOn" : "2021-04-05T06:32:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961423/Kontrolle_Nur-staatliche-Medien-duerfen-ueber-Ungarns-Impfkampagne?from=rss"
}