{
  "id" : "KhOp79Xs",
  "url" : "https://vorarlberg.orf.at/stories/3077086/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-22T08:08:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tourismus: Viele Stornierungen für Dezember",
  "articleTitleTranslated" : "السياحة: الكثير من الإلغاءات لشهر ديسمبر",
  "articleContent" : [ "Hotelbetreiber im Bregenzerwald berichten, dass sie zu Weihnachten ausgebucht waren.  Nun seien alle Buchungen storniert worden.  Ähnliches erwarten einige auch für die Zeit um Silvester.", "Daher sei eine Öffnung der Tourismusbetriebe erst im Jänner durch aus eine Überlegung.  Voraussetzung sei jedoch staatliche Überbrückungshilfe, denn sonst drohten Pleiten und Übernahmen durch Investoren, die schon in den Startlöchern sitzen, sagt Dietmar Nussbaumer vom Hotel Krone in Hittisau.", "Andere können sich eine Öffnung im Dezember gut vorstellen, weil Sicherheitskonzepte umgesetzt seien.  Die Gäste hätten in Ferienwohnungen oder Chalets mit Kochnische die Möglichkeit, ohne große Kontakte Urlaub im Bregenzerwald zu machen.", "Diskussion um Wiedereröffnung der Hotels Die Vorarlberger Landesregierung könnte sich vorstellen, dass Hotels durch ein Fleximodell je nach Bedarf auch wesentlich später nach dem Lockdown wieder aufsperren.", "Die Tourismussparte in der Wirtschaftskammer Vorarlberg hatte laut überlegt, ob Hotels bis im Jänner zubleiben könnten, um weitere Corona Cluster zu verhindern; dieser Vorschlag stößt aber nicht in allen Tourismus-Regionen auf Zustimmung.", "Fleximodell vorstellbar Die Vorarlberger Landesregierung könnte sich vorstellen, dass Hotels durch ein Fleximodell je nach Bedarf auch wesentlich später nach dem Lockdown wieder aufsperren.", "Die Tourismussparte in der Wirtschaftskammer Vorarlberg hatte laut überlegt, ob Hotels bis im Jänner zubleiben könnten, um weitere Corona Cluster zu verhindern – mehr dazu in Hoteliers und Gastronomen bitten um Mithilfe (vorarlberg.ORF.at).", "Landesrat Christian Gantner betont, dass eine solche Regelung generell bundesweit abgestimmt werden muss, weil die Betriebe dann auch länger finanzielle Unterstützung vom Bund benötigen würden." ],
  "articleContentTranslated" : [ "أفاد مشغلو الفنادق في Bregenz Forest أنه تم حجزهم بالكامل لعيد الميلاد. الآن تم إلغاء جميع الحجوزات. يتوقع البعض شيئًا مشابهًا في ليلة رأس السنة الجديدة.", "لذلك ، سيتم النظر في فتح شركات السياحة فقط في يناير. ومع ذلك ، فإن الشرط الأساسي هو مساعدة الدولة المؤقتة ، لأن حالات الإفلاس والاستحواذ من قبل المستثمرين الذين هم بالفعل في لبنات البداية مهددة ، كما يقول ديتمار نوسباومر من فندق كرون في هيتيسو.", "يمكن للآخرين أن يتخيلوا بسهولة افتتاحًا في ديسمبر لأنه تم تنفيذ مفاهيم الأمان. في شقق أو شاليهات العطلات مع مطبخ صغير ، ستتاح الفرصة للضيوف لقضاء عطلاتهم في Bregenzerwald دون اتصالات كبيرة.", "مناقشة حول إعادة فتح الفنادق يمكن أن تتصور حكومة ولاية فورارلبيرغ أن الفنادق ذات النموذج المرن ستفتح مرة أخرى في وقت لاحق بعد الإغلاق إذا لزم الأمر.", "نظر قسم السياحة في غرفة تجارة فورارلبرغ بصوت عالٍ فيما إذا كان من الممكن أن تظل الفنادق مغلقة حتى يناير لمنع المزيد من تجمعات كورونا ؛ ومع ذلك ، فإن هذا الاقتراح لا يحظى بالموافقة في جميع مناطق السياحة.", "نموذج مرن يمكن تصوره يمكن لحكومة ولاية فورارلبيرج أن تتصور الفنادق ذات النموذج المرن الذي يفتح مرة أخرى في وقت لاحق بعد الإغلاق ، اعتمادًا على المتطلبات.", "كان قسم السياحة في غرفة التجارة فورارلبيرغ قد فكر بصوت عالٍ فيما إذا كان من الممكن أن تظل الفنادق مغلقة حتى يناير لمنع المزيد من تجمعات كورونا - اطلب المزيد من المعلومات من أصحاب الفنادق والمطاعم (vorarlberg.ORF.at).", "يؤكد عضو المجلس الإقليمي كريستيان جانتنر أن مثل هذا التنظيم يجب أن يتم تنسيقه عمومًا على الصعيد الوطني لأن الشركات ستحتاج أيضًا إلى دعم مالي من الحكومة الفيدرالية لفترة أطول." ]
}