{
  "id" : "Khx86kZY",
  "url" : "https://kurier.at/kultur/buch/und-wieder-21-buecher-ganz-kurz/401099184",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "... und wieder 21 Bücher, ganz kurz",
  "articleTitleTranslated" : "... ومرة أخرى 21 كتابًا ، باختصار شديد",
  "articleContent" : [ "Hararis Weltbestseller als Comics Warum war nicht der erste „Mensch“ auf dem Mond ein ...  Nilpferd?  Der israelische Historiker Yuval Noah Harari, berühmt durch sein Wissen um die Welt, hat es in „Eine kurze Geschichte der Menschheit“ erklärt.", "Nun ist sein erster Bestseller (vor „Homo Deus“) vom Belgier David Vandermeulen und vom Franzosen Daniel Casanave in einen Comics verwandelt worden: genauso intelligent, noch ein bissl visueller – und sehr komisch (mit Quizshow für Affen).", "Gewidmet den Ausgestorbenen und Vergessenen.  Vier Teile wird es geben, der erste Teil ist erschienen.  Daniel Casanave (Zeichnungen) und David Vandermeulen (Text) nach Yuval Noah Harari: „Sapiens.", "Der Aufstieg“ Verlag C.H.  Beck, 248 Seiten, Preis 25,70 Euro KURIER-Wertung: **** und ein halber Stern Die Zeichnung oben zeigt einen Ausschnitt des Covers Kein roter Faden, nur Vergnügen Viel  überraschender als „Atemlos“ von Helene Fischer.", "(Das musste jetzt sein.)  Der Wiener Stefan Slupetzky ist für seine „Lemming“-Krimis bekannt, jetzt spielt er sich in zehn Geschichten mit der Arche, mit Poe, mit der EU und Rechtsextremen und mit dem Weinhaus zum Blunzenstricker.", "Kein roter Faden, bloß – fast immer – Gesellschaftskritik und Vergnügen.  Stefan Slupetzky:  „Atemlos“  Picus Verlag. 160 Seiten. 20 Euro KURIER-Wertung: **** Bei de Sade fällt Schokolade ein Literatur inspiriert, sogar beim Kochen.", "Die Schweizerin Nicole Giger schafft die Verbindung.  Liest de Sade und macht Baklava mit weißer Schokolade.  Liest Jonathan Franzens „Korrekturen“ und macht Krautrouladen.", "Liest Pynchon und macht Bananenbrot.  Nicht immer versteht man die Kombination, ist aber egal.  Die einfachen Rezepte wird man sich gern merken.  Nicole Giger:  „Ferrante, Frisch & Fenchelkraut“  AT Verlag. 320 Seiten. 30,80 Euro Als Sadisten \"normal\" waren Ein Wiener Jurist erinnert sich anhand  damaliger Aufzeichnungen an seinen Militärdienst in den 1970ern, als sadistische Ausbildner das Sagen hatten (meist Maturanten).", "Unfassbar, dass das als „normal“ hingenommen wurde.  Ein  Nachwort, wie mit Rekruten heute umgegangen wird, wäre ein starkes „Wimmerl“ gewesen (= Fachausdruck für Rückengepäck).", "Andreas Pauschenwein:  „Hosenabschluss“  Bibliothek der Provinz. 400 Seiten. 28 Euro KURIER-Wertung: *** und ein halber Stern Angst vor dem Montag Am Sonntag heulen, weil man sich vor dem Montag fürchtet ... ", "Christine Mayr war Pressesprecherin der Grünen, der SPÖ, zuletzt Geschäftsführerin der Tiroler SPÖ.  Dem Zusammenbruch  folgte die Überraschung: Es geht anders, man kann sogar tagsüber in Ruhe einen Kaffee trinken.", "Dieses Buch, flott und ehrlich, macht Mut, rechtzeitig ein neues Leben zu beginnen.  Christine Mayr:  „Du machst das schon“  Books on Demand. 196 Seiten. 12,40 Euro KURIER-Wertung: *** und ein halber Stern Von Gladiatoren und Schnalln 2000 Jahre Wiener Stadtgeschichte auf nur 200 Seiten ... und der Historiker und frühere Ö1-Redakteur schafft es sogar, mit Details derart zu erzählen,  dass man die Reise   in keiner Phase abbrechen will. ", "Auf die kleinen Leute vergisst Haider nie.  Stadtgeschichte von Gladiatorenkämpfen in der Gegend um den Rennweg bis zum Verlust schöner Wörter wie Schnalln (Prostituierte) und Gfret (Plage) ...", "Edgard Haider:  „Wien“  Elsengold Verlag. 232 Seiten. 32 Euro KURIER-Wertung: **** Gottesdienste, als die Baker tanzte Über Weltstar, Freiheitskämpferin und Ikone Josephine Baker wurde im Zusammenhang mit diesem Buch im KURIER berichtet.", "Nachzutragen ist: Die Biografie ist  nicht aufgedröselt, will nicht wie ein Roman klingen, führt geradeaus zum Wunsch nach Respekt und Freiheit.  Als die Baker 1928 in Wien sang und tanzte, wurden Sondergottesdienste abgehalten, um die Moral zu stärken.", "Mona Horncastle: „Josephine Baker“  Molden Verlag. 304 Seiten. 28 Euro KURIER-Wertung: *** und ein halber Stern Der Esel hat Glück und ist Glück Ein verwahrloster Esel mit Hufen, groß wie 46er-Schuhe, mindestens.", "Er wird überleben und, weil er eine Aufgabe braucht, fürs Eselrennen ausgebildet.  Laufen befreit Sherman, so wird er genannt, aus seiner Agonie.  Laufen ist sein Glück.", "Und er ist das Glück für seine neuen Besitzer.  Eine Mensch-Tier-Beziehung, wohltuend  sogar dann, wenn man nur etwas darüber liest.  Christopher McDougall:  „Das Glück ist grau“ Übersetzt von  Simone Jakob und Anne-Marie Wachs.", "DuMont Verlag. 416 Seiten. 22,70 Euro KURIER-Wertung: **** Rätsel um den Bankkassier Was der Versicherungsberater Raimund Keinrath im allerersten Buch aus einem Banküberfall im Burgenland herausholt, ist beachtlich.", "Auch ein Waldläufer am Geschriebenstein spielt mit.  Manchmal fällt der Autor in Stakkato, aber das macht der bekannte Bernhard Aichner auch.  Das schönste Rätsel steht auf Seite 11: Der überfallene Kassier ist ein „Serneut teint“ ...", "Ein Druckfehler.  Wer findet als Erster die richtigen Wörter?  Raimund Keinrath:  „Mordbuben“  Edition lex liszt 12. 280 Seiten. 22 Euro KURIER-Wertung: *** und ein halber Stern Blick ins Grab und zu Tarantino Das ist visueller Journalismus.", "Infografiken können zeigen, wer an Jeans am meisten verdient; wie die Grabkammer der Nofretete aussieht; wie viele Menschen in Tarantino-Filmen umgebracht wurden und mit welchen Waffen; was in einer Quintillion Jahren im Weltall geschieht.", "Süchtig machendes Entdecken und Verstehen.  Österreich kommt leider kaum vor.  Jan Schwochow:  „Die Welt verstehen mit 264 Infografiken“  Prestel Verlag. 568 Seiten. 60,70 Euro KURIER-Wertung: **** Brücke mit negativer Energie Es hat nicht nur die Strudlhofstiege etwas zu erzählen.", "Auch die Stiege am Hafnersteig, die Rahlstiege ...  Und bei den Brücken Wiens hat nicht nur die Kennedybrücke Geschichte, auch die Ameisbrücke über die Westbahngleise mit ihrer negativen  Energie (viele Selbstmorde), die Pilgrambrücke, wo früher Färber arbeiteten.", "Ein Wochenendvergnügen, mit diesem Buch durch die Stadt zu spazieren.  Gabriele Hasman (Text) und Charlotte Schwarz (Foto):  „Faszinierende Wege“  Falter Verlag. 248 Seiten. 29,90 Euro KURIER-Wertung: *** und ein halber Stern Die CIA und der Jaguargott Ein deutscher Thriller zum Mitdenken.", "Darüber, was die CIA in Mittelamerika aufgeführt hat.  Die Episoden muss man zusammenführen, dann wird klar, wie der Faden von San Salvador und Puerto Rico zu den Ermordeten rüberhängt, die mit dem Zeichen des Jaguargottes gebrandmarkt werden.", "Danach „CIA.  Die ganze Geschichte“ vom US-Journalisten Tim Weiner.  Max Bronski:  „Jaguar“  Droemer Verlag. 320 Seiten. 11,30 Euro KURIER-Wertung: *** und ein halber Stern Ein selten guter Blutegel Ein Blutegel reicht für eine schöne Lesezeit – bei  Stavarič und Schwab.", "Dann wird es ein Rätselbuch.  Denn der Egel, der Blutberg heißt, aber sich Bobo nennt, malt die Welt außerhalb seines Tümpels:  Welches Tier steckt da seine Füßlein ins Wasser?", "(Der Elefant hat FÜSSLEIN?)  Ekelig ist Bobo nicht, sondern einer der seltenen Blutsauger, die man brauchen kann.  Michael Stavarič (Text) und Dorothee Schwab (Zeichnungen):  „Balthasar Blutberg“ LuftschachtVerlag. 56 Seiten. 24,90 Euro KURIER-Wertung: **** Papa spielt, warum nicht mit mir?", "Als seine Frau und Tochter Anfisa im März in St.  Petersburg waren und er in Wien, Kontaktaufnahme unmöglich, hat der Schauspieler Michael Dangl der Zehnjährigen einen Brief geschrieben.", "Nicht so lang wie Knausgards Bücher für die Tochter und nicht die Welt erklärend.  Sondern Kindsein vergegenwärtigend.  Fühlend.  Auch darum geht’s: Papa spielt.", "Warum spielt er nicht mit mir?  Michael Dangl: „Anfisa, zu Dir“ Illustriert von Anfisa Margarita Dangl.  Amalthea Verlag.   160 Seiten. 20 Euro KURIER-Wertung: **** Die Neugier soll uns jucken Jeder siebente Mensch hat mit dem  Zauberwürfel und den möglichen 43 252 003 274 489 856 000 Stellungen gespielt. ", "Der Ungar Ernö Rubik stellt sich und seine Erfindung  in diesem Buch vor – und weil er nicht gern schreibt, aber es trotzdem tat, gelingt das nicht so gut.  Doch hält er ein Plädoyer für ein intellektuelles Jucken namens Neugier: Was passiert, wenn?", "Ernö Rubik:   „Cubed“ Übersetzt von Andreas Wirthensohn.  C.H.  Beck Verlag. 215 Seiten. 20,60 Euro KURIER-Wertung: *** und ein halber Stern Aber schmusen geht immer Mansche jiddische Wörter passen wunderbar in Sprache.", "Meschugge.  Zores ...   Aber der Antisemitismus sucht sich gern Wörter, die ihm passen.  Mauscheln etwa – geht gar nicht.  Diese wenigen Buchseiten sollen zu einem Innehalten führen: Ist das Wort treffend?", "Respektvoll?  Wenn nein – warum soll ich nicht „mosaisch“ sagen?  „Schmusen“ hingegen ist immer möglich.  Ronen Steinke: „Antisemitismus in der Sprache“ Duden Verlag. 64 Seiten. 8,30 Euro KURIER-Wertung: **** Keine Angst vor Keller-Wastl Aus den drei sympathischen Räuberinnen im ersten Buch, die sich vor jedem Überfall  immer brav die Schuhe ausgezogen haben,  sind im zweiten Buch drei Ritterinnen geworden.", "Denn nix ist fix.  Außer dass sie nicht einmal den Keller-Wastl fürchten.  Und dass die Wiener  Grafikerin Verena Hochleitner zu einer Erzählerin geworden ist, zu der man sich gern setzt.", "Verena Hochleitner: „Die 3 Ritterinnen“ Tyrolia Verlag. 157 Seiten. 16,95 Euro KURIER-Wertung: **** Auf der Flucht, aber nie besiegt Großmutter hat, als sie 90 war, ihr Leben erzählt.", "Deshalb lebt sie ewig – für ihre Enkelkinder, die  daraus dieses Buch machten, sowieso.  Oral History.  Alle haben etwas davon.  Ella Schapira, vertrieben aus Russland ins österreichische Galizien,  vertrieben im 1.", "Weltkrieg nach Wien, vertrieben im 2.  Weltkrieg  nach England.   Trotzdem unbesiegt, trotzdem Königin.  Helen Liesl Krag und Peter Menasse: „Ella Schapira (1897–1990) Böhlau Verlag. 207 Seiten.  29 Euro KURIER-Wertung: **** Dank Musik nicht verrückt Sibirien ist Eis und Gulag und mancherorts überhaupt das Ende von allem.", "Aber es gibt Musik.  Es gäbe Grund, verrückt zu werden, gäbe es keine Musik (=Tschaikowsky).  Sibirien ist reich an Klavieren, an alten, ausrangierten, berühmten, behutsam mit Buttertöpfen im Inneren  spielbar gehalten. ", "Immer stecken schreckliche Geschichten dahinter.  Journalismus und Poesie.  Sophy Roberts:   „Sibiriens vergessene Klaviere“ Übersetzt von Brigitte Hilzensauer.", "Zsolnay Verlag. 400 Seiten. 26,80 Euro Quarantäne mit Geisterbahnfahrt Der erste österreichische Pandemie-Kriminalroman: Zwei Journalisten, ein Wirt, eine Virologin ... sie picken zusammen, sind gemeinsam in Quarantäne.", "Trotzdem gibt es eine Autoverfolgung und eine Fahrt in der Geisterbahn im Prater.  Zum Impfstoff-Thriller entwickelt sich  der zweite Serien-Teil der Wienerin Jelenko (nach „Volkszählung“).", "Es wird sehr viel geredet.  Maria Jelenko:  „Quarantäne“  Echomedia Verlag. 240 Seiten. 19,80 Euro KURIER-Wertung: *** und ein halber Stern Die ersten Spaghetti waren Makkaroni Die Chinesen haben nichts mit diesen Nudeln zu tun.", "Es waren die Sizilianer, die mit der Spaghettiproduktion anfingen.  Auch die Verbindung mit Tomaten ist sizilianisch.  Die ersten Spaghetti waren übrigens Makkaroni, also mit Loch, und wurden bis ins 17.", "Jahrhundert ein, zwei Stunden lang gekocht.  Nix al dente.  Suppig.  Was für eine kulinarische Nudel-Geschichte!  Massimo Montanari:   „Spaghetti al dente“ Übersetzt von Victoria Lorini.", "Wagenbach Verlag. 144 Seiten. 19,60 Euro KURIER-Wertung: ****" ],
  "articleContentTranslated" : [ "أكثر الكتب مبيعًا في العالم لهاراري كرسوم كاريكاتورية لماذا لم يكن أول \"إنسان\" على سطح القمر ... فرس النهر؟ أوضح المؤرخ الإسرائيلي يوفال نوح هراري ، المشهور بمعرفته بالعالم ، ذلك في \"موجز تاريخ البشرية\".", "الآن تم تحويل أول كتابه الأكثر مبيعًا (قبل \"Homo Deus\") إلى فيلم هزلي من قبل البلجيكي David Vandermeulen والفرنسي Daniel Casanave: ذكي تمامًا ، أكثر بصرية - ومضحك جدًا (مع عرض مسابقات للقرود).", "مكرسة للانقراض والمنسية. سيكون هناك أربعة أجزاء ، وقد تم نشر الجزء الأول. دانيال كاساناف (رسومات) وديفيد فاندرمولين (نص) بناء على يوفال نوح هراري: \"العاقل.", "صعود \"Verlag C.H. Beck ، 248 صفحة ، السعر 25.70 يورو تصنيف KURIER: **** ونصف نجمة يظهر الرسم أعلاه جزءًا من الغلاف لا يوجد خيط مشترك ، فقط متعة أكثر إثارة للدهشة من \"Breathless\" بقلم هيلين فيشر.", "(كان يجب أن يكون ذلك الآن). يشتهر ستيفان سلوبتزكي في فيينا بأفلامه المثيرة \"Lemming\" ، والآن يلعب دوره في عشر قصص مع Ark ، مع Poe ، مع الاتحاد الأوروبي والمتطرفين اليمينيين ومع Weinhaus zum Blunzenstricker.", "لا يوجد خيط مشترك ، فقط - دائمًا تقريبًا - النقد الاجتماعي والمتعة. ستيفان سلوبتزكي: \"لاهث\" بيكوس فيرلاغ. 160 صفحة. 20 يورو تصنيف KURIER: **** في de Sade ، تسقط الشوكولاتة في الهواء ، الأدب ملهم ، حتى عند الطهي.", "السويسرية نيكول جيجر تخلق الاتصال. اقرأ de sade واصنع البقلاوة بالشوكولاتة البيضاء. يقرأ \"تصحيحات\" لجوناثان فرانزانس ويصنع لفائف الملفوف.", "يقرأ البينشون ويصنع خبز الموز. أنت لا تفهم دائمًا الجمع ، لكن لا يهم. من السهل تذكر الوصفات البسيطة. نيكول جيجر: \"Ferrante، Frisch & Fennelkraut\" AT Verlag. 320 صفحة. 30.80 يورو عندما كان الساديون \"عاديين\" يتذكر محام من فيينا خدمته العسكرية في السبعينيات ، عندما كان المعلمون الساديون (معظمهم من خريجي المدارس الثانوية) هم المسئولون.", "من غير المعقول أن يتم قبول هذا على أنه \"طبيعي\". كانت الكلمة الختامية حول كيفية التعامل مع المجندين اليوم عبارة عن \"Wimmerl\" قوي (= مصطلح تقني للأمتعة الخلفية).", "أندرياس باوشينوين: مكتبة \"إغلاق السراويل\" في المقاطعة. 400 صفحة. 28 تصنيف Euro COURIER: *** ونصف نجمة الخوف من الاثنين عواء يوم الأحد لأنك تخاف من يوم الاثنين ...", "كريستين ماير كانت المتحدثة الصحفية باسم حزب الخضر SPÖ ، وكان آخر مدير إداري لـ Tyrolean SPÖ. أعقب الانهيار مفاجأة: هناك طريقة أخرى ، يمكنك حتى تناول القهوة خلال النهار.", "يشجعك هذا الكتاب ، السريع والصادق ، على بدء حياة جديدة في الوقت المناسب. كريستين ماير: \"يمكنك أن تفعل ذلك\" كتب عند الطلب. 196 صفحة. 12.40 تصنيف Euro KURIER: *** نجمة ونصف بواسطة Gladiators and Schnalln 2000 عام من تاريخ مدينة فيينا في 200 صفحة فقط ... وحتى المؤرخ والمحرر السابق Ö1 تمكن من سرد التفاصيل بطريقة تجعل المرء لا تريد مقاطعة الرحلة في أي مرحلة.", "لا ينسى حيدر أبدًا الأشخاص الصغار. تاريخ المدينة من معارك المصارع في منطقة رينويغ إلى فقدان الكلمات الجميلة مثل شنالن (عاهرة) وغفريت (طاعون) ...", "إدجارد حيدر: \"فيينا\" Elsengold Verlag. 232 صفحة. 32 تصنيف Euro KURIER: **** خدمات الكنيسة ، حيث رقص بيكر عن النجم العالمي ، تم الإبلاغ عن المناضلة من أجل الحرية والأيقونة جوزفين بيكر فيما يتعلق بهذا الكتاب في KURIER.", "يجب أن نضيف: السيرة ليست مفككة ، لا تريد أن تبدو وكأنها رواية ، تقود مباشرة إلى الرغبة في الاحترام والحرية. عندما غنى ورقص بيكر في فيينا عام 1928 ، أقيمت خدمات خاصة لرفع الروح المعنوية.", "منى هورنكاسل: \"جوزفين بيكر\" مولدن فيرلاغ. 304 صفحة. 28 يورو تصنيف KURIER: *** ونصف نجمة الحمار محظوظ ومحظوظ حمار مهمل بحوافر ، بحجم 46 حذاء على الأقل.", "سوف ينجو ، ولأنه يحتاج إلى مهمة ، سيتم تدريبه على سباقات الحمير. الجري يحرر شيرمان ، كما يُدعى ، من معاناته. الجري هو حظه.", "وهو محظوظ لمالكه الجديد. علاقة الإنسان بالحيوان ، مفيدة حتى لو قرأت شيئًا عنها للتو. كريستوفر ماكدوغال: \"السعادة رمادية\" ترجمها سيمون جاكوب وآن ماري واكس.", "دومونت فيرلاغ. 416 صفحة. 22.70 Euro COURIER-rating: **** Riddle about the bank الصراف ما يخرجه مستشار التأمين Raimund Keinrath من سرقة بنك في Burgenland في الكتاب الأول أمر رائع.", "يلعب حارس في Geschrittenstein أيضًا. أحيانًا يقع المؤلف في حالة متقطعة ، لكن برنارد أيشنر المعروف يفعل ذلك أيضًا. أجمل لغز موجود في الصفحة 11: أمين الصندوق السرقة هو \"Serneut teint\" ...", "خطأ مطبعي. من سيكون أول من يجد الكلمات الصحيحة؟ رايموند كينراث: \"موردوبن\" طبعة lex liszt 12. 280 صفحة. 22 Euro KURIER-Rating: *** ونصف نجمة نظرة إلى القبر وتارانتينو هذه هي الصحافة المرئية.", "يمكن أن توضح الرسوم البيانية من الذي يحقق أكبر قدر من المال على الجينز ؛ كيف تبدو حجرة دفن نفرتيتي ؛ كم عدد الأشخاص الذين قتلوا في أفلام تارانتينو وبأي أسلحة ؛ ماذا سيحدث في الفضاء في غضون خمس سنوات.", "الإدمان على الاكتشاف والفهم. لسوء الحظ ، النمسا نادرا ما تحدث. Jan Schwochow: \"افهم العالم من خلال 264 رسم بياني\" Prestel Verlag. 568 صفحة. 60.70 يورو تصنيف KURIER: **** جسر مع طاقة سلبية ليس فقط Strudlhofstiege هو الذي لديه ما يقوله.", "أيضا السلالم على هافنرستيج ، راهلستيج ... ومع جسور فيينا ، ليس فقط جسر كينيدي له تاريخ ، وكذلك جسر أميس فوق مسارات ويستبان بطاقته السلبية (العديد من حالات الانتحار) ، جسر بيلجرام ، حيث اعتاد الصباغون العمل.", "متعة عطلة نهاية الأسبوع في التجول في المدينة مع هذا الكتاب. غابرييل حسن (نص) وشارلوت شوارتز (صورة): \"طرق رائعة\" فالتر فيرلاغ. 248 صفحة. EUR 29.90 KURIER-Rating: *** ونصف نجمة The CIA و Jaguar God فيلم ألماني مثير للتفكير فيه.", "حول ما كانت تفعله وكالة المخابرات المركزية في أمريكا الوسطى. يجب دمج الحلقات ، ثم يصبح من الواضح كيف يتم تعليق خيط سان سلفادور وبورتوريكو على المقتول ، الذين تم وسمهم بعلامة إله جاكوار.", "ثم “CIA. القصة الكاملة \"للصحفي الأمريكي تيم وينر. ماكس برونسكي: \"جاكوار\" Droemer Verlag. 320 صفحة. 11.30 يورو تصنيف KURIER: *** ونصف نجمة نادرًا ما تكون العلقة الجيدة كافية لقراءة وقت جيد - في Stavarič و Schwab.", "ثم يصبح كتاب أحجية. لأن العلقة ، التي تُدعى بلوتبيرج ، ولكنها تطلق على نفسها اسم بوبو ، ترسم العالم خارج بركته: أي حيوان هناك يضع قدمه في الماء؟", "(هل الفيل لديه أقدام؟) بوبو ليس مثير للاشمئزاز ، لكنه أحد مصاصي الدماء النادرة التي يمكن للمرء استخدامها. مايكل ستافاريتش (نص) ودوروثي شواب (رسومات): \"بالتازار بلوتبيرج\" LuftschachtVerlag. 56 صفحة. 24.90 يورو تصنيف الدوري: **** أبي يلعب ، لماذا لا يلعب معي؟", "عندما كانت زوجته وابنته أنفيسا في سانت بطرسبرغ في مارس وكان في فيينا ، كان الاتصال مستحيلًا ، كتب الممثل مايكل دانجل رسالة إلى الطفل البالغ من العمر عشر سنوات.", "ليس ما دامت كتب كنوسجارد للابنة ولا تشرح العالم. لكن تخيل أن تكون طفلاً. شعور. هذا أيضًا ما يدور حوله: يلعب أبي.", "لماذا لا يلعب معي؟ مايكل دانجل: \"Anfisa ، to you\" رسمها Anfisa Margarita Dangl. دار أمالثيا للنشر. 160 صفحة. 20 يورو تصنيف COURIER: **** يجب علينا إثارة فضولنا كل شخص سابع لعب بمكعب روبيك والموقع المحتمل 43252003274489856000.", "يقدم المجري إرنو روبيك نفسه واختراعه في هذا الكتاب - ولأنه لا يحب الكتابة ولكنه فعل ذلك على أي حال ، فإنه لا ينجح بشكل جيد. لكنه يقدم نداءً من أجل حكة فكرية تسمى الفضول: ماذا يحدث إذا؟", "ارنو روبيك: \"مكعب\" ترجمه أندرياس ويرثنسون. م. دار بيك للنشر. 215 صفحة. 20.60 Euro COURIER التصنيف: *** ونصف نجمة لكن الحضن ممكن دائمًا بعض الكلمات اليديشية تتناسب بشكل رائع مع اللغة.", "ميشوجي. الزوريس ... لكن معاداة السامية تحب البحث عن الكلمات التي تناسبها. Mauscheln ، على سبيل المثال - لا يعمل على الإطلاق. يجب أن تؤدي صفحات الكتاب القليلة هذه إلى وقفة: هل الكلمة مناسبة؟", "محترم؟ إذا لم يكن كذلك - فلماذا لا أقول \"فسيفساء\"؟ ومع ذلك ، فإن \"الحضن\" ممكن دائمًا. Ronen Steinke: \"معاداة السامية في اللغة\" Duden Verlag. 64 صفحة. 8.30 Euro KURIER-Rating: **** لا تخف من Keller-Wastl اللصوص الثلاثة المحبوبون في الكتاب الأول ، الذين خلعوا أحذيتهم دائمًا قبل كل هجوم ، أصبحوا ثلاثة فرسان في الكتاب الثاني.", "لأنه لا شيء ثابت. إلا أنهم لا يخشون حتى من نفايات الطابق السفلي. وأن المصممة الجرافيكية الفيينية Verena Hochleitner أصبحت راوية يحب الناس الجلوس معها.", "فيرينا هوشليتنر: \"The 3 Knights\" Tyrolia Verlag. 157 صفحة. 16.95 يورو تصنيف KURIER: **** هاربًا ، لكن لم يهزم أبدًا ، أخبرت الجدة حياتها عندما كان عمرها 90 عامًا.", "لهذا السبب تعيش إلى الأبد - لأحفادها ، الذين صنعوا هذا الكتاب منه ، على أي حال. التاريخ الشفوي. الجميع يستفيد منه. إيلا شابيرا ، طردت من روسيا إلى غاليسيا ، النمسا.", "الحرب العالمية الثانية إلى فيينا ، وطرد إلى إنجلترا في الحرب العالمية الثانية. لا تزال غير مهزومة ، لا تزال ملكة. هيلين ليسل كراج وبيتر ميناس: \"إيلا شابيرا (1897-1990) Böhlau Verlag. 207 صفحة. 29 يورو تصنيف KURIER: **** ليس من الجنون أن الموسيقى سيبيريا هي الآيس كريم وغولاغ وفي بعض الأماكن هي نهاية كل شيء.", "لكن هناك موسيقى. سيكون هناك سبب للجنون إذا لم تكن هناك موسيقى (= تشايكوفسكي). سيبيريا غنية بالبيانو ، قديمة ، مهملة ، مشهورة ، يمكن لعبها بعناية مع أواني الزبدة بالداخل.", "هناك دائما قصص مروعة وراء ذلك. الصحافة والشعر. صوفي روبرتس: \"البيانو المنسي لسيبيريا\" ترجمته بريجيت هيلسزوير.", "دار Zsolnay للنشر. 400 صفحة. 26.80 يورو الحجر الصحي مع ركوب قطار الأشباح أول رواية بوليسية نمساوية عن الجائحة: صحفيان ، مالك عقار ، وعالم فيروسات ... يجمعان معًا ، في الحجر الصحي معًا.", "لا يزال ، هناك تتبع السيارة وركوب في قطار الأشباح في براتر. الجزء الثاني من سلسلة Viennese Jelenko تطورت إلى لقاح إثارة (على أساس \"التعداد\").", "هناك الكثير من الكلام. ماريا جيلينكو: \"Quarantine\" Echomedia Verlag. 240 صفحة. 19.80 تصنيف Euro KURIER: *** نجمة ونصف أول سباغيتي كانت المعكرونة ، ولا علاقة للصينيين بهذه المعكرونة.", "كان الصقليون هم من بدأوا في صنع السباغيتي. الارتباط بالطماطم هو أيضًا صقلية. بالمناسبة ، كانت السباغيتي الأولى عبارة عن معكرونة ، أي بفتحة ، وقد تم تصنيعها جيدًا في القرن السابع عشر.", "قرن مطبوخ لمدة ساعة أو ساعتين. لا شيء آل دينت. شوربة. يا لها من قصة معكرونة في الطهي! ماسيمو مونتاناري: \"سباغيتي آل دينتي\" ترجمتها فيكتوريا لوريني.", "دار نشر Wagenbach. 144 صفحة. 19.60 تصنيف Euro COURIER: ****" ]
}