{
  "id" : "KIc6GfJC",
  "url" : "https://sport.orf.at/stories/3071623/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T07:41:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Brady führt Buccaneers in nächste Runde",
  "articleTitleTranslated" : "يقود برادي القراصنة إلى الجولة التالية",
  "articleContent" : [ "Für Brady war es der erste Erfolg im Play-off mit einem anderen Team. Davor hatte er in 19 Jahren mit den New England Patriots insgesamt sechs NFL-Titel gewonnen. Mit dem Erfolg gegen Washington schrieb Brady weiter an seiner Legende.", "ESPN rechnete vor, dass Brady nun mit 43 Jahren und 159 Tagen der älteste Quarterback ist, der einen Touchdown-Pass im Play-off geworfen hat. Einen älteren Sieger in einer Play-off-Partie gab es auch noch nicht.", "Brady kommt nun zudem auf Play-off-Erfolge gegen 17 verschiedene Teams, insgesamt holte er 31 Siege im wichtigsten Teil der Saison. Joe Montana, hinter Brady auf Rang zwei, hat 16.  Die Glückwünsche dafür nahm der Quarterback bereits auf dem Feld entgegen.", "„Es gibt sicher noch viel zu verbessern, aber es ist großartig, den Sieg zu haben“, sagte Brady, den der relativ knappe Ausgang nicht störte.", "„Wenn du 100:0 gewinnen könntest, wäre das Resultat am Ende das gleiche.“ Washington sorgt für Spannung Tampa Bay ging mit einer 18:7-Führung in die Pause, doch Washington sorgte noch einmal für Spannung.", "Vor allem der unerfahrene Quarterback Taylor Heinicke (306 Yards), der für den verletzten Alex Smith einsprang, führte sein Team noch einmal heran. Im dritten Viertel lief Heinicke zum 16:18 in die Endzone und verkürzte im Schlussabschnitt mit einem Pass auf Steven Sims noch einmal auf 23:28.", "Die Buccaneers antworteten mit einem Field Goal durch Ryan Succop und stoppten schließlich Washington in ihrer letzten Angriffsserie. Heinicke empfahl sich jedenfalls mit seiner Vorstellung als Washington-Quarterback für die nächste Saison.", "„Mit seiner Leistung hat er eine Möglichkeit für sich geschaffen. Wir werden sehen, was passiert“, sagte Washington-Coach Ron Rivera. „Wenn wir weiter wachsen und besser werden, dann haben wir nächstes Jahr eine Chance.", "Die Fans werden Spaß haben mit uns“, versprach Rivera.Rams oder Saints als nächster Gegner Während das Team aus der Hauptstadt schon für die nächste Saison planen kann, steht der nächste Gegner für die Buccaneers noch nicht fest.", "Dieser hängt vom Ausgang der Partie am Sonntag zwischen den New Orleans Saints und Chicago Bears ab. Tampa Bay trifft auf die Los Angeles Rams, die mit 30:20 gegen die Seattle Seahawks gewannen, falls sich die Bears durchsetzen.", "Sollten die Saints siegen, käme es zu einem Duell der Altstars zwischen Brady und Drew Brees.Buffalo bezwingt Indianapolis Vor den Buccaneers hatten schon die favorisierten Buffalo Bills das erste Play-off-Duell der Saison gegen die Indianapolis Colts gewonnen und waren in die zweite Runde eingezogen.  ", "Vor 6.700 Zuschauern im heimischen Stadion holten die Bills einen am Ende umkämpften 27:24-Erfolg und damit den ersten Play-off-Sieg seit 25 Jahren.", "Die Partie war ausgeglichen mit Führungswechseln zu Beginn, ehe der Sieger der AFC East gegen den Zweiten der AFC South im dritten Viertel auf 24:10 davonzog.", "Doch die Colts arbeiteten sich bis auf drei Punkte zurück, schafften es am Ende aber nicht mehr in Reichweite eines möglichen Field Goals zum Ausgleich. „Es spielt keine Rolle, wie es aussieht. Das sind die Play-offs, da heißt es gewinnen oder nach Hause gehen.", "Wir haben es geschafft“, sagte Bills-Quarterback Josh Allen. Er kam auf zwei Pässe für Touchdowns und warf für insgesamt 324 Yards. „Es ist lange her, dass die ‚Bills Mafia‘ (Spitzname der Fans, Anm.) so feiern konnte.", "Aber es ist nur ein Spiel.“ Insgesamt 14 Teams sind heuer für die Play-offs qualifiziert. Die beiden Topteams der Conferences – Super-Bowl-Champion Kansas City Chiefs in der AFC und die Green Bay Packers in der NFC – haben am ersten Wochenende spielfrei.", "Die Super Bowl LV in Tampa ist für den 7.  Februar geplant.National Football League" ],
  "articleContentTranslated" : [ "بالنسبة إلى برادي ، كان ذلك أول نجاح في المباراة الفاصلة مع فريق آخر. قبل ذلك ، فاز بما مجموعه ستة ألقاب في دوري كرة القدم الأمريكية في 19 عامًا مع نيو إنجلاند باتريوتس. مع النجاح ضد واشنطن واصل برادي كتابة أسطورته.", "حسبت ESPN أن برادي هو الآن أكبر لاعب قورتربك في 43 عامًا و 159 يومًا لإلقاء تمريرة هبوط في المباراة الفاصلة. كما لم يكن هناك فائز أقدم في مباراة فاصلة.", "حقق برادي الآن أيضًا نجاحات فاصلة ضد 17 فريقًا مختلفًا ، بإجمالي 31 فوزًا في الجزء الأكثر أهمية من الموسم. جو مونتانا ، خلف برادي في المركز الثاني ، لديه 16. تلقى قورتربك بالفعل التهاني في الميدان.", "وقال برادي الذي لم ينزعج من النتيجة المتقاربة نسبيًا \"لا يزال هناك الكثير للتحسين ، لكن من الرائع تحقيق الفوز\".", "\"إذا تمكنت من الفوز 100-0 ، فستكون النتيجة هي نفسها في النهاية.\"", "على وجه الخصوص ، قام لاعب الوسط عديم الخبرة تايلور هاينيك (306 ياردات) ، الذي وقف بجانب أليكس سميث المصاب ، بإحضار فريقه مرة أخرى. في الربع الثالث ، ركض Heinicke إلى منطقة النهاية في الساعة 16:18 واختصر في القسم الأخير بتمريرة إلى Steven Sims مرة أخرى إلى 23:28.", "استجاب القراصنة بهدف ميداني من ريان سوكوب وأوقفوا واشنطن في النهاية في خطهم النهائي. على أي حال ، أوصى Heinicke نفسه بتقديمه كلاعب الوسط لواشنطن للموسم المقبل.", "\"بأدائه خلق فرصة لنفسه. وقال مدرب واشنطن رون ريفيرا \"سنرى ما سيحدث\". \"إذا واصلنا النمو والتحسن ، فعندئذ ستكون لدينا فرصة العام المقبل.", "سوف يستمتع المشجعون معنا \"، وعد ريفيرا.رامز أو ساينتس باعتباره الخصم التالي. في حين أن الفريق القادم من العاصمة يمكنه بالفعل التخطيط للموسم المقبل ، لم يتم تحديد الخصم التالي لـ Buccaneers بعد.", "هذا يعتمد على نتيجة مباراة الأحد بين نيو أورلينز ساينتس وشيكاغو بيرز. تامبا باي يلتقي لوس أنجلوس رامز ، الذي هزم سياتل سي هوكس 30:20 إذا انتصر الدببة.", "إذا فاز القديسين ، فستكون هناك مبارزة بين النجوم القدامى بين برادي ودرو بريس. هزم بوفالو إنديانابوليس قبل القراصنة ، وكان فريق بوفالو بيلز المفضل قد فاز بالفعل في أول مباراة فاصلة في الموسم ضد إنديانابوليس كولتس وكان في الجولة الثانية انتقلت.", "أمام 6700 متفرج في ملعب المنزل ، حقق بيلز نجاحًا متنافسًا قدره 27:24 ، وبالتالي أول فوز له في مباراة فاصلة منذ 25 عامًا.", "كانت المباراة حتى مع تغييرات في القيادة في البداية ، قبل أن ينسحب الفائز من AFC East أمام وصيف AFC South في الربع الثالث بتوقيت 24:10.", "لكن المهور عادوا إلى ثلاث نقاط ، لكن في النهاية لم يجعلوه في نطاق هدف ميداني محتمل لتحقيق التعادل. \"لا يهم كيف يبدو. هذه هي التصفيات ، عليك الفوز أو العودة إلى المنزل.", "قال بيل قورتربك جوش ألين. لقد أتى بتمريرتين للهبوط ورمى لما مجموعه 324 ياردة. \"لقد مر وقت طويل منذ أن تمكنت 'Bills Mafia' (لقب المشجعين) من الاحتفال بهذا الشكل.", "لكنها مجرد لعبة \". تأهل ما مجموعه 14 فريقًا لمباريات الملحق هذا العام. أفضل فريقين في المؤتمرات - بطل Super Bowl كانساس سيتي تشيفز في الاتحاد الآسيوي لكرة القدم وفريق Green Bay Packers في NFC - لن يلعبوا في عطلة نهاية الأسبوع الأولى.", "من المقرر إقامة بطولة Super Bowl LV في تامبا يوم 7 فبراير ، الدوري الوطني لكرة القدم" ]
}