{
  "id" : "kiD44UMm",
  "url" : "https://www.derstandard.at/story/2000125295922/es-wird-eng-in-den-spitaelern?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T17:18:35Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Es wird eng in den Spitälern",
  "articleTitleTranslated" : "إنها تضيق في المستشفيات",
  "articleContent" : [ "Am Montag sprach Bundeskanzler Sebastian Kurz (ÖVP) für Wien, Niederösterreich und das Burgenland von einer \"angespannten Situation\". Die Bundeshauptstadt verzeichnete indes sogar einen neuen Rekordwert.", "Mit Stand Dienstag benötigten 168 Corona-Infizierte eine intensivmedizinische Betreuung. Das sind um 16 belegte Intensivbetten mehr als noch am Sonntag – das geht aus Zahlen des Krisenstabs hervor.", "Bis Ende März, so die aktuelle Prognose der Corona-Kommission, wird in Wien die Zahl von 200 belegten Intensivbetten durch Corona-Erkrankte erreicht sein. Doch wie sieht die Lage an vorderster Front, direkt auf den Stationen, aus?", "Frage: Wie angespannt ist die derzeitige Lage auf den Stationen? Antwort: Laut dem Wiener Koordinator für Intensivbetten, Stephan Kettner, befinden sich derzeit 397 Covid-Patienten in stationärer Behandlung in den Kliniken des Wiener Gesundheitsverbundes.", "Davon benötigen 159 eine intensivere Unterstützung der Atmung, die auf Intensiv-, Intermediate-Care- oder Hochflusssauerstoff-Therapie-Stationen stattfindet.", "\"Die Lage ist angespannt, die Situation ernst\", sagt Arschang Valipour, Leiter der Abteilung für Innere Medizin und Pneumologie an der Klinik Floridsdorf. Betreut werden hier derzeit 103 Covid-Patienten, 32 davon in Intensiveinheiten.", "Auch am AKH Wien spitzt sich die Lage zu. 26 Covid-Patienten liegen derzeit auf der Intensivstation des Krankenhauses. \"Damit sind alle Kapazitäten komplett ausgelastet\", sagt Thomas Staudinger, Leiter der Intensivmedizin am AKH.", "\"Im Moment können wir keine neuen Covid-Patienten mehr aufnehmen.\" Normalerweise übernimmt das AKH auch Patienten von anderen Krankenhäusern, die spezielle Lungenersatztherapien, sogenannte ECMO-Behandlungen, benötigen.", "Durch die vielen jungen Covid-Patienten ist diese Therapie im Moment häufig nötig, so Staudinger. Von den 20 speziellen Maschinen, die für die Behandlung von Covid-Patienten bereitstehen, sind derzeit 16 in Verwendung – ohne freies Intensivbett kann die Behandlung aber nicht durchgeführt werden.", "Frage: Müssen geplante Operationen bereits verschoben werden? Antwort: Am AKH werden planbare Operationen bereits seit zwei Wochen verschoben. \"Es geht hier um große Tumoroperationen und komplexe Herzoperationen\", sagt Staudinger.", "Die Entscheidung würde im Einzelfall getroffen werden – \"derzeit ist es aber immer auch eine Frage der Intensivbettenkapazität\". Alle lebensnotwendigen, akuten Operationen werden – wie bisher auch – weiterhin sofort durchgeführt, heißt es seitens der Klinik Floridsdorf.", "Frage: Kommt es bereits zu Triagen? Antwort: Bisher, sagt Stephan Kettner, seien Triagen nicht notwendig gewesen. Auch am AKH müssten Ärzte nicht entscheiden, wen sie im lebensbedrohlichen Notfall behandeln und wen nicht.", "\"Wenn aber wichtige Bypass-Operationen verschoben werden, ist das meiner Meinung nach auch eine gewisse Form der Triage\", sagt Staudinger. Frage: Könnten weitere Kapazitäten geschaffen werden? Antwort: Im AKH sei man gerade dabei, zwischen verschiedenen Stationen umzustrukturieren.", "\"Das wird aber zulasten anderer Patienten gehen\", sagt Thomas Staudinger. Auch in den Krankenhäusern des Wiener Gesundheitsverbundes werden zusätzliche Intensivbetten bereitgestellt.", "\"Klar ist aber, dass das durch eine Reduktion des Leistungsangebotes, zum Beispiel bei geplanten Operationen, erkauft wird\", sagt der Wiener Koordinator für Intensivbetten, Stephan Kettner. Frage: Wie hat sich die Situation im Vergleich zum Herbst verändert?", "Antwort: Die Patienten werden nicht nur jünger, es gibt auch schwerere und raschere Verläufe. In der Klinik Floridsdorf liegt das derzeitige Durchschnittsalter bei 40 bis 45 Jahren.", "\"Wir vermuten, dass das mit den Mutationen zusammenhängt\", sagt auch Staudinger, der am AKH nun ebenfalls jüngere Covid-Patienten als noch im Herbst betreut. Der Großteil der Betroffenen wird mit der britischen Mutation eingeliefert.", "\"Während im Herbst einer von zehn Patienten auf die Intensivstation musste, ist es nun einer von drei oder vier Patienten\", sagt Staudinger.", "Aufgrund ihres Alters hätten die Patienten bessere Überlebenschancen – sie würden aber auch länger auf der Intensivstation liegen als noch im Herbst, wo viele ältere Patienten schneller am Virus verstorben sind.", "Das führe auf Dauer dazu, dass Intensivstationen stärker belastet werden. Frage: Ab wann wird es wirklich kritisch mit der Versorgung? Antwort: Die Situation, sagt Kettner, sei jetzt schon kritisch, da wichtige Operationen verschoben werden müssen.", "Am AKH sei es laut Staudinger \"eng, aber gerade noch managebar\". Setzen sich die Prognosen bis Ostern allerdings fort, drohe ein Ausnahmezustand: \"Ich weiß nicht, wie wir das dann hinkriegen sollen.\" (Eja Kapeller, Julia Palmai, 23.3.2021)" ],
  "articleContentTranslated" : [ "يوم الاثنين ، تحدث المستشار الاتحادي سيباستيان كورتس (ÖVP) عن \"وضع متوتر\" في فيينا والنمسا السفلى وبورغنلاند. حتى أن العاصمة الفيدرالية سجلت رقماً قياسياً جديداً.", "وحتى الثلاثاء ، احتاج 168 مصابا بكورونا إلى رعاية طبية مكثفة. هذا هو 16 سريرًا للعناية المركزة أكثر مما كان عليه يوم الأحد - وهذا واضح من أرقام فريق الأزمات.", "وبحلول نهاية مارس الجاري ، وبحسب التوقعات الحالية لهيئة كورونا ، سيتم الوصول إلى عدد 200 سرير للعناية المركزة التي يشغلها مرضى كورونا في فيينا. لكن ما هو الوضع على الخط الأمامي مباشرة في العنابر؟", "سؤال: ما مدى توتر الوضع الحالي في العنابر؟ الإجابة: وفقًا لمنسق فيينا لأسرة العناية المركزة ، ستيفان كيتنر ، يوجد حاليًا 397 مريضًا Covid في علاج المرضى الداخليين في عيادات جمعية فيينا الصحية.", "159 من هؤلاء تتطلب المزيد من دعم التنفس المكثف ، والذي يحدث في أجنحة العلاج المركزة أو المتوسطة أو العلاج بالأكسجين عالي التدفق.", "يقول أرشانج فاليبور ، رئيس قسم الطب الباطني وأمراض الرئة في عيادة فلوريدسدورف: \"الوضع متوتر ، والوضع خطير\". يتم حاليًا رعاية 103 من مرضى كوفيد هنا ، 32 منهم في وحدات العناية المركزة.", "الوضع يقترب أيضًا من الذروة في مستشفى فيينا العام. يوجد 26 مريضًا من Covid حاليًا في وحدة العناية المركزة بالمستشفى. يقول Thomas Staudinger ، رئيس قسم العناية المركزة في المستشفى العام: \"هذا يعني أن جميع القدرات يتم استخدامها بشكل كامل\".", "في الوقت الحالي لا يمكننا قبول أي مرضى جدد لفيروس كوفيد. عادة ، يقبل AKH أيضًا المرضى من المستشفيات الأخرى الذين يحتاجون إلى علاجات خاصة لاستبدال الرئة ، ما يسمى بعلاجات ECMO.", "يقول ستودينجر إنه نظرًا للعدد الكبير من مرضى كوفيد الشباب ، غالبًا ما يكون هذا العلاج ضروريًا في الوقت الحالي. من بين 20 جهازًا خاصًا متاحًا لعلاج مرضى كوفيد ، هناك 16 جهازًا قيد الاستخدام حاليًا - ولكن لا يمكن إجراء العلاج بدون سرير العناية المركزة المجاني.", "سؤال: هل يجب تأجيل العمليات المخطط لها؟ الإجابة: تم تأجيل العمليات المخطط لها في AKH لمدة أسبوعين. يقول ستودينغر: \"يتعلق الأمر بعمليات الأورام الكبرى وعمليات القلب المعقدة\".", "سيتم اتخاذ القرار على أساس كل حالة على حدة - \"في الوقت الحالي ، ومع ذلك ، فإن الأمر يتعلق دائمًا بسعة سرير العناية المركزة\". وفقًا لعيادة فلوريدسدورف ، ستستمر جميع العمليات الحيوية والحادة - كما كان من قبل - على الفور.", "سؤال: هل تقوم بالفعل بالفرز؟ الجواب: حتى الآن ، كما يقول ستيفان كيتنر ، لم تكن عمليات الفرز ضرورية. حتى في AKH ، لا يتعين على الأطباء أن يقرروا من يعالجون في حالات الطوارئ التي تهدد الحياة ومن لا يعالجون.", "يقول ستودينجر: \"لكن إذا تم تأجيل عمليات تحويل مهمة ، فإن هذا في رأيي يعد أيضًا شكلاً معينًا من أشكال الفرز\". سؤال: هل يمكن إنشاء قدرات إضافية؟ الجواب: إن AKH حاليا في عملية إعادة الهيكلة بين الأقسام المختلفة.", "يقول Thomas Staudinger: \"لكن ذلك سيكون على حساب مرضى آخرين\". كما يتم توفير أسرّة إضافية للعناية المركزة في مستشفيات جمعية فيينا الصحية.", "يقول منسق فيينا لأسرة العناية المركزة ، ستيفان كيتنر: \"من الواضح ، مع ذلك ، أنه سيتم شراء هذا بسعر التخفيض في نطاق الخدمات ، على سبيل المثال في حالة العمليات المخطط لها\". سؤال: كيف تغير الوضع مقارنة بالخريف؟", "الجواب: لا يقتصر الأمر على أن يصبح المرضى أصغر سنًا ، بل توجد أيضًا دورات أكثر حدة وأسرع. متوسط العمر الحالي في Klinik Floridsdorf هو 40 إلى 45 عامًا.", "\"نشك في أن هذا مرتبط بالطفرات\" ، كما يقول ستودينجر ، الذي يعتني الآن أيضًا بمرضى Covid الأصغر سنًا في AKH مقارنة بالخريف. يتم إحضار غالبية المصابين بالطفرة البريطانية.", "يقول ستودينغر: \"في حين أن واحدًا من كل عشرة مرضى اضطر للذهاب إلى وحدة العناية المركزة في الخريف ، فهو الآن واحد من كل ثلاثة أو أربعة مرضى\".", "نظرًا لسنهم ، سيكون لدى المرضى فرص أفضل للبقاء على قيد الحياة - لكنهم سيكونون أيضًا في وحدة العناية المركزة لفترة أطول مما كانوا عليه في الخريف ، عندما يموت العديد من المرضى الأكبر سنًا من الفيروس بسرعة أكبر.", "على المدى الطويل ، هذا يعني أن وحدات العناية المركزة تتعرض لضغط أكبر. سؤال: متى يصبح العرض حرجًا حقًا؟ الإجابة: يقول Kettner إن الوضع حرج بالفعل لأنه يجب تأجيل العمليات المهمة.", "وفقًا لشتاودينجر ، فإن AKH \"ضيق ، لكن بالكاد يمكن التحكم فيه\". إذا استمرت التكهنات حتى عيد الفصح ، فهناك تهديد بحالة الطوارئ: \"لا أعرف كيف يمكننا القيام بذلك بعد ذلك\". (إيجا كابيلر ، جوليا بالماي ، 23 مارس 2021)" ]
}