{
  "id" : "kIffmuRl",
  "url" : "https://kurier.at/chronik/oesterreich/paar-soll-frau-zu-prostitution-gezwungen-haben-vier-jahre-haft/401194168",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:17:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827975/78350011458024730_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Paar soll Frau zu Prostitution gezwungen haben: Vier Jahre Haft",
  "articleTitleTranslated" : "يقال إن الزوجين أرغما النساء على الدعارة: أربع سنوات في السجن",
  "articleContent" : [ "Wegen grenzüberschreitenden Prostitutionshandels sind am Freitag ein 26-jähriger Mann und seine 24-jährige Lebensgefährtin am Landesgericht Klagenfurt zu je vier Jahren Haft verurteilt worden.", "Den beiden Ungarn wurde vorgeworfen, eine psychisch beeinträchtigte Frau in Österreich zur Prostitution gezwungen zu haben. Das Urteil ist nicht rechtskräftig. Die beiden Angeklagten wurden aus der Untersuchungshaft zur Schöffenverhandlung unter dem Vorsitz von Richter Gernot Kugi gebracht.", "Die Frau trug ein zwei Monate altes Mädchen im Arm: Sie war fast ihre gesamte Schwangerschaft über im Gefängnis gewesen und hatte während der Untersuchungshaft entbunden.", "Gewalt Staatsanwältin Doris Wieser warf den beiden Angeklagten vor, eine Ungarin, die an einer Intelligenzminderung leidet, mit Schlägen und Drohungen zur Prostitution in Österreich gezwungen zu haben.", "Sie hätten auch das Geld, das die Frau für ihre Dienste erhalten hat, einkassiert. Die beiden Angeklagten stritten ab, die Frau zur Prostitution gezwungen zu haben.", "Wie der Verteidiger der angeklagten Mannes sagte, habe sein Mandant \"eine Dummheit\" begangen, weil er wegen der Coronakrise seinen Job verloren hatte. \"Er hat den Beschluss gefasst, eine Prostituierte in Österreich durch die Gegend zu kutschieren und so ein Einkommen zu lukrieren.\"", "Der Tatzeitraum habe wenige Wochen betragen, die Frau hätte auch nicht mehr als zehn bis 15 Freier empfangen.", "Sie hätte auch jederzeit gehen oder sich Hilfe suchen können, wenn sie wirklich bedroht worden sei, sein Mandant und dessen Lebensgefährtin seien keine Menschenhändler, für die der Paragraf im Strafgesetzbuch eigentlich geschaffen wurde.", "Angst Staatsanwältin Wieser hielt dem entgegen, dass die Frau wegen ihrer Defizite gar keine Termine mit Freiern ausmachen habe können - das habe ein Sachverständigengutachten ergeben. \"Sie wurden jeden Tag geschlagen, hatte Schmerzen und Angst von den Angeklagten\", sagte Wieser.", "Theoretisch hätte das Opfer zwar flüchten können - doch die Ungarin könne weder deutsch, noch sei sie intellektuell imstande, eine Reise nach Ungarn zu organisieren. Der Schöffensenat sprach beide Angeklagte nach kurzer Beratung schuldig.", "Das Opfer habe gleich zu Beginn ausgesagt, dass es geschlagen werde - die dokumentierten Verletzungen passten mit den Angaben der Frau zusammen, begründete Richter Kugi das Urteil.", "Die Frau sei intellektuell mit einem zehn- bis zwölfjährigen Kind vergleichbar, zitierte er aus dem Gutachten, das für den Prozess erstellt wurde: \"Es macht das Verbrechen besonders verwerflich, dass man eine geistig beeinträchtigte Frau benutzt, um seinen Lebensinhalt zu finanzieren.\"", "Die Angeklagten erbaten drei Tage Bedenkzeit, Staatsanwältin Wieser gab keine Erklärung ab." ],
  "articleContentTranslated" : [ "يوم الجمعة ، حكم على رجل يبلغ من العمر 26 عامًا وشريكه البالغ من العمر 24 عامًا بالسجن لمدة أربع سنوات في محكمة كلاغنفورت الإقليمية بتهمة الاتجار بالبغاء عبر الحدود.", "واتُهم المجريان بإجبار امرأة مختلة عقليا على ممارسة الدعارة في النمسا. الحكم ليس نهائيا. تم إحضار المتهمين من الاعتقال السابق للمحاكمة إلى جلسة استماع لقاضي عادي برئاسة القاضي غيرنوت كوجي.", "كانت المرأة تحمل طفلة تبلغ من العمر شهرين: كانت في السجن معظم فترة حملها وأنجبت أثناء احتجازها.", "واتهمت المدعية العامة المعنية بالعنف دوريس فيزر المتهمين باستخدام الضرب والتهديد لإجبار امرأة مجرية تعاني من عجز فكري على ممارسة الدعارة في النمسا.", "كانوا سيجمعون أيضًا الأموال التي تلقتها المرأة مقابل خدماتها. ونفى المتهمان إجبار المرأة على ممارسة الدعارة.", "وكما قال محامي المتهم ، فإن موكله ارتكب \"شيئًا غبيًا\" لأنه فقد وظيفته بسبب أزمة كورونا. \"لقد اتخذ قرارًا بقيادة عاهرة في جميع أنحاء النمسا من أجل كسب دخل\".", "كان وقت الجريمة بضعة أسابيع ، ولم تكن المرأة لتتلقى أكثر من عشرة إلى 15 من الخاطبين.", "كان بإمكانها المغادرة أو طلب المساعدة في أي وقت إذا تعرضت للتهديد حقًا ، وموكله وشريكه ليسا من تجار البشر ، الذين تم إنشاء الفقرة في القانون الجنائي لهم بالفعل.", "ورد المدعي العام Wieser الخوف أن المرأة لا تستطيع تحديد مواعيد مع الخاطبين بسبب عجزها - كان ذلك تقرير خبير. قال فيزر: \"كانوا يتعرضون للضرب كل يوم ، وكانوا يعانون من الألم والخوف من المتهمين\".", "من الناحية النظرية ، كان من الممكن أن تنجو الضحية - لكن المجرية لم تستطع التحدث باللغة الألمانية ، كما أنها لم تكن قادرة على تنظيم رحلة إلى المجر. بعد استشارة موجزة ، وجدت هيئة المحلفين أن كلا المتهمين مذنبان.", "ذكرت الضحية منذ البداية أنها ستتعرض للضرب - الإصابات الموثقة تتطابق مع المعلومات التي قدمتها المرأة ، وبرر القاضي كوجي الحكم.", "والمرأة قابلة للمقارنة فكريا بطفل يبلغ من العمر عشرة إلى اثني عشر عاما ، نقلا عن التقرير الذي تم إعداده للمحاكمة: \"إنه يجعل الجريمة مستهجنة بشكل خاص أن يستخدم المرء امرأة مختلة عقليا لتمويل حياته\".", "طلب المتهمون ثلاثة أيام للتفكير في الأمر ، ولم يدل المدعي العام فيزر بأي تصريح." ]
}