{
  "id" : "KINQdxiV",
  "url" : "https://kurier.at/politik/inland/impfdosen-so-funktioniert-die-bestellung-und-verteilung-via-e-shop/401140710",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:54:39Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4842357/20201227-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flächendeckende Impfungen ab 12. Jänner in Alten- und Pflegeheimen",
  "articleTitleTranslated" : "التطعيمات على الصعيد الوطني اعتبارًا من 12 يناير في دور رعاية المسنين",
  "articleContent" : [ "Da nicht alle Impfstoffe gleichzeitig vorhanden sind, gibt es einen Impfplan. Die erste Phase sieht Impfungen in allen Alten- und Pflegeheime und Gesundheitsberufen im Jänner und Februar vor. Impfungen: gratis und freiwillig Die Schutzimpfung werde gratis und freiwillig sein, betont Anschober.", "\"Wir wollen mit den Impfungen zu den Betroffenen\", so der grüne Gesundheitsminister weiter. Das heißt im Umkehrschluss, dass es keine zentralen Impfstellen geben wird. \"Wir erwarten in dieser Woche nach der ersten Vorlieferung eine erste Teillieferung.", "Am 12.  Jänner sollen flächendeckend die Alten- und Pflegeheime in Österreich eine Impfmöglichkeit erhalten.\" Was die Impfung betrifft, so sei die \"Stimmung sehr positiv\", so der Gesundheitsminister.", "Alle Detailfragen sollen auch mittels einer heute gestarteten Informationskampagnen beantwortet werden. 2 Milliarden Impfdosen für 2,7 Milliarden Euro Clemens Martin Auer sagt zum Bestellvorgang auf europäischer Ebene Stellung:", "\"Für uns war vor einem halben Jahr noch unvorstellbar, dass sieben Impfstoffe noch 2020 vor der Zulassung stehen könnten.\" 6 von 7 Impfstoffen werden, so Auer, eine Zulassung bekommen.  :", "Von BioNtech wurden 300 Millionen Impfdosen bestellt,von AstraZeneca 300 Millionen, von Johnson 250, von Sanofi 300 Millionen Dosen sowie 300 Millionen Dosen von Novavax. \"Wir haben also fast 2 Milliarden Impfdosen in der EU\", so Auer.", "Kostenpunkt: 2,7 Milliarden Euro. Zulassungen im Laufe der ersten zwei Quartale 2021 Der Impfstoff von Moderna werde wohl in der ersten Jänner-Woche zugelassen werden - mit 160 Millionen Impfdosen. Weniger sicher sei indes, wann AstraZeneca die Zulassung bekommen wird, so Auer.", "Die anderen Hersteller werden aller Wahrscheinlichkeit nach im zweiten Quartal zugelassen werden.", "\"RNA-Imfstoff gibt Bauanleitung für den Körper\" \"Im Gegensatz zu anderen Impfstoffen, wird dem Körper mittels RNA-Impfstoff eine Bauanleitung gegeben, wie er sich vor dem Virus schützt\", erklärt Maria Paulke-Korinek vom Gesundheitsministerium die Wirkweise der RNA-Impfung.", "Eine Impfreaktion sei dem gemäß \"ein gutes Zeichen\". Warum die Impfstoffe so schnell zugelassen werden können, beantwortet Paulke-Korinek durch die Studien-Anordnungen. Diese seien parallel geführt worden.", "Die Zulassungsbehörden wurden zudem laufend über Studienergebnissen informiert. Dass die Impfung auch vor der Übertragung des Virus' schützt, das sei noch nicht klar, so Paulke-Korinek.", "Impfstoff-Bestellung via E-Shop Der in Österreich bereits vorhandene E-Shop werde nun für alle Ärzte, öffentliche Institutionen und all jene Stellen, die die Impfungen vornehmen werden, geöffnet.", "Die bezugberechtigten Person erhalten hernach einen Link, klicken den Impfstoff, der benötigt wird an und werden in weiterer Folge mit diesem versorgt. Derzeit gebe es rund 1.000 Bezugsberechtigte. Der E-Shop sei für weitere 1.000 und mehr ausgerichtet bzw. adaptiert worden." ],
  "articleContentTranslated" : [ "نظرًا لعدم توفر جميع اللقاحات في نفس الوقت ، فهناك جدول تطعيمات. وتنص المرحلة الأولى على التطعيمات في جميع دور المسنين والمهن الصحية في شهري يناير وفبراير. التطعيمات: التطعيمات المجانية والطوعية ستكون مجانية وطوعية ، كما تؤكد أنشوبر.", "قال وزير الصحة الأخضر: \"نريد اللقاحات لإصابة المتضررين\". على العكس من ذلك ، هذا يعني أنه لن يكون هناك مراكز تطعيم مركزية. \"نتوقع تسليم جزئي أول هذا الأسبوع بعد التسليم الأول المسبق.", "في الثاني عشر من كانون الثاني (يناير) ، ستحصل دور رعاية المسنين والتقاعد في النمسا على خيار التطعيم ، حيث قال وزير الصحة: \"فيما يتعلق بالتطعيم ،\" المزاج إيجابي للغاية \".", "يجب أيضًا الرد على جميع الأسئلة التفصيلية من خلال حملة إعلامية يتم إطلاقها اليوم. 2 مليار جرعة لقاح مقابل 2.7 مليار يورو تعليقات كليمنس مارتن أوير على عملية الطلب على المستوى الأوروبي:", "\"منذ نصف عام ، لم يكن من الممكن تخيلنا أنه لا يزال من الممكن الموافقة على سبعة لقاحات في عام 2020.\" وفقًا لأوير ، ستتم الموافقة على 6 لقاحات من أصل 7. :", "طلبت BioNtech 300 مليون جرعة لقاح ، و AstraZeneca 300 مليون ، و Johnson 250 ، و Sanofi 300 مليون جرعة ، و 300 مليون جرعة من Novavax. قال أوير: \"لدينا ما يقرب من ملياري جرعة لقاح في الاتحاد الأوروبي\".", "نقطة التكلفة: 2.7 مليار يورو. الموافقات خلال الربعين الأولين من عام 2021 من المحتمل أن تتم الموافقة على لقاح موديرنا في الأسبوع الأول من شهر يناير - مع 160 مليون جرعة لقاح. ومع ذلك ، فمن غير المؤكد متى ستحصل AstraZeneca على الموافقة ، وفقًا لأوير.", "من المرجح أن تتم الموافقة على الشركات المصنعة الأخرى في الربع الثاني.", "\"لقاح الحمض النووي الريبي يعطي تعليمات بناء للجسم\" \"على عكس اللقاحات الأخرى ، يتم إعطاء الجسم تعليمات بناء عن طريق لقاح RNA حول كيفية حماية نفسه من الفيروس\" ، تشرح ماريا بولك-كورينك من وزارة الصحة ، موضحة كيفية عمل لقاح الحمض النووي الريبي. .", "رد فعل التطعيم هو \"علامة جيدة\". يشرح Paulke-Korinek سبب الموافقة على اللقاحات بهذه السرعة من خلال تعليمات الدراسة. تم تشغيل هذه بالتوازي.", "كما تم إبلاغ سلطات الترخيص بشكل مستمر بنتائج الدراسة. قال بولكي كورينك إن التطعيم أيضًا يحمي من انتقال الفيروس لم يتضح بعد.", "طلب اللقاحات عبر المتجر الإلكتروني سيتم الآن فتح المتجر الإلكتروني الموجود بالفعل في النمسا لجميع الأطباء والمؤسسات العامة وجميع الهيئات التي ستجري التطعيمات.", "سيحصل صاحب الحق بعد ذلك على رابط ، يضغط على اللقاح المطلوب ، ثم يتم تزويده به. يوجد حاليًا حوالي 1000 مستفيد. تم إنشاء المتجر الإلكتروني أو تكييفه لما يزيد عن 1000 متجر إضافي." ]
}