{
  "id" : "KIp06fbt",
  "url" : "https://kurier.at/wirtschaft/windkraftbranche-fordert-mehr-geld-fuer-schlechtere-standorte/401107176",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:42:01Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Windkraftbranche fordert mehr Geld für schlechtere Standorte",
  "articleTitleTranslated" : "تتطلب صناعة طاقة الرياح المزيد من الأموال للمواقع الأسوأ",
  "articleContent" : [ "Wind und Sonne sind gratis, der angestrebte Ökostromausbau kostet den Staat trotzdem Geld.  Am 24. und 25.  November findet das 14. österreichische Windenergie Symposium statt; aufgrund der Corona-Pandemie nur im Internet.", "Die Branche hofft auf einen Anschub durch das Erneuerbaren-Ausbau-Gesetz (EAG).  Stefan Moidl von der IG Windkraft sieht dabei aber noch „Stolpersteine“.  Um das Ausbauziel von zehn TWh bis 2030 erreichen zu können, müssten jährlich etwa 120 neue Windkraftanlagen gebaut werden.", "Allerdings bedeutet das nicht 120 neue Standorte, denn etwa die Hälfte der Anlagen soll ältere ersetzen.  Geht es nach der IG Windkraft, sollen in zehn Jahren 1.900 statt der derzeit 1.340 Windräder stehen.", "Da die neuen größer und effizienter sind, ließe sich auf derselben Fläche mit insgesamt weniger Masten und Rotoren etwa die eineinhalbfache Menge Strom erzeugen.", "Förderungen In Anbetracht der angestrebten Kapazität kann man es sich laut Moidl nicht leisten, den Ausbau auf die dafür am besten geeigneten Standorte zu beschränken.", "Damit die Flächen trotzdem bebaut werden, fordert die IG Windkraft eine „standortdifferenzierte Förderung“.  Schlechtere Standorte sollen also mehr staatliche Gelder erhalten.", "Kritiker befürchten, dass dadurch ineffiziente Strukturen geschaffen und dann alimentiert werden.  Bisher steht der Löwenanteil der österreichischen Windräder in Niederösterreich und dem Burgenland.", "Die Förderung schwächerer Standorte würde eine stärkere regionale Differenzierung ermöglichen und so auch die Stabilität der Versorgung erhöhen.  Zweitens wäre eine vermehrt regional ausgerichtete Stromversorgung weniger stark auf den Ausbau von Hochspannungsleitungen angewiesen.", "Auch bei der Finanzierung des Netzausbaus hofft die IG Windkraft noch auf ein Entgegenkommen der Bundesregierung.  Sie wünscht sich einen Anspruch auf Netzzugang für neue Projekte und bundesweit einheitliche Anschlusskosten, zum Beispiel in Höhe von 50 Euro pro Kilowatt installierter Leistung.", "Darüber hinaus gehende Kosten soll demnach die Allgemeinheit über die Netzgebühren tragen.  Die Windkraftbranche ist mit ihrer Forderung nach Planungssicherheit in Form von Steuergeld nicht allein.", "Die Energiewende lässt sich über den freien Markt nicht bewerkstelligen, sondern erfordert politischen Willen.  Ein Argument hat die Windkraftbranche jedenfalls auf ihrer Seite: Während Wasserkraft und Fotovoltaik im Frühling und Sommer mehr Strom liefern, bringen Windräder 60 Prozent ihrer Leistung im Winterhalbjahr." ],
  "articleContentTranslated" : [ "الرياح والشمس مجانية ، لكن التوسع المستهدف للكهرباء الخضراء لا يزال يكلف أموال الدولة. ستنعقد الندوة النمساوية الرابعة عشرة لطاقة الرياح يومي 24 و 25 نوفمبر. بسبب وباء كورونا فقط على الإنترنت.", "تأمل الصناعة في الحصول على دفعة من قانون التوسع في الطاقة المتجددة (EAG). لا يزال Stefan Moidl من IG Windkraft يرى \"العقبات\". من أجل تحقيق هدف التوسع البالغ عشرة تيراواط ساعة بحلول عام 2030 ، يجب بناء حوالي 120 توربينًا جديدًا للرياح سنويًا.", "ومع ذلك ، هذا لا يعني 120 موقعًا جديدًا ، لأن حوالي نصف الأنظمة ستحل محل القديمة. إذا كانت IG Windkraft تشق طريقها ، فيجب أن يكون هناك في غضون عشر سنوات 1900 بدلاً من 1340 توربينات الرياح الحالية.", "نظرًا لأن الوحدات الجديدة أكبر وأكثر كفاءة ، يمكن توليد حوالي مرة ونصف من الكهرباء في نفس المنطقة مع عدد أقل من الصواري والدوارات.", "الإعانات في ضوء السعة المرغوبة ، وفقا ل Moidl ، لا يمكن للمرء أن يقتصر على التوسع في أنسب المواقع.", "من أجل بناء المناطق على أي حال ، تدعو IG Windkraft إلى \"تمويل خاص بالموقع\". لذلك يجب أن تتلقى المواقع الأسوأ مزيدًا من التمويل الحكومي.", "يخشى المنتقدون أن يؤدي هذا إلى إنشاء هياكل غير فعالة ومن ثم تمويلها. حتى الآن ، نصيب الأسد من توربينات الرياح النمساوية موجود في النمسا السفلى وبورغنلاند.", "إن الترويج لمواقع أضعف من شأنه أن يتيح تمايزًا إقليميًا أكبر وبالتالي يزيد أيضًا من استقرار العرض. ثانيًا ، سيكون مصدر الطاقة الأكثر توجهاً إقليمياً أقل اعتماداً على توسيع خطوط الجهد العالي.", "تأمل IG Windkraft أيضًا أن تقدم الحكومة الفيدرالية بعض الامتيازات عندما يتعلق الأمر بتمويل توسيع الشبكة. إنها تود أن يكون لها الحق في الوصول إلى الشبكة للمشاريع الجديدة وتكاليف التوصيل الموحدة على الصعيد الوطني ، على سبيل المثال بمبلغ 50 يورو لكل كيلوواط من السعة المركبة.", "لذلك يجب أن يتحمل عامة الجمهور أي تكاليف إضافية عبر رسوم الشبكة. صناعة طاقة الرياح ليست وحدها في طلبها على التخطيط الأمني في شكل أموال ضريبية.", "لا يمكن تحقيق تحول الطاقة من خلال السوق الحرة ؛ فهو يتطلب إرادة سياسية. على أي حال ، فإن صناعة طاقة الرياح لديها حجة واحدة من جانبها: بينما توفر الطاقة الكهرومائية والخلايا الكهروضوئية مزيدًا من الكهرباء في الربيع والصيف ، تولد توربينات الرياح 60 في المائة من إنتاجها في نصف العام الشتوي." ]
}