{
  "id" : "KItN1YLa",
  "url" : "https://kurier.at/kultur/medien/30-jahre-batic-und-leitmayr-die-zwei-aus-muenchen/401141622",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T18:29:53Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4844406/46-173778770.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "30 Jahre Batic und Leitmayr: Die zwei aus München",
  "articleTitleTranslated" : "30 عامًا على \"باتيك\" و \"لايتمير\": الاثنان من ميونيخ",
  "articleContent" : [ "Seit 30 Jahren ermitteln Leitmayr und Batic mit humorvoller Ernsthaftigkeit an der Isar. Der Bayerische Rundfunk widmet den beiden zum Jubiläum einen TV-Schwerpunkt.", "Seit 30 Jahren sind die beiden Kriminalhauptkommissare Franz Leitmayr (Udo Wachtveitl) und Ivo Batic (Miroslav Nemec) im Einsatz – am 1. Jänner 1991 traten sie gemeinsam ins Licht der Öffentlichkeit.", "Sie sollten an die erfolgreichen Jahre mit Gustl Bayrhammer als Melchior Veigl (1972 bis 1981) sowie Helmut Fischer als Ludwig Lenz (1981 bis 1987) anschließen. Vor allem aber sollten sie frischen Wind und neuen Schwung ins München Kommissariat bringen.", "Denn der „Tatort“ aus der bayerischen Metropole galt als träge, hatte zu viele Brotzeit- und Weißbier-Momente. Anlass für die notwendige Erneuerung waren auch die Auftritte von Götz George als Horst Schimanski im Duisburger „Tatort“, die die TV-Krimireihe nachhaltig veränderten.", "Plötzlich war mehr möglich. Und so schickte der Bayrische Rundfunk zwei unkonventionelle Kriminalbeamte in den Dienst; zwei junge Wilde, weit entfernt von den grauen „Tatort“-Eminenzen, die sie heute sind.", "Ihr erster Fall mit dem Titel „Animals“ jährt sich am kommenden Neujahrstag zum 30.  Mal. In dem 1991 erstmals ausgestrahlten Film, der am Dienstag (29.", "Dezember) um 22.45 Uhr im BR zu sehen ist, müssen sie sich mit einer weniger verbreiteten Todesart befassen: Eine Frau, die vorher versucht hatte, die Ermittler auf illegale Tierversuche aufmerksam zu machen, wird tot gefunden.", "Todesursache: Hundebiss. © Bild: Harald Schulze/BR Wenn man sich das heute ansieht, muss man oft lachen, was u. a. den Outfits (viel zu große Jacken, über den Bauchnabel gezogene Hosen) und den großspurigen wie dilettantischen Auftritten der beiden geschuldet ist:", "Pistolen werden achtlos auf den Tisch geknallt, Dienstausweise vergessen, und von akribischer Spurensicherung war damals auch noch keine Rede.  : „Es stimmt schon“, sagt Udo Wachtveitl, wenn man ihn auf seinen ersten Einsatz anspricht, „das war auch schlecht.", "Vor allem wenn wir besonders grimmig schauen und besonders männlich dahergehen wollten“ Miroslav Nemec stimmt seinem Kollegen zu: „Wir sehen uns unsere ersten Folgen auch nicht gerne an“", "Diese persönlichen Nachbetrachtungen stammen aus der 45-minütigen Doku, die – ebenfalls am 29.  Dezember – im BR zu sehen ist (22 Uhr).  “", "Sie wirft einen Blick zurück und spricht mit den beiden Schauspielern über ihre Rollen im Lauf der Zeit und die schönsten Anekdoten, die sich in drei Jahrzehnten angesammelt haben.", "Man sieht, wie das Paar immer mehr an Profil dazugewonnen hat, tritt- und stilsicherer wurde – und die Haare immer grauer. Über die Jahre ist natürlich auch vieles selbstverständlicher geworden:", "„Wenn wir uns hackeln, wie man auf Bayerisch sagt, dann geschieht das auf Grundlage der vielen gemeinsamen erlebnisreichen Jahre“, sagt Udo Wachtveitl in einem Interview anlässlich des Jubiläums. © Bild:", "Thomas Klausmann/Bavaria Film/BR Trübsinnige Kommissare waren sie nie.  : Aber Menschen mit Schwächen. Und genau deshalb sind sie auch so erfolgreich. Sie wissen, wie der andere tickt. Die Kommunikation funktioniert oft über Blicke: Souverän schiebt man sich die Wuchteln zu.", "Es ist aber kein Pointenhumor, sondern das Komische generiert sich oft aus der Absurdität des Alltags. Sie sind lustig, ohne lustig sein zu wollen. Natürlich gab und gibt es immer wieder Streitereien bzw.", "Meinungsverschiedenheiten – etwa dann, wenn es um Frauen ging, also um die vermeintlich „Richtige“. Aber wenn es dann zur Sache ging (körperlich wie seelisch), war der andere stets zur Stelle, war schnell alles verziehen.", "So sieht wahre Freundschaft aus. TV-Schwerpunkt Seit 1. Jänner 1991 ermitteln Miroslav Nemec (66) und Udo Wachtveitl (62) als Kommissare Ivo Batic und Franz Leitmayr.  Mittlerweile sind es über 80 gemeinsame Fälle, die sie in den vergangenen 30 Jahren gedreht  haben.", "Filme, mit denen sie ein unverwechselbares und auch authentisches Bild von München – abseits von Tracht, Bier, Leberkas, Schickeria und Postkartenmotiven – lieferten. Am Mittwoch, dem 29.", "Dezember, widmet der Bayerische Rundfunk (BR) Nemec und Wachtveitl zum Jubiläum einen Abend mit zwei Filmen und einer neuen 45-minütigen Dokumentation. Den Auftakt um 20.15  Uhr macht der „Tatort: Jagdzeit“ (2011). ", "Um 22 Uhr ist dann die bereits erwähnte Doku „Batic und Leitmayr – Die Zwei vom Tatort“ erstmals im Fernsehen zu sehen (danach bis März in der Mediathek abrufbar).", "Anschließend (um  22.45 Uhr) wird der erste Fall der beiden Kommissare, „Tatort: Animals“ (1991), in einer restaurierten Fassung gezeigt. © Bild: Harald Schulze/BR" ],
  "articleContentTranslated" : [ "كان لايتماير وباتيك يحققان في إيزار بجدية فكاهية لمدة 30 عامًا. يكرس Bayerischer Rundfunk تركيزًا تلفزيونيًا لهما في الذكرى السنوية.", "يعمل كبير مفتشي المباحث فرانز ليتمير (أودو واشتفيتل) وإيفو باتيك (ميروسلاف نيميك) منذ 30 عامًا - في 1 يناير 1991 ظهروا معًا في نظر الجمهور.", "يجب أن يتبعوا السنوات الناجحة مع Gustl Bayrhammer في دور Melchior Veigl (1972 إلى 1981) و Helmut Fischer في دور Ludwig Lenz (1981 إلى 1987). قبل كل شيء ، يجب أن يجلبوا نسمة من الهواء النقي والزخم الجديد إلى مركز شرطة ميونيخ.", "لأن \"مسرح الجريمة\" من العاصمة البافارية كان يعتبر بطيئًا وكان لديه الكثير من الوجبات الخفيفة ولحظات بيرة القمح. كان سبب التجديد الضروري هو أيضًا ظهور جوتز جورج في دور هورست شيمانسكي في Duisburg “Tatort” ، مما أدى إلى تغيير سلسلة الجريمة التلفزيونية بشكل دائم.", "فجأة أصبح من الممكن تحقيق المزيد. وهكذا أرسلت هيئة الإذاعة البافارية اثنين من المحققين غير التقليديين إلى الخدمة ؛ شابين متوحشين ، بعيدًا عن مكانة \"مسرح الجريمة\" الرمادية كما هي عليه اليوم.", "وستكون قضيتها الأولى بعنوان \"الحيوانات\" بمناسبة الذكرى الثلاثين ليوم رأس السنة المقبلة. في فيلم 1991 الذي تم بثه يوم الثلاثاء (يناير).", "كانون الأول (ديسمبر)) على BR في الساعة 10:45 مساءً ، وعليهم التعامل مع شكل أقل شيوعًا من الموت: امرأة حاولت سابقًا تنبيه المحققين إلى التجارب على الحيوانات غير القانونية تم العثور عليها ميتة.", "سبب الوفاة: عضة كلب. © الصورة: Harald Schulze / BR إذا نظرت إليها اليوم ، غالبًا ما تضطر إلى الضحك ، ماذا تفعل. أ. الملابس (الجاكيتات الكبيرة جدًا ، والسراويل التي يتم سحبها فوق السرة) والمظهر المغرور والهواة لكلاهما يعود إلى:", "يتم قصف المسدسات بلا مبالاة على الطاولة ، ويتم نسيان بطاقات الهوية ، ولم يكن هناك أي مجال للطب الشرعي الدقيق في ذلك الوقت. قال Udo Wachtveitl ، عندما سئل عن مهمته الأولى: \"هذا صحيح ، كان ذلك سيئًا أيضًا.", "خاصة عندما نبدو قاتمين بشكل خاص ونريد أن نظهر بشكل ذكوري بشكل خاص \"يتفق ميروسلاف نيميك مع زميله:\" لا نحب مشاهدة حلقاتنا الأولى أيضًا \"", "تأتي هذه المراجعات الشخصية من الفيلم الوثائقي الذي تبلغ مدته 45 دقيقة ، والذي - أيضًا في 29 ديسمبر - يمكن مشاهدته على BR (10 مساءً). \"", "تنظر إلى الوراء وتتحدث إلى الممثلين عن أدوارهما بمرور الوقت وأجمل الحكايات التي تراكمت خلال ثلاثة عقود.", "يمكنك أن ترى كيف اكتسب الزوجان المزيد والمزيد من الملف الشخصي ، وأصبحا أكثر ثقة وأنيقًا - وشعرهما يزداد رمادية. على مر السنين ، بالطبع ، أصبح الكثير أكثر طبيعية:", "يقول Udo Wachtveitl في مقابلة بمناسبة الذكرى السنوية: \"إذا اخترقنا بعضنا البعض ، كما يقولون في بافاريا ، فإننا نفعل ذلك على أساس السنوات العديدة المليئة بالأحداث معًا\". © الصورة:", "Thomas Klausmann / Bavaria Film / BR لم يكونوا أبدًا مفتشين متشائمين. : لكن الناس مع ضعف. وهذا هو بالضبط سبب نجاحهم. أنت تعرف ما الذي يجعل الآخر علامة. غالبًا ما يعمل التواصل من خلال النظرات: فأنت تدفع السياط نحوك بثقة.", "لكنها ليست دعابة ثقيلة ، بل غالبًا ما يتم إنشاء الكوميديا من عبثية الحياة اليومية. أنت مضحك دون أن تريد أن تكون مضحكا. بالطبع كانت هناك دائما ولا تزال الحجج.", "اختلافات في الرأي - على سبيل المثال عندما يتعلق الأمر بالنساء ، وهذا يعني أنه من المفترض أن يكون \"الشخص المناسب\". ولكن عندما يتعلق الأمر بالعمل (جسديًا وعقليًا) ، كان الشخص الآخر دائمًا هناك ، وسرعان ما غفر كل شيء.", "هذا ما تبدو عليه الصداقة الحقيقية. تركيز تلفزيوني منذ الأول من كانون الثاني (يناير) 1991 ، كان ميروسلاف نيميك (66 عامًا) وأودو واشتفيتل (62) يحققان مع إيفو باتيك وفرانز ليتماير. يوجد الآن أكثر من 80 قضية مشتركة تم تصويرها على مدار الثلاثين عامًا الماضية.", "الأفلام التي قدموا بها صورة لا لبس فيها وأصلية أيضًا لميونيخ - بصرف النظر عن الأزياء التقليدية ، والبيرة ، و Leberkas ، وزخارف الحشد والبطاقات البريدية. يوم الأربعاء 29", "ديسمبر ، يخصص Bayerischer Rundfunk (BR) أمسية لـ Nemec و Wachtveitl مع فيلمين وفيلم وثائقي جديد مدته 45 دقيقة للاحتفال بالذكرى السنوية. سينطلق فيلم \"Tatort: Jagdzeit\" (2011) الساعة 8:15 مساءً.", "في الساعة العاشرة مساءً ، سيتم عرض الفيلم الوثائقي المذكور أعلاه \"Batic and Leitmayr - Die Zwei vom Tatort\" على شاشة التلفزيون لأول مرة (بعد ذلك سيكون متاحًا في مكتبة الوسائط حتى مارس).", "بعد ذلك (في تمام الساعة 10.45 مساءً) ، سيتم عرض القضية الأولى للمفوضين ، \"Tatort: Animals\" (1991) ، في نسخة مستعادة. © الصورة: Harald Schulze / BR" ]
}