{
  "id" : "KITU9lmv",
  "url" : "https://kurier.at/wirtschaft/paypal-profitiert-weiter-von-online-shopping-boom-in-corona-krise/401177707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T07:19:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916062/81690356758757932_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Paypal profitiert weiter von Online-Shopping-Boom in Corona-Krise",
  "articleTitleTranslated" : "تواصل PayPal الاستفادة من طفرة التسوق عبر الإنترنت في أزمة كورونا",
  "articleContent" : [ "Der Shopping-Boom im Internet hält den Online-Bezahldienst Paypal in der Coronakrise weiter auf Erfolgskurs. Im vierten Quartal stieg der Betriebsgewinn im Jahresvergleich um 21 Prozent auf 963 Millionen Dollar (800 Mio Euro), wie Paypal am Mittwoch nach US-Börsenschluss mitteilte.", "Die Erlöse wuchsen um 22 Prozent auf 6,1 Milliarden Dollar.", "Die pandemiebedingte Verlagerung von Geschäften ins Netz sorgt zudem für einen Ansturm neuer Nutzer - allein in den drei Monaten bis Ende Dezember kamen 16 Millionen neue Accounts hinzu, das waren 72 Prozent mehr als im entsprechenden Vorjahreszeitraum.", "Insgesamt hatte Paypal zum Quartalsende nach eigenen Angaben 377 Millionen Nutzerkonten. Auch das abgewickelte Zahlungsvolumen legte zuletzt kräftig zu. Im gesamten abgelaufenen Geschäftsjahr steigerte der Konzern den Umsatz um 22 Prozent auf 21,5 Milliarden Dollar.", "Der Nettogewinn nahm von 2,5 Milliarden auf 4,2 Milliarden Dollar zu. Vorstandschef Dan Schulman sprach von einer Rekordleistung in einem historischen Jahr. Der Geschäftsbericht übertraf die Markterwartungen, die Aktie reagierte nachbörslich zunächst mit deutlichen Kursgewinnen." ],
  "articleContentTranslated" : [ "تحافظ طفرة التسوق على الإنترنت على خدمة الدفع عبر الإنترنت PayPal على طريق النجاح في أزمة كورونا. في الربع الرابع ، ارتفعت أرباح التشغيل بنسبة 21 في المائة على أساس سنوي إلى 963 مليون دولار (800 مليون يورو) ، كما أعلنت PayPal يوم الأربعاء بعد إغلاق السوق الأمريكية.", "نمت الإيرادات بنسبة 22 في المئة إلى 6.1 مليار دولار.", "كما تسبب نقل الشركات المرتبط بالوباء إلى الإنترنت في اندفاع المستخدمين الجدد - في الأشهر الثلاثة حتى نهاية ديسمبر وحده ، تمت إضافة 16 مليون حساب جديد ، بزيادة 72 في المائة عن نفس الفترة من العام الماضي.", "وفقًا لمعلوماتها الخاصة ، كان لدى PayPal 377 مليون حساب مستخدم في نهاية الربع. كما ارتفع حجم المدفوعات المعالجة بشكل حاد في الآونة الأخيرة. في السنة المالية الماضية بأكملها ، زادت المجموعة مبيعاتها بنسبة 22 في المائة لتصل إلى 21.5 مليار دولار.", "ارتفع صافي الدخل من 2.5 مليار دولار إلى 4.2 مليار دولار. تحدث المدير التنفيذي دان شولمان عن أداء قياسي في عام تاريخي. تجاوز التقرير السنوي توقعات السوق واستجابت الحصة في البداية مع مكاسب سعرية كبيرة بعد السوق." ]
}