{
  "id" : "KJ1zJXuv",
  "url" : "https://www.diepresse.com/5909114/Kriminalitaet_InternetKriminalitaet_Die-Zahlen-steigen-exorbitant?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T11:39:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/7/a/5909114/FILES-US-IT-CRIME-HACKING_1607514659823428_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Internet-Kriminalität: \"Die Zahlen steigen exorbitant\"",
  "articleTitleTranslated" : "جرائم الإنترنت: \"أعداد متزايدة بشكل مفرط\"",
  "articleContent" : [ "Jeder zweite österreichische Online-Händler ist vom Betrug betroffen. Die Schäden gehen in die Millionen. Der Online-Handel in Österreich wächst und damit auch die Online-Kriminalität.", "Beinahe jeder zweite heimische Händler hat im Internet bereits Erfahrung mit Betrug machen müssen, zeigt eine am Mittwoch vom Handelsverband und dem Bundeskriminalamt (BK) präsentierte Studie. Vor allem kleine Webshops haben mit Betrugsformen wie falschen Namens- oder Adressangaben zu kämpfen.", "„In den letzten Jahren hat sich die Kriminalität stark ins Internet verlagert. Die Zahlen steigen exorbitant\", sagte BK-Direktor Gerhard Lang bei einer Pressekonferenz. Durch den Lockdown sahen sich viele Händler gezwungen, in den Online-Handel einzusteigen.", "„Gerade deshalb war es für uns wichtig, Informationen darüber zu erhalten, wo der Schuh drückt\", meinte Lang mit Verweis auf die in Kooperation mit dem Handelsverband durchgeführte \"Sicherheitsstudie 2020\", an der 153 heimische Unternehmen aller Branchen und Größenordnungen teilnahmen.", "Aufklärungsquote bei 30 Prozent 46 Prozent der befragten Unternehmen wurden im Internet bereits betrogen. Jede zehnte Firma hatte bereits wiederholt mit Betrug zu kämpfen. Am häufigsten werden den Händlern falsche Namens- oder Adressangaben (42 Prozent) zum Verhängnis.", "In vier von zehn Fällen wird von Kunden mit dem Wissen bestellt, dass die Rechnung nicht beglichen werden kann. Aber auch falsche Identitätsangaben oder das Abstreiten des Erhalts der Ware kommen häufig vor.", "„Rund 30 Prozent der Online-Betrugsfälle werden aufgeklärt\", sagte der BK-Direktor. Für die Ermittler sei es entscheidend, von den Betrogenen so viel Information so rasch wie möglich zu erhalten, um die Aufklärungsquote zu steigern.", "Bei kleineren Unternehmen beträgt die durch Online-Betrug verursachte Schadenssumme in drei von vier Fällen nicht mehr als 500 Euro. Online-Händler mit mehr als zehn Mitarbeitern sehen sich im Durchschnitt mit Schäden zwischen 5.000 und 10.000 Euro konfrontiert.", "Bei einem Viertel der betroffenen Händler beläuft sich der finanzielle Schaden aber auf bis zu eine Million Euro. Großer Aufholbedarf „In etwa ein Viertel der befragten Onlinehändler hat noch Aufholbedarf im Sicherheitsbereich\", sagte Lang.", "Besonders sorglos agieren demnach kleinere Unternehmen: Fast die Hälfte nutzt derzeit keine spezielle Lösung zur Betrugsvermeidung. Der BK-Direktor empfahl, in die Sicherheit im Webshop zu investieren.", "Der Mehraufwand mache sich bezahlt. So könne etwa lediglich auf sichere Zahlungsmethoden gesetzt oder die Lieferoptionen auf das Inland beschränkt werden, sofern man es nicht mit Stammkunden zu tun habe, meinte Lang.", "Eine neue Plattform namens „Gemeinsam.Sicher im Online-Handel\" soll heimischen Händlern ermöglichen, Sicherheitsaspekte bei der Etablierung ihres Webshops mitzudenken. Auch für den laufenden Betrieb fände sich Nützliches, so der BK-Direktor.", "Mit Anfang nächsten Jahres müssen Online-Händler zusätzlich berücksichtigen, dass ihr Webshop eine 2-Faktor-Authentifizierung (2FA) aufweisen muss. Das sieht die EU-weit gültige Zahlungsdienste-Richtlinie vor.", "Kunden müssen sich demnach bei einem Bezahlvorgang im Internet auf zwei Arten identifizieren - etwa mit Passwort und einer zusätzlich auf das Handy geschickten TAN.", "Jedoch hätten 30 Prozent der befragten Händler noch nicht von der Richtlinie gehört, zeigte sich Rainer Will, Geschäftsführer des Handelsverbands, alarmiert. Weitere 14 Prozent schaffen deren Umsetzung bis Jahresende nicht.", "Lediglich 28 Prozent der Online-Händler gaben an, bereits auf 2FA zu setzen. „Umso wichtiger sind jetzt entsprechende Aufklärungsmaßnahmen\", so Will." ],
  "articleContentTranslated" : [ "يتأثر كل بائع تجزئة نمساوي على الإنترنت بالاحتيال. الضرر يصل إلى الملايين. تنمو التجارة عبر الإنترنت في النمسا ، ومعها تنمو الجريمة عبر الإنترنت.", "تقريبًا كل تاجر محلي لديه خبرة في الاحتيال على الإنترنت ، وفقًا لدراسة قدمتها يوم الأربعاء النقابة التجارية ومكتب الشرطة الجنائية الفيدرالي (BK). يتعين على المتاجر الصغيرة على الإنترنت على وجه الخصوص أن تكافح مع أشكال الاحتيال مثل الأسماء أو العناوين غير الصحيحة.", "\"في السنوات الأخيرة ، تحولت الجريمة بشكل كبير إلى الإنترنت. قال مدير BK غيرهارد لانغ في مؤتمر صحفي \"الأرقام تتزايد بشكل مفرط\". أجبر الإغلاق العديد من المتداولين على الدخول في التداول عبر الإنترنت.", "قال لانغ ، مشيرًا إلى \"دراسة السلامة 2020\" التي تم إجراؤها بالتعاون مع الاتحاد التجاري ، والتي شاركت فيها 153 شركة محلية من جميع الصناعات والأحجام: \"هذا هو بالتحديد سبب أهمية حصولنا على معلومات حول مكان تضييق الأحذية\".", "معدل التخليص بنسبة 30 في المائة - 46 في المائة من الشركات التي شملها الاستطلاع تعرضت بالفعل للاحتيال على الإنترنت. عانت كل شركة عاشرة من الاحتيال بشكل متكرر. غالبًا ما تكون معلومات الاسم أو العنوان الخاطئة (42 بالمائة) بمثابة تراجع عن تجار التجزئة.", "في أربع حالات من أصل عشرة ، يطلب العملاء وهم يعلمون أنه لا يمكن دفع الفاتورة. ومع ذلك ، فإن تحديد الهوية الزائفة أو رفض استلام البضائع أمر شائع أيضًا.", "قال مدير BK: \"تم توضيح حوالي 30 بالمائة من حالات الاحتيال عبر الإنترنت.\" من الأهمية بمكان أن يتلقى المحققون أكبر قدر ممكن من المعلومات من أولئك الذين تعرضوا للخيانة من أجل زيادة معدل التخليص.", "في حالة الشركات الصغيرة ، لا يتجاوز مقدار الضرر الناجم عن الاحتيال عبر الإنترنت 500 يورو في ثلاث حالات من أصل أربع. يواجه تجار التجزئة عبر الإنترنت الذين لديهم أكثر من عشرة موظفين أضرارًا بمتوسط يتراوح بين 5000 و 10000 يورو.", "بالنسبة لربع المتعاملين المتضررين ، تصل الأضرار المالية إلى مليون يورو. الكثير من اللحاق بالركب \"ما يقرب من ربع بائعي التجزئة عبر الإنترنت الذين شملهم الاستطلاع لا يزال يتعين عليهم اللحاق بالركب في مجال الأمان ،\" قال لانغ.", "الشركات الصغيرة لا تهتم بشكل خاص: نصفها تقريبًا لا يستخدم حاليًا أي حلول خاصة لمنع الاحتيال. أوصى مدير BK بالاستثمار في الأمن في متجر الويب.", "الجهد الإضافي يؤتي ثماره. على سبيل المثال ، يمكن استخدام طرق الدفع الآمنة فقط أو يمكن تقييد خيارات التسليم في السوق المحلية ، بشرط ألا يتعامل المرء مع العملاء المنتظمين ، كما قال لانج.", "تهدف منصة جديدة تسمى \"معًا. آمنة في التداول عبر الإنترنت\" إلى تمكين تجار التجزئة المحليين من أخذ الجوانب الأمنية في الاعتبار عند إنشاء متجر الويب الخاص بهم. وهناك أيضًا أشياء مفيدة للعمليات الجارية ، وفقًا لمدير BK.", "في بداية العام المقبل ، سيتعين على تجار التجزئة عبر الإنترنت أيضًا أن يأخذوا في الاعتبار أن متجر الويب الخاص بهم يجب أن يكون لديه مصادقة ثنائية (2FA). يتم توفير ذلك من خلال توجيه خدمات الدفع على مستوى الاتحاد الأوروبي.", "لذلك يجب على العملاء تعريف أنفسهم بطريقتين عند الدفع عبر الإنترنت - على سبيل المثال باستخدام كلمة مرور ورقم TAN إضافي يتم إرساله إلى الهاتف الخلوي.", "ومع ذلك ، فإن 30 في المائة من تجار التجزئة الذين شملهم الاستطلاع لم يسمعوا بعد بالتوجيه ، وقد شعر راينر ويل ، العضو المنتدب لاتحاد التجارة ، بالقلق. وفشل 14 بالمائة آخرون في تنفيذها بحلول نهاية العام.", "قال 28 بالمائة فقط من بائعي التجزئة عبر الإنترنت إنهم يستخدمون المصادقة الثنائية بالفعل. قال ويل \"إن تدابير التعليم المناسبة هي الأهم الآن\"." ]
}