{
  "articleContent" : [ "Die Nachrichten waren beunruhigend: Im Megastau im Suezkanal steckten neben dem tonnenschweren Containerriesen Ever Given nicht nur Öltanker und Schiffe mit Maschinenteilen und Gebrauchsgütern fest.", "Manche Schiffe hatten auch lebende Fracht an Bord: 130.000 Schafe, die tausende Kilometer von Rumänien aus nach Jordanien oder Saudi-Arabien verschippert werden, in Spanien geladene Rinder auf dem Weg nach Algerien.", "Tierschützer warnten: Die Tiere könnten elendiglich verhungern. Der Stau löste sich rechtzeitig auf. Doch die Befürchtungen kamen nicht von ungefähr – frühere Zwischenfälle verliefen nicht so glimpflich.", "Tausende verschiffte Rinder wurden heuer in Spanien nach Verzögerungen wegen Problemen mit Gesundheitsbehörden notgeschlachtet. 2019 kenterte ein Frachter mit 14.000 Schafen an Bord auf der Fahrt von Rumänien nach Saudi-Arabien.", "Fast alle Tiere ertranken. Doch warum müssen Schafe unter belastenden bis teils qualvollen Bedingungen in engen Schiffsbäuchen von Rumänien bis an den Persischen Golf transportiert werden? Die Antwort ist einfach und kompliziert zugleich.", "Der Wüstenstaat ist einer der größten Schafimporteure der Welt. Früher wurden die Tiere auch in Österreich und Deutschland verspeist. Heute kommt Lammfleisch, das \"böckelt\", eher nicht mehr auf den Tisch.", "Bevorzugt wird das zarte Fleisch jüngerer Tiere. Doch es gibt noch andere Gründe. Die Havarie der Ever Given im Suezkanal lenkt den Blick auf die Schattenseite eines Exportbooms, den Agrarverbände und Politik als große Erfolgsgeschichte betrachten.", "Lebende Schlacht- und Zuchttiere aus der EU sind im gesamten Mittelmeerraum gefragt.", "Schafe, Rinder, Geflügel werden weltweit durch die Lande gekarrt, mit Flugzeugen verschickt, mit Schiffen wochenlang an ihre Bestimmungsorte gebracht, weil landwirtschaftliche Viehwirtschaft eben auch arbeitsteilig funktioniert – und so das Schnitzel um 50 Cent billiger auf den Teller kommen kann.", "Rund 1, 8 Milliarden Nutztiere wurden 2019 weltweit über irgendeine nationale Grenze transportiert.", "Die EU ist ein großer Player in dem Geschäft – Frankreich, Deutschland oder die Niederlande spielen vorne mit. 3,5 Millionen Schafe und Ziegen, 4,3 Millionen Rinder, 33 Millionen Schweine, eine Milliarde Hühner und Puten schob man 2018 lebend zwischen EU-Ländern hin und her.", "Dazu kommt der Handel mit anderen Regionen der Welt. Das Interesse an einer eigenen Milchwirtschaft ist in manchen Ländern wie Marokko, Saudi-Arabien oder Ägypten groß, der Export von Milchkühen floriert.", "Länder wie Spanien oder Italien sind spezialisiert auf die Mast, andere auf Schlachtung und Verarbeitung. Isst man im Wirtshaus ein Schnitzerl, ist die Chance groß, dass es aus Holland kommt, der Handel weist die Herkunft aus.", "Österreich ist mit seinen überwiegend kleinstrukturierten Betrieben ebenfalls im Spiel. Während man auf den Export von Lebendtieren zum Schlachten verzichtet, reisen jährlich 45.000 Kälber im Laster ins 1500 Kilometer entfernte Nordspanien.", "Von Hochleistungsmilchkühen geboren, würden sie daheim zum unnützen \"Esser\". Für die unter Druck stehenden Betriebe ist das keine Option. Der Transport darf 19 Stunden dauern – eine einstündige Pause inbegriffen.", "Österreichische Zuchtschafe sind in der Türkei gefragt, Rinder in Italien, Deutschland, Kasachstan oder auch im Libanon.", "Tierschützer wie Vier-Pfoten-Chefin Eva Rosenberg drängen auf ein EU-weites Verbot von Lebendtiertransporten in Drittstaaten und auf mehr Transparenz in Gastro und Lebensmittelindustrie. Kann der einzelne Konsument dazu beitragen, dass sich die Zustände ändern?", "Im Fall von Tier-Exporten nur relativ wenig. Eines der Probleme an Tiertransporten über den Schiffsweg ist, dass es hierfür so gut wie keine Rechtsvorschriften gibt – und was nach dem Ablegen aus einem EU-Hafen geschieht, kann von den Mitgliedsstaaten kaum mehr kontrolliert werden.", "Noch dramatischer ist vor diesem Hintergrund die Rechnung der Profiteure.", "Betrachtet man beispielsweise die Schafe, die am Suezkanal qualvoll auf ihre vermutliche Schächtung warten mussten, dann steht da am Ende ein fetter Gewinn: Im Exportland kostete ein Schaf rund 25 Euro, im Ankunftshafen ist es rund 250 Euro wert.", "Ein gewisser Schwund, wenn man es so herzlos ausdrücken möchte, ist da generös eingerechnet.", "Sebastian Bohrn Mena, Initiator des österreichischen Tierschutzvolksbegehrens, sagt: \"Thomas Waitz (Co-Vorsitzender der Grünen im Europäischen Parlament, Anm.) hat mir erzählt: Selbst wenn die Hälfte der Tiere unterwegs stirbt, ist es noch ein Bombengeschäft.\"", "Nachhaltige Änderungen ließen sich nur durch Druck auf die Politik erwirken – mit Mails, Demonstrationen oder Volksbegehren.", "\"Politiker sind in erster Linie daran interessiert, ihre Macht zu erhalten\", sagt Sebastian Bohrn Mena, \"und wenn sie merken, dass die Bevölkerung will, dass die Politik für den Tierschutz eintritt, dann werden sie das tun.\"", "Doch auch im eigenen kleinen Wirkungsbereich als Konsument kann man etwas ausrichten. Etwa indem man die Fallen, wie sie etwa in der Gastronomie oder bei verarbeiteten Lebensmitteln lauern, kennt.", "Denn die Gastro muss die Herkunft des verarbeiteten Fleisches nicht auszeichnen – und nutzt das durchaus auch aus. Hat ein Kalbsschnitzel etwa ein besonders helles Fleisch, dann handelt sich dabei mit ziemlich hoher Wahrscheinlichkeit um billige Importware.", "In den Niederlanden etwa werden Kälber mit Wasser und Palmöl schneller gemästet. Der dadurch entstehende Eisenmangel führt in Kombination mit zu wenig Bewegung aufgrund schlechter Tierhaltung dazu, dass das Fleisch deutlich heller ist als bei einem heimischen Rind.", "Dafür ist das Mastfleisch dann im Einkauf für Gastronomie und Endkonsument aber auch um zwei bis sieben Cent günstiger zu haben als ein 220-Gramm-Schnitzel, das nach allen Vorgaben des Tierschutzvolksbegehrens erzeugt wurde.", "Auf Nummer sicher gehen kann eigentlich nur, wer sich vegetarisch ernährt oder ausschließlich bei jenen Bauern kauft, deren Tierhaltung er selbst überprüfen kann. Ist das nicht möglich, dann dient das AMA-Gütesiegel als guter Richtwert – damit wird zumindest die Herkunft des Fleisches garantiert.", "Allerdings trägt lediglich ein Drittel des in Österreich konsumierten Fleisches dieses Siegel. (Regina Bruckner, Guido Gluschitsch, 3.4.2021)" ],
  "articleContentTranslated" : [ "كانت الأنباء مقلقة: في المربى الضخم في قناة السويس ، لم تتوقف ناقلات النفط والسفن المزودة بأجزاء من الآلات والسلع الاستهلاكية بالإضافة إلى عملاق الحاويات الثقيلة إيفر جيفن.", "كما كانت بعض السفن تحمل شحنات حية على متنها: 130 ألف رأس غنم تم شحنها آلاف الكيلومترات من رومانيا إلى الأردن أو المملكة العربية السعودية ، ماشية محملة في إسبانيا في طريقها إلى الجزائر.", "حذر نشطاء حقوق الحيوان من أن الحيوانات قد تموت جوعا. اختفى الازدحام المروري في الوقت المناسب. لكن المخاوف لم تكن مصادفة - فالحوادث السابقة لم تسر على ما يرام.", "تم ذبح الآلاف من الماشية المشحونة في إسبانيا هذا العام بعد تأخير بسبب مشاكل مع السلطات الصحية. في عام 2019 ، انقلبت سفينة شحن على متنها 14 ألف رأس غنم في طريقها من رومانيا إلى المملكة العربية السعودية.", "تقريبا جميع الحيوانات غرقت. ولكن لماذا يجب نقل الأغنام من رومانيا إلى الخليج العربي في ظل ظروف مرهقة ومؤلمة أحيانًا في بطون السفن الضيقة؟ الجواب بسيط ومعقد في نفس الوقت.", "تعتبر دولة الصحراء من أكبر مستوردي الأغنام في العالم. في الماضي ، كانت الحيوانات تؤكل أيضًا في النمسا وألمانيا. اليوم ، الحمل الذي \"ينهار\" لم يعد مطروحًا على المائدة.", "يفضل اللحم الطري للحيوانات الأصغر سنًا. ولكن هناك أسباب أخرى أيضًا. يلفت حادث \"إيفر جيفن\" في قناة السويس الانتباه إلى الجانب المظلم لازدهار الصادرات ، والذي يعتبره السياسيون والجمعيات الزراعية قصة نجاح عظيمة.", "هناك طلب على حيوانات الذبح الحية وتربية الحيوانات من الاتحاد الأوروبي في جميع أنحاء البحر الأبيض المتوسط.", "يتم نقل الأغنام والماشية والدواجن في عربات حول العالم ، ويتم شحنها عن طريق الجو ، ويتم إحضارها إلى وجهاتها عن طريق السفن لأسابيع ، لأن تربية الماشية الزراعية تعمل أيضًا على أساس تقسيم العمل - وبالتالي يمكن تقديم شرائح اللحم بتكلفة أقل 50 سنتًا.", "تم نقل حوالي 1.8 مليار حيوان مزرعة عبر أي حدود وطنية في جميع أنحاء العالم في عام 2019.", "الاتحاد الأوروبي لاعب كبير في هذا المجال - فرنسا وألمانيا وهولندا في المقدمة. تم دفع 3.5 مليون رأس من الأغنام والماعز و 4.3 مليون رأس من الماشية و 33 مليون خنزير ومليار دجاجة وديك رومي ذهابًا وإيابًا بين دول الاتحاد الأوروبي في عام 2018.", "هناك أيضًا تجارة مع مناطق أخرى من العالم. في بعض البلدان مثل المغرب والمملكة العربية السعودية ومصر ، هناك اهتمام كبير بامتلاك مزارع ألبان خاصة بها ، ويزدهر تصدير أبقار الألبان.", "دول مثل إسبانيا وإيطاليا تتخصص في التسمين ، والبعض الآخر في الذبح والمعالجة. إذا كنت تأكل شنيتزل في نزل ، فهناك فرصة جيدة أن تأتي من هولندا ، حيث تُظهر التجارة الأصل.", "كما تشارك النمسا ، بما لديها من شركات صغيرة في الغالب. في حين لا يوجد تصدير للحيوانات الحية للذبح ، يسافر 45000 عجول سنويًا في شاحنات إلى شمال إسبانيا ، على بعد 1500 كيلومتر.", "لقد ولدوا من أبقار حلوب عالية الأداء ، وأصبحوا \"أكلة\" عديمة الفائدة في المنزل. هذا ليس خيارًا للشركات الواقعة تحت الضغط. يمكن أن يستغرق النقل 19 ساعة - بما في ذلك استراحة لمدة ساعة واحدة.", "هناك طلب على تربية الأغنام النمساوية في تركيا ، والماشية في إيطاليا وألمانيا وكازاخستان ولبنان.", "يطالب نشطاء حقوق الحيوان ، مثل رئيسة شركة Vier-Pfoten ، إيفا روزنبرغ ، بفرض حظر على نطاق الاتحاد الأوروبي على نقل الحيوانات الحية إلى دول ثالثة وللمزيد من الشفافية في صناعة الطعام والطعام. هل يمكن للمستهلك الفرد أن يساهم في تغيير الوضع؟", "في حالة الصادرات الحيوانية ، قليل نسبيًا. تتمثل إحدى المشكلات المتعلقة بنقل الحيوانات عن طريق السفن في أنه لا يوجد تقريبًا أي تنظيم قانوني لذلك - وما يحدث بعد مغادرة أحد موانئ الاتحاد الأوروبي يصعب على الدول الأعضاء التحكم فيه.", "في ظل هذه الخلفية ، فإن حساب المستفيدين أكثر دراماتيكية.", "على سبيل المثال ، إذا نظرت إلى الأغنام التي كان عليها الانتظار في عذاب في قناة السويس ليتم ذبحها ، فسينتهي بك الأمر بتحقيق ربح كبير: في بلد التصدير ، تكلف الأغنام حوالي 25 يورو ، في ميناء الوصول يستحق الأمر. حوالي 250 يورو.", "خسارة معينة ، إذا كنت تريد أن تضعها بلا قلب ، يتم تضمينها بسخاء.", "يقول سيباستيان بوهرن مينا ، المبادر في استفتاء حماية الحيوان النمساوي: \"أخبرني توماس وايتز (الرئيس المشارك لحزب الخضر في البرلمان الأوروبي): حتى لو مات نصف الحيوانات في الطريق ، فإنها لا تزال قنبلة اعمال.\"", "لا يمكن إحداث تغييرات مستدامة إلا من خلال ممارسة الضغط على السياسيين - من خلال رسائل البريد الإلكتروني أو المظاهرات أو الاستفتاءات العامة.", "يقول سيباستيان بوهرن مينا: \"يهتم السياسيون في المقام الأول بالحفاظ على سلطتهم ، وعندما يلاحظون أن السكان يريدون من السياسيين الدفاع عن الرفق بالحيوان ، فإنهم سيفعلون ذلك\".", "ولكن يمكنك أيضًا تحقيق شيء ما في مجال تأثيرك الصغير كمستهلك. على سبيل المثال ، من خلال معرفة الفخاخ الكامنة في تجارة التموين أو مع الأطعمة المصنعة.", "لأن المعدة لا تضطر إلى تسمية أصل اللحوم المصنعة - وتستفيد منها. على سبيل المثال ، إذا كان إسكالوب لحم العجل يحتوي على لحم فاتح اللون بشكل خاص ، فمن المحتمل جدًا أنه سلع مستوردة رخيصة.", "في هولندا ، على سبيل المثال ، يتم تسمين العجول بشكل أسرع بالماء وزيت النخيل. نقص الحديد الناتج مع القليل من التمارين بسبب سوء تربية الحيوانات يعني أن اللحم أخف بكثير من لحم البقر المنزلي.", "من ناحية أخرى ، يمكن بعد ذلك شراء لحوم التسمين لفن الطهي والمستهلكين النهائيين من 2 إلى 7 سنتات أرخص من شنيتزل 220 جرام الذي تم إنتاجه وفقًا لجميع متطلبات استفتاء رعاية الحيوان.", "يمكنك أن تكون في الجانب الآمن فقط إذا كنت تتبع نظامًا غذائيًا نباتيًا أو تشتري فقط من المزارعين الذين يمكنك التحقق من تربيتهم للحيوانات بنفسك. إذا لم يكن ذلك ممكنًا ، فإن ختم الجودة AMA يعمل كدليل جيد - على الأقل هذا يضمن منشأ اللحوم.", "ومع ذلك ، فإن ثلث اللحوم المستهلكة في النمسا فقط تحمل هذا الختم. (ريجينا بروكنر ، جيدو جلوشيتش ، 3 أبريل 2021)" ],
  "articleId" : "kj5RX9mE",
  "articleTitle" : "Weltweite Schnitzeljagd: Warum Nutztiere tausende Kilometer über den Globus gekarrt werden",
  "articleTitleTranslated" : "مطاردة الزبال في جميع أنحاء العالم: لماذا يتم نقل حيوانات المزرعة عبر عربات آلاف الكيلومترات في جميع أنحاء العالم",
  "author" : "Regina Bruckner, Guido Gluschitsch",
  "category" : "ECONOMICS",
  "id" : "kj5RX9mE",
  "publishedOn" : "2021-04-03T16:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125564205/weltweite-schnitzeljagd-warum-nutztiere-tausende-kilometer-ueber-den-globus-gekarrt?ref=rss"
}