{
  "id" : "KJB6xWWR",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-ueber-sputnik-impfstoff-keine-tabus-trotz-mutationen-impfung-absolut-nicht-sinnlos/401177620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:46:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wien auf Ampelfarbe orange, Jeder 5. Brite bereits geimpft",
  "articleTitleTranslated" : "الحجر الصحي في منطقة تيرول بأكملها غير مستبعد + 1518 إصابة جديدة في النمسا",
  "articleContent" : [ "Heute wird Österreich rund 270.000 Menschen geimpft haben. Bis Ostern sollen zwei Millionen Impfungen durchgeführt werden: Das nannte Gesundheitsminister Rudolf Anschober heute als Ziel.", "\"Die Herausforderung bei der Weiterentwicklung des Impfplans war nun die präzise Zuteilung des jeweiligen Impfstoffes an die jeweilige Zielgruppe,” so Anschober. Mit Biontech/Pfizer bzw.", "Moderna wurden bisher bereits MitarbeiterInnen und BewohnerInnen in den Alten- und Pflegeheimen, Gesundheitspersonal der Kategorie 1 sowie über 80-Jährige geimpft. Anfang April werden damit auch alle über 80-Jährigen geimpft sein können.", "Ab Mitte Februar werden auch vermehrt Hochrisiko-PatientInnen geimpft. Ab nächster Woche zudem weiteres Gesundheitspersonal der Kategorie 2 inklusive Mobile Pflege, Menschen mit Behinderung sowie ihre persönliche Assistenz mit dem Impfstoff von AstraZeneca.", "In der Phase 2 folgen ab Mitte März 65- bis 79-Jährige mit den Impfstoffen von BioNtech/Pfizer und Moderna sowie Gesundheitspersonal der Kategorien 3 und 4 inklusive 24h-BetreuerInnen und Kontaktpersonen von Schwangeren durch AstraZeneca.", "Ab ca. Ende März wird das Personal in Schulen, Kindergärten, Kinderbetreuungseinrichtungen, im Strafvollzug, bei der Polizei und beim Bundesheer ebenfalls durch AstraZeneca geimpft. In der Mitte des 2.", "Quartals sollte die Impfung der Gesamtbevölkerung priorisiert nach Alter und Risiko starten." ],
  "articleContentTranslated" : [ "ستقوم النمسا اليوم بتلقيح حوالي 270.000 شخص. سيتم إجراء مليوني لقاح بحلول عيد الفصح: هذا ما أطلق عليه وزير الصحة رودولف أنشوبر الهدف اليوم.", "قال Anschober مع Biontech / Pfizer Resp \"التحدي في مواصلة تطوير خطة التطعيم هو التخصيص الدقيق للقاح المعني للمجموعة المستهدفة المعنية\".", "تم بالفعل تطعيم موظفي موديرنا والمقيمين في دور رعاية المسنين والمسنين والعاملين الصحيين من الفئة 1 والأشخاص الذين تزيد أعمارهم عن 80 عامًا. في بداية أبريل ، سيتمكن جميع الأطفال الذين تزيد أعمارهم عن 80 عامًا من تلقيحها.", "اعتبارًا من منتصف فبراير ، سيتم أيضًا تطعيم المزيد من المرضى المعرضين لمخاطر عالية. اعتبارًا من الأسبوع المقبل ، سيكون هناك أيضًا طاقم صحي إضافي من الفئة 2 بما في ذلك الرعاية المتنقلة والأشخاص ذوي الإعاقة ومساعدتهم الشخصية مع اللقاح من AstraZeneca.", "في المرحلة الثانية ، بدءًا من منتصف مارس فصاعدًا ، سيتبع الأطفال الذين تتراوح أعمارهم بين 65 و 79 عامًا بلقاحات من BioNtech / Pfizer و Moderna ، بالإضافة إلى العاملين الصحيين في الفئتين 3 و 4 بما في ذلك مقدمي الرعاية على مدار 24 ساعة والأشخاص الذين يمكن الاتصال بهم من النساء الحوامل من أسترازينيكا.", "اعتبارًا من نهاية شهر مارس تقريبًا ، سيتم أيضًا تلقيح الموظفين في المدارس ورياض الأطفال ومرافق رعاية الأطفال والسجون وقوات الشرطة والقوات المسلحة من قبل AstraZeneca. في منتصف 2", "يجب أن يبدأ تطعيم عموم السكان كل ثلاثة أشهر ، مع إعطاء الأولوية وفقًا للعمر والمخاطر." ]
}