{
  "id" : "KjJS4Ejb",
  "url" : "https://kurier.at/kultur/kultur-neustart-josefstadt-beginnt-im-jaenner-mit-parisian-woman/401141280",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:37:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844229/46-164252861.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kultur-Neustart: Josefstadt beginnt im Jänner mit \"Parisian Woman\"",
  "articleTitleTranslated" : "استئناف الثقافة: يبدأ جوزيفستادت في يناير بفيلم \"المرأة الباريسية\"",
  "articleContent" : [ "Nach dem derzeitigen harten Corona-Lockdown will das Theater in der Josefstadt am 22.  Jänner wieder seine Pforten für das Publikum öffnen. Den Anfang macht „The Parisian Woman“ in den Kammerspielen, am Tag darauf lockt „Der Bockerer“ ins Haupthaus.", "Eine Woche später am 30.  Jänner steht dort dann die Premiere von Elfriede Jelineks „Rechnitz (Der Würgeengel)“ an. Beginnzeiten sind 16.00 Uhr respektive 17.00 Uhr, um den abendlichen Ausgangssperren zu entsprechen.", "Im Theater an der Wien soll die Wiederaufnahme des Spielbetriebs bereits am 19.  Jänner stattfinden. Demnach geht die bis 30.  Jänner vorgesehene Vorstellungsserie von „Thais“ wie geplant über die Bühne.", "Einzig die Beginnzeiten der Aufführungen werden auf 17.30 Uhr vorverlegt. Das gilt auch für die konzertante Aufführung von „Cajo Fabricio“ am 25.  Jänner und die „Winterreise“ mit Florian Boesch am 29.  Jänner." ],
  "articleContentTranslated" : [ "بعد الإغلاق الصارم الحالي لفيروس كورونا ، يريد المسرح في دير جوزيفستادت إعادة فتح أبوابه للجمهور في 22 يناير. يبدأ الفيلم بفيلم \"المرأة الباريسية\" في Kammerspiele ، وفي اليوم التالي يدخل \"Der Bockerer\" إلى المبنى الرئيسي.", "بعد أسبوع ، في 30 يناير ، سيقام العرض الأول لفيلم Elfriede Jelinek \"Rechnitz (Der Würgeengel)\" هناك. أوقات البدء هي 4:00 مساءً و 5:00 مساءً على التوالي ، من أجل الامتثال لحظر التجول المسائي.", "في مسرح آن دير فين ، يجب استئناف العمليات المسرحية في 19 يناير. وفقًا لذلك ، فإن سلسلة التقديمات \"التايلندية\" المقرر إجراؤها في 30 يناير ستستمر كما هو مخطط لها.", "يتم تقديم أوقات بدء العروض فقط إلى الساعة 5.30 مساءً. ينطبق هذا أيضًا على الحفلة الموسيقية لـ \"Cajo Fabricio\" في 25 يناير و \"Winterreise\" مع Florian Boesch في 29 يناير." ]
}