{
  "id" : "KJtBTzUy",
  "url" : "https://salzburg.orf.at/stories/3077151/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-22T12:02:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vergleich mit NS-Pogrom: Wirbel um Islamforscher der Uni",
  "articleTitleTranslated" : "مقارنة مع المذبحة النازية: دوامة حول باحثي الإسلام في الجامعة",
  "articleContent" : [ "Der – aus der Sicht österreichischer Ermittlungsbehörden – Verdächtige kritisiert in einem Online-Beitrag für eine Initiative der Georgetown University, dass die Razzien ausgerechnet am Jahrestag der sogenannten „Kristallnacht“ stattgefunden hätten.", "Kultusministerin Susanne Raab und Innenminister Karl Nehammer (beide ÖVP) weisen diese Äußerungen vehement zurück.Online-Beitrag: „Kriminalisierung des Islam“ Für den habilitierten Islam- und Politikwissenschafter der Universität Salzburg, dessen Lehrstuhl mit Geld aus Saudiarabien finanziert werden soll, geht die österreichische Regierung bereits „in eine totalitäre Richtung“.", "Das schrieb er auf der Seite der „Islamophobie-Initiative“.  Die Regierung kriminalisiere nicht nur den Islam, sondern versuche auch, die Meinungsfreiheit zu verbieten.", "Der Vorstoß, den politischen Islam zu einer Straftat zu machen, untergrabe die Glaubwürdigkeit der Gedenkfeiern zur „Kristallnacht“, schreibt der Islamwissenschafter.Scharfe Reaktionen aus der Bundesregierung „Dieser ungeheuerliche Vergleich verharmlost die schrecklichen Verbrechen des Nationalsozialismus und setzt sie dem legitimen und notwendigen Kampf gegen den Extremismus gleich“, sagte Kultusministerin Raab dazu der APA.", "Für Innenminister Nehammer ist die Gleichstellung des Novemberpogroms „mit dem legitimen und entschlossenen Auftreten gegen den radikalen politischen Islam“ nicht nur völlig geschmacklos, „sondern vielmehr Ausdruck einer antidemokratischen Haltung“.", "Auch der muslimische Theologe Mouhanad Khorchide zeigte sich im „Neuen Volksblatt“ entsetzt: „Wie kann man den Beginn der Ermordung von Millionen Juden mit einer Razzia gleichsetzen?", "“Heinisch verteidigte den Kollegen Der Leiter des Fachbereichs für Politikwissenschaft und Soziologie an der Universität Salzburg, Reinhard Heinisch, sagte dem ORF dazu vor zehn Tagen – wie schon berichtet: Die Projektarbeit des Politologen sei auf drei Jahre angelegt und soll bis 2021 laufen.", "Der Oberösterreicher lehre und forsche zum Islam.  Der Kollege sei nie unangenehm aufgefallen, habe im Gegenteil immer „vernünftig und verständnisvoll“ gewirkt, habe auch nie radikale Positionen vertreten.", "Für den ORF war der Islamforscher nicht erreichbar.  Heinisch hingegen hatte mit ihm gesprochen und sagte, der Kollege könne sich nicht vorstellen, warum die Staatsanwaltschaft Graz gegen ihn ermittle.", "Heinisch betonte, der Forscher mit dem Schwerpunkt „Islamophobie“ habe Studienaufenthalte in den USA absolviert und Angebote aus der Türkei abgelehnt.  Seit dem Vorjahr sei der Politologe an der Uni Salzburg habilitiert." ],
  "articleContentTranslated" : [ "وانتقد المشتبه به - من وجهة نظر سلطات التحقيق النمساوية - في مقال على الإنترنت لمبادرة من جامعة جورجتاون أن المداهمات حدثت في ذكرى ما يسمى بـ \"ليلة الكريستال\".", "رفضت وزيرة الثقافة سوزان راب ووزير الداخلية كارل نهامر (وكلاهما ÖVP) بشدة هذه التصريحات. مقال على الإنترنت: \"تجريم الإسلام\" لعالم ما بعد الدكتوراه في العلوم السياسية والإسلامية من جامعة سالزبورغ ، الذي سيتم تمويل كرسيه بأموال من المملكة العربية السعودية ، يذهب المقعد النمساوي الحكومة بالفعل \"في اتجاه شمولي\".", "كتب ذلك على صفحة \"مبادرة الإسلاموفوبيا\". لا تجرم الحكومة الإسلام فحسب ، بل تحاول أيضًا حظر حرية التعبير.", "كتب الباحث الإسلامي أن محاولة جعل الإسلام السياسي جريمة جنائية تقوض مصداقية احتفالات \"ليلة الكريستال\". ردود فعل حادة من الحكومة الفيدرالية \"هذه المقارنة الفظيعة تقلل من شأن الجرائم الفظيعة للاشتراكية القومية وتعارضها مع النضال المشروع والضروري قال وزير الثقافة راب لوكالة ابا \"نفس التطرف\".", "بالنسبة لوزير الداخلية نيحمر ، فإن مساواة مذبحة تشرين الثاني (نوفمبر) \"بالمظهر الشرعي والحاسم ضد الإسلام السياسي الراديكالي\" ليس فقط بلا طعم \"بل هو تعبير عن موقف مناهض للديمقراطية\".", "كما أصيب عالم الدين المسلم مهند خورشيد بالذهول في \"نيو فولكسبلات\": \"كيف يمكن اعتبار بداية قتل ملايين اليهود مداهمة؟", "\"دافع Heinisch عن الزميل رئيس قسم العلوم السياسية وعلم الاجتماع في جامعة سالزبورغ ، راينهارد هاينش ، أخبر ORF قبل عشرة أيام - كما ورد بالفعل: تم التخطيط لعمل مشروع عالم السياسة لمدة ثلاث سنوات ويجب أن يستمر حتى عام 2021.", "النمسا العليا يدرّس الإسلام ويبحث عنه. لم يبرز الزميل أبدًا بشكل غير سار ، على العكس من ذلك ظهر دائمًا \"عاقلًا ومتفهمًا\" ، ولم يتخذ أي مواقف متطرفة.", "باحث الإسلام لم يكن موجودا في ORF. لكن هاينش تحدث معه وقال إن زميله لا يستطيع أن يتخيل سبب قيام المدعي العام في غراتس بالتحقيق معه.", "وأكد هاينش أن الباحثة التي تركز على \"الإسلاموفوبيا\" أكملت زياراتها الدراسية للولايات المتحدة ورفضت عروضاً من تركيا. أستاذ العلوم السياسية مؤهل في جامعة سالزبورغ منذ العام الماضي." ]
}