{
  "id" : "kk3qh3GG",
  "url" : "https://www.diepresse.com/5918711/Interview_Paul-Chaim-Eisenberg_Die-Jahre-haben-mich-toleranter?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T08:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/7/5918711/0197CCE6-B9FF-4737-AA5E-6056B6E65650_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Paul Chaim Eisenberg: Die Jahre haben mich toleranter gemacht",
  "articleTitleTranslated" : "بول حاييم أيزنبرغ: السنوات جعلتني أكثر تسامحا",
  "articleContent" : [ "„Ich habe überall hineingehört“, sagt Oberrabbiner Paul Chaim Eisenberg, dessen erstes Klezmer-Album gerade neu aufgelegt wurde. Ein Gespräch über jüdische Musik, Wiener Eigenheiten und seinen Vorsatz, fröhlich zu sein.", "Die Presse: Ihr lang vergriffenes Album „As der Rebbe lacht“ wurde gerade neu aufgelegt. Wie ist es 1997 zu diesen Aufnahmen gekommen? Paul Chaim Eisenberg: Dazu muss ich ein wenig ausholen. Linz, Salzburg und Graz sind Minigemeinden, müssen aber auch irgendwie betreut werden.", "In der Linzer Synagoge gab es einmal im Jahr einen Vortrag, wo ein christlicher Theologe und ein Vertreter des Judentums – meistens ich – ein öffentliches Gespräch zu wichtigen Themen führten. Nach so einer Veranstaltung habe ich den jüngst verstorbenen Herwig Strobl zum ersten Mal getroffen.", "Er leitete ein nicht jüdisches Klezmertrio in Linz. Ein Kuriosum. So etwas gibt es nicht oft auf der Welt. Es hieß 10 Saiten 1 Bogen und hatte einen ganz speziellen Klang. Strobl hat sich manchmal darüber geärgert, dass ich öfter meinte, dass ich gern mit Nichtjuden jüdische Musik spiele.", "Ich habe mir zur Vorbereitung ein paar Platten von Shlomo Carlebach angehört. Er war in den USA sehr erfolgreich, spielte auf Festivals mit Bob Dylan und Joan Baez und wurde liebevoll als der unorthodoxeste der orthodoxen Rabbis bezeichnet.", "Wie sehr hat er Sie als Sänger inspiriert? Als Gitarrist war Rabbi Shlomo Carlebach nicht so gut, als Sänger und Komponist schon. Bei ihm ging es zudem darum, zwischen den Liedern Geschichten zu erzählen.", "Das habe ich mir von ihm abgeschaut. Welche Erinnerung haben Sie an Ihre erste Begegnung? Das war einige Zeit vor dem Wien-Konzert, von dem es eine Schallplatte gibt. Shlomo Carlebachs Vater war Rabbiner in Baden bei Wien.", "Er musste dann fliehen. Und Shlomo wuchs in New York auf. Dort hat er begonnen, Lieder zu spielen. Das war eine Sensation. Ein Rabbiner kam nach Wien und hat mir die erste Platte von Carlebach überlassen.", "Ein Klassiker ist das. Ich habe sie mir dauernd angehört. Eine Eigenart von ihm war, dass er sein Publikum ständig zum Mitsingen aufgefordert hat. Bei meinem ersten Carlebach-Konzert saß ich da neben meinem Vater und habe ständig mitgesungen.", "Er hat mich angeschaut und mich gefragt, wieso ich seine Lieder kenne. Ich habe ihm gesagt, dass ich eine Platte von ihm habe. Er hat sehr viel für die Spiritualität des Judentums getan, in einer Zeit, in der viele junge Juden zu fernöstlichen spirituellen Riten übergewechselt sind.", "Den Edek Bartz, der das Wien-Konzert veranstaltet hat, hat er überzeugen müssen, mich nicht. Bartz war Musiker und überhaupt nicht religiös. An Carlebach schätzten Sie, dass er gleichzeitig fromm und weltoffen war.", "Ist das auch Ihr Programm? Ja, das ist es. Ich bin auch gegenüber jenen tolerant, die nicht so religiös sind. Nur so kann man Oberrabbiner sein. Was halten Sie von den amerikanischen Barry Sisters? Ist das eine Musik, die Sie mögen?", "Ja, schon, aber lieber höre ich den Kantoren zu. Oder dem Theodore Bikel, der ein guter, authentischer jüdischer Sänger war. Die Barry Sisters, das war jiddisch-amerikanisch und ging fast in Richtung Kabarett.", "Die waren bei den Sommertourneen in den Catskills sehr beliebt. Ohne ins Detail gehen zu wollen, möchte ich sagen, dass ich überall hineingehört habe. Mit Musik kann man alles transportieren. Bei den Barry Sisters ging es viel um die Texte.", "Das war so ein New Yorker Downtown-Jiddisch. Ein Gemisch. In Filmen Billy Wilders hört man jiddische Vokabel, die man in keinem hiesigen jiddischen Wörterbuch findet. Wie kommt das?", "Das Jiddisch hat sich in jedem Land ein wenig anders weiterentwickelt, weil es sich mit der Mehrheitssprache vermischt hat. Jiddisch ist eine ganz eigene Wissenschaft.", "Der Schriftsteller Isaac Bashevis Singer, der 1978 den Nobelpreis für Literatur zugesprochen bekam, hat seine Romane und Erzählungen zunächst auf Jiddisch geschrieben und sie erst danach ins Englische übersetzt.", "Wie stehen Sie zu ihm? Ich sage nur so viel. Ich habe Singers Nobelpreisrede auf meinem Handy abgespeichert. Er hat sie auf Jiddisch gehalten. Unglaublich. Ich zitiere. „Men fregt mikh oft, far vos shraybstu Yidish?", "Un ikh vel pruvn gebn oyf der frage an entfer. Mayn entfer vet zayn a Yidishlekhe – dos heyst, ikh vel entfern mit a frage oyf a frage. Der entfer iz: far vos zol ikh nisht shraybn oyf Yidish?", "“ Um die Vorzüge des Jiddisch dem englischsprachigen Publikum zu erläutern, fragt er, wie viele Worte es im Englischen für einen armen Menschen gibt. Er zählt deren vier auf. Danach folgen die jiddischen Ausdrücke, von denen es ungleich mehr gibt.", "Diese Rede war eine Sensation. Zur Person Paul Chaim Eisenberg wurde 1950 in Wien geboren. Er stammt aus einer Rabbinerfamilie. Von 1983 bis 2016 war er Oberrabbiner der Israelitischen Kultusgemeinde Wien, im IKG-Bundesverband ist er es weiterhin.", "Er schrieb zwei Bücher – „Auf das Leben! Witz und Weisheit eines Oberrabbiners“ (2017); „Das ABC vom Glück“ (2019, beide bei Brandstätter) – und brachte zwei Musikalben heraus: „As der Rebbe lacht“ (ORF, gerade neu aufgelegt); „Reb Chaim & Friends“ (aufgenommen in der Synagoge St.", "Pölten mit dem Wiener Jüdischen Chor von Roman Grinberg). Ich habe Ihre zwei Bücher gelesen und bin zu der Ansicht gekommen, dass Sie ein fröhlicher Mensch sein müssen. Wie geht es Ihnen mit dieser seelischen Disposition in einer Stadt wie Wien, wo gern gejammert wird?", "Ich probiere es, fröhlich zu sein. Meine Eltern waren aus Ungarn, aber ich bin in Wien geboren und habe mit Ausnahme von vier Jahren, in denen ich mein Rabbinatsstudium in Jerusalem gemacht habe, in dieser Stadt gelebt.", "Ich bin ein Wiener mit allen positiven und negativen Dingen, die man dazu sagen kann. Gerade von Juden in Amerika oder in Israel wird mir immer gesagt: „Wie kannst du in Wien leben? “ Die denken natürlich an die Zeit von 1938 bis 1945.  Ich habe da verschiedene Antworten.", "Eine lautet: Ich habe mich daran gewöhnt.", "In der Ausstellung „Die Wiener in China – Fluchtpunkt Shanghai“ im Jüdischen Museum erfuhr man, dass es unter den flüchtenden deutschen und österreichischen Juden eine ähnliche, mehr oder weniger spielerische Rivalität gab, wie man sie aus Friedenszeiten kennt.", "Haben Sie selbst damit Erfahrungen gemacht? Kleine Rivalitäten, ja, die gibt es. Nicht nur zwischen deutschen und österreichischen Juden. Aber die nächste Generation wird das schon weniger haben. Es ist ein Mythos, dass die Juden immer zusammenhalten.", "Nach dem Krieg sind nur wenige Wiener Juden zurückgekommen. Es kamen welche aus Ungarn, Polen und aus der Sowjetunion. Das Schöne ist, wir sind alle in einer Gemeinde. Das ist nicht überall so. Als Oberrabbiner bin ich ein besonders toleranter Mensch.", "Ich kann mit allen Juden und auch mit Christen und Muslimen, solang sie nicht fundamentalistisch oder extrem sind. Was wären wienerische Eigenschaften, die Sie so haben, die ausländischen Freunden von Ihnen aufgefallen sind?", "Na ja, ich bin locker. Ich gehe gern ins Kaffeehaus, manchmal auch in die Oper und ins Burgtheater. Das Wienerische ist ja in sich sehr unterschiedlich. Die feinen Wiener aus dem 18. und 13.  Bezirk sind anders als die Leute aus dem ersten Bezirk.", "Da bin ich aufgewachsen, weil mein Vater schon Oberrabbiner war. Ich war am Akademischen Gymnasium. Dort waren, das kann man schon sagen, ein bisschen die hochnäsigen Wiener. Ich habe gestern „Tatort“ im Fernsehen geschaut und war erstaunt.", "Auch die, die glauben, Deutsch zu sprechen, reden zuweilen ein wenig Wienerisch. Ausdrücke wie „Moch ma“ fielen da. Schon Ihr Vater war Oberrabbiner. Hat das Ihren Weg vorgezeichnet, oder gab es Momente in der Jugend, wo Sie aus der Tradition ausbrechen wollten?", "Ich habe einige Zeit Mathematik studiert. Dann habe ich es mir überlegt. Als Kind will man ja entweder unbedingt das werden, was der Vater ist. Oder eben gar nicht. Zunächst wollte ich es nicht, dann aber habe ich die Wichtigkeit dieser Tradition für mich erkannt.", "Mir war wichtig, dass ich nicht nur die Bibel studiere. Ich war in einem Gymnasium, wo ich Griechisch und Latein gelernt habe. Englisch und Ungarisch konnte ich von der Familie her. Mir war umfassende Bildung wichtig.", "Wir leben in einer Zeit, in der ein Kind Arzt oder Rechtsanwalt werden kann und trotzdem Schabbat hält. Kann man als Oberrabbiner überhaupt in den Ruhestand treten? Man kann in Pension gehen, aber nicht in den Ruhestand.", "Sie wurden 2020 siebzig Jahre alt. Sind Sie mit den Jahren weiser geworden? Ich werde über mich nicht sagen, dass ich weise bin. Ganz blöd bin ich auch nicht. Die Lebensjahre haben mich toleranter gemacht.", "Noch toleranter, als ich es schon war . . . (\"Die Presse\", Print-Ausgabe, 05.01.2021)" ],
  "articleContentTranslated" : [ "\"لقد استمعت إلى كل شيء ،\" يقول الحاخام الأكبر بول حاييم أيزنبرغ ، الذي أعيد إصدار ألبومه الأول Klezmer للتو. محادثة حول الموسيقى اليهودية وخصائص فيينا وقراره بالسعادة.", "الصحافة: أعيد إصدار ألبومك المطبوع \"As der Rebbe lacht\". كيف حدثت هذه التسجيلات عام 1997؟ بول حاييم أيزنبرغ: عليّ أن أعود قليلاً عن ذلك. تعتبر لينز وسالزبورغ وغراتس مجتمعات صغيرة ، ولكن يجب أيضًا الاعتناء بها بطريقة ما.", "مرة واحدة في السنة كانت هناك محاضرة في كنيس لينز حيث أجرى عالم لاهوت مسيحي وممثل عن اليهودية - وأنا في الغالب - مناقشة عامة حول مواضيع مهمة. بعد هذا الحدث ، التقيت للمرة الأولى هيرويغ ستروبل المتوفى مؤخرًا.", "قاد ثلاثي كليزمير غير اليهودي في لينز. فضول. لا يوجد شيء مثل هذا في كثير من الأحيان في العالم. كان يطلق عليه 10 سلاسل 1 قوس وكان له صوت خاص جدًا. كانت ستروبل منزعجة أحيانًا لأنني كثيرًا ما قلت إنني أحب تشغيل الموسيقى اليهودية مع غير اليهود.", "أثناء التحضير ، استمعت إلى اثنين من تسجيلات شلومو كارليباخ. كان ناجحًا جدًا في الولايات المتحدة الأمريكية ، ولعب في المهرجانات مع بوب ديلان وجوان بايز ، وتمت الإشارة إليه بمودة على أنه أكثر الحاخامات الأرثوذكس غير الأرثوذكس.", "إلى أي مدى ألهمك كمغني؟ لم يكن عازف الجيتار الحاخام شلومو كارليباخ جيدًا مثل المغني والملحن. بالنسبة له كان الأمر يتعلق أيضًا برواية القصص بين الأغاني.", "لقد قمت بنسخ ذلك منه. ما هي الذكريات التي لديك من لقاءك الأول؟ كان ذلك قبل بعض الوقت من حفلة فيينا الموسيقية ، والتي يوجد لها سجل. كان والد شلومو كارليباخ حاخامًا في بادن بالقرب من فيينا.", "ثم اضطر إلى الفرار. ونشأ شلومو في نيويورك. هناك بدأ يعزف الأغاني. كان هذا ضجة كبيرة. جاء حاخام إلى فيينا وأعطاني أول رقم قياسي لكارليباخ.", "إنه كلاسيكي ، وأنا أستمع إليه طوال الوقت. كانت إحدى خصائصه أنه يطلب باستمرار من جمهوره الغناء معه. في أول حفل لي في Carlebach ، جلست بجانب والدي وغنيت طوال الوقت.", "نظر إلي وسألني لماذا أعرف أغانيه. أخبرته أن لدي سجل منه. لقد فعل الكثير من أجل روحانية اليهودية في وقت تحول فيه العديد من الشباب اليهود إلى الطقوس الروحية في الشرق الأقصى.", "كان عليه أن يقنع إيديك بارتز ، الذي نظم حفل فيينا ، لكن ليس أنا. كان بارتز موسيقيًا وليس متدينًا على الإطلاق. ما كنت تقدره بشأن كارليباخ هو أنه كان متدينًا وعالميًا.", "هل هذا هو برنامجك أيضا؟ نعم هذا هو. أنا أيضا متسامح مع أولئك الذين ليسوا متدينين. هذه هي الطريقة الوحيدة لتكون كبير الحاخامات. ما رأيك في الأخوات الأمريكيات باري؟ هل هذه موسيقى تحبها؟", "نعم ، نعم ، لكنني أفضل الاستماع إلى الكانتور. أو ثيودور بيكل ، وهو مغني يهودي جيد وأصيل. الأخوات باري ، كان ذلك من الأمريكيين اليديشيين وكادوا أن يذهبوا في اتجاه الملهى.", "كانت تحظى بشعبية كبيرة في الجولات الصيفية في كاتسكيلز. دون الرغبة في الخوض في التفاصيل ، أود أن أقول إنني استمعت في كل مكان. يمكنك نقل أي شيء بالموسيقى. مع الأخوات باري ، كان هناك الكثير حول كلمات الأغاني.", "كان هذا في وسط مدينة نيويورك اليديشية. مزيج. في أفلام بيلي وايلدر ، يسمع المرء مفردات اليديشية التي لا يمكن العثور عليها في أي قاموس محلي لليديشية. كيف ذلك", "لقد تطورت اليديشية بشكل مختلف قليلاً في كل بلد لأنها اختلطت بلغة الأغلبية. اليديشية هي علم خاص بها.", "كتب الكاتب إسحاق باشيفيس سينجر ، الحائز على جائزة نوبل للآداب عام 1978 ، رواياته وقصصه باللغة اليديشية أولاً ثم ترجمها إلى اللغة الإنجليزية.", "كيف تشعر نحوه؟ أنا فقط أقول الكثير. لقد حفظت خطاب جائزة نوبل للمغني على هاتفي. احتفظ بها باللغة اليديشية. لا يصدق. انا اقتبس. \"الرجال fregt mikh oft ، far vos shraybstu Yidish؟", "Un ikh vel pruvn اعط oyf السؤال الذي يجب ادخاله. Mayn remov vet zayn a Yidishlekhe - dos heyst ، ikh vel remove مع سؤال oyf سؤال. المسافة iz: far vos zol ikh nisht shraybn oyf Yidish؟", "\"لشرح فضائل اللغة اليديشية للجمهور الناطق باللغة الإنجليزية ، يسأل عن عدد الكلمات الموجودة في اللغة الإنجليزية لشخص فقير. يسرد أربعة منهم. ويلي ذلك التعبيرات اليديشية ، والتي يوجد منها الكثير.", "كان هذا الخطاب ضجة كبيرة. ولد بول حاييم أيزنبرغ في فيينا عام 1950. إنه يأتي من عائلة حاخام. من 1983 إلى 2016 كان الحاخام الأكبر في Israelitische Kultusgemeinde Vienna ، ولا يزال عضوًا في الجمعية الفيدرالية IKG.", "كتب كتابين - \"إلى الحياة! ذكاء وحكمة كبير الحاخامات \"(2017) ؛ \"Das ABC vom Glück\" (2019 ، كلاهما في Brandstätter) - وأصدرت ألبومين موسيقيين: \"As der Rebbe lacht\" (ORF ، أعيد إصدارها للتو) ؛ \"Reb Chaim & Friends\" (مسجلة في كنيس St.", "Pölten مع جوقة فيينا اليهودية لرومان جرينبيرج). لقد قرأت كتابيك وتوصلت إلى استنتاج مفاده أنك يجب أن تكون شخصًا مرحًا. ما هو شعورك حيال هذا التصرف العقلي في مدينة مثل فيينا ، حيث يحب الناس الشكوى؟", "أحاول أن أكون سعيدا. كان والداي من المجر ، لكنني ولدت في فيينا وعشت في تلك المدينة باستثناء أربع سنوات عندما درست الدراسات الحاخامية في القدس.", "أنا من فيينا مع كل الأشياء الإيجابية والسلبية التي يمكن أن يقال عنها. يُقال لي دائمًا خاصة من اليهود في أمريكا أو إسرائيل: \"كيف يمكنك العيش في فيينا؟ \"بالطبع هم يفكرون في الفترة من 1938 إلى 1945. لدي إجابات مختلفة.", "الأول: لقد تعودت على ذلك.", "في معرض \"The Viennese in China - Vanishing Point Shanghai\" في المتحف اليهودي ، تعلم المرء أن هناك تنافسًا مشابهًا إلى حد ما بين اليهود الألمان والنمساويين الهاربين كما نعرفه منذ زمن السلم.", "هل كان لديك أي خبرة مع ذلك بنفسك؟ المنافسات الصغيرة ، نعم ، هناك. ليس فقط بين اليهود الألمان والنمساويين. لكن الجيل القادم لن يمتلك ذلك القدر. إنها أسطورة أن اليهود دائمًا ما يلتزمون ببعضهم البعض.", "عاد عدد قليل فقط من يهود فيينا بعد الحرب. جاء بعضهم من المجر وبولندا والاتحاد السوفيتي. الشيء الجميل أننا جميعًا في كنيسة واحدة. هذا ليس هو الحال في كل مكان. بصفتي حاخامًا رئيسيًا ، فأنا شخص متسامح بشكل خاص.", "يمكنني العمل مع جميع اليهود وأيضًا مع المسيحيين والمسلمين ، طالما أنهم ليسوا أصوليين أو متطرفين. ما هي الخصائص الفيينية التي لاحظها أصدقاؤك الأجانب؟", "حسنًا ، أنا يسير. أحب الذهاب إلى المقهى ، وأحيانًا إلى الأوبرا ومسرح بورغ. إن جزر فيينا مختلفة تمامًا في حد ذاتها. يختلف سكان فيينا الفاخرون من منطقتي 18 و 13 عن سكان الحي الأول.", "لقد نشأت هناك لأن والدي كان كبير الحاخامات. كنت في المدرسة الثانوية الأكاديمية. يمكنك القول أنه كان هناك القليل من سكان فيينا المتعجرفين. شاهدت \"تاتورت\" يوم أمس على شاشة التلفزيون وقد اندهشت.", "حتى أولئك الذين يعتقدون أنهم يتحدثون الألمانية يتحدثون أحيانًا القليل من اللغة الفيينية. تم استخدام عبارات مثل \"Moch ma\" هناك. كان والدك كبير الحاخامات. هل كان ذلك بمثابة علامة على طريقك ، أم كانت هناك لحظات في شبابك أردت فيها الخروج عن التقاليد؟", "درست الرياضيات لفترة. ثم فكرت في الأمر. كطفل ، إما أنك تريد أن تصبح ما هو الأب. أو لا على الاطلاق. في البداية لم أرغب في ذلك ، لكن بعد ذلك أدركت أهمية هذا التقليد بالنسبة لي.", "كان من المهم بالنسبة لي ليس فقط دراسة الكتاب المقدس. ذهبت إلى مدرسة ثانوية حيث تعلمت اليونانية واللاتينية. عائلتي تتحدث الإنجليزية والهنغارية. كان التعليم الشامل مهمًا بالنسبة لي.", "نحن نعيش في وقت يمكن فيه للطفل أن يصبح طبيباً أو محامياً ولا يزال يحافظ على يوم السبت. هل من الممكن حتى التقاعد كرئيس حاخام؟ يمكنك التقاعد ، لكن لا يمكنك التقاعد.", "لقد بلغت السبعين عام 2020. هل أصبحت أكثر حكمة على مر السنين؟ لن أقول عن نفسي إنني حكيم. أنا لست غبيًا تمامًا أيضًا. جعلتني سنوات حياتي أكثر تسامحا.", "أكثر تسامحا مما كنت عليه بالفعل. . . (\"Die Presse\" ، الطبعة المطبوعة ، 5 يناير 2021)" ]
}