{
  "id" : "KkBm3hrg",
  "url" : "https://www.diepresse.com/5957378/Impfung_Niederoesterreich-verlaengert-Intervalle-zwischen-erster?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T09:19:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/2/5957378/E9291F21-B830-4CA1-8962-A41D5BE14FE5_v0_h.jpg",
  "imageCopyright" : "imago images/IP3press",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Niederösterreich verlängert Intervalle zwischen erster und zweiter Impfdosis",
  "articleTitleTranslated" : "تمدد النمسا السفلى الفترات الفاصلة بين جرعة التطعيم الأولى والثانية",
  "articleContent" : [ "So will man mehr Menschen in kürzerer Zeit einen Basisschutz bieten. Bei den Impfstoffen von BioNTech/Pfizer und Moderna wird der Abstand auf sechs Wochen verlängert.", "In Niederösterreich werden die Intervalle zwischen erster und zweiter Injektion bei der Corona-Schutzimpfung von bisher drei bis vier Wochen auf sechs Wochen verlängert.", "Zur Anwendung kommen soll der vergrößerte zeitliche Abstand bei den mRNA-Vakzinen, also bei den Impfstoffen von BioNTech/Pfizer und Moderna, hieß es am Freitag auf Anfrage seitens Notruf NÖ.", "Erreicht werden soll mit diesem Schritt, dass mehr Menschen in kürzerer Zeit eine erste Impfung und damit eine Grundimmunisierung erhalten. Wie auch der ORF Niederösterreich berichtete, werden bereits vergebene Termine aber dennoch wie geplant stattfinden." ],
  "articleContentTranslated" : [ "الهدف هو توفير الحماية الأساسية لعدد أكبر من الأشخاص في فترة زمنية أقصر. بالنسبة للقاحات من BioNTech / Pfizer و Moderna ، سيتم تمديد الفاصل الزمني إلى ستة أسابيع.", "في النمسا السفلى ، سيتم تمديد الفترات الفاصلة بين الحقن الأول والثاني للتطعيم ضد كورونا من ثلاثة إلى أربعة أسابيع إلى ستة أسابيع.", "سيتم استخدام الفاصل الزمني المتزايد للقاحات mRNA ، أي لقاحات BioNTech / Pfizer و Moderna ، حسبما ذكرت يوم الجمعة بناءً على طلب من مكالمة الطوارئ في النمسا السفلى.", "الهدف من هذه الخطوة هو ضمان حصول المزيد من الأشخاص على التطعيم الأول وبالتالي التحصين الأساسي في وقت أقصر. كما ذكرت ORF Niederösterreich ، فإن التعيينات التي تم إجراؤها بالفعل ستستمر كما هو مخطط لها." ]
}