{
  "id" : "kKhYmBYR",
  "url" : "https://www.diepresse.com/5959395/Statistik_Der-Preisanstieg-bei-Haushaltsenergie-setzt-sich-fort?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T05:53:00Z[UTC]",
  "author" : "Regina Bruckner, Leopold Stefan, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/e/3/5959395/Pellets_Reuters_1617170654564753.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Preisanstieg bei Haushaltsenergie setzt sich fort",
  "articleTitleTranslated" : "يستمر ارتفاع أسعار الطاقة المنزلية",
  "articleContent" : [ "Im Februar stiegen die Preise um 2,4 Prozent gegenüber Jänner. Damit ist das Vorkrisenniveau fast wieder erreicht. Die größten Preistreiber sind dieselben wie zuvor. Die Preisanstiege bei Haushaltsenergie gegenüber dem Vormonat haben sich im Februar fortgesetzt.", "Im Februar gab es eine Verteuerung um 2,4 Prozent gegenüber dem Vormonat. Das allgemeine Preisniveau lag 0,5 Prozent über dem Jänner.", "Im Jahresabstand war Haushaltsenergie 1,2 Prozent billiger als ein Jahr davor, geht aus dem von der Österreichischen Energieagentur berechneten Energiepreisindex hervor. Der allgemeine VPI stieg um 1,2 Prozent.", "Im Jahresvergleich sind die Preise für Haushaltsenergie damit fast wieder auf das gleiche Niveau wie vor der Coronakrise geklettert. Nachdem die Energiepreise über weite Strecken des Vorjahres stagnierten, sei seit Dezember ein stetiger Anstieg zu beobachten, so Geschäftsführer Peter Traupmann.", "Angetrieben wurde das Energiepreisniveau zuletzt vor allem durch Heizöl, aber auch Superbenzin und Diesel. Die Preise für Erdölprodukte setzten im Februar ihre Aufwärtsbewegung fort. Heizöl legte im Monatsabstand um 7,4 Prozent erneut kräftig zu.", "Im Jahresabstand blieb Heizöl aber weiterhin günstig: Die Preise lagen um 8,9 Prozent unter dem Wert von Februar 2021.  Diesel kostete im Monatsvergleich um 3,7 Prozent mehr, Superbenzin verteuerte sich um 4,0 Prozent.", "Binnen Jahresfrist lagen die Preise von Diesel und Superbenzin dadurch nur noch um 5,5 und 5,0 Prozent niedriger.", "Bei Erdölprodukten sei derzeit ein Aufholeffekt zu beobachten, so Traupmann: \"Bedingt durch die wirtschaftlichen Auswirkungen der Pandemie bleiben die Preise aber noch auf niedrigem Niveau.\"", "Einen temporären Tiefstand hatten die erdölbasierten Energieträger im November erreicht, seitdem verteuern sie sich, wobei das Plus von fast 23 Prozent bei Heizöl am stärksten ausfiel. Brennholz kostete um 0,5 Prozent mehr als im Vormonat, im Jahresabstand sanken die Preise um 0,5 Prozent.", "Holzpellets lagen 0,7 Prozent über dem Jänner, verbilligten sich aber um 2,1 Prozent gegenüber dem Vorjahr. Fernwärme kostete im Monatsabstand gleich viel, gegenüber dem Vorjahr sanken die Preise um 1,0 Prozent.", "Gas kostete im Februar um 0,7 Prozent mehr als im Jänner, im Jahresabstand stiegen die Preise um 1,0 Prozent. Die Haushaltspreise für Strom stiegen um 0,4 Prozent gegenüber Jänner und um 5,6 Prozent gegenüber dem Vorjahr." ],
  "articleContentTranslated" : [ "وارتفعت الأسعار في فبراير بنسبة 2.4 في المائة مقارنة بشهر يناير. هذا يعني أنه تم الوصول إلى مستوى ما قبل الأزمة تقريبًا مرة أخرى. أكبر محركات الأسعار هي نفسها كما كانت من قبل. استمرت الزيادات في أسعار الطاقة المنزلية على أساس شهري في فبراير.", "في فبراير كان هناك زيادة بنسبة 2.4 في المئة مقارنة بالشهر السابق. وكان المستوى العام للأسعار 0.5 بالمئة فوق يناير.", "كانت الطاقة المنزلية أرخص بنسبة 1.2 في المائة على أساس سنوي مقارنة بالعام السابق ، وفقًا لمؤشر أسعار الطاقة الذي تحسبه وكالة الطاقة النمساوية. وارتفع مؤشر أسعار المستهلكين العام 1.2 في المئة.", "في المقارنة على أساس سنوي ، عادت أسعار الطاقة المنزلية إلى نفس المستوى تقريبًا كما كانت قبل أزمة كورونا. بعد ركود أسعار الطاقة لمعظم العام السابق ، لوحظت زيادة مطردة منذ ديسمبر ، وفقا للمدير العام بيتر تراوبمان.", "في الآونة الأخيرة ، كان مستوى أسعار الطاقة مدفوعًا بشكل أساسي بزيت التدفئة ، ولكن أيضًا بنزين وديزل ممتازين. واصلت أسعار المنتجات البترولية اتجاهها التصاعدي في فبراير. نما زيت التدفئة مرة أخرى بقوة بنسبة 7.4 في المائة على أساس شهري.", "ومع ذلك ، ظل زيت التدفئة رخيصًا على أساس سنوي: فقد كانت الأسعار أقل بنسبة 8.9 في المائة من القيمة في فبراير 2021. وزاد سعر الديزل بنسبة 3.7 في المائة مقارنة على أساس شهري ، وارتفع البنزين الممتاز بنسبة 4.0 في المائة.", "في غضون عام ، انخفضت أسعار الديزل والبنزين الفاخر بنسبة 5.5 و 5.0 في المائة فقط.", "يمكن حاليًا ملاحظة تأثير اللحاق بالركب في المنتجات البترولية ، وفقًا لـ Traupmann: \"نظرًا للتأثيرات الاقتصادية للوباء ، لا تزال الأسعار عند مستوى منخفض\".", "وصلت مصادر الطاقة القائمة على البترول إلى مستوى منخفض مؤقت في نوفمبر ، ومنذ ذلك الحين أصبحت أكثر تكلفة ، مع زيادة بنسبة 23 في المائة تقريبًا لتكون الأقوى لزيت التدفئة. زادت تكلفة الحطب بنسبة 0.5 في المائة عن الشهر السابق ، وانخفضت الأسعار على أساس سنوي بنسبة 0.5 في المائة.", "ارتفعت الكريات الخشبية بنسبة 0.7 في المائة في يناير ، لكنها كانت أرخص بنسبة 2.1 في المائة مقارنة بالعام السابق. تكلفة تدفئة المناطق هي نفسها على أساس شهري ، مقارنة بالعام السابق ، انخفضت الأسعار بنسبة 1.0 في المائة.", "زادت تكلفة الغاز بنسبة 0.7 في المائة في فبراير مقارنة بشهر يناير ، وارتفعت الأسعار بنسبة 1.0 في المائة على أساس سنوي. وارتفعت أسعار الكهرباء المنزلية بنسبة 0.4٪ مقارنة بشهر يناير وبنسبة 5.6٪ مقارنة بالعام السابق." ]
}