{
  "id" : "kKiiwpV5",
  "url" : "https://kurier.at/sport/wintersport/sorge-um-ski-legende-annemarie-moser-proell-nach-sturz/401329824",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T08:22:12Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922423/46-174018401.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sorge um Ski-Legende Annemarie Moser-Pröll nach Sturz",
  "articleTitleTranslated" : "قلق على أسطورة التزلج آن ماري موسر برول بعد السقوط",
  "articleContent" : [ "Annemarie Moser-Pröll hat sich beim Tiefschneefahren in Zauchensee eine schwere Verletzung zugezogen.", "Österreichs Ski-Legende erlitt laut einem Bericht der Salzburger Nachrichten einen Bruch des Schienbeinkopfs und ist bereits wenige Stunden nach ihrem Unfall am Donnerstagabend erfolgreich operiert worden.", "\"Ich habe bei schlechter Sicht eine Kante übersehen, und dann hat es mich so stark hineingestaucht, dass ich zu Sturz gekommen bin\", schilderte die 67-Jährige der Tageszeitung. © Bild:", "ORF/OrF Zum Glück sei sie sofort von drei jungen Ärzten vom Salzburger Landeskrankenhaus, die zufällig vorbeigefahren waren und den Sturz miterlebt hatten, aus dem Tiefschnee gezogen worden.  : Die Operation der sechsfachen Gesamt-Weltcup-Gewinnerin erfolgte dann in Altenmarkt.", "\"Die Hilfskette hat einfach perfekt funktioniert, dafür bin ich sehr dankbar\", betonte Österreichs Jahrhundertsportlerin, die nun acht Wochen eine Schiene tragen muss und mit dem operierten rechten Bein nicht auftreten darf.", "In ihrer aktiven Karriere ist die 1999 zur Österreichs Sportlerin des Jahrhunderts gewählte ÖSV-Athletin nahezu nie verletzt gewesen. ", "Lediglich ein in der Vorbereitung zu Olympia 1980 in Lake Placid erlittener Knöchelbruch setzte sie etwas länger außer Gefecht - konnte aber auch nicht den Gewinn des Olympia-Goldes verhindern. " ],
  "articleContentTranslated" : [ "تعرضت آن ماري موسر برول لإصابة خطيرة أثناء التزلج على الجليد العميق في زوشينسي.", "وفقًا لتقرير في Salzburger Nachrichten ، عانت أسطورة التزلج في النمسا من كسر في رأس قصبة الساق وتم إجراء عملية جراحية لها بنجاح بعد ساعات قليلة من حادثها مساء الخميس.", "وقال الرجل البالغ من العمر 67 عاما للصحيفة اليومية \"فاتتني ميزة عندما كانت الرؤية ضعيفة ثم أغرقتني بها لدرجة أنني سقطت\". © الصورة:", "ORF / OrF لحسن الحظ ، تم سحبها على الفور من الثلج العميق من قبل ثلاثة أطباء شبان من مستشفى ولاية سالزبورغ ، الذين صادفوا القيادة وشهدوا السقوط. : تم بعد ذلك تشغيل الفائز بكأس العالم ست مرات في التنماركت.", "\"لقد عملت السلسلة المساعدة بشكل مثالي ، وأنا ممتن جدًا لذلك\" ، هذا ما أكده رياضي القرن النمساوي ، والذي اضطر الآن إلى ارتداء جبيرة لمدة ثمانية أسابيع ولم يُسمح له بالوقوف على ساقه اليمنى التي خضعت لعملية جراحية.", "في مسيرتها النشطة ، لم تُصاب لاعبة ÖSV ، التي تم التصويت عليها في النمسا رياضي القرن في عام 1999 ، بأي إصابة تقريبًا.", "فقط كسر في الكاحل عانت منه استعدادًا لدورة الألعاب الأولمبية لعام 1980 في ليك بلاسيد جعلها تتعطل لفترة أطول قليلاً - لكنها لم تمنعها من الفوز بالميدالية الذهبية الأولمبية." ]
}