{
  "id" : "kKjtqfpG",
  "url" : "https://www.diepresse.com/5905751/Wiedereroeffnung_Wien-stattet-Schulen-mit-Masken-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-01T15:35:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wien stattet Schulen mit Masken aus, Oberösterreich schickt mobile Teams",
  "articleTitleTranslated" : "فيينا تزود المدارس بالأقنعة ، بينما ترسل النمسا العليا فرقًا متنقلة",
  "articleContent" : [ "Für eine mögliche Rückkehr der Schüler in die Schulen will Wiens Bildungsstadtrat Christoph Wiederkehr Schulpersonal mit 1,2 Millionen FFP2-Masken ausstatten. Oberösterreich entsendet indes mobile Test-Teams.", "Am Mittwoch will die Bundesregierung ihre konkreten Pläne zur Aufhebung der Corona-Maßnahmen [premium] bekannt geben, darunter auch eine mögliche Öffnung der Schulen.", "Dazu präsentierte der neue Wiener Bildungsstadtrat Christoph Wiederkehr (Neos) am Dienstagnachmittag ein Maßnahmenpaket zur \"sicheren Schulöffnung“, auch um zu signalisieren: \"Ich kann berichten, dass wir in Wien bereit sind, die Schulen zu öffnen und große Sicherheitsstandards einhalten können.\"", "Wiederkehr gab sich optimistisch, dass die Bundesregierung eine Öffnung der Pflichtschulen und einen Unterrichtsbeginn mit nächster Woche ankündigen wird, wie er in einer kurzfristig einberufenen virtuellen Pressekonferenz von zu Hause aus sagte.", "Der Ressortchef befindet sich derzeit in Quarantäne, da einer seiner engsten Mitarbeiter positiv auf das Coronavirus getestet worden war. Lehrer sowie anderes Schulpersonal würde nun Schutzmaterial zur Verfügung gestellt.", "Insgesamt seien 1,2 Mio. FFP2-Masken verfügbar, 400.000 weitere seien bestellt. Anders als in anderen Bundesländern „haben wir uns in Wien entschieden, die Lehrerinnen und Lehrer im Zuge der Massentests testen zu lassen“, sagte Wiederkehr.", "Das sei freiwillig, allerdings eine Empfehlung und ein Aufruf, das auch wahrzunehmen. Zudem sollen die Schulen auch mehr Schulraum bekommen. Zusätzlich zu einzelnen Hotels würden nun auch die Volkshochschulen ihre Räumlichkeiten zur Verfügung stellen.", "Um überfüllte Öffis und Menschenansammlungen vor den Schulgebäuden zu vermeiden, appellierte Wiederkehr auch an. \"Das kann je nach Schulstandort anders ausgestaltet sein. Zum Beispiel kann man sagen, im Zehn-Minuten-Rhythmus starten die unterschiedlichen Schulklassen und Schulstufen.\"", "Mobile Teams und Ausweichräume in Oberösterreich Elf mobile Teams mit Schulärzten, die Verdachtsfälle mithilfe von Antigen-Schnelltests binnen 30 Minuten abklären, und 800.000 FFP2-Masken für Lehrer sollen in Oberösterreich den Präsenzunterricht sicherer machen.", "Zudem wird per Gesetzesänderung die Möglichkeit eingeräumt, auch schulfremde Gebäude für den Unterricht zu nutzen, informierten Landeshauptmann Thomas Stelzer und seine Stellvertreterin Christine Haberlander (beide ÖVP) am Dienstag.", "\"Die Antigen-Tests sind freiwillig und werden nicht ohne Einverständnis der Eltern abgenommen\", betonte Haberlander.", "Bei der Bildungsdirektion Oberösterreich wird eine Leitstelle eingerichtet, die sich um die Testungen am Schulstandort kümmert, und die Schulen anleitet, welche Schritte wann zu setzen sind. Diese Vorgehensweise ist vorerst bis Ende des Wintersemesters geplant.", "Zudem soll Anfang nächster Woche die zweite Tranche der vom Bund bestellten FFP2-Masken an die Schulstandorte ausgeliefert werden. Kommen die Masken nicht rechtzeitig, werde das Land aus seinen eigenen Beständen aushelfen, sagten Stelzer und Haberlander.", "Als weiterer Schritt folgen am Wochenende die Screening-Tests für Lehrer." ],
  "articleContentTranslated" : [ "يريد مستشار مدينة فيينا للتعليم ، كريستوف فيديركير ، تزويد طاقم المدرسة بـ 1.2 مليون قناع FFP2 لتلاميذ المدارس للعودة إلى المدرسة. وفي الوقت نفسه ، ترسل النمسا العليا فرق اختبار متنقلة.", "تريد الحكومة الفيدرالية يوم الأربعاء الإعلان عن خططها المحددة لرفع إجراءات كورونا [علاوة] ، بما في ذلك فتح محتمل للمدارس.", "بالإضافة إلى ذلك ، قدم عضو مجلس التعليم الجديد في فيينا كريستوف فيديركير (نيوس) حزمة من الإجراءات من أجل \"افتتاح مدرسة آمنة\" بعد ظهر يوم الثلاثاء ، للإشارة أيضًا إلى: \"يمكنني أن أبلغكم أننا في فيينا مستعدون لفتح مدارس وتلبية معايير أمنية مشددة\".", "وأعرب فيدركهر عن تفاؤله بأن الحكومة الفيدرالية ستعلن عن افتتاح المدارس الإجبارية وبدء الدراسة الأسبوع المقبل ، كما قال في مؤتمر صحفي افتراضي دعا إليه في وقت قصير من المنزل.", "رئيس القسم في الحجر الصحي حاليًا لأن أحد أقرب موظفيه ثبتت إصابتهم بفيروس كورونا. سيتم الآن تزويد المعلمين وموظفي المدرسة الآخرين بمواد واقية.", "يتوفر ما مجموعه 1.2 مليون قناع FFP2 ، وتم طلب 400000 قناع آخر. على عكس الولايات الفيدرالية الأخرى ، \"قررنا في فيينا أن نختبر المعلمين في سياق الاختبارات الجماعية ،\" قال فيديرغير.", "هذا طوعي ، لكنه توصية ودعوة لأخذه. بالإضافة إلى ذلك ، يجب أن تحصل المدارس أيضًا على المزيد من الفصول الدراسية. بالإضافة إلى الفنادق الفردية ، ستتيح مراكز تعليم الكبار الآن أيضًا مبانيها.", "ولتجنب الازدحام في وسائل النقل العام وحشود الناس أمام مباني المدرسة ، ناشد فيدركهر. \"يمكن تصميمه بشكل مختلف اعتمادًا على موقع المدرسة. على سبيل المثال ، يمكنك القول أن الفصول والصفوف المدرسية المختلفة تبدأ كل عشر دقائق.\"", "الفرق المتنقلة والغرف البديلة في النمسا العليا أحد عشر فريقًا متنقلًا مع أطباء المدارس الذين يوضحون الحالات المشتبه فيها باستخدام اختبارات مستضد سريعة في غضون 30 دقيقة ، ويهدف 800000 قناع FFP2 للمدرسين إلى جعل التدريس في الفصل الدراسي أكثر أمانًا في النمسا العليا.", "بالإضافة إلى ذلك ، يمنح تغيير في القانون الفرصة لاستخدام المباني التي لا تنتمي إلى المدرسة للتدريس ، كما أبلغ الحاكم توماس ستيلزر ونائبه كريستين هابرلاندر (كلاهما ÖVP) يوم الثلاثاء.", "وأكد هابرلاندر أن \"اختبارات المستضد اختيارية ولا يتم إجراؤها بدون موافقة الوالدين\".", "سيتم إنشاء مركز تحكم في مديرية التعليم في النمسا العليا ، والذي سيهتم بالاختبارات في موقع المدرسة ويوجه المدارس بالخطوات التي يجب اتخاذها ومتى. يتم التخطيط لهذا النهج في البداية حتى نهاية الفصل الدراسي الشتوي.", "بالإضافة إلى ذلك ، سيتم تسليم الدفعة الثانية من أقنعة FFP2 التي طلبتها الحكومة الفيدرالية إلى مواقع المدارس في بداية الأسبوع المقبل. قال Stelzer و Haberlander إذا لم تأت الأقنعة في الوقت المناسب ، فستساعد الدولة من مواردها الخاصة.", "ستكون الخطوة التالية هي اختبارات الفحص للمعلمين في عطلة نهاية الأسبوع." ]
}