{
  "id" : "kKOwA5Lh",
  "url" : "https://sport.orf.at/stories/3071201/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T07:11:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich bei U20-WM weiter torlos",
  "articleTitleTranslated" : "لا تزال النمسا بدون أهداف في كأس العالم تحت 20 سنة",
  "articleContent" : [ "Die jungen Österreicher standen erwartungsgemäß von der ersten Minute an schwer unter Druck. Die technisch, körperlich und tempomäßig klar überlegenen Schweden deckten Wraneschitz, der am Samstag nach 68 Torschüssen mit Krämpfen vom Eis musste, mit 65 Torschüssen ein.", "Der Keeper der Vienna Capitals hielt aber bis zum Schluss stand und verhinderte mit vielen guten Paraden eine höhere Niederlage. „Sebastian hat vom ersten Training an gezeigt, wie gut er ist. Er war schon gegen die USA sehr gut, heute war er herausragend.", "Man kann das nicht hoch genug einschätzen und loben“, sagte Teamchef Roger Bader.Pause für besten Mann Der Gelobte hob die gute Arbeit seiner Vorderleute hervor. „Sie haben so viele Schüsse geblockt und mir sehr geholfen.", "Ich bin sehr, sehr stolz auf das Team, wir haben einen guten Job gemacht“, betonte Wraneschitz, der nun gegen Russland (in der Nacht auf Mittwoch, 3.30 Uhr MEZ) eine Pause erhält und im abschließenden Spiel gegen Tschechien am Silvestertag wieder im Tor stehen wird.", "Eishockey U20-WM Top Division: Schweden – Österreich aus Kanada Das 0:4 gegen Schweden zum Nachschauen Viermal musste er sich aber geschlagen geben. Das erste Powerplay nutzte der große Favorit durch Noel Gunler zur Führung (18.).", "Auch das zweite Überzahlspiel verwertete das Drei-Kronen-Team durch Theodor Niederbach (25.), Gunler traf nach schöner Kombination und Backhand-Pass wieder ins kurze Kreuzeck zum 3:0 (31.).", "Doch im Unterschied zum USA-Spiel brach die Mannschaft von Bader nicht ein.Schock überwunden, Fortschritte erkennbar „Man muss wissen, dass fast alle Spieler diese Intensität und dieses Tempo nicht gewohnt sind.", "Wir waren schon geschockt, mit welcher Wucht und Qualität die Amerikaner gegen uns gespielt haben. Wir haben mit den Spielern geredet, dass wir jeden Tag besser werden wollen, das war heute der Fall.", "Wir haben defensiv kompakter gespielt, haben uns mehr getraut in den Zweikämpfen, es gab überall Fortschritte. Ich bin sehr zufrieden, wie die Mannschaft sich verbessert hat, wir haben für unsere Verhältnisse sehr gut dagegengehalten“, erklärte Bader.", "Offensiv konnten Kapitän Marco Rossi und Co. nur wenige Akzente setzen. Erst in der 15.  Minute gelang der erste Torschuss, Tim Harnisch hatte im Mitteldrittel die zwei besten Möglichkeiten (22., 36.) auf ein Erfolgserlebnis.", "Lucas Raymond, heuer von den Detroit Red Wings an Nummer vier gedraftet, setzte in der 53.  Minute den Schlusspunkt. Schweden, das zum Auftakt Tschechien mit 7:1 abgefertigt hatte, ist damit schon seit 54 Spielen in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "كما هو متوقع ، تعرض النمساويون الشباب لضغوط شديدة منذ الدقيقة الأولى. ومن الواضح أن المنتخب السويدي المتفوق من الناحية الفنية والبدنية والإيقاع غطى فريق Wraneschitz ، الذي أصيب يوم السبت بتشنجات من الجليد بعد 68 تسديدة على المرمى ، مع 65 تسديدة على المرمى.", "صمد حارس فيينا حتى النهاية ومنع هزيمة أكبر بالعديد من العروض الجيدة. \"أظهر سيباستيان كم هو جيد منذ الجلسة التدريبية الأولى. لقد كان جيدًا بالفعل ضد الولايات المتحدة الأمريكية ، واليوم كان رائعًا.", "قال رئيس الفريق روجر بدر \"لا يمكنك المبالغة في تقدير ذلك والثناء عليه\". استراحة لأفضل رجل شدد الرجل المدح على العمل الجيد لرجاله الأماميين. \"لقد منعت العديد من الطلقات وساعدتني كثيرًا.", "أكد Wraneschitz ، الذي سيحصل الآن على استراحة ضد روسيا (مساء الأربعاء ، الساعة 3.30 صباحًا بتوقيت وسط أوروبا) وسيعود إلى المرمى في المباراة النهائية ضد جمهورية التشيك عشية رأس السنة الجديدة ، أنا فخور جدًا بالفريق ، لقد قمنا بعمل جيد. ستقف.", "هوكي الجليد في كأس العالم تحت 20 سنة: السويد - النمسا من كندا. 0: 4 ضد السويد للبحث ولكن كان لا بد من الاعتراف بالهزيمة أربع مرات. استخدم اللاعب المفضل الكبير من Noel Gunler أول لعبة قوة لأخذ الصدارة (18).", "كما استغل الفريق صاحب الثلاثة ألقاب مباراة التفوق الثانية من خلال ثيودور نيدرباخ (المركز 25) ، وضرب جونلر على كروزيك القصير مرة أخرى بنتيجة 3-0 (31) بعد مزيج جميل وتمريرة خلفية.", "ولكن على عكس مباراة الولايات المتحدة الأمريكية ، لم ينهار فريق بدر. تغلب على الصدمة ، والتقدم ملحوظ \"عليك أن تعلم أن جميع اللاعبين تقريبًا غير معتادين على هذه الكثافة وهذه الوتيرة.", "لقد صدمنا القوة والجودة التي لعب بها الأمريكيون ضدنا. تحدثنا إلى اللاعبين بأننا نريد أن نتحسن كل يوم ، كان هذا هو الحال اليوم.", "لعبنا بشكل دفاعي أكثر إحكاما ، تجرأنا أكثر في المبارزات ، أحرزنا تقدمًا في كل مكان. قال بدر: \"أنا راضٍ جدًا عن الطريقة التي تحسن بها الفريق ، لقد ردنا بشكل جيد جدًا لمعاييرنا\".", "الهجوم ، لم يتمكن الكابتن ماركو روسي وشركاه من وضع سوى بضع لهجات. لم تسدد الضربة الأولى على المرمى حتى الدقيقة 15 ، وكان تيم هارنيش أفضل فرصتين (22 و 36) للشعور بالإنجاز في المركز الثالث.", "وأنهى لوكاس ريموند ، المصنف الرابع الذي صاغه فريق ديترويت ريد وينجز هذا العام ، المباراة في الدقيقة 53. لم تهزم السويد ، التي كانت جمهورية التشيك 7-1 في البداية ، في 54 مباراة في مرحلة المجموعات بكأس العالم تحت 20 سنة. كأس العالم تحت 20 سنة في إدمونتون" ]
}