{
  "id" : "kL1SNwka",
  "url" : "https://kurier.at/kultur/regisseur-michael-apted-ist-tot/401150688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T11:18:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861893/46-173968955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trauer um Michael Apted: Bond-Regisseur gestorben",
  "articleTitleTranslated" : "حداد على مايكل أبتيت: وفاة مخرج بوند",
  "articleContent" : [ "Der Brite wurde durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt.", "Er schickte Pierce Brosnan als James Bond um die Welt, drehte Filme mit starken Frauen-Rollen und preisgekrönte Dokus - nun trauert die Filmwelt um den britischen Regisseur Michael Apted. Er starb am Donnerstag (7.", "Jänner) in seinem Haus in Los Angeles, wie sein Sprecher Roy Ashton mitteilte. Die Todesursache wurde zunächst nicht bekannt. Apted wurde 79 Jahre alt. Der gebürtige Brite hatte 1980 in Hollywood mit dem Biopic \"Nashville Lady\" (\"Coalminer's Daughter\") seinen ersten großen Erfolg.", "Sissy Spacek gewann den Oscar als beste Hauptdarstellerin für ihre Rolle als die Country-Sängerin Loretta Lynn. Für \"Gorillas im Nebel\" (1988) über die Gorillaforscherin Dian Fossey holte er Sigourney Weaver an Bord, die für einen Oscar nominiert wurde.", "Jodie Foster spielte in dem Drama \"Nell\" (1994) eine isoliert aufgewachsene Frau, die ihre eigene Sprache entwickelt. Auch sie war Oscar-Kandidatin. Zuletzt gab Apted der Schwedin Noomi Rapace die Hauptrolle einer CIA-Agentin in dem Thriller \"Unlocked\" (2017).", "Apted inszenierte so unterschiedliche Filme wie den Moskau-Krimi \"Gorky Park\" (1983), den Fantasy-Streifen \"Die Chroniken von Narnia: Die Reise auf der Morgenröte\" (2010) und den Surfer-Film \"Mavericks\" (2012).", "Er drehte auch die preisgekrönte Dokumentarserie \"Up\", die seit den 1960er Jahren das Leben von vierzehn britischen Kindern bis ins Erwachsenenalter verfolgte. Nach dem Jura-Studium in Cambridge arbeitete Apted bei dem britischen Fernsehsender Granada TV, wo er 1964 für die erste Folge \"Seven Up!\"", "siebenjährige Kinder mit auswählte. Die weiteren acht Folgen mit je sieben Jahren Abstand - zuletzt \"63 Up\" im Jahr 2019 - entstanden unter seiner Regie.", "\"Es ist so eine fabelhafte Idee und deswegen mache ich das seit 55 Jahren\", begeisterte sich Apted 2018 im Interview mit der Filmzeitschrift \"Hollywood Reporter\" über das Konzept der Doku-Serie.", "Im Gegensatz zu Reality-Serien gehe es hier darum, die Wahrheit aufzuzeigen, was die Menschen denken und was in ihrem Leben wirklich passiert. Apted engagierte sich auch für den Independent-Film und die Rechte von Regisseuren.", "Von 2003 bis 2009 war er Vorsitzender des renommierten US-Regieverbands DGA (Directors Guild of America). In einer Würdigung des Verbands schrieb \"Ocean's Eleven\"-Regisseur Steven Soderbergh, dass Apted sich mit ganzer Kraft für die gewerkschaftliche Vereinigung eingesetzt habe.", "\"Er hat uns alle inspiriert, seinem Beispiel zu folgen\", zollte der Oscar-Preisträger dem Verstorbenen Tribut. Trauer um \"vielseitigen Filmemacher\" Zahlreiche Weggenossen bekundeten ihre Trauer und zollten dem vielseitigen Filmemacher Tribut.", "\"Wir liebten es, mit ihm 'Die Welt ist nicht genug' zu drehen\", schrieben die Bond-Produzenten Michael G. Wilson und Barbara Broccoli auf Twitter. Er habe \"enormes Talent\" und eine große Bandbreite gehabt.", "Der Streifen mit Pierce Brosnan als Agent 007 war 1999 ein Kino-Hit. \"Ich bin ein großer Bewunderer seiner Arbeit\", twitterte \"Brautalarm\"-Regisseur Paul Feig.", "\"Er war ein großartiger Regisseur, ein brillanter Dokumentarfilmer und ein wunderbarer Kollege\", schrieb \"Terminator\"-Produzentin Gale Ann Hurd. Pierce Brosnan als Agent 007 © Bild: Servustv" ],
  "articleContentTranslated" : [ "اشتهر البريطاني بأفلام مثل \"Gorky Park\" و \"Gorillas im Nebel\" و \"James Bond 007 - العالم ليس كافياً\".", "أرسل بيرس بروسنان إلى جميع أنحاء العالم بصفته جيمس بوند ، وصنع أفلامًا بأدوار نسائية قوية وأفلام وثائقية حائزة على جوائز - والآن ينعي عالم السينما المخرج البريطاني مايكل أبتيد. توفي يوم الخميس (يناير.", "يناير) في منزله بلوس أنجلوس ، كما أعلن المتحدث باسمه روي أشتون. سبب الوفاة غير معروف في البداية. كان Apted يبلغ من العمر 79 عامًا. ولد في بريطانيا ، وحقق أول نجاح كبير له في هوليوود عام 1980 في فيلم السيرة الذاتية \"ناشفيل ليدي\" (\"ابنة كولمينر\").", "فازت سيسي سبيسك بجائزة الأوسكار لأفضل ممثلة عن دورها كمغنية ريفية لوريتا لين. عن فيلم Gorillas im Nebel (1988) حول الباحث الغوريلا Dian Fossey ، أحضر Sigourney Weaver على متن الطائرة ، والذي تم ترشيحه لجائزة الأوسكار.", "في الدراما \"نيل\" (1994) ، لعبت جودي فوستر دور امرأة نشأت في عزلة وطوّرت لغتها الخاصة. كانت أيضًا مرشحة لجوائز الأوسكار. في الآونة الأخيرة ، منحت Apted السويدي Noomi Rapace الدور الرئيسي لعميل وكالة المخابرات المركزية في فيلم الإثارة \"Unlocked\" (2017).", "أخرجت شركة Apted أفلامًا متنوعة مثل فيلم الإثارة والجريمة في موسكو \"Gorky Park\" (1983) ، والفيلم الخيالي \"The Chronicles of Narnia: The Journey of Dawn\" (2010) وفيلم Surfer \"Mavericks\" (2012).", "كما أخرج المسلسل الوثائقي \"Up\" الحائز على جوائز والذي تابع حياة أربعة عشر طفلاً بريطانيًا حتى سن الرشد منذ الستينيات. بعد دراسة القانون في كامبريدج ، عمل أبتيد في محطة التلفزيون البريطانية غرناطة تي في ، حيث كتب الحلقة الأولى \"سفن أب!\" في عام 1964.", "سبع سنوات مع الأطفال المختارين. الحلقات الثمانية الأخرى ، كل سبع سنوات على حدة - أحدثها \"63 Up\" في عام 2019 - تم إنشاؤها تحت إشرافه.", "\"إنها فكرة رائعة وهذا هو السبب في أنني أفعل ذلك منذ 55 عامًا\" ، هذا ما قاله Apted بحماس في مقابلة مع مجلة الفيلم \"Hollywood Reporter\" في عام 2018 حول مفهوم السلسلة الوثائقية.", "على عكس سلسلة الواقع ، يتعلق الأمر بإظهار الحقيقة ، وما يعتقده الناس وما يحدث بالفعل في حياتهم. كان Apted ملتزمًا أيضًا بحقوق الإخراج والمخرج المستقل.", "من 2003 إلى 2009 كان رئيسًا لاتحاد المديرين الأمريكيين الشهير DGA (نقابة المديرين الأمريكية). في تكريم للجمعية ، كتب مدير \"Ocean's Eleven\" ستيفن سودربيرغ أن Apted كانت تبذل كل ما في وسعها لتعزيز الاتحاد.", "قال الحائز على جائزة الأوسكار تكريماً للمتوفى: \"لقد ألهمنا جميعاً أن نحذو حذوه\". الحداد على \"صانع أفلام متعدد الاستخدامات\" أعرب العديد من الرفاق عن حدادهم وأشادوا بالمخرج متعدد الاستخدامات.", "وكتب منتجا بوند مايكل جي ويلسون وباربرا بروكلي على تويتر \"أحببنا تصوير فيلم\" العالم لا يكفي \"معه\". كانت لديه \"موهبة هائلة\" ونطاق واسع.", "حقق الفيلم الذي قام ببطولته بيرس بروسنان دور العميل 007 نجاحًا كبيرًا في عام 1999. \"أنا معجب كبير بعمله ،\" غرد مخرج \"Brautalarm\" بول فيج.", "كتب منتج Terminator Gale Ann Hurd: \"لقد كان مخرجًا رائعًا ، ومخرجًا وثائقيًا لامعًا وزميلًا رائعًا\". بيرس بروسنان في دور الوكيل 007 © صورة: Servustv" ]
}