{
  "id" : "kL3wg5TD",
  "url" : "https://kurier.at/politik/inland/politischer-aschermittwoch-fpoe-gewann-klage-gegen-fellner/401187205",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:18:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826832/20201217-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Politischer Aschermittwoch: FPÖ gewann Klage gegen Fellner",
  "articleTitleTranslated" : "أربعاء الرماد السياسي: فاز FPÖ بدعوى قضائية ضد Fellner",
  "articleContent" : [ "Wenige Tage vor dem politischen Aschermittwoch der Freiheitlichen hat die Partei eine Klage in Zusammenhang mit der Veranstaltung vor einem Jahr gewonnen.", "\"Österreich\"-Herausgeber Wolfgang Fellner hatte damals in einer Live-Sendung auf oe24.tv scherzhaft gefragt, ob die Freiheitlichen ihren Rieder Aschermittwoch in der \"Adolf-Hitler-Halle\" - gemeint war die Jahnturnhalle in Ried - begehen.", "Die FPÖ sah darin Ehrenbeleidigung und Kreditschädigung ihres Obmannes Norbert Hofer.", "Bereits in erster Instanz hatte das Handelsgericht Wien entschieden, dass der Kläger durch den Vorwurf, er würde seine Reden in einer \"Adolf-Hitler-Halle\" halten, in seiner Personenwürde und seinem politischen sowie wirtschaftlichen Fortkommen beeinträchtigt werde und die Beweislast für die Richtigkeit einer derartigen ehrbeleidigenden Rufschädigung die Beklagten treffe.  ", "Auch das Recht auf freie Meinungsäußerung decke nämlich keine unwahren Tatsachenbehauptungen. Fellner legte gegen dieses Urteil Berufung ein, welcher das Oberlandesgericht Wien aber nicht Folge gab.", "Der Vorwurf an einen Politiker, er ziehe los, um eine Rede vor nationalsozialistisch gesinntem Publikum zu halten, erfülle die Tatbestände der Ehrenbeleidigung und Kreditschädigung, heißt es in dem der APA vorliegenden Urteil.", "Für eine derart wertende Äußerung sei nicht einmal ein \"dünnes Tatsachensubstrat\" nachgewiesen. Fellner selbst reagierte auf APA-Anfrage verwundert. Nicht nur der FPÖ fehle der Humor, sondern offenbar auch der österreichischen Justiz, kommentierte er die Entscheidung.", "Er will, wenn möglich, den Widerruf in seiner Live-Sendung an jenem Jahrestag veröffentlichen, wie vor einem Jahr die beklagten Aussagen - nämlich am Faschingsdienstag. Und: \"Ich werde versuchen, es halbwegs auf FPÖ-Niveau zu bringen.\"", "Derartige Vergleiche haben die Freiheitlichen beim diesjährigen politischen Aschermittwoch kommende Woche übrigens nicht zu fürchten. Aufgrund der Coronapandemie findet dieser nämlich in rein digitaler Form im Internet statt." ],
  "articleContentTranslated" : [ "قبل أيام قليلة من يوم أربعاء الرماد السياسي لحزب الحرية ، فاز الحزب بدعوى قضائية تتعلق بالحدث قبل عام.", "سأل محرر \"النمسا\" ولفجانج فيلنر مازحا في بث مباشر على oe24.tv عما إذا كان حزب الحرية سيحتفل بأربعاء الرماد في \"Adolf-Hitler-Halle\" - وهذا يعني Jahnturnhalle في ريد.", "اعتبر FPÖ ذلك إهانة للشرف والضرر الائتماني لرئيسه نوربرت هوفر.", "وكانت المحكمة التجارية فيينا قررت بالفعل في المقام الأول أن هذا الاتهام بأنه سيعطي خطبه في \"قاعة هتلر أدولف\" من شأنه أن يضعف كرامته الشخصية وله التقدم السياسي والاقتصادي وأن عبء إثبات صحة لمثل الإضرار بسمعة المتهمين.", "لا يشمل الحق في حرية التعبير أي تأكيدات واقعية غير صحيحة أيضًا. استأنف فيلنر هذا الحكم ، لكن المحكمة الإقليمية العليا في فيينا لم تتبعه.", "الاتهام ضد سياسي بأنه توجه لإلقاء خطاب أمام جمهور ذي عقلية اشتراكية وطنية يفي بمعايير التشهير والإضرار بالائتمان ، وفقًا لحكم جمعية علم النفس الأمريكية.", "لمثل هذا البيان الحكمي ، حتى \"الركيزة الوقائعية رقيقة\" ثبت. كان رد فعل Fellner نفسه مفاجئًا على طلب APA. علق على القرار ليس فقط حزب الحرية النمساوي الذي يفتقر إلى روح الدعابة ، ولكن أيضًا القضاء النمساوي على ما يبدو.", "يريد ، إن أمكن ، نشر الإلغاء في بثه المباشر في تلك الذكرى ، مثل تصريحات المتهم قبل عام - وبالتحديد يوم الثلاثاء Shrove. و: \"سأحاول الوصول إلى منتصف الطريق إلى مستوى FPÖ.\"", "بالمناسبة ، ليس على حزب الحرية أن يخشى مثل هذه المقارنات في أربعاء الرماد السياسي لهذا العام الأسبوع المقبل. بسبب جائحة كورونا ، يحدث هذا في شكل رقمي بحت على الإنترنت." ]
}