{
  "id" : "klWBvfnn",
  "url" : "https://kurier.at/wirtschaft/bitcoin-wert-steigt-dank-mastercard-auf-fast-50000-dollar/401185720",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:32:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844388/bitcoin.jpg",
  "imageCopyright" : "MichaelWuensch from Pixabay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bitcoin-Wert steigt dank Mastercard auf fast 50.000 Dollar",
  "articleTitleTranslated" : "ارتفعت قيمة البيتكوين إلى ما يقرب من 50000 دولار بفضل Mastercard",
  "articleContent" : [ "Auslöser der jüngsten Kursgewinne war ein Internetbeitrag des Kreditkartenunternehmens Mastercard. In einem Blog äußerte Raj Dhamodharan, zuständig bei Mastercard für digitale Vermögenswerte, dass das Unternehmen Transaktionen mit ausgesuchten Kryptowährungen erlauben wolle.", "Darüber hinaus stehe man in engem Kontakt mit Zentralbanken, die an eigenen Digitalwährungen arbeiten. Der Bitcoin profitierte von der Nachricht. Der Kreditkartenanbieter Mastercard will noch in diesem Jahr mit der Öffnung seines globalen Netzwerks Krypowährungen unterstützen.", "Durch den Schritt \"werden sich eine Menge mehr Möglichkeiten für Käufer und Händler auftun, da sie in einer völlig neuen Form bezahlen können\", teilte der Zahlungsabwickler am Mittwoch mit. Händler könnten neue Kunden erschließen, die bereits auf die digitalen Vermögenswerte setzen.", "Allerdings werden nicht alle Kryptowährungen von Mastercard unterstützt werden, da viele der virtuellen Zahlungsmittel erst noch ihre Compliance-Maßnahmen verschärfen müssten, wie das Unternehmen mitteilte.", "Die Willensbekundung von Mastercard folgt auf eine ähnliche Erklärung des Elektroautoherstellers Tesla. Anfang der Woche hatte sich Tesla-Chef Elon Musks zur ältesten und wichtigsten Cyber-Devise Bitcoin bekannt.", "Das Unternehmen investierte 1,5 Milliarden Dollar (1,24 Mrd. Euro) in die Kryptowährung und will sie bald als Zahlungsmittel akzeptieren. Der Vermögensverwalter BlackRock und die Zahlungsverkehrsunternehmen Square sowie PayPal haben ebenfalls kürzlich auf Kryptowährungen gesetzt. ", "Derartige Nachrichten wecken die Hoffnung, dass weitere Unternehmen folgen und die Akzeptanz von Bitcoin steigt." ],
  "articleContentTranslated" : [ "كان الدافع وراء مكاسب الأسعار الأخيرة هو منشور عبر الإنترنت من قبل شركة بطاقات الائتمان Mastercard. في مدونة ، قال Raj Dhamodharan ، المسؤول عن الأصول الرقمية في Mastercard ، إن الشركة تريد السماح بالمعاملات مع العملات المشفرة المحددة.", "بالإضافة إلى ذلك ، فهم على اتصال وثيق بالبنوك المركزية التي تعمل على عملاتهم الرقمية الخاصة. استفادت Bitcoin من الأخبار. يخطط موفر بطاقة الائتمان Mastercard لدعم العملات المشفرة من خلال فتح شبكتها العالمية هذا العام.", "وقال معالج الدفع يوم الأربعاء إن هذه الخطوة \"ستفتح الكثير من الفرص للمشترين وتجار التجزئة ، حيث يمكنهم الدفع بطريقة جديدة تمامًا\". يمكن للتجار الاستفادة من العملاء الجدد الذين يعتمدون بالفعل على الأصول الرقمية.", "ومع ذلك ، لن يتم دعم جميع العملات المشفرة بواسطة Mastercard ، حيث لا يزال يتعين على العديد من وسائل الدفع الافتراضية تشديد إجراءات الامتثال الخاصة بها ، كما أعلنت الشركة.", "إعلان نوايا ماستركارد يتبع إعلانًا مشابهًا من شركة تسلا لصناعة السيارات الكهربائية. في بداية الأسبوع ، ألزم رئيس Tesla Elon Musks نفسه بـ Bitcoin ، أقدم وأهم عملة إلكترونية.", "استثمرت الشركة 1.5 مليار دولار في العملة المشفرة وتخطط لقبولها كوسيلة للدفع قريبًا. تحول مدير الأصول BlackRock وشركات الدفع Square و PayPal أيضًا إلى العملات المشفرة.", "تثير هذه الأخبار الأمل في أن تتابع المزيد من الشركات وسيزداد اعتماد البيتكوين." ]
}