{
  "id" : "klWBwjcN",
  "url" : "https://www.diepresse.com/5950571/Das-Beste-auf-Netflix-Amazon-und-Co_StreamingTipps_Gefangen-im?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T17:00:00Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/b/5950571/81648356-1EC1-4817-A291-7D75253914A3_v0_h.jpg",
  "imageCopyright" : "Paramount Pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Streaming-Tipps: Gefangen im Luxusleben",
  "articleTitleTranslated" : "نصائح حول البث: محاصرون في الحياة الفاخرة",
  "articleContent" : [ "Nicht nur renitente Royals rappeln im goldenen Käfig. Auch Vorstadttöchter, Billionärsbengel und Fernsehstars leiden unter dem Joch von „Noblesse oblige“. Fünf Filme über Edelkerker.", "Von Sofia Coppola, 1999 Wenn sich reiche Menschen als arme Teufel gerieren, ist man geneigt, die Stirn zu runzeln: So schlimm kann es doch nicht sein im parfümierten Luxuslotterland!", "Entscheidend ist aber die persönliche Positionierung auf dem Parkett der Hautevolee: Während sich manche in der goldenen Hängematte räkeln, schmachten andere im goldenen Käfig.", "Und der muss kein Palast sein, wie die Filme von Sofia Coppola – selbst Spross eines einflussreichen Hollywood-Clans – immer wieder zu vermitteln suchen. Coppolas Œuvre widmet sich den Seelenleiden jener, denen es materiell an wenig mangelt.", "Oft handelt es sich um junge Frauen: Sei es die freigeistige Kultkönigin aus „Marie Antoinette“ (auf Sky), die Tochter eines wohlstandsverwahrlosten Schauspielers in „Somewhere“ – oder, in Coppolas berückendem Debüt „The Virgin Suicides“, fünf überbehütete Schwestern aus Michigans Speckgürtel.", "Für die pubertierenden Buben aus der Nachbarschaft dient das Teenagerquintett als feengleiches Fantasiefutter. Äußerlich scheinen sie unbeschwert, schweben zu den Klängen von Airs „Playground Love“ über den Rasen.", "Auch die Sonne singt – doch hinter verträumten Fassaden verkümmert versagtes Verlangen nach Freiheit.", "(and) Amazon, Sky Von Donald Petrie, 1994 Im österreichischen Fernsehen war Macaulay Culkin neben seinem Titelauftritt in „Kevin – Allein zu Haus“ wohl am öftesten als Billionärsbengel Richie Rich zu sehen.", "Die Comicverfilmung ist genauso drollig und sentimental wie ihre Vorlage, auch aufgrund ihrer weltvergessenen Überbrückung des Wohlstandsgefälles: Selbst Gassenkinder schließen den kleinen Krösus ins Herz.", "Dafür bot der Film weniger gut betuchtem Jungpublikum seligste Wunscherfüllung: Richie hat in seinem Anwesen eine McDonald's-Filiale nur für sich, eine Privatachterbahn und wie Batman (noch so ein einsamer Pfeffersack) einen britischen Butler auf Abruf.", "Die Moral? Geld garantiert kein Glück, macht aber ordentlich was her. (and) Netflix Von Peter Weir, 1998 Immer im Mittelpunkt stehen, von allen geliebt und von jedem gesehen.", "Gleichsam von Adel geboren, obwohl man nicht anders ist als die anderen – ist das nicht unser aller Traum im Zeitalter des Digitalnarzissmus?", "Dass diese Vorstellung auch ihre Tücken hat, legten Regisseur Peter Weir, Drehbuchautor Andrew Niccol und Starkomiker Jim Carrey bereits 1998 auf einprägsame Weise dar.", "Im Konzeptfilm „The Truman Show“ ist der künstliche Kleinstadt-Käfig, in dem die ahnungslose Hauptfigur ihr an sich angenehmes Dasein fristet, zwar nicht aus Gold, aber dank heimlicher Überwachung total transparent – und jedweder Selbstverwirklichung ebenso abträglich.", "In vielerlei Hinsicht prophetisch, bis heute. (and) Netflix Kurzfilm von 1915 Schon im frühen Kino begegnet man dem Motiv des „goldenen Käfigs“. Meist sind es Frauen, die in Geschichten über unglückliche Ehen vor der Kamera darben müssen.", "Manche führten immerhin auch Regie, etwa die US-Filmpionierin Ruth Stonehouse. Erhalten ist leider nur eine ihrer Regiearbeiten.", "Dafür kann man im Kurzstummfilm „The Gilded Cage“, der von der Library of Congress als historisches Wertobjekt digitalisiert wurde, kostenfrei ihre Schauspielkunst bewundern.", "Der Film folgt den Gepflogenheiten eines klassischen Moralstücks: Eine Jungfer verschmäht ihren Liebhaber zugunsten eines reichen Freiers, der ihr aber Unglück bringt. Stonehouse gibt die anständige Stiefschwester.", "(and) Von Carlo Mirabella-Davis, 2019 div.", "Anbieter, ab 3,99 € Es wirkt wie eine seltsam entrückte Parallelwelt: In einer delikat durchgestylten modernen Villa, umgeben von blassen Wäldern, wartet Hunter (Haley Bennett), wie immer fein herausgeputzt, auf ihren Ehemann, der jeden Abend mit dem einzigen Auto von der Arbeit heimkehrt.", "Die Krawatte falsch gebügelt? Der Mann verzeiht seufzend. Ein Baby ist unterwegs. Sie sei so glücklich, sagt Hunter, schüchtern lächelnd. Natürlich glaubt man ihr nicht.", "Szene für Szene enthüllt Regisseur Carlo Mirabella-Davis in provokant sanften Bildern das Ausmaß ihrer Unterdrückung: Kontrolliert von ihrem Mann und den wohlhabenden Schwiegereltern, wird Hunter keinerlei eigener Wille zuerkannt.", "Sie holt sich die Kontrolle auf gefährliche Art zurück. Sie schluckt Dinge, die nicht zum Verzehr gedacht sind: eine Murmel, einen Reißnagel, sogar eine Batterie. Das sogenannte Pica-Syndrom wird zum Symbol ihrer leisen Rebellion.", "Je mehr Dinge sie durch ihren Verdauungstrakt schickt (und säuberlich auf einem Tablett aufreiht), desto mehr verliert sie das Porzellanpuppenhafte, desto realer wird ihre Umgebung. Ein schlau konstruiertes, perfekt gespieltes Psychodrama, das fasziniert und verstört.", "(kanu) (\"Die Presse\", Print-Ausgabe, 13.03.2021)" ],
  "articleContentTranslated" : [ "ليس فقط أفراد العائلة المالكة الجامحين يصرخون في القفص الذهبي. كما تعاني بنات الضواحي ، والأولاد الملياردير ونجوم التلفزيون من نير \"الالتزام النبيل\". خمسة أفلام عن الأبراج المحصنة النبيلة.", "بقلم صوفيا كوبولا ، 1999 عندما يتصرف الأغنياء مثل الشياطين الفقراء ، يميل المرء إلى العبوس: لا يمكن أن يكون الأمر بهذا السوء في أرض اليانصيب الفاخرة المعطرة!", "لكن العامل الحاسم هو الوضع الشخصي على أرضيات الطبقة العليا: فبينما يتدلى البعض في الأرجوحة الذهبية ، يقبع البعض الآخر في القفص الذهبي.", "وليس من الضروري أن يكون قصرًا ، حيث تحاول أفلام صوفيا كوبولا - نفسها من نسل عشيرة هوليوود المؤثرة - نقلها مرارًا وتكرارًا. أعمال كوبولا مكرسة لمعاناة أولئك الذين يفتقرون إلى المواد المادية.", "غالبًا ما تكون شابات: سواء كانت ملكة العبادة ذات الروح الحرة من \"ماري أنطوانيت\" (على قناة Sky) ، أو ابنة ممثل مهمل في \"مكان ما\" - أو ، في الظهور الأول الساحر لكوبولا \"The Virgin Suicides\" ، خمس أخوات محميات بشكل مفرط من حزام ميشغنس بيكون.", "يُعد الخماسي المراهق بمثابة علف خيالي يشبه الجنيات للأولاد المحتاجين في الحي. ظاهريًا ، يبدون مرتاحين ، يطفو فوق العشب على صوت \"حب الملعب\" في الهواء.", "تغني الشمس أيضًا - لكن خلف واجهات حالمة تذبل الرغبة الفاشلة في الحرية.", "(و) أمازون ، سكاي بقلم دونالد بيتري ، 1994 بالإضافة إلى ظهوره في فيلم \"كيفن - وحيد في المنزل\" ، غالبًا ما شوهد ماكولاي كولكين في التلفزيون النمساوي على أنه ريتشي ريتش ، فتى ملياردير.", "يعد الفيلم الهزلي التكيف مضحكًا وعاطفيًا مثله مثل الأصل ، ويرجع ذلك أيضًا إلى التجسير المنسي لفجوة الرخاء: حتى أطفال الشوارع يحبون كروسوس الصغير.", "في المقابل ، قدم الفيلم للجمهور الصغير الأقل ثراءً أفضل تحقيق للأمنيات: لدى ريتشي فرع ماكدونالدز لنفسه فقط في ممتلكاته ، وأفعوانية خاصة ، ومثل باتمان (كيس فلفل وحيد آخر) ، خادم بريطاني تحت الطلب .", "المعنوية؟ المال لا يضمن السعادة ، لكنه يحدث فرقًا كبيرًا. (و) Netflix By Peter Weir ، 1998 كن دائمًا محور التركيز ، محبوبًا من قبل الجميع ورؤيه الجميع.", "ولد من النبلاء ، كما كان ، على الرغم من أن المرء لا يختلف عن الآخرين - أليس هذا الحلم الذي نحلم به جميعًا في عصر النرجسية الرقمية؟", "أظهر المخرج بيتر وير وكاتب السيناريو أندرو نيكول والنجم الكوميدي جيم كاري بطريقة لا تُنسى في عام 1998 أن هذه الفكرة لها أيضًا عيوبها.", "في الفيلم المفاهيمي \"The Truman Show\" ، قفص البلدة الصغيرة المصطنع الذي يخرج فيه الشخصية الرئيسية المطمئنة من وجود مريح ليس مصنوعًا من الذهب ، ولكن بفضل المراقبة السرية فهو شفاف تمامًا - ويضر بنفس القدر بأي تحقيق ذاتي .", "النبوية في نواح كثيرة حتى يومنا هذا. (و) فيلم Netflix قصير من عام 1915 حتى في بدايات السينما ، يصادف المرء فكرة \"القفص الذهبي\". معظم النساء هن اللاتي يتضورن جوعا أمام الكاميرا في قصص الزيجات غير السعيدة.", "بعد كل شيء ، أخرج بعضهم أيضًا ، مثل رائدة السينما الأمريكية روث ستونهاوس. لسوء الحظ ، نجا واحد فقط من أعمالها الإخراجية.", "بدلاً من ذلك ، يمكنك الإعجاب بمهاراتهم التمثيلية مجانًا في الفيلم الصامت القصير \"The Gilded Cage\" ، الذي تم رقمنته بواسطة مكتبة الكونغرس كموضوع تاريخي ذي قيمة.", "يتبع الفيلم عادات العمل الأخلاقي الكلاسيكي: خادمة ترفض حبيبها لصالح الخاطب الثري الذي يجلب لها الحظ السيئ. ستونهاوس يعطي الأخت لائقة.", "(و) بقلم كارلو ميرابيلا ديفيس ، 2019 div.", "مقدم من 3.99 € يبدو وكأنه عالم غريب الموازي عن بعد: في فيلا حديثة على غرار بدقة، وتحيط بها الغابات شاحب، هنتر (هالي بينيت)، يرتدي زي دائما، ينتظر زوجها، الذي يقود السيارة الوحيدة كل عوائد مساء المنزل من العمل.", "هل قمت بكي ربطة العنق بطريقة خاطئة؟ الرجل يغفر بحسرة. طفل في الطريق. تقول هانتر إنها سعيدة للغاية ، تبتسم بخجل. بالطبع أنت لا تصدقها.", "مشهدًا تلو الآخر ، المخرج كارلو ميرابيلا ديفيس يكشف مدى قمعها في صور لطيفة مثيرة: يسيطر عليها زوجها وأقاربه الأثرياء ، هانتر لا يمنح أي إرادة خاصة به.", "إنها تستعيد السيطرة بطريقة خطيرة. تبتلع أشياء غير معدة للاستهلاك: رخام ، دبوس طبعة ، حتى بطارية. تصبح متلازمة بيكا المزعومة رمزًا لتمردهم الهادئ.", "كلما زاد عدد الأشياء التي ترسلها عبر الجهاز الهضمي (وترتيبها بدقة على صينية) ، كلما فقدت مظهرها الذي يشبه دمية البورسلين ، أصبح محيطها أكثر واقعية. دراما نفسية مبنية بذكاء ، وتم لعبها بشكل مثالي ، تبهر وتزعج.", "(كانو) (\"Die Presse\" ، طبعة مطبوعة ، 13 مارس 2021)" ]
}