{
  "id" : "KLWPtAAw",
  "url" : "https://kurier.at/wirtschaft/dieselskandal-prozess-gegen-ex-vw-boss-winterkorn-eingestellt/401157360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:57:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874538/46-167704312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dieselskandal: Prozess gegen Ex-VW-Boss Winterkorn eingestellt",
  "articleTitleTranslated" : "فضيحة الديزل: تعليق محاكمة رئيس فولكس فاجن السابق وينتركورن",
  "articleContent" : [ "Nach der Einstellung des Strafverfahrens gegen die aktuelle VW-Spitze wegen Marktmanipulation im Dieselskandal ist auch der entsprechende Prozess gegen Ex-Konzernchef Martin Winterkorn eingestellt worden.", "Dies teilte das Landgericht Braunschweig am Freitag mit. Das Verfahren werde eingestellt - an dem ab Ende Februar geplanten Betrugsprozess gegen Winterkorn wegen erhöhter Diesel-Abgaswerte halte man aber fest.", "Das Gericht begründete seine Entscheidung damit, dass die mögliche Strafe, die auf Winterkorn schon in dem Betrugsverfahren zukommen könnte, deutlich höher sein dürfte als beim Vorwurf einer zu späten Information der Finanzwelt über die Folgen der gefälschten Emissionsdaten der Fahrzeuge.", "Eine Einstellung komme \"in Betracht, wenn die zu erwartende Strafe im Hinblick auf die Straferwartung wegen einer anderen Tat nicht beträchtlich ins Gewicht fällt\". Die Wirtschaftsstrafkammer nehme dies an - im sogenannten NOx-Verfahren könne die Teilstrafe erheblich schwerer ins Gewicht fallen.", "Winterkorn war - ebenso wie der heutige VW-Aufsichtsratschef Hans Dieter Pötsch und der aktuelle Vorstandschef Herbert Diess - im September 2019 von der Braunschweiger Staatsanwaltschaft wegen Marktmanipulation angeklagt worden.", "Die Ermittler warfen ihnen vor, Anleger zu spät über die finanziellen Risiken der Abgasaffäre ins Bild gesetzt zu haben.", "Nachdem die Manipulationen an Millionen Dieselmotoren im September 2015 öffentlich bekannt geworden waren, stürzte der VW-Aktienkurs zeitweise ab - Investoren sehen sich getäuscht und fordern in einem Zivilprozess Milliarden-Schadenersatz.", "Im Fall von Diess und Pötsch zahlte Volkswagen jeweils 4,5 Millionen Euro an die niedersächsische Justiz. Das Landgericht hatte sich mit den Beteiligten im Rahmen des nicht-öffentlichen Zwischenverfahrens auf die Einstellung unter Auflagen verständigt." ],
  "articleContentTranslated" : [ "بعد إنهاء الإجراءات الجنائية ضد رئيس فولكس فاجن الحالي بسبب التلاعب بالسوق في فضيحة الديزل ، تم أيضًا إيقاف العملية المقابلة ضد الرئيس التنفيذي السابق مارتن وينتركورن.", "أعلنت محكمة براونشفايغ الإقليمية ذلك يوم الجمعة. سيتم وقف الإجراءات - ولكن محاكمة الاحتيال ضد وينتركورن بسبب زيادة انبعاثات الديزل قيد التنفيذ.", "بررت المحكمة قرارها بحقيقة أن العقوبة المحتملة التي يمكن أن يواجهها فينتركورن في إجراءات الاحتيال من المرجح أن تكون أعلى بكثير مما لو زُعم أن العالم المالي قد فات الأوان في إبلاغ عالم المال عن عواقب بيانات الانبعاثات المزيفة من المركبات.", "يعتبر الإعداد \"إذا كانت العقوبة المتوقعة ليست كبيرة من حيث العقوبة المتوقعة لجريمة أخرى\". قبلت الغرفة الجنائية التجارية هذا - في ما يسمى بإجراء أكاسيد النيتروجين ، يمكن أن تكون العقوبة الجزئية أكثر خطورة بكثير.", "كان وينتركورن - مثل رئيس مجلس الإشراف الحالي لشركة فولكس فاجن هانز ديتر بوتش والرئيس التنفيذي الحالي هربرت دييس - متهمًا في سبتمبر 2019 من قبل مكتب المدعي العام في براونشفايغ للتلاعب بالسوق.", "واتهمهم المحققون بإبلاغ المستثمرين بعد فوات الأوان بالمخاطر المالية لفضيحة الانبعاثات.", "بعد أن أصبح التلاعب بملايين محركات الديزل معروفًا للجمهور في سبتمبر 2015 ، انهار سعر سهم فولكس فاجن مؤقتًا - المستثمرون مخطئون ويطالبون بمليارات الدولارات كتعويض في دعوى مدنية.", "في حالة ديس وبوتش ، دفعت فولكس فاجن 4.5 مليون يورو للقضاء في ساكسونيا السفلى. وقد توصلت المحكمة الإقليمية إلى اتفاق مع الأطراف المشاركة في الإجراءات المؤقتة غير العلنية بشأن الوضع الخاضع للشروط." ]
}