{
  "id" : "Km3fhph4",
  "url" : "https://www.diepresse.com/5948755/Podcast_Musiksalon-Nr-53_In-memoriam-Dmitri-Bashkirov?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:36:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musiksalon Nr. 53: In memoriam Dmitri Bashkirov",
  "articleTitleTranslated" : "صالون الموسيقى رقم 53: في ذكرى دميتري بشكيروف",
  "articleContent" : [ "89-jährig starb eine der großen Lehrerpersönlichkeiten der Geschichte des Klavierspiels. Doch Dmitri Bashkirov war selbst ein grandioser Interpret.", "Von Dmitri Bashkirov, der 89-jährig gestorben ist, wissen interessierte Musikfreunde, dass er eine der großen Lehrerpersönlichkeiten der jüngsten Vergangenheit war und Pianisten wie Arkadi Volodos oder Alexander Demidenko hervorgegangen sind.", "Dass er selbst ein herausragender Gestalter war, haben die wenigsten Musikfreunde live erfahren können. Zu Zeiten der Sowjetunion waren die Reisemöglichkeiten für diesen Künstler äußerst eingeschränkt.", "Und auch danach hat er sich rar gemacht. Viel mehr als 20, vielleicht 30 Konzerte hat kaum pro Jahr gegeben.", "Immerhin gewann der 24-Jährige den Marguérite-Long-Wettbewerb in Genf und wurde dann zum Assistenten des legendären Alexander Goldenweiser – obwohl er gar nicht dessen Schüler war, wurde er zu seinem Nachfolger.", "Als Interpret war Bashkirov ein Meister der scharf geschliffenen Rhythmik, deren Prägnanz es ihm ermöglichte, auch im äußersten Furor anspruchsvoller Pianisti – etwa in den Sonaten Prokofieffs – die harmonischen Strukturen der Musik nicht durch allzuviel Pedalgebrauch zu vernebeln.", "Die strukturelle Klarheit seines Spiels kam der Kontrapunktik Bachs ebenso zugute, wie sie die Romantik Liszts oder Rachmaninows von jeglichem Kitschverdacht befreit hat.", "Nicht viele, aber allesamt hörenswerte Aufnahmen bewahren Bashkirovs Kunst, allen voran eine grandiose Einspielung von Brahms' rarer Fis-Moll-Sonate und die vielleicht beste Darstellung von Skrjabins Klavierkonzert unter Kirill Kondraschins Leitung." ],
  "articleContentTranslated" : [ "عن عمر يناهز 89 عامًا ، توفي أحد المعلمين العظماء في تاريخ العزف على البيانو. لكن ديمتري باشكيروف نفسه كان مترجمًا رائعًا.", "يعرف عشاق الموسيقى المهتمون بالموسيقى من ديمتري باشكيروف ، الذي توفي عن عمر يناهز 89 عامًا ، أنه كان أحد أعظم الشخصيات التعليمية في الماضي القريب وأن عازفي البيانو مثل أركادي فولودوس وألكساندر ديميدنكو قد ظهروا.", "عدد قليل جدًا من عشاق الموسيقى تمكنوا من تجربة العيش أنه كان مصممًا بارزًا بنفسه. خلال فترة الاتحاد السوفيتي ، كانت خيارات السفر لهذا الفنان محدودة للغاية.", "وحتى بعد ذلك جعل نفسه نادرًا. بالكاد قدم أكثر من 20 ، وربما 30 حفلة موسيقية في السنة.", "بعد كل شيء ، فاز الشاب البالغ من العمر 24 عامًا في مسابقة Marguérite Long في جنيف ثم أصبح مساعدًا للأسطورة Alexander Goldenweiser - على الرغم من أنه لم يكن تلميذه على الإطلاق ، فقد أصبح خليفته.", "كمترجم ، كان باشكيروف سيد الإيقاعات المصقولة بشكل حاد ، والتي مكنته إيجازها من عدم إخفاء الهياكل التوافقية للموسيقى باستخدام الكثير من الدواسات ، حتى في حالة الغضب الشديد من مطالب عازفي البيانو - على سبيل المثال في سوناتات بروكوفييف.", "استفاد باخ من الوضوح الهيكلي للعبه بقدر ما حرر رومانسية ليزت أو راشمانينوف من أي شك في الفن الهابط.", "ليس هناك الكثير من التسجيلات ، ولكن جميعها تستحق الاستماع إليها ، حافظ على فن باشكيروف ، وقبل كل شيء تسجيل رائع لسوناتا فرنسية صغيرة حادة نادرة لبرامز وربما أفضل أداء لكونشيرتو البيانو لسكريبين تحت إشراف كيريل كوندراشين." ]
}