{
  "id" : "KManZJbG",
  "url" : "https://www.diepresse.com/5959339/Kraeftig_Erdbeben-der-Staerke-47-in-Niederoesterreich-und-dem?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T17:49:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erdbeben der Stärke 4,7 in Niederösterreich und dem Burgenland spürbar",
  "articleTitleTranslated" : "زلزال بقوة 4.7 درجة ملحوظ في النمسا السفلى وبورغنلاند",
  "articleContent" : [ "Im Raum Neunkirchen hat sich am Dienstagabend ein nach Angaben der ZAMG \"kräftiges Erdbeben\" ereignet. Es wies eine Magnitude von 4,7 auf. Im Raum Neunkirchen hat sich am Dienstagabend ein nach Angaben der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) \"kräftiges Erdbeben\" ereignet.", "Es wies eine Magnitude von 4,7 auf. Die Erschütterungen um 18.25 Uhr wurden laut ZAMG im Bereich des Epizentrums \"deutlich verspürt\". Das Beben sei auch \"in weiten Teilen Österreichs wahrgenommen\" worden.", "Im Epizentrum seien leichte Gebäudeschäden möglich, teilte die ZAMG mit. Es gebe keine Feuerwehreinsätze, sagte Bezirkskommandant Josef Huber kurz nach 19.00 Uhr auf APA-Anfrage. Es seien keine Schäden bekannt.", "Das Erdbeben bezeichnete Huber als kurz. \"Wir haben es deutlich verspürt.\" \"Es liegen keine Meldungen über Schäden im Bezirk vor\", teilte Rupert Dworak, SPÖ-Bürgermeister von Ternitz, mit. Er hat das Erdbeben im burgenländischen Neudörfl (Bezirk Mattersburg) erlebt.", "Es sei \"sehr intensiv wahrgenommen worden\", berichtete Dworak von einem \"Rumpler\". Ein Teich habe regelrecht \"gebrodelt\".", "Der Erdbebendienst der ZAMG ersuchte die Bevölkerung, das Wahrnehmungsformular auf der Homepage (www.zamg.ac.at/bebenmeldung) auszufüllen oder schriftliche Meldungen an die Zentralanstalt für Meteorologie und Geodynamik, Hohe Warte 38, 1190 Wien zu senden.", "Zudem könne die neue App \"QuakeWatch Austria\" genützt werden ." ],
  "articleContentTranslated" : [ "وبحسب ZAMG ، وقع \"زلزال قوي\" في منطقة نيونكيرشن مساء الثلاثاء. وبلغت قوته 4.7 درجة. وفقا للمعهد المركزي للأرصاد الجوية والديناميكا (ZAMG) ، وقع \"زلزال قوي\" في منطقة نيونكيرشن مساء الثلاثاء.", "وبلغت قوته 4.7 درجة. وفقًا لـ ZAMG ، فإن الاهتزازات في الساعة 6:25 مساءً كانت \"محسوسة بوضوح\" في منطقة مركز الزلزال. كما شوهد الزلزال \"في أجزاء كبيرة من النمسا\".", "وقالت ZAMG إن مركز الزلزال قد يلحق أضرارًا طفيفة بالمبنى. قال قائد المنطقة جوزيف هوبر بعد وقت قصير من الساعة 7 مساء بناء على طلب ابا ، إنه لا توجد عمليات إطفاء. لا توجد أضرار معروفة.", "وصف هوبر الزلزال بأنه قصير. \"شعرنا به بوضوح\". وقال روبرت دوراك ، عمدة SPÖ لمدينة تيرنيتز: \"لا توجد تقارير عن وقوع أضرار في المنطقة\". لقد عانى من الزلزال الذي وقع في نيودورفل في بورغنلاند (مقاطعة ماتيرسبورغ).", "ذكرت Dworak من \"Rumpler\" أنه \"لوحظ بشدة\". كانت البركة \"محتدمة\" بالمعنى الحرفي للكلمة.", "طلبت خدمة الزلازل ZAMG من السكان ملء استمارة الكشف على الصفحة الرئيسية (www.zamg.ac.at/bebenmeldung) أو إرسال تقارير مكتوبة إلى المعهد المركزي للأرصاد الجوية والديناميكا الجيولوجية ، Hohe Warte 38 ، 1190 Vienna.", "يمكن أيضًا استخدام تطبيق \"QuakeWatch Austria\" الجديد." ]
}