{
  "id" : "KmbBcRuH",
  "url" : "https://tirol.orf.at/stories/3086109/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-21T10:01:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/06/crops/w=1280/820252_opener_285606_image.jpg?s=6b6c0a21175907338c78bfb1e09f2c4e63f2e502",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Innsbruck bekommt FPÖ-Vizebürgermeister",
  "articleTitleTranslated" : "إنسبروك تحصل على نائب رئيس بلدية FPÖ",
  "articleContent" : [ "Mit 18 gegen 16 Stimmen gewann Lassenberger die Wahl gegen die SPÖ-Stadträtin Elisabeth Mayr. Sechs Stimmzettel waren leer abgegeben worden und damit ungültig. Das Wahlergebnis dürfte die ohnehin gebeutelte Stadtkoalition jetzt weiter erschüttern.", "Erstmals in der Geschichte der Landeshauptstadt gibt es in Innsbruck einen Vizebürgermeister aus der FPÖ, der nicht der Koalition angehört und kein Ressort hat. Abstimmung war geheim Die Abstimmung selbst war geheim.", "Grüne, SPÖ, NEOS und die Alternative Liste Innsbruck hatten öffentlich Elisabeth Mayr von der SPÖ unterstützt. Sie kam aber trotzdem nur auf 16 der damit eigentlich möglichen 17 Stimmen.", "Bürgermeister Georg Willi (Grüne) hatte vor der Wahl erneut betont, die FPÖ nicht in der Stadtregierung haben zu wollen. Er habe vor der Wahl 2018 gesagt, die FPÖ solle kontrollieren, „aber bei mir wird die FPÖ keine politische Verantwortung übertragen bekommen“.", "Mit dieser Ansage sei er zum Bürgermeister gewählt worden, und man habe eine Koalition gebildet, die eine stabile Mehrheit habe, so Willi.Grüne: „Stadtkoalition in schwerer Krise“ Diese Stabilität ist am Donnerstag allerdings weiter ins Wanken geraten.", "Um auf die 18 Stimmen zu kommen, muss die FPÖ nämlich auch Unterstützungsstimmen der grünen Koalitionspartner ÖVP beziehungsweise der Liste Für Innsbruck erhalten haben. Ein Zeichen für die Zerstrittenheit der Stadtregierung.", "Für Innsbruck und ÖVP würden die Stadtkoalition damit in eine schwere Krise stürzten, schrieben die Grünen in einer ersten Reaktion und zeigten sich bestürzt:", "„Unser oberstes Ziel muss es sein, den gesamten Fokus auf eine funktionierende Stadtregierung zu richten, um Innsbruck gut aus der Krise herauszuführen.  : Stattdessen investieren unsere Koalitionspartner FI und VP ihre Zeit lieber in Streit und Zwist.", "Das Resultat haben wir nun vor uns: eine bewusst provozierte Instabilität“, so Klubobfrau Renate Krammer-Stark. Willi will keine Neuwahlen, wie er im APA-Gespräch betonte. Auch ein freies Spiel der Kräfte sei keine Option.", "Man wolle die Situation in den entsprechenden Gremien jetzt neu bewerten. Laut Willi hat die Wahl Lassenbergers „für große Irritation\" gesorgt“. „Wie man das politisch verantworten kann, verstehe ich nicht“, sagte er in Richtung ÖVP und FI.", "Man müsse nun die „Kraft“ haben, „die Dinge auszureden“. Er zeigte sich optimistisch, dass dies gelingen werde.SPÖ will über weitere Zusammenarbeit beraten Stadträtin Elisabeth Mayr (SPÖ) reagierte auf Facebook auf das Wahlergebnis.", "Es sei zu akzeptieren, man habe sich klar gegen die vorgeschlagene Regierungsbeteiligung der FPÖ ausgesprochen und mit ihrer Kandidatur ein Angebot für sachliche, konstruktive Zusammenarbeit an die Koalition und den Gemeinderat als höchstes Gremium der Stadt Innsbruck gelegt.", "„Dass Weltanschauung und Haltung entscheidend sind, werde ich nie für Hinterzimmerangebote ablegen. Wir werden weiter Farbe bekennen und ich selber lasse mich sicher nicht unterkriegen“, so Mayr.", "Ihr Parteikollege und der Vorsitzende der SPÖ Innsbruck, Benjamin Plach, schrieb von einem „Tiefpunkt der bisherigen Gemeinderatsperiode“. Es gelte nun zu beraten, auf welcher Grundlage mit solchen Parteien weiterhin zusammengearbeitet werden könne.", "Freude bei FPÖ, Kritik von NEOS und ALI FPÖ-Landesparteiobmann Markus Abwerzger übermittelte seine Glückwünsche an den neuen freiheitlichen Vizebürgermeister. „Die heutige Wahl von Stadtrat Lassenberger zum 1.", "Vizebürgermeister in Innsbruck beweist, dass es eine bürgerliche Mehrheit trotz grünem Bürgermeister im Gemeinderat gibt“, so Abwerzger. Er forderte, dass die beiden FPÖ-Stadtsenatsmitglieder vom Bürgermeister mit ressortmäßiger Amtsführung ausgestattet werden sollten.", "Auch FPÖ-Bundesparteiobmann Norbert Hofer gratulierte Lassenberger. Gemeinderat Gerald Depaoli (Gerechtes Innsbruck) sah nunmehr „die Opposition gestärkt und die Stadtregierung geschwächt“.", "Er gratulierte Lassenberger und meinte, dass man nun gespannt sein könne, wie sich Willi „aus diesem politischen Dilemma herauswurschteln will“. Die Innsbrucker Stadtregierung habe zu hoch gepokert und sich selbst in diese Situation gebracht, meinte NEOS in einer Reaktion.", "„Es ist traurige Gewissheit, die Koalition ist gescheitert, die Stadträtin hat nicht einmal die Rückendeckung der Koalition. Das Undenkbare unter einem Grünen Bürgermeister ist Realität geworden“, so NEOS-Gemeinderätin Dagmar Klingler-Newesely.", "Sie sah die Schuld bei Bürgermeister Willi, der nicht in der Lage gewesen sei, „dieses Chaos zu verhindern“ und zweifelte an einem gemeinsamen Weiterarbeiten der Stadtregierung.", "Gemeinderat Mesut Onay von der Alternativen Liste Innsbruck (ALI) schrieb auf Facebook von einem „Dammbruch“ und bilanzierte: „Die Koalition ist gescheitert.", "“Schwarzl erhält Ressorts teilweise zurück Innerhalb von 14 Monaten waren in Innsbruck zwei Vizebürgermeisterinnen aus der Koalition abgewählt worden:", "Im Dezember 2020 war zuletzt der Grünen Uschi Schwarzl das Amt mit den Stimmen der eigenen Koalitionspartner SPÖ, Für Innsbruck und ÖVP entzogen worden – mehr dazu in Schwarzl als Vizebürgermeisterin abgewählt.  :", "Bereits im Oktober 2019 hatten die Grünen mit den Stimmen der FPÖ ihre eigene Koalitionspartnerin Christine Oppitz-Plörer (FI) als Vizebürgermeisterin abgewählt – mehr dazu in Innsbrucks Vizebürgermeisterin abgewählt.", "Schwarzls Ressorts waren seit dem vergangenen Gemeinderat nach ihrer Abwahl vorübergehend in die Zuständigkeit des Bürgermeisters gefallen. Am Donnerstag erhielt Schwarzl sie mit 30 Prostimmen wieder zurück.", "Sie zeichnet ab nun für Verkehrsplanung und Umwelt, Tiefbau, Grünanlagen, Straßenbetrieb und Kultur verantwortlich. Die Agenden für Verkehrs- und Straßenrecht verblieben allerdings bei Bürgermeister Willi.", "Der Stadtsenat der Landeshauptstadt besteht aktuell aus Bürgermeister Georg Willi (Grüne), dem ersten Vizebürgermeister Markus Lassenberger (FPÖ), dem zweiten Vizebürgermeister Johannes Anzengruber, Stadträtin Uschi Schwarzl (Grüne), Stadträtin Elisabeth Mayr (SPÖ), Stadträtin Christine Oppitz-Plörer (FI), und Stadtrat Rudi Federspiel (FPÖ).  ", "Die beiden Vertreter der FPÖ bleiben ohne Ressortzuständigkeit und sind somit nicht amtsführend." ],
  "articleContentTranslated" : [ "فاز Lassenberger في الانتخابات ضد اليزابيث ماير عضو مجلس مدينة SPÖ بأغلبية 18 صوتًا مقابل 16 صوتًا. وقدمت ست بطاقات اقتراع فارغة ومن ثم فهي باطلة. من المرجح الآن أن تؤدي نتيجة الانتخابات إلى زعزعة ائتلاف المدينة المهتز بالفعل.", "لأول مرة في تاريخ عاصمة الولاية ، يوجد في إنسبروك نائب عمدة من FPÖ ليس عضوًا في الائتلاف وليس لديه إدارة. كان التصويت سرياً. وكان التصويت نفسه سرياً.", "كان كل من Greens و SPÖ و NEOS و Alternative List Innsbruck قد دعموا علنًا إليزابيث ماير من SPÖ. ومع ذلك ، حصلت على 16 صوتًا فقط من أصل 17 صوتًا كانت ممكنة بالفعل.", "أكد رئيس البلدية جورج ويلي (الخضر) مرة أخرى قبل الانتخابات أنه لا يريد حزب الحرية والعدالة في حكومة المدينة. قبل انتخابات 2018 ، قال إن على FPÖ أن يسيطر ، \"لكنني لن أعطي FPÖ أي مسؤولية سياسية\".", "وبهذا الإعلان ، تم انتخابه رئيسًا للبلدية وتم تشكيل ائتلاف بأغلبية مستقرة ، قال Willi.Grüne: \"تحالف المدينة في أزمة حادة\" ومع ذلك ، استمر هذا الاستقرار في التعثر يوم الخميس.", "من أجل الحصول على 18 صوتًا ، يجب أن يكون FPÖ قد حصل على أصوات دعم من شركاء التحالف الأخضر ÖVP أو قائمة إنسبروك. علامة على تقسيم حكومة المدينة.", "بالنسبة إلى إنسبروك و ÖVP ، فإن تحالف المدينة سيغرق في أزمة خطيرة ، كتب حزب الخضر في رد فعل أولي وشعر بالفزع:", "\"يجب أن تكون أولويتنا القصوى هي توجيه التركيز بالكامل إلى حكومة مدينة فاعلة من أجل إخراج إنسبروك من الأزمة بشكل جيد. : بدلاً من ذلك ، يفضل شركاؤنا في التحالف FI و VP استثمار وقتهم في الحجج والصراعات.", "وقالت رئيسة النادي رينات كرامر ستارك \"لدينا الآن النتيجة أمامنا: حالة عدم استقرار متعمدة\". ويلي لا يريد أي انتخابات جديدة ، كما أكد في حديث APA. كما أن اللعب الحر للقوى ليس خيارًا.", "يريد المرء أن يعيد تقييم الوضع في الهيئات المناسبة الآن. وفقًا لـ Willi ، فإن انتخاب Lassenberger \"تسبب في استياء كبير\" ، حيث قال لـ ÖVP و FI: \"لا أفهم كيف يمكن تبرير هذا سياسيًا\".", "يجب أن يمتلك المرء الآن \"القوة\" لـ \"التحدث عن الأمور\". كان متفائلًا بأن هذا سينجح. يريد SPÖ تقديم المشورة بشأن مزيد من التعاون ، تفاعلت عضوة مجلس المدينة إليزابيث ماير (SPÖ) على Facebook على نتيجة الانتخابات.", "كان من المقبول أنهم تحدثوا بوضوح ضد المشاركة المقترحة لـ FPÖ في الحكومة ، وبعد ترشيحهم ، قدموا عرضًا للتعاون الموضوعي والبناء مع التحالف والمجلس البلدي باعتباره أعلى هيئة في مدينة إنسبروك.", "\"لن أتخلى أبدًا عن عروض الغرف الخلفية بأن النظرة العالمية والموقف حاسمان. قال ماير: \"سنستمر في إظهار ألواننا ولن أترك نفسي بالتأكيد.", "كتب زميلك في الحزب ورئيس SPÖ إنسبروك ، بنيامين بلاتش ، عن \"نقطة منخفضة في فترة المجلس البلدي السابقة\". من الضروري الآن مناقشة الأساس الذي يمكننا من خلاله مواصلة العمل مع هذه الأطراف.", "Joy في FPÖ ، نقلت انتقادات NEOS ورئيس حزب الدولة ALI FPÖ Markus Abwerzger تهانيه إلى نائب رئيس البلدية الليبرالي الجديد. \"انتخاب اليوم عضو مجلس المدينة لاسنبرغر للمرة الأولى", "نائب رئيس البلدية في إنسبروك يثبت أن هناك أغلبية برجوازية في المجلس المحلي على الرغم من العمدة الأخضر \"، قال أبويرزجر. وطالب بأن يتم إعطاء عضوين من مجلس الشيوخ في FPÖ إدارة إدارية من قبل رئيس البلدية.", "كما هنأ رئيس الحزب الفيدرالي FPÖ نوربرت هوفر Lassenberger. رأى عضو المجلس المحلي جيرالد ديباولي (جيريشتس إنسبروك) \"قوة المعارضة وإضعاف حكومة المدينة\".", "هنأ لاسنبرغر وقال إنه سيكون من المثير للاهتمام أن نرى كيف يريد ويلي \"الخروج من هذه المعضلة السياسية\". وقالت NEOS في رد فعل إن حكومة مدينة إنسبروك راهنت بشدة ووضعت نفسها في هذا الموقف.", "\"إنه لمن المؤكد المحزن أن التحالف قد فشل ، وعضو المجلس لا يحظى حتى بدعم التحالف. يقول عضو مجلس NEOS ، داغمار كلينجلر-نيوسيلي ، إن ما لا يمكن تصوره تحت قيادة العمدة الخضراء أصبح حقيقة.", "لقد رأت الذنب مع رئيس البلدية ويلي ، الذي لم يكن قادرًا على \"منع هذه الفوضى\" وشككت في أن حكومة المدينة ستستمر في العمل معًا.", "كتب عضو مجلس المدينة مسعود أوناي من قائمة إنسبروك البديلة (ALI) على فيسبوك عن \"انتهاك السد\" وقال: \"لقد فشل التحالف.", "\"شوارزل يستقبل بعض الإدارات مرة أخرى. في غضون 14 شهرًا ، تم التصويت على نائبين لرئيس البلدية خارج التحالف في إنسبروك:", "في كانون الأول (ديسمبر) 2020 ، تم سحب Green Uschi Schwarzl من منصبه بأصوات شركائهم في التحالف SPÖ و Für Innsbruck و ÖVP - المزيد حول هذا الأمر في Schwarzl ، تم التصويت خارج المكتب كنائب لرئيس البلدية. :", "في أكتوبر 2019 ، صوت حزب الخضر على شريكته في التحالف كريستين أوبيتز بلورر (FI) لمنصب نائب العمدة بأصوات حزب FPÖ - المزيد حول هذا في نائب عمدة إنسبروك.", "كانت إدارات شوارزل قد دخلت مؤقتًا في اختصاص رئيس البلدية منذ المجلس السابق. في يوم الخميس ، استعادها شوارزل بأغلبية 30 صوتًا.", "من الآن فصاعدًا ، أصبحت مسؤولة عن تخطيط المرور والبيئة والهندسة المدنية والمساحات الخضراء وعمليات الطرق والثقافة. ظلت جداول أعمال قانون المرور والطرق بيد العمدة ويلي.", "يتألف مجلس الشيوخ في عاصمة الولاية حاليًا من العمدة جورج ويلي (الخضر) ، والنائب الأول لرئيس البلدية ماركوس لاسنبرغر (FPÖ) ، والنائب الثاني للعمدة يوهانس أنزنجروبر ، ومستشار المدينة أوشي شوارزل (جرينز) ، ومستشار المدينة إليزابيث ماير (SPÖ) ، وعضو مجلس المدينة كريستين أوبيتز بلورر (FI) ) ، وعضو مجلس المدينة رودي فيدرسبيل (FPÖ).", "لا يزال الممثلان عن FPÖ بدون مسؤولية إدارية ، وبالتالي فإنهما ليسا مسؤولين عن المنصب." ]
}