{
  "sourceCountry" : "austria",
  "articleTitle" : "Salzburg meldet neuen CoV-Cluster",
  "targetLanguage" : "arabic",
  "publisher" : "sport.orf.at",
  "articleContent" : [ "Wie die Salzburger mitteilten, habe eine vor der Länderspielpause extra für diese Gruppe durchgeführte Testreihe dieses Resultat geliefert, über das der Club am Sonntagabend unmittelbar nach dem 1:1 in der tipico-Bundesliga bei Rapid in Kenntnis gesetzt worden sei.", "Ein am Freitag ausgewerteter Coronavirus-Test für die Partie in Hütteldorf hatte beim gesamten Team zuvor noch ein negatives Ergebnis gebracht.  Um den unterschiedlichen Testergebnissen innerhalb so kurzer Zeit auf den Grund zu gehen bzw. generell größtmögliche Klarheit über den Infektionsgrad der Spieler zu erhalten, werde am Montag beim gesamten Team noch eine weitere, dritte PCR-Testserie durchgeführt, teilten die Salzburger mit.", "Die Namen der betroffenen Spieler nannte der Club nicht. ℹ Um größtmögliche Klarheit zu erhalten, wird heute noch eine weitere Testung durchgeführt.  Die Spieler befinden sich bereits in Quarantäne, das Team in der vorgesehenen Mannschaftsquarantäne – alle Länderspieleinladungen sind vorerst abgesagt.https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Gesamtes Team vorerst in Quarantäne Gemäß dem mit den Behörden abgestimmten Präventionskonzept wurden umgehend die Geschäftsstelle der Österreichischen Fußball-Bundesliga, der Österreichische Fußball-Bund (ÖFB) sowie die zuständige Gesundheitsbehörde informiert.", "Die betroffenen Spieler seien aktuell ohne Symptome und hätten sich bereits in Quarantäne begeben, schrieb Salzburg.  Der Rest des Teams befinde sich in Mannschaftsquarantäne und dürfe nur zwischen Wohnung, Trainings- bzw.", "Spielort pendeln.  Wie bereits im Oktober beim Heimtest gegen Griechenland (2:1) sowie bei den Nations-League-Duellen in Nordirland (1:0) und Rumänien (1:0) muss ÖFB-Teamchef Franco nach derzeitigem Stand auch im anstehenden freundschaftlichen Länderspiel am Mittwoch (20.30 Uhr) in Luxemburg sowie beim Nations-League-Abschluss in Wien gegen Nordirland am Sonntag und Norwegen (18.", "November, jeweils 20.45 Uhr, live in ORF1 und im Livestream) auf die Salzburger Teamspieler verzichten.  Verzichten muss Österreichs Fußballnationalmannschaft damit auf Torhüter Cican Stankovic sowie Abwehrspieler Andreas Ulmer und Albert Vallci.", "Betroffen von der aktuellen Situation in Salzburg sind aber nicht nur die heimischen Kicker, sondern auch mehrere Legionäre wie Dominik Szoboszlai.  Der Jungstar der „Bullen“ hätte mit Ungarn u. a. am Donnerstag in Budapest das Entscheidungsspiel der EM-Qualifikation gegen Island bestreiten sollen." ],
  "id" : "kMJQeI1K",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069142/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تقارير سالزبورغ عن مجموعة جديدة من فيروس كورونا",
  "articleContentTranslated" : [ "كما أعلن فريق سالزبورغ ، قدمت سلسلة من الاختبارات التي أجريت خاصة لهذه المجموعة قبل فترة التوقف الدولي هذه النتيجة ، والتي تم إبلاغ النادي بها مساء الأحد مباشرة بعد التعادل 1-1 في تيبيكو بوندسليجا على رابيد.", "كان اختبار فيروس كورونا الذي تم تقييمه يوم الجمعة للمباراة في Hütteldorf قد أعطى الفريق بأكمله نتيجة سلبية. أعلن فريق سالزبورغ أنه من أجل الوصول إلى أسفل نتائج الاختبارات المختلفة في غضون فترة زمنية قصيرة ، وللحصول على أكبر قدر ممكن من الوضوح حول درجة إصابة اللاعبين ، سيتم إجراء سلسلة اختبار PCR ثالثة أخرى يوم الاثنين للفريق بأكمله.", "ولم يذكر النادي أسماء اللاعبين المعنيين. ℹ سيتم إجراء اختبار آخر اليوم من أجل الحصول على أكبر قدر ممكن من الوضوح. اللاعبون في الحجر الصحي بالفعل ، والفريق في الحجر الصحي للفريق المخطط له - تم إلغاء جميع دعوات المباريات الدولية في الوقت الحالي. https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (RedBullSalzburg) 9.", "نوفمبر 2020 الفريق بأكمله في الحجر الصحي في الوقت الحالي وفقًا لمفهوم الوقاية المتفق عليه مع السلطات ، تم إبلاغ مكتب الدوري النمساوي لكرة القدم والاتحاد النمساوي لكرة القدم (ÖFB) والسلطة الصحية المسؤولة على الفور.", "وكتب سالزبورج أن اللاعبين المصابين حاليًا بدون أعراض وقد دخلوا بالفعل في الحجر الصحي. باقي أعضاء الفريق في الحجر الصحي الجماعي ولا يُسمح لهم إلا بين المنزل أو التدريب أو", "انتقل إلى المكان. كما هو الحال في أكتوبر في الاختبار المحلي ضد اليونان (2: 1) وكذلك في مبارزات دوري الأمم في أيرلندا الشمالية (1: 0) ورومانيا (1: 0) ، يجب على رئيس فريق ÖFB فرانكو ، وفقًا للوضع الحالي ، أيضًا في المباراة الدولية الودية القادمة يوم الأربعاء (8:30 مساء) في لوكسمبورغ وفي ختام عصبة الأمم في فيينا ضد أيرلندا الشمالية يوم الأحد والنرويج (18.", "نوفمبر ، الساعة 8.45 مساءً ، بث مباشر على ORF1 وفي البث المباشر) بدون لاعبي فريق سالزبورغ. يتعين على منتخب النمسا لكرة القدم الاستغناء عن حارس المرمى سيكان ستانكوفيتش والمدافعين أندرياس أولمر وألبرت فالسي.", "لا يؤثر الوضع الحالي في سالزبورغ على لاعبي كرة القدم المحليين فحسب ، بل يؤثر أيضًا على العديد من الجيوش مثل دومينيك زوبوسزلاي. النجم الشاب من \"الثيران\" سيكون مع المجر أ. أ. يوم الخميس في بودابست مباراة فاصلة من تصفيات بطولة أوروبا ضد أيسلندا." ]
}