{
  "id" : "KMrxnMSZ",
  "url" : "https://www.derstandard.at/story/2000125402177/sozialpartner-streiten-um-gleiche-kuendigungsfrist-fuer-alle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T05:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sozialpartner streiten um gleiche Kündigungsfrist für alle",
  "articleTitleTranslated" : "يتجادل الشركاء الاجتماعيون حول نفس فترة الإخطار للجميع",
  "articleContent" : [ "Sie kochen Schnitzel, verlegen Fließen, reinigen Toiletten oder hacken Bäume um. Es gibt von ihnen fast 1,3 Millionen in Österreich, und dennoch spielen sie in politischen Debatten nur eine untergeordnete Rolle.", "Die Rede ist von Arbeiterinnen und Arbeitern. Historisch bedingt gab es für Arbeiter und Angestellte lange Zeit unterschiedliche Regeln, das ist aber längst anders. In den meisten Bereichen fand eine Angleichung statt.", "Ob jemand sozialversicherungsrechtlich in die eine oder andere Gruppe gehört, sagt heute nicht mehr zwingend etwas über Qualifikationen oder Bezahlung aus. Eine Differenz gibt es aber noch: Kündigungsfristen.", "Diese sind für Arbeiter deutlich kürzer, und das hat die Gruppe auch in der Pandemie zu spüren bekommen. Für den 1.", "Juli 2021 ist eine weitgehende Angleichung der Fristen vorgesehen, doch hinter den Kulissen tobt zwischen den Sozialpartnern ein Tauziehen darüber, ob diese Gleichstellung noch einmal verschoben werden soll und für wen genau sie gelten wird.", "Zwischen Wirtschaftskammer und Gewerkschaften ist der Ton rau geworden. An sich ist das nicht ungewöhnlich, geht es doch für beide Seiten um viel, aber es ist doch ein Bruch mit der zur schau gestellten zur Einigkeit der vergangenen Monate.", "Gerungen wird um zwei Punkte. Die neue Regelung schreibt vor, dass durch die Angleichung der Kündigungsfristen automatisch alle anders lautenden Kollektivverträge ab Juli in diesem Punkt außer Kraft treten.", "Aber: Im Gesetz wird festgehalten, dass in jenen Branchen, in denen mehrheitlich Saisonbetriebe tätig sind, abweichende Regeln getroffen werden können. Hier würden also die Kollektivverträge unberührt bleiben.", "Das Problem ist, dass nirgends festgelegt ist, welche Branchen nun Saisonbranchen sind. Diese Frage wollten Gewerkschaften und Wirtschaftskammer klären, sind damit aber vorerst gescheitert. Der Streit drehte sich dabei vor allem um die Arbeitskräfteüberlassung.", "Hier argumentieren die Arbeitgeber, dass auch dieses Gewerbe saisonal ist, weil in Ferienzeiten mehr Menschen an Unternehmen verliehen werden. Die Gewerkschaft lehnt diese Sicht ab.", "Streit gibt es aber auch über den Tourismus: Während sich bei Hotels wohl gut argumentieren lässt, dass die saisonale Komponente überwiegt, ist es in der Gastwirtschaft schon anders, und diese fällt auch unter den Tourismus-Kollektivvertrag.", "Einigen sich die Sozialpartner nicht, müssten Gerichte klären, welche Fristen ab Juli gelten, wenn ein Kellner oder eine Friseurin gekündigt wird.", "Der zweite Streitpunkt betrifft alle anderen Branchen, wo es ohne Zweifel zu einer Angleichung kommen muss: Hier wollten die Arbeitgeber noch einmal eine Verschiebung erreichen. Ursprünglich hätte die Angleichung der Regeln schon im Jänner 2021 passieren müssen.", "Das Argument der Arbeitgeber lautet so: Aktuell durchleben die Unternehmen die tiefste Krise seit dem Zweiten Weltkrieg. Ihnen zusätzliche Kosten aufzulasten sei problematisch und könnte negative Auswirkungen auf den Arbeitsmarkt haben.", "\"Unternehmer melden uns, dass sie vorsichtiger bei Einstellungen werden, wenn die Kosten für Trennungen steigen\", sagt ein Arbeitgebervertreter. Anna Daimler, Generalsekretärin bei der Dienstleistungsgewerkschaft Vida, nennt das ein \"fadenscheiniges Argument\".", "\"Kein Mensch kann erklären, warum ein Angestellter bessergestellt sein soll als ein Arbeiter. Der einzige Grund, warum Arbeitgeber gegen längere Kündigungsfristen sind, ist, dass sie das Risiko einer niedrigeren Auslastung ihren Mitarbeitern umhängen wollen\", sagt Daimler.", "Unbestritten ist, dass die Unterschiede zwischen Angestellten und Arbeitern enorm sind. Für Angestellte beträgt die Kündigungszeit mindestens sechs Wochen, oft noch mehr, zudem kann der Arbeitgeber die Trennung meist nur zur Monatsmitte oder am Monatsende wirksam aussprechen.", "Bei Arbeitern sind die Regelungen unterschiedlich. Im Tourismus sind es oft zwei Wochen. Bei Gebäude- und Fassadenreinigern beträgt die Kündigungsfrist eine Woche, im ersten Dienstjahr gibt es gar keine Frist.", "Bei Friseuren, in der Bewachung und im Taxigewerbe sind es zwei Wochen. Am Bau sind es fünf Tage.", "Unbestritten ist auch, dass die Pandemie Arbeiter am härtesten getroffen hat: Das Forschungsinstitut Wifo hat zum Beispiel ausgerechnet, dass bis zum Dezember 2020 rund 120.000 Arbeiter ihre Beschäftigung durch die Pandemie verloren haben.", "Bei Angestellten gab es dagegen unterm Strich sogar 10.000 Beschäftigte mehr. Angestellte profitierten auch stärker von der Kurzarbeit.", "Das macht die Verhandlungen aus Sicht der Gewerkschaft heikel, weil sie bisher vor allem den ohnehin bessergestellten Teil der Dienstnehmer geschützt haben und daher unter Druck stehen zu liefern. Die Verhandlungen der Sozialpartner wurden vorübergehend ausgesetzt.", "Im Büro von Arbeitsminister Martin Kocher (ÖVP) heißt es, man warte ab, ob sich die Sozialpartner einigen. In der Koalition wird das Thema schon diskutiert.", "Der grüne Arbeitssprecher Markus Koza sieht eine neue Verschiebung der Angleichung kritisch, \"die kurzen Kündigungsfristen haben dazu beigetragen, dass vor allem Arbeiter in der Krise ihre Jobs verloren haben\". (András Szigetvari, 28.3.2021)" ],
  "articleContentTranslated" : [ "يقومون بطهي شرائح اللحم ، ووضع البلاط ، وتنظيف المراحيض ، أو قطع الأشجار. هناك ما يقرب من 1.3 مليون منهم في النمسا ، ومع ذلك فهم يلعبون دورًا ثانويًا فقط في المناقشات السياسية.", "نحن نتحدث عن العمال. تاريخياً ، كانت هناك قواعد مختلفة للعمال ذوي الياقات الزرقاء والعمال ذوي الياقات البيضاء منذ فترة طويلة ، لكن ذلك كان مختلفًا منذ فترة طويلة. حدثت المحاذاة في معظم المناطق.", "سواء كان شخص ما ينتمي إلى مجموعة أو أخرى من حيث قانون الضمان الاجتماعي ، لم يعد بالضرورة يقول شيئًا عن المؤهلات أو الراتب. لكن لا يزال هناك اختلاف واحد: فترات الإشعار.", "هذه أقصر بكثير بالنسبة للعمال ، وشعرت المجموعة أيضًا بذلك أثناء الوباء. ل 1st", "في يوليو 2021 ، سيتم مواءمة المواعيد النهائية إلى حد كبير ، ولكن وراء الكواليس تحتدم شد الحبل بين الشركاء الاجتماعيين حول ما إذا كان ينبغي تأجيل هذه المساواة مرة أخرى وعلى من ستطبق بالضبط.", "أصبحت اللهجة بين غرفة التجارة والنقابات قاسية. هذا في حد ذاته ليس بالأمر غير المعتاد ، حيث أن هناك الكثير على المحك لكلا الجانبين ، لكنه ظهر قطيعة مع وحدة الأشهر القليلة الماضية.", "هناك صراع على نقطتين. تنص اللائحة الجديدة على أنه من خلال مواءمة فترات الإشعار ، سيتوقف تطبيق جميع الاتفاقات الجماعية المختلفة تلقائيًا اعتبارًا من يوليو فصاعدًا.", "لكن: ينص القانون على أنه يمكن وضع قواعد مختلفة في تلك القطاعات التي تنشط فيها غالبية الأعمال الموسمية. لذلك ستبقى الاتفاقات الجماعية غير متأثرة هنا.", "المشكلة هي أنه لم يتم تحديد الصناعات الموسمية في أي مكان. أرادت النقابات والغرفة التجارية توضيح هذا السؤال ، لكنها فشلت في الوقت الحالي. دار الخلاف قبل كل شيء حول تأجير العمالة.", "يجادل أرباب العمل هنا بأن هذه التجارة موسمية أيضًا ، لأنه يتم إقراض المزيد من الأشخاص للشركات خلال فترات العطلات. الاتحاد يرفض هذا الرأي.", "ولكن هناك أيضًا خلاف حول السياحة: في حين أنه يمكن الجدال جيدًا مع الفنادق حول أن المكون الموسمي هو السائد ، إلا أنه يختلف في صناعة الضيافة ، وهذا أيضًا يقع ضمن اتفاقية السياحة الجماعية.", "إذا لم يوافق الشركاء الاجتماعيون ، فسيتعين على المحاكم توضيح المواعيد النهائية التي تنطبق من يوليو إذا تم فصل نادل أو مصفف شعر.", "تتعلق نقطة الخلاف الثانية بجميع القطاعات الأخرى ، حيث لا يوجد شك في ضرورة إجراء المواءمة: هنا أراد أصحاب العمل تحقيق تحول آخر. في الأصل ، كان من المفترض أن تتم مواءمة القواعد في يناير 2021.", "تذهب حجة أصحاب العمل على النحو التالي: تواجه الشركات حاليًا أعمق أزمة منذ الحرب العالمية الثانية. إن تحميلهم بتكاليف إضافية يمثل مشكلة ويمكن أن يكون له تأثير سلبي على سوق العمل.", "يقول أحد ممثلي صاحب العمل: \"يخبرنا رواد الأعمال أنهم أكثر حرصًا بشأن التوظيف عندما تزداد تكلفة الفصل\". آنا ديملر ، الأمينة العامة لاتحاد الخدمات فيدا ، تسمي هذا \"حجة واهية\".", "يقول ديملر: \"لا أحد يستطيع أن يشرح لماذا يجب أن يكون الموظف أفضل حالًا من العامل. السبب الوحيد الذي يجعل أصحاب العمل يعارضون فترات الإشعار الأطول هو أنهم يريدون نقل مخاطر انخفاض عبء العمل إلى موظفيهم\".", "لا جدال في أن الفروق هائلة بين العمال ذوي الياقات البيضاء والعمال ذوي الياقات الزرقاء هائلة. بالنسبة للموظفين ، تكون فترة الإخطار ستة أسابيع على الأقل ، وغالبًا ما تكون أكثر ، ويمكن لصاحب العمل عادةً إنهاء الإنهاء بشكل فعال فقط في منتصف الشهر أو في نهايته.", "القواعد مختلفة بالنسبة للعمال. في السياحة غالبا ما تكون أسبوعين. بالنسبة لمنظفات المباني والواجهات ، تكون فترة الإخطار أسبوعًا واحدًا ، ولا يوجد إشعار على الإطلاق في السنة الأولى من الخدمة.", "أسبوعان لمصففي الشعر وحراس الأمن وتجارة سيارات الأجرة. إنها خمسة أيام للبناء.", "كما أنه لا جدال في أن الوباء أصاب العمال بشكل أكبر: فقد قدر معهد الأبحاث Wifo ، على سبيل المثال ، أن حوالي 120.000 عامل سيكونون قد فقدوا وظائفهم نتيجة للوباء بحلول ديسمبر 2020.", "في حالة العمال ذوي الياقات البيضاء ، من ناحية أخرى ، كان المحصلة النهائية أنه كان هناك 10000 موظف إضافي. كما استفاد الموظفون أكثر من العمل لوقت قصير.", "من وجهة نظر النقابة ، فإن هذا يجعل المفاوضات صعبة ، لأنهم حتى الآن قاموا بحماية الجزء الميسور بالفعل من الموظفين وبالتالي يتعرضون لضغوط من أجل تحقيق ذلك. تم تعليق المفاوضات بين الشركاء الاجتماعيين مؤقتًا.", "يقال في مكتب وزير العمل مارتن كوشر (ÖVP) أننا ننتظر لنرى ما إذا كان الشركاء الاجتماعيون يوافقون. يتم بالفعل مناقشة هذه القضية في الائتلاف.", "ينتقد المتحدث باسم العمل الأخضر ماركوس كوزا حدوث تحول جديد في المواءمة ، \"لقد ساهمت فترات الإشعار القصيرة في حقيقة أن العمال على وجه الخصوص فقدوا وظائفهم أثناء الأزمة\". (أندراس زيجيتفاري ، 28 مارس 2021)" ]
}