{
  "sourceCountry" : "austria",
  "articleTitle" : "Tom Holland als \\\"Spider-Man\\\" mit doppelter Maske",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der 24-jährige Schauspieler postet ein Foto von sich im typischen rot-schwarzen Spinnenmann-Outfit - inklusive weißer Atemschutzmaske.  Der britische Schauspieler Tom Holland schützt sich als \\\"Spider-Man\\\" mit doppelter Maske.", "\\\"Trag eine Maske, ich trage zwei\\\", schrieb der Darsteller am Freitag auf Instagram zu einem Foto vom Drehset.  Darin ist er im typischen rot-schwarzen Spinnenmann-Outfit zu sehen, das seinen ganzen Körper bedeckt.", "Darüber trägt der 24-Jährige im Gesicht eine weiße Mund-Nasen-Maske als Schutz gegen das Coronavirus.  Die Dreharbeiten für \\\"Spider-Man 3\\\" waren für diesen Monat in Atlanta im US-Bundesstaat Georgia unter der Regie von Jon Watts angekündigt.", "Neben Holland als Peter Parker alias Spider-Man, Zendaya und Jacob Batalon soll auch Benedict Cumberbatch in seiner Superheldenrolle als \\\"Doctor Strange\\\" in dem nächsten Spinnenmann-Abenteuer mitspielen.", "Wegen der Corona-Pandemie sind in den vergangenen Monaten viele Drehstarts verschoben worden.  An den Sets müssen zahlreiche Auflagen erfüllt werden, die Produktionsteams müssen strikte Hygieneregeln befolgen." ],
  "id" : "Kn68v7qv",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5893981/Filmset_Tom-Holland-als-SpiderMan-mit-doppelter-Maske?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "توم هولاند بدور \"الرجل العنكبوت\" مع قناع مزدوج",
  "articleContentTranslated" : [ "ينشر الممثل البالغ من العمر 24 عامًا صورة لنفسه في زي الرجل العنكبوت الأحمر والأسود النموذجي - بما في ذلك جهاز التنفس الصناعي الأبيض. الممثل البريطاني توم هولاند يحمي نفسه باسم \\ \"الرجل العنكبوت \\\" بقناع مزدوج.", "وكتب الممثل \\ \"ارتدي قناعا ، أرتدي اثنين \\\" ، على إنستغرام يوم الجمعة حول صورة للمجموعة. يمكن رؤيته بزي الرجل العنكبوت الأحمر والأسود النموذجي الذي يغطي جسده بالكامل.", "يرتدي الشاب البالغ من العمر 24 عامًا قناعًا أبيض للفم والأنف على وجهه كحماية من فيروس كورونا. تم الإعلان عن تصوير فيلم Spider-Man 3 لهذا الشهر في أتلانتا ، جورجيا ، وإخراج جون واتس.", "بالإضافة إلى هولندا مثل بيتر باركر الاسم المستعار سبايدر مان وزندايا وجاكوب باتالون ، سيلعب بنديكت كومبرباتش دور البطل الخارق كـ \\ \"دكتور غريب \\\" في مغامرة الرجل العنكبوت التالية.", "بسبب وباء كورونا ، تم تأجيل العديد من عمليات التصوير في الأشهر الأخيرة. يجب استيفاء العديد من الشروط على المجموعات ، ويجب على فرق الإنتاج اتباع قواعد النظافة الصارمة." ]
}