{
  "id" : "KNDBhC3B",
  "url" : "https://sport.orf.at/stories/3070091/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T22:42:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bayern halten „Bullen“ im Rennen",
  "articleTitleTranslated" : "بايرن يبقي \"رجال الشرطة\" في الجري",
  "articleContent" : [ "Atletico konnte einen Teilerfolg verbuchen, beendeten sie doch nach 15 Siegen in Folge den Erfolgslauf des nicht in Bestbesetzung angetretenen deutschen Rekordmeisters in der Königsklasse. Ein Treffer von Joao Felix (26.) war zu wenig, da „Joker“ Thomas Müller (86.", "/Elfmeter) noch traf. ÖFB-Star David Alaba war einer der wenigen Stammspieler, die über die volle Distanz im Bayern-Einsatz waren. Die Madrilenen dürfen nun am kommenden Mittwoch in Salzburg nicht verlieren, bei einem Remis und einem Sieg bleiben die Spanier Zweiter.", "Atletico hatte mit der „besseren B-Elf“ der Bayern in der ersten Hälfte keine Mühe. Joao Felix sorgte nach Vorarbeit von Marcos Llorente für die Führung, er traf in der Mitte vor dem zu spät kommenden Niklas Süle.", "Llorente verabsäumte es, das 2:0 nachzulegen (38.). Auch nach Wiederbeginn blieben die Hausherren vorerst gefährlicher, Felix knallte den Ball an die Latte (58.). Der Treffer hätte allerdings nicht gezählt, da nach Videostudium eine Abseitsstellung bei der Aktion deutlich wurde.", "„Joker“ Müller sticht In der Folge begnügten sich die Spanier aber nur noch damit, das Resultat zu verwalten, und die Münchner legten einen Gang zu – auch dank der Einwechslung von Serge Gnabry und Müller.", "Routinier Müller wurde auch zum Sargnagel Atleticos. Der Stürmer holte – von Felipe gefoult – zuerst einen Elfmeter heraus und verwandelte trocken zum 1:1. Beinahe hätte Atletico noch einmal zurückgeschlagen, bei einem Hermoso-Kopfball fehlte nicht viel (89.).", "Bei den Bayern fehlten Tormann Manuel Neuer, Topstürmer Robert Lewandowski und Leon Goretzka. Atletico schaffte etwas Wiedergutmachung für das klare 0:4 im ersten Duell. Einen Rekord stellten die Münchner auf:", "Mit dem 16. ungeschlagenen Auswärtsspiel in der Königsklasse in Folge stellten sie die Bestmarke von Manchester United (2007 bis 2010) ein.Real patzt wieder, Gladbach verpasst vorerst Aufstieg Richtig eng geht es in der Gruppe B zur Sache, wo Leader Mönchengladbach (8) zu Hause gegen den Letzten Inter Mailand (5) eine 2:", "3-Niederlage kassierte.  : Dazwischen liegen noch Schachtar Donezk und Real Madrid (je 7) nach einem überraschenden 2:0-Heimtriumph der Ukrainer über die „Königlichen“. Für Real ging es statt nach vor zurück auf Rang drei, da in Kiew gegen Donezk kein Treffer gelang.", "Den ukrainischen Heimsieg fixierten Dentinho (57.) und Manor Solomon (83.). Für die „Königlichen“ war es der nächste Nackenschlag nach dem 1:2 gegen Alaves. Gladbach ließ danach die große Chance auf den vorzeitigen Aufstieg liegen.", "Ein Doppelpack von Alassane Plea (45.+1., 76.) war zu wenig, da für die Italiener Matteo Darmian (17.) und Romelu Lukaku (64., 73.) trafen. Besonders bitter für die Deutschen war, dass Plea in der 83.  Minute einen Elfmeter vergab.", "Somit hatten Stefan Lainer, Valentino Lazaro und der in der 78.  Minute eingewechselte Hannes Wolf am Ende keinen Grund zum Jubeln.", "In der Poleposition im Kampf um den Aufstieg ist die Truppe von Coach Marco Rose aber nach wie vorne.Liverpool fixiert Gruppensieg In der Gruppe D fixierte Liverpool mit einem 1:0-Heimsieg gegen Ajax Amsterdam schon in der vorletzten Runde das Weiterkommen und Rang eins.", "Zum Matchwinner für Liverpool gegen Ajax avancierte Curtsi Jones in der 58.  Minute. Der Champion von 2019 kann somit nach dem jüngsten 0:2 gegen Atalanta Bergamo durchschnaufen.", "Auch die Niederländer haben nach wie vor Chancen, da das einen Punkt voranliegende Atalanta Bergamo gegen Schlusslicht Midtjylland nur 1:1 spielte. In Pool C folgte der FC Porto dem englischen Spitzenreiter Manchester City ins Achtelfinale.", "Ein 0:0 im direkten Duell war genug. Im Parallelspiel holte Olympique Marseille mit einem 2:1 gegen Olympiakos Piräus die ersten Punkte." ],
  "articleContentTranslated" : [ "استطاع أتليتيكو أن يسجل نجاحًا جزئيًا حيث أنهى السلسلة الناجحة لأبطال الرقم القياسي الألماني في الدرجة الأولى بعد 15 انتصارًا على التوالي. هدف واحد من جواو فيليكس (26) لم يكن كافيا لأن \"جوكر\" توماس مولر (86)", "/ عقوبة) لا يزال مستوفيا. نجم فريق ÖFB ديفيد ألابا كان من بين القلائل الذين لعبوا المسافة الكاملة في بايرن ميونيخ. لا يسمح للمدريديون بالخسارة في سالزبورغ الأربعاء المقبل ، بالتعادل والفوز ، يبقى الإسبان في المركز الثاني.", "لم يواجه أتليتيكو أي مشاكل مع \"أفضل بي إلف\" لبايرن في الشوط الأول. تولى جواو فيليكس الصدارة بعد عمل ماركوس يورينتي ، وسجل في الوسط أمام نيكلاس سولي ، الذي تأخر.", "فشل يورينتي في جعل النتيجة 2-0 (المركز 38). حتى بعد بداية الشوط الثاني ، ظل أصحاب الأرض أكثر خطورة في الوقت الحالي ، سدد فيليكس الكرة في العارضة (المركز 58). ومع ذلك ، لم يتم احتساب الضربة ، لأنه بعد دراسة بالفيديو ، أصبح موقف التسلل واضحًا.", "يبرز \"جوكر\" مولر بعد ذلك ، كان الإسبان راضين عن إدارة النتيجة ، وتقدم فريق ميونيخ بأقصى سرعة - ويرجع الفضل في ذلك جزئيًا إلى استبدال سيرج جنابري ومولر.", "أصبح المخضرم مولر أيضًا مسمار نعش أتلتيكو. المهاجم - الذي ارتكب خطأ من فيليبي - أخذ ركلة جزاء أولاً وحولها بشكل جاف إلى 1: 1. كاد أتليتيكو يسدد مرة أخرى ، ولم ينقص الكثير من رأسية هيرموسو (المركز 89).", "وغاب بايرن عن الحارس مانويل نوير والمهاجم روبرت ليفاندوفسكي وليون جوريتزكا. عوض أتليتيكو النتيجة الواضحة 4-0 في المبارزة الأولى. سجل فريق ميونيخ رقما قياسيا:", "مع المباراة رقم 16 على التوالي التي لم يهزم فيها خارج أرضه في الدرجة الأولى ، سجلوا الرقم القياسي لمانشستر يونايتد (2007 إلى 2010). أخطاء ريال مدريد مرة أخرى ، غاب جلادباخ عن الصعود في الوقت الحالي.المجموعة B صعبة للغاية ، حيث القائد مونشنغلادباخ (8) على أرضه ضد إنتر ميلان الأخير (5) و 2:", "3 اعترفت بالهزيمة. : بين شاختار دونيتسك وريال مدريد (7 لكل منهما) بعد فوز مفاجئ 2-0 على ملعبه للأوكرانيين على \"رويال\". بالنسبة لريال ، عاد إلى المركز الثالث بدلاً من الأمام ، حيث لم يكن هناك هدف ضد دونيتسك في كييف.", "وثبت دينتينهو (المركز 57) ومانور سولومون (المركز 83) فوز أوكرانيا على أرضها. بالنسبة لـ \"رويال\" كانت الضربة التالية في الرقبة بعد 1: 2 ضد ألافيس. ثم ترك جلادباخ فرصة كبيرة للترقية المبكرة.", "لم تكن ثنائية ألاسان بلي (45 + 1 ، 76) كافية ، كما سجل ماتيو دارميان (17) وروميلو لوكاكو (64 ، 73). كان مريرًا بشكل خاص بالنسبة للألمان أن أهدر بليا ركلة جزاء في الدقيقة 83.", "لذلك لم يكن لدى ستيفان لينر وفالنتينو لازارو وهانس وولف ، الذي جاء في الدقيقة 78 ، أي سبب للاحتفال.", "في المركز الأول في صراع الصعود ، لا يزال فريق المدرب ماركو روز في المقدمة ، وتعادل ليفربول بفوز المجموعة في المجموعة الرابعة ، وثبت ليفربول التقدم والمركز الأول بالفوز 1-0 على أرضه على أياكس أمستردام في الجولة قبل الأخيرة.", "أصبح كورتسي جونز الفائز في مباراة ليفربول ضد أياكس في الدقيقة 58. يمكن لبطل 2019 أن يأخذ نفسا عميقا بعد آخر تعادل 2-0 ضد أتالانتا بيرغامو.", "لا يزال الهولنديون يملكون فرصًا ، حيث لعب أتالانتا بيرغامو ، الذي كان متقدمًا بنقطة واحدة ، 1-1 أمام خط الوسط المتذيل الترتيب. في المجموعة C ، تابع بورتو الإنجليزي المتصدر مانشستر سيتي في دور الـ16.", "0-0 في مبارزة مباشرة كانت كافية. وفي المباراة الموازية ، سجل أولمبيك مرسيليا النقاط الأولى بفوزه 2-1 على أولمبياكوس بيرايوس." ]
}