{
  "id" : "KNEmiJE6",
  "url" : "https://www.diepresse.com/5957619/Weltcupfinale_Skispringen_Kramer-fliegt-in-Tschaikowski-zum?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:34:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/f/3/5957619/6026282F-A65A-4250-80D7-7298CA4C80E1_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skispringen: Kramer fliegt in Tschaikowski zum nächsten Sieg",
  "articleTitleTranslated" : "قفز التزحلق على الجليد: ينتقل كرامر إلى النصر القادم في تشايكوفسكي",
  "articleContent" : [ "Marita Kramer feierte in Russland den dritten Triumph in Folge. Die ÖSV-Herren waren bei der Windlotterie in Planica chancenlos. Marita Kramer dominiert den auslaufenden Skisprung-Weltcup weiter nach Belieben.", "Die 19-jährige Salzburgerin siegte am Freitag mit 23,3 Punkten Vorsprung überlegen von der Normalschanze in Tschaikowski (Russland) und feierte ihren dritten Sieg in Serie.", "Die Japanerin Sara Takanashi übernahm als Tageszweite wieder die Führung im Gesamtweltcup 15 Punkte vor der Slowenin Nika Kriznar, die Dritte wurde. Kramer liegt noch 66 Punkte zurück. Mit den Höchstweiten in beiden Durchgängen (99,5 m/100) sprang Kramer zu ihrem sechsten Saisonsieg.", "Dass sie sich auf der Schanze in Tschaikowski pudelwohl fühlt, hatte sie zuvor mit klaren Bestweiten in der Qualifikation und im Probedurchgang bewiesen. Drei Siege in Folge würden ihr viel bedeuten, meinte Kramer: \"Denn es zeigt Konstanz.\"", "Sie habe heute mehr als üblich nachgedacht. \"Aber trotzdem habe ich sehr gute Sprünge zeigen können. Ich habe mit meinem Selbstvertrauen durchgezogen und dann komme ich in ein gutes Flugsystem.\" Auch im Hinblick auf ihre Achillesferse - die Landung - ortete sie eine Steigerung.", "\"Zweimal recht gut gelandet. Das ist für mich sehr wichtig, denn das ist etwas, das ich im nächsten Jahr im Griff haben muss.\" Skiflugweltmeister Karl Geiger hat am Freitag in Planica das zweite dreier Weltcup-Einzelskifliegen im slowenischen WM-Ort 2023 gewonnen.", "Der Deutsche siegte in einem wegen windbedingter Verzögerungen nur in einem Durchgang entschiedenen Bewerb nach einem 232-Meter-Flug 9,6 Punkte vor dem japanischen Vortagessieger Ryoyu Kobayashi (231) und 12,1 Zähler vor dem Slowenen Bor Pavlovic (227,5).", "Bester Österreicher wurde der Salzburger Daniel Huber (220) als Neunter (+28,4). Dank Kramers Erfolgslauf haben die Österreicherinnen die Führung im Nationencup übernommen, sie liegen nun 27 Punkte vor Slowenien.", "Die Entscheidung dürfte am Samstag im Teambewerb fallen, wo es für die siegreiche Nation 400 Punkte zu gewinnen gibt. Im ÖSV herrscht Zuversicht.", "Mit Daniela Iraschko-Stolz (7.), Sophie Sorschag (11.) und Chiara Hölzl (13.) schafften es am Freitag drei weitere Österreicherinnen in die Top 15.  Wäre der Winter nur ein kleines bisschen anders verlaufen, Kramer hätte wohl schon eine Hand an der großen Kristallkugel.", "Die von Trainern für ihr Fluggefühl gerühmte 19-Jährige konnte in Hinzenbach (Disqualifikation) und Rasnov (kein Start nach Corona-Test-Querelen) keine Zähler sammeln.", "Im Schnitt sammelt Kramer 82 Punkte pro Bewerb, Takanashi holt 75.  Immerhin der Gewinn der Russland-Serie \"Blue Bird Tour\" ist Kramer kaum noch zu nehmen. Nach drei von vier Bewerben liegt sie 44,4 Punkte vor Takanashi.", "Der Titel ist mit 10.000 Schweizer Franken dotiert. Nach dem coronabedingten Saisonabbruch im Vorjahr ist die Deutsche Juliane Seyfarth (2019) die bisher einzige Gewinnerin." ],
  "articleContentTranslated" : [ "احتفلت ماريتا كرامر بانتصارها الثالث على التوالي في روسيا. لم يكن لدى رجال ÖSV فرصة في يانصيب الرياح في بلانيكا. تواصل ماريتا كرامر الهيمنة على كأس العالم للقفز على الجليد المنتهية صلاحيتها كما تشاء.", "فازت اللاعبة البالغة من العمر 19 عامًا من سالزبورغ يوم الجمعة بفارق 23.3 نقطة على التل العادي في تشايكوفسكي (روسيا) واحتفلت بفوزها الثالث على التوالي.", "وتصدرت اليابانية سارة تاكاناشي كأس العالم مرة أخرى في المركز الثاني اليوم بفارق 15 نقطة عن السلوفينية نيكا كريزنار التي احتلت المركز الثالث. كرامر لا يزال متخلفا 66 نقطة. مع أقصى مسافات في كلتا الجولتين (99.5 م / 100) ، قفزت كرامر إلى فوزها السادس هذا الموسم.", "لأنها تشعر كثيرًا وكأنها في منزلها على التل في تشايكوفسكي ، فقد أثبتت سابقًا أنها تتمتع بأفضل أداء واضح في التأهل وفي السباق التجريبي. قالت كريمر إن الفوز بثلاثة انتصارات متتالية يعني الكثير بالنسبة لها: \"لأنها تظهر التناسق\".", "فكرت اليوم أكثر من المعتاد. \"لكنني كنت لا أزال قادرًا على إظهار قفزات جيدة جدًا. لقد نجحت في ذلك بثقة بالنفس ثم دخلت في نظام طيران جيد.\" أيضا فيما يتعلق بكعب أخيل - الهبوط - رأت زيادة.", "\"هبطت بشكل جيد حقًا مرتين. هذا مهم جدًا بالنسبة لي لأنه شيء يجب أن أسيطر عليه للعام المقبل.\" فاز بطل العالم في التزلج على الجليد ، كارل جيجر ، بثاني ثلاث جولات فردية في بطولة كأس العالم للتزلج في بلانيكا في موقع كأس العالم السلوفينية 2023 يوم الجمعة.", "فاز الألماني في مسابقة حُسمت في جولة واحدة فقط بسبب التأخير بسبب الرياح بعد رحلة بطول 232 مترًا ، بفارق 9.6 نقاط عن الفائز الياباني Ryoyu Kobayashi (231) وبفارق 12.1 نقطة عن السلوفيني بور بافلوفيتش (227.5). .", "وكان أفضل نمساوي هو دانيال هوبر (220) من سالزبورغ في المركز التاسع (+28.4). بفضل مسيرة كرامر الناجحة ، احتل النمساويون الصدارة في كأس الأمم ، وهم الآن متقدمون بـ27 نقطة على سلوفينيا.", "ومن المقرر أن يتخذ القرار يوم السبت في منافسة الفرق ، حيث يمكن للدولة المنتصرة الفوز بـ400 نقطة. هناك ثقة في ÖSV.", "مع دانييلا إيراشكو شتولتس (7)، صوفي Sorschag (ال11) وتشيارا هولزل (13TH)، قدم ثلاثة النمساويين عليه في أعلى 15 يوم الجمعة. إذا كان الشتاء كانت مختلفة قليلا، فإن كريمر كان يدا واحدة على كرة بلورية كبيرة.", "لم تتمكن الفتاة البالغة من العمر 19 عامًا ، والتي أشاد بها المدربون من شعورها بالطيران ، من جمع أي نقاط في هينزنباخ (استبعاد) وراسنوف (لم تبدأ بعد مشاجرات اختبار كورونا).", "في المتوسط ، يجمع كرامر 82 نقطة لكل مسابقة ، ويحرز تاكاناشي 75 نقطة. بعد كل شيء ، بالكاد يمكن أن يبتعد كرامر عن الفوز في سلسلة روسيا \"جولة الطيور الزرقاء\". بعد ثلاث من أصل أربع مسابقات ، تقدمت 44.4 نقطة على تاكاناشي.", "حصل العنوان على 10000 فرنك سويسري. بعد نهاية الموسم المتعلقة بكورونا في العام السابق ، كانت الألمانية جوليان سيفارث (2019) هي الفائزة الوحيدة حتى الآن." ]
}