{
  "id" : "Knesqsdy",
  "url" : "https://www.diepresse.com/5911019/Performance_2020-ein-extrem-mieses-Jahr-fuer-Leerverkaeufer?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/b/5911019/FILE-PHOTO-The-headquarters-of-Wirecard-AG-an-independent-provider-of-outsourcing-and-white-label-solutions-for-electronic-payment-transactions-is-seen-in-Aschheim_1607875023279261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2020 ein extrem mieses Jahr für Leerverkäufer",
  "articleTitleTranslated" : "2020 هو عام سيء للغاية للبائعين على المكشوف",
  "articleContent" : [ "Erfolge bei Wirecard oder NMC waren die Ausnahme. New York/Frankfurt. Leerverkäufer haben heuer mit dem Zusammenbruch des Zahlungsabwicklers Wirecard und des Krankenhausbetreibers NMC Health einige spektakuläre Siege errungen.", "Im Übrigen aber entwickelt sich 2020 für Anleger, die von Kursrückgängen zu profitieren versuchen, als das schlechteste Jahr überhaupt. Ein monatlicher Index von Short-Seller-Hedgefonds ist laut Datenanbieter Hedge Fund Research heuer bis Oktober um 32 Prozent gesunken.", "Es ist unwahrscheinlich, dass sich die Performance im November verbessert hat, da die europäischen Aktien vergangenen Monat den größten Gewinn aller Zeiten verzeichnet haben und der S&P 500 auf ein Rekordhoch geklettert ist.", "Der Short-Funds-Index verzeichnete laut HFR-Daten, die bis 2005 zurückreichen, den größten Monatsgewinn aller Zeiten im März, als die Coronavirus-Pandemie zuschlug.", "Dennoch wurden die Zuwächse rasch aufgezehrt, als die Aktienkurse wieder stiegen. 2021 könnte nach Ansicht von Experten ein besseres Jahr für Leerverkäufer werden, da der Marktüberschwang wohl nachlasse.", "(Bloomberg/est) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "كان النجاح في Wirecard أو NMC هو الاستثناء. نيويورك / فرانكفورت. حقق البائعون على المكشوف بعض الانتصارات المذهلة هذا العام مع انهيار معالج الدفع Wirecard ومشغل المستشفى NMC Health.", "بخلاف ذلك ، فإن عام 2020 يتطور ليكون أسوأ عام على الإطلاق بالنسبة للمستثمرين الذين يحاولون الاستفادة من انخفاض الأسعار. وفقًا لموفر البيانات Hedge Fund Research ، انخفض المؤشر الشهري لصناديق التحوط للبائعين على المكشوف بنسبة 32 في المائة هذا العام حتى أكتوبر.", "من غير المرجح أن يتحسن الأداء في نوفمبر حيث سجلت الأسهم الأوروبية أكبر مكاسبها على الإطلاق الشهر الماضي وارتفع مؤشر S&P 500 إلى مستويات قياسية.", "سجل مؤشر الصناديق القصيرة أكبر مكاسب شهرية له على الإطلاق في مارس ، عندما ضرب وباء الفيروس التاجي ، وفقًا لبيانات HFR التي يعود تاريخها إلى 2005.", "ومع ذلك ، تآكلت المكاسب بسرعة عندما ارتفعت أسعار الأسهم مرة أخرى. وفقًا للخبراء ، قد يكون عام 2021 عامًا أفضل للبائعين على المكشوف حيث من المرجح أن تهدأ الوفرة في السوق.", "(Bloomberg / est) (\"Die Presse\" ، طبعة مطبوعة ، 14 ديسمبر 2020)." ]
}