{
  "id" : "kNETDG9x",
  "url" : "https://kurier.at/wirtschaft/bestellplattform-mjam-eroeffnet-online-supermarkt/401168467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:46:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3263399/46-143749962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bestellplattform Mjam eröffnet Online-Supermarkt",
  "articleTitleTranslated" : "منصة طلب مجام تفتح سوبر ماركت على الإنترنت",
  "articleContent" : [ "Die Online-Liefer-Plattform Mjam eröffnet im Web einen Supermarkt. Auf \"mjam market\" - erreichbar über mjam.at oder via App - können künftig Lebensmittel, Getränke, Haushaltsartikel, Drogerieprodukte erworben werden.", "Das teilte das Unternehmen am Dienstag mit. Die Waren werden, so wurde versprochen, innerhalb von nur 30 Minuten nach Hause geliefert. Die Preise sollen sich an jenen von herkömmlichen Supermärkten orientieren, hieß es.", "Ganz neu ist der Schritt in den Non-Food-Bereich nicht. 2020 startete Mjam laut eigenen Angaben neben dem klassischen Restaurant-Service mit der Lieferung von Produkten aus Tankstellen und auch kleineren Supermärkten.", "Die Nachfrage nach dieser Lieferkategorie ist demnach rasant gestiegen. Man wolle nun nicht nur auf einen aktuellen Trend angesichts der Corona-Situation setzen, wie Artur Schreiber, Geschäftsführer von Mjam erläuterte:", "\"Unsere Vision ist es, in ganz Österreich die 30-minütige Lieferung von Lebensmitteln zu Supermarktpreisen zu ermöglichen - wir starten zuerst mit Wien und rollen das Service nach und nach in weiteren großen Städten in den Bundesländern aus.\"  :", "Der erste \"mjam market\" startet mit 1. Februar zumindest mit Belieferung ausgewählter Bezirke. Eine Ausweitung des Liefergebiets auf die restlichen Wiener Bezirke folgt in den nächsten Monaten.", "Das Start-Sortiment besteht zunächst aus rund 1.000 Artikeln, wobei hier auch frische Waren dabei sind, wie man mitteilte. Auch in Sachen Angebot ist laut Mjam eine laufende Erweiterung geplant." ],
  "articleContentTranslated" : [ "منصة التوصيل عبر الإنترنت Mjam تفتح سوبر ماركت على الويب. في \"سوق mjam\" - يمكن الوصول إليه عبر mjam.at أو عبر التطبيق - يمكن شراء الأطعمة والمشروبات والأدوات المنزلية ومنتجات الصيدلية في المستقبل.", "أعلنت الشركة يوم الثلاثاء. تم الوعد بأن يتم تسليم البضائع إلى منزلك في غضون 30 دقيقة. وأضافت أن الأسعار يجب أن تستند إلى أسعار المتاجر التقليدية.", "الانتقال إلى القطاع غير الغذائي ليس جديدًا تمامًا. وفقًا لـ Mjam ، في عام 2020 ، بالإضافة إلى خدمة المطاعم الكلاسيكية ، بدأ تسليم المنتجات من محطات الوقود والمتاجر الصغيرة.", "وبالتالي ازداد الطلب على فئة التوصيل هذه بسرعة. إنهم لا يريدون فقط الاعتماد على الاتجاه الحالي في ضوء حالة كورونا ، كما أوضح أرتور شرايبر ، المدير العام لشركة Mjam:", "\"تتمثل رؤيتنا في تمكين توصيل البقالة لمدة 30 دقيقة بأسعار السوبر ماركت في جميع أنحاء النمسا - لقد بدأنا بفيينا أولاً ونقوم بتطبيق الخدمة تدريجياً في مدن كبيرة أخرى في الولايات الفيدرالية.\" :", "يبدأ أول \"سوق جام\" في الأول من فبراير بتسليم الطلبات إلى مناطق مختارة على الأقل. سيتم توسيع منطقة التسليم لتشمل بقية مناطق فيينا في الأشهر المقبلة.", "يتكون نطاق البداية مبدئيًا من حوالي 1000 عنصر ، بما في ذلك السلع الطازجة ، كما قالوا. وفقًا لـ Mjam ، من المخطط أيضًا توسيع مستمر من حيث العرض." ]
}