{
  "id" : "knSkjbzh",
  "url" : "https://kurier.at/chronik/oesterreich/aerztin-bei-corona-demo-alte-werden-mit-impfstoffen-erledigt/401161977",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:54:44Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4883757/46-174181557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ärztin wetterte bei Corona-Demo gegen \"Gesundheitsdiktatur\"",
  "articleTitleTranslated" : "دكتور ينتقد \"دكتاتورية الصحة\" في عرض كورونا",
  "articleContent" : [ "Der Auftritt einer Medizinerin bei einer Kundgebung im burgenländischen Oberwart alarmiert: Alexandra Koller wetterte gegen die \"Gesundheitsdiktatur\" und das \"Lügengebäude\", das \"weltweit\" über die Corona-Pandemie verbreitet werde:", "\"Seit elf Monaten erzählt man uns, dass wir alle einsperren müssen.  : Aber wie könnt ihr uns erklären, dass man unsere Alten mit experimentellen Impfstoffen erledigt?\" Von der mehreren Minuten dauernden Rede gibt es ein Video, das auf Youtube hochgeladen wurde.", "Bis Dienstagnachmittag war es für jedermann frei zugänglich, dann wurde es auf \"privat\" geschaltet. \"Elende Pharmadiktatur\" Damit lassen sich vorerst auch Behauptungen wie diese nicht mehr anhören: \"Die Pandemie ist beendet, wenn wir sie beenden\", meinte Koller.", "\"Es ist Zeit, aufzustehenden und aus der elenden Pharmadiktatur auszutreten.\" Bei der Kundgebung in Oberwart am vergangenen Sonntag war Koller eine der Redner © Bild: Roland Pittner Abberufung gefordert Laut den Grünen im Burgenland ist Koller Amtsärztin in Jennersdorf.", "Also in einer Funktion, die auch für die Umsetzung des Impfplans bedeutend ist. Doch das passt keinesfalls zusammen, empört sich Klubobfrau Regina Petrik. \"Eine Amtsärztin hat die Impfstrategie der Landesregierung umzusetzen\", betont Petrik.", "\"Wenn dieselbe Person in der Öffentlichkeit aber gegen Impfungen wettert, ist sie ungeeignet, als Amtsärztin weiter tätig zu sein.\" Die Landesregierung habe  Koller von ihrer Aufgabe zu entbinden. Auf KURIER-Anfrage heißt es vom Land: \"Uns sind die Umstände bekannt.", "Seitens des Landes werden daher in dieser Angelegenheit bereits mit Hochdruck dienst- bzw. disziplinarrechtliche Konsequenzen geprüft, die dann auch umgehend umgesetzt werden.\"", "Konsequenzen Da Koller auch in einer steirischen Therme einen Teilzeit-Job als ärztliche Leiterin im Kurbetrieb hat, bemüht sich auch die steirische Ärztekammer um eine rasche Klärung: Sie hat den Disziplinaranwalt eingeschaltet.", "Präsident Herwig Lindner hat kein Verständnis für solche Äußerungen, aber \"Ärzte, die gegen Impfungen auftreten, sind noch seltener als ernsthafte Impfreaktionen\". Ärztin relativiert Im KURIER-Gespräch relativiert die Medizinerin ihre Aussagen.", "\"Ich bin grundsätzlich für alle Therapieformen, die der Menschheit nützlich sind\", sagt Koller.", "Die Aufregung verstehe sie nicht, sie leugne die Krankheit nicht, am vergangenen Sonntag habe sie lediglich \"auf die Risiken der Impfung für ältere Personen hingewiesen und Informationen darüber mitgeteilt\".", "\"Nicht böse gemeint\" Immerhin habe Norwegen die Impfungen bei über 80-Jährigen eingestellt und auch andere Länder, wie sie anführt. \"Meine Rede war in keiner Weise böse gemeint, ich habe als Ärztin für die öffentliche Gesundheit gesprochen und nicht politisch.", "Da gibt es mir zu denken, warum dann die Politiker ein Problem damit haben, obwohl es ein ärztliches Thema ist\", sagt Koller. Über berufliche Konsequenzen sei sie am Mittwoch von ihren Vorgesetzten noch nicht aufgeklärt worden, sagt sie.  " ],
  "articleContentTranslated" : [ "ظهور طبيب في تجمع حاشد في مدينة أوبيرفارت ، بورغنلاند ، منزعج: ألكسندرا كولر شجبت \"ديكتاتورية الصحة\" و \"بناء الأكاذيب\" التي كانت تنتشر \"في جميع أنحاء العالم\" بشأن وباء كورونا:", "\"قيل لنا على مدى أحد عشر شهرًا أنه يجب علينا جميعًا حبسنا. ولكن كيف يمكنك أن تشرح لنا أن كبار السن لدينا قد انتهى بهم المطاف بلقاحات تجريبية؟\" ويوجد فيديو للخطاب الذي استمر عدة دقائق تم تحميله على اليوتيوب.", "كان متاحًا للجميع مجانًا حتى ظهر يوم الثلاثاء ، عندما تم تحويله إلى \"خاص\". \"الدكتاتورية الدوائية البائسة\" في الوقت الحالي ، لم يعد بالإمكان سماع ادعاءات مثل هذه: \"الوباء انتهى عندما ننهيها ،\" قال كولر.", "\"حان الوقت للوقوف والخروج من ديكتاتورية الأدوية البائسة.\" في التجمع الذي أقيم في أوبيرفارت يوم الأحد الماضي ، كان كولر أحد المتحدثين © الصورة: طلب فصل رولاند بيتنر وفقًا للخضر في بورغنلاند ، كولر هو مسؤول طبي في جينرسدورف.", "لذلك في دور مهم أيضًا لتنفيذ خطة التطعيم. تقول رئيسة النادي ريجينا بيتريك إن هذا لا يتماشى على الإطلاق. يؤكد بيتريك: \"يجب على المسؤول الطبي تنفيذ استراتيجية التطعيم التي تتبعها حكومة الولاية\".", "\"إذا كان نفس الشخص يشجب التطعيمات في الأماكن العامة ، فهو غير مناسب لمواصلة العمل كطبيب.\" اضطرت حكومة الولاية إلى إطلاق سراح كولر من مهمتها. وردا على سؤال من كوريير قالت الدولة \"نحن على علم بالظروف.", "لذلك ، تدرس الدولة بالفعل عواقب قانون الخدمة والانضباط في هذه المسألة بأقصى سرعة ، والتي سيتم تنفيذها بعد ذلك على الفور \".", "العواقب نظرًا لأن كولر يعمل أيضًا بدوام جزئي كمدير طبي في منتجع صحي في حمام ستيريا الحراري ، تحاول جمعية ستيريا الطبية أيضًا توضيح ذلك بسرعة: لقد استدعت المحامي التأديبي.", "لا يتعاطف الرئيس هيرويغ ليندنر مع مثل هذه التصريحات ، لكن \"الأطباء الذين يعارضون اللقاحات هم أكثر ندرة من ردود الفعل الخطيرة للقاح\". نسبت الدكتورة في محادثة كوريير ، جعلت الطبيبة أقوالها نسبية.", "يقول كولر: \"من حيث المبدأ ، أنا أؤيد جميع أشكال العلاج المفيدة للبشرية\".", "وهي لا تتفهم الإثارة ولا تنكر المرض ، الأحد الماضي فقط \"أشارت إلى مخاطر التطعيم لكبار السن وقدمت معلومات عنها\".", "\"ليس المقصود بشكل سيئ\" بعد كل شيء ، أوقفت النرويج التطعيم لمن هم في سن 80 عامًا وكذلك دول أخرى ، كما تقول. \"لم يكن خطابي سيئا بأي حال من الأحوال ، لقد تحدثت كطبيب صحة عامة وليس سياسيا.", "هذا يجعلني أتساءل لماذا يواجه السياسيون مشكلة في ذلك الحين ، على الرغم من أنها مشكلة طبية \"، تقول كولر.\" لم يبلغها رؤسائها بالعواقب المهنية يوم الأربعاء ، على حد قولها." ]
}