{
  "id" : "KO5nJSeg",
  "url" : "https://kurier.at/wirtschaft/autoindustrie-lehnt-neuen-corona-zwangsstopp-ab/401159154",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:19:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4611239/46-164271094.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Autoindustrie lehnt neuen Corona-Zwangsstopp ab",
  "articleTitleTranslated" : "صناعة السيارات ترفض التجميد الإجباري الجديد لفيروس كورونا",
  "articleContent" : [ "Die deutsche Autoindustrie warnt vor einem Fertigungsstopp im Kampf gegen hohe Corona-Infektionszahlen.", "\"Bei Autozulieferern und Herstellern gibt es bisher keine Infektionsherde und höchste und umfassende hohe Hygienestandards\", sagte die Präsidentin des Verbands der Automobilindustrie (VDA), Hildegard Müller, dem \"Handelsblatt\".", "Stünde die Automobilfertigung in Deutschland still, würden Produktions- und Lieferketten nicht nur in Europa, sondern sogar weltweit unterbrochen. Die wirtschaftlichen Probleme würden bei einem Fertigungsstopp dramatisch zunehmen.", "Angesichts hartnäckig hoher Infektionszahlen entscheiden in Deutschland Bund und Länder am Dienstag über einen härteren Lockdown. Zuletzt hatten sich Forderung gehäuft, die Wirtschaft stärker herunterzufahren.", "Der VDA setzt darauf, dass die Impfkampagne an Tempo gewinnt und der Pandemie damit immer stärkere Grenzen gesetzt werden. \"Wir hoffen spätestens auf das zweite Halbjahr\", sagte Müller.", "Möglicherweise werde es dann sogar einen Boom bei der Autonachfrage geben, weil sich Kauflaune und Konsumverhalten wieder ungehindert entfalten könnten." ],
  "articleContentTranslated" : [ "صناعة السيارات الألمانية تحذر من توقف الإنتاج في مكافحة أعداد كبيرة من إصابات كورونا.", "قال رئيس جمعية صناعة السيارات (VDA) هيلديجارد مولر ، \"هاندلسبلات\": \"حتى الآن ، لا توجد مصادر للعدوى مع موردي السيارات ومصنعيها وأعلى معايير النظافة العالية وأشملها\".", "إذا توقف إنتاج السيارات في ألمانيا ، فإن سلاسل الإنتاج والإمداد ستتوقف ليس فقط في أوروبا ، ولكن حتى في جميع أنحاء العالم. ستزداد المشاكل الاقتصادية بشكل كبير إذا توقف الإنتاج.", "في ضوء استمرار ارتفاع عدد الإصابات ، ستقرر الحكومة الفيدرالية وحكومات الولايات في ألمانيا إغلاقًا أكثر صعوبة يوم الثلاثاء. في الآونة الأخيرة ، كانت هناك دعوات متزايدة لإسقاط الاقتصاد أكثر.", "تأمل هيئة الغذاء والدواء (VDA) أن تزداد سرعة حملة التطعيم وأن يكون الوباء عرضة لحدود متزايدة باستمرار. قال مولر: \"نأمل في النصف الثاني من العام على أبعد تقدير\".", "قد يكون هناك ازدهار في الطلب على السيارات ، لأن مزاج الشراء وسلوك المستهلك يمكن أن يتطور مرة أخرى دون عوائق." ]
}