{
  "id" : "KoC1Wbcd",
  "url" : "https://kurier.at/wissen/gesundheit/voellig-neue-virusmutation-in-finnland-entdeckt/401192737",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:18:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897426/46-174658412.jpg",
  "imageCopyright" : "REUTERS/EDGAR SU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Völlig neue Virusmutation in Finnland entdeckt",
  "articleTitleTranslated" : "اكتشاف طفرة فيروس جديدة تمامًا في فنلندا",
  "articleContent" : [ "Ob die Mutante mit dem Namen Fin-796H gefährlicher oder ansteckender ist, muss noch erforscht werden. Bei Tests scheint sie Probleme zu machen. In Finnland ist eine völlig neue Mutation des Coronavirus aufgetaucht.", "Ob die Variante mit dem Namen Fin-796H gefährlicher oder ansteckender als andere Mutationen ist, muss erst erforscht werden. Allerdings berichteten die forschenden Ärzte, dass das neue mutierte Virus von PCR-Tests nicht so gut erkannt wird wie bisher bekannte Varianten.", "Dies sei eine signifikante Entdeckung, so der Virologe Olli Vapalahti gegenüber dem finnischen Sender YLE. Über andere Eigenschaften von Fin-796H lägen wenig Details vor, außer dass es bestimmte Mutationsmerkmale aufweist, die auch in der britischen und südafrikanischen Variante vorkommen.", "Nun müsse zunächst der Stammbaum der neuen Mutation geklärt werden. Ein anderer Virologe von der Universität Turku, Ilkka Julkunen, sieht vorerst keinen Grund zur Besorgnis.", "\"Wir haben keine sicheren Hinweise, dass dieser neue Stamm ansteckender wäre oder Auswirkungen auf die Immunität von Menschen mit überstandener Krankheit oder auf den Impfschutz hat\", so Julkunen in dem am Mittwochabend veröffentlichten Bericht.", "Das finnische Institut für Gesundheit und Wohlbefinden (THL) hat angekündigt, im Lauf des Donnerstag zu der neuen Entdeckung Stellung zu nehmen." ],
  "articleContentTranslated" : [ "ما إذا كانت الطفرة المسماة Fin-796H أكثر خطورة أو معدية لا يزال يتعين استكشافها. عند اختباره ، يبدو أنه يسبب مشاكل. ظهرت طفرة جديدة تمامًا لفيروس كورونا في فنلندا.", "ما إذا كان البديل الذي يحمل الاسم Fin-796H أكثر خطورة أو معديًا من الطفرات الأخرى ، فلا يزال يتعين البحث عنه. ومع ذلك ، أفاد الأطباء الباحثون أن الفيروس المتحور الجديد لم يتم التعرف عليه أيضًا من خلال اختبارات تفاعل البوليميراز المتسلسل كمتغيرات معروفة سابقًا.", "قال عالم الفيروسات أولي فابالاهتي لمحطة YLE الفنلندية إن هذا اكتشاف مهم. كانت هناك تفاصيل قليلة متاحة حول الخصائص الأخرى لـ Fin-796H بخلاف أن لها خصائص طفرية معينة تم العثور عليها أيضًا في المتغيرات البريطانية وجنوب إفريقيا.", "الآن يجب أولاً توضيح شجرة عائلة الطفرة الجديدة. عالم فيروسات آخر من جامعة توركو ، إيلكا يولكونين ، لا يرى أي سبب للقلق في الوقت الحالي.", "وقال جولكونين في التقرير الذي صدر مساء الأربعاء: \"ليس لدينا دليل قاطع على أن هذه السلالة الجديدة ستكون أكثر عدوى أو لها أي تأثير على مناعة الأشخاص الذين نجوا من المرض أو على حماية التطعيم\".", "أعلن المعهد الفنلندي للصحة والرفاهية (THL) أنه سيعلق على الاكتشاف الجديد يوم الخميس." ]
}