{
  "id" : "KOfkNRxv",
  "url" : "https://kurier.at/sport/motorsport/motorsport-medien-orf-warum-ernst-hausleitner-diesmal-nicht-die-formel-1-kommentieren-kann/401097657",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:11:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum Ernst Hausleitner diesmal nicht Formel 1 kommentieren kann",
  "articleTitleTranslated" : "لماذا لا يستطيع إرنست هاوسلايتنر التعليق على الفورمولا 1 هذه المرة",
  "articleContent" : [ "Die \"Hiobsbotschaft\" folgte gleich zu Beginn der ORF-Übertragung des zweiten Trainings am Freitagnachmittag.  Ernst Hausleitner würde krankheitsbedingt ausfallen, deshalb stünde er da, erklärte Marc Wurzinger in der Boxengasse der Formel-1-Anlage in Istanbul. ", "Nähere Angaben gab es von Ersatzmann Wurzinger nicht.   Der österreichische Formel-1-Fan ist es seit Jahren gewohnt, den 52-jährigen Kommentator an den Strecken der Motorsport-Königsklasse zu sehen.", "Stets an seiner Seite: Ex-F1-Fahrer Alexander Wurz als sein Co.  Heuer sitzt das eingespielte Duo allerdings im ORF-Studio in Wien - Corona sei Dank.  Alle Hausleitner-Fans dürfen aufatmen: In zwei Wochen will der Oberösterreicher wieder mit von der Partie sein, gab er per Twitter bekannt. " ],
  "articleContentTranslated" : [ "جاءت \"الأخبار السيئة\" في بداية بث قناة ORF للدورة التدريبية الثانية بعد ظهر يوم الجمعة. أوضح مارك فورزينغر في ممر الحفرة بمنشأة الفورمولا 1 في إسطنبول ، أن إرنست هاوسلايتنر سيكون غائبًا بسبب المرض ، لذلك سيكون هناك.", "ولم يقدم البديل Wurzinger أي تفاصيل أخرى. اعتادت مشجعي الفورمولا 1 النمساوية على رؤية المعلق البالغ من العمر 52 عامًا على حلبات فئة رياضة السيارات الأولى لسنوات.", "دائمًا إلى جانبه: سائق F1 السابق ألكسندر فورتز بصفته زميله.ومع ذلك ، هذا العام ، يجلس الثنائي الذي تم تدريبه جيدًا في استوديو ORF في فيينا - بفضل Corona. يمكن لجميع عشاق Hausleitner أن يتنفسوا الصعداء: فقد أعلن النمساوي الأعلى أن يعود في غضون أسبوعين ، كما أعلن على Twitter." ]
}