{
  "id" : "kOoJihBs",
  "url" : "https://www.diepresse.com/5948321/Personalkosten_33-Millionen-Euro_SPOe-kritisiert-aufgeblaehten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T07:02:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/1/5948321/83AFACC0-C154-476B-B7A1-9CE502A72C11_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "33 Millionen Euro: SPÖ kritisiert aufgeblähten Regierungs-Apparat",
  "articleTitleTranslated" : "33 مليون يورو: SPÖ ينتقد الجهاز الحكومي المتضخم",
  "articleContent" : [ "\"Wir haben jetzt die teuerste Regierung aller Zeiten“, resümiert SPÖ-Abgeordneter Philip Kucher nach einer Anfrageserie zu den Personalkosten der türkis-grünen Bundesregierung.", "Die türkis-grüne Bundesregierung hat die teuersten Personalkosten aller bisherigen Bundesregierungen. 2020 wurden fast 33 Millionen Euro für die türkis-grünen Kabinette inklusive Generalsekretäre und Pressesprecher ausgegeben.", "Das hat eine Anfrageserie des SPÖ-Abgeordneten Philip Kucher ergeben. Verursacht werden die Kosten laut Kucher von einer Rekordzahl an Pressesprechern, hoch bezahlten Generalsekretärsposten bis hin zu einem türkisen \"Think Tank\" im Bundeskanzleramt.", "Kurz' Mantra vom \"Sparen im System\" habe während seiner bisherigen Kanzlerschaft zu einer Kostenexplosion im Politapparat geführt. Auch eine Regierungsbeteiligung der Grünen ändere daran nichts.", "Im Gegenteil: Gegenüber 2018, als die Koalition von Sebastian Kurz und Heinz-Christian Strache (damals FPÖ) am Ruder war, sei es zu neuerlichen Kostensteigerungen gekommen, kritisiert Kucher.", "\"Die Bundesregierung von Sebastian Kurz und Werner Kogler kostet den österreichischen Steuerzahler 90.000 Euro pro Tag.\" \"Gerade in der Coronakrise, wo aktuell Hunderttausende Menschen um ihren Job bangen, kann es nicht sein, dass im türkisen Politapparat Geld scheinbar keine Rolle spielt.\"", "Es sei enttäuschend, dass es unter Grüner Regierungsbeteiligung nicht nur munter weitergehe, sondern noch schlimmer geworden sei. \"Wir haben jetzt die teuerste Regierung aller Zeiten\", kommentiert Kucher die aktuelle Bundesregierung.", "Das teuerste Ministerium ist das Verkehrsressort mit über drei Millionen Euro Personalkosten und einem Mitarbeiterstab von 41 Personen. Das Bundeskanzleramt und das Innenministerium zählten laut der Anfragebeantwortung jeweils 38 Mitarbeiter und kosteten 2020 jeweils 2,96 Millionen Euro.", "Dahinter folgen das Außenministerium (31 Mitarbeiter/2,87 Millionen), das Vizekanzleramt (40 Mitarbeiter/2,86 Millionen) und das Finanzministerium (34 Mitarbeiter/2,82 Millionen).", "Die meisten Mitarbeiter (44) hat das Verteidigungsressort, die Kosten (1,9 Millionen) dafür waren im Vergleich zu den andren deutlich geringer." ],
  "articleContentTranslated" : [ "\"لدينا الآن أغلى حكومة على الإطلاق\" ، لخص النائب عن حزب SPÖ فيليب كوشر بعد سلسلة من الاستفسارات حول تكاليف الموظفين في الحكومة الفيدرالية ذات اللون الأخضر الفيروزي.", "الحكومة الفيدرالية الفيروزية الخضراء لديها أغلى تكاليف الموظفين من بين جميع الحكومات الفيدرالية السابقة. في عام 2020 ، تم إنفاق ما يقرب من 33 مليون يورو على الخزانات ذات اللون الأخضر الفيروزي ، بما في ذلك الأمناء العامون والمسؤولون الصحفيون.", "كانت هذه نتيجة سلسلة من الاستفسارات من النائب عن حزب SPÖ فيليب كوشر. ووفقًا لكوشر ، فإن التكاليف ناجمة عن عدد قياسي من المتحدثين الصحفيين ، ووظائف السكرتير العام ذات الأجور المرتفعة ، و \"مركز الفكر\" الفيروزي في المستشارية الفيدرالية.", "أدى شعار كورتس \"الادخار في النظام\" إلى انفجار في التكلفة في الجهاز السياسي خلال فترة رئاسته السابقة كمستشارية. مشاركة الخضر في الحكومة لن يغير ذلك.", "على العكس من ذلك: مقارنة بعام 2018 ، عندما كان ائتلاف سيباستيان كورتس وهاينز كريستيان شتراش (FPÖ) على رأس القيادة ، كانت هناك زيادات متجددة في التكلفة ، كما ينتقد كوشر.", "\"الحكومة الفيدرالية لسيباستيان كورتز وفيرنر كوجلر تكلف دافعي الضرائب النمساويين 90 ألف يورو يوميًا\". \"خاصة في أزمة كورونا ، حيث يشعر مئات الآلاف من الناس حاليًا بالقلق على وظائفهم ، لا يمكن أن يكون المال لا يبدو أنه يلعب دورًا في الجهاز السياسي الفيروزي\".", "إنه لأمر مخيب للآمال أن مشاركة الحكومة الخضراء لم تستمر فقط بسعادة ، بل ازدادت سوءًا. علق كوشر على الحكومة الفيدرالية الحالية: \"لدينا الآن أغلى حكومة على الإطلاق\".", "أغلى وزارة هي وزارة النقل مع أكثر من ثلاثة ملايين يورو في تكاليف الموظفين وطاقم من 41 شخصا. وبحسب الرد على الاستفسار ، كان لدى كل من المستشارية الاتحادية ووزارة الداخلية 38 موظفًا ، وبلغت تكلفة كل منهما 2.96 مليون يورو في عام 2020.", "ويلي ذلك وزارة الخارجية (31 موظفًا / 2.87 مليون) ، ونائب المستشار (40 موظفًا / 2.86 مليون) ووزارة المالية (34 موظفًا / 2.82 مليون).", "معظم الموظفين (44) يعملون في وزارة الدفاع ، وكانت التكاليف (1.9 مليون) لهذا أقل بكثير مقارنة بالآخرين." ]
}