{
  "id" : "koRgY6Qp",
  "url" : "https://www.diepresse.com/5953069/Champions-League-Achtelfinale_Bayerns-Pflichtsieg-Chelseas-Show?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T22:00:00Z[UTC]",
  "author" : "Ljubiša Tošić",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/d/5953069/18529396-1B49-43B3-AF9A-D510B2FA50C7_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bayerns Pflichtsieg, Chelseas Show",
  "articleTitleTranslated" : "انتصار بافاريا الإلزامي ، عرض تشيلسي",
  "articleContent" : [ "Bayern hatte mit Lazio Rom keine Mühe, siegte mit 2:1 und steht im Viertelfinale. Chelsea zeigte Atletico Madrid die Grenzen auf, siegte klar mit 2:0 - die „Blues“ blühen unter Thomas Tuchel weiter auf.", "München/London. Auch ohne Kapitän Manuel Neuer ist Titelverteidiger FC Bayern mit einem standesgemäßen Sieg in das Viertelfinale der Champions League eingezogen. Drei Wochen nach dem 4:1 bei Lazio Rom gewannen die Münchner durch ein 2:1 auch das Achtelfinal-Rückspiel.", "David Alaba spielte durch, Robert Lewandowski (33. /Foulelfmeter) und der für diesen später eingewechselte Eric Maxim Choupo-Moting (73.) erzielten die Tore für den deutschen Rekordmeister.", "Bei seinem dritten Bayern-Einsatz war Alexander Nübel als Vertreter des erkälteten Neuer im Münchner Tor nahezu beschäftigungslos, musste aber noch das späte Gegentor von Marco Parolo hinnehmen (82.).", "Nach dem klaren Sieg in Rom verwaltete das Starensemble von Trainer Hansi Flick den Vorsprung nicht nur, sondern dokumentierte mit einem weiteren Sieg und dem Rekord von nun 19 Viertelfinal-Teilnahmen seine gute Form.", "Flick konnte nach der Pause mehrfach wechseln und die Belastung dosieren. Gespannt blicken die Münchner der Auslosung von Viertel- und Halbfinale am Freitag in Nyon entgegen.", "Dort können Dortmund, Liverpool, Real Madrid, Paris Saint-Germain, Manchester City, FC Porto und Chelsea als mögliche Gegner zugelost werden. Chelsea entzauberte den Offensiv-Drang von Atletico Madrid, nach dem 1:0 im Hinspiel avancierte das Rückspiel in London zu einem Lehrspiel.", "Die Mannschaft von Thomas Tuchel verteidigte, konterte - und bewies, dass sich in den vergangenen sieben Wochen seit seinem Amtsantritt alles ins Positive verwandelt hat an der Stamford Bridge. Chelsea gewann mit 2:0, Atletico hatte nicht den Funken einer Chance.", "Ein Fluch hielt: Luis Suárez hat seit 2016 in der Champions League kein Auswärtstor mehr geschossen. Die Londoner präsentierten sich gegen Atletico von Beginn an als stärkere Mannschaft, das erste Tor durch Hakim Ziyech (34.) entsprang einem Konter über Kai Havertz und Timo Werner.", "Spaniens Tabellenführer schaffte es in keiner Phase der Partie, echten Druck zu entwickeln. Von einer Wende waren die \"Colchoneros\" weit entfernt, Chelsea wirkte bis zum Schlusspfiff gefährlicher und beseitigte durch das Tor von Emerson (94.) die letzten Zweifel.", "Davor hatte Atleticos Stefan Savic nach einer Ellbogenattacke gegen Antonio Rüdiger die Rote Karte gesehen (81.). Chelsea blieb damit auch im 13.  Spiel unter Trainer Tuchel ungeschlagen." ],
  "articleContentTranslated" : [ "ولم يواجه بايرن ميونيخ أي مشاكل مع لاتسيو روما وفاز 2-1 وبلغ ربع النهائي. أظهر تشيلسي حدودًا لأتلتيكو مدريد ، وفاز بنتيجة 2-0 - يستمر \"البلوز\" في الازدهار تحت قيادة توماس توخيل.", "ميونيخ / لندن. حتى بدون قائد الفريق مانويل نوير ، وصل حامل اللقب بايرن ميونخ إلى ربع نهائي دوري أبطال أوروبا بفوز لائق. بعد ثلاثة أسابيع من 4: 1 في لاتسيو روما ، فاز فريق ميونيخ أيضًا بمباراة الإياب من دور الـ16 مع 2: 1.", "لعب ديفيد ألابا ، وروبرت ليفاندوفسكي (33 / ركلة جزاء) وإريك ماكسيم تشوبو موتينج (73.) ، الذي تم استبداله لاحقًا ، وسجل أهداف بطل الرقم القياسي الألماني.", "في ظهوره الثالث لبايرن ميونيخ ، كان ألكسندر نوبل عاطلاً عن العمل تقريبًا كممثل عن البرد الجديد في Münchner Tor ، لكن كان عليه قبول هدف ماركو بارولو المتأخر (82).", "بعد الفوز الواضح في روما ، لم يكتف نجم المدرب هانسي فليك بالصدارة فحسب ، بل وثق أيضًا مستواه الجيد بفوز آخر وسجل 19 دورًا في ربع النهائي.", "يمكن أن يتحول Flick عدة مرات بعد الفاصل ويؤثر على الحمل. سكان ميونيخ متحمسون بشأن قرعة ربع النهائي ونصف النهائي في نيون يوم الجمعة.", "يمكن اختيار دورتموند وليفربول وريال مدريد وباريس سان جيرمان ومانشستر سيتي وبورتو وتشيلسي كمنافسين محتملين هناك. استاء تشيلسي من رغبة أتلتيكو مدريد الهجومية ، بعد 1-0 في مباراة الذهاب ، تحولت مباراة الإياب في لندن إلى مباراة تعليمية.", "دافع فريق توماس توخيل عن رد فعله وأثبت أنه في الأسابيع السبعة الماضية منذ توليه منصبه ، أصبح كل شيء إيجابيًا في ستامفورد بريدج فاز تشيلسي 2-0 ، ولم يكن أمام أتليتيكو فرصة.", "لعنة: لويس سواريز لم يسجل أي هدف خارج أرضه في دوري أبطال أوروبا منذ 2016. قدم اللندنيون أنفسهم كفريق أقوى ضد أتلتيكو منذ البداية ، وجاء الهدف الأول لحكيم زياش (34) من هجمة مرتدة من قبل كاي هافرتز وتيمو فيرنر.", "لم يتمكن متصدر الدوري الإسباني من تطوير أي ضغط حقيقي في أي مرحلة من مراحل اللعبة. كان \"كولتشونيروس\" بعيدًا عن التحول ، بدا تشيلسي أكثر خطورة حتى صافرة النهاية وأزال الشكوك الأخيرة بهدف إيمرسون (94).", "قبل ذلك ، رأى ستيفان سافيتش لاعب أتليتيكو البطاقة الحمراء بعد هجوم بالمرفق على أنطونيو روديجر (81). ظل تشيلسي بلا هزيمة في مباراته الـ13 تحت قيادة المدرب توخيل." ]
}