{
  "id" : "kOSUXiBs",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-wirtschaft-kritisiert-lockdown-kennzahl/401170096",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:00Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4900447/46-175069575.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "7-Tages-Inzidenz: Wirtschaft kritisiert Lockdown-Kennzahl",
  "articleTitleTranslated" : "حدوث 7 أيام: الاقتصاد ينتقد مقياس الإغلاق",
  "articleContent" : [ "Der Wirtschaftsbund fordert vehement die schrittweise Öffnung der Betriebe ab dem 8. Februar. Noch ist nicht klar, wie es ab dem 8. Februar mit dem Lockdown weitergeht. Im Vorfeld der Entscheidung meldet sich jetzt aber die Wirtschaft massiv zu Wort.", "Gefordert wird die schrittweise Öffnung der Betriebe ab dem 8. Februar und das Abweichen von der Lockdown-Kennzahl. Kaum möglich Dafür wird derzeit die 7-Tages-Inzidenz der Neuinfizierungen pro 100.000 Einwohner genommen.", "Für Lockerungen müsste die Zahl unter 50 liegen. Das zu erreichen, ist bis zum 8. Februar kaum möglich. Am Dienstag lag diese 7-Tages-Inzidenz noch bei 114.  Deswegen stellt man in der Wirtschaft diese Messlatte immer mehr infrage.", "Die öffentliche Speerspitze für diese Kritik ist nun der Wirtschaftsbund NÖ, die Landesorganisation mit den meisten Mitgliedern. Mehrmals schon wurden kritische Themen über sie angestoßen. Wirtschaftsbunddirektor Harald Servus fordert jetzt den Gesundheitsminister auf, von der Zahl abzurücken.", "\"Kapazitäten ausbauen\" „Von dieser Zahl sind wir meilenweit weg. Aber die als Begründung angegebenen Engpässe beim Contact-Tracing können mittlerweile kein Grund mehr sein, warum dieser Wert so niedrig angesetzt wird.", "Wir sind jetzt schon zehn Monate mit dieser Pandemie konfrontiert. Die Gesundheitsbehörden hatten genug Zeit, um die Kapazitäten auszubauen“, sagt Servus. Personalmangel lässt er „angesichts der hohen Arbeitslosenzahl“ nicht gelten.", "\"Geduld ist erschöpft\" Einen Grund zum Umdenken bei der Messlatte für eine Verlängerung des Lockdowns sieht Servus auch in dem Umstand, dass eine Überlastung der Intensivstationen mittlerweile wesentlich unwahrscheinlicher sei als noch im November.", "Servus: „Die Zahl der Menschen in den Intensivstationen hat sich im Vergleich zu Ende November halbiert, obwohl wir noch immer bei einer Inzidenz über 100 liegen.“ Mit den Impfungen in den Krankenhäusern und Pflegeheimen müsste sich die Situation weiter verbessern.", "In Richtung Bundeskanzler geht seine Forderung, dass „die schrittweise Öffnung der Wirtschaft ab 8. Februar halten muss“. FFP2-Maskenpflicht, verstärkte Testungen, auch die Möglichkeit des Reintestens, das alles werde man umsetzen, um aufsperren zu können.", "„Die Geduld und das Verständnis in den Unternehmen für den Lockdown ist mittlerweile sehr erschöpft. Die Unternehmer wollen wieder arbeiten, genauso wie ihre Mitarbeiter“, sagt Servus, der von einer „angespannten Stimmungslage“ in der Wirtschaft spricht.", "Neustart für Corona-Ampel? Überraschend taucht bei Harald Servus auch die Corona-Ampel auf, für die er gerne einen Neustart sehen würde. Jenes Instrument, mit dem man im Vorjahr ab August die Maßnahmen gegen die Pandemie regional steuern wollte.", "Mittlerweile spielt diese Ampel bei den Corona-Entscheidungen keine Rolle mehr. Servus will wieder regionale Abstufungen: „Es ist nicht einzusehen, dass unsere Betriebe in Niederösterreich weiter geschlossen halten müssen, nur weil im Westen ein Cluster nach dem anderen entsteht“", "Ähnlich hatte es zuletzt Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) für die ganze Ostregion formuliert. “" ],
  "articleContentTranslated" : [ "يطالب Wirtschaftsbund بشدة بالافتتاح التدريجي للشركات اعتبارًا من 8 فبراير. لم يتضح بعد كيف سيستمر الإغلاق في الثامن من فبراير. ومع ذلك ، في الفترة التي تسبق القرار ، يتحدث الاقتصاد بشكل كبير.", "الافتتاح التدريجي للعمليات من 8 فبراير والانحراف عن رقم الإغلاق مطلوبان. بالكاد ممكن يتم استخدام معدل الإصابة بالعدوى الجديدة لمدة 7 أيام لكل 100000 نسمة حاليًا.", "لتخفيف الرقم يجب أن يكون أقل من 50. يكاد يكون تحقيق ذلك ممكنًا حتى الثامن من فبراير. يوم الثلاثاء ، كان هذا الحدوث لمدة 7 أيام هو 114. وهذا هو السبب في أن هذا المعيار أصبح موضع تساؤل أكثر وأكثر في مجال الأعمال.", "إن رأس الحربة العامة لهذا النقد الآن هو الرابطة الاقتصادية النمساوية السفلى ، وهي منظمة حكومية تضم معظم الأعضاء. وقد أثيرت قضايا حرجة بشأنها عدة مرات. يدعو مدير الجمعية الاقتصادية ، هارالد سيرفوس ، وزير الصحة الآن إلى الابتعاد عن الرقم.", "\"توسيع القدرات\" \"نحن على بعد أميال من هذا الرقم. لكن الاختناقات في تتبع التلامس المعطى كسبب لم يعد من الممكن أن يكون سببًا لانخفاض هذه القيمة.", "نحن نواجه هذا الوباء منذ عشرة أشهر. يقول سيرفوس: \"كان لدى السلطات الصحية الوقت الكافي لتوسيع قدراتها\". وهو لا يقبل نقص الموظفين \"في ظل ارتفاع عدد العاطلين عن العمل\".", "\"تم استنفاد الصبر\" يرى Servus أيضًا سببًا لإعادة التفكير في المقياس لتمديد الإغلاق في حقيقة أن زيادة الحمل على وحدات العناية المركزة أصبحت الآن أقل احتمالية بكثير مما كانت عليه في نوفمبر.", "Servus: \"انخفض عدد الأشخاص في وحدات العناية المركزة إلى النصف مقارنة بنهاية نوفمبر ، على الرغم من أن معدل الإصابة لا يزال فوق 100.\" يجب أن يتحسن الوضع أكثر مع التطعيمات في المستشفيات ودور رعاية المسنين.", "في اتجاه من المستشار الاتحادي ، طالب بأن \"الانفتاح التدريجي للاقتصاد يجب أن يستمر من 8 فبراير\". متطلبات قناع FFP2 ، زيادة الاختبار ، وكذلك إمكانية إعادة الاختبار ، سيتم تنفيذ كل هذا من أجل التمكن من إلغاء القفل.", "\"صبر وتفهم الشركات للإغلاق أصبح الآن مستنفدين للغاية. يقول سيرفوس ، الذي يتحدث عن \"مزاج متوتر\" في الاقتصاد ، إن رواد الأعمال يريدون العمل مرة أخرى ، تمامًا مثل موظفيهم.", "بداية جديدة لإشارة مرور كورونا؟ والمثير للدهشة أن إشارة مرور Corona تظهر أيضًا في Harald Servus ، والتي يود أن يرى إعادة تشغيلها. الأداة التي أراد المرء من خلالها السيطرة على تدابير مكافحة الوباء إقليمياً اعتباراً من أغسطس العام الماضي.", "في غضون ذلك ، لم تعد إشارة المرور هذه تلعب دورًا في قرارات كورونا. تريد شركة Servus تدرجات إقليمية مرة أخرى: \"لا يمكن ملاحظة أن عملياتنا في النمسا السفلى يجب أن تظل مغلقة لمجرد ظهور مجموعة تلو الأخرى في الغرب\"", "وقد صاغه مستشار مدينة فيينا للصحة بيتر هاكر (SPÖ) مؤخرًا بشكل مشابه للمنطقة الشرقية بأكملها. \"" ]
}