{
  "id" : "koZE3Kxi",
  "url" : "https://kurier.at/chronik/oesterreich/knapp-4000-corona-neuinfektionen-in-oesterreich/401332341",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T08:00:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Knapp 4.000 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "ما يقرب من 4000 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Die Neuinfektionen steigen weiterhin an und die prognostizierten 4.000 Neuinfektionen lassen wohl nicht mehr lange auf sich warten. Von Donnerstag auf Freitag gibt es in Österreich 3.895 neue Corona-Infektionen.", "Zudem gibt es 22 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Da es \"nur\" 2.628 neue Genesene gibt steigt auch die Zahl der aktiven Fälle auf genau 35.000. Auch die 7-Tages-Inzidenz steigt auf 249,32.", "Der Osten Österreichs sperrt wegen der anhaltend hohen Infektionszahlen - zumindest einmal - über Ostern zu.  Die entsprechende Verordnung liegt zwar immer noch nicht vor.", "Welche Details über den Oster-Lockdown in der Ostregion aber bereits bekannt sind, hat der KURIER zusammengetragen (Details siehe Artikel unten). Die Situation in Österreich ist seit Wochen angespannt.", "Von Entspannung kann so schnell auch nicht die Rede sein: Experten prognostizieren einen Anstieg auf durchschnittlich 4.100 Neuinfektionen pro Tag bis Mitte nächster Woche. Am 31.  März sollen es bereits 4.500 neue Fälle sein.", "Dann wird auch eine Sieben-Tages-Inzidenz von 328 je 100.000 Einwohner erwartet. Ähnlich verhält es sich mit Prognosen für Intensivstationen: In zwei Wochen werden laut Prognose österreichweit 630 Covid-19-Patienten intensivmedizinische Versorgung benötigen.", "Dass die britische Virusmutation B.1.1.7. auch für die Spitäler eine besondere Herausforderung ist, zeigt sich an den Zahlen. Wie viele Mediziner und Experten erklären, sorgt die Mutation für schnellere und schwerere Krankheitsverläufe.", "So gibt es von Donnerstag auf Freitag 66 neue Patienten auf Normalstationen in Österreich. Zudem gibt es 17 neue Intensivpatienten. ", "Wien: 1.022 Niederösterreich: 834 Oberösterreich: 688 Steiermark: 486 Tirol: 310 Salzburg: 191 Kärnten: 180 Burgenland: 121 Vorarlberg: 63 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "يستمر عدد الإصابات الجديدة في الارتفاع ومن المحتمل ألا تطول الإصابات الجديدة المتوقعة والتي تبلغ 4000 حالة. من الخميس إلى الجمعة ، هناك 3895 إصابة جديدة بكورونا في النمسا.", "هناك أيضًا 22 حالة وفاة جديدة مرتبطة بعدوى Covid 19. نظرًا لوجود 2628 حالة نقاهة جديدة \"فقط\" ، يرتفع عدد الحالات النشطة أيضًا إلى 35000 حالة. كما ارتفع معدل الإصابة في 7 أيام إلى 249.32.", "يتم إغلاق شرق النمسا بسبب استمرار ارتفاع عدد الإصابات - مرة واحدة على الأقل - خلال عيد الفصح. القانون المقابل لا يزال غير متوفر.", "قامت KURIER بتجميع التفاصيل المعروفة بالفعل حول تأمين عيد الفصح في المنطقة الشرقية (لمزيد من التفاصيل ، انظر المقالة أدناه). كان الوضع في النمسا متوتراً منذ أسابيع.", "لا يمكن الحديث عن الاسترخاء في أي وقت قريب: يتوقع الخبراء زيادة في المتوسط إلى 4100 إصابة جديدة يوميًا بحلول منتصف الأسبوع المقبل. بحلول 31 مارس ، يجب أن يكون هناك 4500 حالة جديدة.", "ثم من المتوقع أيضًا حدوث سبعة أيام بنسبة 328 لكل 100000 من السكان. الوضع مشابه لتوقعات وحدات العناية المركزة: في غضون أسبوعين ، وفقًا للتوقعات ، سيحتاج 630 مريضًا من Covid-19 في جميع أنحاء النمسا إلى رعاية طبية مكثفة.", "ان الطفرة الفيروسية البريطانية B.1.1.7. هذا أيضًا يمثل تحديًا خاصًا للمستشفيات ، كما يتضح من الأرقام. كما يشرح العديد من الأطباء والخبراء ، فإن الطفرة تضمن دورات مرضية أسرع وأكثر شدة.", "من الخميس إلى الجمعة ، يوجد 66 مريضًا جديدًا في الأجنحة العادية في النمسا. هناك أيضًا 17 مريضًا جديدًا في العناية المركزة.", "فيينا: 1022 النمسا السفلى: 834 النمسا العليا: 688 ستيريا: 486 تيرول: 310 سالزبورغ: 191 كارينثيا: 180 بورغنلاند: 121 فورارلبرغ: 63 منذ 27 ديسمبر ، التطعيمات موجودة أيضًا في النمسا. أعطى بدء التطعيم للكثير من الناس الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة.", "ولكن حتى يصل التطعيم إلى كتلة حرجة ، يلزم القليل من الصبر. يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير.", "ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن يُظهر فقط \"قيمة تقريبية\". قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وهذا عادة لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "يوضح الرسم البياني التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 ساكن - مصنفة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "لا يجب أن تتوافق الإصابات الجديدة المحددة في هذه الفئة مع الحالات الفعلية. هل الأرقام تتزايد فقط لأننا نختبر المزيد؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على ذلك هي المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال الإصابة بالعدوى على مستوى العالم." ]
}