{
  "id" : "kOzS79mJ",
  "url" : "https://www.derstandard.at/story/2000125153441/hedy-lamarr-museum-in-wien-geplant?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T10:15:43Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hedy-Lamarr-Museum in Wien geplant",
  "articleTitleTranslated" : "متحف هيدي لامار المخطط في فيينا",
  "articleContent" : [ "Wien/Hollywood – Einst vergessen, hat sich Hollywoodstar und Erfinderin Hedy Lamarr in den vergangenen Jahren dank Theaterstücken, Dokumentationen und Ausstellungen wieder ins Bewusstsein der Öffentlichkeit katapultiert.", "Dass dem auch so bleibt, dafür kann künftig das Jüdische Museum Wien sorgen: Das Haus hat den Nachlass der 2000 verstorbenen US-Schauspielerin mit österreichischen Wurzeln angekauft – dank der Unterstützung des amerikanischen Freundeskreises des Museums.", "Verkäufer ist Lamarrs Sohn Anthony Loder. Im Hedy-Lamarr-Archiv finden sich Fotos, persönliche Briefe und Dokumenten sowie Kleidungsstücke – und nicht zuletzt ihre legendären Zeichnungen zur Torpedoabwehr, die als Vorläufer der späteren Bluetooth-Technik gelten.", "All das soll nicht in den Depots verstauben, sondern an einem neuen, permanenten Ausstellungsort in Wien zu sehen sein. Das Jüdische Museum sucht dementsprechend nach einem geeigneten Standort für dieses neue Hedy-Lamarr-Museum.", "Darin soll dann die Geschichte der 1914 in Wien geborenen Hedwig Kiesler nachgezeichnet werden, die nach ihrer Emigration einer der größten Hollywoodstars in den 1930ern und 1940ern wurde und zugleich als Erfinderin des Frequenzsprungverfahrens gilt, auf dem heute Bluetooth und WLAN basieren.", "Die 2000 in den USA verstorbene Lamarr wurde in einem Ehrengrab auf dem Wiener Zentralfriedhof beigesetzt. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "فيينا / هوليوود - بعد نسيانها ، عادت نجمة هوليوود والمخترعة هيدي لامار إلى أعين الجمهور في السنوات الأخيرة بفضل المسرحيات والأفلام الوثائقية والمعارض.", "سيتمكن المتحف اليهودي في فيينا من ضمان بقائه على هذا النحو في المستقبل: اشترى المنزل عقار الممثلة الأمريكية ذات الجذور النمساوية التي توفيت في عام 2000 - بفضل دعم دائرة الأصدقاء الأمريكية بالمتحف.", "البائع هو ابن لامار أنتوني لودر. يحتوي أرشيف Hedy Lamarr على صور وخطابات ووثائق شخصية بالإضافة إلى قطع من الملابس - وأخيراً وليس آخراً رسوماتها الأسطورية حول الدفاع عن الطوربيد ، والتي تعتبر رواد تقنية Bluetooth اللاحقة.", "كل هذا لا ينبغي أن يتراكم عليه الغبار في المستودعات ، بل يجب أن يتم عرضه في موقع معرض جديد ودائم في فيينا. لذلك يبحث المتحف اليهودي عن موقع مناسب لمتحف هيدي لامار الجديد.", "الهدف هو تتبع قصة Hedwig Kiesler ، المولود في فيينا عام 1914 ، والذي أصبح أحد أعظم نجوم هوليوود في ثلاثينيات وأربعينيات القرن الماضي بعد الهجرة ، ويعتبر أيضًا مخترع عملية التنقل بين الترددات ، والتي تعتمد عليها تقنية Bluetooth و WLAN. مقرها اليوم.", "ودفن لامار ، الذي توفي في الولايات المتحدة عام 2000 ، في قبر شرف بمقبرة فيينا المركزية. (ابا ، 18 مارس 2021)." ]
}