{
  "id" : "KpaPJJBF",
  "url" : "https://sport.orf.at/stories/3069538/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T22:43:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Damen in Levi auf Stockerljagd",
  "articleTitleTranslated" : "نساء ÖSV في ليفي على منصة التتويج",
  "articleContent" : [ "Fehlender Trainingsvergleich lässt Shiffrin, die das erste Rennen nach 300 Tagen fahren wird, in ihrer Prognose zurückhaltend sein.  „Ich weiß, dass ich viele gute Schwünge machen kann.", "Ich hatte eine unglaubliche Vorbereitung in Copper Mountain.  Ich hatte genug Trainingstage, die mir das Gefühl gaben, dass ich Rennen fahren kann und mich stark fühle“, so die 25-Jährige.", "Die sechsfache Gewinnerin der Slalomkugel musste diese in der vergangenen Saison an die Slowakin Petra Vlhova abgeben, weil sie nach dem Tod ihres Vaters seit Ende Jänner keine Rennen mehr bestritten hatte.", "Österreichs Damen warten seit November 2014 in Aspen durch Nicole Hosp auf einen Sieg im Slalom, die abgelaufene Saison war mit drei dritten Plätzen aber die erfolgreichste seit damals.", "Rennsportleiter Christian Mitter attestiert seinem Team, „ganz gut drauf“ zu sein.  „Es ist nicht so, dass wir einen Sechsfachsieg feiern werden, aber es schaut ganz gut aus.“ Der Fehlstart mit Platz 15 als bester Platzierung im Weltcup-Riesentorlauf in Sölden ist abgehakt.", "„Im Slalom sind wir besser drauf.  Die Ausgangsposition ist ganz gut, ich hoffe, dass wir aus dem letzten Jahr gelernt haben.“ Slalom-Damen in Levi am Start Nach dem verpatzten Weltcup-Auftakt in Sölden hoffen Österreichs Technikerinnen bei den beiden Levi-Slaloms auf eine Steigerung.", "Seit fast sechs Jahren wartet der ÖSV in dieser Disziplin bei den Damen auf einen Sieg.  Eine internationale Einschätzung wagt Mitter nicht, weil es die vielen klassischen Zusammenkünfte coronavirusbedingt nicht gab.", "Auch Überseetrainings in Neuseeland und Südamerika habe es nicht gegeben.  „Es ist ganz schwierig zu sagen, was sie für Schritte gemacht haben.  Wir sind sehr breit aufgestellt und werden schauen, ob wir in die Spitze reinstoßen können.", "“Truppe peilt drittes Podest an Truppe verteidigt in Levi Rang drei aus dem Vorjahr hinter Shiffrin und der Schweizerin Wendy Holdener.  Es war ihr erster Karrierepodestrang.", "In Kranjska Gora, zugleich dem letzten Saisonrennen, ließ sie einen weiteren hinter Vlhova und Holdener folgen.  „Es ist schon eine andere Situation, auf einen Hang zurückzukommen, wo man den ersten Podestplatz gefeiert hat.", "Da ist man schon mit mehr Anspannung am Start.  Aber ich werde mir nicht zusätzlich Druck machen, ich muss locker in die Sache reingehen“, sagte die Kärntnerin, die sich erneut das Stockerl zum Ziel gesetzt hat.", "Zwei Rennen heiße zwei Chancen, da könne man je nach Abschneiden im ersten für das zweite noch Anpassungen vornehmen.  „Ein guter Start wäre wichtig, um ein gutes Gefühl aufzubauen, dass man in den Flow findet“, sagte Truppe.", "Mit guten Ergebnissen im Slalom gehe es dann vielleicht auch im Riesentorlauf besser.  Denn obwohl sie in Sölden als 15. die bestplatzierte ÖSV-Läuferin war, habe sich das „eigentlich schrecklich“ angefühlt.", "„Wir haben noch die ganze Saison, um zu beweisen, dass wir es besser machen können. “Liensberger punktet mit Konstanz Liensberger war im vergangenen Winter die konstanteste ÖSV-Slalomläuferin, sie kam in allen sechs Rennen in die Top Sieben, in Zagreb als Dritte auch auf das Podest.", "Das ergab in Summe Gesamtrang drei in der Spezialwertung.  Man sagt ihr starke Trainingsleistungen nach.  „Das ist immer Interpretationssache.  Aber wenn ich gute Läufe habe, dann bin ich schnell“, scheint auch ihr Material schon gut abgestimmt zu sein.", "Sie wolle in Levi vier Läufe solides Skifahren zeigen.  „Mit Spaß, einem guten Gefühl und Vertrauen am Ski stehen und alles geben.“ Favoritinnen seien andere.Comeback von Schild Ihren ersten Slalom nach dem Kreuzbandriss im Oktober 2019 in Sölden wird Bernadette Schild bestreiten. 2018 hatte sie als Dritte Frieden mit der Piste in Levi geschlossen, bei davor sieben Antritten hatte sie nur 2017 als 17. einmal gepunktet.", "„Levi ist sicher nicht mein Lieblingshang, nur weil ich einmal am Stockerl war.  Aber ich habe gezeigt, dass ich es doch kann.  Und ich hoffe, dass ich mir gemerkt habe, wie es da funktioniert.“ Sie fühle sich gut und fahre sehr locker.", "Letzte Levi-Siegerin für Österreich war übrigens 2010 ihre Schwester Marlies Schild.  Nicht mit dabei ist am Wochenende unter anderen Anna Swenn-Larsson und damit die fünftplatzierte der abgelaufenen Slalom-Saison.", "Nach dem positiven Covid-19-Test eines Trainers musste das gesamte schwedische Team in Quarantäne.  Anders als beim Weltcup-Auftakt in Sölden und den Parallelrennen kommende Woche in Lech/Zürs sind in Levi auch Zuschauer zugelassen." ],
  "articleContentTranslated" : [ "عدم وجود مقارنة تدريب تجعل شيفرين ، التي ستقود السباق الأول بعد 300 يوم ، حذرة في توقعاتها. \"أعلم أنه يمكنني القيام بالكثير من المنعطفات الجيدة.", "كان لدي إعداد لا يصدق في كوبر ماونتن. قال الشاب البالغ من العمر 25 عامًا: \"كان لدي ما يكفي من أيام التدريب التي أعطتني الشعور بأنني أستطيع السباق وأنني أشعر بالقوة\".", "وكان على الفائزة بست مرات في سباق التعرج ، تسليمها إلى السلوفاكية بيترا فلوفا الموسم الماضي لأنها لم تخوض أي سباقات منذ نهاية يناير بعد وفاة والدها.", "تنتظر سيدات النمسا الفوز في سباق التعرج في أسبن عبر نيكول هوسب منذ نوفمبر 2014 ، لكن الموسم الماضي كان الأكثر نجاحًا منذ ذلك الحين بثلاثة مراكز ثالثة.", "يشهد مدير السباق كريستيان ميتر أن فريقه \"في مزاج جيد\". \"ليس الأمر كما لو أننا سنحتفل بفوز بستة أضعاف ، لكنه يبدو جيدًا جدًا.\" تم الانتهاء من البداية الخاطئة بالمركز الخامس عشر كأفضل مكان في سباق التعرج العملاق لكأس العالم في سولدن.", "\"نحن أفضل في سباق التعرج. مركز البداية جيد جدًا ، وآمل أن نكون قد تعلمنا من العام الماضي. \"سلالوم سيدات في ليفي في البداية بعد فشل افتتاح كأس العالم في سولدن ، يأمل الفنيون النمساويون في التحسن في سباقي ليفي.", "منذ ما يقرب من ست سنوات ، كانت ÖSV تنتظر انتصارًا في انضباط هذه المرأة. لا يجرؤ ميتر على إجراء تقييم دولي لأن العديد من اللقاءات الكلاسيكية لم تحدث بسبب فيروس كورونا.", "كما لم تكن هناك دورات تدريبية خارجية في نيوزيلندا أو أمريكا الجنوبية. \"من الصعب جدًا تحديد الخطوات التي اتخذتها. نحن واسعون للغاية وسنرى ما إذا كان بإمكاننا اقتحام القمة.", "\"القوات التي تستهدف المنصة الثالثة تروب تدافع عن المركز الثالث في ليفي من العام الماضي خلف شيفرين والسويسرية ويندي هولدنر. كانت أول منصة تتويج لها.", "في Kranjska Gora ، وهو أيضًا السباق الأخير في الموسم ، سمحت لواحد آخر يتبعه Vlhova و Holdener. \"إنه وضع مختلف أن تعود إلى منحدر احتفلت فيه بأول منصة تتويج لك.", "أنت بالفعل في البداية مع مزيد من التوتر. قالت كارينثيان ، التي صعدت إلى منصة التتويج مرة أخرى ، \"لكنني لن أضع ضغطًا إضافيًا على نفسي.", "سباقين يعنيان فرصتين ، بناءً على أدائك في الأول ، يمكنك إجراء تعديلات على الثانية. قال تروب: \"البداية الجيدة ستكون مهمة من أجل بناء شعور جيد أنه يمكنك العثور على التدفق\".", "مع النتائج الجيدة في سباق التعرج ، قد يكون أفضل في سباق التعرج العملاق. لأنها على الرغم من أنها كانت أفضل عداءة ÖSV في Sölden في المركز الخامس عشر ، فقد شعرت بـ \"الرهيب في الواقع\".", "\"لا يزال لدينا الموسم بأكمله لإثبات قدرتنا على تقديم أداء أفضل. \"كانت نتائج لينسبيرغر مع كونستانس لينسبيرغر هي العداء الأكثر ثباتًا في سباق التعرج ÖSV الشتاء الماضي ، وانتهت في المراكز السبعة الأولى في جميع السباقات الستة ، وفي زغرب احتلت المركز الثالث على منصة التتويج.", "بشكل عام ، أدى هذا إلى المركز الثالث في الترتيب الخاص. يقال إنها تتمتع بأداء تدريبي قوي. \"إنها دائمًا مسألة تفسير. ولكن عندما يكون لدي أداء جيد ، فأنا سريع \"، كما يبدو أن موادها منسقة بشكل جيد.", "أرادت أن تظهر أربعة أشواط من التزلج الصلب في ليفي. \"استمتع ، اشعر بالراحة ، وثق بالزلاجات وقدم كل ما لديك.\" من الأشياء المفضلة الأخرى عودة شيلد ، ستنافس برناديت شيلد أول سباق تعرج لها بعد تمزق الرباط الصليبي في سولدن في أكتوبر 2019. في عام 2018 ، كانت ثالث شخص يصنع السلام مع المنحدرات في ليفي ، في المسابقات السبع السابقة التي سجلتها في المركز 17 فقط في عام 2017.", "\"ليفي بالتأكيد ليس منحدري المفضل لمجرد أنني كنت على المنصة مرة واحدة. لكني أظهرت أنني أستطيع فعل ذلك. وآمل أن أكون قد لاحظت كيف يعمل. \"إنها تشعر بالراحة وتقودها بسهولة شديدة.", "بالمناسبة ، كانت آخر فائزة بجائزة ليفي للنمسا أختها مارليس شيلد في عام 2010. آنا سوين-لارسون ، من بين آخرين ، التي احتلت المركز الخامس في موسم التعرج الماضي ، ليست هناك في عطلة نهاية الأسبوع.", "بعد اختبار فيروس Covid-19 الإيجابي لأحد المدربين ، اضطر الفريق السويدي بأكمله إلى الحجر الصحي. على عكس المباراة الافتتاحية لكأس العالم في Sölden والسباقات الموازية الأسبوع المقبل في Lech / Zürs ، يُسمح أيضًا بالمتفرجين في Levi." ]
}