{
  "id" : "kPFKehR4",
  "url" : "https://kurier.at/kultur/medien/tv-reichweiten-gfk-daten-in-oesterreich-jahrelang-falsch/401131875",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T14:50:52Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/3780218/46-80411394.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Reichweiten: Gfk-Daten in Österreich jahrelang falsch",
  "articleTitleTranslated" : "التغطية التلفزيونية: بيانات Gfk في النمسا خاطئة لسنوات",
  "articleContent" : [ "Die GfK Austria, die im Auftrag der Arbeitsgemeinschaft Teletest (AGTT) die Messung der Fernsehnutzung abwickelt, hat den Auftraggeber über einen Fehler bei der Datenauswertung informiert. Das teilte dieser am Mittwoch in einer Aussendung mit.", "Aufgrund eines Programmierfehlers im Zusammenhang mit der Implementierung von neuen Messgeräten (beginnend im Jahr 2015) sind in Mehrpersonenhaushalten in bestimmten Konstellationen die Nutzungszeiten von gleichzeitig fernsehenden Familienmitgliedern falsch zugeordnet worden.", "Dadurch sind für den gesamten Markt – weitgehend gleich verteilt über alle Sender – zu hohe Reichweiten ausgewiesen worden, heißt es in der Mitteilung. Die Marktanteilsdaten seien hingegen kaum betroffen.", "Die konkreten Auswirkungen bis November 2019 sind nicht mehr reproduzierbar. In den ersten Jahren - etwa bis 2017 - seien die Abweichungen vernachlässigbar.", "Der über den Zeitverlauf ansteigende Fehler wirke sich je nach Zielgruppe unterschiedlich aus; \"im Schnitt liegen die Abweichungen aber auch im Jahr 2020 unter fünf Prozent.", "Der bisher kommunizierte – auch pandemiebedingte – Anstieg der Fernsehnutzung muss daher geringfügig korrigiert werden, ist aber weiterhin signifikant\", heißt es in der Aussendung.", "Aufarbeitung Die AGTT hat die GfK unverzüglich mit einer umfassenden Aufarbeitung und Richtigstellung der Daten beauftragt; \"die für 12/2020 veröffentlichten Daten sind daher nach heutigem Wissensstand korrekt\", so die Mitteilung.", "Auch die restlichen Daten 2020 werden nachproduziert. Parallel dazu wurde ein externe, unabhängigen Auditor mit der Daten-Überprüfung beauftragt. Die GfK Austria hatte auch schon in der Vergangenheit mit Problemen zu kämpfen.", "Gravierend  waren diese, als 2016 bekannt wurde, dass die Radiotest-Daten schlicht falsch waren, weil Mitarbeiter die Umfrageergebnisse \"geglättet\" hatten.  Anfang Jänner 2018 gab es tagelang wegen technischer Schwierigkeiten keine Teletest-Daten.", "Die nun öffentlich gemachten Fehler bei der Auswertung der an sich richtigen Messung sind Wasser auf den Mühlen von Kritikern unter den TV-Veranstalternder an der aktuellen Quotenmessung. Dazu zählt etwa ServusTV." ],
  "articleContentTranslated" : [ "أبلغت GfK Austria ، التي تقيس استخدام التلفزيون بالنيابة عن Teletest Working Group (AGTT) ، العميل عن خطأ في تقييم البيانات. أعلن ذلك يوم الأربعاء في بث.", "بسبب خطأ في البرمجة فيما يتعلق بتنفيذ أجهزة قياس جديدة (بدءًا من عام 2015) ، تم تحديد أوقات استخدام أفراد الأسرة الذين يشاهدون التلفزيون في نفس الوقت بشكل غير صحيح في منازل متعددة الأشخاص في مجموعات معينة.", "نتيجة لذلك ، تم الإبلاغ عن نطاقات عالية جدًا بالنسبة للسوق بأكمله - موزعة بالتساوي إلى حد كبير عبر جميع القنوات ، وفقًا للبيان الصحفي. ومع ذلك ، فإن بيانات حصة السوق لا تتأثر بالكاد.", "لم تعد التأثيرات الملموسة حتى نوفمبر 2019 قابلة للتكرار. في السنوات القليلة الأولى - حوالي عام 2017 - كانت الانحرافات ضئيلة.", "الخطأ ، الذي يزداد بمرور الوقت ، له تأثيرات مختلفة حسب المجموعة المستهدفة ؛ \"ولكن في المتوسط ، تقل الانحرافات عن خمسة بالمائة حتى في عام 2020.", "وقال البث إن الزيادة التي تم الإبلاغ عنها سابقًا - والمتعلقة أيضًا بالوباء - في استخدام التلفزيون يجب تصحيحها بشكل طفيف ، لكنها لا تزال كبيرة \".", "كلفت معالجة AGTT GfK على الفور بمعالجة البيانات وتصحيحها بشكل شامل ؛ وقال البيان \"البيانات المنشورة عن 12/2020 لذلك صحيحة وفقا لحالة المعرفة الحالية\".", "سيتم أيضًا إعادة إنتاج باقي بيانات 2020. في الوقت نفسه ، تم تكليف مراجع خارجي مستقل لمراجعة البيانات. عانى GfK النمسا من مشاكل في الماضي.", "كانت هذه خطيرة عندما أصبح معروفًا في عام 2016 أن بيانات اختبار الراديو كانت ببساطة خاطئة لأن الموظفين قد \"سهوا\" نتائج المسح. في بداية يناير 2018 ، لم تكن هناك بيانات Teletest لأيام بسبب الصعوبات الفنية.", "إن الأخطاء التي تم ارتكابها علنًا في تقييم القياس الصحيح هي طاحنة في طاحونة النقاد بين منظمي التلفزيون لقياس التصنيف الحالي. ServusTV هو واحد منهم." ]
}