{
  "id" : "KpJwmy3a",
  "url" : "https://sport.orf.at/stories/3071477/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T15:55:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutscher vereitelt ÖSV-Dreifachsieg",
  "articleTitleTranslated" : "أحبطت ألمانيا انتصار ÖSV الثلاثي",
  "articleContent" : [ "Auf schon ramponierter Piste behielten Feller als Halbzeitdritter und Schwarz (4.) die Nerven. Nur an Straßer kamen beide nicht vorbei, während Clement Noel (FRA) als Halbzeitführender und der Norweger Sebastian Foss-Solevaag als Zweiter nach dem ersten Durchgang im Finale durchgereicht wurden.", "Vorjahressieger Noel wurde Siebenter (0,54), Foss-Solevaag nur 13. (0,84). „Das war einer der schwierigsten Läufe, die ich jemals gefahren bin.", "Es war so langsam und unruhig, ich hatte die ganze Zeit Probleme, den Fokus zu halten, weil man überhaupt keinen Flow bekommen hat“, sagte Feller, der seinen Aufwärtstrend nach den Rängen zwei (Madonna) und vier (Alta Badia) damit fortsetzte und zugleich die Führung im Slalom-Weltcup übernahm.", "„In Madonna war ich schon knapp dran, jetzt hab ich das Rote Trikot. Das wollte ich immer schon haben, das ist ein Höhepunkt meiner Karriere.“ Auch Schwarz atmete im Ziel tief durch. „Der zweite Durchgang war richtig schwierig.", "Es war unruhig, es war salzig, das sind nicht unbedingt meine Bedingungen. Der dritte Platz ist richtig, richtig cool“, so Schwarz, der schon in Alta Badia Dritter hinter Feller gewesen war.", "„Im Flachen wollte ich eigentlich noch mehr Gas geben, leider habe ich wieder einen kleinen Fehler eingebaut und Tempo verloren. Das wäre sicher noch einiges möglich gewesen. Aber ich bin happy.“ Aufholjagd von Matt Der Held des zweiten Laufs war jedoch Michael Matt.", "Der Tiroler, zur Halbzeit mit 2,24 Sekunden Rückstand auf den Führenden Noel nur 26., nützte die günstige Startnummer im Finale und schaffte dank eines beherzten Angriffs und Laufbestzeit bei besseren Pistenbedingungen noch den Sprung auf den vierten Platz.", "Nur 0,46 Sekunden trennten den 27-Jährigen schließlich von Sieger Straßer, der zur Halbzeit auf Platz acht gelegen war. „Das tut schon sehr gut. Das war jetzt wieder einmal normales Skifahren.", "Vom Lauf her war es nicht sehr einfach, die Piste war unruhig, man musste beim Schwung schon sehr mit Richtung fahren“, sagte Matt, der in der laufenden Saison über die Ränge 16 (Madonna) und 15 (Alta Badia) bisher nicht hinausgekommen war.", "„Ich wusste, woran es zuletzt gelegen hat, das habe ich geändert, und jetzt habe ich mich wieder besser bewegen können“, so Matt, der im Finale auch an seinem Teamkollegen Fabio Gstrein vorbeizog, der sich in der Entscheidung auf Rang acht (0,58) verbesserte.", "Marc Digruber (Halbzeit-29.) schwang letztlich als 22. (1,84) ab. Johannes Strolz hatte das Finale als 31. um zwei Hundertstelsekunden verpasst. Christian Hirschbühl und Adrian Pertl schieden im ersten Lauf aus.Straßer überglücklich Sieger Straßer konnte sein Glück kaum fassen.", "„Ich freue mich unglaublich“, sagte der 28-Jährige. Er habe schon während seiner Fahrt gemerkt, „dass der Ski immer läuft, dass ich nirgendwo große Hakler drin habe“. Dass es zum Sieg reichte, „ist natürlich noch einmal eine andere Geschichte“.", "Der Sportler vom TSV 1860 München realisierte den ersten Slalom-Sieg für die deutschen Herren seit dem Erfolg von Felix Neureuther im November 2017 im finnischen Levi und den ersten für das gesamte Alpin-Team des Deutschen Skiverbands (DSV) in diesem Winter.", "Am 31.  Jänner 2017 hatte Straßer bereits das City-Event in Stockholm gewonnen.Am Rande zur Absage Das Rennen war bis zuletzt am Rande zur Absage gestanden. Plusgrade und Niederschlag in der Nacht hatten der Piste zugesetzt.", "„Die erhofft kalten Temperaturen waren nicht da. Jetzt war die Situation schwierig, weil einige Tore nachgaben“, berichtete Slalom-Coach Marko Pfeifer nach der Hangbesichtigung in der Früh. Speziell im Zielhang seien die Probleme groß gewesen.", "Die Jury musste abwägen – mit Bedacht auf Fairness und Sicherheit der Fahrer. Erst die Behandlung der Piste mit Salz und Wasser hatte später den gewünschten Effekt gebracht. Um 11.20 Uhr wurde der Start von der Rennjury bestätigt.", "Zagreb war für die Techniker der Auftakt in die wohl intensivste Woche des WM-Winters: In fünf Tagen stehen vier Rennen auf dem Programm. Am Freitag und Samstag geht es in Adelboden in der Schweiz mit einem Riesentorlauf-Doppel weiter, am Sonntag folgt an gleicher Stelle ein Slalom. Alle Rennen sind live in ORF1 zu sehen." ],
  "articleContentTranslated" : [ "احتفظ فيلر بأعصابه في المركز الثالث في الشوط الأول وشوارتز (الرابع) على المسار المنهك بالفعل. كان الفارق الوحيد هو أن كلاهما لم يتمكن من تجاوز شتراسر ، بينما كان كليمان نويل (فرنسا) قائدًا في الشوط الأول والنرويجي سيباستيان فوس-سوليفاج في المركز الثاني بعد الجولة الأولى من النهائي.", "وكان الفائز العام الماضي نويل في المركز السابع (0.54) ، وفوس سوليفاغ في المركز 13 فقط (0.84). \"كان هذا أحد أصعب الجري الذي قمت به على الإطلاق.", "قال فيلر ، الذي واصل اتجاهه التصاعدي بعد الرتبتين (مادونا) والرابعة (ألتا باديا) ، لقد كان بطيئًا للغاية ومضطرب ، وكان لدي مشاكل في الحفاظ على التركيز طوال الوقت لأنك لم تحصل على أي تدفق. في نفس الوقت أخذ زمام المبادرة في كأس العالم المتعرج.", "\"في مادونا كنت هناك تقريبًا ، والآن لديّ القميص الأحمر. كنت أرغب دائمًا في ذلك ، إنه تسليط الضوء على مسيرتي \". أخذ شوارتز أيضًا نفسا عميقا في النهاية. \"الجولة الثانية كانت صعبة حقًا.", "كان مضطربًا ، كان مالحًا ، هذه ليست شروطي بالضرورة. قال شوارتز ، الذي كان بالفعل في المركز الثالث خلف فيلر في ألتا باديا \"المركز الثالث رائع حقًا\".", "\"في الشقة كنت أرغب بالفعل في زيادة السرعة أكثر ، وللأسف ارتكبت خطأ بسيطًا مرة أخرى وفقدت السرعة. كان من الممكن تحقيق الكثير. لكن أنا سعيد. \"مات اللحاق بالركب بطل الجولة الثانية كان مايكل مات.", "استفاد التيرولين ، الذي كان متأخرًا 2.24 ثانية عن المتصدر نويل في الشوط الأول ، من رقم البداية الرخيص في النهائيات ، وبفضل هجوم شجاع وأسرع وقت للركض ، تمكن من القفز إلى المركز الرابع في ظروف أفضل من الزحلقة.", "بفارق 0.46 ثانية فقط بين اللاعب البالغ من العمر 27 عامًا والفائز سترايسر الذي كان ثامنًا في الشوط الأول. \"هذا جيد جدا. كان ذلك تزلج طبيعي مرة أخرى.", "قال مات ، الذي لم يكن قادرًا على تجاوز المركزين 16 (مادونا) و 15 (ألتا باديا) هذا الموسم ، من حيث الجري ، لم يكن الأمر سهلاً للغاية ، وكان الزحلقة قاسية ، وكان عليك القيادة بالاتجاه عند الانعطاف. .", "قال مات ، الذي تفوق أيضًا على زميله فابيو غشترين في المباراة النهائية ، الذي احتل المركز الثامن في القرار (0): \"كنت أعرف السبب الأخير ، لقد غيرت ذلك ، والآن أصبحت قادرًا على التحرك بشكل أفضل مرة أخرى\". ، 58) تحسن.", "تأرجح مارك ديجروبر (المركز التاسع والعشرون في الشوط الأول) في النهاية إلى المركز الثاني والعشرين (1.84). غاب يوهانس سترولز عن المباراة النهائية بمقدار مائتي ثانية في المركز الحادي والثلاثين. اعتزل كريستيان هيرشبول وأدريان بيرتل في الجولة الأولى ، وشعر ستراسر بسعادة غامرة للفائز شتراسر بالكاد يصدق حظه.", "قال الشاب البالغ من العمر 28 عامًا: \"أنا سعيد للغاية\". لقد لاحظ بالفعل أثناء رحلته \"أن التزلج يعمل دائمًا ، وليس لدي أي عاهرات كبيرات في أي مكان\". وكان ذلك كافيا للفوز \"بالطبع قصة أخرى\".", "حقق الرياضي من TSV 1860 ميونيخ أول انتصار في سباق تعرج للرجال الألمان منذ نجاح فيليكس نويوتر في نوفمبر 2017 في ليفي ، فنلندا ، والأول لفريق جبال الألب التابع لاتحاد التزلج الألماني (DSV) هذا الشتاء.", "في 31 يناير 2017 ، فاز Straßer بالفعل بحدث المدينة في ستوكهولم. على وشك الإلغاء كان السباق على وشك الإلغاء حتى النهاية. أثرت درجات الحرارة المتجمدة وهطول الأمطار أثناء الليل على المنحدر.", "\"درجات الحرارة الباردة التي كنا نأملها لم تكن موجودة. الآن كان الوضع صعبًا لأن بعض الأهداف استسلمت ”، حسبما ذكر مدرب سباق التعرج ماركو فايفر بعد زيارته المنحدر في الصباح. كانت المشاكل كبيرة بشكل خاص على منحدر النهاية.", "كان على هيئة المحلفين أن تزن - مع مراعاة إنصاف السائقين وسلامتهم. فقط معالجة المنحدر بالملح والماء كان لها التأثير المطلوب فيما بعد. أكدت لجنة تحكيم السباق البدء في الساعة 11.20 صباحًا.", "بالنسبة للفنيين ، كانت زغرب مقدمة لما قد يكون أكثر الأسابيع كثافة في شتاء كأس العالم: أربعة سباقات في البرنامج في خمسة أيام. يومي الجمعة والسبت سيكون هناك سباق تعرج عملاق مزدوج في ادلبودن ، سويسرا ، يليه سباق تعرج في نفس المكان يوم الأحد. يمكن مشاهدة جميع السباقات مباشرة على ORF1." ]
}