{
  "id" : "KPO5XGvQ",
  "url" : "https://www.derstandard.at/story/2000125350085/sicherheitsvorkehrungen-bei-fluegen-sorgen-fuer-unsicherheit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T13:08:58Z[UTC]",
  "author" : "Lara Hagen, Colette Schmidt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sicherheitsvorkehrungen bei Flügen sorgen für Unsicherheit",
  "articleTitleTranslated" : "الاحتياطات الأمنية على الرحلات الجوية تخلق حالة من عدم اليقين",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wer sich die Haare schneiden lassen will, braucht einen Test – wer ins Flugzeug einsteigen möchte, hingegen nicht. Die eher lockeren Sicherheitsbestimmungen stoßen einigen Passagieren mittlerweile sauer auf.", "\"Ich habe mich schon sehr gewundert, da fliegst du in einem vollbesetzten Flieger nach Berlin und hast keine Ahnung, ob die Passagiere links und rechts von dir positiv sind.\"", "Ein Österreicher, der in den letzten drei Wochen dreimal von Wien zu Dreharbeiten nach Berlin und wieder zurück fliegen musste, erzählt dem STANDARD, wie unsicher er sich auf solchen Flügen fühlte, nachdem er erfahren hatte, dass beim Einstieg in die Maschinen der AUA nicht kontrolliert wird, ob die Passagiere einen gültigen PCR-Test dabei haben.  ", "Erst beim Ausstieg muss man einen negativen Test vorweisen – nachdem man eineinhalb Stunden mit vielleicht positiven Fällen auf engstem Raum beieinandergesessen hat. Von Mindestabstand keine Rede.", "\"Gerade in unserer Branche, wo man die ganze Zeit rauf und runter getestet wird, wäre so etwas undenkbar. Uns würde man da sofort jedes Set zusperren\", so der Filmschaffende weiter.", "Für Fluggesellschaften gelten andere Regeln – sie hängen von den Einreisebestimmungen im Zielland ab, und diese sind sehr unterschiedlich. Für Deutschland ist beispielsweise ein negatives Testresultat bei der Einreise notwendig.", "\"Seitens Austrian Airlines kontrollieren wir die von den Ländern vorgeschriebenen Einreiserichtlinien beim Check-in oder direkt am Gate. Bei der Ankunft im jeweiligen Land kommt es dann normalerweise nochmals zu einer Kontrolle\", erläutert AUA-Sprecherin Ursula Berger.", "Der österreichische Filmschaffende präzisiert: Er sei beim Abflug nie nach einem PCR-Testergebnis gefragt worden, immer erst nach dem Ausstieg. Im Flieger angekommen, müssten Passagiere den ganzen Flug über FFP2-Masken tragen und den Mindestabstand einhalten, sagt Berger.", "Boarding beziehungsweise De-Boarding finde im Normalfall nach Reihen statt, um auch hier die Abstände besser einhalten zu können. Sofern ein Bus für den Weg zum Flugzeug notwendig sei, werde hier auch die Personenanzahl reduziert, und es würden mehr Busse eingesetzt.", "Freilich dürfen Passagiere und Passagierinnen ihre Masken absetzen, wenn sie essen und trinken. \"Welcher Mindestabstand?\" , antwortet der Passagier. \"Wie hätte ich in einem voll besetzten Flugzeug einen Mindestabstand einhalten sollen, wenn ich Schulter an Schulter mit anderen sitze?\"", "Verunsichert habe ihn zudem, dass auch das Personal, das allerdings die FPP-Maskenpflicht tatsächlich penibel kontrolliert habe, – laut eigener Aussage – nicht getestet war. Die Testpflicht für das Bordpersonal hänge ebenfalls vom Zielland ab, erläutert AUA-Sprecherin Berger.", "Außerdem gelte auch für die Crew FFP2-Masken-Pflicht, das Personal sei außerdem umfassend zum Thema Social Distancing informiert worden.", "\"Ergänzend zum gesetzlich vorgeschriebenen Rahmen bieten wir seit Anfang des Monats allen Cockpit-Crews ein freiwilliges Antigen-Selbsttest-Angebot an\", sagt Berger.", "Neben freiwilligen beziehungsweise verpflichtenden Tests, den Masken und dem Abstand würden außerdem sogenannte Hepa-Filter (High Efficiency Partikel Absorber) zum Einsatz kommen, \"welche 99,9 Prozent aller Viren, Bakterien und Partikel aus der Luft entfernen\".", "Ein Luftaustausch im Flugzeug finde alle drei Minuten statt. \"Nachdem im Flugzeug die Luftströmung nur vertikal stattfindet, gibt es keine Verteilung der Luft zwischen den Sitzreihen.\"", "AUA-Sprecherin Berger betont außerdem, dass es bei Austrian Airlines während der gesamten Pandemie zu keinem Infektionsfall an Bord eines Flugzeuges gekommen sei.", "Der Weltfluglinienverband habe eine entsprechende Studie veröffentlich, \"wonach es wahrscheinlicher ist, vom Blitz getroffen zu werden, als sich im Flugzeug mit Covid-19 zu infizieren.\"", "Erst kürzlich wurden allerdings nach einem Flug von Wien nach Shanghai fünf Passagiere in China positiv getestet, die AUA darf deswegen nun zwei Wochen lang keine Passagiere nach China transportieren. Es handelte sich dabei um Personen, die in Wien umgestiegen sind.", "Sie mussten sich – so schreiben es die chinesischen Behörden vor – deswegen auch im Wiener Transitbereich einem PCR- und Antigentest unterziehen (wie bereits am Abflugort). Beide Ergebnisse müssen negativ sein und von den chinesischen Behörden bestätigt werden, um weiterreisen zu können.", "Dass sich die Passagiere an Bord der AUA-Maschine angesteckt haben, sei laut einem AUA-Sprecher \"extrem unwahrscheinlich\". Tatsächlich kann allerdings ein erheblicher Teil der positiven Fälle etwa in Österreich und Deutschland von Contact-Tracern gar nicht zurückverfolgt werden.", "\"Ich habe selbst erlebt, dass Passagiere bei der Polizeikontrolle in Berlin sagten, sie hätten keinen gültigen PCR-Test.", "Das wäre, wie wenn man Leute eineinhalb Stunden in ein Theater setzt, beim Rausgehen fragt, ob sie einen negativen Test hätten, und sie dann auffordert, diesen innerhalb von 24 Stunden nachzubringen\", resümiert der Fluggast, \"nachher ist es einfach sinnlos, weil zu spät\".", "Er frage sich, warum keine Schnelltests am Flughafen vor dem Einstieg verpflichtend sind. (Lara Hagen, Colette Schmidt, 25.3.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان إذا كنت ترغب في قص شعرك ، فأنت بحاجة إلى اختبار - إذا كنت ترغب في ركوب طائرة ، فأنت لا تريد ذلك. قواعد السلامة المخففة نوعا ما غاضبة الآن من بعض الركاب.", "\"لقد فوجئت للغاية عندما كنت مسافرًا إلى برلين على متن طائرة مشغولة بالكامل وليس لدي أي فكرة عما إذا كان الركاب على يمينك ويسارك إيجابيين.\"", "نمساوي، الذين اضطروا إلى السفر من فيينا إلى برلين والعودة مرة أخرى ثلاث مرات في الأسابيع الثلاثة الماضية للتصوير، ويقول STANDARD كيف غير آمنة كان يشعر على هذه الرحلات بعد أن علم أن AUA لم تحقق عند الصعود إلى الطائرة ما إذا كان الركاب اختبار PCR صالح معهم.", "ما عليك سوى إظهار اختبار سلبي عند الخروج - بعد الجلوس معًا في مكان مغلق لمدة ساعة ونصف مع احتمال وجود حالات إيجابية. لا يوجد سؤال عن الحد الأدنى للمسافة.", "\"لا سيما في صناعتنا ، حيث يتم اختبارك صعودًا وهبوطًا طوال الوقت ، شيء من هذا القبيل لا يمكن تصوره. سنقوم على الفور بإغلاق كل مجموعة ،\" يتابع المخرج.", "تنطبق قواعد مختلفة على شركات الطيران - فهي تعتمد على لوائح الدخول في بلد المقصد ، وهي مختلفة تمامًا. بالنسبة لألمانيا ، على سبيل المثال ، يجب الحصول على نتيجة اختبار سلبية عند الدخول.", "توضح أورسولا بيرغر المتحدثة باسم الاتحاد \"من جانب الخطوط الجوية النمساوية ، نتحقق من إرشادات الدخول المنصوص عليها من قبل الدول عند تسجيل الوصول أو عند البوابة مباشرة. عندما نصل إلى البلد المعني ، عادة ما يكون هناك شيك آخر\".", "يحدد المخرج النمساوي ما يلي: لم يُطلب منه قط الحصول على نتيجة اختبار PCR عند المغادرة ، ودائمًا بعد النزول فقط. يقول بيرغر ، بمجرد ركوب الطائرة ، سيتعين على الركاب ارتداء أقنعة FFP2 طوال الرحلة والحفاظ على الحد الأدنى من المسافة.", "عادة ما يتم الصعود إلى الطائرة أو النزول منها في صفوف من أجل التمكن من الحفاظ على المسافات بشكل أفضل هنا أيضًا. إذا كانت الحافلة ضرورية للوصول إلى الطائرة ، فسيتم أيضًا تقليل عدد الأشخاص وسيتم استخدام المزيد من الحافلات.", "بالطبع ، يُسمح للركاب بخلع أقنعتهم عند تناول الطعام والشراب. \"ما هو الحد الأدنى للمسافة؟\" يرد الراكب. \"كيف كان بإمكاني أن أبقي على أدنى مسافة على متن طائرة مشغولة بالكامل عندما كنت أجلس كتفًا بكتف مع آخرين؟", "كان منزعجًا أيضًا من حقيقة أن الموظفين ، الذين فحصوا بالفعل متطلبات قناع FPP بدقة ، وفقًا لبيانهم الخاص - لم يتم اختبارهم أيضًا. يوضح بيرغر ، المتحدثة باسم AUA ، أن الالتزام باختبار الأفراد على متن الطائرة يعتمد أيضًا على بلد المقصد.", "بالإضافة إلى ذلك ، ينطبق شرط قناع FFP2 أيضًا على الطاقم ، كما تم إبلاغ الموظفين بشكل شامل بشأن التباعد الاجتماعي.", "يقول بيرغر: \"بالإضافة إلى الإطار القانوني ، فإننا نقدم لجميع أطقم قمرة القيادة عرضًا طوعيًا للاختبار الذاتي للمستضد منذ بداية الشهر\".", "بالإضافة إلى الاختبارات الطوعية أو الإلزامية ، سيتم أيضًا استخدام الأقنعة والمسافة ، والتي تسمى مرشحات Hepa (عالية الكفاءة لامتصاص الجسيمات) ، \"التي تزيل 99.9 بالمائة من جميع الفيروسات والبكتيريا والجزيئات من الهواء\".", "يتم تبادل الهواء في الطائرة كل ثلاث دقائق. \"بما أن تدفق الهواء في الطائرة عمودي فقط ، فلا يوجد توزيع للهواء بين صفوف المقاعد.\"", "كما أكدت المتحدثة باسم AUA Berger أنه لم تكن هناك حالة إصابة على متن طائرة في الخطوط الجوية النمساوية خلال الوباء بأكمله.", "نشرت رابطة الخطوط الجوية العالمية دراسة مقابلة ، \"تشير إلى أنه من المرجح أن تصاب بالبرق أكثر من الإصابة بـ Covid-19 على متن الطائرة\".", "لكن في الآونة الأخيرة ، أثبتت الاختبارات إصابة خمسة ركاب في الصين بالفيروس بعد رحلة من فيينا إلى شنغهاي ، ولهذا السبب لا يُسمح لـ AUA بنقل الركاب إلى الصين لمدة أسبوعين. هؤلاء كانوا أشخاصًا غيروا القطارات في فيينا.", "هذا هو السبب في أنهم اضطروا إلى الخضوع لاختبار تفاعل البوليميراز المتسلسل واختبار المستضد في منطقة العبور في فيينا - كما تصف السلطات الصينية - كما فعلوا عند نقطة المغادرة. يجب أن تكون النتائج سلبية وتؤكدها السلطات الصينية من أجل مواصلة السفر.", "وفقًا لمتحدث باسم AUA ، \"من غير المحتمل للغاية\" أن يكون الركاب على متن آلة AUA مصابين. في الواقع ، ومع ذلك ، لا يمكن تتبع عدد كبير من الحالات الإيجابية ، على سبيل المثال في النمسا وألمانيا ، عن طريق تتبع الاتصال.", "\"لقد رأيت بنفسي ركابًا في مركز تفتيش للشرطة في برلين يقولون إنهم ليس لديهم اختبار PCR صالح.", "Das wäre, wie wenn man Leute eineinhalb Stunden in ein Theater setzt, beim Rausgehen fragt, ob sie einen negativen Test hätten, und sie dann auffordert, diesen innerhalb von 24 Stunden nachzubringen\", resümiert der Fluggast, \"nachher ist es einfach sinnlos, weil متاخر جدا\".", "يتساءل لماذا لا تكون الاختبارات السريعة إلزامية في المطار قبل الصعود إلى الطائرة. (لارا هاجن ، كوليت شميدت ، 25 مارس 2021)" ]
}