{
  "id" : "KpXqZgF7",
  "url" : "https://www.diepresse.com/5953470/Boerse_Was-hinter-dem-unglaublichen-Kursanstieg-der-VWAktie-steckt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T22:55:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/b/e/5953470/F1343A48-10E5-43D8-9B73-351CB5307F2E_v0_h.jpg",
  "imageCopyright" : "APA/AFP/RONNY HARTMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Was hinter dem unglaublichen Kursanstieg der VW-Aktie steckt",
  "articleTitleTranslated" : "ما وراء الارتفاع المذهل في أسعار أسهم فولكس فاجن",
  "articleContent" : [ "Der deutsche Autohersteller ist nicht nur das teuerste Unternehmen im deutschen Leitindex DAX. Er ist auch jener mit dem größten Kursplus seit Jahresbeginn. In den vergangenen Tagen kam es zu einer regelrechten Rallye.", "Wien. Rund 14.700 Punkte – der Frankfurter Leitindex hat es wieder einmal geschafft. Angeschoben von den jüngsten Aussagen der US-Notenbank Fed, noch länger am geldpolitischen Gaspedal stehen zu wollen, kletterte das wichtigste deutsche Börsenbarometer am Donnerstag auf ein neues Rekordhoch.", "Und das gerade einmal ein Jahr nach dem Corona-Crash. Seit Jahresbeginn liegt der DAX rund sieben Prozent im Plus, seine Zwölf-Monats-Performance ist mit einem Anstieg von 75 Prozent um ein Vielfaches besser.", "Der Index profitierte zuletzt vor allem von seiner Zusammensetzung, es sind in erster Linie konjunktursensitive Werte, die sich am Frankfurter Parkett tummeln. Und die mit der Eindämmung der Pandemie und der Rückkehr des Wirtschaftswachstums zuletzt besonders stark von Investoren nachgefragt wurden.", "Vor allem die deutschen Autokonzerne können sich im bisherigen Jahresverlauf über beachtliche Kurszuwächse freuen. Die Titel von BMW verteuerten sich heuer um rund 21 Prozent, jene von Daimler um 28 Prozent.", "Der Volkswagen-Konzern stellt mit einem Plus von 55 Prozent allerdings nicht nur seine beiden Konkurrenten, sondern auch alle anderen 29 DAX-Unternehmen in den Schatten. Mit einer Marktkapitalisierung von rund 150 Milliarden Euro ist VW inzwischen mehr wert als Daimler und BMW zusammen.", "Zudem lief VW dem Softwarekonzern SAP – dem seit Jahren teuersten DAX-Konzern – erst in dieser Woche den Rang ab.", "Allein am Donnerstag gab es bei den VW-Stammaktien ein zwischenzeitliches Kursplus von 14 Prozent, bevor die Papiere merklich ins Minus drehten, am Mittwoch legten die Titel um bis zu 16 Prozent zu.", "Die im DAX gehandelten Vorzugsaktien stiegen ebenfalls stark, sie kosten mit rund 220 Euro derzeit um rund 100 Euro weniger als die Stammaktien. Die Kurskapriolen der Wolfsburger rufen nun aber die deutsche Finanzaufsicht Bafin auf den Plan, die sich die Bewegungen nun routinemäßig ansehen möchte.", "Von den Stammaktien ist nur ein Teil frei handelbar. Rund 90 Prozent gehören den Großaktionären Porsche, Niedersachsen und Katar. Die Stammaktien sind jene mit umfassenden Stimmrechten. Der Run auf die VW-Papiere hat zwei Gründe.", "Der eine: Das Unternehmen gab diese Woche bekannt, Batteriezellen in großen Mengen selbst herstellen zu wollen. Bis 2030 sollen in Europa sechs Gigafabriken entstehen.", "„E-Mobilität ist zu unserem Kerngeschäft geworden“, sagt Konzernchef Herbert Diess, der mit dieser Ansage auch gegen den E-Auto-Bauer Tesla in den Ring steigt. Schon bald will VW die Amerikaner bei der Anzahl der verkauften E-Autos überholen.", "Experten zufolge könnte das schon im kommenden Jahr der Fall sein. Dass VW immer öfter auf den Einkaufslisten der Anleger steht, hat auch mit einem anderen Phänomen zu tun, das zuletzt immer häufiger wurde: mit der Internetplattform Reddit und ihrem Forum „Wall Street Bets“.", "Dort wird VW bereits als „das neue Tesla“ gefeiert, weshalb Kleinanleger begeistert umschichten. US-Anleger müssen die VW-Aktien über sogenannte ADR-Scheine kaufen. Dabei handelt es sich um Zertifikate, die für eine bestimmte Anzahl an Aktien stehen.", "Die dem Zertifikat zugrunde liegende Aktie wird von der US-Bank in Verwahrung genommen. Die ADR-Scheine auf die VW-Stammaktien stiegen allein am Mittwoch auf das 15-Fache des dreimonatigen Tagesdurchschnitts.", "Das geringe Angebot für US-Privatanleger trieb die Stammaktien weiter als die Vorzugsaktien nach oben. (\"Die Presse\", Print-Ausgabe, 19.03.2021)" ],
  "articleContentTranslated" : [ "شركة تصنيع السيارات الألمانية ليست فقط أغلى شركة في مؤشر DAX الألماني الرائد. كما أنه صاحب أكبر زيادة في الأسعار منذ بداية العام. في الأيام القليلة الماضية كان هناك ارتفاع حقيقي.", "فيينا. حوالي 14700 نقطة - فعلها مؤشر فرانكفورت الرائد مرة أخرى. صعد أهم مقياس لسوق الأسهم الألمانية إلى مستوى قياسي جديد يوم الخميس ، مدفوعًا بالتصريحات الأخيرة لمجلس الاحتياطي الفيدرالي الأمريكي (Fed) للرغبة في البقاء على دواسة الوقود لفترة أطول من الوقت.", "وذلك بعد عام واحد فقط من تحطم الهالة. منذ بداية العام ، ارتفع مؤشر DAX بنحو سبعة بالمائة ، وكان أداؤه على مدى اثني عشر شهرًا أفضل عدة مرات بزيادة قدرها 75 بالمائة.", "في الآونة الأخيرة ، استفاد المؤشر بشكل أساسي من تكوينه ؛ إنه في المقام الأول الأسهم الدورية التي يمكن العثور عليها في أرضية فرانكفورت. ومع احتواء الوباء وعودة النمو الاقتصادي ، كان هناك طلب قوي بشكل خاص في الآونة الأخيرة من المستثمرين.", "قبل كل شيء ، يمكن لشركات السيارات الألمانية أن تتطلع إلى زيادات كبيرة في الأسعار حتى الآن هذا العام. ارتفعت أسعار سيارات BMW بنحو 21 في المائة هذا العام ، وأسعار سيارات دايملر بنسبة 28 في المائة.", "ومع ذلك ، مع زيادة بنسبة 55 في المائة ، تتفوق مجموعة فولكس فاجن ليس فقط على منافسيها ، ولكن أيضًا على جميع شركات DAX الأخرى البالغ عددها 29 شركة. مع رسملة سوقية تبلغ حوالي 150 مليار يورو ، تساوي فولكس فاجن الآن أكثر من دايملر وبي إم دبليو مجتمعين.", "بالإضافة إلى ذلك ، تجاوزت VW شركة البرمجيات SAP - أغلى شركة DAX لسنوات - هذا الأسبوع.", "في يوم الخميس وحده ، كانت هناك زيادة متقطعة في الأسعار بنسبة 14 في المائة لأسهم فولكس فاجن العادية قبل أن تتحول الأوراق بشكل ملحوظ إلى اللون الأحمر ، وارتفعت الأسهم يوم الأربعاء بنسبة تصل إلى 16 في المائة.", "كما ارتفعت الأسهم الممتازة المتداولة في DAX بشكل حاد ؛ عند حوالي 220 يورو ، تكلفتها حاليًا أقل بحوالي 100 يورو من الأسهم العادية. يدعو أصحاب الأسعار في فولفسبورج الآن المنظم المالي الألماني بافن بشأن الخطة ، والذي يريد الآن أن يرى التحركات بشكل روتيني.", "فقط جزء من الأسهم العادية قابل للتداول بحرية. حوالي 90 في المائة من المساهمين الرئيسيين هم بورش وساكسونيا السفلى وقطر. الأسهم العادية هي تلك التي تتمتع بحقوق تصويت واسعة النطاق. إن الجري على أوراق فولكس فاجن له سببان.", "أولاً: أعلنت الشركة هذا الأسبوع أنها تريد تصنيع كميات كبيرة من خلايا البطاريات بنفسها. سيتم بناء ستة مصانع عملاقة في أوروبا بحلول عام 2030.", "يقول الرئيس التنفيذي هربرت ديس ، \"لقد أصبح التنقل الإلكتروني عملنا الأساسي\" ، والذي يخطو أيضًا إلى الحلبة بهذا الإعلان ضد شركة تصنيع السيارات الكهربائية تسلا. تريد فولكس فاجن تجاوز الأمريكيين قريبًا من حيث عدد السيارات الإلكترونية المباعة.", "وفقًا للخبراء ، قد يكون هذا هو الحال في وقت مبكر من العام المقبل. حقيقة أن فولكس فاجن مدرجة في قوائم التسوق الخاصة بالمستثمرين مرارًا وتكرارًا لها علاقة بظاهرة أخرى أصبحت مؤخرًا أكثر شيوعًا: مع منصة الإنترنت Reddit ومنتدى \"Wall Street Bets\" الخاص بها.", "يتم الاحتفال بالفعل بشركة فولكس فاجن هناك باسم \"تسلا الجديدة\" ، وهذا هو سبب تحول صغار المستثمرين بحماس. يتعين على المستثمرين الأمريكيين شراء أسهم VW باستخدام ما يسمى بشهادات ADR. هذه شهادات تمثل عددًا معينًا من المشاركات.", "سيتم وضع الحصة الأساسية للشهادة في عهدة البنك الأمريكي. ارتفعت شهادات ADR على الأسهم العادية VW 15 ضعف المتوسط اليومي لثلاثة أشهر يوم الأربعاء وحده.", "أدى انخفاض المعروض من مستثمري التجزئة الأمريكيين إلى ارتفاع الأسهم العادية عن الأسهم الممتازة. (\"Die Presse\" ، طبعة مطبوعة ، 19 مارس 2021)" ]
}