{
  "id" : "KPyUV1Cz",
  "url" : "https://kurier.at/chronik/oesterreich/untersagte-corona-demo-zog-weitgehend-friedlich-durch-innsbruck/401195156",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:48:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4936375/20210213-ABD0078-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Untersagte Corona-Demo zog weitgehend friedlich durch Innsbruck",
  "articleTitleTranslated" : "تم نقل عرض كورونا المحظور بشكل سلمي إلى حد كبير عبر إنسبروك",
  "articleContent" : [ "Obwohl mehrere Demonstrationen und Kundgebungen gegen die Corona-Maßnahmen am Samstag in Innsbruck untersagt worden waren, sind dennoch laut Angaben der Polizei rund 800 bis 1.000 Personen am Nachmittag weitgehend friedlich durch die Tiroler Landeshauptstadt gezogen.", "Lediglich ganz zum Schluss gab es vor dem Landhaus eine kurze Auseinandersetzung zwischen Polizei und mehreren Demonstranten, die in zwei Festnahmen mündete.", "Die Demonstration unter dem Titel \"Friede, Freiheit, Souveränität Regierungsmaßnahmen\" war bereits am Mittwoch auf Basis einer amtsärztlichen Stellungnahme des Stadtmagistrats Innsbruck untersagt worden, da die Abhaltung mobiler Großversammlungen epidemiologisch nicht zu verantworten sei, hieß es.", "Auch eine weitere Kundgebung, die seitens der Behörden als \"Ausweich-Demo\" eingestuft worden war, wurde verboten.", "Zwei Demo-Züge durch die Stadt Trotzdem versammelten sich am Samstagnachmittag mehrere hundert Personen in der Innenstadt und bildeten schließlich zwei Demonstrationszüge, die auf unterschiedlichen Wegen friedlich zur Basilika Wilten marschierten.", "Dort wurde die Versammlung von der Polizei aufgelöst. Jedoch formierte sich ein neuer Demonstrationszug mit etwa 300 Personen, die wieder zurück zum Landshausplatz gingen.", "Kurz vor Ende der Demonstration, als bereits die meisten Teilnehmer den Landhausplatz wieder verlassen hatten, kam es zu einer Auseinandersetzung zwischen der Exekutive und mehreren Kundgebungsteilnehmern.", "Auslöser war eine Person, die sich nicht an die Corona-Maßnahmen gehalten hatten. Bei der Identitätsfeststellung sei der Mann nicht einsichtig gewesen, was im versuchten Widerstand gegen die Staatsgewalt endete, sagte ein Sprecher der Polizei.", "Die Auseinandersetzung zwischen Exekutive und mehreren Demo-Teilnehmern mündete schließlich in zwei Festnahmen. Da danach die Sicherheit laut Exekutive nicht mehr gewährleistet war, wurde die Versammlung aufgelöst.", "Angaben dazu, wie viele Personen bei der eigentlich untersagten Kundgebung angezeigt worden waren, gab es zunächst noch nicht." ],
  "articleContentTranslated" : [ "على الرغم من حظر العديد من المظاهرات والتجمعات المناهضة لإجراءات كورونا في إنسبروك يوم السبت ، وفقًا للشرطة ، فقد جاب حوالي 800 إلى 1000 شخص العاصمة التيرولية بعد الظهر ، بشكل سلمي إلى حد كبير.", "فقط في النهاية كانت هناك مشادة قصيرة بين الشرطة والعديد من المتظاهرين أمام المنزل الريفي ، مما أدى إلى اعتقال شخصين.", "وأضافت أن المظاهرة التي تحمل عنوان \"السلام والحرية وتدابير حكومة السيادة\" قد تم حظرها بالفعل يوم الأربعاء بناء على بيان طبي رسمي صادر عن مجلس مدينة إنسبروك ، حيث أن عقد اجتماعات متنقلة كبيرة غير مبرر من الناحية الوبائية.", "وتم حظر مسيرة أخرى صنفتها السلطات على أنها \"مظاهرة مراوغة\".", "قطارات مظاهرة عبر المدينة ومع ذلك ، تجمع عدة مئات من الأشخاص في وسط المدينة بعد ظهر يوم السبت وشكلوا أخيرًا قطارين مظاهرين ، ساروا بسلام على طرق مختلفة إلى كنيسة ويلتن.", "هناك تم تفريق التجمع من قبل الشرطة. ومع ذلك ، تشكلت مسيرة جديدة مع حوالي 300 شخص عادوا إلى Landshausplatz.", "قبل وقت قصير من نهاية المظاهرة ، عندما كان معظم المشاركين قد غادروا Landhausplatz ، كان هناك خلاف بين السلطة التنفيذية والعديد من المشاركين في المسيرة.", "كان الزناد شخصًا لم يلتزم بإجراءات كورونا. وقال متحدث باسم الشرطة إن الرجل لم يفهم عند إثبات هويته ، الأمر الذي انتهى بمحاولة مقاومة سلطة الدولة.", "أدى الخلاف بين السلطة التنفيذية والعديد من المشاركين في المظاهرة في النهاية إلى اعتقال اثنين. منذ ذلك الحين ، وفقًا للسلطة التنفيذية ، لم يعد الأمن مضمونًا ، وتم حل الاجتماع.", "لم تكن هناك في البداية أي معلومات حول عدد الأشخاص الذين تم الإبلاغ عنهم في التجمع المحظور بالفعل." ]
}