{
  "id" : "KPzY7sRZ",
  "url" : "https://sport.orf.at/stories/3069292/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T13:15:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spätes Highlight für Jürgen Melzer",
  "articleTitleTranslated" : "تسليط الضوء في وقت متأخر على يورغن ميلتسر",
  "articleContent" : [ "Ausschlaggebend dafür war der 7:5 6:4-Erfolg des Duos am Freitag im Halbfinale des ATP-Turniers von Sofia gegen Tomislav Brkic/Marin Cilic (BIH/CRO).  Dabei konnten Melzer/Roger-Vasselin sechs von sieben Breakbällen abwehren, um in ihr zweites Finale 2020 nach St.", "Petersburg im Oktober einzuziehen.  Auf ein Antreten im Endspiel verzichtete das Duo aber am Freitagabend.  Damit ist Melzer/Roger-Vasselin eine etwas frühere Anreise nach London möglich.", "Dort wurde die Durchführung der Doppel-Auslosung für Samstag angesetzt, der Bewerb beginnt wie jener im Einzel am Sonntag.  Mit dem Finaleinzug können Melzer/Roger-Vasselin nicht mehr von Rang acht der Jahresrangliste verdrängt werden.", "Für Melzer ist es die dritte Teilnahme an den ATP-Finals. 2010 und 2011 scheiterte er mit dem Deutschen Philipp Petzschner jeweils bereits in der Gruppenphase.", "Das Feld wird angeführt von Mate Pavic/Bruno Soares (CRO/BRA).  Weiters dabei sind: Rajeev Ram/Joe Salisbury (USA/GBR/2), die deutsche Paarung Kevin Krawietz/Andreas Mies als Nummer drei, Marcel Granollers/Horacio Zeballo (ESP/ARG/4), Wesley Koolhof/Nikola Mektic (NED/CRO/5), die Australier John Peers/Michael Venus an sechster Stelle und Lukasz Kubot/Marcelo Melo (POL/BRA/7).Chance zur Revanche für Thiem Den Einzel-Bewerb der acht besten Spieler des Jahres wird am Sonntag (15.00 Uhr MEZ) Österreichs Tennis-Ass Dominic Thiem im Duell mit Titelverteidiger Stefanos Tsitsipas (GRE) eröffnen.", "Dem Griechen war Thiem im Vorjahr im Endspiel knapp unterlegen.  Heuer hat er in der Gruppenphase die Chance zur Revanche.  Das zweite Spiel der Gruppe „London 2020“ bestreiten am Abend Rafael Nadal und Andrej Rublew.", "Die weiteren Gruppenpartien von Thiem steigen am Dienstag und Donnerstag.  In der zweiten Vierergruppe „Tokio 1970“ kämpfen der Weltranglistenerste Novak Djokovic aus Serbien, der Russe Daniil Medwedew, der Deutsche Alexander Zverev und der wie Rublew erstmals qualifizierte Argentinier Diego Schwartzman um die beiden Semifinal-Tickets.", "Das ergab die Auslosung für das mit 5,7 Millionen Dollar dotierte Saisonfinale der ATP-Tour am Donnerstagabend.Knapp am Triumph vorbeigeschrammt Bei seiner vierten Teilnahme en suite hatte sich Thiem 2019 erst im Finale Tsitsipas nach Satzführung mit 7:6 (8/6) 2:6 6:7(4/7) beugen müssen.", "Drei schwächer gespielte Bälle im Tiebreak brachten damals die Entscheidung zugunsten des Griechen.  Thiems Gesamtbilanz gegen Tsitsipas steht bei 4:3 Siegen.  Gruppe \"London 2020\" „Das letzte Ziel 2020, die Erinnerungen ans Vorjahr sind gut“, erklärte der 27-Jährige auf seiner Website.", "Damals besiegte Thiem in der Gruppenphase den diesmal nach zwei Knieoperationen fehlenden Roger Federer und Djokovic sowie im Halbfinale Zverev, ehe es in einem Krimi gegen Tsitsipas nur knapp nicht reichte.", "„Nur wenige Punkte entschieden zwischen Himmel und Hölle in der Tenniswelt“, erinnerte Thiem an das Duell.  Das Finale 2019 war das bisher letzte Duell Thiems mit dem erst 22 Jahre jungen Tsitsipas.", "Mit Nadal hat er es seit seinem Viertelfinal-Sieg bei den Australian Open im Jänner ebenfalls nicht mehr zu tun bekommen.  Gegen Rublew dagegen kam auf dem Weg zu dessen Wien-Titel erst vor zwei Wochen das Aus.Verletzung ausgeheilt Gegen Nadal, der trotz 20 Grand-Slam-Titeln noch auf seinen ersten Triumph bei den ATP-Finals wartet, hat der Niederösterreicher von 14 Partien fünf gewonnen.", "Im Head-to-Head mit Rublew, den Thiem nach fünf Turniersiegen 2020, darunter in der Wiener Stadthalle, als Geheimfavoriten für die ATP-Finals sieht, steht es 2:2.", "Thiem war bei der Zweisatzniederlage im Viertelfinale seines Heimturniers aber von Problemen mit der Fußsohle beeinträchtigt gewesen.  Diese sollen mittlerweile überstanden sein.", "„Ich habe die letzten Tage eigentlich richtig gut trainiert“, sagte der Lichtenwörther in einem Sky-Interview.  Er freue sich auf seine fünfte Finals-Teilnahme in Folge.", "„Natürlich ist es ein sehr spezielles Turnier.  Letztes Jahr war Wahnsinn. “Russen für Thiem heiße Siegesanwärter Neben Nadal und Djokovic hält der US-Open-Sieger die Russen Medwedew (24) und Rublew (23) für die Favoriten auf den Turniersieg.", "„Rublew ist ein extrem heißer Kandidat, weil er quasi das ganze Jahr über in absoluter Topform spielt“, sagte Thiem über seinen Gruppengegner.  „Er hat sogar noch eine Schippe draufgelegt seit dem Comeback der ATP Tour.“ Gruppe \"Tokio 1970\" Die Gruppennamen sind übrigens eine Reminiszenz an die Geschichte des ATP-Finalturniers, das vor 50 Jahren erstmals in Tokio gespielt wurde.", "In dieser Saison geht es zum zwölften und vorerst letzten Mal in London über die Bühne.  Ab 2021 küren die acht besten Tennisspieler der Saison in Turin ihren Jahressieger.", "Diesmal wird auch das Saisonfinale wegen der Coronavirus-Pandemie zum „Geister“-Turnier.  Strenge Hygienevorschriften begleiten die Profis.  Das Gesamtpreisgeld wurde von neun Millionen Dollar im Vorjahr auf 5,7 Millionen Dollar gekürzt.", "Für jeden Vorrundensieg warten dennoch 153.000 Dollar und 200 ATP-Punkte." ],
  "articleContentTranslated" : [ "كان العامل الحاسم هو نجاح الثنائي 7: 5 ، 6: 4 يوم الجمعة في الدور نصف النهائي من بطولة اتحاد لاعبي التنس المحترفين في صوفيا ضد توميسلاف بريكيتش / مارين شيليتش (البوسنة والهرسك / CRO). تمكن ميلزر / روجر فاسلين من صد ستة من أصل سبع كرات للتقدم إلى النهائي الثاني في عام 2020 في سانت بطرسبرغ.", "بطرسبورغ في أكتوبر. قرر الثنائي عدم اللعب في النهائي مساء الجمعة. هذا يعني أنه يمكن لميلزر / روجر فاسلين السفر إلى لندن قبل ذلك بقليل.", "هناك كان من المقرر إجراء السحب المزدوج يوم السبت ، وتبدأ المنافسة مثل تلك الموجودة في الفردي يوم الأحد. مع النهائيات ، لم يعد من الممكن طرد ميلزر / روجر فاسلين من المركز الثامن في الترتيب السنوي.", "بالنسبة لميلزر ، هذه هي المشاركة الثالثة في نهائيات اتحاد لاعبي التنس المحترفين. في 2010 و 2011 فشل مع الألماني فيليب بيتشنر في دور المجموعات.", "يقود هذا المجال ماتي بافيك / برونو سواريس (CRO / BRA). هناك أيضًا: Rajeev Ram / Joe Salisbury (USA / GBR / 2) ، الثنائي الألماني Kevin Krawietz / Andreas Mies في المرتبة الثالثة ، مارسيل جرانولرس / هوراسيو زيبالو (ESP / ARG / 4) ، ويسلي كولهوف / نيكولا ميكتيك (NED / CRO / 5) ، الأسترالي John Peers / Michael Venus في المركز السادس ولوكاس كوبوت / مارسيلو ميلو (POL / BRA / 7). فرصة للانتقام من Thiem. المنافسة الفردية لأفضل ثمانية لاعبين في العام ستكون يوم الأحد (3 مساءً. وسط أوروبا) سيفتتح نجم التنس النمساوي دومينيك تيم في مواجهة مع حامل اللقب ستيفانوس تسيتسيباس (GRE).", "وكان تيم أدنى من اليوناني في المباراة النهائية العام الماضي. هذا العام لديه فرصة للانتقام من دور المجموعات. ويلعب في المساء المباراة الثانية للمجموعة \"لندن 2020\" رافائيل نادال وأندريه روبليو.", "وستقام مباريات المجموعة الأخرى في تيم يومي الثلاثاء والخميس. في المجموعة الثانية من أربعة ، \"طوكيو 1970\" ، المصنف الأول عالميا نوفاك ديوكوفيتش من صربيا ، الروسي دانييل ميدويديو ، الألماني ألكسندر زفيريف والأرجنتيني دييجو شوارتزمان ، الذي تأهل لأول مرة مثل روبليو ، يتنافس على تذكرتي نصف النهائي.", "كان ذلك نتيجة قرعة نهاية الموسم البالغة 5.7 مليون دولار من جولة اتحاد لاعبي التنس المحترفين مساء الخميس ، وبالكاد أهدر الفوز في مشاركته الرابعة داخل جناح ، كان تيم قد وصل إلى نهائي تيتيباس فقط مع 7: 6 (8/6) في 2019. 2: 6 6: 7 (4/7) يجب أن ينحني.", "أدت ثلاث كرات أضعف في الشوط الفاصل إلى اتخاذ القرار لصالح اليوناني. سجل Thiem الإجمالي ضد Tsitsipas هو 4: 3 انتصارات. وأوضح اللاعب البالغ من العمر 27 عامًا على موقعه على الإنترنت أن \"مجموعة\" لندن 2020 \"الهدف الأخير في 2020 ، ذكريات العام السابق جيدة\".", "في ذلك الوقت ، تغلب تيم على روجر فيدرر وديوكوفيتش ، الذي فقد بعد عمليتين في الركبة ، في دور المجموعات ، وزفيريف في نصف النهائي ، قبل أن يكون ذلك بالكاد كافياً في مباراة مثيرة ضد تيتيباس.", "ذكّر تيم بالمبارزة \"فقط نقاط قليلة حسمت بين الجنة والجحيم في عالم التنس\". كانت المباراة النهائية في 2019 هي آخر مبارزة بين تيم وتسيتسيباس البالغ من العمر 22 عامًا.", "لم يكن له أي علاقة بنادال منذ فوزه في ربع النهائي في بطولة أستراليا المفتوحة في يناير. من ناحية أخرى ، أمام روبليو ، في طريقه إلى لقبه في فيينا ، جاءت النهاية قبل أسبوعين فقط ، وتعافت الإصابة ضد نادال ، الذي لا يزال ينتظر انتصاره الأول في نهائيات اتحاد لاعبي التنس المحترفين على الرغم من 20 لقبا في البطولات الأربع الكبرى ، أما النمساوي السفلى فلها 14 مباراة ربح خمسة.", "في المواجهة المباشرة مع روبليو ، الذي يرى تيم أنه المرشح السري المفضل لنهائيات اتحاد لاعبي التنس المحترفين بعد خمسة انتصارات في البطولة في عام 2020 ، بما في ذلك في وينر ستادهال ، كانت النتيجة 2: 2.", "تأثر تيم بمشاكل في باطن قدمه في الهزيمة بمجموعتين في ربع نهائي البطولة على أرضه. يجب أن تنتهي هذه الآن.", "قال Lichtenwörther في مقابلة مع Sky: \"لقد تدربت جيدًا حقًا خلال الأيام القليلة الماضية\". إنه يتطلع إلى مشاركته الخامسة في النهائيات على التوالي.", "\"بالطبع إنها بطولة خاصة للغاية. العام الماضي كان جنونا. الروس على ثيم المتنافسون الساخنون على الفوز بالإضافة إلى نادال وديوكوفيتش ، الفائز ببطولة أمريكا المفتوحة يعتبر الروسيين ميدفيديف (24) وروبليو (23) من المرشحين للفوز بالبطولة.", "قال تيم عن خصمه في المجموعة: \"روبليو مرشح قوي للغاية لأنه يلعب في أفضل حالاته على مدار العام تقريبًا\". \"لقد ذهب خطوة أخرى إلى الأمام منذ عودة جولة اتحاد لاعبي التنس المحترفين.\" مجموعة \"طوكيو 1970\" أسماء المجموعات تذكر بتاريخ بطولة اتحاد لاعبي التنس المحترفين ، التي أقيمت لأول مرة في طوكيو قبل 50 عامًا.", "سيكون هذا الموسم هو الثاني عشر ، وفي الوقت الحالي ، آخر مرة في لندن. اعتبارًا من عام 2021 ، سيختار أفضل ثمانية لاعبي تنس في الموسم في تورينو الفائز السنوي.", "هذه المرة ستتحول نهاية الموسم أيضًا إلى بطولة \"الأشباح\" بسبب وباء فيروس كورونا. المهنيين مصحوبين بقواعد نظافة صارمة. تم تخفيض مجموع الجوائز الإجمالية من 9 ملايين دولار في العام الماضي إلى 5.7 مليون دولار.", "لكل انتصار في الجولة التمهيدية ، لا يزال هناك 153 ألف دولار و 200 نقطة للاعبي التنس المحترفين." ]
}