{
  "sourceCountry" : "austria",
  "articleTitle" : "Spesenaffäre: Gericht weist Straches Klage gegen Nepp ab",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der Ex-FPÖ-Chef hatte sich wegen des Vorwurfs der Ehrenbeleidigung und Kreditschädigung ans Handelsgericht gewendet - es entschied gegen ihn.  Wiens FPÖ-Chef Dominik Nepp darf seinen einstigen Bundesobmann Heinz-Christian Strache weiter mit dem Vorwurf des Betrugs im Zuge der Spesen-Affäre in Verbindung bringen.", "Eine Klage Straches wegen Ehrenbeleidigung und Kreditschädigung wurde vom Handelsgericht abgewiesen.  In der Begründung der Entscheidung heißt es: \\\"Die inkriminierten Werturteile beruhen damit auf einem wahren Tatsachenkern, womit dem Beklagten der Wahrheitsbeweis gelungen und das Sicherungsbegehren abzuweisen ist.\\\" Nepp hatte im Wien-Wahlkampf Strache mehrfach mit Betrug in Verbindung gebracht und diesem vorgeworfen, er habe die Partei geschädigt.", "Der Beklagte habe allerdings nicht behauptet, dass der Kläger strafbare Handlungen im Sinne einer Verurteilung begangen habe, argumentierte das Handelsgericht.", "Vielmehr seien die Äußerungen im Zuge eines Wahlkampfs vor dem Hintergrund des gegen Strache geführten Ermittlungsverfahrens gemacht worden.  Es handle sich daher um einen \\\"Beitrag zu einer Debatte von allgemeinem, öffentlichen Interesse\\\".", "Ob sich das Team Strache gegen das Urteil zur Wehr setzen wird, wusste dessen Generalsekretär Christian Höbart am Freitag noch nicht.  Möglich ist noch ein Rekurs an das Oberlandesgericht Wien." ],
  "id" : "kQ2YxPSD",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893385/Vorwuerfe_Spesenaffaere_Gericht-weist-Straches-Klage-gegen-Nepp-ab?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "قضية النفقات: ترفض المحكمة دعوى Strache ضد Nepp",
  "articleContentTranslated" : [ "لجأ رئيس FPÖ السابق إلى المحكمة التجارية بتهمة التشهير والضرر الائتماني - وحكمت ضده. سُمح لرئيس حزب FPÖ في فيينا ، دومينيك نيب ، بإحضار رئيسه الفيدرالي السابق هاينز كريستيان ستراش فيما يتعلق باتهامه بالاحتيال في سياق قضية النفقات.", "رفضت المحكمة التجارية دعوى قضائية رفعها ستراش بتهمة التشهير والضرر الائتماني. ينص سبب القرار على ما يلي: \\ \"تستند الأحكام القيمية المتهمة إلى جوهر حقيقي من الحقائق ، والتي نجح بها المدعى عليه في إثبات الحقيقة ورفض طلب الأمن. \\\" ربط نيب مرارًا وتكرارًا بالتزوير في حملة انتخابات فيينا واتهمه بذلك أنه أضر بالحفل.", "ومع ذلك ، فإن المدعى عليه لم يزعم أن المدعي قد ارتكب أفعالًا جنائية بمعنى الإدانة ، كما جادلت المحكمة التجارية.", "وبدلاً من ذلك ، تم الإدلاء بهذه التصريحات في سياق حملة انتخابية على خلفية إجراءات التحقيق ضد ستراش. ولذلك فهي \\ \"مساهمة في مناقشة المصلحة العامة \\\".", "ما إذا كان فريق Strache سيدافع عن نفسه ضد الحكم أم لا ، لم يعرف أمينه العام كريستيان هوبارت يوم الجمعة. لا يزال من الممكن تقديم استئناف إلى المحكمة الإقليمية العليا في فيينا." ]
}