{
  "id" : "KqhOAroX",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrika-will-eine-million-dosen-astra-zeneca-zurueckgeben/401189692",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T05:02:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941469/46-175719791.jpg",
  "imageCopyright" : "REUTERS/CLODAGH KILCOYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Südafrika will eine Million Dosen Astra Zeneca zurückgeben",
  "articleTitleTranslated" : "تريد جنوب إفريقيا إعادة مليون علبة من Astra Zeneca",
  "articleContent" : [ "Südafrika fordert laut einem Medienbericht das Serum Institute of India (SII) auf, eine Million Dosen des Covid-19-Impfstoffs zurückzunehmen. Dies berichtet die Zeitung Economic Times. Das SII, der weltgrößte Impfstoffhersteller, produziert das Vakzin von Astra Zeneca.", "Der südafrikanische Gesundheitsminister hatte vergangene Woche erklärt, dass das Land die Einführung des Impfstoffs nach einer klinischen Studie aussetze.", "Die Studie hatte ergeben, dass das Vakzin bei der im Land vorherrschenden Coronavirus-Variante nur minimalen Schutz gegen leichte bis mittelschwere Erkrankungen bietet.", "Gleichzeitig hat Australien nach Angaben der Gesundheitsbehörde TGA dem Covid-19-Impfstoff von Astra Zeneca die vorläufige Zulassung erteilt. Es ist der zweite in Australien zugelassene Impfstoff. Die Aufsichtsbehörde hatte im vergangenen Monat das Vakzin von BioNTech/Pfizer genehmigt.", "Ab dem 22.  Februar startet das Impfprogramm." ],
  "articleContentTranslated" : [ "دعت جنوب إفريقيا معهد سيروم الهندي (SII) إلى سحب مليون جرعة من لقاح Covid-19 ، وفقًا لتقرير إعلامي. جاء ذلك من قبل صحيفة الاقتصادية تايمز. SII ، أكبر مصنع للقاحات في العالم ، تنتج لقاح Astra Zeneca.", "وقال وزير الصحة الجنوب أفريقي الأسبوع الماضي إن البلاد علقت إدخال اللقاح بعد دراسة إكلينيكية.", "أظهرت الدراسة أن اللقاح يوفر الحد الأدنى من الحماية ضد الأمراض الخفيفة إلى المتوسطة في النوع السائد في البلاد من فيروس كورونا.", "في الوقت نفسه ، وفقًا لسلطة الصحة TGA ، منحت أستراليا موافقة مؤقتة على لقاح Covid-19 التابع لشركة Astra Zeneca. وهو ثاني لقاح معتمد في أستراليا. وافقت الوكالة التنظيمية على لقاح BioNTech / Pfizer الشهر الماضي.", "سيبدأ برنامج التطعيم في 22 فبراير." ]
}