{
  "id" : "kqTH2jzE",
  "url" : "https://www.diepresse.com/5897981/Finanzindustrie-ist-ethischer-als-erwartet?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Finanzindustrie ist ethischer als erwartet",
  "articleTitleTranslated" : "الصناعة المالية أكثر أخلاقية مما كان متوقعا",
  "articleContent" : [ "Der Grund dürfte Reputation sein, heißt es in einer Studie.  Innsbruck.  Wirtschaftsforscher der Universität Innsbruck haben eine experimentelle Studie durchgeführt, um Aussagen über Ehrlichkeit in der Finanzindustrie zu treffen.", "Dabei fanden sie heraus, dass sich Finanzexperten im Rahmen ihrer Branchen ehrlicher verhalten als in einer abstrakten Situation.  Unterschiedliche Situationen rufen unterschiedliche soziale Normen hervor, schlussfolgerten Christoph und Jürgen Huber vom Institut für Banken und Finanzen aus dem Studienergebnis. 415 Banker und Finanzprofis und eine Kontrollgruppe von 270 Studierenden mussten im Rahmen des Experiments jeweils eine von zwei Zahlen berichten, wobei eine davon wahr war, eine jedoch falsch und Ehrlichkeit dabei zudem kostspielig.", "Dabei variierte der Situationskontext, erläuterte Christoph Huber.  Es gab einen abstrakten Kontext, in dem nur die Zahlen genannt wurden und eine neutrale Situation.", "Und schließlich mussten die Probanden in der Rolle des Konzernchefs (CEO) den Gewinn melden.  Studierende unehrlicher „Sie (die Firmenchefs, Anm.)verhalten sich ehrlicher in einem Finanzkontext oder einer neutralen Situation und unehrlicher in einem abstrakten Umfeld“, berichtete Jürgen Huber vom Abschneiden der Finanzexperten.", "Anders das Ergebnis bei der Kontrollgruppe der Studierenden: „Bei den Studierenden haben die Forscher dagegen keine solchen Unterschiede gefunden – sie verhalten sich meist unehrlicher als die Banker.“ Die Studie ist Teil einer umfassenden Untersuchung zum Verhalten von Finanzexperten im Rahmen des FWF-Spezialforschungsbereichs zu Vertrauensgütern an der Universität Innsbruck.", "(APA/red.)  (\"Die Presse\", Print-Ausgabe, 16.11.2020)" ],
  "articleContentTranslated" : [ "من المحتمل أن يكون السبب هو السمعة ، وفقًا لدراسة. إنسبروك. أجرى باحثون اقتصاديون من جامعة إنسبروك دراسة تجريبية للإدلاء ببيانات حول الصدق في الصناعة المالية.", "وجدوا أن الخبراء الماليين يتصرفون بصدق في صناعاتهم أكثر مما يتصرفون في حالة مجردة. خلص كريستوف ويورغن هوبر من معهد الخدمات المصرفية والمالية من نتائج الدراسة إلى أن المواقف المختلفة تؤدي إلى أعراف اجتماعية مختلفة. كان على 415 مصرفيًا ومهنيًا ماليًا ومجموعة مراقبة مكونة من 270 طالبًا الإبلاغ عن رقم من رقمين كجزء من التجربة ، أحدهما كان صحيحًا والآخر مزيفًا والصدق مكلفًا.", "أوضح كريستوف هوبر أن سياق الوضع متنوع. كان هناك سياق مجرد ذكر الأرقام فيه فقط ووضع محايد.", "وأخيرًا ، في دور الرئيس التنفيذي ، كان على الأشخاص المختبرين الإبلاغ عن الربح. الطلاب غير الشرفاء قال يورغن هوبر عن أداء الخبراء الماليين \"أنتم (رؤساء الشركة ، لاحظوا) تتصرفون بصدق أكبر في سياق مالي أو موقف محايد وأكثر خداعًا في بيئة مجردة\".", "كانت نتيجة المجموعة الضابطة من الطلاب مختلفة: \"لم يجد الباحثون أي اختلافات من هذا القبيل بين الطلاب - فهم عادة يتصرفون بطريقة غير شريفة أكثر من المصرفيين.\" الدراسة جزء من دراسة شاملة لسلوك الخبراء الماليين في إطار مجال أبحاث FWF الخاص. سلع الثقة في جامعة إنسبروك.", "(APA / red.) (Die Presse ، طبعة مطبوعة ، 16 تشرين الثاني / نوفمبر 2020)." ]
}