{
  "id" : "KQUm6bUl",
  "url" : "https://vorarlberg.orf.at/stories/3076277/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-17T06:02:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geflügelpest im Anmarsch",
  "articleTitleTranslated" : "أنفلونزا الطيور في طريقها",
  "articleContent" : [ "Im Rheindelta seien bereits tote Wildvögel gefunden worden.  Fast alle Kadaver waren aber zu alt, um noch Proben zu entnehmen, sagt Landesveterinär Norbert Greber.", "Nur ein Tier war bisher frisch verendet.  Dieses wurde bereits zur Untersuchung nach Wien geschickt.  Mitte der Woche soll laut Greber das Ergebnis vorliegen und damit feststehen, ob die Geflügelpest Vorarlberg schon erreicht hat.Sicherheitsmaßnahmen für Geflügelhalter Inzwischen kontrolliert der Naturschutzverein Rheindelta das Ufer auf tote Vögel.", "Tierärzte sind vorgewarnt und der Geflügelzüchter-Verband hat seine Mitglieder laut Greber aufgefordert, im Freien nicht mehr zu füttern und zu tränken, um keine Wildvögel anzulocken, sowie vor und nach Betreten der Gehege und Stallungen Schuhe und Hände zu desinfizieren, wenn möglich auch die Kleider zu wechseln.", "Auch der Landkreis Lindau hat allen Geflügelhaltern bereits derartige Sicherheitsmaßnahmen auferlegt.Schutzzonen, Hofschließungen, Massenschlachtungen Sollte sich das Virus wieder im Land ausbreiten, muss laut Greber erneut an Schutzzonen, Hofschließungen oder sogar an Massenschlachtungen wie bereits 2016 gedacht werden.", "Damals wurden am Bodenseeufer mehrere mit der Vogelgrippe infizierte Wildvögel entdeckt.  Ein Sieben-Punkte-Programm und die Stallpflicht sollten damals unter anderem eine Ausbreitung verhindern – mehr dazu in: Vogelgrippe-Erreger: Stallpflicht kommt." ],
  "articleContentTranslated" : [ "تم بالفعل العثور على طيور برية ميتة في دلتا الراين. يقول الطبيب البيطري نوربرت جريبر إن جميع الجثث تقريبًا كانت قديمة جدًا لأخذ عينات.", "مات حتى الآن حيوان واحد فقط. تم إرسال هذا بالفعل إلى فيينا لفحصه. وبحسب جريبر ، يجب أن تكون النتيجة متاحة في منتصف الأسبوع ، وبالتالي سيكون من الواضح ما إذا كانت أنفلونزا الطيور قد وصلت بالفعل إلى فورارلبرغ.", "تم تحذير الأطباء البيطريين ، ووفقًا لجريبير ، فقد طلبت جمعية مربي الدواجن من أعضائها التوقف عن إطعامها وسقيها في الهواء الطلق حتى لا تجتذب الطيور البرية ، وتطهير الأحذية والأيدي قبل وبعد دخول العبوات والإسطبلات ، وكذلك ملابسهم إن أمكن. مفتاح كهربائي.", "فرضت مقاطعة لينداو بالفعل تدابير السلامة هذه على جميع مزارعي الدواجن. يجب إعادة النظر في مناطق الحماية وإغلاق الساحات والذبح الجماعي إذا انتشر الفيروس مرة أخرى في البلاد ، وفقًا لجريبر ، يجب إعادة النظر في مناطق الحماية وإغلاق الساحات أو حتى عمليات الذبح الجماعي مرة أخرى كما في عام 2016.", "في ذلك الوقت ، تم اكتشاف العديد من الطيور البرية المصابة بأنفلونزا الطيور على شواطئ بحيرة كونستانس. في ذلك الوقت ، كان من المفترض أن يمنع البرنامج المكون من سبع نقاط والإسكان المستقر الإجباري الانتشار - المزيد عن هذا في: مسببات مرض أنفلونزا الطيور: الاستقرار الإجباري قادم." ]
}