{
  "id" : "kr5godvz",
  "url" : "https://kurier.at/wirtschaft/bombardier-verabschiedet-sich-vom-learjet/401185879",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:54:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933195/46-150185798.jpg",
  "imageCopyright" : "REUTERS / DAVID BECKER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bombardier verabschiedet sich vom Learjet",
  "articleTitleTranslated" : "بومباردييه يقول وداعا ليرجيت",
  "articleContent" : [ "Bombardier hatte die Learjet Corporation im Juni 1990 übernommen.", "Probleme wegen schwacher Nachfrage gibt es aber schon seit Jahren. 2015 bliesen die Kanadier die Entwicklung des eigentlich als neues Flaggschiff-Modell der Bauserie geplanten Learjet 85 ab, was damals rund 1.000 Mitarbeiter im US-Bundesstaat Kansas und im mexikanischen Querétaro ihre Stellen kostete und tiefe Löcher in die Bilanz riss.  ", "Schon lange Probleme Bombardier steckt schon länger in den roten Zahlen, die Coronavirus-Pandemie sorgt für zusätzlichen Druck. Der Konzern will die Kosten bis 2023 jährlich um 400 Millionen Dollar (330 Millionen Euro) senken.", "Teil des Sparprogramms ist auch die Streichung von rund 1.600 Jobs. Der Flugzeugbauer hatte sich wegen Finanznöten in den vergangenen Jahren bereits von seinem umfassenden europäischen Eisenbahngeschäft und anderen großen Flugzeugprogrammen getrennt." ],
  "articleContentTranslated" : [ "استحوذت بومباردييه على شركة ليرجيت في يونيو 1990.", "ومع ذلك ، كانت هناك مشاكل بسبب ضعف الطلب لسنوات. في عام 2015 ، ألغى الكنديون تطوير Learjet 85 ، والذي تم التخطيط له بالفعل كنموذج رئيسي جديد للسلسلة ، والتي كلفت في ذلك الوقت حوالي 1000 موظف في ولاية كانساس الأمريكية وفي كويريتارو بالمكسيك ، وأثارت عمقًا. ثقوب في الميزانية العمومية.", "المشاكل لفترة طويلة كانت بومباردييه في المنطقة الحمراء لفترة طويلة ، ووباء الفيروس التاجي يسبب ضغطًا إضافيًا. تهدف الشركة إلى خفض التكاليف بمقدار 400 مليون دولار سنويًا بحلول عام 2023.", "جزء من برنامج التقشف هو أيضًا إلغاء حوالي 1600 وظيفة. كانت الشركة المصنعة للطائرات قد انفصلت بالفعل عن أعمال السكك الحديدية الأوروبية الواسعة وبرامج الطائرات الكبيرة الأخرى بسبب الصعوبات المالية في السنوات الأخيرة." ]
}