{
  "id" : "kR7tvWWI",
  "url" : "https://kurier.at/sport/fussball/will-einfach-nur-gehen-villas-boas-bot-marseille-ruecktritt-an/401176012",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:35:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912498/46-175355418.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOPHE SIMON / CHRISTOPHE SIMON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Will einfach nur gehen\": Villas-Boas bot Marseille Rücktritt an",
  "articleTitleTranslated" : "\"أريد فقط أن أذهب\": عرض فيلاز بوا على مرسيليا الاستقالة",
  "articleContent" : [ "Andre Villas-Boas hat den Verantwortlichen des französischen Fußball-Erstligisten Olympique Marseille seinen Rücktritt als Trainer angeboten - und wurde Stunden später suspendiert. „Ich will nichts von OM, kein Geld.", "Ich will einfach nur gehen“, sagte der Portugiese auf einer Pressekonferenz am Dienstag. Marseille gab daraufhin bekannt, dass Villas-Boas freigestellt wurde.", "Dies sei „unumgänglich gewesen“, da wiederholt Aktionen und Haltungen gesetzt wurden, die der Institution und jenen Mitarbeitern, die diese täglich verteidigen, „ernsthaften Schaden zufügen“, schrieb der Club in einer Mitteilung.", "Die von Villas-Boas getätigten Kommentare seien inakzeptabel, man ziehe weitere Sanktionen in Betracht. Der seit Mai 2019 für die Südfranzosen arbeitende Coach wäre noch bis Sommer unter Vertrag gestanden.", "Er wollte den Vertrag ohnehin nicht verlängern. Marseille liegt aktuell in der Ligue 1 nur auf Rang neun. Zudem hatten am Samstag rund 300 Fans gemäß einer Polizeimeldung versucht, das Trainingsgelände von OM zu stürmen.", "Als Folge wurde die an jenem Abend geplante Meisterschaftspartie gegen Rennes verschoben. Villas-Boas übernahm Marseille im Mai 2019, derzeit liegen die Südfranzosen in der Ligue 1 nur auf Rang neun." ],
  "articleContentTranslated" : [ "قدم أندريه فيلاس بواس المسؤولين عن نادي الدرجة الأولى الفرنسي لكرة القدم أولمبيك مرسيليا استقالته من منصبه كمدرب - وتم إيقافه بعد ساعات. \"لا أريد أي شيء من OM ، لا مال.", "قال البرتغالي في مؤتمر صحفي يوم الثلاثاء \"أريد فقط أن أذهب\". ثم أعلن مرسيليا أنه تم الإفراج عن فيلاز بوا.", "وكتب النادي في بيان أن هذا أمر \"لا مفر منه\" ، حيث تم اتخاذ الإجراءات والمواقف بشكل متكرر \"تسبب ضررًا خطيرًا\" للمؤسسة والموظفين الذين يدافعون عنها بشكل يومي.", "التعليقات التي أدلى بها فيلاس بوا غير مقبولة ويتم النظر في مزيد من العقوبات. المدرب ، الذي يعمل مع منتخب جنوب فرنسا منذ مايو 2019 ، كان سيظل متعاقدًا حتى الصيف.", "لم يكن يريد تمديد العقد على أي حال. مرسيليا حاليا في المركز التاسع فقط في الدوري الفرنسي. بالإضافة إلى ذلك ، وفقًا لتقرير الشرطة ، حاول حوالي 300 مشجع اقتحام أرض تدريب OM يوم السبت.", "نتيجة لذلك ، تم تأجيل مباراة البطولة ضد رين المخطط لها في ذلك المساء. استحوذ فيلاس بوا على مرسيليا في مايو 2019 ، ويحتل المنتخب الفرنسي حاليًا المركز التاسع فقط في الدوري الفرنسي." ]
}