{
  "id" : "kRFQm62K",
  "url" : "https://kurier.at/politik/inland/stopp-corona-app-koennte-tool-zum-impf-nachweis-fuer-flugreisen-werden/401185321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:29:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917205/stopp-corona-app-neu.jpg",
  "imageCopyright" : "Rotes Kreuz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stopp-Corona-App könnte Tool zum Impf-Nachweis für Flugreisen werden",
  "articleTitleTranslated" : "يمكن أن يصبح تطبيق Stop Corona أداة للتحقق من التطعيم للسفر الجوي",
  "articleContent" : [ "Brunner verwies etwa auf Dänemark, wo eine entsprechende App fürs Handy in Vorbereitung ist. In Österreich könnte man auf der Stopp Corona-App aufbauen.", "\"Weil sie sich anbietet und die Experten bestätigen das auch alle, dass es einfach eine kostengünstige, eine rasche und auch eine einfache Möglichkeit ist, hier diese Testnachweise zu administrieren\", so der Staatssekretär.", "Die Flughafen Wien AG hat den Vorschlag Brunners umgehend begrüßt. \"Covid-19 wird uns noch einige Zeit begleiten und Österreichs Wirtschaft und Tourismus brauchen dringend mehr Reisefreiheit. Die Lösung liegt in der Digitalisierung\", reagierte Vorstandsdirektor Günther Ofner.", "Eine Anwendung am Smartphone, einfach bedienbar und mit aktuellen Informationen zum persönlichen Test- und Impfstatus einer Person, sollte als valider Gesundheitsnachweis bei Reisen fungieren.", "Die Stopp Corona-App könne dafür eine gute Basis sein und könnte einfach weiterentwickelt werden, sagte Ofner. \"Darüber hinaus braucht es in weiterer Folge auch europäische Lösungen.\" Die Stopp Corona-App haben in Österreich etwa 1,4 Millionen Menschen in Verwendung.", "Immer wieder sorgt sie für Datenschutz-Diskussionen. Diese Sorgen seien Brunnner zufolge aber unbegründet, \"auch wenn die App zum Test- oder Impfnachweis fürs Fliegen weiterentwickelt wird\"." ],
  "articleContentTranslated" : [ "أشار برونر إلى الدنمارك ، على سبيل المثال ، حيث يتم إعداد تطبيق مطابق للهواتف المحمولة. في النمسا ، يمكنك البناء على تطبيق Stop Corona.", "وقالت وزيرة الخارجية: \"لأنها تقدم نفسها ويؤكد الخبراء جميعًا أنها ببساطة خيار غير مكلف وسريع وأيضًا خيار بسيط لإدارة هذا الاختبار هنا\".", "رحبت شركة Flughafen Wien AG على الفور باقتراح برونر. أجاب المدير الإداري غونتر أوفنر: \"سيبقى Covid-19 معنا لبعض الوقت ، ويحتاج الاقتصاد والسياحة في النمسا بشكل عاجل إلى مزيد من حرية السفر. الحل يكمن في الرقمنة\".", "يجب أن يكون التطبيق الموجود على الهاتف الذكي ، سهل الاستخدام مع معلومات محدثة عن الاختبار الشخصي للشخص وحالة التطعيم ، بمثابة دليل صالح على الصحة عند السفر.", "قال Ofner إن تطبيق Stop Corona يمكن أن يكون أساسًا جيدًا لذلك ويمكن ببساطة تطويره بشكل أكبر. بالإضافة إلى ذلك ، ستكون هناك حاجة أيضًا إلى حلول أوروبية. يستخدم تطبيق Stop Corona حوالي 1.4 مليون شخص في النمسا.", "مرارًا وتكرارًا تهتم بمناقشات حماية البيانات. وفقًا لـ Brunnner ، فإن هذه المخاوف لا أساس لها من الصحة ، \"حتى إذا تم تطوير دليل الاختبار أو التطعيم للطيران\"." ]
}