{
  "id" : "kRiH9v1w",
  "url" : "https://kurier.at/kultur/us-charakterdarsteller-hal-holbrook-95-jaehrig-gestorben/401175643",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:57:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911841/46-175321516.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Charakterdarsteller Hal Holbrook ist tot",
  "articleTitleTranslated" : "توفي الممثل الأمريكي هال هولبروك",
  "articleContent" : [ "Der preisgekrönte US-Schauspieler Hal Holbrook ist der New York Times zufolge im Alter von 95 Jahren gestorben. Er sei bereits am 23.  Jänner in seinem Haus im kalifornischen Beverly Hills verschieden, zitierte die Zeitung am Montagabend (Ortszeit) seine Assistentin Joyce Cohen.", "Die Todesursache war zunächst nicht bekannt. Holbrook war vor allem berühmt für die Darstellung des US-Schriftstellers Mark Twain in einer von ihm konzipierten Ein-Mann-Show, für die er 1966 den US-Theaterpreis Tony als bester Schauspieler einheimste.", "Hinzu kamen diverse Fernsehfilme und TV-Serien wie etwa \"Lincoln\" im Jahr 1974, in der Holbrook den früheren US-Präsidenten Abraham Lincoln (1809-1865) spielte. Für diese und andere Darstellungen im TV bekam er insgesamt fünf Mal den Emmy Award.", "Auch auf der großen Leinwand war Holbrook oft vertreten. Eine Oscar-Nominierung brachte ihm seine Rolle als väterlicher Freund in dem Aussteiger-Drama \"Into the Wild\" (2007) ein." ],
  "articleContentTranslated" : [ "وفقًا لصحيفة نيويورك تايمز ، توفي الممثل الأمريكي هال هولبروك الحائز على جائزة عن عمر يناهز 95 عامًا. ونقلت الصحيفة عن مساعدته جويس كوهين مساء الاثنين (بالتوقيت المحلي) أنه كان مختلفا بالفعل في 23 يناير في منزله في بيفرلي هيلز بكاليفورنيا.", "سبب الوفاة غير معروف في البداية. اشتهر هولبروك بشكل خاص بتصوير الكاتب الأمريكي مارك توين في عرض فردي صممه ، وفاز بجائزة توني المسرحية الأمريكية لعام 1966 لأفضل ممثل.", "كما ظهرت العديد من الأفلام والمسلسلات التلفزيونية مثل \"لينكولن\" عام 1974 ، حيث لعب هولبروك دور الرئيس الأمريكي الأسبق أبراهام لينكولن (1809-1865). لهذا الفيلم وصور أخرى على شاشة التلفزيون ، حصل على إجمالي خمس جوائز إيمي.", "غالبًا ما تم تمثيل هولبروك أيضًا على الشاشة الكبيرة. أكسبه ترشيح لجائزة الأوسكار دوره كصديق أبوي في الدراما المتسربة \"Into the Wild\" (2007)." ]
}