{
  "id" : "krmcLJ6M",
  "url" : "https://sport.orf.at/stories/3071086/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T15:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "England kennt keine Weihnachtspause",
  "articleTitleTranslated" : "إنكلترا ليس لديها عطلة عيد الميلاد",
  "articleContent" : [ "Von 26.  Dezember bis 4. Jänner wird mit Ausnahme des Silvestertages täglich gespielt, drei komplette Runden mit insgesamt 30 Matches gehen in dieser Zeit über die Bühne. Während alle anderen großen Ligen ruhen, herrscht auf der Insel traditionell Hochbetrieb.", "Das bringt hohe Einschaltquoten und in der Folge lukrative Fernsehverträge, aber auch verärgerte Trainer.", "Starcoachs wie Josep Guardiola (Manchester City), Jürgen Klopp (Liverpool) und Jose Mourinho (Tottenham) beschweren sich regelmäßig und erfolglos über die großen Belastungen für ihre Schützlinge.Schlager gleich zum Auftakt Die Show geht weiter, trotz müder Spieler und fehlender Zuschauer im Stadion.  ", "Am Stephanitag fällt der Startschuss mit der Partie des Zweiten Leicester City mit Ex-ÖFB-Teamkapitän Christian Fuchs gegen den Dritten Manchester United. Dieses Kräftemessen ist laut derzeitigem Tabellenstand gleichzeitig der größte Schlager der nächsten Tage.", "Prominente Duelle gibt es auch bei Arsenal – Chelsea (Samstag) und Chelsea – Manchester City (3.", "Jänner), allerdings sind diese drei Clubs im Moment nicht in den Top Vier vertreten.Leader gastiert bei Hasenhüttl-Club Titelverteidiger und Tabellenführer Liverpool empfängt am Sonntag West Bromwich, danach warten Auswärtsmatches gegen Newcastle (30.", "Dezember) und Ralph Hasenhüttls Southampton (4. Jänner). Das drei Punkte zurückliegende Leicester spielt nach dem Aufeinandertreffen mit ManUnited jeweils auswärts gegen Crystal Palace (28. Dezember) und Newcastle (3.", "Jänner). Für die nach Verlustpunkten gerechnet nur zwei Zähler hinter Liverpool liegenden „Red Devils“ aus Manchester geht es nach dem Leicester-Match jeweils im Old Trafford gegen Wolverhampton (29. Dezember) und Aston Villa (1.", "Jänner).Arsenal braucht Erfolgserlebnisse Abgesehen vom Kampf um die Spitzenposition steht in den anstehenden Runden ein Club im Mittelpunkt, der schon seit Längerem den eigenen Erwartungen hinterherläuft.", "Arsenal ist als Tabellen-14. nur vier Punkte vom ersten Abstiegsplatz entfernt. Sollte die Krise in den Duellen mit Chelsea, Brighton (29. Dezember, auswärts) und West Bromwich (2. Jänner, auswärts) prolongiert werden, müsste sich Trainer Mikel Arteta wohl ernsthaft Sorgen um seinen Job machen.", "Im Gegensatz dazu sitzt Hasenhüttl bei Southampton fest im Sattel. Unter dem Steirer spielten die „Saints“ eine sensationelle Herbstsaison, derzeit beträgt der Rückstand des Siebenten auf Tabellenplatz zwei nur drei Punkte.", "Southamptons Gegner sind am Samstag auswärts Fulham und am 29.  Dezember daheim West Ham, ehe man es am 4. Jänner wieder im eigenen Stadion mit Liverpool zu tun bekommt.", "Die „Reds“ präsentierten sich nach einem kleinen Durchhänger im Oktober zuletzt in bestechender Form und gelten längst wieder als Titelkandidat Nummer eins. In den jüngsten neun Runden gab es sechs Siege und drei Unentschieden, am vergangenen Samstag wurde Crystal Palace mit 7:0 besiegt.", "Englische Premier League, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "من 26 ديسمبر إلى 4 يناير ، باستثناء ليلة رأس السنة الجديدة ، تُلعب اللعبة كل يوم ، حيث تقام ثلاث جولات كاملة بإجمالي 30 مباراة خلال هذا الوقت. في حين أن جميع البطولات الكبرى الأخرى خاملة ، فإن الجزيرة مشغولة تقليديًا.", "هذا يجلب تقييمات عالية ، ونتيجة لذلك ، عقود تلفزيونية مربحة ، ولكن أيضًا مدربين غاضبين.", "يشكو المدربون النجوم مثل جوسيب جوارديولا (مانشستر سيتي) ويورغن كلوب (ليفربول) وجوزيه مورينيو (توتنهام) بشكل منتظم وغير ناجح من الضغوط والتوترات الكبيرة على رعايتهم. .", "في ستيفانيتاغ ، ستُمنح مسدس البداية مع مباراة ليستر سيتي الثانية مع قائد فريق الاتحاد النمساوي السابق كريستيان فوكس ضد مانشستر يونايتد الثالث. وفقًا للجدول الحالي ، يعد اختبار القوة هذا أيضًا أكبر نتيجة في الأيام القليلة المقبلة.", "هناك أيضًا مبارزات بارزة في أرسنال - تشيلسي (السبت) وتشيلسي - مانشستر سيتي (3.", "يناير) ، لكن هذه الأندية الثلاثة ليست في المراكز الأربعة الأولى حاليًا ، حيث يزور الزعيم نادي Hasenhüttl حامل اللقب ويستضيف ليفربول متصدر البطولة وست بروميتش يوم الأحد ، تليها مباريات خارج أرضه ضد نيوكاسل (30.", "ديسمبر) ورالف هسينهوتلز ساوثهامبتون (4 يناير). بفارق ثلاث نقاط ، سيلعب ليستر خارج أرضه ضد كريستال بالاس (28 ديسمبر) ونيوكاسل (3 ديسمبر) بعد مواجهتهما مع مان يونايتد.", "كانون الثاني). بالنسبة لـ \"الشياطين الحمر\" من مانشستر ، الذين يتأخرون عن ليفربول بنقطتين فقط ، بعد مباراة ليستر على ملعب أولد ترافورد ضد ولفرهامبتون (29 ديسمبر) وأستون فيلا (1).", "يحتاج الترسانة إلى إحساس بالإنجاز بصرف النظر عن الصراع على المركز الأول ، فإن تركيز الجولات القادمة ينصب على النادي الذي كان يطارد توقعاته لفترة طويلة.", "ارسنال مثل الجدول 14. أربع نقاط فقط من منطقة الهبوط الأولى. في حالة استمرار الأزمة في المواجهات مع تشيلسي وبرايتون (29 ديسمبر ، خارج الأرض) ووست بروميتش (2 يناير ، خارج الأرض) ، يجب أن يشعر المدرب ميكيل أرتيتا بقلق شديد بشأن وظيفته.", "في المقابل ، يجلس Hasenhüttl بثبات على السرج بالقرب من ساوثهامبتون. تحت ستيريا ، لعب \"القديسون\" موسم خريف مثيرًا ، ويحتل المركز السابع حاليًا خلفه بثلاث نقاط فقط.", "ويقابل منافس ساوثهامبتون فولهام خارج أرضه يوم السبت ووست هام على أرضه يوم 29 ديسمبر قبل أن يواجهوا ليفربول مرة أخرى في ملعبهم يوم 4 يناير.", "بعد فترة من الركود في أكتوبر ، قدم \"الريدز\" أنفسهم في شكل مثير للإعجاب واعتبروا منذ فترة طويلة مرشح اللقب الأول مرة أخرى. كان هناك ستة انتصارات وثلاثة تعادلات في الجولات التسع الماضية ، فيما هزم كريستال بالاس 7-0 السبت الماضي.", "الدوري الإنجليزي الممتاز ، المائدة المستديرة 15:" ]
}