{
  "id" : "kryeW5kL",
  "url" : "https://www.diepresse.com/5955781/Regierungskritik_Kickl_Haimbuchners-Erkrankung-aendert-nichts-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:59:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/c/5/5955781/01149BA9-47CF-4C88-A2DB-8A34C60CF044_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kickl: Haimbuchners Erkrankung ändert nichts an FPÖ-Linie",
  "articleTitleTranslated" : "Kickl: مرض Haimbuchner لا يغير أي شيء في خط FPÖ",
  "articleContent" : [ "Der 42-jährige Landesparteichef befindet sich wegen Covid-19 auf der Intensivstation. Das sei „tragisch“, sagt FPÖ-Klubobmann Kickl. Die übrigen Parteien mahnt er zu Demut.", "Freitagmittag meldete sich die „gesamte FPÖ-Familie“ schriftlich via öffentlicher Aussendung zu Wort: Parteichef Norbert Hofer und Klubobmann Herbert Kickl wünschten Manfred Haimbuchner darin gemeinsam „gute Besserung und rasche, vollständige Erholung von seiner schweren Corona-Infektion“.", "Der Hintergrund: Oberösterreichs 42-jähriger FPÖ-Chef und Vize-Landeshauptmann wird derzeit aufgrund einer Infektion mit dem Coronavirus intensivmedizinisch behandelt und künstlich beatmet. Am Dienstag klang das nun ähnlich: Die Erkrankung Haimbuchners sei „tragisch“, sagte Kickl.", "Genaueres über dessen Gesundheitszustand wisse er nicht, da es der Wunsch der Familie sei, die Erkrankung als Privatangelegenheit zu behandeln.", "Daran halte er sich, betonte der freiheitliche Klubchef: „Ich hoffe, dass er bald wieder zu Hause sein kann.“ Keine Hoffnung brauchten sich indes andere machen, die glaubten, die Coronainfektion des Oberösterreichers ändere etwas an der Linie der FPÖ.", "Natürlich gebe es schwere Verläufe, diese seien „im Einzelfall immer tragisch“, aber dennoch könne die Politik, „die für das Gesamte im Land verantwortlich ist“, nicht dazu übergehen, „das Kind mit dem Bade auszuschütten“, hielt Kickl an der Kritik an den türkis-grünen Coronamaßnahmen fest.", "„Daran hat sich überhaupt nichts geändert.“  In Richtung der politischen Mitstreiter respektive Konkurrenz, die ein gewisses „Maß an Schadenfreude und Häme“ darüber an den Tag legten, dass es gerade einen Maßnahmenkritiker erwischt hätte, meinte Kickl, dass ein bisschen Demut angebracht wäre.", "Denn auch in den anderen Parteien habe es Coronainfektionen gegeben. Daher sollten sie dankbar sein, „dass es in ihren Reihen keinen schweren Verlauf gegeben hat“, anstatt zu versuchen, politisches Kleingeld daraus zu machen.", "Außerdem hielt der frühere Innenminister fest: Niemand in der FPÖ verharmlose oder leugne Corona. Vielmehr seien die Freiheitlichen die einzige Fraktion, die eine „sehr differenzierte und ganzheitliche Sicht\" auf die Corona-Problematik hätten.", "Und die Politik brauche eine ganzheitliche Sicht auf die Krise, so Kickl, „denn der Mensch ist auch ein soziales, psychologisches und wirtschaftliches Wesen. Panikmache und Angsthascherei lehnen wir ab.“ " ],
  "articleContentTranslated" : [ "زعيم حزب الدولة البالغ من العمر 42 عامًا في العناية المركزة بسبب Covid-19. هذا أمر \"مأساوي\" ، كما يقول رئيس نادي FPÖ Kickl. يحث الأطراف الأخرى على أن تكون متواضعة.", "بعد ظهر يوم الجمعة ، ذكرت \"عائلة FPÖ بأكملها\" كتابةً عبر بث عام: تمنى زعيم الحزب نوربرت هوفر ورئيس النادي هيربرت كيكل \"أن يتعافى مانفريد هايمبوشنر قريبًا ويتعافى سريعًا وكاملًا من عدوى كورونا الشديدة\".", "الخلفية: يخضع رئيس FPÖ ونائب المحافظ البالغ من العمر 42 عامًا في النمسا العليا للعلاج حاليًا في العناية المركزة والتهوية الاصطناعية بسبب الإصابة بفيروس كورونا. وبدا الأمر مشابهًا يوم الثلاثاء: قال كيكل إن مرض هايمبوشنر كان \"مأساويًا\".", "ولم يعرف أي تفاصيل أخرى عن حالته الصحية ، حيث كانت رغبة الأسرة في التعامل مع المرض باعتباره مسألة خاصة.", "لقد التزم بذلك ، وأكد رئيس النادي الليبرالي: \"آمل أن يتمكن من العودة إلى المنزل قريبًا\". ومع ذلك ، فإن الآخرين الذين اعتقدوا أن عدوى كورونا في النمسا العليا ستغير شيئًا ما في خط FPÖ لم يكونوا بحاجة إلى صنع الأمل.", "بالطبع ، هناك دورات صعبة ، هذه \"مأساوية دائمًا في حالات فردية\" ، لكن السياسة \"المسؤولة عن كل شيء في البلد\" ، لا يمكن أن تنتقل إلى \"التخلص من الطفل بماء الحمام\". Kickl من الانتقادات للتدابير الاكليل الفيروز الأخضر.", "\"لم يتغير شيء بشأن ذلك.\" في اتجاه الرفاق السياسيين في السلاح أو المنافسة ، الذين أظهروا \"درجة معينة من الغبطة والخبث الخبيثة\" التي تم القبض على منتقد لهذا الإجراء ، قال كيكل أن القليل أن التواضع يكون مناسبا.", "لانه كانت هناك ايضا اصابات بكورونا في الاطراف الاخرى. لذلك ، يجب أن يكونوا شاكرين \"لعدم وجود مسار صعب في صفوفهم\" بدلاً من محاولة إحداث تغيير سياسي للخروج منه.", "إضافة إلى ذلك ، صرح وزير الداخلية السابق: لا أحد في FPÖ يستهين أو ينفي كورونا. وبدلاً من ذلك ، فإن حزب الحرية هو الكتلة البرلمانية الوحيدة التي لديها \"رؤية متمايزة وشاملة للغاية\" لمشكلة كورونا.", "وتحتاج السياسة إلى نظرة شاملة للأزمة ، بحسب كيكل ، \"لأن الناس أيضًا كائنات اجتماعية ونفسية واقتصادية. نحن نرفض تكتيكات التخويف وتكتيكات التخويف \"." ]
}