{
  "id" : "Ksr2p2lx",
  "url" : "https://kaernten.orf.at/stories/3078013/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-27T12:37:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kalb musste zweimal gerettet werden",
  "articleTitleTranslated" : "كان لابد من إنقاذ كلب مرتين",
  "articleContent" : [ "Freitagfrüh trieb ein 36-jähriger Landwirt sein Vieh aus dem Stall ins Freie. Dabei dürften die Kühe beim Darüberlaufen den Deckel für die Güllegrube verschoben haben, sodass ein nachlaufendes Kalb durch das halb geöffnete Loch in die Güllegrube fiel.", "Die Grube war ca. einen Meter hoch mit Gülle gefüllt, sodass keine Ertrinkungsgefahr bestand. Die Feuerwehren Radweg und Feldkirchen konnten mittels Krans das Kalb aus der Grube heben. Es blieb unverletzt.", "Kalb lief nach Rettung davon und stürzte in Pool Unmittelbar nach der Rettung flüchtete das Kalb laut Polizei in den angrenzenden Wald, weiter in Richtung Oberglan, Sittich bis nach Feldkirchen, wo es auf einem Grundstück in einen offenen Swimmingpool stürzte.", "Die Verfolgung wurde von vier Mann der Feuerwehr Radweg vorgenommen, die das Tier neuerlich aus dem Pool retteten und anschließend gesichert abtransportierten." ],
  "articleContentTranslated" : [ "في صباح يوم الجمعة ، أخرج مزارع يبلغ من العمر 36 عامًا ماشيته من الإسطبل في الهواء الطلق. من المحتمل أن تكون الأبقار قد حركت غطاء حفرة الطين عندما ركضت فوقها ، بحيث سقط عجل يركض خلفه من خلال الفتحة نصف المفتوحة في حفرة الطين.", "كانت الحفرة مليئة بالسماد السائل بارتفاع حوالي متر واحد ، لذلك لم يكن هناك خطر الغرق. تمكنت فرق الإطفاء في Radweg و Feldkirchen من رفع العجل من الحفرة باستخدام رافعة. بقي دون أن يصاب بأذى.", "هرب كلب بعيدًا بعد أن تم إنقاذه وسقط في حوض السباحة فور الإنقاذ ، وفقًا للشرطة ، فر العجل إلى الغابة المجاورة ، باتجاه أوبرجلان ، ببغاء إلى فيلدكيرشن ، حيث سقط في مسبح مفتوح في أحد الممتلكات.", "تم تنفيذ المطاردة من قبل أربعة رجال من فرقة إطفاء رادويج ، الذين قاموا مرة أخرى بإنقاذ الحيوان من البركة ثم نقله بأمان بعيدًا." ]
}