{
  "id" : "ksSjpmeD",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutation-beunruhigt-daenemark-weitere-cov-mutation-in-nigeria-entdeckt/401139507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T12:48:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4841610/46-173750433.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wieder Ausgangsbeschränkungen; Dritter Lockdown kostet Handel erneut Milliarden",
  "articleTitleTranslated" : "1851 إصابة جديدة في النمسا ؛ تحور الفيروس يقلق الدنمارك",
  "articleContent" : [ "Und die Geschichte, die geht so: Um wirtschaftliche und soziale Folgen der Corona-Pandemie in den USA abzufedern, wollten Demokraten und Republikaner ein Hilfspaket schnüren - das Geld soll in Form von Schecks direkt an die US-Bürger gehen.", "Ursprünglich verlangen die Demokraten 2.000 US-Dollar pro Bürger. Niemals, viel zu viel, begehrten die Republikaner auf. Man einigte sich nach einigem Hin und Her auf 600 Dollar pro Bürger.", "Niemals, viel zu wenig, gar \"lächerlich\" niedrig sei die Summe, polterte daraufhin US-Präsident Donald Trump und verweigerte seine Unterschrift unter dem insgesamt 900 Milliarden Dollar schweren Hilfspaket. 2.000 Dollar pro Bürger müssten es schon sein, so der scheidende Amtsinhaber.", "Den Demokraten sollte das recht sein - war ja ihre ursprüngliche Forderung - und sie legten dem Kongress eine entsprechende Vorlage vor. Nein, niemals, viel zu viel - so reagierten die Republikaner und lehnten die Vorlage ab.", "Fortsetzung folgt wohl. Blöd nur: Das Hilfspaket ist an das neue Haushaltsgesetz gekoppelt. Ohne Hilfspaket somit kein Budget - ab Montag könnten die USA in den Shutdown gehen müssen, sprich: die Bundesbehörden würden stillgelegt." ],
  "articleContentTranslated" : [ "والقصة تسير على هذا النحو: من أجل التخفيف من العواقب الاقتصادية والاجتماعية لوباء كورونا في الولايات المتحدة ، أراد الديمقراطيون والجمهوريون تجميع حزمة مساعدات - يجب أن تذهب الأموال مباشرة إلى مواطني الولايات المتحدة في شكل شيكات.", "في الأصل ، كان الديمقراطيون يتقاضون 2000 دولار لكل مواطن. لم يحتج الجمهوريون أبدًا كثيرًا. بعد بعض ذهابًا وإيابًا ، وافقوا على 600 دولار لكل مواطن.", "المبلغ لم يكن أبدًا ، قليلًا جدًا ، أو حتى منخفضًا \"يبعث على السخرية\" ، هز الرئيس الأمريكي دونالد ترامب ورفض التوقيع على حزمة المساعدات التي تبلغ قيمتها الإجمالية 900 مليار دولار. قال شاغل الوظيفة المنتهية ولايته ، يجب أن يكون 2000 دولار لكل مواطن.", "يجب أن يكون ذلك جيدًا مع الديمقراطيين - كان هذا هو طلبهم الأصلي - وقدموا اقتراحًا مماثلًا إلى الكونجرس. لا ، أبدا ، كثيرا جدا - هكذا كان رد فعل الجمهوريين ورفضوا مشروع القانون.", "يتبع. مجرد غباء: حزمة المساعدات مرتبطة بقانون الموازنة الجديد. بدون حزمة مساعدات ، لن تكون هناك ميزانية - قد تضطر الولايات المتحدة إلى الإغلاق اعتبارًا من يوم الاثنين ، أي سيتم إغلاق السلطات الفيدرالية." ]
}