{
  "id" : "KTbExiqC",
  "url" : "https://kurier.at/wirtschaft/fma-warnt-vor-brutaler-abzocke-bei-krypto-investments/401214369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T04:00:29Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4993194/46-174117630.jpg",
  "imageCopyright" : "APA/AFP/NICOLAS TUCAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Brutale Abzocke\" bei Krypto-Investments",
  "articleTitleTranslated" : "\"سرقة وحشية\" في استثمارات العملات المشفرة",
  "articleContent" : [ "Die Finanzmarktaufsicht FMA warnt eindringlich vor Investments in Kryptowährungen wie Bitcoin, aber auch in andere sogenannte Krypto-Assets. FMA-Vorstand Helmut Ettl gibt beispielsweise die hohen Kosten zu bedenken.", "„Das wird meistens völlig übersehen.“ Aber auch der Wert des Bitcoin sei dermaßen volatil, dass sich das „bestimmt nicht als Wertanlage im Sinne von werterhaltend eignet“, so Ettl. Und: Aus Bitcoin werde bestimmt auch nie echtes Geld, ist der FMA-Vorstand überzeugt.", "Dazu fehlten das stabile Austauschverhältnis, die Werterhaltung und allgemeine Akzeptanz. Insofern bleibe es ein reines „Spekulationsobjekt“. Ettl sagte zum KURIER: „Wer spekulieren möchte, jawohl, bitte gerne.", "Aber wer spekuliert, sollte trotzdem aufpassen, dass er nicht dem erstbesten Gauner in die Hände fällt.", "Gerade im Krypto-Bereich wird besonders viel Schindluder getrieben.“ Mittlerweile betreffen zwei Drittel aller Anlegerbeschwerden bei der Finanzmarktaufsicht den Bereich der Krypto-Währungen und Krypto-Assets im Allgemeinen.", "FMA-Vorstand Eduard Müller sagt: „Die Schadensfälle liegen im Durchschnitt bei 40.000 Euro. Der höchste war bei nahezu 700.000 Euro von einem Privatanleger.“ Die Beschwerden beziehen sich dabei in aller Regel darauf, dass man, so Ettl, „brutal abgezockt“ wird.", "Anleger bekämen etwa einen Code zugesendet und glauben, das sei ein Bitcoin-Code. In Wahrheit seien die Ziffern null und nichtig. Oder die Anleger lassen sich Krypto-Assets einreden, die es gar nicht gibt.", "Oder es tauchen Homepages und Handelsplattformen auf, die nur Fake seien. Und das alles bei einer Bewerbung von Bitcoin & Co. als modern und cool, unterlegt oft mit Bildern von Goldmünzen, um einen falschen Wert vorzugaukeln.", "Ettl: „Damit wird abgelenkt von der Tatsache, dass man bis auf einen Code nichts in der Hand hat, und selbst der ist nur irgendwo gespeichert. Das ist momentan bei den Gaunereien die Story Nummer 1 . “" ],
  "articleContentTranslated" : [ "أصدرت هيئة السوق المالية FMA تحذيرًا عاجلاً ضد الاستثمار في العملات المشفرة مثل البيتكوين ، ولكن أيضًا في الأصول المشفرة الأخرى. عضو مجلس إدارة FMA Helmut Ettl ، على سبيل المثال ، يشير إلى التكاليف المرتفعة.", "\"عادة ما يتم التغاضي عن ذلك تمامًا.\" يقول Ettl إن قيمة البيتكوين متقلبة للغاية لدرجة أنها \"بالتأكيد ليست مناسبة كاستثمار بمعنى الحفاظ على القيمة\". و: بالتأكيد لن تصبح Bitcoin أموالًا حقيقية أبدًا ، فإن مجلس إدارة FMA مقتنع بذلك.", "بالإضافة إلى ذلك ، كان هناك نقص في علاقة التبادل المستقرة والاحتفاظ بالقيمة والقبول العام. في هذا الصدد ، يبقى مجرد \"موضوع تكهنات\". قال إتل للصحيفة: \"إذا كنت تريد التكهن ، نعم ، من فضلك.", "لكن يجب على أي شخص يتكهن أن يكون حريصًا على عدم الوقوع في أيدي المحتال الأول الذي يصادفه.", "في مجال التشفير على وجه الخصوص ، هناك الكثير من القمامة. \"وفي الوقت نفسه ، فإن ثلثي جميع شكاوى المستثمرين إلى هيئة الإشراف على السوق المالية تتعلق بمجال العملات المشفرة وأصول التشفير بشكل عام.", "يقول عضو مجلس إدارة FMA إدوارد مولر: “بلغ متوسط حالات الضرر 40 ألف يورو. كان أعلى مبلغ يقارب 700000 يورو من مستثمر خاص. \"وتتعلق الشكاوى عادة بحقيقة أنه ، وفقًا لإيتل ، يتم\" سرقة أحدهم بوحشية \".", "على سبيل المثال ، سيحصل المستثمرون على رمز ويعتقدون أنه رمز Bitcoin. في الحقيقة ، الأرقام صفر وباطلة. أو يمكن إقناع المستثمرين بأصول تشفير غير موجودة أصلاً.", "أو تظهر الصفحات الرئيسية ومنصات التداول المزيفة فقط. وكل هذا مع تطبيق من Bitcoin & Co حديث ورائع ، وغالبًا ما يتم تمييزه بصور عملات ذهبية لتزييف قيمة زائفة.", "Ettl: \"هذا يصرف الانتباه عن حقيقة أنه ليس لديك أي شيء في يدك باستثناء رمز ، وحتى هذا يتم تخزينه في مكان ما فقط. هذه هي القصة الأولى في الوقت الحالي عندما يتعلق الأمر بالسرقة. \"" ]
}