{
  "id" : "ktkcQpEz",
  "url" : "https://www.derstandard.at/story/2000124636425/josef-haslinger-das-aufgeblatteltwerden-muss-man-aushalten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:00:01Z[UTC]",
  "author" : "David Tiefenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Josef Haslinger: \"Das Aufgeblatteltwerden muss man aushalten\"",
  "articleTitleTranslated" : "جوزيف هاسلينجر: \"عليك أن تتحمل التفجير\"",
  "articleContent" : [ "Josef Haslinger hat seine Karriere als Autor in den 70ern begonnen. Damals dominierten Literaturzeitschriften die Szene, im Café wurde über Texte diskutiert. Eine ähnliche Gesprächskultur gibt es heute an Literaturinstituten, sagt er.", "Beim Spaziergang zwischen den Gräbern von Thomas Bernhard und Heimito von Doderer auf dem Grinzinger Friedhof in Wien erzählt er, wie man an der Uni zum Schriftsteller wird. STANDARD: Durch Ihre Seminare sind einige bekannte Autorinnen und Autoren gegangen.", "Merken Sie sofort, wer es zu was bringen wird? Haslinger: Nicht sofort. Die Guten sind nicht unbedingt gleich auffällig. Aber ab einem bestimmten Zeitpunkt starten sie durch.", "Als hätten sie plötzlich für sich etwas entdeckt, ihren Ton gefunden und den Mut bekommen, an ihre eigenen Erfahrungen anzuknüpfen. Das war bei Juli Zeh so – die Erste, die viel in meinen Seminaren war und sehr erfolgreich wurde.", "Das Gleiche war es auch bei Clemens Meyer, Saša Stanišić, Olga Grjasnowa oder Lucy Fricke. STANDARD: Kann man den Prozess als Lehrender unterstützen? Haslinger: Ja. Man kann den Leuten Mut machen, sich zu trauen.", "Dazu gehört immer auch ein gewisses Dissidententum. Gewinnt man Vertrauen in die eigene Literatur, traut man sich auch, Konflikte zu riskieren. Wer seine Eltern schonen will, kann nicht über sie schreiben.", "Manche wollen autobiografisch schreiben, aber nur selektiv. Alles, was auf Konfrontation mit der Familie hinausläuft, wollen sie kleinhalten. Damit lassen sie aber das, was sie eigentlich zum Schreiben bringt, weg.", "STANDARD: Nur wenige, die sich an Literaturinstituten bewerben, können später von der Literatur leben. Warum wollen trotzdem so viele das Schreiben lernen? Haslinger: Das ist der Künstlertraum eines selbstbestimmten Lebens – ich verstehe absolut, dass sich jemand im Beruf verwirklichen möchte.", "Dass nur wenige davon leben können, ist richtig. Wir versuchen, darüber eine realistische Einschätzung zu vermitteln. Andererseits gibt es nur sehr wenige Institute für Literarisches Schreiben im deutschsprachigen Raum.", "Die Auswahl ist daher sehr streng und die Qualität hoch. Wir können es uns leisten, von 600 Bewerbern nur 20 zu nehmen. STANDARD: Welchen Zweck haben die Institute heute? Haslinger: Es gibt diese Gruppierungen nicht mehr, die seit der Frühromantik das literarische Leben bestimmt haben.", "Als ich in den Siebzigerjahren zu publizieren angefangen habe, gab es Literaturzeitschriften, um die sich Leute mit bestimmten künstlerischen und oft auch politischen Vorstellungen sammelten. Ich bin über Franz Schuh ans Wespennest geraten.", "Jeder Text wurde dort vor der Veröffentlichung eingehend diskutiert, meistens mit Gustav Ernst im Wiener Café Hummel. Im Laufe der Jahre war ich in ständigen Gesprächen über die Möglichkeiten zu schreiben und die Ziele, die man damit verfolgt.", "Diese Kultur findet jetzt in den Literaturinstituten statt. Unsere Studierenden wollen nicht schreiben lernen, sie sind schon Schriftsteller und wollen sich weiterentwickeln. STANDARD: Diskurs und Kritik sind für Sie zentrale Elemente, um schreiben zu lernen.", "Geht das beim Distance-Learning verloren? Haslinger: Es macht das Studium letztlich aus, dass die Studierenden untereinander engen Kontakt haben. Wir können einiges vermitteln, aber am meisten inspirieren sich die Studierenden gegenseitig.", "Sie haben gemeinsame Projekte, Lesereihen, besprechen Texte außerhalb von Seminaren. Doch es gibt auch Vorteile der Online-Formate: Ich habe Textbesprechungs- in Textkommentarseminare verwandelt.", "Wenn man gezwungen ist, sich schriftlich zu äußern, ist man viel genauer bei der Auseinandersetzung mit den Texten, die Autorinnen und Autoren bekommen substanzielleres Feedback.", "Weggefallen ist freilich das Zusammenstehen beim Après-Seminar, vielleicht bei einer Zigarette vor der Tür, wo man dann ungezwungener sprechen kann. In der Kommunikation mit den Studierenden waren meine Raucherphasen immer die intensivsten.", "STANDARD: Apropos Rauchen: Ist das Klischee des Schriftstellers, der rauchend, trinkend und leidend große Literatur schafft, noch aktuell in den Köpfen der Studierenden? Haslinger: Unsere Institutsfeste haben eine legendäre Qualität entwickelt, bei großer Quantität an Konsumation.", "Ich habe keinen Vergleich mit anderen Fächern, aber ich kann mir vorstellen, dass es dort etwas zurückhaltender zugeht. Wir haben auch erstaunlich viele Raucher. Andererseits fällt mir auch auf, dass viele Studierende psychische Probleme haben.", "Wenn man das Studium romantisiert, geht das aber an dem enormen Stress, den sich die Leute selber machen, vorbei. Sie geben ihr Bestes, kriegen Anerkennung, doch immer auch Kritik. Das muss man aushalten, dieses ständige Aufgeblatteltwerden.", "STANDARD: Warum gibt es heute keine literarischen Schulen und Strömungen mehr? Haslinger: Das hat mit dem Verschwinden traditioneller Ideologien zu tun – der Erosion politischer und religiöser Glaubensbekenntnisse.", "Das heißt nicht, dass junge Menschen unpolitisch sind. Es gibt unter den Studierenden eine neue politische Hellhörigkeit für Rassismus, Sexismus, für Diversität. Das war in meiner Generation nicht so.", "Die neue Politisierung ist differenzierter, individueller und weniger an vorgegebenen Strömungen ausgerichtet. Es gibt keine neue Linie, die ausgerufen wird, sondern Skepsis gegenüber allen Linien. STANDARD: Haben sich die Themen auch so verändert?", "Haslinger: Ja. Ich war nie im Berliner Club Berghain, trotzdem kenne ich mich dort sehr gut aus. Es gab eine Zeit, da waren Texte über junge Menschen, die feiern, Drogen nehmen, mit dem Leben nicht klarkommen und natürlich mit ihren Eltern Probleme haben, ständiger Gast in meinen Seminaren.", "Ich habe das ernst genommen, weil jeder Text für sich steht. Heute haben die Texte neue gesellschaftliche Relevanz und sind empathischer. STANDARD: Sollten junge Schriftsteller gesellschaftspolitische Themen verhandeln?", "Haslinger: Ich habe mich immer davor gehütet, ihnen zu sagen, worüber sie schreiben sollten. Ich wollte einen Möglichkeitsraum eröffnen und sie mit anderen Schreibweisen konfrontieren, um so den Blick auf das eigene Schreiben zu schärfen.", "STANDARD: Als Sie als Professor angefangen haben, spielte das Internet keine Rolle. Wie beeinflusst es heute das Schreiben der Studierenden? Haslinger: Einen großen Einfluss hat das Aufwachsen mit Filmen und ständigem Serienschauen.", "Daher ist es auch Zeit, dass ich abtrete, ich bin nämlich kein Serienjunkie. Das ästhetische Empfinden der Jungen ist davon enorm geprägt. Daher ist auch das Präsens auf dem Vormarsch. Ich gehöre noch der Generation des Präteritums an.", "STANDARD: Was kommt bei Ihnen jetzt: Ruhestand oder Unruhestand? Haslinger: Ich kann mir Ruhestand nicht recht vorstellen und bin froh, dass ich endlich mehr Zeit für Projekte habe, die ich schon ewig vor mir herschiebe.", "Und auch mehr Zeit, um auf Leute einzugehen. Ich hatte immer ein schlechtes Gefühl dabei, andere in der Hektik abzukanzeln. (David Tiefenthaler, 10.3. 2021) Josef Haslinger (65) lebt in Wien.", "Er war Mitherausgeber der Literaturzeitschrift \"Wespennest\" und Präsident des deutschen PEN-Zentrums. 2020 erschien \"Mein Fall\", eine Auseinandersetzung des gebürtigen Waldviertlers mit der eigenen Missbrauchserfahrung als Schüler im Stift Zwettl." ],
  "articleContentTranslated" : [ "بدأ جوزيف هاسلينجر حياته المهنية كمؤلف في السبعينيات. في ذلك الوقت ، سيطرت المجلات الأدبية على المشهد ، ونوقشت النصوص في المقهى. ويضيف أن هناك ثقافة نقاش مماثلة في المعاهد الأدبية اليوم.", "أثناء سيره بين قبري توماس برنارد وهايميتو فون دودرير في Grinzinger Friedhof في فيينا ، يخبرنا كيف نصبح كاتبًا في الجامعة. المعيار: شارك عدد من المؤلفين المشهورين في ندواتك.", "هل تلاحظ على الفور من سيفعل ماذا؟ هاسلينجر: ليس على الفور. الأخيار ليسوا بالضرورة واضحين على الفور. لكن في وقت معين تقلع.", "كما لو أنهم اكتشفوا شيئًا ما لأنفسهم فجأة ، ووجدوا لهجتهم ولديهم الشجاعة للبناء على تجاربهم الخاصة. كان هذا هو الحال مع جولي زيه - أول من شارك كثيرًا في ندواتي وكان ناجحًا للغاية.", "كان الأمر نفسه مع كليمنس ماير ، وساشا ستانيشيتش ، وأولغا جريجاسنوا ، أو لوسي فريك. المعيار: هل يمكنك دعم العملية كمعلم؟ هاسلينجر: نعم. يمكنك تشجيع الناس على الجرأة.", "يتضمن هذا دائمًا انشقاقًا معينًا. إذا اكتسبت الثقة في أدبياتك ، فأنت أيضًا تجرؤ على المخاطرة بالصراع. أولئك الذين يريدون تجنيب والديهم لا يمكنهم الكتابة عنهم.", "يريد البعض كتابة السيرة الذاتية ، ولكن بشكل انتقائي فقط. إنهم يريدون إبقاء كل شيء يصل إلى حد المواجهة مع العائلة صغيرًا. ومع ذلك ، فإنهم بذلك يتجاهلون ما يجعلهم يكتبون بالفعل.", "المعيار: قلة فقط ممن يتقدمون للالتحاق بالمعاهد الأدبية يمكنهم فيما بعد كسب عيشهم من الأدب. لماذا لا يزال الكثيرون يرغبون في تعلم الكتابة؟ هاسلينجر: هذا هو حلم الفنان في حياة يقرر فيها نفسه بنفسه - أنا أفهم تمامًا أن شخصًا ما يود أن يدرك نفسه في مهنته.", "صحيح أن قلة قليلة فقط هي القادرة على كسب عيشها. نحاول نقل تقييم واقعي لهذا. من ناحية أخرى ، هناك عدد قليل جدًا من معاهد الكتابة الأدبية في البلدان الناطقة بالألمانية.", "لذلك فإن الاختيار صارم للغاية والجودة عالية. يمكننا قبول 20 فقط من بين 600 متقدم. ستاندرد: ما هو هدف المعاهد اليوم؟ Haslinger: لم تعد هذه المجموعات موجودة والتي حددت الحياة الأدبية منذ الرومانسية المبكرة.", "عندما بدأت النشر في السبعينيات ، كانت هناك مجلات أدبية تجمع حولها أشخاص لديهم أفكار فنية وسياسية معينة. وصلت إلى عش الدبابير من خلال فرانز شوه.", "تمت مناقشة كل نص بالتفصيل هناك قبل نشره ، معظمها مع جوستاف إرنست في فيينا كافيه هوميل. على مر السنين كنت في محادثة مستمرة حول إمكانيات الكتابة والأهداف التي يسعى المرء لتحقيقها.", "هذه الثقافة تحدث الآن في المعاهد الأدبية. لا يرغب طلابنا في تعلم الكتابة ، فهم بالفعل كتاب ويريدون تطوير المزيد. المعيار: يعتبر الخطاب والنقد عنصرين أساسيين لتعلم الكتابة.", "هل ضاع ذلك في التعلم عن بعد؟ Haslinger: في النهاية ، ما يحدد مسار الدراسة هو أن الطلاب على اتصال وثيق ببعضهم البعض. يمكننا أن ننقل الكثير ، لكن معظم الطلاب يلهمون بعضهم البعض.", "لديهم مشاريع مشتركة وقراءة سلسلة ومناقشة النصوص خارج الندوات. ولكن هناك أيضًا مزايا للتنسيقات عبر الإنترنت: لقد قمت بتحويل ندوات المناقشة النصية إلى ندوات تعليق نصية.", "إذا كنت مضطرًا للتعبير عن نفسك كتابيًا ، فأنت أكثر دقة في التعامل مع النصوص ، ويتلقى المؤلفون تعليقات جوهرية أكثر.", "بالطبع ، لم تعد هناك حاجة للوقوف معًا في ندوة ما بعد البيع ، ربما مع سيجارة أمام الباب ، حيث يمكنك التحدث بشكل أكثر عرضًا. عند التواصل مع الطلاب ، كانت مراحل تدخيني دائمًا هي الأشد حدة.", "المعيار: الحديث عن التدخين: هل الصورة النمطية للكاتب الذي يدخن ويشرب ويعاني الأدب العظيم ما زالت قائمة في أذهان الطلاب؟ Haslinger: لقد طورت مهرجانات معهدنا جودة أسطورية ، مع كميات كبيرة من الاستهلاك.", "ليس لدي مقارنة بالموضوعات الأخرى ، لكن يمكنني أن أتخيل أن الأمور أكثر تحفظًا هناك. لدينا أيضًا عدد مذهل من المدخنين. من ناحية أخرى ، لاحظت أيضًا أن العديد من الطلاب يعانون من مشاكل نفسية.", "إذا قمت بإضفاء الطابع الرومانسي على دراستك ، فإنك تفوت الضغط الهائل الذي يسببه الناس لأنفسهم. إنهم يبذلون قصارى جهدهم ، ويحصلون على التقدير ، ولكنهم ينتقدون دائمًا. عليك أن تتحمل هذا ، هذا التهميش المستمر.", "المعيار: لماذا لم تعد هناك مدارس وتيارات أدبية اليوم؟ هاسلينجر: هذا يتعلق باختفاء الأيديولوجيات التقليدية - تآكل العقائد السياسية والدينية.", "هذا لا يعني أن الشباب ليسوا سياسيين. هناك عالم سياسي جديد بين الطلاب للعنصرية والتمييز على أساس الجنس والتنوع. لم يكن الأمر كذلك في جيلي.", "إن التسييس الجديد أكثر تمايزًا ، وأكثر فردية وأقل توجهاً نحو التيارات المعينة. لا يوجد خط جديد يتم الإعلان عنه ، بل هناك شكوك تجاه كل الخطوط. المعيار: هل تغيرت الموضوعات كثيرًا؟", "هاسلينجر: نعم. لم أذهب أبدًا إلى نادي بيرغاين في برلين ، لكنني أعرف طريقي جيدًا هناك. كان هناك وقت كانت فيه النصوص التي تتحدث عن احتفال الشباب وتعاطي المخدرات وعدم مواكبة الحياة وبالطبع وجود مشاكل مع والديهم ضيفًا دائمًا في ندواتي.", "لقد أخذت ذلك على محمل الجد لأن كل نص يمثل نفسه. تتمتع النصوص اليوم بأهمية اجتماعية جديدة وهي أكثر تعاطفاً. المعيار: هل يجب على الكتاب الشباب مناقشة القضايا الاجتماعية والسياسية؟", "هاسلينجر: كنت دائمًا حريصًا على عدم إخبارك بما تكتب عنه. أردت أن أفتح مساحة من الاحتمالات وأواجهك بطرق أخرى للكتابة من أجل صقل وجهة نظرك في كتاباتك.", "STANDARD: عندما بدأت العمل كأستاذ ، لم يكن الإنترنت مهمًا. كيف تؤثر على كتابة الطالب اليوم؟ Haslinger: النشأة مع الأفلام ومشاهدة المسلسلات باستمرار لها تأثير كبير.", "لذا حان وقت الرحيل ، لأنني لست مدمنًا متسلسلاً. يتشكل هذا الإحساس الجمالي للأولاد بشكل كبير. لذلك فإن الزمن المضارع آخذ في الارتفاع أيضًا. ما زلت أنتمي إلى جيل الفعل الماضي.", "المعيار: ما التالي بالنسبة لك: التقاعد أم الاضطراب؟ هاسلينجر: لا يمكنني تخيل التقاعد وأنا سعيد لأن لدي أخيرًا المزيد من الوقت للمشاريع التي كنت أؤجلها منذ زمن طويل.", "وكذلك المزيد من الوقت للتفاعل مع الناس. لطالما كان لدي شعور سيء بشأن إلحاق العار بالآخرين في صخب وضجيج. (ديفيد تيفينثالر ، 10 مارس 2021) يعيش جوزيف هاسلينجر (65 عامًا) في فيينا.", "كان محررًا مشاركًا للمجلة الأدبية \"Wespennest\" ورئيسًا لمركز PEN الألماني. في عام 2020 ، نُشر \"Mein Fall\" ، وهو مواجهة من قبل مواطن من والدفيرتل مع تجربته الخاصة في الإساءة كطالب في Zwettl Abbey." ]
}