{
  "id" : "KTKKc0NA",
  "url" : "https://kurier.at/wirtschaft/vw-bleibt-in-der-corona-krise-robust-10-milliarden-euro-gewinn/401164692",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:52:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VW bleibt in der Corona-Krise robust: 10 Milliarden Euro Gewinn",
  "articleTitleTranslated" : "تظل فولكس فاجن قوية في أزمة كورونا: أرباح قدرها 10 مليارات يورو",
  "articleContent" : [ "Volkswagen hat sich in der Corona-Krise als robust erwiesen. Der Betriebsgewinn halbierte sich zwar zum Vorjahr auf rund 10 Mrd. Euro. Zum Jahresende hin habe sich das Geschäft aber erholt, teilte der Konzern am Freitag mit.", "Im Jahr davor hatte der weltgrößte Autokonzern einen vergleichbaren Gewinn von 19,3 Mrd. Euro ausgewiesen. Die Auslieferungen an Kunden hätten sich im vierten Quartal weiter erholt und sogar die Auslieferungen des dritten Quartals übertroffen, was zu einem starken Konzernumsatz geführt habe.", "Der Barmittelzufluss (Nett-Cash-flow) habe sich sehr positiv entwickelt und im Automobilgeschäft bei rund sechs Milliarden Euro gelegen. Einen Ausblick für das laufende Jahr will VW Ende Februar veröffentlichen, weitere Details sollen auf der Bilanzpressekonferenz am 16.  März folgen.", "Die Aktien von Volkswagen machten nach der überraschend veröffentlichten Ad-Hoc-Mitteilung ihre anfänglichen Verluste von gut zwei Prozent wett und notierten rund ein Prozent im Plus.", "Die mehrheitlich an Volkswagen beteiligte Holding der Familien Porsche und Piech, Porsche SE, erklärte, sie erwarte angesichts des Gewinns des Wolfsburger Konzerns ein deutlich positives Ergebnis nach Steuern.", "Details könnten noch nicht genannt werden." ],
  "articleContentTranslated" : [ "أثبتت فولكس فاجن قوتها في أزمة كورونا. وانخفضت أرباح التشغيل إلى النصف مقارنة بالعام السابق إلى حوالي 10 مليار يورو. أعلنت المجموعة يوم الجمعة ، مع ذلك ، أن الأعمال تعافت في نهاية العام.", "في العام السابق ، أعلنت أكبر شركة سيارات في العالم عن أرباح مماثلة بلغت 19.3 مليار يورو. استمرت عمليات التسليم للعملاء في التعافي في الربع الرابع بل وتجاوزت عمليات التسليم في الربع الثالث ، مما أدى إلى مبيعات موحدة قوية.", "تطور التدفق النقدي (صافي التدفق النقدي) بشكل إيجابي للغاية وبلغ حوالي ستة مليارات يورو في مجال صناعة السيارات. تعتزم شركة فولكس فاجن نشر توقعات للعام الحالي في نهاية فبراير ؛ وستتم متابعة المزيد من التفاصيل في المؤتمر الصحفي السنوي في 16 مارس.", "وفقًا للإعلان المخصص المنشور بشكل مفاجئ ، عوضت أسهم فولكس فاجن خسائرها الأولية البالغة 2 في المائة وارتفعت حوالي واحد في المائة.", "صرحت الشركة القابضة المملوكة لعائلتي بورش وبيش ، بورش إس إي ، التي تمتلك حصة أغلبية في فولكس فاجن ، أنها تتوقع نتيجة إيجابية واضحة بعد الضرائب في ضوء الأرباح التي حققتها مجموعة فولفسبورج.", "لا يمكن إعطاء التفاصيل حتى الآن." ]
}