{
  "articleContent" : [ "Nach mehr als 18 Millionen Impfungen mit Astra Zeneca hat es in Großbritannien nach Angaben der Arzneimittelbehörde sieben Todesfälle wegen seltener Blutgerinnsel gegeben.", "Es sei jedoch nicht klar, ob diese Nebenwirkungen des Impfstoffs oder durch Zufall zeitnah aufgetreten seien, sagte die Chefin der britischen Behörde, June Raine, der BBC.", "\"Die Vorteile, eine Covid-19-Infektion und ihre Komplikationen zu verhindern, überwiegen weiterhin jegliche Risiken und jeder sollte sich impfen lassen, wenn er eingeladen wird.\"", "Zuvor hatte die Behörde 30 Fälle seltener Blutgerinnseln bei den 18,1 Millionen Astra Zeneca-Impfungen (Stand: 24.  März) gemeldet. Es seien 22 Fälle der auch in Österreich oder Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden.", "Auch hierbei sei für die Briten der Zusammenhang unklar. Frankreichs Medikamentenbehörde hat drei neue Fälle mit Thrombosen an \"atypischen\" Stellen nach einer Impfung mit dem Covid-Impfstoff von Astrazeneca festgestellt.", "In der Woche zwischen dem 19. und 25.  März seien diese Blutgerinsel-Fälle im Zusammenhang mit dem Impfstoff gemeldet worden, teilte die Behörde ASNM mit. Seit Beginn der Impfung seien in Frankreich damit zwölf Fälle, darunter vier Todesfälle, aufgetreten.", "Bei den gemeldeten Fällen traten die Thrombosen meist im Hirn innerhalb von neun Tagen nach der Impfung auf. Betroffen sind hauptsächlich Frauen. In neun Fällen waren die geimpften Personen jünger als 55 Jahre, in drei Fällen älter.", "Frankreichs oberste Gesundheitsbehörde empfiehlt die Impfung mit Astrazeneca bereits nach dem kurzzeitigen Impfstopp Mitte März nur noch für Menschen über 55 Jahre. Bis zum 25.  März wurde das Präparat von Astrazeneca in Frankreich gut 1,9 Millionen Mal gespritzt.", "Laut dem österreichischen Bundesamt für Sicherheit im Gesundheitswesen (BASG) kann bei den in Europa registrierten Fällen von Sinusvenenthrombosen ein kausaler Zusammenhang mit der Impfung derzeit nicht belegt, aber auch noch nicht sicher ausgeschlossen werden.", "Bei Frauen unter 55 Jahren bestehe laut der Behörde nach der Impfung gegen Covid-19 ein Signal für ein sehr geringes Risiko (geringer als 1:100.000) für eine seltene Form von Gerinnungsstörungen mit Blutgerinnsel, worauf vor der Impfung hingewiesen werden soll.", "Dem BASG wurden bis zum 29.  März zwei Fälle von Sinusvenenthrombosen in zeitlicher Nähe zu einer Impfung mit dem Impfstoff von AstraZeneca gemeldet.", "In Deutschland hatten die Gesundheitsminister von Bund und Ländern am Dienstag beschlossen, dass das Präparat von Astra Zeneca in der Regel nur noch Menschen ab 60 gespritzt werden soll - außer jüngere wollen es nach Klärung mit dem Arzt auf eigenes Risiko.", "In Deutschland waren bis Anfang der Woche 31 Verdachtsfälle von Hirnvenenthrombosen nach einer Astra Zeneca-Impfung gemeldet worden, wie das Paul-Ehrlich-Institut kürzlich berichtete. Bisher haben rund drei Millionen Menschen eine erste Dosis des Mittels bekommen.", "Das bedeutet, dass es in Deutschland bezogen auf eine Million Geimpfte wesentlich häufiger einen Verdacht auf Hirnvenenthrombose gab als in Großbritannien. Über die Gründe dafür kann nur spekuliert werden.", "In Großbritannien sind insgesamt bereits mehr als 31 Millionen Menschen erstgeimpft worden, mehr als die Hälfte davon mit Astra Zeneca. Die Infektionslage im Land hat sich seither deutlich verbessert, die Sieben-Tage-Inzidenz lag zuletzt bei 55 Fällen pro 100 000 Einwohnern.", "Auch die Zahl der neuen täglichen Todesfälle ist massiv gesunken." ],
  "articleContentTranslated" : [ "بعد أكثر من 18 مليون لقاح مع Astra Zeneca ، حدثت سبع وفيات بسبب جلطات دموية نادرة في المملكة المتحدة ، وفقًا لوكالة الأدوية.", "ومع ذلك ، ليس من الواضح ما إذا كانت هذه الآثار الجانبية للقاح قد حدثت في الوقت المناسب أم عن طريق الصدفة ، حسبما قالت رئيسة الوكالة البريطانية جون راين لبي بي سي.", "\"تستمر فوائد الوقاية من عدوى Covid-19 ومضاعفاته في التفوق على أي مخاطر ويجب على الجميع تلقي التطعيم إذا دُعوا\".", "كانت الوكالة قد أبلغت سابقًا عن 30 حالة من حالات جلطات الدم النادرة في لقاحات Astra Zeneca البالغ عددها 18.1 مليون (اعتبارًا من 24 مارس). تم الإبلاغ عن 22 حالة من حالات تجلط الأوردة الدماغية ، والتي حدثت أيضًا في النمسا أو ألمانيا ، وثمانية أنواع أخرى من الخثار.", "هنا أيضًا ، العلاقة غير واضحة بالنسبة للبريطانيين. حددت وكالة الأدوية الفرنسية ثلاث حالات جديدة من تجلط الدم في مناطق \"غير نمطية\" بعد التطعيم بلقاح أسترازينيكا Covid.", "وقالت الرابطة إنه في الأسبوع بين 19 و 25 مارس / آذار ، تم الإبلاغ عن حالات تجلط الدم هذه المرتبطة باللقاح. منذ بدء التطعيم ، حدثت 12 حالة ، من بينها أربع وفيات ، في فرنسا.", "في الحالات المبلغ عنها ، ظهرت الجلطات في الغالب في الدماغ خلال تسعة أيام من التطعيم. يؤثر بشكل رئيسي على النساء. في تسع حالات ، كان الأشخاص الذين تم تطعيمهم أقل من 55 عامًا ، وفي ثلاث حالات أكبر سنًا.", "توصي أعلى هيئة صحية في فرنسا بالتطعيم مع Astrazeneca فقط للأشخاص الذين تزيد أعمارهم عن 55 عامًا بعد توقف التطعيم قصير المدى في منتصف مارس. بحلول 25 مارس ، تم حقن مستحضر Astrazeneca 1.9 مليون مرة في فرنسا.", "وفقًا للمكتب الفيدرالي النمساوي للسلامة في الرعاية الصحية (BASG) ، لا يمكن حاليًا إثبات وجود علاقة سببية مع التطعيم في حالات تجلط الوريد الجيبي المسجل في أوروبا ، ولكن لا يمكن استبعاد ذلك على وجه اليقين.", "وفقًا للسلطة ، فإن النساء دون سن 55 عامًا لديهن إشارة منخفضة جدًا (أقل من 1: 100000) لشكل نادر من اضطرابات التخثر المصحوبة بجلطات دموية بعد التطعيم ضد Covid-19 ، والتي يجب الإشارة إليها قبل التطعيم .", "اعتبارًا من 29 مارس ، تم الإبلاغ عن حالتين من تجلط الوريد الجيوب الأنفية بالقرب من وقت التطعيم بلقاح AstraZeneca إلى BASG.", "في ألمانيا ، قرر وزراء الصحة الفيدراليون والولائيون يوم الثلاثاء أنه يجب حقن مستحضر Astra Zeneca بشكل عام فقط في الأشخاص الذين تزيد أعمارهم عن 60 عامًا - ما لم يرغب الشباب في ذلك على مسؤوليتهم الخاصة بعد التوضيح مع الطبيب.", "في ألمانيا ، تم الإبلاغ عن 31 حالة يشتبه في إصابتها بتجلط الوريد الدماغي بعد تلقيح Astra Zeneca بحلول بداية الأسبوع ، كما أفاد معهد Paul Ehrlich مؤخرًا. حتى الآن ، تلقى حوالي ثلاثة ملايين شخص جرعة أولية من الدواء.", "هذا يعني أنه في ألمانيا ، بناءً على تطعيم مليون شخص ، كان هناك اشتباه أكثر تواترًا في الإصابة بتجلط الأوردة الدماغية مقارنةً ببريطانيا العظمى. لا يسع المرء إلا أن يتكهن بأسباب ذلك.", "في المجموع ، تلقى أكثر من 31 مليون شخص في المملكة المتحدة بالفعل التطعيم الأساسي ، أكثر من نصفهم مع Astra Zeneca. تحسنت حالة العدوى في البلاد بشكل ملحوظ منذ ذلك الحين ، وبلغت الإصابة لمدة سبعة أيام مؤخرًا 55 حالة لكل 100000 نسمة.", "كما انخفض عدد الوفيات اليومية الجديدة بشكل كبير." ],
  "articleId" : "KTkZmKx7",
  "articleTitle" : "Astra Zeneca: England meldet sieben Tote nach Blutgerinnseln",
  "articleTitleTranslated" : "أسترا زينيكا: أبلغت إنجلترا عن سبع وفيات بعد جلطات الدم",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "category" : "HEALTH",
  "id" : "KTkZmKx7",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "imageUrl" : "https://image.kurier.at/images/original/5952024/46-176694548.jpg",
  "publishedOn" : "2021-04-03T10:11:53Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-england-meldet-sieben-tote-nach-blutgerinnseln/401340528"
}