{
  "id" : "kTOBXOns",
  "url" : "https://kurier.at/wirtschaft/uber-stoesst-nach-roboterautos-auch-flugtaxi-projekt-ab/401123253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T07:38:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808205/46-168653727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Uber stößt nach Roboterautos auch Flugtaxi-Projekt ab",
  "articleTitleTranslated" : "بعد السيارات الآلية ، تبيع أوبر أيضًا مشروع التاكسي الجوي",
  "articleContent" : [ "Am Montag hatte Uber sein Projekt zur Entwicklung von Technologie für selbstfahrende Autos an das zuvor konkurrierende Start-up Aurora abgegeben. Die einst überaus aggressiv auftretende Firma aus San Francisco stieß damit auch ihr zweites kostspieliges Zukunftsprojekt mit unklaren Aussichten ab.", "Jetzt konzentriert sich Uber vor allem auf das Kerngeschäft mit der Fahrdienst-Vermittlung sowie Essenszustellung. Der seit August 2017 amtierende Uber-Chef Dara Khosrowshahi ergriff bereits diverse Sparmaßnahmen, die Roboterwagen-Entwicklung und Uber Elevate verschonte er bisher.", "Die Corona-Pandemie brachte jedoch Quartal für Quartal neue Belastungen. Im vergangenen Quartal gab es einen Verlust von 1,1 Milliarden Dollar, der Umsatz fiel um 18 Prozent. Im Mai trennte sich Uber bereits von seinem Geschäft mit elektrischen Mietfahrrädern." ],
  "articleContentTranslated" : [ "يوم الاثنين ، سلمت أوبر مشروعها لتطوير تكنولوجيا للسيارات ذاتية القيادة إلى شركة أورورا الناشئة المنافسة سابقًا. وهكذا قامت الشركة التي كانت ذات يوم عدوانية للغاية من سان فرانسيسكو ببيع مشروعها المستقبلي المكلف الثاني بآفاق غير واضحة.", "تركز أوبر الآن بشكل أساسي على أعمالها الأساسية المتمثلة في ترتيب النقل وتوصيل الطعام. اتخذ رئيس أوبر ، دارا خسروشاهي ، الذي تولى منصبه منذ أغسطس 2017 ، بالفعل إجراءات تقشف مختلفة ، حتى الآن نجا من تطوير سيارات الروبوت و Uber Elevate.", "لكن وباء كورونا جلب أعباء جديدة ربعًا تلو الآخر. في الربع الأخير كان هناك خسارة قدرها 1.1 مليار دولار وتراجعت الإيرادات 18 في المئة. في مايو ، باعت أوبر أعمالها في مجال تأجير الدراجات الكهربائية." ]
}