{
  "id" : "kTPGxSKi",
  "url" : "https://kurier.at/wirtschaft/biontech-will-2021-deutlich-mehr-impfstoff-herstellen/401152605",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:48:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828692/81670356458033466_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Biontech will 2021 deutlich mehr Impfstoff herstellen",
  "articleTitleTranslated" : "تريد Biontech إنتاج المزيد من اللقاحات في عام 2021",
  "articleContent" : [ "Biontech erklärte zudem, die neue Prognose berücksichtige, dass nun aus einem Impffläschchen sechs statt bisher fünf Impfdosen entnommen werden können. Dafür hatte die Europäische Arzneimittelbehörde EMA in der vergangenen Woche grünes Licht gegeben.", "Die Zahl der zu verimpfenden Dosen kann dadurch deutlich erhöht werden. 32,9 Millionen Dosen ausgeliefert Bis zum 10.  Jänner sind von dem Covid-19-Impfstoff, der inzwischen in mehr als 45 Ländern zugelassen ist, 32,9 Millionen Dosen ausgeliefert worden. 50 Millionen Dosen waren bis Ende 2020 vorproduziert und bereit zur Auslieferung nach Zulassung.  ", "\"Da die Auslieferung bedarfsgerecht erfolgen soll, um die korrekte Lagerung sicherzustellen, haben wir noch nicht alle vorproduzierten Dosen ausgeliefert. Das hing mit den Zulassungen Ende Dezember zusammen\", erklärte eine Biontech-Sprecherin.", "Die Lieferpläne seien mit den Ländern beziehungsweise der EU vereinbart worden. In der vergangenen Woche hatte die Europäische Union angesichts anhaltend hoher Corona-Neuinfektionen deutlich mehr Dosen von dem Impfstoff gesichert.", "Die Bestellung wurde um weitere bis zu 300 Millionen Einheiten verdoppelt. Die Lieferung der zusätzlichen Impfstoffdosen ist für das zweite Quartal 2021 geplant." ],
  "articleContentTranslated" : [ "ذكرت Biontech أيضًا أن التوقعات الجديدة تأخذ في الاعتبار أنه يمكن الآن أخذ ست جرعات من اللقاح بدلاً من خمس جرعات من زجاجة تطعيم واحدة. أعطت وكالة الأدوية الأوروبية EMA الضوء الأخضر لهذا الأسبوع الماضي.", "هذا يمكن أن يزيد بشكل كبير من عدد الجرعات المراد تحصينها. تم تسليم 32.9 مليون جرعة بحلول 10 يناير ، تم تسليم 32.9 مليون جرعة من لقاح Covid-19 ، الذي تمت الموافقة عليه الآن في أكثر من 45 دولة. تم إنتاج 50 مليون علبة مُسبقة الإنتاج بحلول نهاية عام 2020 وجاهزة للتسليم بعد الموافقة عليها.", "وأوضحت متحدثة باسم Biontech: \"نظرًا لأن التسليم يجب أن يتم حسب الحاجة لضمان التخزين الصحيح ، لم نسلم بعد جميع العلب الجاهزة. كان ذلك مرتبطًا بالموافقات في نهاية ديسمبر\".", "تم الاتفاق على جداول التسليم مع الدول والاتحاد الأوروبي. في الأسبوع الماضي ، حصل الاتحاد الأوروبي على جرعات أكبر بكثير من اللقاح في ضوء المستوى المرتفع باستمرار من إصابات كورونا الجديدة.", "تمت مضاعفة الطلب بمقدار 300 مليون وحدة أخرى. من المقرر تسليم جرعات اللقاح الإضافية في الربع الثاني من عام 2021." ]
}