{
  "id" : "ktrAnghz",
  "url" : "https://kurier.at/politik/inland/impfung-bisher-erst-8360-impfdosen-ausgeliefert/401147487",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:17:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842357/20201227-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung: Bisher erst 8.360 Impfdosen ausgeliefert",
  "articleTitleTranslated" : "التطعيم: تم حتى الآن تسليم 8360 جرعة تطعيم فقط",
  "articleContent" : [ "Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert. Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein.", "Bis heute, Dienstag, wurden 8.360 Dosen ausgeliefert. Diese Zahlen hat das Gesundheitsministerium Dienstagmittag auf APA-Anfrage bekannt gegeben. Der Großteil der 8.360 Dosen dürfte bereits injiziert worden sein.", "\"Sie müssen gleich nach der Zuteilung verimpft werden\", teilte dazu ein Sprecher des Gesundheitsministeriums mit.", "Die gelieferten Impfdosen wurden demnach auf die 17 Logistikzentren des Pharma-Großhandels aufgeteilt und dann den vorgesehenen Einrichtungen mit priorisiertem Impfbedarf - Pflegeheime und Covid-Stationen in Spitälern Krankenanstalten - zugestellt.", "Nur 40 Impfdosen in der Steiermark Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Wie das Gesundheitsministerium betonte, ist es seit heute, Dienstag, für rund 900 Pflegeeinrichtungen und Spitalsträger möglich, Impfstoffe direkt bei der Bundesbeschaffungsagentur (BBG) zu bestellen. Die Bestellungen werden über den e-Shop der BBG abgewickelt." ],
  "articleContentTranslated" : [ "تتلقى النمسا حاليًا 63000 جرعة لقاح في الأسبوع التقويمي للحماية من الإصابة بفيروس كورونا. بحلول نهاية هذا الأسبوع ، سيصل إجمالي ما يقرب من 126000 جرعة من اللقاح.", "حتى الآن ، الثلاثاء ، تم تسليم 8360 علبة. أعلنت وزارة الصحة عن هذه الأرقام ظهر يوم الثلاثاء بناء على طلب ابا. يُعتقد أن معظم الجرعات البالغ عددها 8360 جرعة قد تم حقنها بالفعل.", "وقال متحدث باسم وزارة الصحة \"يجب أن يتم تطعيمك فور التخصيص\".", "وفقًا لذلك ، تم تقسيم جرعات التطعيم التي تم تسليمها بين 17 مركزًا لوجستيًا لتجار الجملة الصيدلانية ، ثم تم تسليمها إلى المرافق المقصودة ذات احتياجات التطعيم ذات الأولوية - دور رعاية المسنين ومحطات كوفيد في المستشفيات.", "فقط 40 جرعة تطعيم في ستيريا من بين 8360 جرعة ، تلقت فيينا 2800 جرعة. 2690 في النمسا السفلى ، 890 في سالزبورغ ، 525 في فورارلبرغ و 485 في تيرول. حصلت النمسا العليا على 460 و Carinthia 300 و Burgenland 170 و Styria 40.", "كما أكدت وزارة الصحة ، منذ اليوم الثلاثاء ، أصبح من الممكن لحوالي 900 من مرافق الرعاية ومقدمي المستشفيات طلب اللقاحات مباشرة من وكالة المشتريات الفيدرالية (BBG). تتم معالجة الطلبات عبر متجر BBG الإلكتروني." ]
}