{
  "id" : "KttlgVVx",
  "url" : "https://kurier.at/politik/inland/wann-kommt-das-oeffi-ticket-fuer-ganz-oesterreich/401123289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T07:54:34Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4808292/46-173408619.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wann kommt das Öffi-Ticket für ganz Österreich?",
  "articleTitleTranslated" : "متى تأتي تذكرة النقل العام لجميع النمسا؟",
  "articleContent" : [ "Seit elf Monaten wird verhandelt - woran es beim Prestigeprojekt der türkis-grünen Regierung hapert. Die wichtigsten Fragen im Überblick.", "Wer gehofft hat, seine Liebsten mit einem 1-2-3-Ticket unterm Weihnachtsbaum überraschen zu können, den wird die Politik (einmal mehr) enttäuschen: So schnell wird das Ticket nicht kommen.", "Die Verhandlungen zwischen Verkehrsministerin Leonore Gewessler, den neun Landesregierungen, sieben Verkehrsverbünden (Wien, Niederösterreich und das Burgenland sind in der \"Verkehrsverbund Ostregion“ bereits vereint), den ÖBB und der Westbahn gestalten sich zäh.", "Dabei hatte Gewessler schon im Frühjahr berichtet, die Finanzierung für das große 3er-Ticket stehe. Aber was sind die eigentlichen Probleme und Streitereien, und wie optimistisch darf man sein? Warum das Ganze?", "Die Grünen, seit knapp elf Monaten erstmals in einer Bundesregierung, wissen, dass vor allem in Sachen Klimaschutz etwas passieren muss. Nächste Woche werden beim EU-Gipfel die Klimaziele deutlich verschärft, Österreich hat jetzt schon Probleme, die bestehenden zu erfüllen.", "So kam man auf die (alte) Idee eines Österreich-Tickets, um die Bevölkerung aus ihren Autos in Bahn, Bim und Bus zu bringen. Denn jeder eingesparte Liter Benzin oder Diesel hilft der Klimabilanz. Was ist das Ziel?", "Ein Ticket um einen Euro pro Tag für ein Bundesland, um zwei für zwei Bundesländer und um drei Euro für alle neun Bundesländer. Macht in der großen 3er-Variante ein Jahresticket um 1.095 Euro, mit dem man in ganz Österreich ein Jahr lang mit allen öffentlichen Verkehrsmitteln fahren kann.", "Gibt es schon ein Ticket um 365 Euro für alle Öffis eines Bundeslandes? Derzeit nur in Wien (seit 2012) – und demnächst in Vorarlberg, Tirol und Salzburg. Wo hapert es?", "Verhandelt wird über wesentliche Fragen wie: Wie viel Steuergeld muss der Bund jedem Bundesland bzw. jedem Verkehrsverbund ersetzen, wenn nicht mehr normale Pendlerkarten, sondern die dann günstigeren 3er-Tickets angeboten werden?", "Wo soll man das kaufen können? Wer hat Hoheit über die Kundendaten? Wenn alle Verbünde Tarifreformen hin zu den billigeren Tickets machen müssen, wie groß ist der Einnahmenausfall nur beim 1er- und beim 2er-Ticket?", "Und was sollen die Länder für den Ausbau ihres Öffi-Angebots und für eine kundenfreundlichere Taktung bekommen? © Bild: schauTV/Thomas Moser Also hapert es noch überall?", "Nein, es gab mehr als hundert Termine, um zuerst einmal alle technischen Fragen zu lösen, ist aus dem Verkehrsministerium zu erfahren. Der Zugriff auf die Daten soll für alle Bünde gleich sein, die Kunden sollen an jeder Öffi-Verkaufsstelle das Ticket kaufen oder servicieren können.", "Das IT-System kommt von den ÖBB, da in ihrem System bereits alle österreichischen Öffi-Haltestellen programmiert sind. Gewessler verspricht derzeit nur, dass das 3er-Ticket im ersten Halbjahr 2021 zu kaufen sein wird.", "Warum nicht gleich alle? Beim 3er-Ticket ist die Berechnung des Einnahmenausfalls der Verkehrsverbünde am einfachsten, Gewessler hat 240 Millionen Euro an jährlichen Förderungen budgetiert, und das bis zum Ende der Legislaturperiode.", "Bei allen anderen Stufen geht es um die Berechnung des Einnahmenausfalls, was auch der Grund ist, dass die Länder bisher darauf bestehen, dass alle drei Tarifstufen gleichzeitig kommen – denn die Sorge ist groß, dass der Bund nicht Wort hält und zum Schluss ein großes Loch in den Verkehrskassen klafft.  ", "Die Steirer wollen für das 1er-Ticket mindestens 40 Millionen, der Verkehrsverbund Ost fast 200 Millionen – pro Jahr. Und was soll jetzt optimistisch stimmen? Die ersten Verträge für das 3er-Ticket werden gerade an Länder und Verkehrsverbünde verschickt, heißt es aus dem Ministerium.", "Also könnte sich ein 3er-Ticket im nächsten Jahr unterm Weihnachtsbaum ausgehen. 2020 kann man ja auch nur einen Gutschein schenken …" ],
  "articleContentTranslated" : [ "استمرت المفاوضات منذ أحد عشر شهرًا - وهو ما ينقص مشروع هيبة الحكومة الفيروزية الخضراء. أهم الأسئلة في لمحة.", "أي شخص يأمل في مفاجأة أحبائه ببطاقة 1-2-3 تحت شجرة عيد الميلاد سيصاب بخيبة أمل من السياسة (مرة أخرى): لن تأتي التذكرة بهذه السرعة.", "المفاوضات بين وزير النقل ليونور جويسلر ، والحكومات الإقليمية التسع ، وسبع جمعيات النقل (فيينا والنمسا السفلى وبورغنلاند متحدون بالفعل في منطقة \"فيركيهرسفيربوند أوستريجون\") ، و OBB و Westbahn.", "كان Gewessler قد أفاد بالفعل في الربيع أن تمويل التذاكر الثلاث الكبيرة كان متاحًا. لكن ما هي المشاكل والحجج الحقيقية ، وما مدى تفاؤلك؟ لماذا كل شيء؟", "يعرف الخضر ، الذين كانوا جزءًا من الحكومة الفيدرالية لأول مرة منذ ما يقرب من أحد عشر شهرًا ، أنه يجب القيام بشيء ما ، لا سيما عندما يتعلق الأمر بحماية المناخ. الأسبوع المقبل في قمة الاتحاد الأوروبي ، سيتم تشديد الأهداف المناخية بشكل كبير ، النمسا لديها بالفعل مشاكل في تلبية الأهداف الحالية.", "هذه هي الطريقة التي ظهرت بها الفكرة (القديمة) لتذكرة النمسا لإخراج السكان من سياراتهم إلى القطار والترام والحافلة. لأن كل لتر من البنزين أو الديزل يساعد في تقليل انبعاثات الكربون. ما هو الهدف؟", "تذكرة يورو واحد في اليوم لولاية اتحادية واحدة ، واثنين لولايتين اتحاديتين وثلاثة يورو لجميع الولايات الفيدرالية التسع. في النسخة الكبيرة ثلاثية الاتجاهات ، تحصل على تذكرة سنوية مقابل 1095 يورو ، والتي يمكنك من خلالها استخدام جميع وسائل النقل العام في جميع أنحاء النمسا لمدة عام.", "هل توجد بالفعل تذكرة بقيمة 365 يورو لجميع وسائل النقل العام في ولاية فيدرالية؟ حاليًا فقط في فيينا (منذ عام 2012) - وقريبًا في فورارلبرغ وتيرول وسالزبورغ. أين هي؟", "الأسئلة الرئيسية هي: ما مقدار الأموال الضريبية التي يتعين على الحكومة الفيدرالية سدادها لكل ولاية فيدرالية أو كل اتحاد نقل إذا لم تعد بطاقات الركاب العادية متاحة ، ولكن تذاكر أرخص بثلاث تذاكر؟", "من أين يمكنك شراء هذا؟ من له السيادة على بيانات العميل؟ إذا كان على جميع الاتحادات إجراء إصلاحات في التعريفة تجاه تذاكر أرخص ، ما حجم خسارة الدخل للتذاكر الفردية والمزدوجة؟", "وما الذي يجب أن تحصل عليه الولايات الفيدرالية لتوسيع عرض النقل العام لديها ولتردد أكثر ملاءمة للعملاء؟ © Image: schauTV / Thomas Moser إذن لا تزال هناك مشكلة في كل مكان؟", "لا ، كان هناك أكثر من مائة موعد لحل جميع المسائل الفنية أولاً ، بحسب وزارة النقل. يجب أن يكون الوصول إلى البيانات واحدًا لجميع المجموعات ، ويجب أن يكون العملاء قادرين على شراء التذكرة أو صيانتها في كل نقطة بيع للنقل العام.", "يأتي نظام تكنولوجيا المعلومات من ÖBB ، حيث أن جميع محطات النقل العام النمساوية مبرمجة بالفعل في نظامها. تعد Gewessler حاليًا بأن التذكرة المكونة من 3 أشخاص ستكون متاحة للشراء في النصف الأول من عام 2021.", "لماذا ليس كل منهم على الفور؟ من خلال البطاقة الثلاثية ، يكون حساب خسارة الدخل لرابطات النقل أسهل ، وقد خصصت Gewessler 240 مليون يورو كإعانات سنوية ، وذلك حتى نهاية الفترة التشريعية.", "جميع المستويات الأخرى تدور حول حساب خسارة الإيرادات ، وهو أيضًا سبب إصرار الولايات حتى الآن على أن جميع مستويات التعريفات الثلاثة تأتي في نفس الوقت - لأن هناك قلقًا كبيرًا من أن الحكومة الفيدرالية لن تلتزم بوعدها وفي النهاية فجوة كبيرة ثغرات في سجلات المرور.", "يريد الستيريون ما لا يقل عن 40 مليونًا للتذكرة الواحدة ، و Verkehrsverbund Ost ما يقرب من 200 مليون - سنويًا. وما الذي يجعلك متفائلا الآن؟ ووفقا للوزارة ، يتم حاليا إرسال العقود الأولى الخاصة بالتذاكر الثلاثية إلى الولايات الاتحادية وجمعيات النقل.", "لذلك يمكن أن تخرج تذكرة بثلاث تذاكر تحت شجرة عيد الميلاد العام المقبل. في عام 2020 ، يمكنك فقط تقديم قسيمة ..." ]
}