{
  "id" : "kUhAq26I",
  "url" : "https://kurier.at/chronik/oesterreich/darf-man-mit-einer-reisegruppe-zu-einer-corona-demo-fahren/401220159",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:30:16Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4984486/20210306-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Darf man mit einer Reisegruppe zu einer Corona-Demo fahren?",
  "articleTitleTranslated" : "هل يجوز القيادة إلى عرض كورونا مع مجموعة سياحية؟",
  "articleContent" : [ "Ist es rechtlich erlaubt, dass Busunternehmen eine Reisegruppe nach Wien (oder sonst irgendwohin) fahren, um dort an einer Demonstration teilzunehmen. Diese Frage stellt sich, nachdem zwei Reisebusse aus Tirol zur Anti-Corona-Demo nach Wien gefahren sind.", "Zehn Tage später bildete sich just in jenem Ort, von dem die Busse losgefahren sind, ein Corona-Cluster. Ob ein Zusammenhang zwischen dem Besuch der Demo und dem Cluster besteht, konnten die Tiroler Gesundheitsbehörden nicht bestätigen oder widerlegen.", "Was allerdings fraglich ist, ob es rechtlich in Ordnung war, diese Reise in dieser Art durchzuführen. Die einfache Antwort ist ja. Und nein. Ja, eine organisierte Busfahrt zu einer Demonstration ist nicht verboten.", "Wie der Fachverband der Autobus-, Luftfahrt- und Schifffahrtunternehmungen, Berufsgruppe Bus von der Wirtschaftskammer gegenüber dem KURIER bestätigt, ist dies rechtlich möglich. \"Fahrten, die keinem touristischen Zweck dienen, sind weiterhin erlaubt\", heißt es aus dem Fachverband.", "Doch der Teufel steckt im Detail. Denn auch für diese Fahrten sind die gängigen Corona-Hygienemaßnahmen gültig.", "Und wie der Fachverband der WKO erklärt, lauten diese Regelungen wie folgt: Bei diesen Transporten gilt die „Fahrgemeinschaftsregelung“ - aus diesem Grund dürfen bei der Benützung durch Personen, die nicht im gemeinsamen Haushalt leben, im Bus in jeder Sitzreihe max. 2 Personen befördert werden.", "Zusätzlich ist eine den Mund- und Nasenbereich abdeckende und eng anliegende mechanische Schutzvorrichtung im Bus zu tragen. Der Busfahrer bzw. der Busunternehmer ist für die Einhaltung dieser Vorschriften im Bus verantwortlich.", "Eine Nichteinhaltung gilt als Verwaltungsübertretung. Der Busunternehmer kann dafür mit einer Geldstrafe von bis zu 3.600 Euro belegt werden. ) Wie man in dem Video, welches der Busunternehmer selbst auf Facebook geteilt hat, sieht, ist von Abstandhalten oder Maske im Bus nichts zu sehen.", "Dementsprechend, war die Fahrt grundsätzlich zwar rechtlich in Ordnung, aber eben nicht unter den gegebenen Umständen. Aus diesem Grund wurden auch, laut Ö1, 350 Anzeigen gegen die Teilnehmer der Fahrt und den Organisator augesprochen." ],
  "articleContentTranslated" : [ "هل من المسموح قانونًا لشركات الحافلات قيادة مجموعة سياحية إلى فيينا (أو أي مكان آخر) للمشاركة في مظاهرة هناك؟ يطرح هذا السؤال بعد أن توجه مدربان من تيرول إلى عرض مكافحة كورونا في فيينا.", "بعد عشرة أيام ، تشكلت كتلة هالة في نفس المكان الذي غادرت منه الحافلات. لم تتمكن السلطات الصحية في تيرول من تأكيد أو دحض ما إذا كانت هناك صلة بين الزيارة إلى العرض التوضيحي والمجموعة.", "ومع ذلك ، فإن المشكوك فيه هو ما إذا كان من المقبول قانونًا القيام بهذه الرحلة بهذه الطريقة. الاجابة البسيطة هي نعم. و لا. نعم ، لا يُحظر ركوب الحافلة المنظم إلى التظاهر.", "كما تؤكد الرابطة المهنية لشركات الحافلات والطيران والشحن ، المجموعة المهنية لغرفة التجارة لـ KURIER ، هذا ممكن قانونيًا. تقول الرابطة التجارية: \"لا يزال يُسمح بالرحلات التي لا تخدم أي غرض سياحي\".", "لكن الشيطان يكمن في التفاصيل. لأن إجراءات نظافة كورونا الشائعة صالحة أيضًا لهذه الرحلات.", "وكما يوضح الاتحاد التجاري لـ WKO ، فإن هذه القواعد هي كما يلي: تنطبق \"قاعدة تجميع السيارات\" على وسائل النقل هذه - لهذا السبب ، عند استخدامها من قبل أشخاص لا يعيشون في نفس المنزل ، بحد أقصى شخصين في يمكن القيام تصبح كل صف من المقاعد على متن الحافلة.", "بالإضافة إلى ذلك ، يجب ارتداء جهاز حماية ميكانيكي مغلق يغطي الفم والأنف في الحافلة. سائق الحافلة أو مشغل الحافلة مسؤول عن الامتثال لهذه اللوائح في الحافلة.", "يعتبر عدم الامتثال جريمة إدارية. يمكن تغريم مشغل الحافلة ما يصل إلى 3600 يورو لهذا الغرض. ) كما ترى في الفيديو الذي شاركه عامل الحافلة بنفسه على Facebook ، لا توجد علامة على إبقاء المسافة أو القناع في الحافلة.", "وبناءً على ذلك ، كانت الرحلة مقبولة من الناحية القانونية ، ولكن ليس في ظل الظروف المحددة. لهذا السبب ، وفقًا لـ Ö1 ، تم تقديم 350 شكوى ضد المشاركين في الرحلة والمنظم." ]
}