{
  "id" : "KuHhx6zj",
  "url" : "https://kurier.at/kultur/medien/erste-dschungelshow-panik-im-wassertank-aber-die-frisur-haelt/401158032",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:12:39Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4875621/3_684625.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Und es ward wieder Dschungel: \"Ich mache hier nicht ein Mal Pipi\"",
  "articleTitleTranslated" : "أول \"عرض الغابة\": هلع في خزان المياه ، لكن تصفيفة الشعر تحمل",
  "articleContent" : [ "RTL versucht in einem deutschen Fernsehstudio, Dschungel-Feeling zu erzeugen. Zum Teil gelingt das auch. *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die Corona-Pandemie verhinderte die 15.  Auflage des Dschungelcamps in Australien.", "Dennoch bekommen Deutschlands Reality-TV-Sternchen von RTL wieder eine vierzehntägige Quarantäne verordnet. Aus „Ich bin ein Star – holt mich hier raus! “ wurde „Ich bin ein Star – die große Dschungelshow“.", "Und ein Blick auf die Kandidatenliste zeigt: Selbst den Satz „Ich bin ein Star“ hätte man streichen können.", "Die Namen Oliver Sanne, Bea Fiedler, Sam Dylan, Lars Tönsfeuerborn, Filip Pavlovic, Mike Heiter, Christina Dimitriou, Xenia von Sachsen, Lydia Kelovitz, Zoe Saip, Djamila Rowe, Frank Fussbroich finden sich auf jener Liste von zwölf Kandidaten, die um ein „Golden Ticket“ für die nächste echte \"IBES\"-Staffel in Australien rittern. © Bild:", "TVNOW / Stefan Gregorowius Ebenso wenig schillernd wie diese Liste zeigt sich der deutsche Schauplatz des Geschehens beim Auftakt am Freitagabend.  : „Zwischen Chemiepark, Wurstfabrik und zerbrochenen Träumen“ ziehen die Kandidaten in ein Fernsehstudio in Hürth bei Köln ein.", "Drinnen sind jede Menge exotische Topfpflanzen platziert, der Schauplatz für die Dschungelprüfungen sieht fast so aus wie immer. Fast. Tiny House Genächtigt wird allerdings nicht in einem Camp, sondern in einem kleinen Holzhäuschen mit 18 Quadratmetern Wohnfläche.", "„Tiny House“ nennt sich die spartanische Unterkunft.", "Die englische Wortschöpfung hat den Machern offenbar so gut gefallen, dass sie alle paar Sätze im Skript des bewährten Moderatorengespanns Sonja Zietlow und Daniel Hartwich auftaucht. © Bild: TVNOW / Stefan Gregorowius RTL pfercht freilich nicht zwölf Personen auf einmal ins „Tiny House“.", "Jeweils drei Kandidaten teilen sich für drei Tage Bett und Hängematte. Danach wird immer eine Person vom Publikum nach Hause geschickt. Nach den vier Durchläufen soll dann das 8er-Halbfinale stehen.", "In der Auftaktshow am Freitag gingen \"Love-Island\"-Teilnehmer Mike Heiter (28), Model Zoe Saip (21) und „Reality-Urgestein“ Frank Fussbroich (52) an den Start. Heiter sieht wie Real-Madrid-Kicker Sergio Ramos aus, ist aber wesentlich netter.", "Er legt Wert darauf, dass die blondierten Haare richtig liegen, daher wird die grüne Zwergenmütze (Achtung, „Tiny House“!) , die dem Dschungelshow-Paket beiliegt, gar nicht erst aufgesetzt.", "Liiert ist der „Influencer“ zum Glück mit einer „Meisterfriseurin“. © Bild: TVNOW / Stefan Gregorowius Urgestein Frank Fussbroich wird als „Reality-Urgestein“ vorgestellt. Er war von 1989 bis 2001 im WDR in der ersten Reality-Soap Deutschlands zu sehen: „Die Fussbroichs“.", "Fun Fact: Ennio Morricone schrieb die Musik für die Sozialstudie. Der Kölner sagt, er habe sich jedes Jahr für den Dschungel beworben, „ich liebe einfach die Kamera“. Daher will er die Show unbedingt gewinnen, sagt er, um sich fürs Original im kommenden Jahr zu qualifizieren.", "Das Problem: Die Kamera liebt ihn keineswegs und er hat noch nicht einmal die Klasse von Thorsten Legat.", "Legat hat übrigens auch einen Mini-Auftritt als Präsentator der Preise: Ein Ticket nach Australien im Jänner 2022, 50.000 Euro und ein Hut. © Bild: TVNOW / Stefan Gregorowius Dschungelküken aus Österreich „Warum geht die Tür nicht auf?", "“ sagt Zoe Salome Saip, als sie der Stretch-Limousine entsteigen möchte. Das ist zwar kein geschmeidiger Ausstieg, aber ein gelungener Einstieg in die Show, wenn man das patscherte Dschungelküken geben möchte.", "Das österreichische Model wurde mit ihrer Teilnahme an \"Germany's Next Topmodel\" 2018 bekannt, außerdem war sie letztes Jahr Kandidatin bei dem RTLII-Format \"Kampf der Realitystars\". Warum gibt es so ein Format, wenn es das Dschungelcamp gibt, fragt man sich.", "Ein Vergleich mit der Kärnterin Larissa Marolt tut sich auf, und RTL blendet auch ein Best-Of der Kärntnerin und Dschungelqueen der Herzen 2014 ein. Leider hat Zoe noch nicht einmal die Klasse von Sarah „Dingens“ Knappik.", "\"Endlich der erste Star\" Als die australische „IBES“-Legende Dr. Bob auftritt, sagt Hartwich: „Nach knapp dreißig Minuten endlich der erste Star! “ An den Stars hapert es zunehmend. Ex-Teilnehmer Julian F.M.", "Stoeckel fasst es als Talk-Gast in der Show zusammen: „Eigentlich ist das Format der Star.“ Jetzt werden Sie sicher fragen: Wer ist eigentlich Julian F.M. Stoeckel?­ © Bild: TVNOW / Stefan Gregorowius \"Nicht ein Mal Pipi\" RTL bemüht sich redlich, Dschungel-Feeling zu erzeugen.", "Zum Teil gelingt das auch. Die Dynamik, die in normalen Jahrgängen durch die größere Gruppe entsteht, wird sich in den Dreier-Konstellationen aber nicht herstellen lassen. Um mehr Leben in die Sache zu bringen, behilft man sich mit prägnanten Ausschnitten aus früheren Staffeln.", "In der ersten Ausgabe wird viel Zeit darauf verwendet, Konzept und Ausstattung der Ersatzshow zu erklären. Man erfährt zum Beispiel, dass die Exkremente im Klo des …. Ja! … „Tiny House“ nicht mit Wasser hinuntergespült, sondern mit Sägespänen bedeckt werden.", "Wobei RTL darauf Wert legt, dass pro Klogang nur eine Portion Sägespäne verwendet werden darf. Zoe: „Ich gehe hier nicht ein Mal Pipi.“ Ein Klo ohne Tür - ist das schon das Maß der Ekeldinge im Dschungeljahrgang 2021?", "Zoe freut sich jedenfalls schon auf die erste Dschungelprüfung. „Ich bin mehr als bereit“, sagt sie, während sie selbstbewusst Kampfsport-Moves andeutet. Sie, die Ex-Handballerin, wünsche sich „etwas Sportliches, mit Wasser!", "“ Der Wunsch wird erfüllt. In der Prüfung „Tierischer Einlauf“ gilt es, in einem verglasten Tank per Magnet einen Schlüssel durch ein Labyrinth zu manövrieren. Erschwernis: Der Wasserpegel steigt kontinuierlich und diverse Amphibien und Reptilien bevölkern das Becken. ", "Schreikrämpfe Sportlich kann man den Auftritt Zoes dann nicht nennen.", "Wenn sie Schreikämpfe bekommt, stellt sich die Frage, ob die Tiere im Tank nicht mehr leiden als das Model selbst. © Bild: TVNOW / Stefan Gregorowius Mike, der zuvor erfolgreich drei Sterne erobert hatte, durfte schon aus dem Tank steigen und versucht nun, Zoe zu beruhigen.", "Vergeblich. Immerhin: Die Haare des „Prince of Bel Hair“ (Hartwich) sind trocken geblieben. Im dritten Tank sieht man Frank, der sich immer wieder nervös umblickt, obwohl er nur die kleineren Tiere ausgefasst hat.", "Kaum ins „Tiny House“ zurückgekehrt, beschwert er sich über das Versagen der weinenden Zoe und deren „Mitleidstour“. Nur, um Minuten später, befragt von Hartwich und Zietlow, zu erklären: Es war ja alles nicht so gemeint.", "Reihung nach der ersten Show: Mike auf Platz 1, Frank (rechts) auf Platz 2, Zoe auf Platz 3 © Bild: TVNOW / Stefan Gregorowius Noch ein Beispiel für den Charme des Fussbroichs:", "Während er anfangs den harten Typen mimt, der auch auf dem Rindenmulch vor dem „Tiny House“ übernachten würde, macht er dann Scherze darüber, die zierliche Zoe ans Fußende des Tiny-House-Bettes zu verfrachten.  :", "Trost spendet da Sonja Zietlows Pointe vom Beginn: „Eine gute Nachricht haben wir: Elf Leute aus der Show werden garantiert nicht ins nächste Dschungelcamp einziehen . “" ],
  "articleContentTranslated" : [ "تحاول RTL خلق إحساس بالغابة في استوديو تلفزيوني ألماني. في بعض الحالات يعمل. * إخلاء المسئولية: اليوميات التلفزيونية هي ملخص شخصي تمامًا للأمسية التلفزيونية. * وباء كورونا منع النسخة الخامسة عشرة من مخيم الغابة في أستراليا.", "ومع ذلك ، أمرت نجمة تلفزيون الواقع الألمانية RTL مرة أخرى بالحجر الصحي كل أسبوعين. من \"أنا نجم - أخرجني من هنا! \"أصبحت\" أنا نجمة - عرض الغابة العظيم \".", "وتظهر نظرة على قائمة المرشحين: حتى الجملة \"أنا نجمة\" كان يمكن حذفها.", "أسماء أوليفر ساني ، بيا فيدلر ، سام ديلان ، لارس تونزفيربورن ، فيليب بافلوفيتش ، مايك هايتير ، كريستينا ديميتريو ، زينيا فون ساشين ، ليديا كيلوفيتز ، زوي سايب ، جميلة رو ، فرانك فوسبرويتش يمكن العثور عليها في قائمة المرشحين الاثني عشر الذين يريدون فارس \"التذكرة الذهبية\" لترحيل \"آيبيس\" الحقيقي القادم في أستراليا. © الصورة:", "TVNOW / Stefan Gregorowius مثل قزحي الألوان مثل هذه القائمة هو المشهد الألماني للحدث في البداية مساء الجمعة. : \"بين حديقة الكيماويات ومصنع النقانق والأحلام المحطمة\" ينتقل المرشحون إلى استوديو تلفزيوني في هورت بالقرب من كولونيا.", "يوجد الكثير من النباتات المزروعة بوعاء بالداخل ، ويبدو الإعداد لاختبارات الغابة كما هو دائمًا. تقريبا. Tiny House لن تقضي ليلتك في مخيم ، بل في منزل خشبي صغير تبلغ مساحته 18 مترًا مربعًا.", "\"Tiny House\" هو اسم مكان الإقامة Spartan.", "من الواضح أن المبدعين أحبوا إنشاء الكلمة الإنجليزية لدرجة أنها تظهر كل بضع جمل في نص فريق المنسق المثبت سونيا زيتلو ودانييل هارتويتش. © Image: TVNOW / Stefan Gregorowius RTL لا يحشر 12 شخصًا في \"المنزل الصغير\" في وقت واحد.", "يتشارك ثلاثة مرشحين في السرير والأرجوحة الشبكية لمدة ثلاثة أيام. بعد ذلك ، يتم إرسال شخص واحد دائمًا إلى المنزل من قبل الجمهور. بعد الجولات الأربع ، يجب أن تكون نصف النهائي من ثمانية لاعبين.", "وتنافس في العرض الافتتاحي مايك هايتير (28) والعارضة زوي سايب (21) وفانك فوسبرويتش (52) في برنامج \"لوف آيلاند\". البهجة تبدو مثل لاعب ريال مدريد سيرجيو راموس ، لكنها أجمل بكثير.", "من المهم بالنسبة له أن يكون الشعر المبيض في الموضع الصحيح ، لذلك لا يتم ارتداء قبعة القزم الخضراء (الانتباه ، \"Tiny House\"!) ، المضمنة في حزمة عرض الغابة.", "لحسن الحظ ، فإن \"المؤثر\" يكذب على \"خبير تصفيف الشعر\". © الصورة: TVNOW / Stefan Gregorowius المخضرم فرانك فوسبرويتش يقدم على أنه \"مخضرم في الواقع\". من عام 1989 إلى عام 2001 ، تمت مشاهدته في WDR في أول مسلسل تلفزيوني واقعي في ألمانيا: \"Die Fussbroichs\".", "حقيقة ممتعة: كتب Ennio Morricone الموسيقى للدراسة الاجتماعية. يقول الرجل من مدينة كولونيا إنه تقدم بطلب للحصول على الغابة كل عام ، \"أنا أحب الكاميرا فقط\". لذا فهو يحتضر للفوز بالعرض ، كما يقول ، من أجل التأهل إلى النسخة الأصلية العام المقبل.", "المشكلة: الكاميرا لا تحبه على الإطلاق ولا حتى صف Thorsten Legat.", "بالمناسبة ، يتمتع Legat أيضًا بمظهر مصغر كمقدم للجوائز: تذكرة إلى أستراليا في يناير 2022 ، 50000 يورو وقبعة. © Image: TVNOW / Stefan Gregorowius Jungle فراخ من النمسا “لماذا لا يفتح الباب؟", "\"تقول زوي سالومي سايب وهي تحاول الخروج من سيارة الليموزين الممتدة. هذا ليس خروجًا سلسًا ، ولكنه دخول ناجح إلى العرض إذا كنت ترغب في منح كتكوت الغابة المقصف.", "اشتهرت العارضة النمساوية بمشاركتها في \"Topmodel التالي في ألمانيا\" 2018 ، وفي العام الماضي كانت مرشحة لشكل RTLII \"Kampf der Realitystars\". يتساءل المرء لماذا يوجد مثل هذا الشكل عندما يكون هناك معسكر الغابة.", "تفتح المقارنة مع Carinthian Larissa Marolt ، وتظهر RTL أيضًا أفضل ما في Carinthian and jungle queen of heart 2014. لسوء الحظ ، لم يكن لدى Zoe صف سارة \"Dingens\" Knappik.", "\"وأخيراً النجم الأول\" عندما أسطورة \"IBES\" الأسترالية د. يظهر بوب ، كما يقول هارتويتش: \"بعد أقل من ثلاثين دقيقة ، أخيرًا النجم الأول! \"النجوم تفتقر بشكل متزايد. شارك مشارك سابق جوليان ف.", "كضيف حديث في البرنامج ، يلخص Stoeckel الأمر: \"في الواقع ، التنسيق هو النجم\". Stoeckel؟ © صورة: TVNOW / Stefan Gregorowius \"لم يكن يتبول مرة واحدة\" تحاول RTL جاهدة خلق إحساس بالغابة.", "في بعض الحالات يعمل. ومع ذلك ، لا يمكن إثبات الديناميكيات التي تنشأ في الفئات العمرية العادية من خلال المجموعة الأكبر في الأبراج المكونة من ثلاثة أشخاص. من أجل إضفاء المزيد من الحيوية على هذه المسألة ، يكتفي المرء بمقتطفات موجزة من المواسم السابقة.", "تم قضاء الكثير من الوقت في الإصدار الأول لشرح مفهوم ومعدات العرض البديل. يتعلم المرء ، على سبيل المثال ، أن الفضلات في مرحاض…. نعم! ... \"البيت الصغير\" لا يتم غسله بالماء ، ولكنه مغطى بنشارة الخشب.", "تعلق RTL أهمية كبيرة على حقيقة أنه يمكن استخدام جزء واحد فقط من نشارة الخشب لكل مرحاض. زوي: \"أنا حتى لا أتبول هنا.\" مرحاض بدون باب - هل هذا هو مقياس الاشمئزاز في الغابة عام 2021؟", "على أي حال ، تتطلع Zoe بالفعل إلى اختبار الغابة الأول. \"أنا أكثر من جاهزة\" ، كما تقول وهي تقترح بثقة تحركات فنون الدفاع عن النفس. أنت ، لاعب كرة اليد السابق ، تود \"شيئًا رياضيًا بالماء!", "\"تتحقق الرغبة. في اختبار \"حقنة شرجية للحيوان\" ، تتمثل المهمة في مناورة مفتاح عبر متاهة في خزان زجاجي باستخدام مغناطيس. الصعوبة: يرتفع منسوب المياه باستمرار وتنتشر في الحوض العديد من البرمائيات والزواحف.", "نوبات صراخ لا يمكنك وصف مظهر زوي بأنه رياضي.", "عندما تتشاجر بالصراخ ، يطرح السؤال ما إذا كانت الحيوانات الموجودة في الخزان لا تعاني أكثر من العارضة نفسها. © صورة: TVNOW / Stefan Gregorowius Mike ، التي فازت سابقًا بثلاث نجوم ، سُمح لها بالخروج من الخزان وهي تحاول الآن لتهدئة زوي.", "عبثا. بعد كل شيء: ظل شعر \"أمير بيل هير\" (هارتويتش) جافًا. في الخزان الثالث يمكنك رؤية فرانك ، الذي يستمر في النظر حوله بعصبية ، على الرغم من أنه أمسك بالحيوانات الصغيرة فقط.", "حالما عاد إلى \"البيت الصغير\" ، اشتكى من فشل زوي البكاء و \"جولتها الشفقة\". فقط لشرح بعد دقائق ، عندما سأله هارتويتش وزيتلو: لم يكن المقصود بهذه الطريقة.", "الترتيب بعد العرض الأول: مايك في المركز الأول ، وفرانك (يمينًا) في المركز الثاني ، وزوي في المركز الثالث © صورة: TVNOW / Stefan Gregorowius مثال آخر على سحر فوسبرويش:", "بينما كان يقوم في البداية بتمثيل الرجل القوي الذي سيقضي الليل أيضًا على نشارة اللحاء أمام \"المنزل الصغير\" ، فإنه يمزح بعد ذلك حول نقل زوي الصغير إلى أسفل سرير المنزل الصغير. :", "تعزية سونيا زيتلو منذ البداية: \"لدينا أخبار سارة: نضمن عدم انتقال أحد عشر شخصًا من العرض إلى معسكر الغابة التالي. \"" ]
}