{
  "id" : "kuj0XBjA",
  "url" : "https://www.diepresse.com/5947241/Verwaltungsgerichtshof_Causa-Tempelberg_Hofer-blitzt-auch-beim?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T09:32:00Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/9/5947241/C1B52136-10B5-4975-8D7B-9D32E185DEFF_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Causa Tempelberg\": Hofer blitzt auch beim VwGH gegen ORF ab",
  "articleTitleTranslated" : "\"Causa Tempelberg\": وميض Hofer أيضًا في VwGH ضد ORF",
  "articleContent" : [ "Das Höchstgericht stellte fest, dass der ORF nicht gegen das Objektivitätsgebot verstoßen hat. Hofers Aussage, er sei Augenzeuge eines Terroranschlags am Tempelberg gewesen, sei \"objektiv unwahr\".", "FPÖ-Chef Norbert Hofer hat in der \"Causa Tempelberg\" nun auch beim Verwaltungsgerichtshof gegen den ORF verloren. Hofers Beschwerde gegen die vom Bundesverwaltungsgericht bestätigte Entscheidung der Medienbehörde KommAustria wurde abgewiesen.", "Auch das Höchstgericht stellte fest, dass der ORF nicht gegen das Objektivitätsgebot verstoßen habe - weil Hofers Aussage, er sei Augenzeuge eines Terroranschlags am Tempelberg gewesen, \"objektiv unwahr ist\".", "\"Für den VwGH ist nicht nachvollziehbar, wie eine nicht unternommene Recherche zu einem vom Revisionswerber nicht behaupteten Vorfall gegen das Objektivitätsgebot verstoßen könnte\", heißt es in der am Freitag veröffentlichten Entscheidung.", "Hofer habe im Verfahren beim Bundesverwaltungsgericht \"nicht (mehr) geltend gemacht, Augenzeuge eines Terroranschlags am Tempelberg gewesen zu sein, und auch nicht die Feststellung des BVwG angezweifelt, dass sich ein solcher Vorfall in Israel - wie vom ihm geschildert - gar nicht ereignet hatte.", "Somit steht - nach den unbestrittenen Feststellungen des BVwG - fest, dass die Aussage objektiv unwahr ist.\"", "Anlass war ein TV-Duell am 19.  Mai 2016, in dem ORF-Moderatorin Ingrid Thurnher den damaligen FPÖ-Präsidentschaftskandidaten Hofer damit konfrontiert hatte, dass es die Tötung einer Terroristin, deren Augenzeuge er gewesen sein wollte, nicht gegeben habe.", "Später stellte sich heraus, dass an der Klagemauer sehr wohl ein Zwischenfall mit Schussabgabe stattgefunden hatte, allerdings hatte es sich nicht um eine Terroristin gehandelt.", "Von Hofer angerufen, stellte die Medienbehörde KommAustria 2017 fest, dass der ORF im BP-Wahl-\"Duell\" nicht gegen das ORF-Gesetz verstoßen, sondern vielmehr \"mit bestmöglicher Genauigkeit\" recherchiert hat.", "Hofer legte daraufhin Beschwerde beim Bundesverwaltungsgericht ein, blitzte damit jedoch ab - so wie jetzt mit seiner Revision beim VwGH." ],
  "articleContentTranslated" : [ "وجدت أعلى محكمة أن هيئة الإذاعة والتلفزة لم تنتهك شرط الموضوعية. تصريح هوفر بأنه كان شاهد عيان على هجوم إرهابي على الحرم القدسي \"غير صحيح من الناحية الموضوعية\".", "خسر رئيس FPÖ Norbert Hofer الآن في \"Causa Tempelberg\" في المحكمة الإدارية ضد ORF. تم رفض شكوى هوفر ضد قرار هيئة الإعلام KommAustria ، والذي أكدته المحكمة الإدارية الفيدرالية.", "كما وجدت المحكمة العليا أن ORF لم ينتهك شرط الموضوعية - لأن تصريح هوفر بأنه شاهد عيان على هجوم إرهابي في الحرم القدسي \"غير صحيح من الناحية الموضوعية\".", "وجاء في القرار الذي نُشر يوم الجمعة: \"لا تستطيع شركة VwGH أن تفهم كيف أن الإخفاق في إجراء بحث في حادث لم يزعمه المدقق يمكن أن ينتهك شرط الموضوعية\".", "في إجراءات المحكمة الإدارية الفيدرالية ، \"لم يعد هوفر يؤكد أنه شاهد عيان على هجوم إرهابي في الحرم القدسي ، كما أنه لم يشكك في النتيجة التي توصلت إليها BVWG بأن مثل هذه الحادثة في إسرائيل - كما وصفها - لم تحدث حتى. .", "وبالتالي - وفقًا للنتائج غير المتنازع عليها التي توصلت إليها BVwG - فإن البيان غير صحيح من الناحية الموضوعية \".", "كانت المناسبة عبارة عن مبارزة تلفزيونية في 19 مايو 2016 ، حيث واجهت مقدمة قناة ORF إنغريد ثورنر مرشح FPÖ للرئاسة آنذاك هوفر بأنه لم يكن هناك قتل لإرهابي أراد أن يكون شاهد عيان.", "وتبين فيما بعد أن حادث إطلاق نار قد وقع عند حائط المبكى ، لكنه لم يكن إرهابياً.", "وجدت الهيئة الإعلامية KommAustria ، التي دعاها هوفر ، في عام 2017 أن ORF لم ينتهك قانون ORF في \"مبارزة\" انتخابات BP ، بل بحثت عنه \"بأفضل دقة ممكنة\".", "قدم هوفر بعد ذلك شكوى إلى المحكمة الإدارية الفيدرالية ، لكنه فشل في القيام بذلك - كما هو الحال الآن مع استئنافه إلى VwGH." ]
}