{
  "id" : "kUKfVlrO",
  "url" : "https://kurier.at/politik/inland/corona-ausgangsbeschraenkungen-wieder-rund-um-die-uhr/401139744",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T20:37:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841610/46-173750433.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Ausgangsbeschränkungen wieder rund um die Uhr",
  "articleTitleTranslated" : "قيود خروج كورونا مرة أخرى على مدار الساعة",
  "articleContent" : [ "Nach der kurzen Weihnachtspause treten am Stefanitag wieder strikte Corona-Maßnahmen in Kraft. Privat-Treffen sind nur noch eingeschränkt erlaubt: Mehrere Personen aus einem Haushalt dürfen bloß eine Person aus einem anderen treffen.", "Ausgangsbeschränkungen gelten wieder rund um die Uhr. Man darf nur aus bestimmten Gründen das Haus verlassen, etwa um zur Arbeit zu kommen, anderen zu helfen, einzukaufen, spazieren zu gehen, Tiere auszuführen oder Outdoor-Sport zu betreiben.", "Gelten wird der neue Lockdown, der auch Sperren des Handels und die Schließung von Friseuren und sonstigen persönlichen Dienstleistern beinhaltet, de facto bis inklusive 17.  Jänner.", "Danach ist die Wiedereröffnung des Handels aber auch des Kulturlebens und der Gastronomie zumindest untertags vorgesehen. In der ersten Woche kann von den Erleichterungen allerdings nur profitieren, wer sich davor (kostenlos) auf das Corona-Virus getestet haben wird.", "Entsprechende Verordnungen, die diese Regeln genauer definieren, sind freilich noch in Ausarbeitung." ],
  "articleContentTranslated" : [ "بعد عطلة عيد الميلاد القصيرة ، ستدخل إجراءات صارمة ضد كورونا حيز التنفيذ مرة أخرى في ستيفانيتاغ. لا يُسمح بالاجتماعات الخاصة إلا على نطاق محدود: يُسمح للعديد من الأشخاص من أسرة واحدة فقط بمقابلة شخص واحد من آخر.", "يتم تطبيق قيود الخروج مرة أخرى على مدار الساعة. لا يمكنك مغادرة المنزل إلا لأسباب محددة ، على سبيل المثال للذهاب إلى العمل أو مساعدة الآخرين أو الذهاب للتسوق أو المشي أو اصطحاب الحيوانات أو ممارسة الرياضة في الهواء الطلق.", "الإغلاق الجديد ، الذي يشمل أيضًا حظر التجارة وإغلاق مصففي الشعر ومقدمي الخدمات الشخصية الآخرين ، سيُطبق في الواقع حتى 17 يناير.", "بعد ذلك ، يتم التخطيط لإعادة فتح التجارة وكذلك الحياة الثقافية وفن الطهو خلال النهار على الأقل. ومع ذلك ، في الأسبوع الأول ، لا يمكنك الاستفادة من الإغاثة إلا إذا أجريت الاختبار (مجانًا) لفيروس كورونا مسبقًا.", "لا تزال المراسيم المقابلة التي تحدد هذه القواعد بدقة أكبر قيد الإعداد بالطبع." ]
}