{
  "id" : "KukjyEXo",
  "url" : "https://www.derstandard.at/story/2000125131374/wie-eine-initiative-vor-gericht-den-kultur-lockdown-kippen-koennte?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T08:00:04Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie eine Initiative vor Gericht den Kultur-Lockdown kippen könnte",
  "articleTitleTranslated" : "كيف يمكن لمبادرة في المحكمة أن تلغي إغلاق الثقافة",
  "articleContent" : [ "Im Jahr zwei der Pandemie regt sich in der Kulturbranche vielerorts Unmut gegen ihre komplette Stilllegung: In Frankreich werden massenhaft Theater besetzt, in Spanien darf nach Protesten schon seit Monaten wieder gespielt werden, in Österreich?", "Ziehen die Kulturschaffenden vor das Höchstgericht.", "Geht es nach der Initiative \"Florestan\", die von Künstlern wie Alfred Dorfer, Angelika Kirchschlager, Nina Proll oder der Politologin Ulrike Guérot getragen wird, soll der Verfassungsgerichtshof entscheiden, ob die Corona-bedingten Einschränkungen im Kulturbereich rechtens und verhältnismäßig waren.  ", "Gegründet wurde \"Florestan\" im letzten Jahr von dem Pianisten Florian Krumpöck. \"Es war kein Schnellschuss\", wie er dem STANDARD sagt, \"sondern gut überlegt. Ich hätte es nicht gemacht, wenn mir nicht Juristen gesagt hätten, dass eine solche Beschwerde beim VfGH Erfolg haben könnte.\"", "Unterstützt durch zwei Anwälte wurde diese nun beim Höchstgericht eingereicht und sogleich bearbeitet. Acht Wochen hat das Gesundheitsministerium nun Zeit, seine Entscheidungen gut zu begründen, bis zum Sommer könnte der VfGH dann sein Urteil sprechen.", "Dass es bis dahin freilich wieder Öffnungsschritte für die Kultur geben könnte, ist den Beschwerdeführern bewusst, es geht ihnen aber um Grundsätzliches:", "Wie, so Krumpöck, könne sichergestellt werden, dass in Zukunft verfassungsrechtlich geschützte Bereiche der Gesellschaft nicht mehr einfach nach dem \"Rasenmäherprinzip\" lahmgelegt werden?  :", "Es gehe nicht um ein Ausspielen des Kulturbetriebs gegen andere Bereiche wie etwa den Handel, aber: Dass die Religionsfreiheit bei allen Verordnungen hochgehalten werde und man in diesem Bereich auf freiwillige Selbstbeschränkung der Religionsgemeinschaften setze, sei ein Widerspruch.", "Außerdem habe \"das Gesundheitsministerium bis dato einfach nicht nachgewiesen, dass es kein gelinderes Mittel als einen kompletten Kultur-Lockdown gab, obwohl es aufgrund der hervorragenden Präventionskonzepte zu keinerlei Clusterbildung im Publikumsbereich kam\".", "Erste Studien zur geringen Ansteckungsgefahr in Kultureinrichtungen sowie die Erfahrung aus geglückten Theateröffnungen in Spanien geben Krumpöck und seinen Mitstreitern aktuell Auftrieb.", "Allerdings wird der VfGH zu klären haben, ob die Bundesregierung im Frühjahr und Herbst 2020 mit dem Wissen von damals richtig gehandelt hat.", "Verhältnismäßigkeit und das gelindeste Mittel müssen dafür gegeben sein, aber auch die Gleichbehandlung mit anderen Grundrechten muss prinzipiell eingehalten werden.", "Die Initiative \"Florestan\" pocht auf die Freiheit der Kunst, die in Österreich im Paragraf 17a des Staatsgrundgesetzes festgeschrieben ist:", "\"Das künstlerische Schaffen, die Vermittlung von Kunst sowie deren Lehre sind frei\", heißt es dort – eine sehr starke Ausformulierung der Kunstfreiheit, die es so erst seit 1982 gibt.  :", "Sie geht zurück auf die Erfahrung mit den Wiener Aktionisten, die in den 1960er- und 1970er-Jahren mehrfach festgenommen und verurteilt wurden für Dinge, die im heutigen Kulturgeschehen fast schon zum guten Ton gehören.", "Die Ausübung der Künste ist durch die Pandemie weniger beeinträchtigt als deren Vermittlung. Es wird zu hinterfragen sein, ob die Bundesregierung hier zu wenig ermöglicht, wenn etwa die Vermittlung von Religion in Gotteshäusern nach wie vor zulässig ist.", "Alle vom STANDARD befragten Verfassungsjuristen sehen denn auch intakte Chancen, dass der VfGH dem Antrag recht geben könnte. \"Kritisch ist aus meiner Sicht die Bevorzugung der Kirchen\", sagt Peter Bußjäger von der Uni Innsbruck.", "\"Es gibt keine Hierarchie der Grundrechte, von daher ist es wohlbegründet, wenn Gleichbehandlung eingefordert wird. Das Argument, das entgegengehalten werden kann, ist, dass nur schrittweise geöffnet werden kann und die Situation weiterhin sehr angespannt ist.\"", "Magdalena Pöschl von der Uni Wien meint, man müsse der Politik wegen der Komplexität der betroffenen Interessen einen gewissen Spielraum zugestehen.", "\"Das ändert aber nichts daran, dass Beschränkungen verhältnismäßig sein müssen und dass sie nicht einen Lebensbereich im Verhältnis zu anderen Lebensbereichen grundlos benachteiligen dürfen.\" Dass die Beschränkungen im Kulturbereich das derzeit erfüllen, scheint ihr \"fraglich\".", "Auch die Verfassungskoryphäen Bernd-Christian Funk und Heinz Mayer (Uni Wien) teilen die Ansicht. Letzterer hat das grüne Gesundheitsministerium in diesen Fragen sogar beraten, sich mit seiner Ansicht einer Ausnahme des Kulturbereichs aber nicht durchgesetzt.", "\"Ich war im Herbst mehrmals im Theater und habe gesehen, wie gut die Sicherheitsmaßnahmen waren\", sagt Mayer. \"Aber die Grünen waren hier, denke ich, zu schwach, und den Türkisen ist die Kultur nicht wichtig genug.\"", "Unabhängig vom Ergebnis verweist Krumpöck jedenfalls auf den Druck, den ein Gang zum Höchstgericht aufbauen kann. In Bayern etwa wurde kurz vor Einbringung eines solchen Antrags gelockert. Was würde nun passieren, wenn der VfGH der Beschwerde recht gibt?", "Vermutlich nicht viel, meinen die Experten. Man müsste wohl prüfen, inwiefern die für die Schließungen geflossenen Entschädigungen ausreichen oder nicht, sagt Jurist Funk. Nachsatz: \"Ich möchte das nicht berechnen müssen.\" (Stefan Weiss, 18.3.2021)" ],
  "articleContentTranslated" : [ "في العام الثاني من الوباء ، هناك استياء في الصناعة الثقافية في العديد من الأماكن حول إغلاقها الكامل: في فرنسا ، تم احتلال المسارح بشكل جماعي ، في إسبانيا سُمح لها بالعزف مرة أخرى لشهور بعد الاحتجاجات ، في النمسا؟", "سحب العاملين الثقافيين أمام أعلى محكمة.", "إذا كان الأمر متروكًا لمبادرة \"Florestan\" ، التي يدعمها فنانون مثل ألفريد دورفر ، أو أنجيليكا كيرشلاجر ، أو نينا برول ، أو عالمة العلوم السياسية أولريكه جيرو ، فينبغي على المحكمة الدستورية أن تقرر ما إذا كانت القيود المتعلقة بكورونا في مجال الثقافة قانوني ومتناسب.", "تأسست \"فلورستان\" العام الماضي على يد عازف البيانو فلوريان كرومبوك. \"لم تكن لقطة سريعة ،\" كما قال لـ STANDARD ، \"لقد تم النظر فيها جيدًا. لم أكن لأفعل ذلك إذا لم يخبرني الخبراء القانونيون أن مثل هذه الشكوى مع VfGH يمكن أن تكون ناجحة.\"", "وبدعم من اثنين من المحامين ، تم تقديم هذا الآن إلى المحكمة العليا وتمت معالجته على الفور. أمام وزارة الصحة الآن ثمانية أسابيع لإبداء أسباب وجيهة لقراراتها ، ويمكن للمحكمة الدستورية بعد ذلك النطق بحكمها بحلول الصيف.", "يدرك المشتكون أنه يمكن بالطبع أن تكون هناك خطوات لفتح الثقافة مرة أخرى بحلول ذلك الوقت ، لكنهم مهتمون بالأساسيات:", "كيف يمكن ، وفقًا لكرومبوك ، التأكد من أنه في مناطق المجتمع المستقبلية التي يحميها القانون الدستوري لن تكون مشلولة ببساطة وفقًا لـ \"مبدأ تهذيب الحشائش\"؟ :", "لا يتعلق الأمر بلعب الصناعة الثقافية ضد مجالات أخرى مثل التجارة ، ولكن: إنه تناقض بين أن الحرية الدينية مدعومة في جميع المراسيم وأن المجتمعات الدينية تعتمد على ضبط النفس الطوعي في هذا المجال.", "بالإضافة إلى ذلك ، \"لم تثبت وزارة الصحة بعد أنه لا توجد وسائل أكثر تساهلاً من الإغلاق الكامل للثقافة ، على الرغم من عدم وجود تشكيل تجمعات في الأماكن العامة بسبب مفاهيم الوقاية الممتازة\".", "تعطي الدراسات الأولية حول انخفاض مخاطر الإصابة في المؤسسات الثقافية بالإضافة إلى الخبرة المكتسبة من افتتاح المسارح الناجحة في إسبانيا دفعة قوية لكرومبوك وزملائه.", "ومع ذلك ، سيتعين على المحكمة الدستورية توضيح ما إذا كانت الحكومة الفيدرالية قد تصرفت بشكل صحيح في ربيع وخريف 2020 بعلم منذ ذلك الحين.", "يجب إعطاء التناسب وأقل الوسائل ، ولكن يجب أيضًا مراعاة المعاملة المتساوية مع الحقوق الأساسية الأخرى من حيث المبدأ.", "مبادرة \"فلورستان\" تصر على حرية الفن ، المنصوص عليها في النمسا في المادة 17 أ من القانون الأساسي:", "\"الإبداع الفني وتواصل الفن وتدريسه مجانية\" ، كما تقول هناك - صياغة قوية جدًا للحرية الفنية التي لم تكن موجودة إلا منذ عام 1982. :", "يعود الأمر إلى التجربة مع الناشطين في فيينا ، الذين تم اعتقالهم وإدانتهم عدة مرات في الستينيات والسبعينيات من القرن الماضي لأشياء تعتبر تقريبًا جيدة في المشهد الثقافي اليوم.", "تأثرت ممارسة الفنون بالوباء بدرجة أقل من تأثرها بتعليمها. سيتعين التساؤل عما إذا كانت الحكومة الفيدرالية تسمح بالقليل للغاية هنا إذا كان ، على سبيل المثال ، التوسط الديني في أماكن العبادة لا يزال مسموحًا به.", "يرى جميع المحامين الدستوريين الذين تم استجوابهم من قبل STANDARD فرصًا سليمة في أن تتمكن المحكمة الدستورية من الموافقة على الطلب. يقول Peter Bußjäger من جامعة إنسبروك: \"في رأيي ، فإن التفضيل الممنوح للكنائس أمر بالغ الأهمية\".", "\"لا يوجد تسلسل هرمي للحقوق الأساسية ، لذلك فمن أسس جيدة للمطالبة بالمعاملة المتساوية. الحجة التي يمكن مواجهتها هي أنه لا يمكن فتحها إلا بشكل تدريجي وأن الوضع لا يزال متوترًا للغاية.\"", "تعتقد ماجدالينا بوشل من جامعة فيينا أنه بالنظر إلى تعقيد المصالح المعنية ، يجب إعطاء السياسيين قدرًا معينًا من الفسحة.", "\"لكن هذا لا يغير حقيقة أن القيود يجب أن تكون متناسبة وأنه يجب ألا تضر بمجال واحد من الحياة فيما يتعلق بمجالات الحياة الأخرى بدون سبب.\" يبدو أنها \"مشكوك فيها\" أن القيود في القطاع الثقافي تفي حاليا بهذا.", "كما يشارك في هذا الرأي النجمان الدستوريان اللامعان بيرند كريستيان فونك وهاينز ماير (جامعة فيينا). حتى أن هذا الأخير نصح وزارة الصحة الخضراء بشأن هذه القضايا ، لكنه لم يسود مع وجهة نظره بشأن استثناء في القطاع الثقافي.", "يقول ماير: \"ذهبت إلى المسرح عدة مرات في الخريف ورأيت مدى جودة الإجراءات الأمنية\". \"لكن الخضر ، على ما أعتقد ، كانوا ضعفاء للغاية هنا ، والفيروز ليسوا مهمين بما فيه الكفاية فيما يتعلق بالثقافة.\"", "بغض النظر عن النتيجة ، يشير كرومبوك إلى الضغط الذي يمكن أن يتراكم أمام المحكمة العليا. في بافاريا ، على سبيل المثال ، تم تخفيفه قبل وقت قصير من تقديم مثل هذا الطلب. ماذا سيحدث الآن إذا وافقت المحكمة الدستورية على الشكوى؟", "ربما ليس كثيرًا ، كما يقول الخبراء. يقول المحامي فونك إنه سيتعين على المرء أن يتحقق إلى أي مدى يكون التعويض المدفوع عن عمليات الإغلاق كافياً أم لا. بوستسكريبت: \"لا أريد أن أحسب ذلك.\" (ستيفان ويس ، 18 مارس 2021)" ]
}