{
  "id" : "KuqhRaiH",
  "url" : "https://kurier.at/sport/wintersport/em-medaille-fuer-bobpilotin-katrin-beierl/401150826",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T15:42:21Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862073/46-173657481.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zwei EM-Medaillen: Der Austrobob erlebt ein Revival",
  "articleTitleTranslated" : "ميداليتان من EM: تشهد Austrobob عملية إحياء",
  "articleContent" : [ "Sowohl Beierl/Onasanya bei Frauen als auch Maier/Sammer bei den Herren landen in Winterberg auf Rang drei. Österreich hat einen neuen Bob-Star: Katrin Beierl, 27-jährige Pilotin aus Niederösterreich, ist in diesem Winter in der Erfolgsspur unterwegs und fährt die größten Erfolge ihrer Karriere ein.", "Bei der EM in Winterberg raste Beierl mit ihrer Anschieberin Jennifer Onasanya zur Bronzemedaille. Der Jubel kannte beim Duo keine Grenzen. Denn mit dem dritten Platz auf der deutschen Bahn bestätigten die beiden nicht nur ihre aktuelle Hochform, sie bewiesen beim Großereignis auch ihre Nervenstärke.", "Nachdem sie schon im ersten Lauf auf Rang drei gelegen waren, verteidigten Beierl/Onasanya ihren Podestplatz auch im Finale und wurden zeitgleich mit den Deutschen Jamanka/Fiebig Dritte. © Bild:", "APA/EXPA/JOHANN GRODER Der dritte Platz von Katrin Beierl kam nicht unerwartet, denn die Niederösterreicherin war mit ihrer Anschieberin Jennifer Onasanya in dieser Saison schon mehrmals im Spitzenfeld zu finden.  :", "Mit der Bronzemedaille von Benjamin Maier und Markus Sammer hatte hingegen kaum jemand gerechnet. Denn der Tiroler kam in dieser Saison noch nicht richtig auf Touren. Dass Maier über sehr viel Fahrgefühl verfügt und am Start einer der besten Athleten ist, war freilich bekannt.", "Diese Eigenschaften stellte er in Winterberg eindrucksvoll unter Beweis. Benjamin Maier raste auf den dritten Platz © Bild: APA/EXPA/JOHANN GRODER „Wir haben im Vergleich zur Konkurrenz nicht wirklich gewusst, wo wir umgehen.", "Dass es dann so gut läuft, war schon überraschend. Aber natürlich sind wir überglücklich“, meinte Maier. Strahlen durfte auch Nationaltrainer Wolfgang Stampfer: „Das heutige Ergebnis übertrifft wirklich alle Erwartungen.", "Zwei Medaillen an einem Tag ist schon richtig stark. Sowas hab’ ich als Trainer auch noch nicht erlebt . “" ],
  "articleContentTranslated" : [ "هبطت كل من بيرل / أوناسانيا للنساء وماير / زامر للرجال في المركز الثالث في وينتربرغ. النمسا لديها نجمة جديدة في الزلاجة الجماعية: كاترين بيرل ، طيار يبلغ من العمر 27 عامًا من النمسا السفلى ، في طريقه للنجاح هذا الشتاء وحقق أكبر النجاحات في حياتها المهنية.", "في بطولة أوروبا في وينتربرغ ، تسابقت بييرل على الميدالية البرونزية مع دافعها جينيفر أوناسانيا. الابتهاج لا يعرف حدودا مع الثنائي. لأنه مع حصولهما على المركز الثالث في السكك الحديدية الألمانية ، لم يؤكد الاثنان مستواه الأعلى الحالي فحسب ، بل أثبتا أيضًا قوتهما العصبية في الحدث الرئيسي.", "بعد أن احتلوا المركز الثالث في الجولة الأولى ، دافع Beierl / Onasanya عن موقعهما على منصة التتويج في النهائيات واحتلوا المركز الثالث في نفس الوقت مع الألمان Jamanka / Fiebig. © الصورة:", "APA / EXPA / JOHANN GRODER لم يكن المركز الثالث لكاترين بيرل غير متوقع ، لأن النمساوية السفلى وزوجها جنيفر أوناسانيا كانا بالفعل في الصدارة عدة مرات هذا الموسم. :", "من ناحية أخرى ، لم يكن أحد يتوقع الميدالية البرونزية من بنيامين ماير وماركوس زامر. لأن التيرولين لم يبدأوا هذا الموسم حقًا. كان معروفًا بالطبع أن ماير يتمتع بخبرة كبيرة في القيادة وهو أحد أفضل الرياضيين في البداية.", "لقد أظهر هذه الخصائص بشكل مثير للإعجاب في وينتربرغ. تسابق بنيامين ماير إلى المركز الثالث © صورة: APA / EXPA / JOHANN GRODER \"مقارنة بالمنافسة ، لم نكن نعرف حقًا إلى أين نتجه.", "كان من المدهش أن الأمور سارت على ما يرام. قال ماير \"نحن سعداء بالطبع\". كان مدرب المنتخب الوطني وولفجانج ستامفر قادرًا أيضًا على التألق: \"نتيجة اليوم فاقت كل التوقعات حقًا.", "ميداليتان في يوم واحد قوية حقًا. لم أر أي شيء من هذا القبيل كمدرب. \"" ]
}