{
  "articleContent" : [ "Das Karriere-Netzwerk LinkedIn schickt seine Belegschaft für eine Woche in den Urlaub.", "Wie das US-Unternehmen am Freitag mitteilte, haben fast alle der 15.900 Vollzeit-Beschäftigten ab kommendem Montag eine Woche frei, um sich nach mehr als einem Jahr im Corona-Homeoffice zu erholen und ein Burnout zu verhindern.", "Nur eine kleine Mannschaft soll den Betrieb aufrechterhalten und dann später eine Auszeit nehmen. \"Es hat etwas Magisches, wenn die ganze Firma zur selben Zeit eine Pause macht\", erklärte LinkedIn auf eine Anfrage der Nachrichtenagentur AFP.", "Das Beste daran sei, bei der Rückkehr zur Arbeit keine Flut unbeantworteter interner E-Mails vorzufinden. LinkedIn und viele andere US-Technologie-Unternehmen hatten ihre Angestellten schon kurz nach Beginn der Corona-Pandemie ins Homeoffice geschickt.", "LinkedIn erwartet seine Beschäftigten erst ab September zurück in den Büros. Sie sollen aber weiterhin die Hälfte ihrer Arbeitszeit im Homeoffice ableisten dürfen. Twitter hat seinen Beschäftigten bereits freigestellt, dauerhaft von zu Hause aus zu arbeiten.", "LinkedIn ist mit mehr als 740 Millionen Nutzern nach eigenen Angaben das größte berufliche Netzwerk der Welt. Seit 2016 gehört es zum Microsoft-Konzern, der mit der Übernahme in den umkämpften Markt der Online-Netzwerke einstieg." ],
  "articleContentTranslated" : [ "ترسل الشبكة المهنية LinkedIn قوتها العاملة في إجازة لمدة أسبوع.", "كما أعلنت الشركة الأمريكية يوم الجمعة ، فإن جميع الموظفين المتفرغين البالغ عددهم 15900 موظف تقريبًا سيحصلون على أسبوع عطلة اعتبارًا من يوم الاثنين المقبل للتعافي بعد أكثر من عام في مكتب Corona المنزلي ولمنع الإرهاق.", "من المفترض أن يحافظ فريق صغير فقط على استمرار عمل الشركة ثم يأخذ استراحة لاحقًا. قال لينكد إن عندما سألته وكالة الأنباء الفرنسية: \"هناك شيء سحري حول حصول الشركة بأكملها على إجازة في نفس الوقت\".", "أفضل جزء هو عدم العثور على فيض من رسائل البريد الإلكتروني الداخلية التي لم يتم الرد عليها عند العودة إلى العمل. أرسل موقع LinkedIn والعديد من شركات التكنولوجيا الأمريكية موظفيها إلى مكتب المنزل بعد وقت قصير من بدء جائحة كورونا.", "لا تتوقع LinkedIn عودة موظفيها إلى المكاتب حتى سبتمبر. ومع ذلك ، يجب أن يظلوا قادرين على أداء نصف ساعات عملهم في المكتب المنزلي. لقد منح موقع تويتر بالفعل موظفيه خيار العمل من المنزل بشكل دائم.", "مع أكثر من 740 مليون مستخدم ، تدعي LinkedIn أنها أكبر شبكة احترافية في العالم. منذ عام 2016 ، كانت تنتمي إلى مجموعة Microsoft ، التي دخلت سوق الشبكات التنافسية عبر الإنترنت من خلال الاستحواذ." ],
  "articleId" : "KuZ5JxbI",
  "articleTitle" : "Karriere-Netzwerk LinkedIn gibt der Belegschaft eine Woche frei",
  "articleTitleTranslated" : "شبكة التوظيف ينكدين تمنح القوى العاملة أسبوع إجازة",
  "author" : "Lara Hagen",
  "category" : "ECONOMICS",
  "id" : "KuZ5JxbI",
  "imageCopyright" : "REUTERS/Robert Galbraith",
  "imageUrl" : "https://image.kurier.at/images/original/4731195/46-112005874.jpg",
  "publishedOn" : "2021-04-03T08:01:14Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wirtschaft/karriere-netzwerk-linkedin-gibt-der-belegschaft-eine-woche-frei/401340459"
}