{
  "id" : "kvFlwvfm",
  "url" : "https://kurier.at/politik/inland/youtube-loescht-kickl-rede-fpoe-spricht-von-unglaublichem-akt-der-zensur/401156055",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T12:18:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4869981/20210113-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Lockdown-Fetischisten\": Youtube löscht Kickl-Rede",
  "articleTitleTranslated" : "\"صنم Lockdown\": Youtube يحذف خطاب Kickl",
  "articleContent" : [ "Herbert Kickl sprach über \"Impfzwang im Klassenzimmer\" und \"Gustostück an Unsinnigkeit\". FPÖ prangert \"unglaublichen Akt der Zensur\" an. Das \"Chaos wird fortgesetzt\" sagt FPÖ-Klubchef Herbert Kickl in seiner Parlamentsrede am Mittwoch.", "Am Beispiel Schule macht Kickl ein \"Gustostück an Unsinnigkeit\" der Bundesregierung fest. \"Kein Präsenzunterricht über die Semesterferien hinaus: Sie stehlen unseren Kindern ihre Zukunft und das, obwohl Sie wissen, dass die Kinder im Bereich der Ansteckung nicht die geringste Rolle spielen.\"", "Nun hat Youtube Kickls Rede vom Youtube-Kanal \"Österreich zuerst\" gelöscht. Der Kanal, auf dem alle Reden von FPÖ-Parlamentarieren und -Bundesräten nachsehbar sind, ist laut FPÖ-Aussendung für \"eine Woche für das Veröffentlichen von Videos gesperrt\".", "Als Begründung, so die FPÖ, wurde ein Verstoß gegen die „Richtlinie zu medizinischen Fehlinformationen über COVID-19“ angegeben.", "Youtube begründete die Löschung auf Anfrage der APA mit den seit Mai 2020 geltenden und laufend überarbeitenden Richtlinien gegen Missinformation im Zusammenhang mit Covid-19.", "„Wir haben klare Vorgaben, die Videos verbieten, die den örtlichen Gesundheitsbehörden oder der WHO widersprechen, und wir entfernen schnell Videos, die gegen diese Richtlinien verstoßen, wenn sie uns gemeldet werden“, teilte ein Sprecher mit.", "Diese Richtlinien untersagen die Verbreitung von Falschinformationen über Behandlung, Prävention, Diagnose und Übertragung von Covid-19.", "Unter anderem rät Youtube seinen Benutzern explizit davon ab, Behauptungen über Corona-Impfungen zu verbreiten, die dem Konsens der Experten von Gesundheitsbehörden und WHO widersprechen. Abrufbar ist Kickls Rede aber weiterhin.", "Und zwar auf seinem Facebook-Profil. Er spricht über 10 Minuten lang vom \"unmenschlichen Maskenzwang im Klassenzimmer\" und davon, dass die Regierung nach Deutschland blicke.", "\"Wenn Frau Merkel pfeift, dann stehen sie habt acht\" und: \"Wenn sie ein Steckerl wirft, dann ist es der österreichische Bundeskanzler, der apportiert.\" Herbert Kickl bezeichnet die Regierung als \"Lockdown-Fetischisten\", die Massentests als \"sinnlos\" und das Impfen als \"Herumgewurschtle\".", "Der \"große Gamechanger\" beginne mit einem \"doppelten Knieschuss\". Österreich gleite in \"Unfreiheit und Totalitarismus\" ab.", "\"Totalitarismus und Testapartheid\" Der SPÖ unterstellt Kickl, im \"Komplizenmodus\" zu sein; zudem werde die Oppositionspartei das \"System der Testapartheid mit auf den Weg bringen.\"", "SPÖ-Chefin Pamela Rendi-Wagner agiere \"fast schon wie ein Impf-Regierungssprecher, wie eine Sprecherin der Pharmaindustrie\". Rendi-Wagner lacht ob dieses Vorwurfs. Kickl indes spricht von einem \"Massenexperiment, wo festgestellt werden wird, wie sich Chancen und Risiken\" zu einander verhalten werden.", "Kanzler Kurz und SPÖ-Chefin Rendi-Wagner © Bild: APA - Austria Presse Agentur FPÖ-Verfassungssprecherin Susanne Fürst erachtet die Löschung als \"ungeheuerlich\". Dass sich ein amerikanischer Medienkonzern dazu aufschwinge, \"die Verbreitung parlamentarischer Reden zu verbieten.", "Dies stellt eine massive Einmischung in die österreichische Politik dar und ist nicht hinzunehmen“.", "Für Fürst sei nach den wiederholten Löschungen von Parlamentsreden, aber auch von nicht-regierungskonformen Diskussionsbeiträgen renommierter Wissenschaftler klar, \"dass es ein fataler Fehler der schwarz-grünen Regierung war, die Verantwortung über die Löschung von sogenannten ‚Fake News‘ oder ‚Hass im Netz‘ in die Hände dieser Konzerne zu legen und sie durch die Androhung hoher Geldstrafen zu noch mehr Löschungen anzustacheln“, heißt es in der FPÖ-Aussendung weiter.  ", "Seit Jänner müssen Online-Plattformen gegen \"Hass im Netz\" vorgehen und zeitgerecht gesetzeswidrige Postings löschen." ],
  "articleContentTranslated" : [ "تحدث هربرت كيكل عن \"التطعيمات الإجبارية في الفصل\" و \"علاج الهراء\". FPÖ يدين \"عمل رقابة لا يصدق\". \"الفوضى ستستمر\" قال رئيس نادي FPÖ هربرت كيكل في خطابه البرلماني يوم الأربعاء.", "باستخدام مثال المدرسة ، يحدد كيكل \"حساسية من الهراء\" للحكومة الفيدرالية. \"لا توجد دروس وجهًا لوجه بعد عطلة الفصل الدراسي: أنت تسرق مستقبل أطفالنا ، على الرغم من أنك تعرف أن الأطفال لا يلعبون أدنى دور في مجال الإصابة\".", "ألغى اليوتيوب الآن خطاب كيكل من قناة يوتيوب \"Austria First\". القناة التي يمكن مشاهدة جميع خطابات نواب FPÖ والمجالس الفيدرالية ، حسب ما أذاعه FPÖ ، \"ممنوعة من نشر مقاطع فيديو لمدة أسبوع\".", "السبب المعطى ، وفقًا لـ FPÖ ، كان انتهاكًا لـ \"المبادئ التوجيهية بشأن المعلومات الطبية الخاطئة حول COVID-19\".", "برر Youtube الحذف بناءً على طلب APA مع الإرشادات المنقحة باستمرار ضد المعلومات الخاطئة المتعلقة بـ Covid-19 ، والتي دخلت حيز التنفيذ منذ مايو 2020.", "وقال متحدث باسم \"لدينا إرشادات واضحة تحظر مقاطع الفيديو التي تتعارض مع السلطات الصحية المحلية أو منظمة الصحة العالمية ، ونحن نسارع في إزالة مقاطع الفيديو التي تنتهك هذه الإرشادات إذا تم إبلاغنا بها\".", "تحظر هذه الإرشادات انتشار المعلومات الخاطئة حول العلاج والوقاية والتشخيص ونقل Covid-19.", "من بين أمور أخرى ، ينصح يوتيوب صراحة مستخدميه بعدم نشر ادعاءات حول تطعيمات كورونا التي تتعارض مع إجماع الخبراء من السلطات الصحية ومنظمة الصحة العالمية. خطاب كيكل لا يزال متاحًا.", "وهي على صفحته الشخصية على Facebook. تحدث لأكثر من 10 دقائق عن \"متطلبات القناع اللاإنساني في الفصل الدراسي\" وأن الحكومة تتطلع إلى ألمانيا.", "\"عندما تصفير السيدة ميركل ، تقف ثمانية\" و: \"إذا رميت قابسًا ، فإن المستشارة النمساوية هي التي تجلب لك\". يصف هربرت كيكل الحكومة بأنها \"هواة الإغلاق\" ، والاختبارات الجماعية بأنها \"غير مجدية\" والتلقيح بأنه \"عبث\".", "تبدأ \"لعبة التغيير الكبير\" بـ \"تسديدة مزدوجة في الركبة\". النمسا تنزلق إلى \"العبودية والاستبداد\".", "\"الشمولية و Testapartheid\" يدعي SPÖ أن كيكل في \"وضع الشريك\" ؛ بالإضافة إلى ذلك ، فإن حزب المعارضة \"سيضع نظام اختبار الفصل العنصري معه على الطريق\".", "تتصرف باميلا رندي فاغنر ، رئيسة SPÖ ، \"مثل المتحدثة باسم الحكومة المعنية بالتطعيم ، مثل المتحدثة باسم صناعة الأدوية\". تضحك رندي فاغنر على هذا الاتهام. في غضون ذلك ، يتحدث كيكل عن \"تجربة جماعية حيث سيتم تحديد كيفية ارتباط الفرص والمخاطر\" ببعضها البعض.", "المستشارة كورتز ورئيس SPÖ Rendi-Wagner © الصورة: APA - المتحدثة باسم الدستور في وكالة الصحافة النمساوية FPÖ سوزان فورست تعتبر الحذف \"وحشيًا\". أن شركة إعلامية أمريكية \"ستمنع توزيع الخطب البرلمانية\".", "وهذا يمثل تدخلاً هائلاً في السياسة النمساوية وهو أمر غير مقبول \".", "بعد الحذف المتكرر للخطب البرلمانية ، وكذلك المساهمات غير المتوافقة مع الحكومة في المناقشات من قبل علماء مشهورين ، كان فورست واضحًا \"أنه كان خطأ فادحًا من قبل حكومة الأسود والأخضر لتحمل مسؤولية حذف ما يسمى بـ\" الأخبار المزيفة \"أو\" الكراهية على الإنترنت \" يتابع إذاعة FPÖ \"لوضع هذه الشركات في أيديهم وتحريضهم على المزيد من الحذف من خلال التهديد بغرامات كبيرة\".", "منذ كانون الثاني (يناير) ، اضطرت المنصات الإلكترونية إلى اتخاذ إجراءات ضد \"الكراهية على الإنترنت\" وحذف المنشورات غير القانونية في الوقت المناسب." ]
}