{
  "id" : "KvFmKrHz",
  "url" : "https://kurier.at/wirtschaft/coronakrise-treibt-oelkonzern-bp-tief-in-die-roten-zahlen/401176042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:48:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912534/46-175314472.jpg",
  "imageCopyright" : "EPA / SERGEI ILNITSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronakrise treibt Ölkonzern BP tief in die roten Zahlen",
  "articleTitleTranslated" : "تدفع أزمة كورونا شركة بي بي النفطية إلى العمق",
  "articleContent" : [ "\"Ein hartes Quartal am Ende eines harten Jahres\", fasste Konzernchef Bernard Looney in einer Telefonkonferenz mit Analysten zusammen. Die Aktien verloren mehr als drei Prozent an der Londoner Börse.", "Das BP-Management hatte bereits angekündigt, dass sich der durch die Pandemie eingebrochene Ölverbrauch trotz nachlassender Reisebeschränkungen in den nächsten Jahren nur teilweise erholen kann. Der Trend zum Homeoffice werde zu einem langsameren Wachstum des Energieverbrauchs führen, hieß es.", "Zweifel Die BP-Aktien büßten im vergangenen Jahr mehr als 40 Prozent an Wert ein und befinden sich auf einem 25-Jahres-Tief. Anleger warfen die Papiere nicht nur wegen der schwachen Geschäfte in der Corona-Pandemie aus dem Depot.", "Sie zweifeln auch daran, dass BP den Schwenk zu den erneuerbaren Energien tatsächlich schafft. Der 112 Jahre alte Öl- und Gaskonzern will sich in Zukunft voll und ganz auf grüne Energie fokussieren.", "Bis zur Mitte des Jahrhunderts sollen die Kohlenstoffemissionen aus eigener Geschäftstätigkeit auf null gesenkt werden." ],
  "articleContentTranslated" : [ "قال الرئيس التنفيذي برنارد لوني في مؤتمر عبر الهاتف مع المحللين: \"ربع صعب في نهاية عام صعب\". خسرت الأسهم أكثر من ثلاثة في المئة في بورصة لندن.", "أعلنت إدارة BP بالفعل أن استهلاك النفط ، الذي انهار نتيجة للوباء ، يمكن أن يتعافى جزئيًا فقط خلال السنوات القليلة المقبلة ، على الرغم من تقليل قيود السفر. وقالت إن الاتجاه نحو المكاتب المنزلية سيؤدي إلى نمو أبطأ في استهلاك الطاقة.", "خسرت أسهم شركة Doubt BP أكثر من 40 في المائة من قيمتها العام الماضي وهي في أدنى مستوى لها منذ 25 عامًا. ألقى المستثمرون الأوراق من المستودع ليس فقط بسبب ضعف الأعمال في جائحة كورونا.", "كما أنهم يشككون في أن شركة بريتيش بتروليوم ستنتقل بالفعل إلى الطاقات المتجددة. تريد شركة النفط والغاز البالغة من العمر 112 عامًا التركيز بالكامل على الطاقة الخضراء في المستقبل.", "بحلول منتصف القرن ، يجب خفض انبعاثات الكربون من الأنشطة التجارية الخاصة إلى الصفر." ]
}