{
  "id" : "kvI9HxdX",
  "url" : "https://kurier.at/wirtschaft/tourismus-werden-weitere-zuschuesse-brauchen/401091060",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tourismus: \"Werden weitere Zuschüsse brauchen\"",
  "articleTitleTranslated" : "السياحة: \"هل ستكون هناك حاجة لمزيد من الدعم\"",
  "articleContent" : [ "Der Umsatzersatz von bis zu 80 Prozent werde nur kurzfristig reichen, heißt es aus der Branche.  Mittelfristig seien weitere Hilfen nötig.  Die Coronavirus-Pandemie hat dem Tourismus heuer einen kräftigen Dämpfer versetzt.", "Bei den Unternehmen grassieren vielfach Existenzängste.  Die Stimmung ist massiv getrübt.  Die heimischen Betriebe blicken pessimistisch in die Wintersaison, wie die Branchenstudie \"Tourismusbarometer 2020\" des Beratungsunternehmens Deloitte und der Österreichischen Hoteliervereinigung verdeutlicht, welche die Angaben von 400 heimischen Touristikern heranzieht.", "Der von der Regierung in Aussicht gestellte Umsatzersatz für den Monat November sei \"ein wichtiger erster Schritt, um den zweiten Lockdown zu überstehen\".  Weitere Corona-Hilfspakete müssten aber folgen, denn sie reichten nicht aus, heißt es aus der Branche.", "\"Um die kommenden Monate zu überleben, braucht es maßgeschneiderte Zuschüsse für Tourismusbetriebe - der jüngst ins Leben gerufene Umsatzersatz von bis zu 80 Prozent (für den Lockdown-Monat November, Anm.) ist hier eine gute Soforthilfe, mittelfristig wird es aber weitere Zuschüsse zur Abfederung der Krise brauchen\", so Andreas Kapferer, Partner bei Deloitte Tirol.", "Die Grundstimmung ist der Erhebung zufolge jedenfalls im Keller - der Tourismusindex sei - basierend auf dem Schulnotensystem - von 2,88 auf 3,61 gesunken.  Vor allem in den Städten befürchten 94 Prozent der Touristiker weitere massive Umsatzrückgänge.", "Generell erwarten mehr als 75 Prozent der im September Befragten bis Sommer 2021 eine weitere Verschlechterung der wirtschaftlichen Lage.  Die heurige Sommersaison verlief äußerst uneinheitlich.", "Auffallend sind die gravierenden Unterschiede zwischen Stadt und Land: Für mehr als die Hälfte (56 Prozent) der städtischen Touristiker war die Saison sogar schlechter als erwartet.", "Hingegen wurden die Erwartungen der Betriebe am Land in 70 Prozent der Fälle übertroffen.  Auch ein Bundesländervergleich verdeutliche diese Diskrepanz: Wien beurteilt die aktuelle wirtschaftliche Lage des Tourismus mit einem \"Nicht genügend\" (95 Prozent), Kärnten vergibt dafür ein \"Sehr gut\" bis \"Gut\" (71 Prozent).", "\"Die schlechte Stimmung in den Städten spiegelt sich im Blick auf die Wintersaison wider: 94 Prozent der Stadtbetriebe fürchten weitere Umsatzrückgänge von über 20 Prozent im Vergleich zum vorigen Winter, viele sogar einen Totalausfall\", verdeutlicht Kapferer.", "Außerhalb der Städte teilten diese Sorge 53 Prozent der Befragten.  Heimische Gäste gewinnen an Bedeutung Infolge der Coronakrise haben sich die Herkunftsmärkte stark verändert: Österreichische Gäste gewinnen an Bedeutung, während Touristen aus Fernmärkten und Geschäftsreisende ausbleiben, wie auch die aktuelle Branchenstudie belegt.", "\"Zwei Drittel der Betriebe versuchen darauf mit einer Änderung des Angebots zu reagieren.  Das reicht von neuen Buchungsbedingungen wie kürzeren Stornofristen über neue Zusatzangebote bis hin zur Schließung von Sauna- oder Fitnessbereichen\", berichtet die Präsidentin der Hoteliervereinigung (ÖHV), Michaela Reitterer.", "Dennoch blieben die Existenzängste: Sollte der aktuelle Lockdown auf über drei Monate verlängert werden, würde dies laut Umfrage das Ende für mindestens ein Drittel der befragten Tourismusbetriebe bedeuten.", "Wegen der Ungewissheit über die weiteren Entwicklungen treten viele Unternehmen auf die Ausgabenbremse und versuchen zu sparen.  Die Regierung versuche hier mit Investitionsanreizen gegenzusteuern.", "Die Investitionsprämie wurde den Angaben zufolge bereits von 18 Prozent der Befragten in Anspruch genommen, 41 Prozent haben das noch vor.  Doch der Erhebung zufolge investieren derzeit nur 25 Prozent der Betriebe nach Plan.", "Zwei Drittel fuhren ihre ursprünglich für 2020/21 geplanten Investitionen zurück.  \"Die Investitionsbereitschaft im Tourismus ist seit Beginn der Coronakrise sehr verhalten - dennoch: Die bisherigen öffentlichen Hilfen sind bei den Unternehmen angekommen und haben Schlimmeres verhindert\", stellte Steuerexperte Kapferer fest.", "Auch bei der Verfügbarkeit von Mitarbeitern habe sich die Lage verändert.  Im September suchte die Hälfte der Betriebe nach Fachkräften, im Vorjahr waren es noch drei Viertel gewesen.", "Der Bedarf an Mitarbeitern ist während der Krise gesunken.  Die Unsicherheit für die nächsten Monate erschwere die Personalplanung massiv.  \"Die Lage ist prekär\", so Reitterer.", "\"Jetzt braucht es einen langfristigen Schutzschirm, um möglichst viele Betriebe und Mitarbeiter über die nächsten Monate zu bringen.\"" ],
  "articleContentTranslated" : [ "وفقًا للصناعة ، فإن استبدال الإيرادات بنسبة تصل إلى 80 في المائة سيكون كافياً فقط على المدى القصير. هناك حاجة إلى مزيد من المساعدة على المدى المتوسط. تسبب وباء فيروس كورونا في إعاقة كبيرة للسياحة هذا العام.", "هناك العديد من المخاوف الوجودية بين الشركات. المزاج غائم بشكل كبير. الشركات المحلية متشائمة بشأن فصل الشتاء ، حيث تظهر دراسة الصناعة \"مقياس السياحة 2020\" من قبل شركة الاستشارات Deloitte وجمعية الفنادق النمساوية ، التي تستخدم المعلومات من 400 متخصص في السياحة المحلية.", "إن استبدال المبيعات الذي وعدت به الحكومة لشهر نوفمبر هو \"خطوة أولى مهمة للنجاة من الإغلاق الثاني\". المزيد من حزم مساعدات كورونا يجب أن تتبع ، لأنها لم تكن كافية ، وفقًا للصناعة.", "\"من أجل البقاء على قيد الحياة في الأشهر المقبلة ، فأنت بحاجة إلى إعانات مخصصة للشركات السياحية - إن استبدال الإيرادات الذي تم إطلاقه مؤخرًا بنسبة تصل إلى 80 في المائة (لشهر الإغلاق في نوفمبر ، لاحظ) هو مساعدة فورية جيدة ، ولكن على المدى المتوسط سيكون هناك المزيد من الإعانات يقول أندرياس كابفيرر ، الشريك في شركة Deloitte Tirol ، \"بحاجة إلى تخفيف الأزمة\".", "وفقًا للمسح ، فإن المزاج الأساسي على الأقل في الطابق السفلي - انخفض مؤشر السياحة - استنادًا إلى نظام الدرجات المدرسية - من 2.88 إلى 3.61. في المدن على وجه الخصوص ، يخشى 94 في المائة من المتخصصين في السياحة حدوث انخفاض كبير في المبيعات.", "بشكل عام ، يتوقع أكثر من 75٪ ممن شملهم الاستطلاع في سبتمبر / أيلول أن يزداد تدهور الوضع الاقتصادي بحلول صيف 2021. كان موسم الصيف لهذا العام غير متسق للغاية.", "الاختلافات الجدية بين المناطق الحضرية والريفية مذهلة: بالنسبة لأكثر من نصف (56 في المائة) من المتخصصين في السياحة الحضرية ، كان الموسم أسوأ من المتوقع.", "في المقابل ، تجاوزت توقعات المزارع في الريف 70 في المائة من الحالات. كما توضح مقارنة الولايات الفيدرالية هذا التناقض: صنفت فيينا الوضع الاقتصادي الحالي للسياحة بأنه \"غير كاف\" (95 بالمائة) ، وصنفه كارينثيا على أنه \"جيد جدًا\" إلى \"جيد\" (71 بالمائة).", "يوضح Kapferer: \"تنعكس الحالة المزاجية السيئة في المدن في فصل الشتاء: تخشى 94 بالمائة من الشركات التجارية في المدينة حدوث مزيد من التراجع في حجم الأعمال بنسبة تزيد عن 20 بالمائة مقارنة بالشتاء السابق ، بل إن الكثير منها قد يكون فشلًا تامًا\".", "خارج المدن ، شارك 53 بالمائة من المشاركين هذا القلق. تكتسب أهمية الضيوف المحليين نتيجة لأزمة كورونا ، تغيرت أسواق المنشأ بشكل كبير: يكتسب الضيوف النمساويون أهمية ، بينما يغيب السائحون من أسواق المسافات الطويلة والمسافرين من رجال الأعمال ، كما تظهر دراسة الصناعة الحالية.", "\"يحاول ثلثا المؤسسات الاستجابة من خلال تغيير العرض. وتتراوح هذه الشروط من شروط الحجز الجديدة مثل فترات الإلغاء الأقصر والعروض الإضافية الجديدة إلى إغلاق الساونا أو مناطق اللياقة البدنية\" ، وفقًا لتقرير رئيس Hoteliervereinigung (ÖHV) ، Michaela Reitterer.", "ومع ذلك ، بقيت المخاوف الوجودية: إذا تم تمديد الإغلاق الحالي لأكثر من ثلاثة أشهر ، وفقًا للمسح ، فإن هذا سيعني نهاية ما لا يقل عن ثلث الشركات السياحية التي شملها الاستطلاع.", "بسبب عدم اليقين بشأن المزيد من التطورات ، تضغط العديد من الشركات على الإنفاق وتحاول الادخار. تحاول الحكومة مواجهة ذلك بحوافز الاستثمار.", "وبحسب المعلومات ، تم استخدام علاوة الاستثمار بالفعل من قبل 18 في المائة ممن شملهم الاستطلاع ، وما زال 41 في المائة يخططون للقيام بذلك. ومع ذلك ، وفقًا للمسح ، فإن 25 بالمائة فقط من الشركات تستثمر حاليًا وفقًا للخطة.", "خفض ثلثا استثماراتهم المخطط لها أصلا في 2020/21. قال الخبير الضريبي Kapferer: \"كانت الرغبة في الاستثمار في السياحة مقيدة للغاية منذ بداية أزمة كورونا - ومع ذلك: وصلت المساعدات العامة السابقة إلى الشركات وحالت دون حدوث ما هو أسوأ\".", "كما تغير الوضع فيما يتعلق بتوافر الموظفين. نصف الشركات كانت تبحث عن عمال مهرة في سبتمبر ، مقارنة بثلاثة أرباع العام السابق.", "انخفضت الحاجة إلى الموظفين خلال الأزمة. عدم اليقين في الأشهر القليلة المقبلة يجعل التخطيط للأفراد في غاية الصعوبة. وقال ريترر \"الوضع محفوف بالمخاطر\"." ]
}