{
  "id" : "KVj5ZFxN",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sommer-warnung-vor-zu-viel-hoffnung/401200624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T04:48:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965562/46-175943548.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Sommer: Warnung vor zu viel Hoffnung",
  "articleTitleTranslated" : "كورونا صيف: تحذير من كثرة الأمل",
  "articleContent" : [ "Gerne wird vom saisonalen Verlauf als Helfer in der Pandemie gesprochen. Experten warnen vor zu viel Zuversicht.", "Die ersten Tage mit frühlingshaften Temperaturen erleichtern nicht nur das durch den Coronawinter mitunter schwere Gemüt, sie wecken auch Hoffnungen auf sich positiv entwickelnde Covid-19-Fallzahlen in warmen Jahreszeiten.", "Politiker und Experten sprechen gerne vom \"saisonalen Verlauf\" als Helfer in der Pandemiebekämpfung. Wie so vieles in Bezug auf SARS-CoV-2 lässt sich dieser aber nur schwer fassen bzw. einschätzen, wie Forscher gegenüber der APA erklärten.", "\"Noch immer nicht allzuviel\" wisse man über die Saisonalität des neuen Corona-Virus SARS-CoV-2, \"unterschiedliche Wissenschafter sagen dazu unterschiedliche Dinge\", erklärte der Virologe Norbert Nowotny von der Veterinärmedizinischen Universität Wien.", "Dass es mit steigenden Temperaturen weniger Infektionen geben werde, glaubt er nicht: \"Die Wärme alleine macht es nicht aus.\" Wenn es im Frühjahr und Sommer geringere Infektionszahlen gebe, sei das eher ein \"indirekter Effekt\".", "Laut dem Umweltmediziner Hans-Peter Hutter von der Medizinischen Universität Wien dürfte der erhoffte \"saisonale Verlauf\" bei SARS-CoV-2 \"deutlich weniger stark ausgeprägt sein wie bei der Influenza\", sagte er zur APA.", "\"Insgesamt weiß man es nicht wirklich\", müsse man einräumen. Auch für die Virologin Elisabeth Puchhammer-Stöckl von der Meduni Wien fehlt es momentan dazu an gesichertem Wissen und belastbaren neuen Erkenntnissen.", "Ob der erhoffte Effekt eher am Einfluss wärmerer Temperaturen auf die Übertragungswege oder am geänderten Verhalten der Bevölkerung, die in wärmeren Zeiten mehr nach draußen drängt, sei offen, sagte Hutter.", "Drei Hauptübertragungswege Nowotny erinnerte im Gespräch mit der APA an die drei Hauptübertragungswege: Der wichtigste sei die Tröpfcheninfektion, also die direkte Ansteckung Mensch zu Mensch über kurze Distanz.", "Die zweitwichtigste Übertragungsart seien Aerosole, also kleinste, luftgetragene Tröpfchen mit Viren, die nur in Innenräumen relevant sei. Und schließlich gebe es noch die Möglichkeit einer Übertragung durch Schmierinfektionen, etwa über Türschnallen.", "Während bei Tröpfcheninfektionen die Saisonalität eines Virus \"völlig egal\" sei, würden sich Übertragungen durch Aerosole und Schmierinfektionen nur in Innenräumen abspielen - wo ein Großteil der Ansteckungen passiere.", "\"Der Grund für möglicherweise weniger Infektionen im Sommer ist, dass die Menschen mehr draußen sind. Das ist ein indirekter Effekt\", betonte Nowotny. Der Virologe verweist in diesem Zusammenhang auf die \"Neue Grippe\" (auch \"Schweinegrippe\" oder \"Mexikanische Grippe\").", "Dieses Influenza-Virus habe 2009/10 zu einer Pandemie geführt, unabhängig von den Jahreszeiten - aber weil ihr Verlauf milder als bei der saisonalen Grippe gewesen sei, erinnere sich kaum noch jemand daran.", "Bereits im Jahr darauf sei es eine saisonale Grippe geworden. \"Das Virus ist also nicht ausgestorben, das gibt es nach wie vor, aber es war dann saisonal so wie alle anderen Grippeviren, die von Dezember bis April zu Infektionen führen.", "Genau das erwarten wir auch mit SARS-CoV-2\", sagte Nowotny. Bis genügend Menschen eine Immunität dagegen aufgebaut haben - sei es durch eine Infektion oder durch eine Impfung - werde Covid-19 eine von den Jahreszeiten unabhängige Pandemie sein.", "\"Dann werden wir - wie bei allen respiratorischen Infekten, die bevorzugt im Herbst und Winter vorkommen - dieses Virus alle Jahre wieder im Herbst und Winter sehen - ganz analog zur Influenza\", so der Virologe.", "Eine bereits im Sommer 2020 im Fachblatt \"Science\" publizierte US-Studie beschäftigte sich mit SARS-CoV-2 im Angesicht bekannter Verbreitungsmuster herkömmlicher Erkältungs-Coronaviren.", "In den Modellrechnungen zeigte sich, dass abhängig von der bis dahin in der Bevölkerung vorhandenen Immunität auch in den kommenden Jahren vor allem im Winter weiter mit SARS-CoV-2-Ausbrüchen zu rechnen sei.", "Und zwar bis ins Jahr 2025 und auch, wenn der Erreger davor weitestgehend zurückgedrängt wurde. Nowotny ist der Ansicht, dass die geringen Fallzahlen im vergangenen Sommer darauf zurückzuführen waren, dass \"zu diesem Zeitpunkt noch relativ wenig Virus in der Bevölkerung zirkuliert hat.", "Das ist jetzt anders, derzeit zirkuliert viel Virus\", so der Wissenschafter, der sich dennoch im Sommer einen \"geringgradigen Effekt\" mit weniger Virusinfektionen erwartet, aber eben vor allem deshalb, weil die Leute sich weniger in Innenräumen aufhalten und nicht aufgrund der Saisonalität des Virus.  ", "Mit einem gewissen Effekt auf die Infektionszahlen rechnet auch der Simulationsforscher Niki Popper von der Technischen Universität (TU) Wien, wie er in den vergangenen Wochen mehrfach sagte.", "Gleichzeitig betonen er und andere Experten, dass dessen Ausmaß vor allem stark mit der Infektionsausbreitung zum Zeitpunkt des Einsetzens wärmerer Temperaturen zusammenhängen dürfte:", "So waren etwa in den USA im vergangenen Jahr die Zahlen auch über den Sommer relativ hoch - vermutlich auch, weil sie davor nie annähernd so tief lagen wie hierzulande.  : Wichtig sei jedenfalls, auch im Sommer und auch im Außenbereich zwei Meter Abstand zu halten.", "\"Ich bin kein großer Fan der Maskenpflicht im Freien, aber in jenen Fällen, wo es nicht möglich ist, im Außenbereich den Abstand einzuhalten, wäre eine FFP2-Maske empfehlenswert\", so Nowotny.", "Im Dezember berichteten Forscher im Fachjournal \"Pnas\", dass sie Zusammenhange zwischen sinkenden täglichen Wachstumsraten und erhöhter UV-Strahlung fanden, diese aber deutlich geringer ausfielen als die Effekte der Einhaltung der Hygiene- und Abstandregeln.", "Andere Umweltfaktoren wie die Luftfeuchtigkeit und die Temperatur zeigten in dieser Studie keinen statistisch signifikanten Zusammenhang mit Übertragungsraten.", "Schon relativ früh nach Ausbruch der Pandemie gab es vereinzelt Studien, die von der Möglichkeit einer verringerten Übertragung bei höheren bzw. auch bei sehr tiefen Temperaturen weit unter null Grad sowie möglichen Zusammenhängen mit der Luftfeuchtigkeit oder -verschmutzung sprachen.", "Eine Untersuchung zeigte beispielsweise, dass sich die SARS-CoV-2-Konzentration auf glatten Oberflächen bei 20 Grad Celsius in rund zwei Tagen um 90 Prozent reduzierte. Bei der doppelten Außentemperatur geschah das in nur zwei bis drei Stunden.", "Für Hutter ist jedenfalls zu hoffen, dass die wärmeren Jahreszeiten Erleichterung bringen. \"Man darf sich aber nicht auf den saisonalen Effekt verlassen\", warnte der Umweltmediziner.", "Posaune man diese vage Aussicht großflächig heraus, könne das auch der schon einbrechenden Bereitschaft, die Eindämmungsmaßnahmen zu befolgen, nochmals zuwiderlaufen." ],
  "articleContentTranslated" : [ "يحب الناس التحدث عن الدورة الموسمية كعامل مساعد في الجائحة. الخبراء يحذرون من الثقة المفرطة.", "الأيام الأولى مع درجات حرارة شبيهة بالربيع لا تخفف فقط من المزاج الشديد في بعض الأحيان الناجم عن الشتاء التاجي ، بل إنها ترفع الآمال أيضًا في التطور الإيجابي لأرقام حالات Covid 19 في المواسم الدافئة.", "يحب السياسيون والخبراء التحدث عن \"الدورة الموسمية\" كمساعدين في مكافحة الأوبئة. كما هو الحال مع الكثير فيما يتعلق بـ SARS-CoV-2 ، من الصعب فهمه أو تقييمه ، كما أوضح الباحثون لـ APA.", "أوضح عالم الفيروسات نوربرت نووتني من جامعة الطب البيطري في فيينا أنه \"لا يزال هناك الكثير من المعلومات حول موسمية فيروس كورونا الجديد SARS-CoV-2\" ، \"يقول علماء مختلفون أشياء مختلفة عنه\".", "لا يعتقد أنه سيكون هناك عدد أقل من الإصابات مع ارتفاع درجات الحرارة: \"الحرارة وحدها لا تهم\". إذا كان هناك عدد أقل من الإصابات في فصلي الربيع والصيف ، يكون ذلك أكثر \"تأثير غير مباشر\".", "وفقًا لطبيب البيئة هانز بيتر هوتر من جامعة فيينا الطبية ، فإن \"الدورة الموسمية\" المأمولة لـ SARS-CoV-2 \"أقل وضوحًا بكثير من الأنفلونزا\" ، كما قال لوكالة APA.", "\"بشكل عام ، أنت لا تعرف حقًا ،\" عليك أن تعترف. بالنسبة لعالمة الفيروسات Elisabeth Puchhammer-Stöckl من Meduni Vienna ، هناك حاليًا نقص في المعرفة الموثوقة والنتائج الجديدة الموثوقة.", "وقال هوتر إنه يبقى أن نرى ما إذا كان التأثير المأمول ناتجًا عن تأثير درجات الحرارة الأكثر دفئًا على طرق النقل أو السلوك المتغير للسكان ، الذي يدفع أكثر إلى الخارج في الأوقات الأكثر دفئًا.", "ثلاثة طرق انتقال رئيسية في مقابلة مع جمعية علم النفس الأمريكية (APA) ، ذكر نوفوتني طرق الانتقال الرئيسية الثلاثة: أهمها هو عدوى الرذاذ ، أي العدوى المباشرة من إنسان إلى إنسان على مسافة قصيرة.", "ثاني أهم أنواع الانتقال هو الهباء الجوي ، أي الرذاذ الصغير المحمول بالهواء مع الفيروسات التي تكون ذات صلة بالداخل فقط. وأخيرًا ، لا تزال هناك إمكانية للانتقال من خلال عدوى اللطاخة ، على سبيل المثال عن طريق أبازيم الأبواب.", "في حين أن موسمية الفيروس \"غير ذات صلة تمامًا\" بالعدوى بالقطيرات ، فإن انتقال العدوى عن طريق الهباء الجوي والتهابات اللطاخة يحدث فقط في الداخل - حيث تحدث نسبة كبيرة من العدوى.", "وشدد نووتني على أن \"سبب احتمال انخفاض عدد الإصابات في الصيف هو أن الناس في الخارج أكثر. وهذا تأثير غير مباشر\". يشير عالم الفيروسات في هذا السياق إلى \"الأنفلونزا الجديدة\" (أيضًا \"أنفلونزا الخنازير\" أو \"الأنفلونزا المكسيكية\").", "أدى فيروس الأنفلونزا هذا إلى انتشار جائحة في 2009/2010 ، بغض النظر عن الموسم - ولكن نظرًا لأن مساره كان أكثر اعتدالًا من الأنفلونزا الموسمية ، فلا يكاد أحد يتذكره.", "في العام التالي ، أصبحت الأنفلونزا الموسمية. لذلك لم يختف الفيروس ، بل ما زال موجودًا ، لكنه كان موسميًا مثل جميع فيروسات الأنفلونزا الأخرى التي أدت إلى الإصابة بالعدوى من ديسمبر إلى أبريل.", "هذا هو بالضبط ما نتوقعه مع SARS-CoV-2 \"، قال Nowotny. إلى أن يكوّن عدد كافٍ من الناس مناعة ضده - سواء كان ذلك من خلال العدوى أو من خلال التطعيم - فإن Covid-19 سيكون وباءً مستقلاً عن المواسم.", "قال عالم الفيروسات: \"بعد ذلك - كما هو الحال مع جميع التهابات الجهاز التنفسي ، والتي تحدث بشكل مفضل في الخريف والشتاء - سنرى هذا الفيروس كل عام في الخريف والشتاء - على غرار الإنفلونزا\".", "تناولت دراسة أمريكية نُشرت في مجلة \"Science\" في صيف عام 2020 مرض SARS-CoV-2 في ضوء أنماط التوزيع المعروفة لفيروسات كورونا الباردة التقليدية.", "أظهرت حسابات النموذج أنه اعتمادًا على المناعة الموجودة في السكان بحلول ذلك الوقت ، يمكن أيضًا توقع تفشي SARS-CoV-2 في السنوات القادمة ، خاصة في فصل الشتاء.", "وذلك حتى عام 2025 وحتى لو تم دفع العامل الممرض إلى الوراء قبل ذلك. ويرى Nowotny أن انخفاض عدد الحالات في الصيف الماضي يرجع إلى حقيقة أنه \"في ذلك الوقت ، كان الفيروس قليلًا نسبيًا لا يزال ينتشر بين السكان.", "وهذا هو مختلف الآن، والكثير من فيروس ينتشر حاليا \"، كما يقول العلماء، ومع ذلك تتوقع منظمة الصحة العالمية\" تأثير قاصر \"مع العدوى الفيروسية أقل في الصيف، ولكن أساسا لأن الناس يقضون أقل في الداخل الوقت وليس بسبب موسمية من الفيروسات .", "كما توقع باحث المحاكاة نيكي بوبر من الجامعة التقنية (TU) في فيينا تأثيرًا معينًا على عدد الإصابات ، كما قال عدة مرات في الأسابيع القليلة الماضية.", "في الوقت نفسه ، يؤكد هو وخبراء آخرون أن مدى انتشاره يرتبط بشكل أساسي بانتشار العدوى في الوقت الذي تكون فيه درجات الحرارة الأكثر دفئًا:", "في الولايات المتحدة ، على سبيل المثال ، كانت الأرقام مرتفعة نسبيًا خلال صيف العام الماضي - وربما أيضًا لأنها قبل ذلك لم تكن منخفضة كما كانت في ألمانيا. : على أي حال ، من المهم الحفاظ على مسافة مترين أيضًا في الصيف وفي الهواء الطلق.", "يقول Nowotny: \"أنا لست من أشد المعجبين بضرورة ارتداء قناع في الهواء الطلق ، ولكن في الحالات التي يتعذر فيها الحفاظ على المسافة في الهواء الطلق ، يوصى باستخدام قناع FFP2\".", "في ديسمبر ، أفاد باحثون في مجلة \"بناس\" أنهم وجدوا ارتباطات بين انخفاض معدلات النمو اليومية وزيادة الأشعة فوق البنفسجية ، لكن هذه كانت أقل بكثير من تأثيرات مراعاة قواعد النظافة والمسافة.", "لم تظهر العوامل البيئية الأخرى مثل الرطوبة ودرجة الحرارة علاقة ذات دلالة إحصائية مع معدلات الانتقال في هذه الدراسة.", "في وقت مبكر نسبيًا بعد تفشي الوباء ، كانت هناك دراسات منفصلة تحدثت عن إمكانية تقليل انتقال العدوى في درجات حرارة أعلى أو منخفضة جدًا أقل بكثير من درجة الصفر بالإضافة إلى الروابط المحتملة مع الرطوبة أو تلوث الهواء.", "أظهرت إحدى الدراسات ، على سبيل المثال ، أن تركيز SARS-CoV-2 على الأسطح الملساء عند 20 درجة مئوية قد انخفض بنسبة 90٪ في حوالي يومين. عند ضعف درجة الحرارة الخارجية ، حدث هذا في غضون ساعتين إلى ثلاث ساعات فقط.", "بالنسبة لهوتر ، نأمل أن تجلب الفصول الأكثر دفئًا بعض الراحة. حذر طبيب البيئة: \"لكن لا يجب أن تعتمد على التأثير الموسمي\".", "إذا تم الإعلان عن هذا الاحتمال الغامض على مساحة كبيرة ، فقد يتعارض هذا مرة أخرى مع الرغبة الناشئة بالفعل في اتباع تدابير الاحتواء." ]
}