{
  "id" : "KvLz79lo",
  "url" : "https://kurier.at/politik/inland/kogler-zahlen-weit-unter-dem-europaeischen-schnitt/401145018",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T12:24:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4753446/20201111-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kogler: Zahlen „weit unter dem europäischen Schnitt“",
  "articleTitleTranslated" : "Kogler: الأرقام \"أقل بكثير من المتوسط الأوروبي\"",
  "articleContent" : [ "Vermögenssteuern zur Refinanzierung der Corona-Krise sind für ihn \"keine besonders relevante Frage\". Vizekanzler Werner Kogler (Grüne) hat am Samstag das Corona-Management der österreichischen Bundesregierung verteidigt.", "Angesprochen auf die hohen Zahlen bei Infektionen und Todesfällen im Herbst erklärte er im Ö1 Journal zu Gast, dass \"alle europäischen Länder die zweite Welle unterschätzt haben\". Insgesamt liege Österreich in den Zahlen bis Weihnachten „weit unter dem europäischen Schnitt“.", "Zur Frage des \"Freitestens\" in der Woche ab dem 18.  Januar verwies Kogler darauf, dass die rechtliche Grundlage dafür noch nicht erarbeitet sei, Details stünden noch nicht fest.", "Insofern sei die seitens mancher Kulturschaffender beklagte Ungleichbehandlung mit der Gastronomie auch noch nicht feststellbar. Bis Mitte des Monats gehe es darum, die Zahl der Neuinfektionen zu senken.", "Ob und wie es in weiterer Folge die Möglichkeit des \"Freiimpfens\" geben soll, also Restriktionen selektiv für bereits geimpfte Personen aufgehoben werden könnten, ist für Kogler noch nicht absehbar.", "Ob beispielsweise Sport- und Kulturveranstaltungen künftig ausschließlich für geimpfte Personen zugänglich seien, liege zudem auch in der Verantwortung der Veranstalter. Einen staatlichen \"Impfzwang\" soll es laut Kogler jedenfalls nicht geben.", "Auch zur Refinanzierung der im Zuge der Corona-Pandemie stark gestiegenen Staatsschulden gab sich der Vizekanzler unverbindlich. Der Schuldenstand sei etwa so hoch wie nach der Finanzkrise, die Zinslast aber deutlich niedriger.", "\"Zunächst ist es wichtig, das Geld aufzunehmen\" und richtig zu investieren, so Kogler. Auch 2021 werde es noch ein \"Corona-Budget\" geben. Steuererhöhungen, etwa durch die Einführung von Vermögenssteuern, sind für Kogler in der aktuellen Legislaturperiode \"keine besonders relevante Frage\".", "Sollten sie zu einem späteren Zeitpunkt notwendig sein, sollen jedoch \"die Millionenerben und Milliardenstifter einen Beitrag leisten müssen\". Flüchtlinge Einen Konflikt innerhalb der Koalition räumte Kogler bei der Frage der Aufnahme von Flüchtlingen ein.", "Die Grünen würden das jedenfalls befürworten. Man arbeite hier mit teilweise ÖVP-nahen christlichen Organisationen zusammenarbeiten, um die Volkspartei zum Einlenken zu bewegen.", "Einer Volksbefragung zu dem Thema erteilte der Vizekanzler eine Absage, dadurch würde in Anbetracht der Situation nur Zeit verloren." ],
  "articleContentTranslated" : [ "الضرائب العقارية لإعادة تمويل أزمة كورونا \"ليست قضية ذات صلة خاصة\" بالنسبة له. دافع نائب المستشار فيرنر كوجلر (الخضر) عن إدارة الحكومة النمساوية لكورونا يوم السبت.", "وعندما سئل عن ارتفاع أعداد الإصابات والوفيات في الخريف ، أوضح في مجلة Ö1 كضيف أن \"جميع الدول الأوروبية استهانت بالموجة الثانية\". بشكل عام ، النمسا في الأرقام حتى عيد الميلاد \"أقل بكثير من المتوسط الأوروبي\".", "وفيما يتعلق بمسألة \"الجمعة على أقرب تقدير\" في الأسبوع الذي يبدأ في 18 يناير ، أشار كوجلر إلى أن الأساس القانوني لذلك لم يتم تحديده بعد ، وأن التفاصيل لم تتحدد بعد.", "في هذا الصدد ، لا يمكن بعد تحديد المعاملة غير المتكافئة مع فن الطهو ، والتي اشتكى منها بعض العاملين في المجال الثقافي. بحلول منتصف الشهر ، الهدف هو تقليل عدد الإصابات الجديدة.", "لا يستطيع Kogler حتى الآن توقع ما إذا كانت هناك إمكانية \"للتلقيح المجاني\" في المستقبل ، وكيف يمكن ذلك ، أي أنه يمكن رفع القيود بشكل انتقائي للأشخاص الذين تم تطعيمهم بالفعل.", "ما إذا كانت الأحداث الرياضية والثقافية ، على سبيل المثال ، ستكون متاحة فقط للأشخاص الذين تم تطعيمهم في المستقبل هي أيضًا مسؤولية المنظمين. على أي حال ، وفقًا لكوجلر ، لا ينبغي أن يكون هناك \"تطعيم إلزامي\".", "كما منح نائب المستشار نفسه غير ملزم بإعادة تمويل الدين الحكومي ، الذي ارتفع بشكل حاد في أعقاب وباء كورونا. وصل مستوى الدين إلى الارتفاع الذي كان عليه بعد الأزمة المالية ، لكن عبء الفائدة كان أقل بكثير.", "يقول كوجلر \"بادئ ذي بدء ، من المهم اقتراض المال\" والاستثمار بشكل صحيح. كما ستكون هناك \"ميزانية كورونا\" في عام 2021. الزيادات الضريبية ، على سبيل المثال من خلال إدخال ضرائب الثروة ، \"ليست قضية ذات صلة بشكل خاص\" بالنسبة لشركة Kogler في الفترة التشريعية الحالية.", "ولكن إذا كانت ضرورية في وقت لاحق ، \"ينبغي على ورثة الملايين والمتبرعين بالمليارات تقديم تبرعات\". اعترف اللاجئون كوجلر بوجود صراع داخل التحالف حول مسألة قبول اللاجئين.", "على أي حال ، فإن حزب الخضر سيؤيد ذلك. أنت تعمل هنا مع منظمات مسيحية ، بعضها قريب من ÖVP ، لإقناع حزب الشعب بالاستسلام.", "رفض نائب المستشار إجراء استفتاء حول الموضوع ، والذي لن يؤدي إلا إلى إضاعة الوقت في ضوء الوضع." ]
}