{
  "id" : "kvzHgURI",
  "url" : "https://kurier.at/wirtschaft/ca-immo-aktien-ziehen-nach-uebernahme-angebot-um-133-prozent-an/401151891",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:33:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864536/46-164857325.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CA-Immo-Aktien ziehen nach Übernahme-Angebot um 13,3 Prozent an",
  "articleTitleTranslated" : "ارتفعت أسهم CA Immo بنسبة 13.3 في المائة بعد عرض الاستحواذ",
  "articleContent" : [ "Die Aktien der heimischen CA Immo haben sich am Montag im frühen Handel an der Wiener Börse nach einem Übernahmeangebot eines Großaktionärs mit einem deutlichen Kursanstieg um 13,3 Prozent auf 34,90 Euro gezeigt.", "Der US-Finanzinvestor Starwood Capital will den Zugriff auf den Wiener Büroimmobilienkonzern verstärken.", "Der CA-Immo-Großaktionär, der in den vergangenen Wochen seinen Anteil nach eigenen Angaben bis auf 29,99 Prozent aufgestockt hatte, hat am Freitagabend ein Übernahmeangebot für die übrigen Aktien über 34,44 Euro je Papier angekündigt.", "Damit wird CA Immo mit 3,4 Milliarden Euro bewertet. Starwood gehe es nur darum, die Beteiligung an dem österreichischen Unternehmen auszubauen, eine konkrete Anteilsschwelle habe man sich nicht zum Ziel gesetzt, hatte der Bieter über seine luxemburgische Holdinggesellschaft mitgeteilt." ],
  "articleContentTranslated" : [ "ظهرت أسهم CA Immo المحلية يوم الاثنين في التعاملات المبكرة في بورصة فيينا للأوراق المالية بعد عرض استحواذ من قبل مساهم رئيسي مع زيادة كبيرة في الأسعار بنسبة 13.3٪ إلى 34.90 يورو.", "يريد المستثمر المالي الأمريكي Starwood Capital زيادة الوصول إلى مجموعة عقارات مكتب فيينا.", "أعلن المساهم الرئيسي في CA Immo ، الذي يدعي أنه رفع حصته إلى 29.99 في المائة في الأسابيع القليلة الماضية ، عن عرض استحواذ على الأسهم المتبقية مقابل 34.44 يورو للورقة مساء يوم الجمعة.", "هذا يعني أن CA Immo تقدر قيمتها بـ 3.4 مليار يورو. تهتم Starwood فقط بتوسيع حصتها في الشركة النمساوية ، فقد أعلن العارض عبر شركته القابضة في لوكسمبورغ أنه لم يحدد لنفسه هدف عتبة حصة معينة." ]
}