{
  "id" : "kw9FWj4t",
  "url" : "https://kurier.at/wirtschaft/start-ups-sollen-kaufhaus-oesterreich-leben-einhauchen/401117907",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:37:08Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Start-ups sollen \"Kaufhaus Österreich\" Leben einhauchen",
  "articleTitleTranslated" : "من المفترض أن تبث الشركات الناشئة الحياة في \"Kaufhaus Österreich\"",
  "articleContent" : [ "WKO-Präsident Mahrer kündigt \"Challenge\" an, um die viel kritisierte Online-Plattform zu verbessern. Mit einem eigenen Ideenwettbewerb unter Start-ups - einer \"Challenge\" - soll das neue \"Kaufhaus Österreich\" doch noch ein Erfolgsprojekt werden.", "Die Anfang der Woche von Wirtschaftskammer-Präsident Harald Mahrer und Wirtschaftsministerin Margarete Schramböck präsentierte Plattform zur Unterstützung heimischer Online-Händler stieß auf viel Kritik und Häme von Experten und der Opposition. ", "Mahrer verteidigte bei einer Pressekonferenz am Donnerstag die Plattform und sprach von einem Missverständnis der Kritiker.", "Das \"Kaufhaus Österreich\" sei - anders als der Name vermuten lässt - nie als eine Einkaufsplattform wie Amazon gedacht gewesen, sondern als Übersichtsregister für heimische Shops, um diese für Online-Einkäufer sichtbarer zu machen.", "Bei einem solchen Register soll primär nicht nach Produkten, sondern nach Anbietern gesucht werden.  Die Wirtschaftskammer sei im Umsetzungsprozess zwar nicht direkt eingebunden gewesen, aber er hielt die Idee \"von Anfang an für gut\".", "Dennoch kündigte Mahrer nun Verbesserungen für das \"Kaufhaus Österreich\" an. So will er Schramböck die  in der Start-up-Community entstandene Idee einer Challenge vorschlagen. Die besten Vorschläge für ein rot-weiß-rotes Online-Marktplatz sollten prämiert werden, so Mahrer. ", "Neuer \"Head of Start-up\" Anlässlich der Pressekonferenz wurde mit Kambis Kohansal Vajargah auch der neue \"Head of Start-up-Services\" der Wirtschaftskammer präsentiert. In dieser Funktion ist er für die Umsetzung der Start-up-Initiative Start-up-NOW der Kammer verantwortlich.", "Der Unternehmensberater Vajargah ist Mitgründer von whatchado und am Aufbau vieler Start-ups in Österreich, etwa Carployee oder vendevio  beteiligt.", "Zur Unterstützung der Start-ups in Österreich forderten Mahrer und Vajargah eine Verlängerung und Aufstockung des Covid-Hilfsfonds für Start-ups um 50 Millionen Euro sowie eine spätere Tilgungsmöglichkeit von staatlichen Förderdarlehen.  Kambis Kohansal Vajargah © Bild: Wko" ],
  "articleContentTranslated" : [ "أعلن رئيس WKO ماهر عن \"التحدي\" لتحسين المنصة الإلكترونية التي تعرضت لانتقادات شديدة. من خلال منافسة الأفكار الخاصة به بين الشركات الناشئة - \"التحدي\" - يجب أن يكون \"المتجر النمساوي الجديد\" مشروعًا ناجحًا بعد كل شيء.", "منصة دعم تجار التجزئة المحليين على الإنترنت ، التي قدمها في بداية الأسبوع رئيس غرفة التجارة ، هارالد ماهر ، ووزيرة الشؤون الاقتصادية ، مارغريت شرامبوك ، قوبلت بالكثير من الانتقادات والحقد من الخبراء والمعارضة.", "ودافع مهرر عن المنصة في مؤتمر صحفي يوم الخميس وتحدث عن سوء تفاهم من قبل المنتقدين.", "على عكس ما يوحي به الاسم ، لم يكن المقصود من \"Kaufhaus Österreich\" أن تكون منصة تسوق مثل أمازون ، ولكن كنظرة عامة لتسجيل المتاجر المحلية لجعلها أكثر وضوحًا للمشترين عبر الإنترنت.", "في مثل هذا السجل ، لا يتمثل الهدف الأساسي في البحث عن المنتجات ، ولكن عن مقدمي الخدمات. لم تشارك الغرفة التجارية بشكل مباشر في عملية التنفيذ ، لكنه اعتبر الفكرة \"جيدة منذ البداية\".", "ومع ذلك ، أعلن ماهر الآن عن تحسينات في \"متجر النمسا متعدد الأقسام\". إنه يريد أن يقترح على شرامبوك فكرة التحدي الذي ظهر في مجتمع الشركات الناشئة. يجب منح أفضل الاقتراحات لسوق عبر الإنترنت باللونين الأحمر والأبيض والأحمر ، وفقًا لما قاله ماهر.", "تم تقديم \"رئيس بدء التشغيل\" الجديد بمناسبة المؤتمر الصحفي ، كامبيس كوهانسال فاجارجاه ، \"رئيس خدمات بدء التشغيل\" الجديد في غرفة التجارة. في هذا المنصب ، يكون مسؤولاً عن تنفيذ مبادرة بدء تشغيل الغرفة Start-up-NOW.", "المستشار الإداري Vajargah هو أحد مؤسسي whatchado ويشارك في إنشاء العديد من الشركات الناشئة في النمسا ، مثل Carployee أو vendevio.", "من أجل دعم الشركات الناشئة في النمسا ، دعا Mahrer و Vajargah إلى تمديد وزيادة صندوق مساعدة Covid للشركات الناشئة بمقدار 50 مليون يورو بالإضافة إلى خيار السداد لاحقًا لقروض الدعم الحكومية. Kambis Kohansal Vajargah © الصورة: Wko" ]
}