{
  "id" : "KwLZAZ3W",
  "url" : "https://kurier.at/politik/inland/corona-impfung-wird-am-montag-in-eu-zugelassen-anschober-startet-impf-hotline/401135502",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T09:19:40Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4833081/46-173487472.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Impfung wird am Montag in EU zugelassen: Anschober startet Impf-Hotline",
  "articleTitleTranslated" : "سيتم الموافقة على التطعيم ضد كورونا في الاتحاد الأوروبي يوم الاثنين: أنشوبر تبدأ الخط الساخن للتطعيم",
  "articleContent" : [ "Das Gesundheitsministerium startet am Montag gemeinsam mit der Agentur für Gesundheit und Ernährungssicherheit (AGES) eine Info-Hotline zur Impfung gegen das Coronavirus. Unter der Telefonnummer 0800-555-621 kann man Fragen zur Wirksamkeit und Sicherheit der Impfstoffe stellen.", "Die Hotline ist sieben Tage die Woche, rund um die Uhr erreichbar, gab Gesundheitsminister Rudolf Anschober (Grüne) am Sonntag bekannt.", "Anschober verwies auch auf die Informationsangebote auf den Websites des Gesundheitsministeriums (abrufbar unter http://go.apa.at/GRAqaR7p) und jenes der AGES (https://www.ages.at).", "„Im Frühling haben wir von einer Impfung gegen Covid-19 geträumt, jetzt steht die Impfung vor der Tür“, sagt Anschober in einer Aussendung. Dies sei eine „großartige Nachricht für unseren Kampf gegen die schwerste Pandemie seit hundert Jahren“ und gebe allen Hoffnung.", "\"Ehrliche Information\" „Es verlangt den Menschen, die in Österreich leben, aber auch die Entscheidung ab, sich impfen zu lassen.", "Um diese Entscheidung zu erleichtern, stellen wir ein breites und transparentes Informationsangebot zu Verfügung und werden ehrlich über mögliche Vor- und Nachteile sprechen.“ Die Impfung sei „der essenzielle Schlüssel, um die Pandemie zu bekämpfen.", "Je mehr sich impfen lassen, desto früher werden wir diese Pandemie besiegen“, betonte der Minister. Die europäische Arzneimittelagentur EMA gibt am Montag ihre Beurteilung über den Impfstoff des US-Unternehmens Pfizer und seines deutschen Partners Biontech ab.", "Dabei wird die Zulassung des Vakzins erwartet. In diesem Fall sollen alle EU-Staaten ab dem kommenden Sonntag, den 27.  Dezember gleichzeitig mit den Impfungen starten können." ],
  "articleContentTranslated" : [ "ستبدأ وزارة الصحة ، بالاشتراك مع وكالة الصحة وسلامة الغذاء (AGES) ، خطًا ساخنًا للمعلومات حول التطعيم ضد فيروس كورونا يوم الاثنين. يمكن طرح أسئلة حول فعالية وسلامة اللقاحات من خلال الاتصال بالرقم 0800-555-621.", "أعلن وزير الصحة رودولف أنشوبر (الخضر) يوم الأحد أن الخط الساخن متاح سبعة أيام في الأسبوع على مدار الساعة.", "كما أشار أنشوبر إلى المعلومات المعروضة على مواقع وزارة الصحة (المتاحة على http://go.apa.at/GRAqaR7p) ومواقع AGES (https://www.ages.at).", "قال أنشوبر في بث إذاعي: \"في الربيع كنا نحلم بتطعيم ضد Covid-19 ، والآن أصبح التطعيم قاب قوسين أو أدنى\". هذه \"أخبار رائعة في معركتنا ضد أسوأ وباء منذ مائة عام\" وتعطي الأمل للجميع.", "\"معلومات صادقة\" \"إنها تتطلب من الأشخاص الذين يعيشون في النمسا اتخاذ قرار التطعيم أيضًا.", "من أجل تسهيل هذا القرار ، نقدم مجموعة واسعة وشفافة من المعلومات وسنتحدث بصدق عن المزايا والعيوب المحتملة. \"التطعيم\" هو المفتاح الأساسي لمكافحة الوباء.", "قال الوزير إنه كلما تم تطعيم الناس ، كلما أسرعنا في التغلب على هذا الوباء. قدمت وكالة الأدوية الأوروبية EMA تقييمها للقاح من شركة Pfizer الأمريكية وشريكتها الألمانية Biontech يوم الاثنين.", "من المتوقع الموافقة على اللقاح. في هذه الحالة ، يجب أن تكون جميع دول الاتحاد الأوروبي قادرة على بدء التطعيمات في نفس الوقت اعتبارًا من الأحد المقبل ، 27 ديسمبر." ]
}