{
  "id" : "kwpLwfKN",
  "url" : "https://www.diepresse.com/5922677/Streamingtipps_Im-Film-geht-Black-Lives-Matter-weiter_Neues?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T14:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/5/5922677/streaming31610631652618777_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Im Film geht Black Lives Matter weiter: Neues schwarzes Kino auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "يستمر فيلم Black Lives Matter: سينما سوداء جديدة على Netflix و Amazon & Co.",
  "articleContent" : [ "2020 war ein Jahr des schwarzen Protests. Seine Impulse schlugen sich auch in Filmen nieder, die wegen Corona nicht ins Kino konnten, aber trotzdem für Aufsehen sorgten – und auch hierzulande gestreamt werden können.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Small Axe Fünf Filme von Steve McQueen Zum Kauf auf Amazon Prime Nach dem Sturm auf das Kapitol bahnt sich in den USA ein neuer Diskurs über gewaltsame Ausschreitungen militanter Demokratie-Skeptiker an. 2020 (wie lange ist das her?)", "weckte der Begriff „Protestmarsch“ noch andere Assoziationen, doch die Black-Lives-Matter-Bewegung und ihre Forderungen wirken aktuell wie an den medialen Rand gedrängt.", "Teils schwelen ihre Energien in Produktionen weiter, die im Vorjahr im Netz erschienen – und dort oft auf bemerkenswerte Resonanz stießen. Darunter sind auch namhafte Projekte aus Europa, die ohne Corona auf A-Festivals wie Cannes Premiere gefeiert hätten.", "Etwa „Small Axe“, eine BBC-Miniserie des Medienkünstlers und Edeldrama-Spezialisten Steve McQueen: In fünf Folgen, die eigentlich fünf unabhängige Filme sind, porträtiert er die karibische Community im London der 1960er und 70er (der Titel bezieht sich auf einen Bob-Marley-Song).", "Jede Episode müht sich auf ihre Wiese um ästhetische und politische Dringlichkeit:", "Während „Mangrove“ noch dem Oscar-Muster des rechtschaffen Gerichtsfilms folgt, taucht „Lovers Rock“ in die Stimmungswolken einer Reggae-Hausparty ein, zerfließt mit der Musik, lädt zu Tanz (und Trance) vor dem Bildschirm.  :", "(and) Antebellum Von Gerard Bush, Christopher Renz Zum Leihen und Kaufen bei diversen Anbietern (Amazon, iTunes, Google Play, etc, ab € 4,99) Ein Grundpfeiler schwarzer Gleichheitsbestrebungen liegt im Beharren auf dem unterschwelligen Fortbestand historischer Ungerechtigkeiten in der Gegenwart.", "„Antebellum“ packt diesen Gedanken in das knallige Genre-Gewand eines Sklaverei-Rachedramas à la „Django Unchained“, dessen Wirksamkeit auf einem hintersinnigen Plot-Twist (und einer starken Schauspielleistung des Pop-Chamäleons Janelle Monáe) fußt.", "Das Resultat wäre in einer Folge der „Twilight Zone“-Neuauflage besser aufgehoben, das plakative Grundkonzept reicht kaum für 105 Minuten angestrebter Spannung. Doch es hat fraglos Biss – und wurde in den USA kontrovers diskutiert.", "(and) Ma Rainey's Black Bottom Von George C. Wolfe Zu sehen auf Netflix „Ma Rainey's Black Bottom“ spielt in den Roaring 20's, als die Partys wild und die Jazzlokale überfüllt waren.", "Handlungsort ist jedoch der spartanische Keller eines Plattenstudios in Chicago, wo der Trompeter Levee (Chadwick „Black Panther“ Boseman in seiner letzten Rolle) mit Bandkollegen auf die Ankunft von Gertrude „Ma“ Rainey (grandios: Viola Davis als schweißgebadete „Mutter des Blues“) wartet.", "Als sie endlich da ist, gerät die Aufnahme-Session für eine LP durch die Allüren der Diva rasch zum Desaster.", "Das fesselnde Kammerspiel überschlägt sich vor dynamischen Dialogduellen, die hauptsächlich um die Ängste und Hoffnungen von Afroamerikanern aus den Südstaaten während der Great Migration kreisen.", "(mt) His House Von Remi Weekes Zu sehen auf Netflix Horrorfilme sind am besten, wenn der Schrecken, den sie zeigen und auslösen, im Realen wurzelt. „His House“ beginnt wie ein unscheinbares Flüchtlingsdrama.", "Ein Ehepaar aus dem kriegsgeplagten Südsudan entrinnt in seiner Heimat einem Massaker. Es flieht nach England, wo es von kaltschnäuzigen Asylbeamten in ein marodes Haus verfrachtet wird und bald mit Plattenbau-Tristesse, Anpassungsdruck und Alltagsrassismus konfrontiert ist.", "Zuerst unterschwellig und später immer drastischer mutiert das anfangs wirklichkeitsgetreue Geschehen derweil zum fantastischen Gruselschocker, wobei die Heimsuchungen durch blutrünstige Dämonen aber einen klaren Bezug zu den realen Traumata der Einwanderer wahren.", "Bemerkenswert! (mt) Time Von Garrett Bradley Zu sehen im Abo von Amazon Prime „Do the crime, do the time“, lautet ein Spruch, hinter dem sich die volle Wucht des US-Strafsystems verbirgt:", "Oft können hier Vergehen, die in Europa mit relativer Mäßigung geahndet werden, Menschen lebenslänglich ins Gefängnis bringen.  : Die Kritik an den zuweilen drakonischen Maßnahmen, die Haftanstalten füllen und den Staat viel Geld kosten, wächst – und zeitigt Dokumentarfilme wie „Time“.", "Er folgt dem Fall einer jungen Familie. Nach einem gescheiterten Banküberfall lautet das Urteil für den Vater: 60 Jahre. Die Mutter wird früher entlassen.", "Und kämpft seither für die Freiheit ihres Mannes sowie für die Reform von Strafgesetzen, deren Leidtragende mit überwiegender Mehrheit schwarz sind.", "Der Fokus der Regisseurin Garrett Bradley liegt auf den verbissenen Bemühungen der Hauptfigur Sibil Richardson und dem zermürbenden Zyklus aus Ansuchen, Abweisung und Warterei, der ihren Alltag bestimmt.", "Wobei die Inszenierung einen ungewöhnlichen, lyrisch-poetischen Zugang wählt: Sanfte Schwarz-Weiß-Bilder, Heimvideo-Einsprengsel, ein luftiger Klaviersoundtrack und eine unaufdringliche Erzählweise, die zwei Dekaden in achtzig Minuten zu fassen sucht – alles mit dem Ziel der Empathie. (and)" ],
  "articleContentTranslated" : [ "كان عام 2020 عام احتجاجات السود. وانعكست نزعاته أيضًا في الأفلام التي لم تستطع الذهاب إلى السينما بسبب كورونا ، لكنها ما زالت تثير الضجة - ويمكن أيضًا بثها في هذا البلد.", "يمكنك أيضًا الاشتراك في نصائح البث الأسبوعية كرسالة إخبارية: ستهبط توصيات المسلسلات والأفلام من Netflix و Amazon and Co. في صندوق بريدك كل يوم جمعة.", "أفلام Small Ax Five من تأليف Steve McQueen معروضة للبيع على Amazon Prime بعد العاصفة في مبنى الكابيتول ، يلوح في الأفق خطاب جديد في الولايات المتحدة حول التجاوزات العنيفة من قبل المتشككين في الديمقراطية المتشددة. 2020 (منذ متى كان ذلك؟)", "أثار مصطلح \"مسيرة الاحتجاج\" جمعيات أخرى ، لكن يبدو أن حركة Black Lives Matter ومطالبها قد تم دفعها إلى الحافة الإعلامية.", "في بعض الحالات ، تستمر طاقاتهم في الاحتراق في المنتجات التي ظهرت على الإنترنت العام الماضي - والتي غالبًا ما قوبلت باستجابة رائعة. وتشمل هذه المشاريع الشهيرة من أوروبا التي كان من الممكن عرضها لأول مرة في مهرجانات A مثل كان بدون كورونا.", "على سبيل المثال ، \"Small Axe\" ، مسلسل صغير من قناة BBC لفنان إعلامي واختصاصي في الدراما الجميلة ستيف ماكوين: في خمس حلقات ، وهي في الواقع خمسة أفلام مستقلة ، يصور المجتمع الكاريبي في لندن في الستينيات والسبعينيات (يشير العنوان إلى الزلاجة الجماعية أغنية مارلي).", "تناضل كل حلقة بطريقتها الخاصة لتحقيق الإلحاح الجمالي والسياسي:", "بينما لا يزال \"Mangrove\" يتبع نمط الأوسكار لفيلم المحكمة الصالحة ، ينغمس فيلم \"Lovers Rock\" في غيوم مزاج حفلة ريغي ، ويذوب مع الموسيقى ، ويدعوك للرقص (والنشوة) أمام الشاشة. :", "(و) Antebellum بقلم جيرارد بوش ، كريستوفر رينز للإقراض والشراء من مختلف المزودين (Amazon ، iTunes ، Google Play ، إلخ ، ابتداءً من 4.99 يورو) حجر الزاوية في جهود السود لتحقيق المساواة هو الإصرار على الإصرار اللاشعوري للمظالم التاريخية في الوقت الحاضر.", "يجمع فيلم \"Antebellum\" هذه الفكرة في الزي المبهرج لدراما انتقام العبودية على غرار \"Django Unchained\" ، والتي تستند فعاليتها إلى تطور دقيق في الحبكة (وأداء تمثيلي قوي من قبل حرباء البوب جانيل موناي).", "ستكون النتيجة أفضل حالًا في حلقة من الإصدار الجديد من \"Twilight Zone\" ، فالمفهوم الأساسي المذهل بالكاد يكفي لمدة 105 دقيقة من التوتر المستهدف. ولكن ليس هناك شك في أنها عضة - وكانت موضع جدل في الولايات المتحدة.", "(و) Ma Rainey's Black Bottom بقلم George C. Wolfe شوهد على Netflix تدور أحداث \"Ma Rainey's Black Bottom\" في العشرينات من القرن الماضي عندما كانت الحفلات جامحة وكانت بارات الجاز مكتظة.", "ومع ذلك ، فإن المكان هو الطابق السفلي المتقشف لاستوديو للتسجيلات في شيكاغو ، حيث عازف البوق ليفي (تشادويك \"بلاك بانثر\" بوسمان في دوره الأخير) وزملاء الفرقة عند وصول جيرترود \"ما\" ريني (رائع: فيولا ديفيس بدور \"أم البلوز\" المتعرقة ) ينتظر.", "عندما تصل أخيرًا ، تتحول جلسة تسجيل LP بسرعة إلى كارثة بسبب أجواء المغنية.", "تنقلب المسرحية الحميمية الجذابة قبل مبارزات الحوار الديناميكي ، والتي تدور أساسًا حول مخاوف وآمال الأمريكيين الأفارقة من الولايات الجنوبية أثناء الهجرة الكبرى.", "(طن متري) فيلمه House By Remi Weekes To Watch On Netflix يكون أفضل أفلام الرعب عندما يكون الرعب الذي يصوره ويطلقه متجذرًا في الواقع. يبدأ \"منزله\" مثل دراما اللاجئين غير الواضحة.", "زوجان من جنوب السودان الذي مزقته الحرب يهربان من مذبحة في وطنهما. يهرب إلى إنجلترا ، حيث يقوم مسؤولو اللجوء القاسي بشحنه إلى منزل متداعٍ وسرعان ما يواجه حزن المباني الجاهزة ، والضغط للتكيف والعنصرية اليومية.", "في البداية بشكل لا شعوري وبعد ذلك أكثر وأكثر جذرية ، تتحول الأحداث الواقعية في البداية إلى صدمة رعب رائعة ، على الرغم من أن مطاردة الشياطين المتعطشين للدماء تحافظ على إشارة واضحة إلى الصدمة الحقيقية للمهاجرين.", "لافت للنظر! (طن متري) الوقت بقلم غاريت برادلي يمكن رؤيته في الاشتراك من أمازون برايم \"افعل الجريمة ، افعل الوقت\" ، مقولة تخفي وراءها القوة الكاملة للنظام الجنائي الأمريكي:", "غالبًا ما تؤدي الجرائم التي يُعاقب عليها باعتدال نسبي في أوروبا إلى سجن الأشخاص مدى الحياة. : يتزايد انتقاد الإجراءات الصارمة في بعض الأحيان التي تملأ السجون وتكلف الدولة الكثير من الأموال - وتنتج أفلامًا وثائقية مثل \"الزمن\".", "يتابع حالة عائلة شابة. بعد السطو على بنك فاشل ، حكم الأب: 60 سنة. سيتم إطلاق سراح الأم في وقت سابق.", "ومنذ ذلك الحين تكافح من أجل حرية زوجها وإصلاح القوانين الجنائية ، والأغلبية الساحقة منهم من السود.", "يركز المخرج غاريت برادلي على الجهود الدؤوبة للشخصية الرئيسية سيبيل ريتشاردسون والدورة المرهقة للطلبات والرفض والانتظار التي تحدد حياتها اليومية.", "حيث يختار المسرح أسلوباً شعرياً غنائياً غير عادي: صور لطيفة بالأبيض والأسود ، ومقاطع فيديو منزلية ، وموسيقى تصويرية لبيانو متجدد الهواء ، وسرد غير مزعج يحاول التقاط عقدين في ثمانين دقيقة - كل ذلك بهدف التعاطف. (و)" ]
}