{
  "id" : "kWQu6WRr",
  "url" : "https://kurier.at/kultur/medien/friends-reunion-auf-2021-verschoben/401096262",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:31:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Friends\"-Reunion auf 2021 verschoben",
  "articleTitleTranslated" : "تأجيل لقاء \"الأصدقاء\" حتى عام 2021",
  "articleContent" : [ "Wegen der Coronavirus-Pandemie war das eigentlich im vorigen Mai geplante \"Special\", bei dem die Schauspieler der Kultserie nach 15 Jahren wieder zusammen auftreten sollten, abgesagt worden.", "\"Friends\"-Star Jennifer Aniston vertröstete die Fans dann im August auf einen späteren Termin.  Wegen Corona sei es für alle derzeit einfach zu riskant, vor Publikum aufzutreten, sagte die Schauspielerin.", "\"Friends\"-Special ohne festes Drehbuch Laut Ankündigung der Produktionsfirma WarnerMedia vom Februar sollen die Schauspieler ohne festes Drehbuch spielen.  Die Fortsetzung soll in demselben Studio wie das Original gedreht werden, auf der Stage 24 in der kalifornischen Stadt Burbank.", "Der 90er-Jahre-Hit \"Friends\" folgte dem Leben einer Gruppe junger Freunde in New York.  Die Serie um Rachel, Ross, Chandler, Monica, Joey und Phoebe startete im Jahr 1994 in den USA und lief bis 2004.", "Aktuell kann man alle Staffeln von \"Friends\" bei Amazon Prime Video streamen. " ],
  "articleContentTranslated" : [ "بسبب وباء الفيروس التاجي ، تم إلغاء \"الخاص\" الذي تم التخطيط له فعليًا في مايو الماضي ، والذي كان من المفترض أن يظهر فيه ممثلو سلسلة الطوائف معًا مرة أخرى بعد 15 عامًا.", "أجلت نجمة \"Friends\" جنيفر أنيستون الجماهير إلى موعد لاحق في أغسطس. قالت الممثلة إنه بسبب كورونا ، من الخطورة في الوقت الحالي أن يظهر الجميع أمام جمهور.", "فيلم \"Friends\" خاص بدون نص ثابت حسب إعلان شركة الإنتاج WarnerMedia في فبراير ، فإن الممثلين سيلعبون بدون نص ثابت. سيتم تصوير التتمة في نفس الاستوديو مثل الأصل ، في المرحلة 24 في مدينة بربانك بكاليفورنيا.", "تبعت أغنية \"Friends\" الناجحة في التسعينيات حياة مجموعة من الأصدقاء الشباب في نيويورك. بدأت السلسلة التي تدور حول راشيل وروس وتشاندلر ومونيكا وجوي وفيبي في الولايات المتحدة عام 1994 واستمرت حتى عام 2004.", "يمكن حاليًا بث جميع مواسم \"Friends\" على Amazon Prime Video." ]
}