{
  "id" : "Kwz3BL6e",
  "url" : "https://tirol.orf.at/stories/3086244/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-21T16:32:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/23/40/crops/w=1280/820838_opener_198040_medalp.jpg?s=7d4816bd5a92f2bcd7855d813f67805d69274702",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Diskussion um Impfstoff für Privatspitäler",
  "articleTitleTranslated" : "مناقشة لقاح للمستشفيات الخاصة",
  "articleContent" : [ "„Der Standard“ berichtete, dass bei den privaten medalp-Unfallkliniken die Hälfte der Mitarbeiter bereits geimpft wurde. Eine Bevorzugung wies medalp-Mitbegründer Alois Schranz auch gegenüber dem ORF zurück.", "Alle Krankenanstalten in Tirol, öffentliche wie private, seien vom Land kontaktiert worden, um ihren Bedarf an Coronavirus-Impfungen zu melden. Das Land Tirol verwies am Donnerstag darauf, dass die Krankenhäuser selbst den Liefertermin wählen konnten.", "Aufgrund der Rahmenvorgabe des Bundes seien bereits Ende Dezember Krankenhäuser und Medizineinrichtungen angeschrieben worden „mit dem Ersuchen, die Anzahl der Mitarbeiter für eine Covid-Impfung einzumelden, die auf Covid-Stationen arbeiten“.", "Warum dann auch an Einrichtungen geliefert wurde, die zumindest aktuell keine Covid-19-Stationen haben, blieb unbeantwortet.", "Laut Land sehe der Impfplan des Bundes aber in der ersten Phase generell Impfungen in medizinischen Einrichtungen mit einem erhöhten Expositionsrisiko vor – also mit einem größeren Risiko, angesteckt zu werden.Bestellte Impfdosen fast alle termingerecht geliefert Die Krankenhäuser und auch die privaten Medizineinrichtungen wie Sanatorien und Rehazentren haben laut Land im Zuge dieser Vorgangsweise zu unterschiedlichen Zeitpunkten bestellt und konnten dabei auch einen gewünschten Liefertermin angeben.  ", "In der Folge hätten einige Spitäler einen früheren und einige eben auch einen späteren Liefertermin angegeben, etwa weil sie noch die Logistik zu klären und interne Abstimmungen vorzunehmen hatten.", "Die gewünschten Liefertermine seien in der Regel eingehalten worden, hieß es seitens des Landes als Erklärung, warum auch private Häuser bereits mit Impfdosen versorgt wurden.", "An Klinik Impfungen auf Covid-19-Stationen abgeschlossen In den Einrichtungen der tirol kliniken seien bereits alle Mitarbeiter der Covid-19-Stationen geimpft, erklärte Kliniksprecher Johannes Schwamberger.", "Man sei dabei nach einer Prioritätenliste vorgegangen. Nach den Stationen mit Covid-19-Patienten seien andere Bereiche mit erhöhtem Infektionsrisiko an der Reihe. Bisher seien insgesamt 15 Prozent der Mitarbeiterinnen und Mitarbeiter geimpft worden.", "Mittlerweile sei man – zumindest teilweise – in der dritten Phase. Dabei werden alle Mitarbeiter, die der Risikogruppe angehören, geimpft. Dabei komme nicht nur das Gesundheits-, sondern auch das Verwaltungspersonal zum Zug.", "„Keine Vorreihung“ Medalp-Gründer Alois Schranz betonte, dass es keine Vorreihung für seine Häuser gegeben habe: „Unsere Mitarbeiter benötigen den gleichen Schutz wie in anderen Abteilungen auch.", "Es macht ja keinen Unterschied, ob ein Mitarbeiter in einer privaten Krankenanstalt von Covid infiziert ist oder in einer öffentlichen. Ich glaube, so fair muss man hier schon sein“, so Schranz im ORF-Interview.", "Das ebenfalls private Sanatorium Kettenbrücke in Innsbruck, das genauso bereits Impfdosen erhielt, erklärte, dass man sowohl während der ersten Coronavirus-Welle im Frühjahr als auch während der zweiten Welle Covid-19-Patienten betreuthabe.", "Zudem habe man eine Vereinbarung mit den tirol kliniken geschlossen, dass das Sanatorium im Bedarfsfall Patienten der Allgemeinklasse für die tirol kliniken betreut.", "Der Bedarf an Impfdosen des Hauses sei entsprechend der Priorisierung des Nationalen Impfgremiums gemeldet und vom Land Tirol dann zugewiesen worden. Bisher seien unter den 480 Mitarbeitern des Sanatoriums 90 Dosen verabreicht worden, so das Sanatorium gegenüber der APA." ],
  "articleContentTranslated" : [ "ذكرت \"دير ستاندرد\" أن نصف العاملين في عيادات حوادث الميدالية الخاصة قد تم تطعيمهم بالفعل. كما رفض المؤسس المشارك لـ Medalp Alois Schranz أيضًا تفضيل ORF.", "اتصلت الدولة بجميع المستشفيات في تيرول ، العامة والخاصة ، للإبلاغ عن حاجتها للتطعيم ضد فيروس كورونا. وأشارت ولاية تيرول ، الخميس ، إلى أن المستشفيات يمكنها اختيار موعد التسليم بنفسها.", "نظرًا لإطار عمل الحكومة الفيدرالية ، تمت كتابة المستشفيات والمؤسسات الطبية بالفعل في نهاية ديسمبر \"مع طلب تسجيل عدد الموظفين الذين يعملون في أجنحة Covid للحصول على لقاح Covid\".", "لماذا تم تسليمها أيضًا إلى المرافق التي لا تحتوي حاليًا على محطات Covid 19 ، ظلت دون إجابة.", "وفقًا للولاية ، تنص خطة التطعيم الفيدرالية عمومًا على التطعيمات في المرحلة الأولى في المرافق الطبية مع زيادة خطر التعرض - أي مع وجود خطر أكبر للإصابة. يتم تسليم جميع جرعات التطعيم تقريبًا في الوقت المحدد إلى المستشفيات والمؤسسات الطبية الخاصة مثل المصحات ومراكز إعادة التأهيل وفقًا للبلد ، تم طلبه في أوقات مختلفة أثناء هذا الإجراء وتمكنوا أيضًا من تحديد تاريخ التسليم المطلوب.", "نتيجة لذلك ، كانت بعض المستشفيات ستعطي تاريخ تسليم مبكرًا وبعضها تاريخ تسليم لاحق ، على سبيل المثال لأنه لا يزال يتعين عليها توضيح الخدمات اللوجستية وعقد اتفاقيات داخلية.", "وقالت الدولة إن مواعيد التسليم المطلوبة عادة ما يتم الوفاء بها كتفسير لسبب تزويد المنازل الخاصة بجرعات التطعيم.", "تم الانتهاء من التطعيمات في محطات Covid-19 في العيادة في مرافق عيادات تيرول ، تم بالفعل تطعيم جميع العاملين في محطات Covid-19 ، وفقًا لما قاله المتحدث باسم العيادة يوهانس شوامبرغر.", "انطلق أحدهم وفقًا لقائمة الأولويات. بعد الأجنحة التي بها مرضى كوفيد 19 ، هناك مناطق أخرى معرضة لخطر الإصابة بالعدوى. حتى الآن ، تم تطعيم ما مجموعه 15 في المائة من الموظفين.", "هم الآن - على الأقل جزئيًا - في المرحلة الثالثة. يتم تطعيم جميع الموظفين الذين ينتمون إلى مجموعة الخطر. لا يقتصر دور العاملين في مجال الصحة على العاملين الصحيين فحسب ، بل يشمل أيضًا الموظفين الإداريين.", "أكد Alois Schranz ، مؤسس Medalp \"لا يوجد ترتيب مسبق\" ، أنه لا يوجد ترتيب مسبق لمنازله: \"يحتاج موظفونا إلى نفس الحماية كما هو الحال في الأقسام الأخرى.", "لا فرق بين إصابة موظف في مستشفى خاص بفيروس كوفيد أو في مستشفى عام. قال شرانز في مقابلة مع ORF: \"أعتقد أنه عليك أن تكون عادلاً هنا\".", "أوضحت مصحة كيتنبروك الخاصة أيضًا في إنسبروك ، والتي تلقت بالفعل جرعات التطعيم ، أن مرضى Covid-19 تلقوا الرعاية خلال الموجة الأولى لفيروس كورونا في الربيع وكذلك خلال الموجة الثانية.", "بالإضافة إلى ذلك ، تم إبرام اتفاق مع عيادات تيرول على أن المصحة ستعتني بمرضى الفئة العامة لعيادات تيرول إذا لزم الأمر.", "تم الإبلاغ عن الحاجة إلى جرعات التطعيم في المنزل وفقًا لأولويات لجنة التطعيم الوطنية ثم تم تحديدها من قبل ولاية تيرول. حتى الآن ، تم إعطاء 90 جرعة بين 480 موظفًا في المصحة ، وفقًا لما قالته المصحة لوكالة APA." ]
}