{
  "id" : "kX0DDC96",
  "url" : "https://kurier.at/politik/inland/stau-bei-skiliften-regierung-schaerft-mit-erlass-nach/401142528",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T15:19:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846383/46-173752293.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stau bei Skiliften: Regierung schärft mit Erlass nach",
  "articleTitleTranslated" : "ازدحام مروري في مصاعد التزلج: تشدد الحكومة بمرسوم",
  "articleContent" : [ "Die Überprüfung der Maßnahmen ist zu verstärken. Gegen Wiederholungstäter sind Betretungsverbote auszusprechen. Nach den Bildern von Menschenmassen vor den Einstiegsstellen von Liften und Gondeln hat das Gesundheitsministerium am Dienstag mit einem Erlass reagiert.", "Darin heißt es unter anderem: \"Im Fall der wiederholten mangelhaften Umsetzung von ausreichenden Schutzmaßnahmen sind Betretungsverbote auszusprechen.\" Die Überprüfung der Einhaltung der Maßnahmen der COVID-19-Maßnahmen seien zu verstärken.", "Weiters wird festgehalten:", "\"Es hat eine verstärkte Überprüfung der COVID-19-Präventionskonzepte für Seil- und Zahnradbahnen dahingehend zu erfolgen, dass vom Betreiber jeder Seil- und Zahnradbahn die Vorlage des COVID-19-Präventionskonzeptes zu verlangen ist und die COVID-19-Präventionskonzepte stichprobenweise dahingehend zu überprüfen sind, ob die Konzepte dem Stand der Wissenschaft entsprechen und zur Minimierung des Infektionsrisikos geeignet sind.\"  :", "Anschober: \"Verstärkt kontrollieren\" Der Betreiber habe die Einhaltung der Bestimmungen durch geeignete Maßnahmen sicherzustellen.", "\"Jedenfalls sind epidemiologisch bedenkliche Situationen, wie Menschenansammlungen, zu verhindern, dies beispielsweise durch Leitsysteme und zahlenmäßige Limitierungen\", wird in dem der APA vorliegenden Erlass des Gesundheitsministeriums ausgeführt.", "Gesundheitsminister Rudi Anschober (Grüne) betonte in einer heutigen Stellungnahme dazu:", "\"Um sicherzustellen, dass die aktuellen Regelungen im Wintersport flächendeckend konsequent eingehalten und umgesetzt werden, geht heute Nachmittag ein entsprechender Erlass meines Ressorts an die Landeshauptleute.  :", "Wir fordern die zuständigen Behörden darin auf, verstärkt zu kontrollieren, ob die vorgeschriebenen Maßnahmen vor Ort eingehalten werden. Ist dies nicht der Fall, sind im Wiederholungsfall Betretungsverbote auszusprechen.\"", "Tourismusministerin Elisabeth Köstinger (ÖVP) ergänzte. \"Ich habe nicht das geringste Verständnis dafür, wenn sich einige wenige schwarze Schafe nicht an die Regeln halten.", "Diese Einzelfälle gehören unterbunden, wir werden nicht dulden, dass der überwiegende Teil der Skigebiete, die sich an alle Regeln halten, unter diesen Einzelfällen leidet.\" Die Kapazitätsbeschränkungen bei den Seilbahnen und Liftanlagen werden bleiben, stellte Köstinger klar.", "\"Kritiker schlachten Bilder aus\" Zuvor hatte sich Lifteobmann und ÖVP-Abgeordneter Franz Hörl in einer Aussendung noch zufrieden mit den Corona-Sicherheitskonzepten bei den Liften gezeigt. Dies hätten \"nach dem Sommer auch jetzt wieder funktioniert\".", "Kein Verständnis zeigt er für das \"künstliche Aufbauschen einzelner Bilder\", die \"in keiner Weise als Abbild des tatsächlichen Geschehens in Österreich herangezogen werden können\".", "\"Es war zu befürchten, dass manche Kritiker genau diese Bilder ausschlachten werden, auch wenn sie nichts mit der Realität in vielen Gebieten des Landes zu tun haben\", so Hörl. Er verbiete sich dabei auch Kritik an stadtnahen Skigebieten, wie etwa Hinterstoder.", "\"Wenn eine Familie am Lift zusammensteht, dann ist das absolut ok, wird aber von manchen als Missachtung der Abstandsregelung dargestellt\", kritisiert Hörl." ],
  "articleContentTranslated" : [ "يجب تكثيف مراجعة التدابير. يجب إصدار حظر الدخول ضد المخالفين المتكررين. بعد صور الحشود أمام مداخل المصاعد والجندول ، استجابت وزارة الصحة بمرسوم الثلاثاء.", "ومن بين أمور أخرى ، تقول الوثيقة: \"في حالة تكرار التنفيذ غير الملائم لإجراءات الحماية المناسبة ، يجب إصدار حظر الدخول\". ينبغي تعزيز عملية التحقق من الامتثال لتدابير تدابير COVID-19.", "ويلاحظ أيضًا:", "\"يجب تكثيف مفاهيم الوقاية من COVID-19 للتلفريك والسكك الحديدية المسننة للتأثير على أن مشغل كل عربة تلفريك وقطار مسنن مطالب بتقديم مفهوم الوقاية من COVID-19 ويتم منح مفاهيم الوقاية من COVID-19 على أساس عشوائي تحقق مما إذا كانت المفاهيم تتوافق مع أحدث ما توصلت إليه التقنية ومناسبة لتقليل مخاطر الإصابة \". :", "أنشوبر: \"مزيد من التحكم\" على المشغل ضمان الامتثال للوائح من خلال اتخاذ التدابير المناسبة.", "\"على أي حال ، يجب منع المواقف المشكوك فيها وبائيًا ، مثل الحشود ، على سبيل المثال عن طريق أنظمة التوجيه والقيود العددية\" ، كما ورد في مرسوم وزارة الصحة المتاح لجمعية علم النفس الأمريكية.", "أكد وزير الصحة رودي أنشوبر (الخضر) في بيان اليوم:", "\"من أجل ضمان الالتزام المستمر باللوائح الحالية في الرياضات الشتوية وتنفيذها في جميع المجالات ، فإن مرسومًا مناظرًا من وزارتي سيُقدم إلى المحافظين بعد ظهر اليوم:", "ندعو السلطات المسؤولة إلى التحقق عن كثب من اتباع الإجراءات المنصوص عليها في الموقع. إذا لم يكن الأمر كذلك ، فسيتم إصدار حظر الدخول في حالة التكرار \".", "وأضافت وزيرة السياحة إليزابيث كوستينجر (ÖVP). \"ليس لدي أي فهم على الإطلاق عندما لا تلتزم بعض الخراف السوداء بالقواعد.", "يجب منع هذه الحالات الفردية ، ولن نتسامح مع أن غالبية مناطق التزلج التي تلتزم بجميع القواعد تعاني من هذه الحالات الفردية \". وأوضح كوستينغر أن قيود السعة المفروضة على عربات التلفريك والمصاعد ستظل قائمة.", "\"النقاد يذبحون الصور\" في السابق ، كان رئيس المصعد وعضو ÖVP فرانز هورل لا يزالون راضين عن مفاهيم سلامة كورونا في المصاعد في البث. كان هذا من شأنه \"العمل مرة أخرى بعد الصيف\".", "لا يُظهر أي فهم لـ \"الانتفاخ الاصطناعي للصور الفردية\" ، والذي \"لا يمكن بأي حال من الأحوال استخدامه كتمثيل لما يحدث بالفعل في النمسا\".", "قال هورل: \"كان يُخشى أن بعض النقاد سوف يتخلصون من هذه الصور على وجه التحديد ، حتى لو لم يكن لها علاقة بالواقع في العديد من مناطق البلاد\". كما أنه يحظر انتقاد مناطق التزلج القريبة من المدينة ، مثل Hinterstoder.", "ينتقد Hörl \"إذا وقفت عائلة معًا عند المصعد ، فلا بأس بذلك تمامًا ، ولكن يصوره البعض على أنه يتجاهل تنظيم المسافة\"." ]
}