{
  "id" : "kXEPUbvg",
  "url" : "https://kurier.at/sport/motorsport/nach-radunfall-fernando-alonso-erfolgreich-operiert/401186467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:45:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934299/46-175662354.jpg",
  "imageCopyright" : "EPA/FRANCK ROBICHON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Radunfall: Fernando Alonso erfolgreich operiert",
  "articleTitleTranslated" : "بعد حادث دراجة: نجح فرناندو ألونسو في إجراء العملية",
  "articleContent" : [ "Nach seinem Radunfall am Donnerstag wurde Fernando Alonso am Freitag in seiner Wahlheimat Schweiz erfolgreich am gebrochenen Oberkiefer operiert.", "Der Spanier wird allerdings noch 48 Stunden zur Beobachtung im Krankenhaus in Bern bleiben, gab sein Formel-1-Team Alpine F1 (vormals Renault, Anm.) bekannt. Nach ein paar Tagen völliger Ruhe soll der 39-Jährige langsam wieder das Training aufnehmen.", "Die Vorbereitung auf die neue Formel-1-Saison sehe man nicht in Gefahr. Demnach geht der Nachfolge-Rennstall auch davon aus, dass Alonso wie geplant sein Comeback in der Motorsport-Königsklasse nach einer zweijährigen Pause geben kann.", "In einem Monat finden die einzigen offiziellen Tests statt, der Rennauftakt ist für den 28.  März in Bahrain geplant. Alonso gewann 2005 und 2006 die WM." ],
  "articleContentTranslated" : [ "بعد حادث دراجته يوم الخميس ، أجرى فرناندو ألونسو عملية جراحية ناجحة في فكه العلوي المكسور في منزله بالتبني سويسرا يوم الجمعة.", "ومع ذلك ، سيبقى الإسباني في المستشفى في برن للمراقبة لمدة 48 ساعة ، حسبما أعلن فريقه في الفورمولا 1 Alpine F1 (لاحظ سابقًا رينو). بعد بضعة أيام من الراحة التامة ، يجب أن يستأنف اللاعب البالغ من العمر 39 عامًا التدريب ببطء.", "التحضير لموسم الفورمولا 1 الجديد لا يرى أي خطر. وفقًا لذلك ، يفترض فريق السباق اللاحق أيضًا أن يتمكن ألونسو من العودة إلى فئة رياضة السيارات الأولى كما هو مخطط له بعد انقطاع دام عامين.", "الاختبارات الرسمية الوحيدة ستقام في شهر واحد ، ومن المقرر انطلاق السباق في 28 مارس في البحرين. فاز ألونسو بكأس العالم عامي 2005 و 2006." ]
}