{
  "id" : "KXPcdHNP",
  "url" : "https://kurier.at/kultur/nach-kogler-befund-wiener-staatsoper-sieht-trotz-corona-keine-bestandsgefaehrdung/401124273",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:53:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809630/46-173294711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Kogler-Befund: Staatsoper sieht keine \"Bestandsgefährdung\"",
  "articleTitleTranslated" : "وفقًا لنتائج كوجلر: أوبرا الدولة لا ترى \"تهديدًا لوجودها\"",
  "articleContent" : [ "Am Dienstag hatte eine Anfragebeantwortung durch Kulturminister Werner Kogler (Grüne) für Aufsehen gesorgt, die unter anderem der Wiener Staatsoper anhand einer Hochrechnung auf Basis des 23.  Oktobers zum 31.  August 2021 ein negatives Jahresergebnis von 27,5 Mio.", "Euro prognostizierte - und aus Sicht dieser Hochrechnung ein negatives Bilanzergebnis von -6,8 Mio. Euro. Eine \"Momentaufnahme\", so Petra Bohuslav, kaufmännische Geschäftsführerin der Staatsoper, am Mittwoch zur APA.", "In der Beantwortung der Anfrage des FPÖ-Abgeordneten Volker Reifenberger hatte es vonseiten des Kulturministeriums zum prognostizierten Verlust geheißen:", "\"Dadurch käme es zu einer Halbierung des Stammkapitals der Wiener Staatsoper und das Unternehmen würde in die Nähe der Bestandsgefährdung rücken.\"  :", "Bohuslav: \"tägliche Neubewertung\" \"Die Anfragebeantwortung im Parlament basiert nur auf einer Momentaufnahme\", so Bohuslav in ihrem schriftlichen Statement.", "\"Durch die coronabedingten Unsicherheiten und Schließungen ergeben sich jedoch fast täglich eine neue Bewertung der Situation sowie aktuellere Zahlen. Zu dem Zeitpunkt 23.  Oktober konnten weder die Effekte der Kurzarbeit während des Lockdowns, noch die 2.", "Tranche der seitens der Bundesregierung aus dem Covid-19-Krisenbewältigungsfonds bereitgestellten Mittel berücksichtigt werden.\" Beides wirke sich aber selbstredend verbessernd auf das Ergebnis aus.", "Die Wiener Staatsoper arbeite jedenfalls auf Basis eines genehmigten Budgets, das derzeit noch ein negatives Bilanzergebnis von -2 Mio.", "Euro ausweise, wobei Bohuslav explizit auf die Patronatserklärung des Bundes im Sinne einer Ausfallshaftung verwies: \"Mit einer Eigenkapitalsquote von 28 Prozent ist eine Bestandsgefährdung nicht gegeben.\"" ],
  "articleContentTranslated" : [ "يوم الثلاثاء ، أثار الرد على استفسار من قبل وزير الثقافة فيرنر كوجلر (الخضر) ضجة كبيرة ، والتي ، بناءً على استقراء استقرائي من 23 أكتوبر إلى 31 أغسطس 2021 لدار أوبرا فيينا ، كانت نتيجة سنوية سلبية قدرها 27.5 مليون.", "توقعات باليورو - ومن وجهة نظر هذا التوقع ، تكون نتيجة الميزانية العمومية سلبية -6.8 مليون يورو. قالت بيترا بوهوسلاف ، المديرة التجارية لدار الأوبرا الحكومية ، يوم الأربعاء في APA ، إن \"لقطة\".", "في رد على طلب النائب فولكر رايفنبرغر ، من FPÖ ، قالت وزارة الثقافة عن الخسارة المتوقعة:", "\"هذا من شأنه أن يخفض رأس مال دار الأوبرا في فيينا إلى النصف وستكون الشركة قريبة من تهديد وجودها\". :", "بوهوسلاف: \"إعادة التقييم اليومية\" قالت بوهوسلاف في بيانها المكتوب إن \"الرد على الأسئلة في البرلمان مبني فقط على لمحة سريعة\".", "\"نظرًا لحالات عدم اليقين وعمليات الإغلاق المتعلقة بالكورونا ، فإن تقييمًا جديدًا للوضع والمزيد من الأرقام الحديثة ينتج كل يوم تقريبًا. في وقت 23 أكتوبر ، لم تكن آثار العمل لوقت قصير أثناء الإغلاق ولا الثانية", "سيتم أخذ جزء من الأموال التي أتاحتها الحكومة الفيدرالية من صندوق إدارة الأزمات Covid-19 في الاعتبار. \"كلا هذين الأمرين سيحسن النتيجة بالطبع.", "على أي حال ، تعمل دار الأوبرا في فيينا على أساس ميزانية معتمدة ، والتي لها حاليًا نتيجة سلبية في الميزانية العمومية قدرها -2 مليون.", "EUR ، مع إشارة Bohuslav صراحةً إلى خطاب الحكومة الفيدرالية للراحة فيما يتعلق بمسؤولية التخلف عن السداد: \"مع نسبة حقوق ملكية تبلغ 28 بالمائة ، لا يوجد تهديد لوجود الشركة\"." ]
}