{
  "id" : "Kz2DsgBH",
  "url" : "https://kurier.at/wirtschaft/markus-soeder-fuer-frauenquote-in-dax-vorstaenden/401094564",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Markus Söder für Frauenquote in DAX-Vorständen",
  "articleTitleTranslated" : "ماركوس سودر عن حصة النساء في مجالس إدارة مؤشر داكس",
  "articleContent" : [ "Der Vorstoß des konservativen Bayerischen Ministerpräsidenten kommt überraschend.  Bayerns konservativer Ministerpräsident Markus Söder hat sich für eine verpflichtende Frauenquote in den Vorständen von DAX-Unternehmen ausgesprochen.", "Das Argument, man könne „nicht vorschreiben, ob in einem DAX-Vorstand eine Frau ist“, überzeuge ihn nicht.  Es gebe „genauso viele Frauen wie Männer, die diese Jobs locker machen können“, so Söder.", "Es gehe dabei auch um ein Signal an junge Frauen.  Söders Vorstoß kommt insofern überraschend, als die Union erst heuer einem entsprechenden Gesetzesentwurf des Koalitionspartners die Zustimmung verweigert hat.", "Die SPD-Ministerinnen Franziska Griffey und Christine Lambrecht fordern darin eine Ausweitung der Frauenquote in Aufsichtsräten.  Außerdem sollte in rein männlich besetzte Unternehmensvorstände mit vier oder mehr Personen im Zuge etwaiger Nachbesetzungen mindestens eine Frau nachrücken.", "Anteile In den 188 größten börsennotierten deutschen Unternehmen ist ein Drittel der Aufsichtsratsposten mit Frauen besetzt.  In den Vorständen dominieren die Männer jedoch mit fast 90 Prozent.", "In Österreich fallen die Zahlen noch deutlicher aus.  Für Aufsichtsräte gilt hierzulande seit 2018 eine Frauenquote von 30 Prozent.  Diese wird von etwa drei Viertel der Unternehmen erfüllt.", "Aber nur 14 der 191 Vorstände börsennotierter Unternehmen sind Frauen.  Das entspricht einem Anteil von 7,3 Prozent.  Experten und Expertinnen kritisieren, dass Vorstände häufig nach dem Prinzip der Selbstähnlichkeit besetzt werden, wenn nicht gegengesteuert wird.", "Das bedeutet, dass Personen die in Hinblick auf Geschlecht, Alter und Herkunft den bereits vertretenen möglichst ähneln, bessere Chancen haben, zum Zug zu kommen." ],
  "articleContentTranslated" : [ "جاء تقدم رئيس الوزراء البافاري المحافظ مفاجأة. تحدث رئيس وزراء بافاريا المحافظ ماركوس سودر لصالح حصة إلزامية للنساء في مجالس إدارة شركات داكس.", "الحجة القائلة بأنه \"لا يمكن للمرء أن يصف ما إذا كانت هناك امرأة في لوحة DAX\" لا تقنعه. تقول سودر: \"يوجد عدد من النساء مثل الرجال يمكنهن القيام بهذه الوظائف بسهولة\".", "إنه يتعلق أيضًا بإرسال إشارة إلى الشابات. جاءت خطوة سودر بمثابة مفاجأة ، حيث رفض الاتحاد هذا العام فقط الموافقة على مشروع قانون مماثل من قبل شريكه في الائتلاف.", "يدعو وزيران الحزب الاشتراكي الديمقراطي ، فرانزيسكا غريفي وكريستين لامبرخت ، إلى زيادة حصة النساء في المجالس الإشرافية. بالإضافة إلى ذلك ، ينبغي استبدال مجالس الإدارة التي تضم أربعة أشخاص أو أكثر بامرأة واحدة على الأقل في سياق أي استبدال.", "الأسهم في أكبر 188 شركة ألمانية مدرجة ، تشغل النساء ثلث مناصب مجالس الإشراف. ومع ذلك ، يهيمن الرجال على المجالس التنفيذية بحوالي 90 في المائة.", "والأرقام في النمسا أكثر وضوحًا. تم تخصيص حصة نسائية بنسبة 30 في المائة للمجالس الإشرافية في ألمانيا منذ عام 2018. يتم تلبية هذا من قبل حوالي ثلاثة أرباع الشركات.", "لكن 14 فقط من أعضاء مجالس إدارات الشركات المدرجة البالغ عددها 191 من النساء. هذا يتوافق مع نسبة 7.3 في المئة. ينتقد الخبراء أن أعضاء مجلس الإدارة غالبًا ما يتم شغلهم وفقًا لمبدأ التشابه الذاتي إذا لم يتم التصدي لها.", "هذا يعني أن الأشخاص الذين هم متشابهون قدر الإمكان مع أولئك الذين تم تمثيلهم بالفعل من حيث الجنس والعمر والأصل لديهم فرصة أفضل للحصول على فرصة." ]
}