{
  "id" : "kz7NOG5P",
  "url" : "https://kurier.at/politik/inland/coronavirus-schulschliessungen-verursachen-enorme-kosten/401093529",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus: Schulschließungen verursachen \"enorme Kosten\"",
  "articleTitleTranslated" : "فيروس كورونا: إغلاق المدارس يسبب \"تكاليف باهظة\"",
  "articleContent" : [ "Die ökonomischen Gesamtkosten dürften laut IHS im zweistelligen Milliardenbereich liegen.  Nach dem Wifo hat am Dienstag auch das Institut für Höhere Studien (IHS) auf die \"enormen\" volkswirtschaftlichen Kosten von Schulschließungen zur Bekämpfung der Corona-Pandemie hingewiesen.", "Laut den Autoren Martin Kocher und Mario Steiner droht den betroffenen Schülern pro Schul-Lockdown-Monat ein Erwerbseinkommensverlust von mindestens 100 bis 200 Euro, dazu kommt durch Betreuungsverpflichtungen der Eltern noch einmal ein erheblicher Produktivitätsverlust.", "Die kurz-, mittel- und langfristigen Kosten von Schulschließungen zur Eindämmung der Pandemie seien vielschichtig, betonen die Autoren des Policy Briefs: Die Umstellung auf Fernunterricht führe durch weniger aufgewendete Zeit für schulische Aktivitäten zu \"massiv negativen Effekten auf den Kompetenz- und Wissenserwerb\", und zwar vor allem bei Jüngeren und benachteiligten Schülern, deren Eltern sie nicht so gut beim Lernen unterstützen können.", "Dazu komme gerade bei Kindern aus benachteiligten Haushalten noch die höhere Wahrscheinlichkeit von Arbeitslosigkeit, betonen die beiden Forscher.  Distance Learning: Zwei Milliarden Euro Verlust Sie verweisen in diesem Zusammenhang auch auf die Verschärfung von sozialer Ungleichheit durch Schulschließungen: So konnten nach Lehrer-Schätzungen etwa zwölf Prozent der Schüler durch Fernunterricht nicht erreicht werden, unter benachteiligten Schülern waren es 37 Prozent.", "Vor allem bei benachteiligten Jugendlichen seien die Kompetenzverluste ausgeprägt, generell seien Langzeitfolgen wie früher Bildungsabbruch, höhere Dropout-Quoten bzw. geringere Karrierechancen zu erwarten.", "\"Auf sehr vorsichtiger Schätzbasis\" sei ein Erwerbseinkommensverlust aller betroffenen Schüler von 100 bis 200 Euro pro Distance-Learning-Monat zu erwarten, macht bei rund 1,1 Mio.", "Schülern einen Verlust von mehr als zwei Mrd.  Euro (0,5 Prozent des BIP) \"oder mehr\".  Durch die Betreuung vor allem von Pflichtschülern komme es zudem zu Produktivitätseinbußen der Eltern, die ja nicht gleichzeitig arbeiten und Kinder unterrichten oder betreuen könnten - auch wenn Arbeit zum Teil am Abend oder frühen Morgen nachgeholt werden könne, was durch die verlorene Freizeit wieder zu Wohlfahrtsverlusten bei den Betroffenen führe.", "Kocher und Steiner gehen davon aus, dass durch jede Woche der Schließung von Pflichtschulen direkte Kosten von 300 Mio.  Euro entstehen.  Das wäre nach \"vorsichtiger Schätzung\" gut eine Milliarde Euro bzw. 0,25 Prozent des BIP pro Schul-Lockdown-Monat.", "Dabei gehen die Forscher vom überlinearen Anstieg der Kosten aus, weil die Betreuungsnotwendigkeiten mit Dauer der Schließungen umfangreicher werden.  Die ökonomischen Gesamtkosten der Schließung der Schulen im Frühjahr gehen laut Kocher und Steiner in die Milliarden, inklusive langfristiger Kosten in einen zweistelligen Milliardenbereich.", "Dabei seien hier die psychologischen Kosten noch nicht einberechnet.  Die Schließung von Schulen und Kinderbetreuungseinrichtungen sollte daher \"die ultima ratio in der Pandemiebekämpfung sein\".", "Sollten diese dennoch notwendig sein, müsse sichergestellt sein, dass die Schüler über die nötige technische Ausstattung verfügen, es Unterstützungssysteme wie Schulsozialarbeiter und externe Lernunterstützung gibt und Lehrer in der Lage sind, schülerzentriertes und aktiv einbindendes Distance Learning durchzuführen.", "Außerdem brauche es Unterstützung der Eltern, die durch die Betreuung ihrer Kinder belastet werden." ],
  "articleContentTranslated" : [ "وفقًا لـ IHS ، من المرجح أن تكون التكاليف الاقتصادية الإجمالية في نطاق مليار رقم مزدوج. وفقًا لـ Wifo ، أشار معهد الدراسات المتقدمة (IHS) أيضًا إلى التكاليف الاقتصادية \"الهائلة\" لإغلاق المدارس لمكافحة وباء كورونا يوم الثلاثاء.", "وفقًا للمؤلفين مارتن كوشر وماريو شتاينر ، فإن التلاميذ المتضررين مهددون بفقدان الدخل المكتسب بما لا يقل عن 100 إلى 200 يورو لكل شهر من الإغلاق المدرسي ، بالإضافة إلى خسارة كبيرة في الإنتاجية بسبب التزامات رعاية والديهم.", "إن التكاليف القصيرة والمتوسطة والطويلة الأجل لإغلاق المدارس لاحتواء الوباء معقدة ، أكد مؤلفو موجز السياسة: إن التحول إلى التعلم عن بعد يؤدي إلى \"آثار سلبية هائلة على اكتساب المهارات والمعرفة\" بسبب تقليل الوقت الذي يقضيه في الأنشطة المدرسية ، خاصة بين الطلاب الأصغر سنًا والمحرومين الذين لا يستطيع آباؤهم دعمهم جيدًا في التعلم.", "بالإضافة إلى ذلك ، فإن الأطفال من الأسر المحرومة لديهم احتمالية أعلى للبطالة ، كما يؤكد الباحثان. التعلم عن بعد: خسارة ملياري يورو في هذا السياق ، تشير أيضًا إلى تفاقم عدم المساواة الاجتماعية بسبب إغلاق المدارس: وفقًا لتقديرات المعلمين ، لا يمكن الوصول إلى حوالي اثني عشر بالمائة من الطلاب من خلال التعلم عن بعد ، وكانت النسبة بين الطلاب المحرومين 37 بالمائة.", "يتجلى فقدان المهارات بشكل خاص بين الشباب المحرومين ؛ وبشكل عام ، من المتوقع حدوث عواقب طويلة المدى مثل الانقطاع المبكر عن التعليم ، أو ارتفاع معدلات التسرب أو انخفاض فرص العمل.", "\"على أساس تقديرات حذرة للغاية\" ، من المتوقع خسارة الدخل المكتسب من 100 إلى 200 يورو شهريًا من التعلم عن بعد لجميع الطلاب المتأثرين.", "يخسر الطلاب أكثر من ملياري يورو (0.5٪ من الناتج المحلي الإجمالي) \"أو أكثر\". تؤدي رعاية طلاب المدارس الإلزامية على وجه الخصوص أيضًا إلى فقدان إنتاجية الوالدين ، الذين لا يستطيعون العمل والتعليم أو رعاية الأطفال في نفس الوقت - حتى لو كان من الممكن أحيانًا تعويض العمل في المساء أو في الصباح الباكر ، مما يؤدي بدوره إلى فقدان الرفاهية بسبب ضياع وقت الفراغ يقود الشخص المعني.", "يفترض Kocher و Steiner أن كل أسبوع يتم فيه إغلاق المدارس الإجبارية سيؤدي إلى تكاليف مباشرة تبلغ 300 مليون يورو. وفقًا لـ \"تقدير متحفظ\" سيكون هذا جيدًا مليار يورو أو 0.25٪ من إجمالي الناتج المحلي لكل شهر إغلاق مدرسة.", "يفترض الباحثون أن التكاليف سترتفع أكثر من خطي لأن الحاجة إلى الرعاية تصبح أكثر شمولاً مع استمرار الإغلاق. وفقًا لكوشر وشتاينر ، فإن إجمالي التكاليف الاقتصادية لإغلاق المدارس في الربيع تصل إلى المليارات ، بما في ذلك التكاليف طويلة الأجل بالمليارات من رقمين.", "لم يتم تضمين التكاليف النفسية هنا بعد. لذلك ينبغي أن يكون إغلاق المدارس ومرافق رعاية الأطفال \"الملاذ الأخير في مكافحة الأوبئة\".", "ومع ذلك ، إذا كان ذلك ضروريًا ، فيجب التأكد من أن الطلاب لديهم المعدات التقنية اللازمة ، وأن هناك أنظمة دعم مثل الأخصائيين الاجتماعيين في المدرسة ودعم التعلم الخارجي ، وأن المعلمين قادرين على تنفيذ التعلم عن بعد الذي يركز على الطالب ويدمج بنشاط.", "بالإضافة إلى ذلك ، هناك حاجة إلى الدعم من الآباء والأمهات المثقلين برعاية أطفالهم." ]
}