{
  "id" : "kZDsBHnp",
  "url" : "https://kurier.at/wirtschaft/gastronomie-und-hotels-rechnen-nicht-mit-baldigen-oeffnungen/401186626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:21:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4733625/20201101-ABD0091-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gastronomie und Hotels rechnen nicht mit baldigen Öffnungen",
  "articleTitleTranslated" : "لا يتوقع فن الطهو والفنادق افتتاحًا قريبًا",
  "articleContent" : [ "Gastronomie und Hotellerie in Österreich rechnen trotz der für Montag avisierten Bekanntgabe möglicher neuer Perspektiven durch die Politik nicht mit baldigem Aufsperren.", "\"Die Regierung denkt offenbar nicht daran, dass Anfang März etwas öffnen könnte\", hieß es am Freitag aus der Österreichischen Hoteliervereinigung (ÖHV) zur APA.", "Die Gesundheitspolitik würde dafür angesichts der Infektionszahlen und der Mutante in Tirol auch keine große Zustimmung erhalten, sagt man dort.", "Für Dienstag ins Gesundheitsministerium eingeladen sind die Spitzen der Fachverbände Hotellerie und Gastronomie der Wirtschaftskammer Österreich (WKÖ), was man dort aber nicht bestätigt.", "Am Tag davor findet mit Kanzler Sebastian Kurz (ÖVP) wieder eines der üblichen Polit-Treffen mit Virologen und anderen Medizinexperten statt.", "Jedenfalls brauche die heimische Gastronomie jetzt eine Zukunftsperspektive, nämlich unter welchen Voraussetzungen wieder aufgemacht werden könne und ob die Branche dazu gemeinsam mit der Politik neue Strategien entwickeln müsse, so der Obmann des Fachverbands Gastronomie, Mario Pulker:", "\"Denn die Menschen werden uns trübsinnig.  : Wenn die Gastronomie öffnet, wird es einen neuen Schub geben.\" Am Montag \"könnte der Kanzler Ja sagen, ob die Gastronomie weiter zubleibt oder mit 1. März aufgesperrt wird\".", "Von der Idee des Wiener Gesundheitsstadtrats Peter Hacker (SPÖ), unter der Woche die Gastronomie aufsperren zu lassen, sie aber an den Wochenenden weiter zuzulassen, hält Pulker nichts: \"Das ist eine Schnapsidee.\"", "Für die Dorfgasthäuser wäre das der Ruin, \"die leben vom Wochenende\", so Pulker zur APA. Öffnungsschritte sollten immer eine Bundesangelegenheit sein. Gastronomie und Hotellerie haben im Wesentlichen seit Anfang November zu.", "Die Gastro darf nur Take-away und Lieferdienste anbieten, die Beherberger nur beruflich Reisende aufnehmen.", "Bei der ÖHV will man auf ein Öffnen ab Anfang März \"nicht wetten\", und man erinnerte am Freitag an jüngste Aussagen von Wien-Tourismus-Chef Norbert Kettner: \"Vor April oder sogar Pfingsten wird es im Wiener Tourismus kein nennenswertes Geschäft geben\", hatte dieser erst vorige Woche erklärt." ],
  "articleContentTranslated" : [ "لا يتوقع فن الطهو وصناعة الفنادق في النمسا أن يتم فتحهما في أي وقت قريب ، على الرغم من الإعلان عن آفاق جديدة محتملة من قبل السياسيين يوم الاثنين.", "قالت جمعية الفنادق النمساوية (ÖHV) يوم الجمعة في APA: \"من الواضح أن الحكومة لا تفكر في أن شيئًا ما يمكن أن يفتح في بداية مارس\".", "في ضوء عدد الإصابات والطفرة في تيرول ، فإن السياسة الصحية لن تحصل على الكثير من الموافقة ، كما يقولون هناك.", "تمت دعوة رؤساء الاتحادات التجارية للفنادق والمطاعم في غرفة التجارة النمساوية (WKÖ) إلى وزارة الصحة ليوم الثلاثاء ، ولكن لم يتم تأكيد ذلك هناك.", "في اليوم السابق ، سيعقد أحد الاجتماعات السياسية المعتادة مع علماء الفيروسات وخبراء طبيين آخرين مع المستشار سيباستيان كورتس (ÖVP).", "على أي حال ، يحتاج فن الطهو المحلي الآن إلى منظور مستقبلي ، أي في ظل أي ظروف يمكن إعادة فتحها وما إذا كانت الصناعة بحاجة إلى تطوير استراتيجيات جديدة مع السياسيين ، كما يقول رئيس جمعية فن الطهو المهنية ، ماريو بولكر:", "\"لأن الناس متشائمون بالنسبة لنا. عندما يفتح فن الطهو ، سيكون هناك دفعة جديدة.\" يوم الاثنين \"يمكن للمستشار أن يقول نعم ، ما إذا كان الطعام سيبقى مغلقًا أو سيتم افتتاحه في الأول من مارس\".", "بولكر لا يؤمن بفكرة مستشار مدينة فيينا للصحة بيتر هاكر (SPÖ) لفتح تجارة التموين خلال الأسبوع ، ولكن للسماح لها بالاستمرار في عطلات نهاية الأسبوع: \"هذه فكرة مجنونة\".", "وقال بولكر لوكالة ابا بالنسبة لنزل القرية التي ستدمر \"يعيشون في عطلة نهاية الأسبوع\". يجب أن تكون خطوات الافتتاح دائمًا مسألة فيدرالية. تم إغلاق المطاعم والفنادق بشكل أساسي منذ بداية شهر نوفمبر.", "لا يجوز للمطعم تقديم خدمات الطلبات الخارجية والتوصيل إلا التي يقبلها مقدمو أماكن الإقامة المسافرين بغرض الأعمال فقط.", "ÖHV \"لا يريد المراهنة\" على أنه سيفتتح من بداية مارس ، ويوم الجمعة ذكّروا بآخر تصريحات مدير السياحة في فيينا نوربرت كيتنر: \"قبل أبريل أو حتى Whitsun ، لن يكون هناك عمل جدير بالذكر في السياحة في فيينا الصناعة \"، وقال انه قد أوضحت الأسبوع الماضي فقط." ]
}