{
  "id" : "KZLOZKgw",
  "url" : "https://kurier.at/wirtschaft/eine-subjektive-genusstour-mit-chefredakteurin-martina-salomon/401119782",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T05:00:15Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auf subjektiver Genusstour mit Martina Salomon",
  "articleTitleTranslated" : "في جولة ممتعة مع مارتينا سالومون",
  "articleContent" : [ "Neue Serie \"Kauf bei Freunden\", Teil 1: In der Edelgreißlerei, beim Barista mit Fifties-Ambiente und Schmäh und im Kärntner Schokoladen-Paradies. Die Covid-Krise samt Lockdowns bedroht den heimischen Handel.", "Daher beleuchtet der KURIER in einer Serie bis Weihnachten das Thema: von regionalen Geschäftsmodellen bis hin zu prominenten Persönlichkeiten und ihrem Einkaufsverhalten. Für diese Ausgabe haben wir Chefredakteurin Martina Salomon gefragt, wo sie am liebsten einkauft.", "Zum Beispiel regelmäßig am Viktor Adler-Markt in Wien-Favoriten. Und seit mehr als 30 Jahren bei Robert Opocensky. 1981 hat er mit einem schlichten Gemüseladen in der Favoritenstraße in Wien-Wieden begonnen.", "Die Ware wurde in einfachen Holzkisten ausgestellt. Rundherum gab es damals noch viele andere kleine Lebensmittelgeschäfte, die nach und nach alle zusperrten. Opocensky blieb und entwickelte sich zur „Edelgreißlerei“ samt Bistro.", "Hier gibt es französischen Käse, italienische Nudeln, Riesen-Grissini, Salzmandeln, Bio-Fleisch und Holzofenbrot von Waldviertler Bäckern, hausgemachte Mehlspeisen, Essen in Weckgläsern für den Single-Haushalt sowie eine große Wein-Auswahl.", "Paradies für Feines Salomon: „Ich liebe individuelle Geschäfte. Was mich an Opocensky so beeindruckt, ist seine Innovationsfreude und Risikobereitschaft. Er hat klein begonnen und ist eine Institution geworden.", "In seinem Geschäft entdeckt man immer wieder Neues, auch sehr viel Regionales: ein Paradies für Genießer.“ Opocensky hat zwischendurch auch ein Catering aufgezogen, es gab bei ihm Weinverkostungen und eine Kochschule, die wieder reaktiviert werden soll.", "Geschäftlich hatte er Hoch und Tiefs. Was ihn derzeit besonders freut, ist, dass Konsumenten, auch die jüngeren, hochwertige Lebensmittel wieder mehr schätzen. © Bild:", "Craigher Kulinarik ist Salomon beruflich wie privat ein großes Anliegen, daher will sie noch zwei weitere Lieblingsgeschäfte (von vielen) empfehlen: Eines davon ist die Schokoladenmanufaktur Craigher in Friesach.  :", "„Am Weg in den Süden bleibe ich hier immer stehen, eine tolle Konditorei, die es schon seit 1914 gibt, guter Kaffee, Super-Torten. Und die Besitzerfamilie finde ich besonders sympathisch und cool.", "Hier gibt es handgeschöpfte Schokoladen in großer Auswahl, immer wieder neue, originelle Produkte, gutes Shop-Styling, Top-Online-Shop.", "Wer Zeit hat, sollte sich unbedingt auch die Schokolade-Erlebniswelt anschauen.“ © Bild: Kurier / Franz Gruber Und wer Kaffeevielfalt und lässiges Ambiente liebt, sollte Schönbergers Caffè Bar in der Wiedner Hauptstraße besuchen.", "Das denkmalgeschützte Naber-Cafe im wunderbaren Fünfzigerjahre-Styling wurde vor fünf Jahren vom Ex-T-Mobile-Manager Patrick Schönberger übernommen. „Er lebt und liebt Italo-Feeling, hat eine Barista-Ausbildung und sieht sich als Vorkämpfer gegen schlechten Bürokaffee.", "Die Croissants hier sind übrigens auch super“, sagt Salomon. Schönberger verkauft außerdem Kaffee und Kaffeemaschinen, Barista-Kurse kann man auch buchen. Und seinen guten Schmäh gibt es als Draufgabe gratis dazu.SH" ],
  "articleContentTranslated" : [ "سلسلة جديدة \"اشتر من الأصدقاء\" ، الجزء 1: في Edelgreißlerei ، في باريستا مع أجواء الخمسينيات وفي Schmäh وفي جنة الشوكولاتة في كارينثيا. تهدد أزمة كوفيد وحالات الإغلاق التجارة الداخلية.", "لذلك ، يسلط KURIER الضوء على الموضوع في سلسلة حتى عيد الميلاد: من نماذج الأعمال الإقليمية إلى الشخصيات البارزة وسلوكهم في التسوق. بخصوص هذا العدد ، سألنا رئيسة التحرير مارتينا سالومون أين تحب الذهاب للتسوق.", "على سبيل المثال بانتظام في سوق Viktor Adler في Vienna-Favoriten. ومع روبرت أوبوسينسكي لأكثر من 30 عامًا. في عام 1981 بدأ متجرًا بسيطًا للخضروات في فافوريتينستراس في فيينا فيدن.", "تم عرض البضائع في صناديق خشبية بسيطة. في كل مكان كان هناك العديد من متاجر البقالة الصغيرة الأخرى التي أغلقت جميعًا تدريجيًا. بقيت Opocensky وتطورت لتصبح \"Edelgreißlerei\" وحانة صغيرة.", "هناك الجبن الفرنسي ، والمعكرونة الإيطالية ، وأعواد الخبز العملاقة ، واللوز المملح ، واللحوم العضوية والخبز المطبوخ على الحطب من خبازين Waldviertel ، والمعجنات محلية الصنع ، والطعام في مرطبانات للأسرة الفردية ومجموعة كبيرة من النبيذ.", "جنة للأطعمة الفاخرة Salomon: “أحب المتاجر الفردية. ما يثير إعجابي كثيرًا في Opocensky هو استعداده للابتكار والمجازفة. لقد بدأت صغيرة وأصبحت مؤسسة.", "في متجره ، تكتشف دائمًا أشياء جديدة ، بما في ذلك الكثير من الأشياء الإقليمية: جنة للخبراء. \"كما أقام Opocensky أيضًا من حين لآخر مطعمًا ، وكان هناك تذوق النبيذ ومدرسة للطهي سيتم إعادة تنشيطها.", "كان العمل صعودا وهبوطا. ما يسعده بشكل خاص في الوقت الحالي هو أن المستهلكين ، بما في ذلك الأصغر سنًا ، بدأوا في تقدير الطعام عالي الجودة مرة أخرى. © الصورة:", "تعد Craigher Kulinarik مهمة جدًا لسالومون ، سواء على المستوى المهني أو الخاص ، ولهذا السبب تريد التوصية بمتجرين مفضلين آخرين (من بين العديد من المتاجر): أحدهما هو مصنع الشوكولاتة Craigher في Friesach. :", "\"في الطريق إلى الجنوب ، أتوقف دائمًا هنا ، متجر حلويات رائع موجود منذ عام 1914 ، قهوة جيدة ، كعك سوبر. وأجد عائلة المالك محبوبًا ورائعًا بشكل خاص.", "هناك مجموعة كبيرة من الشوكولاتة المغرفة يدويًا ومنتجات جديدة دائمًا وأصلية وتصميم متجر جيد وأعلى متجر على الإنترنت.", "إذا كان لديك متسع من الوقت ، فعليك بالتأكيد إلقاء نظرة على عالم مغامرات الشوكولاتة \". © Image: Kurier / Franz Gruber وأولئك الذين يحبون مجموعة متنوعة من القهوة والأجواء غير الرسمية يجب أن يزوروا Schönberger's Caffè Bar في Wiedner Hauptstrasse.", "تم الاستيلاء على مقهى Naber-Cafe المدرج بتصميمه الرائع في الخمسينيات من القرن الماضي من قبل مدير T-Mobile السابق باتريك شونبرغر قبل خمس سنوات. \"إنه يعيش ويحب شعور إيتالو ، وقد تدرب كباريستا ويرى نفسه كبطل ضد قهوة المكتب السيئة.", "يقول سالومون: \"الكرواسون هنا رائع أيضًا\". يبيع Schönberger أيضًا آلات القهوة والقهوة ، ويمكن أيضًا حجز دورات باريستا. وإذلاله الجيد يأتي مجانا كمكافأة SH" ]
}