{
  "id" : "KZm1rNIc",
  "url" : "https://kurier.at/chronik/oesterreich/who-kein-ende-der-pandemie-vor-2022-steiermark-eroeffnet-impfstrassen/401204578",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:33:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4867410/20210112-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Fünftel der Impfdosen nicht verimpft + Wien startet Impfung in Schulen und Kindergärten",
  "articleTitleTranslated" : "1920 إصابة جديدة في النمسا + انتقادات ألمانية: تراجع النمسا إلى الموجة التالية",
  "articleContent" : [ "Die IG Kultur Vorarlberg fühlt sich angesichts der angekündigten Öffnungsschritte im Bundesland \"äußerst irritiert\". Für einen soliden Planungshorizont fehlten die notwendigen Details, kritisierte IG-Geschäftsführerin Mirjam Steinbock gegenüber der APA.", "Ratlos zeigte man sich seitens des Symphonieorchesters Vorarlberg und des Theater Kosmos.", "Im Zuge der Neuöffnung von \"ein bisschen Musik und ein bisschen Kultur\" (Landeshauptmann Markus Wallner) zu sprechen, werde der permanenten Arbeit der Vorarlberger Kulturszene bei weitem nicht gerecht, so Steinbock.", "Die Informationen seien viel zu rudimentär, um daraus etwas Konkretes ableiten zu können. \"Bis die politisch Verantwortlichen die Details ausgearbeitet haben, bleiben uns in diesem Fall vielleicht noch sieben Tage Zeit zur Umsetzung.", "Das ist viel zu knapp, so kann man vielleicht Politik machen, Kunst und Kultur aber nicht\", stellte Steinbock fest. Gesundheitspolitisch vertretbare Veranstaltungskonzepte lägen vor, \"wir haben unsere Hausaufgaben gemacht\", betonte die IG-Geschäftsführerin." ],
  "articleContentTranslated" : [ "يشعر IG Kultur Vorarlberg \"بالغضب الشديد\" في ضوء الخطوات الافتتاحية المعلنة في الولاية. كانت التفاصيل الضرورية مفقودة لأفق تخطيط قوي ، انتقد المدير الإداري لشركة IG ميريام شتاينبوك الجمعية البرلمانية الآسيوية.", "كانت أوركسترا فورارلبرغ السيمفونية ومسرح كوزموس في حيرة.", "قال شتاينبوك إن الحديث عن \"القليل من الموسيقى وقليلًا من الثقافة\" (الحاكم ماركوس فالنر) أثناء إعادة الافتتاح لن ينصف بأي حال العمل الدائم لمشهد فورارلبرغ الثقافي.", "المعلومات بدائية للغاية بحيث لا يمكن استنباط أي شيء ملموس منها. واضاف \"في هذه الحالة ، ربما لا يزال لدينا سبعة ايام لتنفيذه قبل ان يضع المسؤولون السياسيون التفاصيل.", "قال شتاينبوك إن هذا ضيق للغاية ، ربما يمكنك ممارسة السياسة بهذه الطريقة ، ولكن ليس الفن والثقافة. مفاهيم الأحداث التي يمكن تبريرها من حيث السياسة الصحية موجودة ، \"لقد قمنا بواجبنا\" ، شددت إدارة IG مدير." ]
}