{
  "id" : "KZPfgMnI",
  "url" : "https://kurier.at/kultur/medien/sterne-koch-autor-tv-entertainer-roland-trettl-bittet-ins-first-dates-hotel/401181025",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4923439/46-175456381.jpg",
  "imageCopyright" : "TVNOW / Boris Breuer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sterne-Koch, Autor, Entertainer: Roland Trettl bittet zum Date",
  "articleTitleTranslated" : "نجم الطاهي ، المؤلف ، الفنان الترفيهي: يطلب Roland Trettl موعدًا",
  "articleContent" : [ "Charmant, witzig und kochen kann er auch noch:", "Roland Trettl zieht beim Dating-Format „First Dates Hotel“ die Fäden im Hintergrund   Roland Trettl über die neue Staffel von \"First Dates Hotel“ bei Vox, das erste Kochbuch mit Frau Dani und spezielle \"Kasperl“ Die große Liebe im Urlaub treffen, das ist die Idee hinter dem Dating-Format \"First Dates Hotel\", das heute, Montag (20.15, Vox), in eine neue Staffel geht.  :", "Ob jung, ob alt –  Roland Trettl sind sie alle willkommen. Das gilt auch, wenn der Südtiroler, wie im Lockdown, mit Frau Dani auf den sozialen Kanälen aufkocht.", "Nur bei Restaurant-Testern gibt’s diesbezüglich erkennbar Abstriche …  KURIER: Ihr seid für die neue Staffel von \"First Dates Hotel\" nach Kroatien \"umgezogen“. Warum?", "Roland Trettl: Nach der ersten Staffel in Frankreich haben wir uns gedacht, dass es am Mittelmeer noch viele weitere schöne Plätze gibt. In den Vorbereitungen und mit dem Dreh hat sich dann gezeigt, dass Kroatien eine gute Wahl war.", "Es sind ja einige Dinge die, neben den Kandidaten, bei einem solch großen Projekt passen müssen: Es braucht ein schönes Hotel, eine perfekte Restaurant-Location, ein tolles Umfeld. Denn wir machen Fernsehen und da sind letztendlich immer noch Bilder das ausschlaggebende.", "Weil wir in Österreich sind - wäre eine Winter-Staffel vorstellbar? Ja, doch. Wir wissen aber alle aus eigener Erfahrung, dass bei mediterranen Temperaturen von 30 Grad und weniger Kleidung das Verlieben doch ein wenig leichter fällt als in Moonboots und im dicken Mantel.", "Ihre Rolle bei \"First Dates Hotel\" ist die des Gastgebers und dafür geben Sie in Folge eins sogar ihr Sakko her... Die wichtigste Voraussetzung für einen Gastgeber ist einfach eine gesunde Portion Empathie.", "Man braucht ein Gefühl für die Situation, wie auch bei der mit dem Sakko. Man muss spüren, wann man zum Beispiel in ein Gespräch hineingrätscht, wie lange man am Tisch bleibt, welche Themen man anspricht, wann man Ratschläge gibt – oder wann man es besser lässt.", "Man muss sich da auch bewusst sein, dass es nicht um einen selbst geht, sondern darum, bei den anderen ein wenig lenkend einzugreifen. In dieser Rolle als Gastgeber fühle ich mich sehr wohl. Die beginnt ja schon, wenn sie die Gäste beim Ankommen begrüßen.", "Wie viel ihrer Spontanität ist möglich, wie viel geben Drehplan oder Buch vor? In Wahrheit ist fast alles spontan. Ich kenne den jeweiligen Gast nicht, auf den ich bei der Ankunft treffe.", "Was der Gast in seinem Leben schon gemacht hat, was ihm vielleicht in seiner Vergangenheit widerfahren ist, das sind alles Dinge, die ich dann spontan im Gespräch erfahren möchte.", "Das einzige, was ich vor dem ersten Zusammentreffen weiß ist, dass der Gast bei der Hotel-Einfahrt eingetroffen ist und wir uns in zwei Minuten sehen werden.", "Ob dieser Gast 20 oder 80 Jahre alt ist, ob es eine Frau oder ein Mann ist, ob die Person eine Frau oder einen Mann sucht, das weiß ich alles nicht. Das wissen, wie die erste Folge der neuen Staffel zeigt, auch manchmal die Gäste nicht.", "Die Liebe spielt uns immer wieder komische Streiche (lacht). Haben Sie beim Verhalten der Teilnehmer an \"First Dates Hotel\" Unterschiede festgestellt. Gehen zum Beispiel Ältere zielgerichteter an das Kennenlernen heran?", "Man würde denken, dass jemand mit 60 eher weiß, was er will als jemand mit 20.  Aber das ist weniger eine Altersfrage als eine der Erfahrungen, die die Gäste schon gemacht haben – und manchmal auch eine Frage, ob sie diese Erfahrungen hinter sich lassen können.", "Man kann auch nicht sagen, dass sich Junge leichter tun damit, einen Partner in der Öffentlichkeit des Fernsehens zu suchen und zu finden. Ich habe 70-Jährige erlebt, die absolut unbefangen waren und jüngere, bei denen man erstaunt war, was für eine alte Seele in diesem Menschen steckt.", "Und das ist ja auch das Spannende an diesem Format, man weiß nicht, was kommt. Sehr spontan geht es auch zu, wenn Sie zuhause am Herd stehen - von ihrer Frau Dani gefilmt und auch kommentiert -, was man via Facebook und Instagram verfolgen kann. ", "Da läutet schon mal der Bote an der Tür oder der Hund wird aktiv oder der Entsafter wird zur Hürde. Wie kam es zur Homecooking-Serie im Lockdown, die die Grundlage für Euer erstes gemeinsames Kochbuch, \"Kochen zu Zweit\", ist?", "Das ist einfach passiert, wie so vieles im Leben der Familie Trettl, was nicht einem besonderen Plan folgt. Ich habe Mitte März einmal gesagt, dass ich Bolognese zu Mittag machen werde und Dani meinte, dann gehen wir damit aber live für die Menschen, die uns auf den sozialen Netzwerken folgen.", "Dort ist das Kochen ja immer ein Thema … … zumal es ja die „weltbeste Bolognese“ ist … … das sowieso, das muss ich gar nicht mehr betonen (lacht). Wir haben schnell gemerkt, dass das richtig gut ankommt.", "Als nächstes gab es die Rote-Beete-Knödel, das ging bei den Zugriffen durch die Decke und daraufhin haben wir beschlossen, das täglich zu machen: Um zwölf wird gegessen, um elf gehen wir live auf Sendung und kochen mit den Menschen da draußen.", "Das macht uns Spaß. Aber ich glaube auch, dass in solchen Zeiten, wo alles durcheinandergeht, eine tägliche Routine ganz wichtig ist. So bin ich auch jeden zweiten Tag, egal wie es draußen war, nach dem Kochen auf den Berg rauf.", "Damit hatte ich in meinem Tagesablauf, der sonst ja anders aussieht bei 200 Folgen \"First Dates\" und \"First Dates Hotel\" im Jahr, zwei Ankerpunkte, auf die ich mich konzentrieren konnte. Was braucht es, wenn man zu zweit kocht?", "Kochen ist etwas Emotionales, und deshalb sollte man es ohne Stress und am besten mit Menschen tun, mit denen es eine positive Energie gibt. Ich bin der Meinung, dass in Lebensmitteln gute Energie steckt und das kann man so noch verstärken, in dem man mit und für Menschen kocht, die man mag.", "Das schließt ja keineswegs aus, dass man mal unterschiedlicher Meinung ist. Harmonie auf dem Teller braucht Harmonie untereinander und das ist bei uns der Fall. Wer putzt bei ihnen am Ende die Küche? Der, der kocht … ich bin aber überzeugt davon, dass meine Frau etwas anderes behauptet (lacht).", "\"Kochen zu zweit. Rezepte für schöne Stunden“ ist das erste gemeinsame Kochbuch von Roland und Dani Trettl. Mit 80 Rezepten, die viele bereits von  #teamtrettlkocht auf Instagram kennen.", "Beim Nachkochen von Rote-Beete-Knödel, , Heidelbeer-Datschi, Safran-Risotto und, natürlich, der \"weltbesten“ Bolognese helfen Schritt-für-Schritt-Anleitung und QR-Code zum Kochvideo. Küchenchef, TV-Unterhalter, Autor, Tischler und noch mehr kann Roland Trettl sich nennen.", "Er begann seine Karriere unter Jahrhundertkoch Eckart Witzigmann, arbeitete als seine rechte Hand und schließlich als Executive Chef für mehr als zehn Jahre im Ikarus im Hangar 7 in Salzburg, wo er sich auch seinen zweiten Michelin-Stern verdiente (den ersten erhielt er im Jahr 2000 während seiner Tätigkeit als Küchenchef im C‘as Puers auf Mallorca).  ", "Doch das alles hat er hinter sich gelassen. Heute ist er Unternehmer und agiert viel vor der Kamera - ob als Gast wie u. a. bei Tim Mälzers \"Kitchen Impossible\" oder als Gastgeber wie beim Vorabendformat \"First Dates – ein Tisch für zwei\" (VOX).", "Dani Trettl – medizinische Kosmetikerin und Yogalehrerin – ist seit zwölf Jahren die Partnerin an Rolands Seite. Zusammen mit ihrem Mann hat sie die Kosmetiklinie „Trettl True Cosmetics“ entwickelt, eine Marke, die auf veganen und ausschließlich pflanzlichen Inhaltsstoffen basiert.", "Bei den Lockdown-Koch-Session agiert sie zumeist hinter der Kamera - doch ihre Worte dort entfalten Wirkung. Verlag Südwest, 192 Seiten, ca. 100 fbg. Fotos, € 22,70  Wenn man andere Menschen so nah an sich ran lässt via soziale Medien wie sie, kassiert man auch Kommentare, die man nicht braucht.", "Man muss sich das schon vorher genau überlegen, was man zulässt und worüber man redet. Politik oder Religion werden kaum angesprochen.", "Dass ich oder wir mit der Institution Kirche nicht viel am Hut haben und ich kein Verständnis für rechtsradikale Denkweisen habe, das kann schon sein, dass ich das mal erwähne.", "Aber beim gemeinsamen Kochen geht es um etwas Schönes und da nehme ich auch gern die Leute mit in unsere Küche, wo Dani und ich uns wohlfühlen, wo wir Spaß haben und uns manchmal gegenseitig auch ein wenig aufziehen.", "Es gibt da draußen eh schon genug negative Energie, die zum Teil ja auch verständlich ist, weil die aktuelle Situation für viele schwer ist. Natürlich könnte ich mich über Kommentare ärgern und manchmal mache ich es auch.", "Aber wenn ich jemanden ein Dorn im Auge bin, hat dieser in Wirklichkeit meist doch ganz andere Probleme. Ich weiß ja, dass ich es  hier im Grunde nicht um mich geht.", "Menschen, die sich auf den sozialen Medien die Hörner abstoßen, würde ich, wenn ich die Muße hätte, am liebsten einfach mal umarmen und ihnen sagen, dass auch sie wertvolle Menschen sind und sie sich nicht fertig machen sollen.  ", "Sie kommen ja ursprünglich aus der Sterne-Küche. In ein Restaurant drängt es sie nicht mehr zurück? In einem separaten Bereich unseres Hauses haben wir den so genannten \"Kitchen Club\" eingerichtet. Es gibt schon einige Videos, die dort entstanden sind.", "Im Club können gut 20 Menschen – wenn wieder mehr Normalität herrscht – bewirtet werden. Das ist für mich ein schöne Alternative zum Restaurant, weil ich immer noch für andere kochen kann und hierbei auf Tester von Gault Millau, Michelin und andere Restaurantkritiker verzichten darf.", "Das ist für mich dann wirklich perfekt: Für Menschen zu kochen und sie und mich selbst damit glücklich zu machen. Das Problem, also Kasperl, die glauben, mich bewerten zu müssen, wird es in einem privaten Kitchen Club nicht geben.", "Sie haben neben dem Fernsehen und dem Kochen ja noch weitere Engagements von der Gewürz-Linie Stay spiced bis zu hin zu Ozonos, dem Frischluft-Gerät. Aber wann kommt der Entsafter by Trettl? Das ist eine gute Idee.", "Die hatte ich bis jetzt nicht. Aber es stimmt, ich brauch' den ja wirklich oft. Ich werde gleich mit dem Management reden. Vielen Dank für das Gespräch." ],
  "articleContentTranslated" : [ "يمكنه أيضًا أن يكون ساحرًا ومضحكًا ويطبخ:", "Roland Trettl يسحب الأوتار في الخلفية بتنسيق المواعدة \"First Dates Hotel\" Roland Trettl في الموسم الجديد من \"First Dates Hotel\" في Vox ، كتاب الطبخ الأول مع السيدة داني والخاصة \"Kasperl\" قابل الحب الكبير في الإجازة هذا هو الفكرة وراء يرجع تاريخها شكل \"تواريخ أول فندق\"، الذي بدأ الموسم الجديد اليوم الاثنين (08:15، فوكس). :", "الصغار والكبار - Roland Trettl ، كلهم مرحب بهم. ينطبق هذا أيضًا إذا كان جنوب تيرول ، كما هو الحال في الإغلاق ، يطبخ على القنوات الاجتماعية مع زوجة داني.", "فقط في حالة اختبار المطاعم هناك عيوب ملحوظة في هذا الصدد .. كوريير: انتقلت إلى كرواتيا للموسم الجديد من \"فندق التمور الأول\" ، لماذا؟", "Roland Trettl: بعد الموسم الأول في فرنسا ، اعتقدنا أنه سيكون هناك العديد من الأماكن الجميلة في البحر الأبيض المتوسط. خلال الاستعدادات وأثناء التصوير ، أصبح من الواضح أن كرواتيا كانت اختيارًا جيدًا.", "هناك بعض الأشياء التي ، إلى جانب المرشحين ، يجب أن تنسجم مع مثل هذا المشروع الكبير: أنت بحاجة إلى فندق لطيف ، وموقع مطعم مثالي ، وبيئة رائعة. لأننا نصنع التلفاز وفي النهاية الصور مازالت العامل الحاسم.", "لأننا في النمسا - هل يمكن تخيل فصل الشتاء؟ نعم ولكن. لكننا نعلم جميعًا من تجربتنا الخاصة أنه مع درجات حرارة البحر الأبيض المتوسط التي تبلغ 30 درجة وملابس أقل ، فإن الوقوع في الحب أسهل قليلاً من ارتداء أحذية القمر ومعطف سميك.", "دورك في فندق \"First Dates Hotel\" هو دور المضيف ولهذا فإنك تمنح سترتك ... أهم مطلب للمضيف هو مجرد جرعة صحية من التعاطف.", "أنت بحاجة إلى الشعور بالموقف ، كما هو الحال مع الجاكيت. عليك أن تشعر عندما تدخل في محادثة ، على سبيل المثال ، كم من الوقت ستبقى على الطاولة ، والموضوعات التي تتناولها ، ومتى تقدم المشورة - أو متى تتركها بمفردها.", "عليك أيضًا أن تدرك أن الأمر لا يتعلق بك ، بل يتعلق بالتدخل قليلاً بطريقة إرشادية مع الآخرين. أشعر براحة كبيرة في هذا الدور كمضيف. يبدأ بالفعل عندما يحيون الضيوف عند الوصول.", "ما مقدار العفوية الممكن ، وما هو جدول التصوير أو الكتاب؟ في الحقيقة ، كل شيء تقريبًا تلقائي. لا أعرف الضيف المحدد الذي التقيته عند الوصول.", "ما فعله الضيف بالفعل في حياته ، وما حدث له في الماضي ، كلها أشياء أود تجربتها بشكل عفوي في المحادثة.", "الشيء الوحيد الذي أعرفه قبل الاجتماع الأول هو أن الضيف وصل إلى مدخل الفندق وسنلتقي ببعضنا البعض خلال دقيقتين.", "لا أعرف ما إذا كان هذا الضيف يبلغ من العمر 20 أو 80 عامًا ، سواء كانت امرأة أو رجل ، سواء كان الشخص يبحث عن امرأة أو رجل. كما تظهر الحلقة الأولى من الموسم الجديد ، لا يعرف الضيوف أحيانًا ذلك أيضًا.", "يستمر الحب في لعب الحيل المضحكة علينا (يضحك). هل لاحظت أي اختلافات في سلوك الحاضرين في فندق First Dates؟ على سبيل المثال ، هل يتخذ كبار السن نهجًا أكثر استهدافًا للتعرف على بعضهم البعض؟", "Man würde denken, dass jemand mit 60 eher weiß, was er will als jemand mit 20.  Aber das ist weniger eine Altersfrage als eine der Erfahrungen, die die Gäste schon gemacht haben – und manchmal auch eine Frage, ob sie diese Erfahrungen hinter sich lassen مقدرة.", "ولا يمكن القول إن الشباب يجدون أنه من الأسهل البحث عن الشريك والعثور عليه في الأماكن العامة على شاشات التلفزيون. لقد رأيت أشخاصًا يبلغون من العمر 70 عامًا كانوا مرتاحين تمامًا وشبابًا كانوا مندهشين من الروح القديمة الموجودة في هذا الشخص.", "وهذا هو الشيء المثير في هذا الشكل ، فأنت لا تعرف ما هو قادم. إنها أيضًا عفوية جدًا عندما تكون في الموقد في المنزل - تم تصويره والتعليق عليه من قبل زوجتك داني - والتي يمكنك متابعتها على Facebook و Instagram.", "يرن الرسول عند الباب أو ينشط الكلب أو تصبح العصارة عقبة. كيف ظهرت سلسلة الطبخ المنزلي في Lockdown ، والتي هي أساس كتاب الطبخ الأول معًا ، \"Cooking for Two\"؟", "لقد حدث للتو ، مثل الكثير في حياة عائلة Trettl ، التي لا تتبع خطة خاصة. لقد قلت ذات مرة في منتصف شهر مارس إنني سأعد Bolognese لتناول طعام الغداء وكنت أعني داني ، ولكن بعد ذلك سوف نعيش معه للأشخاص الذين يتابعوننا على الشبكات الاجتماعية.", "الطهي دائمًا موضوع هناك ... ... خاصة أنه \"أفضل بولونيز في العالم\" ... لم يعد عليّ التأكيد على ذلك (يضحك). سرعان ما أدركنا أنها كانت تنخفض جيدًا.", "بعد ذلك ، كانت هناك فطائر الشمندر ، التي مرت عبر السقف عندما تم الوصول إليها وقررنا القيام بذلك كل يوم: في الثانية عشرة نأكل ، في الحادية عشرة نعيش على الهواء ونطبخ مع الناس هناك.", "هذا ممتع. لكنني أعتقد أيضًا أنه في مثل هذه الأوقات ، عندما يختلط كل شيء ، يكون الروتين اليومي مهمًا للغاية. لذلك كل يوم ، بغض النظر عن الوضع في الخارج ، أصعد الجبل بعد الطهي.", "لذلك كان لدي نقطتان أساسيتان في روتيني اليومي ، والتي تبدو مختلفة بخلاف ذلك مع 200 حلقة \"First Dates\" و \"First Dates Hotel\" في السنة ، والتي يمكنني التركيز عليها. ما الذي يتطلبه الأمر إذا طهيت لشخصين؟", "الطبخ هو شيء عاطفي ولذلك يجب أن يتم بدون ضغوط ويفضل أن يكون مع أشخاص لديهم طاقة إيجابية. أنا من رأيي أن هناك طاقة جيدة في الطعام ويمكن تقويتها من خلال الطهي مع ومن تحب.", "هذا لا يستبعد بأي حال من الأحوال إمكانية وجود آراء مختلفة. يحتاج الانسجام على اللوحة إلى الانسجام مع بعضنا البعض وهذا هو الحال معنا. من الذي ينتهي بتنظيف المطبخ من أجلك؟ الشخص الذي يطبخ ... لكنني مقتنع أن زوجتي تدعي خلاف ذلك (يضحك).", "\"طهي لفردين. وصفات لساعات جميلة\" هو أول كتاب طبخ مشترك من تأليف Roland وداني تريتل ، ويحتوي على 80 وصفة يعرفها الكثيرون من #teamtrettlkocht على Instagram.", "خطوة بخطوة تعليمات ورمز الاستجابة السريعة للطبخ مساعدة الفيديو الذي طبخ فطائر الشمندر، داتشي عنبية، ريستو الزعفران، وبطبيعة الحال، فإن \"العالم أفضل\" بولونيا الشيف، TV الفنان والمؤلف ونجار ورولان Trettl يمكن أن يطلق على نفسه حتى أكثر.", "بدأ مسيرته المهنية تحت إشراف طاهي القرن إيكارت ويتزيجمان ، وعمل كيده الأيمن وأخيراً كشيف تنفيذي لأكثر من عشر سنوات في إيكاروس في هانغر 7 في سالزبورغ ، حيث حصل أيضًا على نجمة ميشلان الثانية (حصل على لأول مرة في عام 2000 بينما كان يعمل كرئيس للطهاة في Puers C'as في مايوركا).", "لكنه ترك كل ذلك وراءه. اليوم هو رجل أعمال ويتصرف كثيرًا أمام الكاميرا - سواء كضيف أو كضيف. مع Tim Mälzer's \"Kitchen Impossible\" أو كمضيف كما في تنسيق المساء السابق \"First Dates - a table for two\" (VOX).", "داني تريتل - خبير التجميل الطبي ومعلم اليوجا - كان شريك Roland لمدة اثني عشر عامًا. قامت مع زوجها بتطوير خط مستحضرات التجميل “Trettl True Cosmetics” ، وهي علامة تجارية تعتمد على مكونات نباتية حصرية.", "في جلسة الطهي المغلقة ، تعمل في الغالب خلف الكاميرا - لكن كلماتها لها تأثير هناك. Verlag Südwest ، 192 صفحة ، 100 صورة ملونة تقريبًا ، 22.70 يورو إذا سمحت للآخرين بالاقتراب منك عبر وسائل التواصل الاجتماعي كما يفعلون ، فستحصل أيضًا على تعليقات لا تحتاجها.", "عليك أن تفكر مليًا مسبقًا في ما ستسمح به وما الذي ستتحدث عنه. نادرا ما يتم ذكر السياسة أو الدين.", "حقيقة أنه ليس لدينا علاقة كبيرة بالكنيسة كمؤسسة وأنني لا أملك أي فهم لطرق التفكير اليمينية المتطرفة ربما يجب أن أذكرها.", "لكن الطبخ معًا يدور حول شيء لطيف ، وأود أيضًا اصطحاب الناس إلى مطبخنا ، حيث نشعر أنا وداني بالرضا ، حيث نستمتع وأحيانًا نضايق بعضنا البعض قليلاً.", "هناك بالفعل ما يكفي من الطاقة السلبية ، وهو أمر مفهوم جزئيًا لأن الوضع الحالي صعب بالنسبة للكثيرين. بالطبع ، يمكن أن تتضايقني التعليقات وأحيانًا أفعل ذلك.", "لكن عندما أكون شوكة في جانب شخص ما ، عادة ما يكون لديهم مشاكل مختلفة تمامًا. أعلم أن هذا لا يتعلق بي حقًا.", "إذا كان لدي وقت الفراغ ، أود أن أعانق الأشخاص الذين يرفضون بعضهم البعض على وسائل التواصل الاجتماعي وأخبرهم أنهم أيضًا أشخاص ذوو قيمة ويجب ألا يخطئوا.", "لقد أتيت في الأصل من مطبخ النجوم. هل لم تعد تدفعك للعودة إلى المطعم؟ لقد أنشأنا ما يسمى بـ \"نادي المطبخ\" في منطقة منفصلة من منزلنا. توجد بالفعل بعض مقاطع الفيديو التي تم إنشاؤها هناك.", "يمكن تلبية احتياجات 20 شخصًا جيدًا في النادي - عندما تعود الأمور إلى طبيعتها. بالنسبة لي ، يعد هذا بديلاً لطيفًا للمطعم لأنني لا يزال بإمكاني الطهي للآخرين ويمكنني الاستغناء عن المختبرين من Gault Millau و Michelin وغيرهم من نقاد المطاعم.", "هذا رائع حقًا بالنسبة لي: الطهي للناس وإسعادهم أنا ونفسي. المشكلة ، أي كاسبيرل الذي يعتقد أنه يجب عليهم تقييمي ، لن يكون موجودًا في نادي مطبخ خاص.", "بالإضافة إلى التلفزيون والطهي ، لديك التزامات أخرى من خط Stay spiced إلى Ozonos ، جهاز الهواء النقي. ولكن متى ستأتي عصارة تريتل؟ هذه فكرة جيدة.", "لم يكن لدي ذلك حتى الآن. لكن هذا صحيح ، فأنا أحتاجه كثيرًا. سأتحدث مع الإدارة بعد قليل. أشكركم على هذه المقابلة." ]
}