{
  "id" : "kzYc951Y",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-die-zahlen-wieder-staerker-steigen/401203954",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:47:17Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4958597/46-175773845.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum die Zahlen wieder stärker steigen",
  "articleTitleTranslated" : "لماذا تتزايد الأرقام بشكل أسرع مرة أخرى",
  "articleContent" : [ "Die zunehmenden Tests etwa in Schulen reichen als Erklärung nicht aus. Experten sehen hingegen eine steigende Pandemiemüdigkeit. Die Zahl der Neuinfektionen mit dem Coronavirus steigt an: Innerhalb von 24 Stunden sind bis Montagvormittag 1.409 neue Ansteckungen gemeldet worden.", "Das ist der höchste Wert an einem Montag seit 11.  Jänner, wie Daten aus dem Innen- und dem Gesundheitsministerium zeigen. Auch die Zahl der Spitalspatienten mit Covid-19 stieg um 62 auf 1.353. Auf Intensivstationen befinden sich derzeit 290 Infizierte, elf mehr als am Sonntag.  ", "Sind diese Anstiege allein auf vermehrtes Testen, etwa in den Schulen, zurückzuführen? Nicht ganz, meint Infektiologe Heinz Burgmann von der MedUni Wien. „Natürlich wird man, umso mehr man testet, auch umso mehr Infizierte entdecken, die Tests können aber nur ein Teil sein.", "Vielmehr spielt etwa eine Rolle, dass sich eine Menge von Leuten nur noch eingeschränkt an die Maßnahmen hält. Wenn man dazu die infektiösere Variante auch noch hat, kommt man nicht wirklich runter bei der Zahl der Infizierten“, sagt Burgmann.", "\"Zu viele Fälle für Nachverfolgung\" Die Bereitschaft, sich nicht zu treffen, Abstand zu halten oder eine Maske zu tragen, sei geringer. Hinzu komme, dass mittlerweile bis zu 80 Prozent der Infektionen auf die infektiösere britische Variante B.1.1.7 zurückzuführen sind.", "„Trotz bisheriger Methoden ist das einer der Gründe, warum die Zahlen wieder steigen. Außerdem ist es bei täglichen Zahlen im vierstelligen Bereich nicht möglich, Contact Tracing zu betreiben.", "Es sind einfach zu viele, um sie nachzuverfolgen, obwohl Contact Tracing ein sehr mächtiges Tool zur Reduktion der Infektionszahlen ist“, sagt Burgmann. Der derzeitige Anstieg der Infektionszahlen zeige sich auch bereits leicht in einem Anstieg auf den Intensivstationen.", "Allerdings sei das Alter der Patienten gesunken. „Die Impfung in den Risikogruppen dürfte etwas bewirken. Die Fälle in den Altenheimen sind zurückgegangen und das sind auch die Menschen, die besonders schwer krank werden.", "Es gibt aber auch Junge, die schwer krank werden können und vor allem die Altersgruppe der 20 bis 49-Jährigen ist ein starker Pandemietreiber, wie eine aktuelle Studie zeigt“, meint Burgmann.", "Zwar geht der Infektiologe davon aus, dass die Todesfälle zurückgehen, da sich weniger über 85-Jährige und auch weniger über 65-Jährige infizieren. Dennoch: Je mehr Menschen sich infizieren, desto höher sei auch die Wahrscheinlichkeit, dass schwere Fälle darunter sind.", "\"Jüngere fühlen sich deutlich einsamer\" Dass sich Jüngere vermehrt infizieren, zeigt sich bereits in einer steigenden Inzidenz bei den 15- bis 24-Jährigen.", "Laut Soziologen Bernhard Kittel, der im Rahmen des Austrian Corona Panel Project (ACPP) zur Stimmungslage in der Bevölkerung forscht, ist die Gruppe der jungen Erwachsenen besonders relevant. Sie sei bisher schlicht übersehen worden.", "„„Man kann das an den Daten zu Einsamkeit sehen. Jüngere fühlen sich derzeit deutlich einsamer als ältere“, erklärt Kittel.", "Während in normalen Jahren in Befragungen wie dem European Social Survey etwa 80 Prozent angeben, dass sie nie einsam seien, beträgt dieser Wert laut Corona Panel bei den bis 25-Jährigen derzeit nur 32 Prozent.", "Bei den über 25-Jährigen sind es mehr als 60 Prozent. Zwar seien junge Erwachsene laut Kittel motiviert, etwas zur Eindämmung der Pandemie beizutragen, gleichzeitig müssen sie aber mit der aktuellen Unterrichtssituation in der Schule zurechtkommen und sind an ihre Eltern „gefesselt“.", "Eine gewisse Sättigung sei jedoch in allen Altersgruppen zu beobachten. „Wir sehen tatsächlich eine zunehmende Pandemiemüdigkeit, eine Ungeduld mit der Regierung und eine sinkende Bereitschaft, die Maßnahmen mitzutragen.", "Gleichzeitig haben viele nur eine geringe Hoffnung, dass es bald vorbei ist“, sagt Kittel. Einerseits seien die Menschen nicht mehr bereit, etwas zur Eindämmung des Virus beizutragen, andererseits fürchten sie, dass die Pandemie noch ewig dauert.", "Zu viele Menschen verhalten sich nicht entsprechend der Vorsichtsmaßnahmen, so Kittel. Zum Beispiel sagten Ende März 2020 77% der 14- bis 25-Jährigen und 91% der Über-25-Jährigen, dass sie das Haus nie verlassen, um Freunde oder Verwandte zu treffen.", "Im Februar 2021 waren dies nur mehr 31% der Jüngeren und 42% der Älteren. „Ich halte es für ganz dringend notwendig, dass eine gesamtgesellschaftliche Diskussion in Gang gesetzt wird.", "Mein Eindruck ist, dass sich sehr viele in der Bevölkerung nicht gehört fühlen, es gibt eine Menge aufgestauten Ärger, was man auch an der Teilnahme an nicht genehmigten Demos sieht“, meint der Soziologe." ],
  "articleContentTranslated" : [ "العدد المتزايد من الاختبارات في المدارس ، على سبيل المثال ، ليس تفسيرا كافيا. ومع ذلك ، يرى الخبراء زيادة التعب الوبائي. يتزايد عدد الإصابات الجديدة بفيروس كورونا: تم الإبلاغ عن 1409 إصابة جديدة في غضون 24 ساعة بحلول صباح يوم الاثنين.", "هذه هي أعلى قيمة ليوم الاثنين منذ 11 يناير ، كما تظهر بيانات من وزارة الداخلية ووزارة الصحة. كما ارتفع عدد مرضى المستشفيات المصابين بـ Covid-19 بمقدار 62 إلى 1353. يوجد حاليًا 290 مصابًا في وحدات العناية المركزة ، بزيادة 11 عن يوم الأحد.", "هل هذه الزيادات ناتجة فقط عن زيادة الاختبارات ، على سبيل المثال في المدارس؟ ليس تمامًا ، كما يقول عالم الأمراض المعدية هاينز بورجمان من MedUni Vienna. \"بالطبع ، كلما أجريت اختبارات أكثر ، سيتم اكتشاف المزيد من الأشخاص المصابين ، لكن الاختبارات يمكن أن تكون جزءًا منها فقط.", "بدلاً من ذلك ، فإنه يلعب دورًا يتمسك به الكثير من الناس فقط إلى حد محدود. إذا كان لديك أيضًا البديل الأكثر عدوى ، فلن تقلل حقًا من عدد الأشخاص المصابين \"، كما يقول بورجمان.", "\"حالات كثيرة جدًا للمتابعة\" تقل الرغبة في عدم الالتقاء أو الابتعاد عنك أو ارتداء قناع. بالإضافة إلى ذلك ، فإن ما يصل إلى 80 في المائة من الإصابات ترجع الآن إلى البديل البريطاني الأكثر عدوى B.1.1.7.", "على الرغم من الأساليب السابقة ، فإن هذا أحد أسباب ارتفاع الأرقام مرة أخرى. بالإضافة إلى ذلك ، لا يمكن استخدام تتبع جهات الاتصال للأرقام اليومية في النطاق المكون من أربعة أرقام.", "يقول بورجمان: \"هناك عدد كبير جدًا لا يمكن تتبعه ، على الرغم من أن تتبع المخالطين هو أداة قوية جدًا لتقليل عدد الإصابات\". تنعكس الزيادة الحالية في عدد الإصابات بشكل طفيف بالفعل في الزيادة في وحدات العناية المركزة.", "ومع ذلك ، فقد انخفض عمر المرضى. \"التطعيم في الفئات المعرضة للخطر يجب أن يحدث فرقا. انخفضت الحالات في دور رعاية المسنين وكذلك الأشخاص الذين يعانون من أمراض خطيرة بشكل خاص.", "ولكن هناك أيضًا شباب يمكن أن يصابوا بأمراض خطيرة ، وتعتبر الفئة العمرية 20 إلى 49 عامًا على وجه الخصوص محركًا رئيسيًا للأوبئة ، كما تظهر دراسة حالية \".", "يفترض اختصاصي علم العدوى أن الوفيات ستنخفض بسبب إصابة عدد أقل من الأشخاص الذين تزيد أعمارهم عن 85 عامًا وعدد الأشخاص الذين تزيد أعمارهم عن 65 عامًا بالعدوى. ومع ذلك ، فكلما زاد عدد المصابين ، زادت احتمالية وجود حالات خطيرة بينهم.", "\"يشعر الشباب بالوحدة أكثر بكثير\" حقيقة أن الشباب أصبحوا أكثر عرضة للإصابة ، تتجلى بالفعل في زيادة الإصابة بين الأشخاص الذين تتراوح أعمارهم بين 15 و 24 عامًا.", "وفقًا لعالم الاجتماع برنهارد كيتيل ، الذي يبحث في الحالة المزاجية لدى السكان كجزء من مشروع لوحة كورونا النمساوية (ACPP) ، فإن مجموعة الشباب ذات صلة خاصة. حتى الآن تم التغاضي عنها ببساطة.", "\"يمكنك أن ترى ذلك في البيانات المتعلقة بالوحدة. يشرح كيتيل: \"يشعر الشباب حاليًا بالوحدة أكثر من كبار السن\".", "بينما في السنوات العادية في الاستطلاعات مثل المسح الاجتماعي الأوروبي ، ذكر حوالي 80 في المائة أنهم ليسوا وحيدين أبدًا ، وفقًا للجنة كورونا ، هذه القيمة حاليًا تبلغ 32 في المائة فقط بين أولئك الذين تصل أعمارهم إلى 25 عامًا.", "بالنسبة لأولئك الذين تزيد أعمارهم عن 25 عامًا ، تزيد النسبة عن 60 بالمائة. ووفقًا لكيتل ، فإن الشباب البالغين لديهم الحافز للمساهمة بشيء لاحتواء الوباء ، ولكن في نفس الوقت يتعين عليهم التعامل مع الوضع التعليمي الحالي في المدرسة و \"مرتبطين\" بوالديهم.", "ومع ذلك ، يمكن ملاحظة تشبع معين في جميع الفئات العمرية. \"إننا نشهد بالفعل زيادة في الإجهاد الوبائي ونفاد الصبر مع الحكومة وتراجع الاستعداد لدعم هذه الإجراءات.", "في الوقت نفسه ، لا يأمل الكثيرون في أن ينتهي الأمر قريبًا \"، كما يقول كيتل. من ناحية ، لم يعد الناس مستعدين للمساعدة في احتواء الفيروس ، ومن ناحية أخرى ، فإنهم يخشون أن الوباء سيستمر إلى الأبد.", "يقول كيتيل إن الكثير من الناس لا يتصرفون بشكل صحيح. على سبيل المثال ، في نهاية مارس 2020 ، قال 77٪ ممن تتراوح أعمارهم بين 14 و 25 عامًا و 91٪ ممن تزيد أعمارهم عن 25 عامًا إنهم لا يغادرون المنزل أبدًا لمقابلة الأصدقاء أو الأقارب.", "في فبراير 2021 كان هذا 31٪ فقط من الشباب و 42٪ من كبار السن. \"أعتقد أنه من الضروري للغاية أن يبدأ النقاش حول المجتمع ككل.", "انطباعي هو أن الكثيرين جدًا من السكان لا يشعرون بأنهم مسموعون ، فهناك الكثير من الغضب المكبوت ، والذي يمكنك رؤيته أيضًا من المشاركة في عروض توضيحية غير معتمدة \"، كما يقول عالم الاجتماع." ]
}