{
  "id" : "L09uNRTx",
  "url" : "https://kurier.at/chronik/oesterreich/causa-jochberg-kritik-an-vorbereitungskurs-waehrend-lockdown/401154867",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T12:37:58Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4869921/46-174021211.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Causa Jochberg: Kritik an Vorbereitungskurs während Lockdown",
  "articleTitleTranslated" : "Causa Jochberg: انتقاد الدورة التحضيرية أثناء الإغلاق",
  "articleContent" : [ "Am Mittwoch wurden immer mehr Details zum Skilehrer-Cluster in Jochberg bekannt. Die entscheidende Frage, ob alles rechtens war, ist aber noch offen. „Man wird das noch einmal ganz genau überprüfen“, sagte Tirols Landeshauptmann Günther Platter zu Mittag in einer Pressekonferenz.", "Er stellte aber klar: „Natürlich ist so eine Ausbildung in Zeiten eines Lockdowns entbehrlich.“ Wenn die Abhaltung des Kurses rechtlich nicht in Ordnung war, sei „mit aller Schärfe“ dagegen vorzugehen, betonte der Landeschef.", "Wenn es in Ordnung war, müsse man sich überlegen, an der Gesetzeslage etwas zu ändern, so Platter. Der Österreichische Skischulverband (ÖSSV) stellte jedenfalls klar, dass es sich bei den 17 Betroffenen um keine offiziellen Skilehrer handle.", "Es habe sich um einen privat organisierten Vorbereitungskurs zu einer Skilehrer-Ausbildung gehandelt. Kein Weihnachtsbesuch „Wir stehen auf dem Standpunkt, dass so ein Kurs in Lockdown-Zeiten nicht zulässig ist“, sagt ÖSSV-Generalsekretär Christian Abenthung zum KURIER.", "Der Unterkunftgeber, in dessen Personalhaus die Skilehrer-Anwärter gewohnt haben, entgegnet, dass alles rechtens gewesen sei.", "Die Anwärter hätten noch im Jänner eine Skilehrer-Ausbildung absolvieren sollen, um dann – nach dem Lockdown – im Februar in seiner Skischule zu arbeiten, so der Skischul-Leiter Alois Reichholf.", "Gerüchte, dass die Anwärter über Weihnachten in England gewesen wären oder Besuch von dort erhalten hätten, weist er deutlich zurück. „Das ist ein völliger Blödsinn“, sagt Reichholf.", "Er vermutet vielmehr, dass die Virusmutation schon länger auch in Mitteleuropa kursiert, und einer der Betroffenen sich in Tirol damit angesteckt hat.", "Die Sequenzierung hätte nur aufgrund der britischen Staatsbürgerschaft des Betroffenen stattgefunden, obwohl sich dieser schon länger in Tirol aufhält. Die Betroffenen stammen übrigens nicht nur aus Großbritannien, sondern auch aus Spanien, Irland, Niederlande, Island und Estland.", "Widersprüchliche Meinungen gibt es zur Frage, ob der Vorbereitungskurs zur Skilehrer-Ausbildung im Lockdown erlaubt war. Tatsächliche Skilehrer-Kurse sind jedenfalls erlaubt. „Sie finden auch teilweise statt“, sagt Abenthung, aber nur in sehr reduziertem Ausmaß.", "„Es ist vielleicht ein Viertel zum Normalbetrieb“, sagt der ÖSSV-Generalsekretär. Nach dem Bekanntwerden der 17 Verdachtsfälle sind mit Stand Mittwochvormittag 191 Coronatests in der Gemeinde durchgeführt worden.", "Alle waren negativ, sagte der Leiter des Corona-Einsatzstabes des Landes, Elmar Rizzoli, der APA. Die möglicherweise von der Virus-Mutation Betroffenen seien zumindest noch bis Mittwochabend in Quarantäne, berichtete indes der Jochberger Bürgermeister Günter Resch (FPÖ).", "Über eine mögliche Verlängerung sei er bisher nicht informiert worden. Die rege Testbereitschaft im Ort stimme ihn jedenfalls positiv. Über 80 Jochberger hätten sich am Mittwoch im örtlichen Kultursaal bereits testen lassen, sagte Resch der APA am Vormittag.", "\"Das Testzentrum ist sehr, sehr gut besucht\"." ],
  "articleContentTranslated" : [ "يوم الأربعاء أصبح المزيد والمزيد من التفاصيل حول مجموعة مدربي التزلج في Jochberg معروفة. السؤال الحاسم حول ما إذا كان كل شيء على ما يرام لا يزال مفتوحًا. قال الحاكم التيرولي جونثر بلاتر ظهرًا في مؤتمر صحفي: \"سوف نتحقق من الأمر مرة أخرى بعناية شديدة\".", "لكنه أوضح: \"بالطبع ، مثل هذا التدريب غير ضروري في أوقات الإغلاق\". شدد المدير القطري على أنه إذا لم يكن عقد الدورة بالشكل القانوني المناسب ، فيجب اتخاذ \"بكل صرامة\" ضدها.", "قال بلاتر: إذا كان الأمر على ما يرام ، فسيتعين على المرء التفكير في تغيير الوضع القانوني. على أي حال ، أوضحت جمعية مدرسة التزلج النمساوية (ÖSSV) أن الأشخاص السبعة عشر المتضررين ليسوا مدربين تزلج رسميين.", "كانت دورة تحضيرية نظمت بشكل خاص لتدريب مدرب التزلج. لا زيارة لعيد الميلاد \"نحن نرى أن مثل هذه الدورة غير مسموح بها في أوقات الإغلاق\" ، هكذا قال الأمين العام لـ ÖSSV كريستيان أبينثونغ لـ KURIER.", "أجاب مقدم الإقامة ، الذي يعيش في منزل موظفيه المرشحين مدرب التزلج ، أن كل شيء قانوني.", "كان من المفترض أن يكون المرشحون قد أكملوا تدريب مدرب التزلج في يناير ثم - بعد الإغلاق - العمل في مدرسته للتزلج في فبراير ، وفقًا لمدير مدرسة التزلج Alois Reichholf.", "من الواضح أنه يرفض الشائعات القائلة بأن المتنافسين كانوا في إنجلترا خلال عيد الميلاد أو أنهم استقبلوا زوارًا من هناك. يقول رايشولف: \"هذا محض هراء\".", "وبدلاً من ذلك ، يشتبه في أن الطفرة الفيروسية تنتشر في أوروبا الوسطى منذ بعض الوقت ، وأن أحد المصابين أصيب بها في تيرول.", "كان التسلسل سيحدث فقط بسبب الجنسية البريطانية للشخص المعني ، على الرغم من أنه كان في تيرول لفترة طويلة. وبالمناسبة ، فإن المتضررين لا يأتون فقط من بريطانيا العظمى ، ولكن أيضًا من إسبانيا وأيرلندا وهولندا وأيسلندا وإستونيا.", "هناك آراء متناقضة حول مسألة ما إذا كانت الدورة التحضيرية لتدريب مدرب التزلج مسموح بها في الإغلاق. في أي حال ، يُسمح بدورات مدرب تزلج فعلية. يقول أبينثونج: \"تحدث أيضًا جزئيًا\" ، ولكن على نطاق محدود للغاية.", "\"ربما يكون هذا ربع التشغيل العادي\" ، يقول الأمين العام ÖSSV. وبعد معرفة الحالات الـ 17 المشتبه بها ، تم إجراء 191 اختبارًا لكورونا في المجتمع حتى صباح الأربعاء.", "وقال إلمار ريزولي ، رئيس فرقة العمل المعنية بفيروس كورونا في البلاد ، إن جميعها كانت سلبية. أفاد عمدة Jochberg Günter Resch (FPÖ) أن أولئك الذين قد يتأثرون بطفرة الفيروس كانوا في الحجر الصحي على الأقل حتى مساء الأربعاء.", "ولم يتم إبلاغه بعد بالتمديد المحتمل. على أي حال ، فإن الاستعداد الحي للاختبار في المدينة يجعله إيجابيًا. تم اختبار أكثر من 80 Jochbergers بالفعل يوم الأربعاء في قاعة الثقافة المحلية ، كما قال ريش لوكالة APA في الصباح.", "\"مركز الاختبار يحظى بحضور جيد للغاية\"." ]
}