{
  "id" : "L0BBqoWZ",
  "url" : "https://kurier.at/sport/wintersport/monobob-der-eiertanz-im-eiskanal/401120628",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T11:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Umstrittene Premiere des Monobobs: Der Eiertanz im Eiskanal",
  "articleTitleTranslated" : "العرض الأول المثير للجدل للمونوبوب: رقصة البيض في قناة الجليد",
  "articleContent" : [ "Bobpilotinnen fahren neuerdings allein durch den Eiskanal. Nicht alle Sportlerinnen sind Fans dieser neuen Disziplin, die 2022 olympisch wird. Katrin Beierl wäre nie in den Sinn gekommen, sich jemals allein in einen Schlitten zu setzen.", "Ohne Partnerin ist so eine Bobfahrt nur der halbe Spaß. Hätte die Niederösterreicherin wirklich eine Solokarriere angestrebt, dann wäre sie wohl bei der Leichtathletik geblieben und hätte den Eiskanal für immer links liegen gelassen.", "„Denn Bobfahren ist für mich schon ein Teamsport“, sagt Beierl. © Bild: EPA/TOMS KALNINS Trotzdem, oder besser: gerade deswegen, hockte sich die 27-Jährige am Samstag in einen Monobob und raste in diesem seltsamen Gefährt im Alleingang die Bahn im deutschen Winterberg hinunter.", "„Es macht nicht sonderlich Spaß“, gibt Beierl unumwunden zu, aber sie hat gar keine andere Wahl: Wenn sie und ihre Teamkolleginnen ihre Karrieren nicht auf Eis legen wollen, dann muss Pilotin Katrin Beierl fortan auch einen Monobob steuern.", "„Es ist verpflichtend, dass alle Frauen beides fahren: Zweier- und Monobob“, erklärt die Jus-Studentin. „Sonst kriegt man ab der nächsten Saison keinen Startplatz mehr für den Weltcup und darf auch nicht an den Winterspielen teilnehmen“", "Katrin Beierl mit ihrem neuen Monobob, der 27.000 Euro gekostet hat © Bild: ÖBSV Die Idee mit diesen neumodischen Single-Schlitten stammt vom Internationalen Olympischen Komitee.  “", "Im Sinne der Gleichberechtigung will man den Frauen im Bobsport beginnend mit den Winterspielen 2022 in Peking ebenfalls zwei Medaillenchancen ermöglichen. Die männlichen Kollegen sind bekanntlich seit Menschengedenken im Zweier- und im Viererbob unterwegs.", "Bei den nächsten Olympischen Winterspielen 2022 in Peking ist nicht nur der Monobob neu im Programm Mixed-Wettkämpfe Frauen und Männer machen in Zukunft häufiger gemeinsame Sache.", "Mixed-Bewerbe sind im Skispringen, Snowboardcross, Shorttrack sowie im Freestyle-Skiing geplant Big Air Weil das IOC vermehrt die jungen Sportfans ansprechen will, setzt man auf die Freeskier.", "Der Big-Air-Bewerb ist 2022 erstmals im Programm So lobenswert der Grundgedanke auch sein mag, so befremdlich scheint diese neue Disziplin vorerst noch für viele Athletinnen zu sein. Denn kaum eine Pilotin fährt auch tatsächlich auf diese Monobobs ab.", "„Man hat das Gefühl, mit einem Go-Kart zu fahren“, meint etwa die deutsche Olympiasiegerin Mariama Jamanka, die kein Hehl daraus macht, dass sie sich nicht aus purer Leidenschaft in den Monobob setzt, sondern aus reiner „Notwendigkeit“, um ihre Zweier-Karriere fortsetzen zu können. © Bild:", "EPA/TOMS KALNINS Dass es keine eineinhalb Jahre vor den Winterspielen in Peking in dieser neuen Disziplin praktisch kaum Erfahrungswerte gibt, kommt noch erschwerend hinzu.  :", "Katrin Beierl bestritt gestern in Winterberg im Rahmen der Monobob World Series ihren ersten offiziellen Wettkampf als Solistin. Wohlfeile 27.000 Euro kostete sie der fabriksneue Monobob, ohne die finanzielle Unterstützung des Sportministeriums hätte sie sich den Schlitten nicht leisten können.", "Als die Himbergerin vor wenigen Wochen ihre Jungfernfahrt in ihrem neuen Monobob unternahm, wurde sie gleich einmal mit den Tücken dieses Gefährts konfrontiert. Der Schlitten ist zwar ähnlich lang wie ein Zweierbob, fährt sich durch das geringere Gewicht allerdings ganz anders.", "„Das ist ein Eiertanz“, sagt Beierl, „der Monobob reagiert extrem sensibel, man muss wirklich sehr genau fahren, sonst rutscht einem der Hintern des Bobs weg.“ Die Geschwindigkeiten sind aber deutlich geringer als im Zweierbob.", "Im Monobob war Katrin Beierl im Schnitt zwischen drei und vier Sekunden langsamer als bei den Fahrten mit ihrer Partnerin Jennifer Onasanya, mit der sie zuletzt beim Weltcup in Sigulda auf Rang zwei gerast war.", "Mit Jennifer Onasanya raste Katrin Beierl zuletzt in Sigulda im Weltcup auf den zweiten Rang © Bild: EPA/TOMS KALNINS Das fehlende Tempo macht sich vor allem im Zielauslauf bemerkbar: Beierl kam bei ihren ersten Fahrten erst gar nicht in die Situation, die Bremse betätigen zu müssen.", "„Weil man den Auslauf gar nicht hochkommt. Man muss den Bob raufschieben.“ Die Wettkampf-Premiere in Winterberg verlief für die Niederösterreicherin gestern übrigens durchaus zufriedenstellend. Katrin Beierl steuerte ihren Monobob auf den dritten Rang.", "Aber sie weiß ganz genau: „Der Zweier wird sicher immer meine stärkere Disziplin bleiben . “" ],
  "articleContentTranslated" : [ "قام طيارو الزلاجة الجماعية مؤخرًا بالقيادة بمفردهم عبر قناة الجليد. ليس كل الرياضيين معجبين بهذا النظام الجديد ، الذي سيكون أولمبيًا في عام 2022. لم يخطر ببال كاترين بيرل أن تدخل في مزلقة بمفردها.", "بدون شريك ، فإن ركوب الزلاجة ليس سوى نصف المتعة. إذا كانت النمسا السفلى تهدف حقًا إلى مهنة فردية ، لكانت قد بقيت مع ألعاب القوى وستترك قناة الجليد على جانب الطريق إلى الأبد.", "\"لأن الزلاجة الجماعية هي رياضة جماعية بالنسبة لي ،\" يقول بييرل. © Image: EPA / TOMS KALNINS ومع ذلك ، أو بالأحرى: لهذا السبب بالتحديد ، جلس الشاب البالغ من العمر 27 عامًا في قطعة واحدة يوم السبت وسار على المضمار في وينتربرغ ، ألمانيا ، بمفرده في هذه السيارة الغريبة.", "\"إنها ليست ممتعة بشكل خاص\" ، تعترف بيرل بصراحة ، لكن ليس لديها خيار آخر: إذا كانت هي وزملاؤها في الفريق لا يريدون تأجيل حياتهم المهنية ، فمن الآن فصاعدًا ، سيتعين على الطيار كاترين بييرل أيضًا قيادة monobob.", "توضح طالبة الحقوق: \"من الضروري أن تركب جميع النساء كلاهما: رجلان ومونوبوب\". \"وإلا فلن تحصل على مكان انطلاق لكأس العالم ابتداءً من الموسم المقبل ولن يُسمح لك بالمشاركة في الألعاب الشتوية\"", "كاترين بيرل مع المونوبوب الجديد الذي تكلفته 27 ألف يورو © الصورة: ÖBSV جاءت فكرة هذه الزلاجة المنفردة الجديدة من اللجنة الأولمبية الدولية. \"", "من أجل المساواة في الحقوق ، تريد النساء الحصول على ميداليتين في الزلاجة الجماعية ، بدءًا من دورة الألعاب الشتوية لعام 2022 في بكين. كما هو معروف جيدًا ، كان الزملاء الذكور يخرجون في الزلاجة الجماعية المكونة من رجلين وأربعة رجال منذ زمن بعيد.", "في دورة الألعاب الأولمبية الشتوية القادمة في بكين في عام 2022 ، لا يقتصر برنامج المنافسات المختلطة على المونوبوب فحسب ، بل إن النساء والرجال سيفعلون المزيد معًا في المستقبل.", "تم التخطيط لمسابقات مختلطة في قفز التزحلق والتزلج على الجليد والمسار القصير والتزلج الحر لأن اللجنة الأولمبية الدولية ترغب بشكل متزايد في جذب عشاق الرياضة الشباب ، فهي تعتمد على المتزلجين الحر.", "ستكون مسابقة Big Air جزءًا من البرنامج لأول مرة في عام 2022. وكما قد تكون الفكرة الأساسية جديرة بالثناء ، يبدو هذا النظام الجديد غريبًا على العديد من الرياضيين في الوقت الحالي. لأنه لا يكاد أي طيار يحب هذه الأحادية.", "تقول البطلة الأولمبية الألمانية مارياما جامانكا ، التي لا تخفي حقيقة أنها لا تجلس في المونوبوب بدافع من شغفها الخالص ، \"لديك شعور بقيادة سيارة الكارت الصغيرة\" ، ولكن من \"الضرورة\" الخالصة. لتكون قادرًا على الاستمرار في مهنة من رجلين. © الصورة:", "EPA / TOMS KALNINS حقيقة أنه لا يكاد يوجد أي خبرة في هذا النظام الجديد قبل أقل من عام ونصف قبل دورة الألعاب الشتوية في بكين تجعل الأمور أكثر صعوبة. :", "تنافست كاترين بيرل في أول مسابقة رسمية لها كعازفة منفردة أمس في وينتربرغ كجزء من سلسلة مونوبوب العالمية. كلفتها المونوبوب الجديدة 27000 يورو رخيصة ، لولا الدعم المالي من وزارة الرياضة لما كانت قادرة على تحمل تكلفة الزلاجة.", "عندما قامت امرأة هيمبرجر برحلتها الأولى في monobob الجديد قبل بضعة أسابيع ، واجهت مخاطر هذه السيارة. يبلغ طول الزلاجة زلاجة لرجلين تقريبًا ، ولكن نظرًا لوزنها المنخفض ، فهي مختلفة تمامًا.", "يقول بيرل: \"إنها رقصة بيضة\" ، \"المونوبوب يتفاعل بحساسية شديدة ، عليك حقًا القيادة بدقة شديدة ، وإلا ستنزلق مؤخرتك البوب\". السرعات أقل بكثير مما كانت عليه في الزلاجة ذات الرجلين.", "في المونوبوب ، كانت كاترين بييرل في المتوسط ما بين ثلاث إلى أربع ثوان أبطأ مما كانت عليه عندما كانت تقود سيارتها مع شريكتها جينيفر أوناسانيا ، التي تسابقت معها في آخر مرة إلى المركز الثاني في كأس العالم في سيغولدا.", "مع جينيفر أوناسانيا ، تسابقت كاترين بيرل آخر مرة إلى المركز الثاني في كأس العالم في Sigulda © الصورة: EPA / TOMS KALNINS نقص السرعة ملحوظ بشكل خاص عند خط النهاية: لم تدخل Beierl حتى في حالة الضغط على المكابح في أول جولاتها يجب أن.", "\"لأنه لا يمكنك النهوض من الفوهة على الإطلاق. عليك دفع الزلاجة للأعلى. \"كان العرض الأول للمسابقة في وينتربرغ مرضيًا للغاية بالنسبة للنمسا السفلى بالأمس. قادت كاترين بييرل المونوبوب الخاص بها إلى المركز الثالث.", "لكنها تعرف جيدًا: \"سيظل الرجلان دائمًا أقوى انضباط لدي. \"" ]
}