{
  "id" : "L0UM780f",
  "url" : "https://kurier.at/chronik/oesterreich/impfstoffstreit-grobritannien-will-kooperieren-30-millionen-corona-impfungen-in-usa/401173660",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T06:25:20Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4907509/46-175237978.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfstoffstreit: Grobritannien will kooperieren; 30 Millionen Impfungen in USA",
  "articleTitleTranslated" : "الخلاف بشأن اللقاح: تريد المملكة المتحدة التعاون ؛ 30 مليون لقاح في الولايات المتحدة الأمريكية",
  "articleContent" : [ "Sollte es nach den Beratungen der Regierung am Montag zur ab 8. Februar zur Öffnung des stationären Handels abseits lebenswichtiger Güter kommen, so bekräftigt der Handel, strenge Coronaregeln mitzutragen.", "\"Wir würden der Einhaltung des Zwei-Meter-Mindestabstandes - Elefant statt Babyelefant - und 16 Quadratmetern pro Kundin entsprechen\", betonte der Handelsverband am Samstagabend. Auch das Angebot an FFP2-Masken würde man erweitern.", "Eine Woche Vorlaufzeit sei aber wichtig. Der Handelsverband geht davon aus, dass die Konsumenten eine Öffnung nutzen würden, um Weihnachtsgeschenke umzutauschen und Warengutscheine sowie Geldgeschenke einzulösen.", "Diese erhofften Nachholeffekte würden die Lockdowns aber bei weitem wirtschaftlich nicht ausgleichen. Zudem würde ohne Öffnung der Gastronomie weiterhin pro Woche rund 250 Millionen Euro an Umsatzverlusten geben, so Handelsverbandsobmann Rainer Will.", "Der gesamte Handel drängte zuletzt wie berichtet und naturgemäß immer stärker auf eine Öffnung. \"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", hieß es zuletzt von der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht.", "Laut KURIER-Informationen dürfte der Handel ab 8. Februar ja tatsächlich wieder geöffnet werden. Mehr dazu lesen Sie hier. " ],
  "articleContentTranslated" : [ "إذا تم ، بعد مداولات الحكومة يوم الاثنين ، فتح متاجر التجزئة الثابتة باستثناء السلع الأساسية اعتبارًا من 8 فبراير ، يؤكد بائع التجزئة أنه يدعم قواعد كورونا الصارمة.", "وأكدت النقابة التجارية مساء السبت: \"سنلتزم بالحد الأدنى للمسافة البالغ مترين - الفيل بدلاً من الفيل الصغير - و 16 مترًا مربعًا لكل عميل\". كما سيتم توسيع نطاق أقنعة FFP2.", "مهلة أسبوع مهم. تفترض الرابطة التجارية أن المستهلكين سيستخدمون فتحة لتبادل هدايا عيد الميلاد واسترداد القسائم والهدايا المالية.", "ومع ذلك ، فإن آثار اللحاق المأمولة هذه لن تعوض إلى حد بعيد الإغلاق الاقتصادي. بالإضافة إلى ذلك ، بدون فتح تجارة التموين ، ستستمر الخسائر في المبيعات بحوالي 250 مليون يورو أسبوعيًا ، وفقًا لرئيس الاتحاد التجاري راينر ويل.", "كما ورد ، فإن التجارة بأكملها تدفع مؤخرًا نحو الانفتاح أكثر فأكثر ، بالطبع. وقالت مارجريت جومبريخت ، الممثلة التجارية لغرفة التجارة في فيينا: \"مع استراتيجيات الاختبار ، والحفاظ على مسافة وأقنعة FFP2 ، سيتم تمهيد الطريق للانفتاح\".", "وفقًا لمعلومات KURIER ، يجب إعادة فتح التجارة فعليًا اعتبارًا من 8 فبراير. قراءة المزيد عنها هنا." ]
}