{
  "id" : "L0vYp95T",
  "url" : "https://kurier.at/sport/wintersport/durststrecke-beendet-marco-schwarz-gewinnt-adelboden-slalom/401151330",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T13:22:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864059/46-173987718.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwarz sei Dank: ÖSV-Techniker können doch noch siegen",
  "articleTitleTranslated" : "شكرًا أسود: لا يزال بإمكان فنيي ÖSV الفوز",
  "articleContent" : [ "Marco Schwarz triumphiert beim Slalom-Klassiker in Adelboden. Es ist der erste Sieg für die ÖSV-Technikherren nach 30 Rennen. Marco Schwarz hat erstmals in seiner Karriere einen Weltcup-Slalom gewonnen.", "Der Kärntner setzte sich am Sonntag im Torlauf in Adelboden 0,14 Sekunden vor dem Deutschen Linus Straßer und 0,15 vor dem Briten Dave Ryding durch. Vierter wurde nur 2/100 Sekunden dahinter Michael Matt.", "Für Schwarz war es der dritte Weltcupsieg seiner Karriere nach einem City Event in Oslo und einer Kombination in Wengen, jeweils im Jänner 2019.  \"Ich habe mir gedacht, das Skifahren passt, das Material passt, wir haben brutal hart gearbeitet im Sommer.", "Der erste Sieg im Slalom ist richtig cool\", sagte Schwarz im ORF-Interview. Den Erfolg ordnete er ganz oben ein. \"Im Slalom zu gewinnen, war immer ein richtig großer Traum.\"", "Er sei schon in Führung gelegen nach dem ersten, habe es nicht runtergebracht, vom vierten nach vor zu fahren, sei vielleicht ein bisschen leichter gewesen. \"Man muss Gas geben, man muss alles geben, damit man ein Rennen gewinnen kann.", "Das habe ich gemacht.\" Schwarz beendete auch eine lange Durststrecke für die ÖSV-Technik-Herren, zuletzt hatte im Jänner 2019 in Schladming Marcel Hirscher einen Slalom gewonnen. Manuel Feller ist im Finale nicht dabei", ".   © Bild: EPA / PETER SCHNEIDER Teaminterner Ansporn Der im Trikot des Weltcupführenden angetretene Manuel Feller schied im ersten Durchgang aus, das Rote Leiberl übernahm nun der 25-jährige Schwarz.", "Er hat 16 Zähler Vorsprung auf Straßer, 39 auf Feller. \"Manu hat nach dem ersten Durchgang gesagt, wenn es ihm einer wegnimmt, dann soll ich es ihm wegnehmen. Das wird sicher noch eine spannende Saison, wir matchen uns sehr gut und sind ein starkes Team\", ist Schwarz überzeugt.", "Die zur Halbzeit vor dem viertplatzierten Schwarz gelegenen Clement Noel (FRA/8.), Victor Muffat-Jeandet (FRA/26.) und Loic Meillard (SUI/5.) fielen allesamt zurück. Mit einer angriffslustigen Fahrt und Laufbestzeit machte auch Michael Matt einen Sprung um neun Ränge von 13 auf 4 nach vorne.", "\"Ich habe mehr attackiert, aber ich komme mit dem Schwungansatz nicht ganz da hin, wo ich will. Dann schaut es nicht so flüssig aus, daran muss ich arbeiten\", sagte der Tiroler. © Bild: EPA / PETER SCHNEIDER \"Dummer Fehler\" Adrian Pertl verbesserte sich um acht Ränge auf den elften Platz (+0,71).", "\"Das war eine super Piste, da kann man gut attackieren, ich bin sehr zufrieden.\" In den ersten Durchgang sei er etwas verhalten reingegangen, weil die letzten Rennen nicht nach Wunsch verlaufen seien. Zuletzt in Zagreb hatte er eingefädelt.", "Christian Hirschbühl wurde Zwölfter (+0,82), Johannes Strolz 22. (+2,19), Marc Digruber schied im Finale aus. Der im Trikot des Slalom-Weltcupführenden angetretene Feller machte im ersten Lauf einen \"dummen Fehler\".", "Man habe bei der Besichtigung schon gesehen, dass es dort weghänge. \"Ich wusste, dass es heute schwierig wird, es sind ganz andere Bedingungen. Das Feld hat sich wieder ein bisserl durchgemischt. Nichtsdestotrotz hätte ich gerne ein Wörtchen mitgeredet.\"", "Er wusste, dass man auf solchen Bedingungen nicht dominieren werde, aber man habe sich sehr gut darauf eingestellt. \"Es ist sehr viel Aggressivität im Schnee, es sind 15 Grad Unterschied im Vergleich zu den ersten drei Rennen\", erklärte der Tiroler.", "Auch Fabio Gstrein schied im ersten Lauf aus. Ergebnisse des Slaloms in Adelboden:", "Linus Straßer (GER) David Ryding (GBR) Loic Meillard (SUI) Tanguy Nef (SUI) Daniel Yule (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Alexander Choroschilow (RUS) Ramon Zenhäusern (SUI) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Kristoffer Jakobsen (SWE) Alexis Pinturault (FRA) Simon Maurberger (ITA) Jean-Baptiste Grange (FRA) Luca Aerni (SUI) Marc Rochat (SUI) Luke Winters (USA) Tommaso Sala (ITA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) Ausgeschieden im 1.  :", "Durchgang: Manuel Feller (AUT), Fabio Gstrein (AUT), Filip Zubcic (CRO), Jonathan Nordbotten (NOR), Erik Read (CAN), Timon Haugan (NOR) Ausgeschieden im 2. Durchgang: Marc Digruber (AUT), Henrik Kristoffersen (NOR), Giuliano Razzoli (ITA), Noel von Grünigen (SUI) Disqualifiziert im 1.", "Durchgang: Alex Vinatzer (ITA) Anmerkung: Keine Weltcup-Punkte für Sala, Tonetti und Muffat-Jeandet jeweils wegen mehr als 8 Prozent Rückstands auf die Siegerzeit. Gesamtwertung (nach 17 Rennen):", "Alexis Pinturault (FRA) Aleksander Aamodt Kilde (NOR) Marco Odermatt (SUI) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Loic Meillard (SUI) Marco Schwarz (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Matthias Mayer (AUT) Vincent Kriechmayr (AUT) Linus Straßer (GER) Manuel Feller (AUT) Lucas Braathen (NOR) Kjetil Jansrud (NOR) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Roland Leitinger (AUT) Otmar Striedinger (AUT) Christian Walder (AUT) Fabio Gstrein (AUT) Christian Hirschbühl (AUT) Stefan Brennsteiner (AUT) Dominik Raschner (AUT) Hannes Reichelt (AUT) Daniel Hemetsberger (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Marc Digruber (AUT) Johannes Strolz (AUT) Raphael Haaser (AUT) Stefan Babinsky (AUT) Christopher Neumayer (AUT) Christoph Krenn (AUT) Slalom Herren (4):", "Marco Schwarz (AUT) Linus Straßer (GER) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Henrik Kristoffersen (NOR) Sebastian Foss-Solevaag (NOR) Michael Matt (AUT) Clement Noel (FRA) Alex Vinatzer (ITA) Daniel Yule (SUI) David Ryding (GBR) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Tanguy Nef (SUI) Fabio Gstrein (AUT) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Mannschaft Herren (17): Nationencup (30): :" ],
  "articleContentTranslated" : [ "ماركو شوارتز ينتصر في سباق التعرج الكلاسيكي في ادلبودن. إنه الانتصار الأول لفنيي ÖSV بعد 30 سباقًا. فاز ماركو شوارتز بكأس العالم التعرج لأول مرة في مسيرته.", "وتفوق كارينثيان على الألماني لينوس ستراسر يوم الأحد بفارق 0.14 ثانية عن الألماني ديف رايدينغ و 0.15 ثانية. احتل مايكل مات المركز الرابع بفارق 2/100 ثانية فقط.", "بالنسبة لشوارتز ، كان هذا هو الفوز الثالث في كأس العالم في مسيرته بعد حدث في المدينة في أوسلو ومزيج في Wengen ، كل منهما في يناير 2019. \"اعتقدت أن التزلج كان صحيحًا ، والمواد كانت مناسبة ، لقد عملنا بجد للغاية في الصيف.", "قال شوارتز في مقابلة مع ORF إن الفوز الأول في سباق التعرج هو حقًا رائع. وصنف النجاح في القمة. \"كان الفوز في سباق التعرج دائمًا حلمًا كبيرًا حقًا.", "لقد كان بالفعل في الصدارة بعد الأول ، ولم يتمكن من النزول من المركز الرابع ، وربما أسهل قليلاً. \"عليك أن تعطي الوقود ، عليك أن تبذل كل شيء للفوز بالسباق.", "لقد فعلت ذلك. \"أنهى شوارتز أيضًا فترة جفاف طويلة لرجال ÖSV-Technik ، وآخرها فاز مارسيل هيرشر بسباق التعرج في يناير 2019 في شلادمينج. ولم يكن مانويل فيلر في النهائي", ". © Image: EPA / PETER SCHNEIDER تم إقصاء الحافز الداخلي للفريق مانويل فيلر ، الذي تنافس في قميص متصدر كأس العالم ، في الجولة الأولى ، وقد استولى شوارتز البالغ من العمر 25 عامًا على الجسد الأحمر.", "إنه متقدم بـ16 نقطة على شتراسر و 39 على فيلر. \"بعد الجولة الأولى ، قال مانو إنه إذا سلبه شخص ما ، فعندئذ يجب أن أخرجه منه. سيكون بالتأكيد موسمًا مثيرًا ، نلبي بعضنا البعض بشكل جيد للغاية ، ونحن فريق قوي ،\" شوارتز مقتنع.", "كليمنت نويل (فرنسا / المركز الثامن) ، فيكتور موفات-جيندي (فرنسا / 26) ولويك ميلارد (سويسرا / الخامس) ، تأخروا في الشوط الأول أمام بلاك صاحب المركز الرابع. مع دافع قوي وأسرع وقت ، قفز مايكل مات أيضًا تسعة مراكز من 13 إلى 4 للأمام.", "قال تيرولين: \"لقد هاجمت أكثر ، لكنني لا أصل إلى ما أريده تمامًا مع بداية التأرجح. ثم لا يبدو الأمر سلسًا للغاية ، ولا بد لي من العمل عليه\". © الصورة: إي بي إيه / بيتر شنايدر \"خطأ غبي\" تحسن أدريان بيرتل من ثمانية مراكز إلى المركز الحادي عشر (+0.71).", "\"كان ذلك منحدرًا كبيرًا ، من السهل الهجوم عليه ، أنا راضٍ جدًا\". في الجولة الأولى كان حذرًا بعض الشيء لأن السباقات الأخيرة لم تسير على النحو المطلوب. ومؤخرا قام بترتيب المشروع في زغرب.", "كان كريستيان هيرشبول في المركز الثاني عشر (+0.82) ، ويوهانس سترولز 22 (+2.19) ، وتم إقصاء مارك ديجروبر في النهائي. ارتكب فيلر ، الذي كان يرتدي قميص متصدر كأس العالم المتعرج ، \"خطأ غبيا\" في الجولة الأولى.", "أثناء التفتيش ، كان بإمكانك أن ترى بالفعل أنها كانت معلقة هناك. \"كنت أعلم أن الأمر سيكون صعبًا اليوم ، فالظروف مختلفة تمامًا. اختلط الحقل قليلاً مرة أخرى. ومع ذلك ، كنت أتمنى أن يكون لي رأي\".", "كان يعلم أنك لن تهيمن في مثل هذه الظروف ، لكنك تكيفت جيدًا. \"هناك الكثير من العدوانية في الثلج ، هناك فرق 15 درجة مقارنة بالسباقات الثلاثة الأولى ،\" قال التيرولي.", "كما اعتزل فابيو جسترين في الجولة الأولى. نتائج سباق التعرج في ادلبودن:", "Linus Straßer (GER) David Ryding (GBR) Loic Meillard (SUI) Tanguy Nef (SUI) Daniel Yule (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Alexander Choroschilow (RUS) Ramon Zenhäusern (SUI) Manfred Mölgg ( إيطاليا) ستيفان هادالين (سلوفاكيا) كريستوفر جاكوبسن (السويد) أليكسيس بينتورولت (فرنسا) سيمون موربيرجر (إيطاليا) جان بابتيست جرانج (فرنسا) لوكا إيرني (سويسرا) مارك روشات (سويسرا) لوك وينترز (الولايات المتحدة الأمريكية) توماسو سالا (إيطاليا) ريكاردو تونيتي (إيطاليا) إقصاء فيكتور موفات جانديت من المركز الأول:", "الجولة: مانويل فيلر (أستراليا) ، فابيو جسترين (أستراليا) ، فيليب زوبسيتش (CRO) ، جوناثان نوردبوتن (شمال النرويج) ، إريك ريد (كندا) ، تيمون هاوجان (شمال النرويج) خرج من الجولة الثانية: مارك ديجروبر (أستراليا) وهينريك. كريستوفرسن (النرويج) ، جوليانو رازولي (ITA) ، نويل فون غرونيغن (SUI) غير مؤهل في 1.", "الجري: Alex Vinatzer (ITA) ملاحظة: لا توجد نقاط في كأس العالم لكل من Sala و Tonetti و Muffat-Jeandet بسبب عجز أكثر من 8٪ في وقت الفوز. الترتيب العام (بعد 17 سباقاً):", "أليكسيس بينتورولت (فرنسا) ألكسندر آمودت كيلدي (النرويج) ماركو أوديرمات (سويسرا) فيليب زوبشيك (CRO) هنريك كريستوفرسن (شمال النرويج) لويك ميلارد (سويسرا) ماركو شوارتز (أستراليا) ماورو كافيزيل (سويسرا) رايان كوكران سيثياسير (الولايات المتحدة الأمريكية) (أستراليا) فنسنت كريشماير (أستراليا) لينوس ستراسر (ألمانيا) مانويل فيلير (أستراليا) لوكاس براثين (شمال شرق) كيتيل جانسرود (شمال) مايكل مات (أستراليا) أدريان بيرتل (أستراليا) ماكس فرانز (أستراليا) رولان ليتنجر (أستراليا) أوتمار ستريدنجر (أستراليا) كريستيان والدر (أستراليا) فابيو غشترين (أستراليا) كريستيان هيرشبول (أستراليا) ستيفان برينشتاينر (أستراليا) دومينيك راشنر (أستراليا) هانيس ريتشيلت (أستراليا) دانييل هيميتسبرغر (أستراليا) كريستيان بورغنايس (أستراليا) ماغنوس والش (أستراليا) مارك ديجروبر (AUT) يوهانس سترولز (أستراليا) رافائيل هاسر (أستراليا) ستيفان بابينسكي (أستراليا) كريستوفر نيوماير (أستراليا) كريستوف كرين (أستراليا) رجال التزلج المتعرج (4):", "ماركو شوارتز (أستراليا) لينوس ستراسر (ألمانيا) مانويل فيلر (أستراليا) رامون زينهاوسرن (سويسرا) هنريك كريستوفر (شمال) سيباستيان فوس سوليفاج (النرويج) مايكل مات (أستراليا) كليمان نويل (فرنسا) أليكس فيناتزر (إيطاليا) دانيال يول (شمال) SUI) David Ryding (GBR) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Tanguy Nef (SUI) Fabio Gstrein (AUT) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) فريق الرجال (17): كأس الأمم (30) ::" ]
}