{
  "articleContent" : [ "Und die Eva aus Brünn: War es Glück, dass die Kellnerin im Wiener Prater einen Aristokraten kennenlernte? Oder war der traurige Andràs, der ihr über den Weg lief, ihr Glück – bevor er einen tödlichen Autounfall hatte?", "Man weiß es oft erst nachher, wenn’s zu spät ist. Bei Peter Rosei, der die Menschen „von innen heraus“ erforscht und sich mit ihnen auf Glücksuche begibt, weiß man noch weniger.", "Dass er nie predigt und man, lässt man sich auf seine Bücher ein, immer auf schwankendem Boden steht, das wurde schon zu seinem 70.  Geburtstag im KURIER gefeiert. Am 17.  Juni wird er 75.  Glück ist, wenn das Herz schlägt.", "Glück, wenn man noch atmen kann. Die Haltlosen und Respektlosen und Bodenlosen hat Peter Rosei schon porträtiert: Die ihr Herz ans Geld gehängt haben und glatt sind „wie eine Wasserlache gleich nach dem Regen“: Unangenehme Romane waren das immer.", "„Das Märchen vom Glück“ gönnt immerhin Momente, in denen die Sonne scheint. Rosei ist freundlicher, ja großzügig geworden. „Wie lebendig du doch bist! “, sagt der Ungar Andràs zur Tschechin Eva. Das gilt für das ganze Buch.", "So viel Leben! Einfaches Leben. Das ergibt in konzentrierten Sätzen, in Essenzen, ein großes Glück, was Peter Rosei gelungen ist. Peter Rosei: „Das Märchen vom Glück“ Residenz Verlag. 176 Seiten. 20 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "وإيفا من برنو: هل كان من حسن حظ النادلة أن قابلت أرستقراطيًا في براتر في فيينا؟ أم كانت أندرا الحزينة التي التقت بها ، حظها - قبل تعرضه لحادث سير مميت؟", "غالبًا ما تعرف فقط بعد ذلك ، عندما يكون قد فات الأوان. مع بيتر روزي ، الذي يستكشف الناس \"من الداخل إلى الخارج\" ويبحث عن السعادة معهم ، نحن نعرف أقل من ذلك.", "حقيقة أنه لا يعظ أبدًا وأنك ، إذا شاركت في كتبه ، تقف دائمًا على أرض غير مستقرة ، فقد تم الاحتفال بالفعل بعيد ميلاده السبعين في KURIER. سيبلغ من العمر 75 عامًا في 17 يونيو ، وتكون السعادة عندما ينبض القلب.", "السعادة عندما لا يزال بإمكانك التنفس. لقد صور بيتر روزي بالفعل غير المستقر ، وعدم الاحترام والقاعس: أولئك الذين وضعوا قلوبهم على المال وهم سلسون \"مثل بركة ماء مباشرة بعد المطر\": لقد كانوا دائمًا روايات غير سارة.", "تسمح \"قصة السعادة الخيالية\" باللحظات التي تشرق فيها الشمس. روزي أصبحت أكثر لطفًا ، نعم ، سخية. \"كم أنت على قيد الحياة! \"، يقول Andràs المجري للتشيكية Eva. هذا ينطبق على الكتاب كله.", "الكثير من الحياة! حياة بسيطة. في الجمل المركزة ، في الجوهر ، ينتج عن هذا سعادة كبيرة ، والتي نجح بيتر روزي في القيام بها. بيتر روزي: \"قصة السعادة الخيالية\" Residenz Verlag. 176 صفحة. 20 يورو تصنيف COURIER: **** ونصف نجمة" ],
  "articleId" : "l1BqFlnC",
  "articleTitle" : "Peter Rosei erzählt \"Das Märchen vom Glück\"",
  "articleTitleTranslated" : "بيتر روزي يقول \"قصة السعادة الخيالية\"",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "l1BqFlnC",
  "imageCopyright" : "Gabriel Brandenstein",
  "imageUrl" : "https://image.kurier.at/images/original/3943106/46-149850139.jpg",
  "publishedOn" : "2021-04-03T04:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/kultur/buch/peter-rosei-erzaehlt-das-maerchen-vom-glueck/401339112"
}