{
  "id" : "l1kxpefk",
  "url" : "https://kurier.at/chronik/oesterreich/wie-vorarlberg-wieder-oeffnet-ein-lokalaugenschein/401218164",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T05:06:49Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/5000655/20210314_213621.jpg",
  "imageCopyright" : "Christian Willim",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nur jeder dritte Wirt in Vorarlberg sperrt heute wieder auf",
  "articleTitleTranslated" : "فقط كل ثالث نزل في Vorarlberg يفتح مرة أخرى اليوم",
  "articleContent" : [ "***Diese Geschichte wird laufend aktualisiert*** Der \"Hirschen\" in Schwarzenberg im Bregenzerwald liegt seit über vier Monaten im Tiefschlaf. Restaurant, Hotel und Kulturbetrieb in dem 1755 erbauten Traditionshaus - der Lockdown hat alles lahmgelegt.", "Ab heute, Montag, darf in Vorarlberg die Gastronomie wieder öffnen. Das Ländle wird damit zur österreichweiten Pilotregion. Auch im Sport- und Kulturbereich gibt es Lockerungen, die nur für das westlichste Bundesland gelten.", "Ab dem heutigen Montag wird Vorarlberg zur Pilotregion für Öffnungen in Österreich. Die Gastronomie darf im Freien und in den Lokalen Gäste bewirten. Die Öffnungszeiten sind durch die nächtliche Ausgangsregelung beschränkt.", "Um 20 Uhr muss wieder jeder vom Gasthaus-Besuch daheim sein. Zudem braucht es einen negativen Corona-Test, der im Fall eines PCR-Tests nicht älter als 72 Stunden und bei einem weniger verlässlichen Antigen-Test nur 48 Stunden alt sein darf.", "Die Maske ist auch im Wirtshaus zu tragen und kann nur zu Speis und Trank abgenommen werden. Veranstaltungen im Kulturbereich sind ebenfalls wieder möglich - auch in geschlossenen Räumen.", "Die Zahl der Besucher ist allerdings auf 100 Personen beschränkt, zudem darf nur maximal die halbe Kapazität der Räumlichkeit genutzt werden. Die Plätze müssen zugewiesen und gekennzeichnet sein.", "Hier gelten auch in Eigenregie durchgeführte Tests als Eintrittskarte, sofern diese in einem behördlichen Datenverarbeitungssystem erfasst sind.", "Speisen und Getränke dürfen nicht abgegeben werden Lockerungen gibt es auch im Sportbereich, wo in Vorarlberg 20 Jugendliche bis 18 outdoor und zehn indoor zusammenkommen können. Allerdings ist kein Sport mit Körperkontakt erlaubt.", "Auch beim Sport gibt es eine Testpflicht. Die Regeln dafür sind die selben wie in der Kultur. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind künftig mit bis zu zehn Personen bis 18 Jahre zuzüglich zweier volljähriger Betreuungspersonen wieder zulässig.", "Voraussetzung sind negative Antigen-oder PCR-Tests. Erlaubt sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen. Peter Fetz gehört zu den Unternehmern, die wieder aufsperren wollen, wenn auch erst ab Freitag und vorerst nur für einen Wochenendebetrieb des Gastlokals.", "\"Es geht darum, jetzt ein gutes Zeichen zu setzen\", sagt der \"Hirschen\"-Chef, während sich draußen der Wintereinbruch in Schnee niederschlägt. Nicht alle Wirte im Land denken so wie der 30-Jährige.", "Laut einer Umfrage der Vorarlberger Wirtschaftskammer wollen nur 30 Prozent der Vorarlberger Gastronomen ihre Lokale unter diesen Bedingungen öffnen. Zwei-Meter-Abstände zwischen den Gastgruppen und eine Öffnungszeiten bis maximal 20 Uhr lassen für viele keinen wirtschaftlichen Betrieb zu. © Bild:", "Christian Willim \"Wir haben den Vorteil, dass wir so viel Platz haben\", sagt Fetz, der die Rahmenbedinungen zwar kritisch sieht, aber auch meint: \"Wir müssen die Challenge annehmen.\"  :", "Den Vorarlberger Pilotversuch befürwortet er, bei allen Risiken, die damit verbunden sind: \"Ganz Mitteleuropa schaut auf uns. Wenn es nicht funktioniert, können wir es bis Mitte Juli wieder abschreiben.\"", "Als Wirt sei er aber überzeut, \"dass wir das gut hinkriegen\". Und was sagt der Kulturveranstalter, der in seinem Hotel den Gästen unter anderem Konzerte, Lesungen und Kabarett serviert: \"Da sehe ich es genauso.\"", "Wie er selbst allerdings Kultur und Gastronomie unter einen Hut kriegen soll, weiß der Vorarlberger aber noch nicht. Denn derzeit schließen die Regeln aus, dass beides parallel von Statten gehen kann.", "Der Hotelier Fetz wiederum weiß wie alle anderen in seiner Branche nicht, wann er wieder Zimmer vermieten kann und hofft, \"dass wir  ab Mai wieder ohne Unterbrechung offen haben können\". © Bild: Christian Willim Der Tag der Öffnungen startet im Zentrum von Bregenz zwischen Schneetreiben und Regen.", "Die Gastgärten sind witterungsbedingt zu. Ohne die Möglichkeit, auch Gasträume zu bespielen, auf die Landeshauptmann Markus Wallner gedrängt hätte, wären die Lokalöffnungen zum Auftakt wohl zur Gänze ins Wasser gefallen.", "Ein älterer Herr kommt gerade von seinem ersten Kaffee in einem Lokal über den Kornmarkt spaziert.  \"Ich finde es gut, es ist ein erster Schritt\", sagt er. Das Gefühl wieder einmal in einem Kaffeehaus gesessen zu sein.", "\"Fein\", meint er mit breitem Grinser. Ingrid und Werner Linder. © Bild: Christian Willim Bei Ingrid und Werner Linder könnte Meinung nicht unterschiedlicher sein: Sie will am Dienstag gleich zu gleich zwei Damentreffen für ein Schwätzchen in ein Lokal und meint: \"Ich freu mich riesig.\"", "Ihr Mann ortet hingegen einen \"Riesenzirkus\": \"Ich lass mich doch nicht nur für einen Kaffee testen. Und der Wirtschaft bringt das nichts, wenn die nicht auch am Abend offen lassen können. Da machen sie den Umsatz.\"", "Augustin Jagg und Hubert Dragaschnig, künstlerische Leiter vom Theater Kosmos in Bregenz. © Bild: Christian Willim Im Foyer des Theater Kosmos in Bregenz wird geschraubt. Im Bühnenraum ist das Licht an.", "Gleich werden die aus Wien angereisten Schauspieler zur ersten Probe kommen. Am Samstag ist Premiere für das 2-Personen-Stück \"Wunschloses Unglück\" von Peter Handke, die eigentlich schon am 5. November stattfinden hätte sollen.", "\"Wir haben das Glück der niedrigen Zahlen\", sagen die künstlerischen Leiter Augustin Jagg und Hubert Dragaschnig mit Blick auf das Vorarlberger Infektionsgeschehen. 85 statt 170 Besucher wird man einlassen können.", "Die ersten beiden Vorstellungen waren sofort ausverkauft, als klar war, dass es wieder losgeht. \"Man merkt, die Leute wollen wieder ins Theater\", sagt Jagg. \"Wir freuen uns\", beschreibt Dragaschnig die Gefühlslage im Haus.", "Einige größere Kulturbetriebe wollen die Türen vorerst weiter geschlossen halten. \"Wenn ich 1000 Abonnenten habe und nur 100 reinlassen kann, ist das schwierig\", verstehen die beiden solche Entscheidungen.", "\"Wir sind ein kleines Boot\", so Dragaschnig. Das sei aktuell ein Vorteil." ],
  "articleContentTranslated" : [ "*** يتم تحديث هذه القصة باستمرار *** كان \"هيرشين\" في شوارزنبرج في بريجنزرفالد في نوم عميق لأكثر من أربعة أشهر. المطاعم والفنادق والعمليات الثقافية في المنزل التقليدي الذي تم بناؤه عام 1755 - أدى الإغلاق إلى شل كل شيء.", "اعتبارًا من اليوم الاثنين ، يُسمح بإعادة فتح تجارة التموين في فورارلبرغ. وبالتالي ستصبح Ländle منطقة تجريبية على مستوى النمسا. هناك أيضًا استرخاء في القطاع الرياضي والثقافي ينطبق فقط على الولاية الفيدرالية الواقعة في أقصى الغرب.", "اعتبارًا من اليوم الاثنين ، ستصبح فورارلبرغ المنطقة التجريبية للافتتاحيات في النمسا. يُسمح لفن الطهي بالترفيه عن الضيوف في الخارج وفي المنطقة المحلية. أوقات العمل محددة بلوائح الخروج ليلا.", "في الساعة 8 مساءً ، يجب على الجميع العودة إلى المنزل من زيارة النزل. بالإضافة إلى ذلك ، يلزم إجراء اختبار كورونا سلبي ، والذي في حالة اختبار تفاعل البوليميراز المتسلسل يجب ألا يزيد عمره عن 72 ساعة ، وفي حالة اختبار مستضد أقل موثوقية ، يجب ألا يتجاوز عمره 48 ساعة.", "يمكن أيضًا ارتداء القناع في الحانة ولا يمكن إزالته إلا بالطعام والشراب. الأحداث في القطاع الثقافي ممكنة أيضًا - حتى في الغرف المغلقة.", "ومع ذلك ، يقتصر عدد الزوار على 100 شخص ، ويمكن استخدام نصف سعة الغرفة كحد أقصى. يجب تخصيص المقاعد وتمييزها.", "في هذه الحالة ، تعتبر الاختبارات التي يتم إجراؤها ذاتيًا أيضًا تذاكر دخول ، بشرط أن يتم تسجيلها في نظام معالجة البيانات الرسمي.", "لا يُسمح بتسليم الأطعمة والمشروبات. يوجد أيضًا استرخاء في منطقة الرياضة ، حيث يمكن لـ 20 شابًا حتى 18 عامًا الالتقاء في الهواء الطلق وعشرة في الداخل في Vorarlberg. ومع ذلك ، لا يُسمح بالرياضات التي تتطلب الاحتكاك الجسدي.", "يوجد أيضًا اختبار إلزامي في الرياضة. قواعد هذا هي نفسها كما في الثقافة. سيتم السماح للأحداث في سياق تعليم الشباب اللامنهجي وعمل الشباب في المستقبل مرة أخرى مع ما يصل إلى عشرة أشخاص حتى سن 18 بالإضافة إلى اثنين من مقدمي الرعاية البالغين.", "مطلوب مستضد سلبي أو اختبارات تفاعل البوليميراز المتسلسل. يُسمح أيضًا باجتماعات مجموعات المساعدة الذاتية الطبية والنفسية الاجتماعية. Peter Fetz هو أحد رواد الأعمال الذين يرغبون في فتح القفل مرة أخرى ، وإن كان ذلك من يوم الجمعة فقط وفي البداية فقط لتشغيل المطعم في عطلة نهاية الأسبوع.", "يقول رئيس Hirschen: \"يتعلق الأمر بإرسال إشارة جيدة الآن\" ، بينما ينعكس فصل الشتاء في الثلج بالخارج. ليس كل الملاك في البلاد يفكرون مثل الشخص البالغ من العمر 30 عامًا.", "وفقًا لمسح أجرته غرفة التجارة في فورارلبرغ ، فإن 30 في المائة فقط من مطاعم فورارلبرغ يريدون فتح مطاعمهم في ظل هذه الظروف. بالنسبة للكثيرين ، مسافات بطول مترين بين مجموعات الضيوف ومواعيد العمل حتى الساعة 8 مساءً. © الصورة:", "كريستيان ويليم \"لدينا ميزة أن لدينا مساحة كبيرة\" ، كما يقول فيتس ، الذي ينتقد الظروف العامة ، لكنه يقول أيضًا: \"علينا قبول التحدي\". :", "وهو يؤيد اختبار فورارلبرغ التجريبي ، على الرغم من كل المخاطر المرتبطة به: \"كل أوروبا الوسطى تنظر إلينا. إذا لم تنجح ، فيمكننا شطبها مرة أخرى بحلول منتصف يوليو\".", "بصفته مالكًا للعقار ، فهو مقتنع \"بأنه يمكننا القيام بذلك بشكل جيد\". وماذا يقول المنظم الثقافي الذي ، من بين أشياء أخرى ، يقدم الحفلات الموسيقية والقراءات والملاهي الليلية في فندقه: \"هكذا أراها\".", "ومع ذلك ، فإن المقيم في فورارلبرغ لا يعرف حتى الآن كيف يجب أن يحصل هو نفسه على الثقافة وفن الطهي تحت سقف واحد. لأن القواعد حاليًا تستبعد أن كلاهما يمكن أن يعمل بشكل متوازٍ.", "من ناحية أخرى ، لا يعرف صاحب الفندق Fetz ، مثل أي شخص آخر في فرعه ، متى سيتمكن من استئجار الغرف مرة أخرى ويأمل \"أن نفتح أبوابنا مرة أخرى دون انقطاع اعتبارًا من مايو\". © الصورة: كريستيان ويليم يبدأ يوم الفتحات في وسط بريجنز بين هبوب الثلوج والأمطار.", "حدائق الضيوف مغلقة بسبب الطقس. بدون فرصة استخدام غرف الضيوف ، التي كان الحاكم ماركوس فالنر سيحثها ، كان من المحتمل أن يكون افتتاح المطاعم قد سقط بالكامل في الماء في البداية.", "رجل عجوز يمشي في Kornmarkt من قهوته الأولى في حانة. يقول: \"أعتقد أنه أمر جيد ، إنها خطوة أولى\". الشعور بأنك في المقهى مرة أخرى.", "يقول بابتسامة عريضة: \"جيد\". إنجريد وفيرنر ليندر. © الصورة: كريستيان ويليم إنغريد ورأي فيرنر ليندر لا يمكن أن يكون أكثر اختلافًا: يوم الثلاثاء ، أرادت أن تعقد اجتماعين للسيدات لإجراء محادثة في حانة وتقول: \"أنا أتطلع حقًا إلى ذلك\".", "من ناحية أخرى ، حدد زوجها موقع \"سيرك ضخم\": \"أنا لا أخضع لاختبار فنجان من القهوة فقط. وهذا لا يفيد الاقتصاد بأي شيء إذا لم يتمكنوا من تركه مفتوحًا في المساء. هذا هو المكان إنهم يحققون المبيعات \".", "Augustin Jagg و Hubert Dragaschnig ، المديران الفنيان لمسرح كوزموس في بريجنز. © الصورة: كريستيان ويليم في بهو مسرح كوزموس في بريجنز ، يحدث الشد. الضوء مضاء في منطقة المسرح.", "الممثلون الذين سافروا من فيينا سيحضرون قريبًا إلى بروفتهم الأولى. يوم السبت هو العرض الأول للقطعة المكونة من شخصين \"Desireless Ungluck\" لبيتر هاندك ، والتي كان من المفترض أن تحدث في الخامس من نوفمبر.", "يقول المخرجان الفنيان أوغستين جاج وهوبير دراجاشنيج: \"نحن محظوظون بالأعداد المنخفضة\" ، مشيرين إلى حالة الإصابة في فورارلبرغ. سيتمكن 85 زائرًا بدلاً من 170 من الدخول.", "تم بيع العرضين الأولين بمجرد أن أصبح من الواضح أن الأمور ستبدأ من جديد. يقول جاج: \"يمكنك أن تقول إن الناس يريدون العودة إلى المسرح\". يقول دراغاشنيغ: \"نحن سعداء\" ، واصفًا الحالة المزاجية في المنزل.", "تريد بعض المؤسسات الثقافية الكبرى إبقاء الأبواب مغلقة في الوقت الحالي. \"إذا كان لدي 1000 مشترك ويمكنني السماح بدخول 100 فقط ، فهذا صعب ،\" كلاهما يفهم مثل هذه القرارات.", "يقول Dragaschnig: \"نحن قارب صغير\". هذه ميزة حاليا." ]
}