{
  "id" : "l1SYu1Om",
  "url" : "https://tirol.orf.at/stories/3086480/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-23T07:46:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/43/62/crops/w=1280/725324_opener_251662_20110928_schule_hs_120_cka.jpg?s=13651431012c38754aea0c33485e767565c54939",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Scharfe Kritik von Eltern an AHS-Schulsystem",
  "articleTitleTranslated" : "انتقادات حادة من أولياء الأمور لنظام المدرسة AHS",
  "articleContent" : [ "„Während des ersten Lockdowns im März und April hatten Eltern mehr als sonst Einblick in das Schulleben ihrer Kinder“, betonte Studienleiter Nils Mevenkamp, Professor für Statistik und empirische Sozialforschung am MCI, in einer Aussendung.", "Die Ergebnisse der Umfrage würden dadurch ein durchaus repräsentatives Stimmungsbild der an den schulischen Belangen interessierten Eltern liefern.Ohnmacht gegenüber Lehrpersonen Viele von ihnen seien besorgt, dass ihre Kinder in ihrer Neugier und Leistungsfähigkeit nicht genug unterstützt und in ihrer Entwicklung zu sehr normiert werden, schilderte Mevenkamp.  ", "Zugleich bestehe ein Gefühl der Ohnmacht gegenüber Lehrpersonen und dem Diktat von Lehrplänen, hieß es in der Studie, die in Zusammenarbeit mit dem Bundeselternverband der Elternvereine an mittleren und höheren Schulen und dem Hauptverband der Elternvereine an den katholischen Privatschulen durchgeführt wurde.  ", "Moderne Allgemeinbildung dürfe aus Sicht der Eltern kein Selbstzweck, sondern müsse immer lebensnahe Bildung sein, die der zunehmenden Komplexität der Welt gerecht werde, fasst Mevenkamp zusammen.", "Dementsprechend sollten aus deren Sicht Zahlen- und Faktenwissen auf ein notwendiges Mindestmaß beschränkt und stattdessen auf die Erarbeitung von Zusammenhängen und Anwendungen quer zu den Fächern gesetzt werden.Tägliche Bewegungseinheit gefordert Es brauche daher eine grundlegende Neuausrichtung der Lehrpläne und ein Abgehen vom Unterricht in einzelnen, klar voneinander abgegrenzten Schulfächern.  ", "Stattdessen wünschen die Eltern sich der Befragung zufolge u.a. projektbezogene Unterrichtsformen, tägliche körperliche Bewegung, eine positive Fehlerkultur und dass ihre Kinder als eigenständige Persönlichkeiten akzeptiert und gefördert werden.", "Es sollte daher nach Meinung der befragten Eltern schon in der Ausbildung geprüft werden, ob Lehrer sich tatsächlich berufen fühlen.", "Sie wollen Lehrern außerdem regelmäßig (auch positives) Feedback geben, fordern verbindliche Weiterbildungen für alle Lehrer und erwarten von den Dienstgebern, sich von unprofessionellen Lehrern im Einzelfall auch zu trennen." ],
  "articleContentTranslated" : [ "قال مدير الدراسة نيلز مفينكامب ، أستاذ الإحصاء والبحث الاجتماعي التجريبي في MCI ، في بث إذاعي: \"خلال الإغلاق الأول في مارس وأبريل ، كان لدى الآباء نظرة أكثر من المعتاد على الحياة المدرسية لأطفالهم\".", "ستوفر نتائج المسح صورة تمثيلية لمزاج أولياء الأمور المهتمين بقضايا المدرسة. العجز الجنسي تجاه المعلمين يشعر الكثير منهم بالقلق من أن أطفالهم لا يتلقون الدعم الكافي في فضولهم وإنتاجيتهم وأن تطورهم موحد للغاية ، كما قال مفينكامب .", "في الوقت نفسه ، هناك شعور بالعجز تجاه المدرسين وإملاء المناهج ، بحسب الدراسة التي أجريت بالتعاون مع اتحاد الآباء الفيدراليين لرابطات أولياء الأمور في المدارس المتوسطة والعالية والرابطة الرئيسية لجمعيات أولياء الأمور في المدارس الكاثوليكية الخاصة.", "من وجهة نظر الآباء ، لا ينبغي أن يكون التعليم العام الحديث غاية في حد ذاته ، بل يجب أن يكون دائمًا تعليمًا واقعيًا ينصف التعقيد المتزايد للعالم ، يلخص مفينكامب.", "وبناءً على ذلك ، من وجهة نظرهم ، يجب أن تقتصر معرفة الحقائق والأرقام على الحد الأدنى الضروري وأن تركز بدلاً من ذلك على تطوير السياقات والتطبيقات عبر المواد. تتطلب وحدة التمرين اليومية ، لذلك ، إعادة تنظيم جذري للمناهج الدراسية والابتعاد عن الدروس في الحالات الفردية ، بشكل واضح مواضيع مدرسية متباينة.", "بدلاً من ذلك ، وفقًا للمسح ، يريد الآباء ، من بين أمور أخرى ، أشكال التدريس المتعلقة بالمشروع ، والنشاط البدني اليومي ، وثقافة الخطأ الإيجابي ، وأن يتم قبول أطفالهم وتشجيعهم كشخصيات مستقلة.", "في رأي أولياء الأمور الذين شملهم الاستطلاع ، يجب التحقق من ذلك أثناء التدريب لمعرفة ما إذا كان المعلمون يشعرون بالفعل أن لديهم دعوة.", "إنهم يريدون أيضًا إعطاء المعلمين ملاحظات منتظمة (إيجابية أيضًا) ، ويطالبون بتدريب إضافي ملزم لجميع المعلمين ويتوقعون من أرباب العمل التخلي عن المعلمين غير المحترفين في الحالات الفردية." ]
}