{
  "id" : "L1VdWZeW",
  "url" : "https://kurier.at/sport/wintersport/am-scheideweg-oesv-star-gregor-schlierenzauer-steht-vor-dem-karriereende/401197802",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959839/46-154089273.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum ÖSV-Star Schlierenzauer nun endgültig das Karriereende droht",
  "articleTitleTranslated" : "لماذا يتعرض نجم ÖSV Schlierenzauer للتهديد أخيرًا بنهاية مسيرته المهنية",
  "articleContent" : [ "Erst Corona, dann ein Formtief, nun erlitt der Tiroler eine Knieverletzung. Neigt sich eine erfolgreiche Karriere dem Ende zu? Eigentlich sollte Gregor Schlierenzauer gerade in Oberstdorf sein.", "Das war jedenfalls sein Plan: Die WM im Allgäu, eine Medaille beim Saisonhöhepunkt, die Rückkehr an die Spitze – so hatte er es sich ausgemalt, als ihn der KURIER vor der Saison zum Interview traf. „Ich will die Geschichte zu Ende erzählen“", "Aus heutiger Sicht ist die Geschichte von Gregor Schlierenzauer in dieser Saison recht schnell erzählt:", "Covid-Erkrankung, Formtief, Disqualifikation, Formtief, kein WM-Ticket – und nun zu schlechter Letzt, passend zu seinem verkorksten Winter, auch noch eine Knieverletzung, die ihn zum vorzeitigen Saisonende zwingt.  “:", "„Irgendwie bleibt der Wurm drinnen“, schrieb der Tiroler auf seiner Homepage. © Bild: EPA / LUKAS BARTH-TUTTAS Teilruptur des vorderen Kreuzbandes im linken Knie, so lautet die offizielle Diagnose. Zugezogen hatte sich Schlierenzauer diese Verletzung am letzten Wochenende in Brotterode.", "„Ich hatte bei der Landung eine X-Stellung, es hat mich hinten reingedrückt, und das war’s“, berichtet der 31-Jährige. Springer mit seinen Meriten verschlägt es normalerweise nicht auf die Inselbergschanze im Thüringer Wald, die nur den Kontinentalcup beherbergt.", "Schlierenzauer erhielt zuletzt nur mehr eine Starterlaubnis für die zweithöchste Wettkampfserie, nachdem er im Weltcup in dieser Saison lediglich acht Punkte sammeln konnte.", "Die Knieverletzung, die zwar keine Operation, aber zumindest eine sechswöchige Pause nach sich zieht, passt zu diesem vogelwilden Winter, den der ehemalige Überflieger hinter sich hat.", "Alles begann mit einer Covid-Infektion unmittelbar nach dem Saisonauftakt in Wisla, von der sich der Tiroler nicht mehr richtig erholen sollte. An der Skiflug-WM in Planica durfte Schlierenzauer zwar noch mitwirken, wenngleich unter ferner flogen, dann verpasste er den Sprung ins Tournee-Team.", "Wie sehr er mit sich und seiner Form haderte, wurde schließlich beim Tourneefinale in Bischofshofen deutlich, als Schlierenzauer nach einem verpatzten Sprung in seinem Frust auf die Materialkontrolle pfiff und disqualifiziert wurde.", "Das dürfte ihn nicht nur viele Sympathien, sondern wohl auch die letzte Chance auf eine WM-Teilnahme gekostet haben. Denn von da an wurde Schlierenzauer nur noch einmal für den Weltcup nominiert, wo er freilich abermals enttäuschte.", "Zum zweiten Mal in Folge verpasst der Tiroler eine WM, und zwangsläufig drängt sich angesichts dieser Abwärtsspirale und der jüngsten Verletzung die Frage auf: Geht da gerade heimlich, still und leise die Karriere des erfolgreichsten Skispringers in der Geschichte des Weltcups (53 Siege) zu Ende?", "Wird Brotterode auch für Schlierenzauer zum Schlusspunkt, nachdem ein folgenschwerer Sturz auf der Inselbergschanze vor einigen Jahren schon den Rücktritt von Thomas Diethart eingeleitet hatte? Schlierenzauer will sich nicht festlegen.", "„Ich werde therapeutisch die Ärmel hochkrempeln und schauen, dass mein Knie wieder die volle Belastung verträgt. Alles andere wird sich ergeben.“ Der ÖSV, so heißt es, werde ihn weiter auf seinem Weg unterstützen, so lange Gregor Schlierenzauer noch Lust am Skispringen verspürt.", "Doch bereits vor der Saison hatte er gemeint: „Natürlich macht es keinen Spaß, wenn du nur hinterherspringst und irgendwo herumgurkst.“ 16 Medaillen ... ... hat Gregor Schlierenzauer (*7.  Jänner 1990) bei Olympischen Spielen und Weltmeisterschaften gesammelt.", "Highlight war WM-Gold 2011 in Oslo. Bei Olympia konnte er mit der Mannschaft die Goldmedaille holen, Gold im Einzel fehlt Schlierenzauer. 53 Weltcupsiege ... ... hat der 31-Jährige in seiner Karriere gefeiert.", "Damit ist er die Nummer eins. 2.272 Tage ... wartet der Tiroler nun schon auf einen Weltcupsieg. Am 6. Dezember 2014 stand er in Lillehammer zuletzt ganz oben." ],
  "articleContentTranslated" : [ "أولاً كورونا ، ثم مستوى منخفض ، الآن تعرض التيرولي لإصابة في الركبة. هل مهنة ناجحة تقترب من نهايتها؟ كان من المفترض أن يكون جريجور شليرينزاور في أوبرستدورف الآن.", "على أي حال ، كانت هذه خطته: كأس العالم في ألغاو ، ميدالية في ذروة الموسم ، العودة إلى القمة - هكذا تخيلها عندما التقاه كوريير لإجراء مقابلة قبل الموسم. \"أريد أن أنهي القصة\"", "من منظور اليوم ، يتم سرد قصة جريجور شليرينزاور بسرعة كبيرة هذا الموسم:", "مرض كوفيد ، شكل منخفض ، عدم أهلية ، مستوى منخفض ، لا توجد تذكرة كأس العالم - والآن ، أخيرًا وليس آخرًا ، لمطابقة الشتاء الفاسد ، إصابة في الركبة تجبره على إنهاء الموسم قبل الأوان. \":", "كتب التيرولين على صفحته الرئيسية: \"تبقى الدودة في الداخل بطريقة ما\". © الصورة: EPA / LUKAS BARTH-TUTTAS تمزق جزئي في الرباط الصليبي الأمامي في الركبة اليسرى ، وفقًا للتشخيص الرسمي. أصيب Schlierenzauer بهذه الإصابة في نهاية الأسبوع الماضي في Brotterode.", "\"عندما هبطت ، كان لدي وضع X ، دفعني إلى الخلف وكان هذا هو ،\" يقول البالغ من العمر 31 عامًا. لا ينتهي المطاف بالقافزين الذين يتمتعون بمزاياهم في نهاية المطاف في Inselbergschanze في غابة تورينغيان ، التي تستضيف كأس القارات فقط.", "لم يتلق Schlierenzauer مؤخرًا سوى تصريح بدء لثاني أعلى سلسلة منافسة ، بعد أن جمع ثماني نقاط فقط في كأس العالم هذا الموسم.", "إصابة الركبة ، التي لا تنطوي على عملية جراحية ، ولكن على الأقل استراحة لمدة ستة أسابيع ، تتناسب مع فصل الشتاء البري الذي خلفه الطائر المرتفع السابق.", "بدأ كل شيء بعدوى كوفيد مباشرة بعد المباراة الافتتاحية للموسم في ويسلا ، والتي يجب ألا يتعافى منها التيرولين بشكل صحيح. سُمح لشليرينزاور بالمشاركة في بطولة العالم للتزلج على الجليد في بلانيكا ، على الرغم من أنه طار أيضًا ، ثم فاته القفز على فريق الجولة.", "إلى أي مدى تشاجر مع نفسه ، أصبح شكله واضحًا في نهائيات الجولة في Bischofshofen ، عندما أطلق Schlierenzauer ، بعد قفزة فاشلة ، صفيرًا في السيطرة المادية على إحباطه وتم استبعاده.", "لا ينبغي أن يكلفه ذلك الكثير من التعاطف فحسب ، بل سيكلفه أيضًا فرصته الأخيرة للمشاركة في كأس العالم. لأنه منذ ذلك الحين تم ترشيح Schlierenzauer مرة واحدة فقط لكأس العالم ، حيث أصيب بخيبة أمل مرة أخرى.", "للمرة الثانية على التوالي ، غاب التيرولي عن نهائيات كأس العالم ، وبالنظر إلى هذا التدهور اللولبي والإصابة الأخيرة ، فإن السؤال الذي يطرح نفسه: هل مسيرة الوثب الأكثر نجاحًا في تاريخ المونديال (53 انتصارًا) ) وصلت للتو إلى نهاية سرا، بهدوء وبهدوء؟", "هل سيكون Brotterode أيضًا النقطة الأخيرة لشليرينزاور بعد سقوط خطير على Inselbergschanze قبل بضع سنوات أدى إلى استقالة توماس ديتهارت؟ Schlierenzauer لا يريد أن يلزم نفسه.", "\"سوف أشمر علاجي عن سواعدي وأرى أن ركبتي يمكن أن تتحمل الحمل الكامل مرة أخرى. كل شيء آخر سوف ينجح. ”ÖSV ، كما يقال ، سيستمر في دعمه في طريقه طالما أن جريجور شليرينزاور لا يزال يشعر وكأنه يقفز على الجليد.", "ولكن حتى قبل الموسم قال: \"بالطبع لن يكون الأمر ممتعًا إذا قفزت خلفك وخيارًا في مكان ما\". جمع جريجور شليرينزاور (* 7 يناير 1990) 16 ميدالية ... ... في الألعاب الأولمبية وبطولات العالم.", "كان أبرز ما في كأس العالم الذهبية 2011 في أوسلو. في الأولمبياد كان قادرًا على الفوز بالميدالية الذهبية مع الفريق ، ويفتقد Schlierenzauer الذهبية في الفرد. 53 انتصارا في المونديال ... .. احتفل اللاعب البالغ من العمر 31 عاما في مسيرته.", "هذا يجعله رقم واحد. 2272 يومًا ... التيرولي ينتظر بالفعل الفوز بكأس العالم. في 6 ديسمبر 2014 ، كان آخر مرة في القمة في ليلهامر." ]
}