{
  "id" : "L2Gw2NND",
  "url" : "https://kurier.at/sport/fussball/ralph-hasenhuettl-nach-sieg-gegen-liverpool-hatte-traenen-in-meinen-augen-wegen-des-windes/401147322",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:32:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854843/46-173892858.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hasenhüttl nach Sieg gegen Klopp: \"Hatte Tränen in den Augen - wegen des Windes\"",
  "articleTitleTranslated" : "هاسنهوتل بعد فوزه على كلوب: \"كانت الدموع في عيني - بسبب الريح\"",
  "articleContent" : [ "Der Steirer feierte seinen ersten Sieg über Klopp emotional, es flossen Tränen: \"Wir hatten das perfekte Spiel.\" Nach dem ersten Erfolg über Jürgen Klopp sank Ralph Hasenhüttl auf die Knie und vergoss Freudentränen.", "Mit Southampton zwang der Steirer am Montagabend den Meister mit 1:0 in die Knie. Die \"Saints\" machten einmal mehr in dieser Saison auf sich aufmerksam. Als Tabellensechster liegt Southampton im dicht gedrängten Spitzenfeld der Premier League nur vier Zähler hinter Spitzenreiter Liverpool.", "\"Ich hatte Tränen in meinen Augen - wegen des Windes\", scherzte Hasenhüttl im BBC-Interview. \"Wenn man unsere Jungs kämpfen sieht mit allem, was sie haben, macht mich das wirklich stolz. Du brauchst ein perfektes Spiel gegen Liverpool, und ich glaube, das hatten wir.\"", "Minuten zuvor hatte er nach Schlusspfiff seinen Emotionen freien Lauf gelassen. Das Mentalitätsmonster Liverpool Danny Ings traf gegen seinen Ex-Klub schon in der 2. Minute, danach lief Liverpool vergeblich an.", "\"Unsere Mentalität heute war der Schlüssel gegen ein Mentalitätsmonster\", sagte Hasenhüttl. Er habe erst in der 92.  Minute daran geglaubt, dass etwas zu holen sei. Für den 53-jährigen Steirer war es das erste Erfolgserlebnis gegen ein von Klopp betreutes Team.", "Dreimal hatte er mit Southampton zuvor gegen die \"Reds\" verloren, einmal mit dem unterklassigen VfR Aalen im DFB-Pokal gegen Dortmund im Herbst 2012.  Hasenhüttl berichtete über ein Gespräch mit dem deutschen Star-Coach vor einigen Wochen.", "\"Ich habe gescherzt und gemeint: Wenn ich mir eines wünsche, dann einmal einen Punkt gegen dich.\"", "Southampton hatte in der Premier League zuletzt vor fünf Jahren gegen Liverpool gesiegt. © Bild: EPA / Adam Davy / POOL Drei Liga-Spiele sieglos Liverpool hat seit dem 7:0 gegen Crystal Palace in drei Liga-Spielen nicht mehr gewonnen.", "Zuletzt hatte es zwei Remis gegen West Bromwich und Newcastle gegeben. Der regierende englische Champion bleibt nach der zweiten Saison-Niederlage zwar Tabellenführer, der punktegleiche Verfolger Manchester United hat aber eine Partie weniger absolviert.", "Manchester City liegt als Fünfter vier Punkte hinter Liverpool, hat aber noch zwei Spiele in der Hinterhand. \"Ings gestaltet das Titelrennen völlig offen\", titelten deshalb die Zeitung The Times. Liverpool hat nur zwei seiner neun Auswärtsspiele in der Premier League in dieser Saison gewonnen.", "Klopp reagierte auf eine Niederlage wieder einmal verstimmt. \"Wir haben ihnen mit unserem Start in die Karten gespielt\", bekrittelte er. Seine Offensivstars um Mohamed Salah hätten danach nicht immer die richtigen Entscheidungen getroffen, um das Abwehrbollwerk der Hausherren auszuspielen.", "Southampton habe den Sieg verdient, meinte Klopp aber. Außerdem, so monierte er, sei seinem Team ein klarer Elfmeter nach einem nicht geahndeten Foul an Sadio Mane vorenthalten worden. Schon davor hatten die Gäste ein Handspiel im Strafraum von Southampton vergeblich reklamiert.", "\"Wir hatten zwei Situationen, wo andere Mannschaften einen Elfer bekommen hätten\", meinte Klopp. Er führte an, gehört zu haben, dass Manchester United in zwei Jahren mehr Strafstöße zugesprochen bekommen habe wie Liverpool in fünfeinhalb.", "\"Ich weiß nicht, ob das meine Schuld ist, oder wie das passieren kann\", sagte Klopp." ],
  "articleContentTranslated" : [ "احتفل ستيريا بأول فوز له على كلوب عاطفياً ، وانهمرت الدموع: \"لقد لعبنا مباراة مثالية\". بعد النجاح الأول الذي حققه على يورغن كلوب ، غرق رالف هاسنهوتل على ركبتيه وذرف دموع الفرح.", "مع ساوثهامبتون ، أجبر ستيريا الأبطال على ركبتيهم 1-0 مساء الاثنين. لفت \"القديسون\" الانتباه مرة أخرى هذا الموسم. يحتل ساوثهامبتون المركز السادس في الترتيب ويتخلف بفارق أربع نقاط فقط عن ليفربول المتصدر في الصدارة المزدحمة بالدوري الإنجليزي الممتاز.", "قال هاسنهوتل مازحا في مقابلة مع بي بي سي: \"كانت الدموع في عيني - بسبب الريح\". \"عندما ترى أولادنا يتقاتلون بكل ما لديهم ، فهذا يجعلني أشعر بالفخر حقًا. أنت بحاجة إلى مباراة مثالية ضد ليفربول وأعتقد أننا حصلنا على ذلك.\"", "قبل دقائق ، ترك مشاعره تنطلق بحرية بعد صافرة النهاية. وسجل الوحش العقلي ليفربول داني إنجز في شباك فريقه السابق في الدقيقة الثانية ، وبعد ذلك ركض ليفربول دون جدوى.", "قال هاسنهوتل: \"كانت عقليتنا اليوم هي المفتاح ضد وحش العقلية\". كان يعتقد فقط في الدقيقة 92 أن هناك شيئًا ما متاحًا. بالنسبة لستيريان البالغ من العمر 53 عامًا ، كان ذلك أول شعور بالإنجاز ضد فريق مدعوم من كلوب.", "كان قد خسر في السابق ثلاث مرات مع ساوثهامبتون أمام \"الريدز\" ، مرة واحدة مع الدرجة الأدنى VfR Aalen في كأس الاتحاد الألماني أمام دورتموند في خريف 2012. تحدث Hasenhüttl عن محادثة مع النجم الألماني قبل أسابيع قليلة.", "\"مازحت وقلت: إذا أردت شيئًا ، فستكون نقطة ضدك\".", "وكان آخر فوز لساوثامبتون في الدوري الإنجليزي الممتاز منذ خمس سنوات ضد ليفربول. © الصورة: EPA / Adam Davy / POOL ثلاث مباريات في الدوري بدون فوز لم يفز ليفربول بثلاث مباريات في الدوري منذ فوزه على كريستال بالاس 7-0.", "في الآونة الأخيرة كان هناك تعادلين ضد وست بروميتش ونيوكاسل. يظل بطل إنجلترا حامل اللقب في صدارة الجدول بعد الهزيمة الثانية هذا الموسم ، لكن المنافس المتعادل مانشستر يونايتد لعب مباراة واحدة أقل.", "ويحتل مانشستر سيتي المركز الخامس بفارق أربع نقاط عن ليفربول لكن لا يزال أمامه مباراتان. وكان العنوان الرئيسي لصحيفة التايمز \"إنجز تجعل السباق على اللقب مفتوحًا بالكامل\". فاز ليفربول في اثنتين فقط من تسع مباريات خارج أرضه هذا الموسم.", "رد كلوب مرة أخرى على الهزيمة. وانتقد \"لعبناهم في الأوراق منذ البداية\". لم يكن نجومه المهاجمون حول محمد صلاح يتخذون دائمًا القرارات الصحيحة للتغلب على الحصن الدفاعي للفريق المضيف.", "واستحق ساوثامبتون الفوز لكن كلوب قال. كما اشتكى من حرمان فريقه من ركلة جزاء واضحة بعد خطأ غير عقاب على ساديو ماني. حتى قبل ذلك ، كان الضيوف قد استحوذوا دون جدوى على لمسة يد في منطقة جزاء ساوثهامبتون.", "وقال كلوب: \"كانت لدينا حالتان حيث كانت الفرق الأخرى ستحصل على ركلة جزاء\". قال إنه سمع أن مانشستر يونايتد تعرض لركلات الترجيح في عامين أكثر من ليفربول في خمسة ونصف.", "قال كلوب: \"لا أعرف ما إذا كان هذا خطأي أو كيف يمكن أن يحدث\"." ]
}