{
  "id" : "L4EAkSNX",
  "url" : "https://kurier.at/sport/wintersport/haertetest-fuer-den-kopf-oesv-oldie-hannes-reichelt-hat-auch-mit-40-noch-nicht-genug/401094567",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Härtetest\": ÖSV-Oldie Reichelt hat auch mit 40 noch nicht genug",
  "articleTitleTranslated" : "\"اختبار التحمل\": ÖSV oldie Reichelt لم يكن لديه ما يكفي حتى في سن الأربعين",
  "articleContent" : [ "Routinier Hannes Reichelt kämpft sich nach einem Kreuzbandriss zurück: \"Je älter man wird, umso mehr muss man sich überwinden.\"  Falls Hannes Reichelt noch Zweifel gehabt haben sollte, ob sein rechtes Knie nach dem Kreuzbandriss auch wirklich hält, so dürften sich nun wohl auch seine letzten Bedenken zerstreut haben.", "Es hätte gar keine bessere Belastungsprobe geben können als die Herausforderungen, denen sich der Salzburger am Wurmkogel in Hochgurgl stellen musste, wo eigens für das ÖSV-Speedteam ein höchst anspruchsvoller Abfahrtslauf präpariert wurde.", "Mit einer eisigen Piste, mit Geschwindigkeiten von 130 km/h, mit mächtigen Sprüngen und extremen Kurven.  „Im Weltcup werden wir leichtere Bedingungen haben als hier“, hielt Hannes Reichelt nach den ersten Trainingsfahrten fest. © Bild: APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Dass er in seinem fortgeschrittenen Rennläufer-Alter sich das überhaupt noch antut, ist an sich schon bemerkenswert.", "Dass den 40-Jährigen aber nicht einmal eine schwere Verletzung (Kreuzbandriss samt knöchernem Ausriss des äußeren Kapselbandkomplexes) in die Knie und zum Rücktritt zwingen konnte, spricht für die große Ski-Leidenschaft des Super-G-Weltmeisters von 2015.", "Programm Nach dem Saisonauftakt Mitte Oktober in Sölden wird der Ski-Weltcup in der kommenden Woche fortgesetzt.  Vielerorts finden in diesem Winter Doppelveranstaltungen statt.", "Damen 21./22.  November: Slalom, Levi 27.  November: Parallelbewerb, Zürs 5./6.  Dezember: Super-G, St.  Moritz 12./13.  Dezember: RTL, Courchevel Herren 28.  November: Parallelbewerb, Zürs 5./6.", "Dezember: RTL, Val-d’Isère 12.  Dezember: Abfahrt, Val-d’Isère 13.  Dezember: Super-G, Val-d’Isère „So wollte ich auf keinen Fall aufhören“, erklärt Hannes Reichelt, der in den letzten Tagen in Hochgurgl zufrieden feststellte, dass jedenfalls sein operiertes Knie einer Rückkehr zu alter Stärke nicht im Weg stehen wird.", "Dann schon eher der Körperteil unter dem Skihelm.  „Für mich ist es im Moment vor allem ein Härtetest für den Kopf“, gibt der Routinier zu.  Er muss erst wieder das Vertrauen in die eigenen Fähigkeiten finden, muss lernen, sich im Grenzbereich zu bewegen, so wie er es vor dem verhängnisvollen Sturz im Dezember 2019 in Bormio getan hat.", "„Das Problem ist: Je älter man wird, umso mehr muss man sich überwinden und umso härter ist es, ans Limit zu gehen.  Das ist sogar der schwierigste Part.  Aktuell bewege ich mich bei 80 Prozent.“ Der Vorteil von Hannes Reichelt ist, dass noch ein Monat bleibt bis zur ersten Abfahrt in Val-d'Isère, wo derzeit noch „alles grün ist“, wie ÖSV-Herrenchef Andreas Puelacher zu bedenken gibt.", "Ein Glücksfall sind für ihn auch die Teamkollegen Matthias Mayer und Vincent Kriechmayr, die im Abfahrtssport seit Jahren das Tempo vorgeben.  „Wenn du da zeitlich dabei bist, dann weißt du, dass du es kannst.“ Und schließlich entpuppt es sich für Reichelt und Co. keineswegs als Handicap, dass das obligate Speedtraining in den USA wegen Corona ausgefallen ist.", "Im Gegenteil: Alles schwärmt vom Trainingskurs in Hochgurgl.  „So gute Verhältnisse hatten wir in Österreich noch nie“, sagt Vincent Kriechmayr." ],
  "articleContentTranslated" : [ "يكافح هانيس رايشيلت المخضرم في طريق عودته بعد تمزق في الرباط الصليبي: \"كلما تقدمت في العمر ، كان عليك التغلب على نفسك أكثر.\" إذا كان لدى Hannes Reichelt أي شكوك حول ما إذا كانت ركبته اليمنى ستصمد حقًا بعد تمزق الرباط الصليبي ، كان من المفترض الآن تبديد مخاوفه الأخيرة.", "لا يمكن أن يكون هناك اختبار تحمّل أفضل من التحديات التي كان على Salzburger مواجهتها على Wurmkogel في Hochgurgl ، حيث تم إعداد سباق انحدار شديد المتطلبات خصيصًا لفريق السرعة ÖSV.", "مع منحدر جليدي بسرعة 130 كم / ساعة ، مع قفزات هائلة ومنحنيات شديدة. وقال هانيس ريتشيلت بعد التدريبات الأولى \"في كأس العالم ستكون لدينا ظروف أسهل من هنا\". © الصورة: APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER حقيقة أنه لا يزال يفعل هذا بنفسه في عصره المتقدم في السباق أمر رائع بحد ذاته.", "حقيقة أن اللاعب البالغ من العمر 40 عامًا لم يكن قادرًا حتى على الركوع على ركبتيه والاستقالة من إصابة خطيرة (تمزق في الرباط الصليبي بما في ذلك تمزق عظمي في مجمع الرباط المحفظي الخارجي) يدل على شغف بطل العالم Super-G في عام 2015.", "البرنامج بعد افتتاح الموسم في Sölden في منتصف أكتوبر ، ستستمر بطولة كأس العالم للتزلج في الأسبوع المقبل. في كثير من الأماكن ستكون هناك أحداث مزدوجة هذا الشتاء.", "النساء 21/22. نوفمبر: Slalom، Levi 27 نوفمبر: مسابقة موازية Zürs 5./6. ديسمبر: Super-G، St. Moritz 12./13. ديسمبر: RTL، Courchevel Men 28 نوفمبر: مسابقة موازية Zürs 5./6.", "ديسمبر: RTL ، Val-d'Isère 12 ديسمبر: المغادرة ، Val-d'Isère 13 ديسمبر: Super-G ، Val-d'Isère \"بالتأكيد لم أرغب في التوقف على هذا النحو\" ، يوضح Hannes Reichelt ، الذي يعمل في في الأيام الأخيرة في Hochgurgl كان مقتنعًا بأن ركبته التي خضعت لعملية جراحية لن تقف في طريق العودة إلى قوتها القديمة.", "ثم جزء الجسم تحت خوذة التزلج. \"بالنسبة لي في الوقت الحالي هو في الأساس اختبار قدرة على التحمل ،\" يعترف المخضرم. عليه أولاً أن يستعيد الثقة في قدراته الخاصة ، وعليه أن يتعلم كيف ينتقل إلى أقصى الحدود ، كما فعل قبل السقوط المشؤوم في بورميو في ديسمبر 2019.", "\"المشكلة هي: كلما تقدمت في السن ، كلما كان عليك أن تتغلب على نفسك ، وكلما زادت صعوبة الوصول إلى الحد الأقصى. هذا في الواقع هو أصعب جزء. أنا حاليًا عند 80 بالمائة. \"ميزة Hannes Reichelt أنه لا يزال هناك شهر حتى أول نزول في Val-d'Isère ، حيث حاليًا\" كل شيء أخضر \"، مثل ÖSV - يجب على رئيس الرجل أندرياس بولاشر أن يأخذ في الاعتبار.", "يعتبر زملاؤه ماتياس ماير وفينسنت كريشماير ، اللذان كانا يخططان في الرياضات المنحدرة لسنوات ، بمثابة ضربة حظ بالنسبة له. \"إذا كنت هناك في الوقت المحدد ، فأنت تعلم أنه يمكنك ذلك.\" وأخيرًا ، تبين أنه ليس بأي حال من الأحوال عائقا لريتشيلت وشركاه من إلغاء تدريب السرعة الإجباري في الولايات المتحدة بسبب كورونا.", "على العكس من ذلك: الجميع يهتم بالدورة التدريبية في Hochgurgl. يقول فينسينت كريشماير: \"لم تكن لدينا مطلقًا مثل هذه الظروف الجيدة في النمسا\"." ]
}