{
  "id" : "L4LZndzI",
  "url" : "https://kurier.at/sport/motorsport/formel-1-weltmeister-lewis-hamilton-nach-corona-infektion-war-eine-der-haertesten-wochen/401122908",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T15:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807608/46-173240005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hamilton nach Corona-Infektion: \"War eine der härtesten Wochen\"",
  "articleTitleTranslated" : "هاميلتون بعد الإصابة بكورونا: \"كان من أصعب الأسابيع\"",
  "articleContent" : [ "Der Weltmeister hofft darauf beim letzten Saisonrennen in Abu Dhabi wieder an den Start gehen zu können. Lewis Hamilton will beim Formel-1-Finale in Abu Dhabi wieder im Mercedes sitzen. Der Weltmeister wendete sich nach seiner Corona-Infektion am Dienstag in einem Video an seine Fans.", "\"Das war definitiv eine der härtesten Wochen, die ich für einige Zeit hatte\", sagte der 35-jährige Engländer. \"Ich habe mich darauf konzentriert, wieder gesund zu werden und zu versuchen, wieder in Form zu kommen, so dass ich zurück ins Auto kann und das letzte Rennen in Abu Dhabi fahren kann.\"", "Hamilton habe sich nach dem Aufwachen \"toll gefühlt\" und wieder ein Fitnesstraining absolvieren können. \"Ich hoffe, ich kann bald wieder ins Auto zurück\", sagte er weiter und bedankte sich für die vielen Genesungswünsche.", "\"Er könnte es schaffen\" Hamilton war am Montag vor einer Woche zweimal positiv auf das Coronavirus getestet worden und hatte sich in Bahrain in Quarantäne begeben müssen. Er verpasste daher den vorletzten WM-Lauf in Sakhir, wo ihn Williams-Stammfahrer George Russell ersetzte.", "In Bahrain hatte der 22-Jährige das Rennen lange angeführt und war dann von einer Riesenpanne beim Boxenstopp und einem platten Reifen um den Sieg gebracht worden. Sollte Hamilton auch in Abu Dhabi fehlen, würde an diesem Wochenende wieder Russell für ihn fahren.", "\"Wenn die Vorhersage der Ärzte stimmt, könnte er es schaffen, dass er am Donnerstag oder Freitag einen negativen Test haben wird\", hatte Teamchef Toto Wolff am Montag im TV-Sender Sky über Hamilton gesagt." ],
  "articleContentTranslated" : [ "يأمل بطل العالم أن يبدأ مرة أخرى في السباق الأخير لهذا الموسم في أبو ظبي. لويس هاميلتون يريد الجلوس في مرسيدس مرة أخرى في نهائي الفورمولا 1 في أبو ظبي. وتحول بطل العالم إلى جمهوره في مقطع فيديو ، الثلاثاء ، بعد إصابته بكورونا.", "وقال الرجل الإنجليزي البالغ من العمر 35 عاما \"كان بالتأكيد أحد أصعب الأسابيع التي مررت بها منذ فترة.\" \"ركزت على التعافي مرة أخرى ومحاولة استعادة لياقتي حتى أتمكن من العودة إلى السيارة وقيادة السباق النهائي في أبو ظبي.\"", "شعر هاميلتون \"بشعور رائع\" بعد الاستيقاظ وتمكن من أداء تدريبات اللياقة مرة أخرى. قال \"آمل أن أتمكن من العودة إلى السيارة قريبًا\" وشكر الجميع على تمنياتنا العديدة بالرفاهية.", "\"يمكن أن يفعل ذلك\" أثبتت الاختبارات إصابة هاميلتون بفيروس كورونا مرتين أسبوعيا يوم الاثنين واضطر إلى الدخول في الحجر الصحي في البحرين. لذلك غاب عن بطولة العالم قبل الأخيرة في الصخير ، حيث حل محله سائق ويليامز المعتاد جورج راسل.", "في البحرين ، قاد الشاب البالغ من العمر 22 عامًا السباق لفترة طويلة ، ثم سلبه الفوز بسبب انهيار كبير عند نقطة توقف وإطار مثقوب. إذا تغيب هاميلتون أيضًا عن أبو ظبي ، فسيقود راسل مرة أخرى في نهاية هذا الأسبوع.", "قال رئيس الفريق توتو وولف يوم الاثنين على قناة سكاي تي في عن هاميلتون: \"إذا كانت تنبؤات الأطباء صحيحة ، فيمكنه أن يحصل على اختبار سلبي يوم الخميس أو الجمعة\"." ]
}