{
  "id" : "L4XS8F0q",
  "url" : "https://kurier.at/chronik/oesterreich/verschwoerungsglaeubige-wie-koennen-angehoerige-damit-umgehen/401138964",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:00:00Z[UTC]",
  "author" : "sandra.lumetsberger@kurier.at (Sandra Lumetsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4839858/46-166564316.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verschwörungsgläubige: Wie können Angehörige damit umgehen?",
  "articleTitleTranslated" : "مؤامرة المؤمنون: كيف يمكن للأقارب التعامل معها؟",
  "articleContent" : [ "Mal ist es der Bruder, der schon lange überzeugt war, dass eine Elite die Menschen mit Chemtrails (Kondensstreifen am Himmel) steuert und mit dem Coronavirus ein weiteres Mittel zur Kontrolle erfunden hat;", "dann ist es die Bekannte, die über alternativmedizinische Webseiten auf andere Hintergründe zu Covid-19 stößt.  ; Oder plötzlich die Eltern, die nach Deutschland fahren, um gegen die Corona-Maßnahmen zu demonstrieren.", "Seit Ausbruch der Pandemie nehmen Anrufe besorgter Angehöriger in der Beratungsstelle Extremismus zu, berichtet die Leiterin Verena Fabris. Bei Verschwörungsmythen geht es selten um Jugendliche, sondern um Menschen zwischen 30 bis 50 Jahren, die sich radikalisieren.", "Es sind häufig Partner oder Kinder, die sich bei Fabris und ihrem Team melden – aus Angst, dass ihre Familie auseinanderbricht. In puncto Verschwörungserzählungen könne dies sehr schnell gehen.", "Davon Überzeugte neigen dazu, ihr Umfeld missionieren zu wollen, das sich dann distanziert, erklärt die Expertin: „Ist die Person innerhalb der Familie isoliert, sucht sie noch stärker nach Anschluss in ihrer jeweiligen Gruppe“", "Daher sei es wichtig, den Zugang nicht zu verlieren: „Gerade Eltern, Geschwister oder gute Freunde können noch immer ein Ankerpunkt sein, wenn jemand Zweifel hat oder aussteigen will.  “", "Wir unterstützen Angehörige, in Kontakt zu bleiben, damit es nicht zum Beziehungsabbruch kommt.“ Das gelte auch für Menschen, die sich in Sekten oder anderen extremistischen Gruppen bewegen.", "Die Gesprächsbasis ist davon abhängig, wie stark jemand von seiner Einstellung überzeugt ist: Wer noch zweifelt, ist empfänglicher für Argumente – „wenn aber jemand tief drinnen ist, raten wir von ideologischen Debatten ab“, sagt Fabris.", "Besser sei es, Fragen zu den Quellen zu stellen wie etwa: Woher weißt du das? Findest du das vertrauenswürdig? Verstehen müsse man auch, dass die Ursachen für den Glauben an Verschwörungstheorien Verunsicherung, eine Krise und ein Gefühl von Kontrollverlust sind.", "„Wenn jemand seinen Job verloren hat, verunsichert ist oder Ängste hat“, könne es schon helfen, die Sorgen zu sehen und das auch auszusprechen. Bei aller Empathie gilt dies aber nicht für die Ideologie, da kann man klar Position beziehen.", "Insgesamt muss man sich auf einen schwierigen Prozess einstellen. Oft ist es ein Erfolg, wenn ein Konsens gefunden wird, etwa das Thema bei Zusammenkünften außen vor zu lassen, oder die Kinder nicht mitreinzuziehen, so Fabris.", "Sie berichtet von Eltern, die Angst hätten, das Kind werde auf dem Schulweg von Pädophilen entführt (Erzählung der QAnon-Bewegung). „Selbst, wenn die Mutter weiter daran glaubt, geht es pragmatisch darum, dass das Kind den Unterricht besuchen kann und man nicht das Jugendamt einschalten muss . “" ],
  "articleContentTranslated" : [ "أحيانًا يكون الأخ هو الذي كان مقتنعًا منذ فترة طويلة بأن النخبة تتحكم في الأشخاص باستخدام الكيمتريل (نفاث في السماء) وقد اخترع وسيلة أخرى للسيطرة على فيروس كورونا ؛", "ومن ثم فإن التعارف هو الذي يأتي عبر خلفيات أخرى لـ Covid-19 عبر مواقع الطب البديل. ؛ أو فجأة الآباء الذين يذهبون إلى ألمانيا للتظاهر ضد إجراءات كورونا.", "منذ تفشي الوباء ، ازدادت المكالمات من الأقارب المعنيين إلى مركز استشارات التطرف ، حسبما ذكرت الرئيسة فيرينا فابريس. نادرًا ما تدور أساطير المؤامرة حول الشباب ، ولكنها تدور حول الأشخاص الذين تتراوح أعمارهم بين 30 و 50 عامًا والذين أصبحوا متطرفين.", "غالبًا ما يكون الشركاء أو الأطفال هم الذين يتصلون بفابريس وفريقها خوفًا من تفكك أسرهم. من حيث روايات المؤامرة ، يمكن أن يحدث هذا بسرعة كبيرة.", "أولئك المقتنعون بهذا يميلون إلى التبشير ببيئتهم ، والتي بدورها تبتعد عن نفسها ، يشرح الخبير: \"إذا كان الشخص معزولًا داخل الأسرة ، فإنهم يبحثون عن كثب أكثر للتواصل مع مجموعتهم الخاصة\"", "لذلك من المهم ألا تفقد إمكانية الوصول: \"يمكن أن يظل الآباء أو الأشقاء أو الأصدقاء المقربون على وجه الخصوص نقطة ارتكاز عندما يكون لدى شخص ما شكوك أو يريد الخروج. \"", "نحن ندعم الأقارب للبقاء على اتصال حتى لا تنقطع العلاقة. \"وينطبق هذا أيضًا على الأشخاص الذين ينتقلون في طوائف أو مجموعات متطرفة أخرى.", "يعتمد أساس المناقشة على مدى قوة اقتناع شخص ما بموقفه: يقول فابريس إن أولئك الذين لا يزالون لديهم شكوك هم أكثر تقبلاً للحجج - \"ولكن إذا كان شخص ما متورطًا بعمق ، فإننا ننصح بعدم المناقشات الأيديولوجية\".", "سيكون من الأفضل طرح أسئلة حول المصادر مثل: كيف تعرف؟ هل تجد ذلك جديرًا بالثقة؟ يجب أن يفهم المرء أيضًا أن أسباب الإيمان بنظريات المؤامرة هي عدم اليقين والأزمة والشعور بفقدان السيطرة.", "\"إذا فقد شخص ما وظيفته ، أو كان غير آمن أو لديه مخاوف\" ، فقد يساعد ذلك في رؤية المخاوف والتعبير عنها. على الرغم من كل التعاطف ، فإن هذا لا ينطبق على الأيديولوجيا ، لأنه يمكنك اتخاذ موقف واضح.", "بشكل عام ، يجب أن تكون مستعدًا لعملية صعبة. يقول فابريس إنه غالبًا ما يكون ناجحًا عندما يتم التوصل إلى إجماع ، على سبيل المثال ترك الموضوع خارج الاجتماع أو عدم إشراك الأطفال.", "تحكي عن الآباء الذين يخشون أن يتم اختطاف الطفل من قبل مشتهي الأطفال في طريقه إلى المدرسة (قصة حركة QAnon). \"حتى إذا استمرت الأم في الإيمان بذلك ، فإن النقطة العملية هي أن الطفل يمكنه حضور الفصل وليس عليك الاتصال بمكتب رعاية الشباب. \"" ]
}