{
  "id" : "l6C259wd",
  "url" : "https://noe.orf.at/stories/3082983/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-30T15:48:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erdbeben: Feuerwehr bringt 82 Container",
  "articleTitleTranslated" : "زلزال: رجال الاطفاء يجلبون 82 حاوية",
  "articleContent" : [ "„Die Wohncontainer werden in der Kaserne Graz verladen“, sagt Landesfeuerwehrkommandant Dietmar Fahrafellner.", "Zwei Kräne der Freiwilligen Feuerwehren Krems und Wiener Neustadt wurden deshalb in die Steiermark entsandt, um zu helfen. 400 Feldbetten, die ebenfalls zur Verfügung gestellt werden, wurden in Tulln verladen.", "Dort tagt auch der Landesführungsstab. „Wir sind dadurch innerhalb weniger Stunden in der Lage, auch Großtransporte ins Ausland zu organisieren. Etwa bei der Eiskatastrophe in Slowenien oder dem Jahrhunderthochwasser in Bosnien“, sagt Fahrafellner.", "Nach dem schweren Erdbeben in Kroatien sollen die Feuerwehrleute bei der Errichtung von Containerdörfern helfen – mehr dazu in news.ORF.at.", "Die Hilfstrupps der niederösterreichischen Feuerwehren bestehen aus 50 Mitgliedern, die sich einem Coronatest unterziehen müssen und von einem Notarztteam und Feuerwehrsanitätern begleitet werden.", "Bevor der Konvoi am Abend seine Reise ins Krisengebiet antreten wird, wird ein Vorauskommando außerdem die Fahrtstrecke im Hinblick auf Unterführungen und Tunnels überprüfen. „Derzeit ist eine Lieferung geplant.", "Möglicherweise kommt es am Neujahrstag aber zu einer weiteren“, sagt Fahrafellner. Neben dem Landesfeuerwehrverband in Niederösterreich wurde auch jener in der Steiermark vom Innenministerium um Unterstützung ersucht." ],
  "articleContentTranslated" : [ "يقول قائد فرقة الإطفاء الحكومية ديتمار فرافيلنر: \"يتم تحميل الحاويات السكنية في ثكنات غراتس\".", "ولذلك تم إرسال رافعتين من فرق الإطفاء المتطوعين في كريمس ووينر نيوستادت إلى ستيريا للمساعدة. تم تحميل 400 سرير معسكر ، والتي تم توفيرها أيضًا ، في Tulln.", "كما يجتمع موظفو إدارة الدولة هناك. وهذا يمكننا من تنظيم شحنات كبيرة الحجم إلى الخارج في غضون ساعات قليلة. على سبيل المثال ، مع كارثة الجليد في سلوفينيا أو فيضان القرن في البوسنة ، \"يقول فرافيلنر.", "بعد الزلزال العنيف الذي ضرب كرواتيا ، من المفترض أن يساعد رجال الإطفاء في إنشاء قرى حاويات - المزيد عن هذا في news.ORF.at.", "تتكون الفرق المساعدة من فرق الإطفاء النمساوية السفلى من 50 عضوًا يتعين عليهم الخضوع لاختبار كورونا ويرافقهم فريق من أطباء الطوارئ ومسعفي فرق الإطفاء.", "قبل أن تبدأ القافلة رحلتها إلى منطقة الأزمة في المساء ، ستقوم قيادة متقدمة أيضًا بفحص المسار من حيث الأنفاق والأنفاق. \"التسليم مخطط حاليا.", "ولكن قد يكون هناك يوم آخر في يوم رأس السنة الجديدة ، كما يقول فرافيلنر. بالإضافة إلى اتحاد الإطفاء الإقليمي في النمسا السفلى ، طلبت وزارة الداخلية أيضًا الدعم من وزارة الداخلية." ]
}