{
  "id" : "L6ECa4WX",
  "url" : "https://kurier.at/wirtschaft/postbus-lenker-fordern-trennwaende/401102463",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T09:22:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Postbus-Lenker fordern Trennwände",
  "articleTitleTranslated" : "يريد سائقو Postbus جدران التقسيم",
  "articleContent" : [ "Um die Lenker sowohl vor Übergriffen zu schützen, als auch die Infektionsgefahr zu mildern, fordert der Postbus-Betriebsrat Schutzmaßnahmen in Bussen.  Mit einem Hammer wurde diese Woche erst ein Busfahrer der Wiener Linien bedroht.", "Der 36-jähirge Buslenker wies einen Fahrgast auf die Maskenpflicht hin - als Reaktion wurde dem Chauffeur der Tod angedroht.  Kein Einzelfall - seit Beginn der Pandemie häufen sich Zwischenfälle zwischen aggressiven Maskenverweigerern und Fahrern der öffentlichen Linien.", "In Frankreich etwa wurde im Juli ein 50-jähriger Buschauffeur durch einen Schlag auf den Schädel lebensgefährlich verletzt.  Postbus-Lenker fordern nun via Aussendung dringend Maßnahmen wie Plexiglaswände - einerseits um vor Übergriffen geschützt zu sein, andererseits um das Infektionsrisiko zu senken.", "“Wie viele LenkerInnen und Fahrgäste müssen sich anstecken bis Sie handeln?” , richtete Betriebsrats-Vorsitzender Robert Wurm einen dringenden Appell an alle Verantwortlichen in Ostösterreich.", "Was in Supermärkten seit März selbstverständlich sei, müsse endlich auch für alle ÖBB-Busse möglich sein.  Die Verkehrsverbünde in Vorarlberg, Tirol, Salzburg, Kärnten und der Steiermark hätten inzwischen reagiert und laufend sämtliche Linienbusse mit Trennwänden für die Lenker ausgestattet.", "“Nur in Oberösterreich, Niederösterreich, Wien und dem Burgenland können sich die Beteiligten offenbar nicht einigen, wer die läppischen Kosten dafür trägt.  Dort sind aber weit mehr als die Hälfte unserer 2.200 Linienbusse unterwegs.", "In diesen Bussen sind gut 1.600 Lenkerinnen und Lenker und ihre Fahrgäste jetzt mitten im zweiten Lockdown weiterhin ungeschützt”, kritisiert Wurm.  Der Einbau einer wirksamen Trennwand in der Fahrerkabine kostet rund 459 Euro – inklusive Material und Arbeitszeit.", "“Dass weder das Unternehmen noch die Verkehrsverbünde bereit sind, diesen Minimalbetrag zum Schutz von MitarbeiterInnen und Fahrgästen in die Hand zu nehmen, ist eine Schande”, beklagt Wurm.", "Verstoß gegen das Arbeitnehmerschutzgesetz Angesichts dessen, dass die Corona-Pandemie weiterhin völlig außer Kontrolle ist, spricht der Betriebsrat von einem klaren Verstoß gegen das Arbeitnehmerschutzgesetz.", "“Die Helden der Straße in dieser Pandemie haben ein Recht darauf, so gut es geht geschützt zu werden.  Wenn die Verkehrsverbünde und das Unternehmen nicht endlich reagieren, müssen Gesundheitsminister Rudolf Anschober und Verkehrsministerin Leonore Gewessler per Verordnung eingreifen”, verlangt der Betriebsrat.", "Auch nach der Pandemie haben solche Einbauten für Busunternehmen einen Mehrwert.  Die Trennwände schützen nicht nur vor COVID-19, sondern auch vor Grippe- und anderen Viren, aber auch vor Übergriffen.", "“Alleine die Ersparnis der Kosten für etwaige Krankenstände und das Sicherheitsgefühl am Arbeitsplatz würden den Einbau rechtfertigen”, so Wurm." ],
  "articleContentTranslated" : [ "من أجل حماية السائقين من الهجمات وتقليل مخاطر الإصابة ، يدعو مجلس أعمال Postbus إلى اتخاذ تدابير وقائية في الحافلات. فقط سائق حافلة في وينر لينين تعرض للتهديد بمطرقة هذا الأسبوع.", "أشار سائق الحافلة البالغ من العمر 36 عامًا إلى أن الراكب يحتاج إلى القناع - رداً على ذلك ، تم تهديد السائق بالقتل. ليست حالة منعزلة - منذ بداية الوباء ، ازدادت الحوادث بين رافضي الأقنعة العدوانية وسائقي الخطوط العامة.", "في فرنسا ، على سبيل المثال ، أصيب سائق حافلة يبلغ من العمر 50 عامًا بجروح قاتلة من ضربة في الجمجمة في يوليو. يدعو سائقو Postbus الآن بشكل عاجل إلى اتخاذ تدابير مثل الجدران الزجاجية التي سيتم إرسالها - من ناحية للحماية من الهجمات ، من ناحية أخرى لتقليل مخاطر الإصابة.", "\"كم عدد السائقين والركاب الذين يجب أن يصابوا قبل أن تتصرف؟\" ، وجه رئيس مجلس الأشغال روبرت وورم نداءً عاجلاً لجميع المسؤولين في شرق النمسا.", "ما كان أمرًا طبيعيًا في السوبر ماركت منذ مارس يجب أن يكون ممكنًا في النهاية لجميع حافلات ÖBB. استجابت جمعيات النقل في فورارلبرغ وتيرول وسالزبورغ وكارينثيا وستيريا الآن وتقوم باستمرار بتجهيز جميع الحافلات بقواطع للسائقين.", "\"فقط في النمسا العليا والنمسا السفلى وفيينا وبورغنلاند يمكن للأطراف المعنية على ما يبدو عدم الاتفاق على من يتحمل التكاليف الباهظة. ومع ذلك ، فإن أكثر من نصف حافلاتنا العادية البالغ عددها 2200 تسير على الطريق هناك.", "في هذه الحافلات ، لا يزال 1600 سائق جيد وركابهم غير محميين في منتصف الإغلاق الثاني ، \"قال ورم. يكلف تركيب حاجز فعال في كابينة السائق حوالي 459 يورو - بما في ذلك المواد والعمالة.", "\"إنه لأمر مخز أن لا الشركة ولا جمعيات النقل على استعداد لأخذ هذا المبلغ الأدنى بأيديهم لحماية الموظفين والركاب\" ، يشكو ورم.", "انتهاك قانون حماية الموظفين نظرًا لحقيقة أن وباء كورونا لا يزال خارج نطاق السيطرة تمامًا ، يتحدث مجلس العمل عن انتهاك واضح لقانون حماية الموظفين.", "\"أبطال الشارع في هذا الوباء لهم الحق في الحماية قدر الإمكان. إذا لم تتفاعل جمعيات النقل والشركة أخيرًا ، يجب أن يتدخل وزير الصحة رودولف أنشوبر ووزير النقل ليونور جيوسلر بموجب مرسوم \"، يطالب مجلس العمل.", "حتى بعد الوباء ، أضافت هذه المنشآت قيمة لشركات الحافلات. لا تحمي جدران التقسيم من COVID-19 فحسب ، بل تحمي أيضًا من الإنفلونزا والفيروسات الأخرى ، ولكن أيضًا من الهجمات.", "قال ورم: \"إن التوفير في تكاليف أي إجازة مرضية والشعور بالأمان في مكان العمل وحده يبرر التثبيت\"." ]
}