{
  "id" : "l6rjZjyU",
  "url" : "https://kurier.at/sport/fussball/lionel-messi-sehnt-sich-nach-anonymitaet-und-lobt-zwei-trainer/401140257",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T09:56:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842495/46-173728518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lionel Messi sehnt sich nach Anonymität und lobt zwei Trainer",
  "articleTitleTranslated" : "يتوق ليونيل ميسي إلى عدم الكشف عن هويته ويشيد بمدربين اثنين",
  "articleContent" : [ "In dem Interview äußerte sich der 33-jährige Argentinier auch zum Transfer-Theater Ende der Vorsaison, als Messi gehen wollte, der Klub aber auf einer Klausel beharrte, die aus Sicht Messis keinen Bestand mehr hatte.", "Am Ende gab Messi klein bei und blieb. \"Es ist wahr, dass ich im Sommer eine sehr schlechte Zeit hatte\", sagte der Superstar. Privilegiert, aber beobachtet Den ganzen Wirbel habe er mit in die neue Saison genommen.", "\"Mir geht es aber heute gut. Ich möchte um alles kämpfen, was vor uns liegt.", "Ich weiß, dass der Verein auf Vereins- und Teamebene eine schwierige Zeit durchlebt und alles in Barcelona schwierig ist, aber ich freue mich darauf\", sagte Messi, der zugab, dass manchmal seine Berühmtheit auch eine Last ist.", "\"Ich bin privilegiert. Aber es gibt Zeiten, in denen ich anonym bleiben möchte\", gestand der Offensivkünstler. \"Ich möchte gerne auf einen Straßenmarkt, in ein Kino oder Restaurant gehen können, besonders wenn ich mit meinen Kindern zusammen bin.\"", "Der FC Barcelona muss jedenfalls am Dienstag im Heimspiel gegen Eibar ohne Messi auskommen. Dieser bekommt eine verlängerte Trainings- und Spielpause, da er am Knöchel angeschlagen ist. Das gaben die Katalanen am Sonntag bekannt.", "Messi war unmittelbar nach dem 3:0-Sieg bei Real Valladolid am 22.  Dezember via Privat-Jet in seine Heimat geflogen, um Weihnachten in Rosario zu verbringen. Rechtzeitig vor dem Gastspiel bei Huesca am 3.", "Jänner soll Messi wieder ins Training einsteigen. " ],
  "articleContentTranslated" : [ "في المقابلة ، علق الأرجنتيني البالغ من العمر 33 عامًا أيضًا على مسرح الانتقالات في نهاية فترة ما قبل الموسم عندما أراد ميسي الرحيل ، لكن النادي أصر على بند يعتقد ميسي أنه لم يعد موجودًا.", "في النهاية ، استسلم ميسي وبقي. قال النجم \"صحيح أني قضيت أوقاتا سيئة للغاية في الصيف\". امتياز ، لكنه شاهده أخذ كل الضجة معه في الموسم الجديد.", "\"لكني بخير اليوم. أريد أن أقاتل من أجل كل ما ينتظرنا.", "وقال ميسي ، الذي اعترف أن كونك مشهورًا يمكن أن يكون عبئًا في بعض الأحيان \"أعرف أن النادي يمر بفترة صعبة على مستوى النادي والفريق وكل شيء صعب في برشلونة ، لكنني أتطلع إلى ذلك\".", "اعترف الفنان المسيء: \"أنا محظوظ. لكن هناك أوقات أريد أن أبقى فيها مجهول الهوية\". \"أود أن أتمكن من الذهاب إلى سوق في الشارع أو سينما أو مطعم ، خاصة عندما أكون مع أطفالي\".", "على أي حال ، سيتعين على برشلونة الاستغناء عن ميسي في مباراتهم على أرضهم ضد إيبار يوم الثلاثاء. يحصل هذا على استراحة طويلة من التدريب واللعب بسبب إصابة كاحله. أعلن الكتالونيون يوم الأحد.", "مباشرة بعد الفوز 3-0 على ريال بلد الوليد في 22 ديسمبر ، سافر ميسي إلى وطنه عبر طائرة خاصة لقضاء عيد الميلاد في روزاريو. في الوقت المناسب قبل ظهور الضيف في هويسكا في 3.", "في يناير يجب أن يبدأ ميسي التدريب مرة أخرى." ]
}