{
  "id" : "l6vdYF9N",
  "url" : "https://kurier.at/wirtschaft/immobiz/der-traum-vom-balkon-so-funktioniert-der-nachtraegliche-anbau/401332614",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/5929455/46-176605407.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/querbeet/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Traum vom Balkon:  So funktioniert der nachträgliche Anbau",
  "articleTitleTranslated" : "حلم الشرفة: هكذا يعمل التعديل التحديثي",
  "articleContent" : [ "Wer in einer kleinen Altbauwohnung mitten in der Stadt lebt, kann von einem Balkon oft nur träumen. Gerade in den sommerlichen  Monaten wächst jedoch bei zahlreichen Menschen die Sehnsucht nach ein bisschen Freifläche.", "Ein nachträglich angebauter Balkon ist zwar technisch möglich, rechtlich aber oft schwierig. ", "Erwin Bruckner von der Arbeiterkammer ist spezialisiert auf Wohnrecht und weiß: „Ein nachträglicher Balkonanbau  durch  den Mieter ist nur mit Zustimmung des Vermieters zulässig.“ Bei Eigentumswohnungen müssen außerdem  alle anderen Wohnungseigentümer dem Bauvorhaben zustimmen.", "Selbst wenn also nur einer dagegen ist, muss man auf den  Balkon verzichten.  Es  lohnt  sich  hier bereits im Vorfeld mit den Nachbarn das Gespräch zu suchen und sich außerdem professionelle Beratung zu holen.", "Ein Unternehmen, das auf die Balkon-Nachrüstung in den Städten  spezialisiert ist und Kunden bei ihrem Vorhaben ganzheitlich unterstützt, ist Easybalkon. Clemens Mayer, Architekt und Gründer der Firma, erklärt: „Wir bieten  ein Gesamtpaket an.", "Von der Einreichplanung, den baurechtlichen Möglichkeiten bis hin zur technischen Umsetzung.“ Bei der Nachrüstung eines Balkons gibt es verschiedene Konstruktionen, die in Frage kommen. „Es hängt natürlich immer vom Bestand des Hauses ab, welche Konstruktion geeignet ist“, so    Mayer.", "Ein Balkontyp, der sich bisher bewährt hat, ist der sogenannte Stützbalkon.", "„Dieser steht auf vier Stützen und ist quasi wie ein Regal, das man vor das eigentliche Haus stellt.“ Damit  die Balkon-Experten aber mit der Planung beginnen können, benötigen Sie im Vorfeld Material von den Kunden: „Ein Foto von außen, wo man die Fassade gut sieht.", "Außerdem ein Plan von der Wohnung mit Grundriss. Dann haben wir schon einmal einen guten Überblick“, so Mayer. Schon kann es  auch losgehen und dem Balkonglück steht nichts mehr im Wege – vorausgesetzt die Nachbarn stimmen auch zu.   ", "Grundsätzlich gilt: Wenn ein Mieter nachträglich einen Balkonanbau durchführen will, braucht er dazu erst die Zustimmung des Vermieters. Gehört dem Vermieter nicht das gesamte Haus, müssen zudem alle anderen Wohnungseigentümer dem Bauvorhaben zustimmen.", "Des Weiteren gibt es, abhängig vom jeweiligen Bundesland, unterschiedliche Bauvorschriften. Das betrifft zum Beispiel die Abstandsregeln zu den Nachbarn, die Regelung zur maximalen Ausladung und die Beeinträchtigung der Belichtung der darunter liegenden Räume.", "Anlaufstelle dazu ist das Gemeindeamt, in Wien der Magistrat. Für Mietwohnungen in der Stadt können auch Vereinbarungen zwischen Vermieter und Mieter getroffen werden, wer die Kosten für den Balkonanbau übernimmt.", "Sollte der Vermieter den Balkonanbau übernehmen und eine Baufirma beauftragen, wird der Balkonanbau  bei der Bemessung der Miete berücksichtigt.  Ein nachträglicher Balkonanbau in der Stadt ist nicht nur mit einem enormen rechtlichen Aufwand verbunden, er ist zudem auch  sehr kostspielig.", "AK-Wohnexperte Erwin Bruckner schätzt: „Mit Einmalkosten in der Höhe von 15.000 Euro, vielleicht sogar mehr, wird man für den Anbau eines Balkons wohl  rechnen müssen“", "Wer nicht so viel investieren kann und trotzdem das Sonntagsfrühstück draußen genießen möchte, für den gibt es spannende und günstigere Alternativen.     “ Eine davon nennt sich „Balcosy“ und kommt aus Linz.", "Das junge Start-up hat  aus der  Not eine Tugend gemachte: „In meiner Altbauwohnung in Linz gibt es keinen Balkon, darum habe ich mich immer aufs Fensterbrett gesetzt, die Sonne suchend.", "Irgendwann hat mir alles wehgetan,   außerdem hatte ich Angst, dass ich runterfalle“, erzählt Florian Holzmayer, der Gründer von „Balcosy“. So kam er dazu, sich aus einem alten Holzbrett aus dem Keller einen Sitz für das Fenster zu bauen: Die Geburtsstunde von „Balcosy“.", "Nach mehreren  Versuchen und Prototypen wurde  daraus schließlich ein multifunktionales Möbel. „Im Grunde ist es ein Schreibtisch, der innen am Fenster hängt. Wenn man das Fenster aufmacht und das Ganze hochklappt, wird es eine Solo-Sitzfläche.", "Also eine Art Klappbalkon fürs Fenster“, erklärt Holzmayer.  Die Anbringung des „Balcosy“ ist in fast jeder Wohnung möglich. Die einzigen Voraussetzungen:  Neben dem Fenster müssen links und rechts jeweils 20 Zentimeter Platz für die Montage zur Verfügung stehen.  ", "„Wir empfehlen aber, dass der „Balcosy“ von einer professionellen  Montagefachkraft montiert wird“, so der junge Unternehmer. Denn Sicherheit steht für  Holzmayer an erster Stelle. „Wir sind gerade  dabei, den „Balcosy“ von der TÜV Austria zertifizieren zu lassen.", "Das ist zwar ein aufwendiger Prozess, dafür ist der ’Balcosy’ dann aber ordentlich geprüft.“ Noch kann man sich für den Kauf eines „Balcosy“ nur auf der Website (www.balcosy.at) voranmelden. „Ich schätze, dass wir spätestens im Frühjahr 2022 mit dem Verkauf starten können“, so Holzmayer.", "Eine spannende Alternative, die zwar keinen Balkon ersetzt – aber dennoch einen sicheren Platz in der Sonne schafft. Und das ganz ohne die Zustimmung von Nachbarn und Vermietern. " ],
  "articleContentTranslated" : [ "إذا كنت تعيش في شقة قديمة صغيرة في وسط المدينة ، فلا يمكنك أن تحلم إلا بشرفة. ومع ذلك ، خاصة في أشهر الصيف ، يتوق الكثير من الناس إلى مساحة مفتوحة قليلاً.", "الشرفة التي تم تحديثها أمر ممكن تقنيًا ، ولكنها صعبة من الناحية القانونية.", "إروين بروكنر من غرفة العمل متخصص في حق الإقامة ويعرف: \"لا يُسمح بتمديد الشرفة اللاحق من قبل المستأجر إلا بموافقة المالك\".", "لذا حتى لو عارضها شخص واحد فقط ، عليك الاستغناء عن الشرفة. من المفيد التحدث مع الجيران مسبقًا والحصول على مشورة مهنية أيضًا.", "شركة Easybalkon هي شركة متخصصة في تعديل الشرفات في المدن وتوفر للعملاء دعمًا شاملاً في مشاريعهم. يوضح كليمنس ماير ، المهندس المعماري ومؤسس الشركة: “نحن نقدم حزمة كاملة.", "من تخطيط التقديم ، وخيارات قانون البناء إلى التنفيذ الفني. \"عند إعادة تجهيز الشرفة ، هناك العديد من الإنشاءات التي يجب أخذها في الاعتبار. يقول ماير: \"بالطبع ، يعتمد الأمر دائمًا على المبنى الحالي الذي يناسب البناء\".", "أحد أنواع الشرفات التي أثبتت قيمتها حتى الآن هو ما يسمى بشرفة الدعم.", "\"يقف هذا على أربعة دعامات ويشبه نوعًا ما الرف الذي تضعه أمام المنزل الفعلي.\" ولكن حتى يتمكن خبراء الشرفة من البدء في التخطيط ، تحتاج إلى مواد من العميل مسبقًا: \"صورة من الخارج ، حيث يمكنك أن ترى واجهة جيدا.", "بالإضافة إلى مخطط الشقة مع مخطط الطابق. ثم لدينا بالفعل نظرة عامة جيدة ، \"يقول ماير. يمكنك أن تبدأ على الفور ولا يوجد شيء يقف في طريق سعادتك في الشرفة - بشرط موافقة الجيران أيضًا.", "في الأساس ، إذا أراد المستأجر إضافة شرفة لاحقًا ، فإنه يحتاج أولاً إلى موافقة المالك. إذا كان المالك لا يمتلك المنزل بأكمله ، فيجب أيضًا أن يوافق جميع مالكي الشقق الآخرين على مشروع المبنى.", "علاوة على ذلك ، هناك لوائح بناء مختلفة ، اعتمادًا على الولاية الفيدرالية المعنية. يتعلق هذا ، على سبيل المثال ، بقواعد المسافة إلى الجيران ، وتنظيم الحد الأقصى للإسقاط وإعاقة إضاءة الغرف أدناه.", "نقطة الاتصال لهذا هو مكتب البلدية ، في فيينا القاضي. بالنسبة للشقق المستأجرة في المدينة ، يمكن أيضًا إبرام اتفاقيات بين المالك والمستأجر بشأن من سيتحمل تكاليف توسيع الشرفة.", "إذا تولى المؤجر توسعة الشرفة وقام بتكليف شركة إنشاءات ، فسيتم مراعاة امتداد الشرفة عند حساب الإيجار. لا يرتبط امتداد الشرفة اللاحق في المدينة فقط بالتكاليف القانونية الهائلة ، ولكنه أيضًا مكلف للغاية.", "ويقدر إروين بروكنر ، خبير الحياة في حزب العدالة والتنمية: \"يجب توقع تكاليف لمرة واحدة تبلغ 15000 يورو ، وربما أكثر ، لتوسيع الشرفة\"", "إذا كنت لا تستطيع استثمار الكثير وما زلت ترغب في الاستمتاع بوجبة إفطار الأحد في الخارج ، فهناك بدائل مثيرة وأرخص. \"واحد منهم يسمى\" بالكوزي \"ويأتي من لينز.", "ابتكرت الشركة الناشئة فضيلة بدافع الضرورة: \"لا توجد شرفة في شقتي في مبنى قديم في لينز ، لذلك جلست دائمًا على حافة النافذة ، أبحث عن الشمس.", "في وقت ما يؤلمني كل شيء ، وكنت أخشى أيضًا أن أسقط ، \"كما يقول فلوريان هولزماير ، مؤسس\" بالكوزي \". فجاء ليبني مقعدًا للنافذة من لوح خشبي قديم من القبو: ساعة ولادة \"بالكوزي\".", "بعد عدة تجارب ونماذج أولية ، أصبح أخيرًا أثاثًا متعدد الوظائف. \"في الأساس ، إنه مكتب معلق داخل النافذة. إذا فتحت النافذة وقمت بطي كل شيء ، يصبح مقعدًا منفردًا.", "بعبارة أخرى ، نوع من الشرفة القابلة للطي للنافذة \"، يشرح هولزماير. يمكن تركيب \"Balcosy\" في أي شقة تقريبًا. المتطلبات الأساسية الوحيدة: بجوار النافذة ، يجب توفير مساحة 20 سم للتثبيت على اليسار واليمين.", "\"ومع ذلك ، نوصي بتركيب\" Balcosy \"بواسطة متخصص تجميع محترف\" ، كما يقول رجل الأعمال الشاب. لأن السلامة تأتي أولاً بالنسبة لـ Holzmayer. \"نحن حاليًا بصدد الحصول على شهادة\" Balcosy \"من TÜV Austria.", "هذه عملية معقدة ، ولكن يتم التحقق من \"Balcosy\" بشكل صحيح \". لا يزال بإمكانك التسجيل المسبق فقط لشراء\" Balcosy \"على موقع الويب (www.balcosy.at). قال هولزماير: \"أقدر أنه يمكننا البدء في البيع في ربيع 2022 على أبعد تقدير\".", "بديل مثير لا يحل محل الشرفة - ولكنه لا يزال يخلق مكانًا آمنًا في الشمس. وكل هذا بدون موافقة الجيران والملاك." ]
}