{
  "id" : "L6wNFj6N",
  "url" : "https://vorarlberg.orf.at/stories/3077597/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-26T05:45:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flexenarena: Qualifikation startet um 10 Uhr",
  "articleTitleTranslated" : "Flexenarena: يبدأ التأهيل في الساعة 10 صباحًا.",
  "articleContent" : [ "Kurz vor Weihnachten 1994 gastierte der Weltcup-Tross letztmalig im Ländle.  Der ehemalige italienische Skirennläufer Alberto Tomba feierte damals am Schlegelkopf in Lech einen Doppelsieg.", "Danach gab es 2003 nochmals Bemühungen, um Rennen in Lech stattfinden zu lassen.  Es kam allerdings zu keiner Einigung mit den Grundeigentümern.  Fotostrecke mit 5 Bildern Riesentorlauf auf 300 Meter langer Piste Mit zweiwöchiger Verspätung ist es nun wieder so weit – nachdem es endlich geschneit hat und die Temperaturen wie erhofft gesunken sind.", "Gefahren wird je ein Parallel-Riesentorlauf für Damen und Herren unterhalb des Trittkopfs in Zürs auf der rund 300 Meter langen Piste.  Wobei heute und morgen jeweils ab 10.00 Uhr die Qualifikation gefahren wird.", "Jede und jeder fährt dort einmal auf dem roten und einmal auf dem blauen Kurs.  Die Zeiten werden anschließend zusammengezählt.  ORF-Live-Berichterstattung Die besten 16 steigen ins K.O.", "-Finale auf, das dann um 17.45 Uhr unter Flutlicht gefahren wird.  Mit Katharina Liensberger und Christian Hirschbühl ist Vorarlberg in beiden Rennen vertreten.", "Zu den Topfavoriten zählen beide aber nicht.  Am Freitag sind die Herren an der Reihe.  Publikum ist Coronavirus-bedingt nicht zugelassen.  Dafür können die Rennen auf ORF 1 live mitverfolgt werden und auch Radio Vorarlberg berichtet an beiden Tagen ab 9.00 Uhr durchgehend aus Zürs – mehr dazu ORF Vorarlberg live beim FIS Ski Weltcup in Lech-Zürs." ],
  "articleContentTranslated" : [ "قبل فترة وجيزة من عيد الميلاد 1994 ، ظهر الوفد المرافق لكأس العالم للمرة الأخيرة في لاندل. احتفل متسابق التزلج الإيطالي السابق ألبرتو تومبا بفوز مزدوج في شليجلكوبف في ليخ.", "بعد ذلك ، في عام 2003 كانت هناك جهود مرة أخرى لإجراء سباقات في ليخ. ومع ذلك ، لم يتم التوصل إلى اتفاق مع ملاك الأراضي. معرض صور مع 5 صور تعرج عملاق على منحدر طوله 300 متر مع تأخير لمدة أسبوعين ، حان الوقت مرة أخرى - بعد أن تساقطت الثلوج أخيرًا وانخفضت درجات الحرارة كما هو مأمول.", "يوجد سباق تعرج عملاق واحد لكل من النساء والرجال أسفل Trittkopf في Zürs على منحدر يبلغ طوله 300 متر تقريبًا. سيقام التأهل اليوم وغدًا من الساعة 10 صباحًا.", "يقود الجميع هناك مرة واحدة على الطريق الأحمر ومرة واحدة على المسار الأزرق. ثم يتم إضافة الأوقات. تغطية ORF الحية أفضل 16 تم طردهم", "- النهائيات ، والتي سيتم تشغيلها بعد ذلك تحت الأضواء الكاشفة في الساعة 5.45 مساءً. فورارلبرغ ممثلة في كلا السباقين مع كاثرينا لينسبيرغر وكريستيان هيرشبول.", "لكن أيا منهما ليس من بين أفضل المرشحين. يوم الجمعة يأتي دور الرجال. بسبب فيروس كورونا ، الجمهور غير مسموح به. يمكن متابعة السباقات مباشرة على ORF 1 و Radio Vorarlberg تقدم تقارير بشكل مستمر من Zürs في كلا اليومين من الساعة 9:00 صباحًا - المزيد على ORF Vorarlberg مباشرة في كأس العالم للتزلج FIS في Lech-Zürs." ]
}