{
  "id" : "l6xkNxed",
  "url" : "https://kurier.at/wirtschaft/deutscher-staat-steigt-in-grossem-stil-bei-reisekonzern-tui-ein/401147673",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:39:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795962/78370011357778298_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutscher Staat steigt in großem Stil bei Reisekonzern Tui ein",
  "articleTitleTranslated" : "تشارك الدولة الألمانية في شركة السفر Tui على نطاق واسع",
  "articleContent" : [ "Der Bund kann sich mit insgesamt bis zu 25 Prozent plus einem Anteilsschein beteiligen und hielte damit eine Sperrminorität. Der deutsche Staat kann sich nach der Lufthansa nun auch in größerem Umfang an der Tui als einem weiteren angeschlagenen Unternehmen der Reisebranche beteiligen.", "Die Eigner des schwer von der Coronakrise getroffenen Touristikkonzerns stimmten am Dienstag mit großer Mehrheit einem entsprechenden Recht zum Umtausch von Vermögenseinlagen in Aktien zu.", "Sperrminorität Damit ist der Weg für den deutschen Bund frei, mit insgesamt bis zu 25 Prozent plus einem Anteilsschein bei der Tui einzusteigen - in dieser Höhe hätte er auch eine Sperrminorität und somit ein Mitspracherecht bei weiteren zentralen Entscheidungen.", "Das Unternehmen hatte seine Eigentümer zu einer außerordentlichen Hauptversammlung zusammengerufen, die wegen der Pandemie-Beschränkungen online ausgerichtet wurde. Dabei schufen die Aktionäre die letzten formalen Voraussetzungen für eine größere staatliche Beteiligung.", "Staatshilfen Die EU-Kommission hatte zuvor am Montagabend in Brüssel erklärt, dass die wettbewerbsrechtlichen Rahmenbedingungen für bis zu 1,25 Milliarden Euro an deutschen Hilfen aus ihrer Sicht erfüllt sind.", "Im Einzelnen geht es dabei um eine stille Beteiligung an Tui von 420 Millionen Euro, die der staatliche Wirtschaftsstabilisierungsfonds (WSF) laut Beschluss der Aktionäre nun in direkte Anteilsscheine umwandeln darf.", "Zudem umfasst das Paket eine ebenfalls wandelbare Anleihe im Wert von 150 Mio. Euro, für die bereits im Spätsommer die wesentlichen Bedingungen geklärt worden waren. Hinzu kommt jetzt noch eine zweite, allerdings nicht wandelbare stille Beteiligung von bis zu 680 Mio.", "Euro. Die genaue Ausschöpfung dieses letzten Teils ist unter anderem abhängig davon, ob sich das Land Niedersachsen am Tui-Hauptsitz Hannover bereit erklärt, eine Summe von bis zu 400 Mio. Euro mit einer eigenen Garantie abzusichern.", "Dies ist - wie auch die Frage staatlicher Beteiligungen an Aktiengesellschaften generell - umstritten, wie bereits bei der Lufthansa oder bei der Commerzbank in der Finanzkrise nach 2008.  Im Frühjahr war Tui das erste deutsche Großunternehmen, dem der Bund finanziell unter die Arme griff.", "Insgesamt wurden dem Konzern einschließlich privater Mittel im Rahmen dreier Hilfspakete mittlerweile 4,8 Milliarden Euro an Unterstützung zugesprochen, um die Umsatzeinbrüche in der Viruskrise aufzufangen.", "Der Löwenanteil entfällt dabei auf Darlehen, die über die bundeseigene Förderbank KfW oder ein Konsortium mehrerer Geschäftsbanken abgewickelt werden. Größter Eigner stockt auf Außerdem brachten die Tui-Aktionäre am Dienstag ebenfalls mit großer Mehrheit eine Kapitalerhöhung von rund 500 Mio.", "Euro auf den Weg. Die zusätzlichen Aktien sollen ergänzendes Geld in die Kasse bringen. Die Beteiligungsfirma der russischen Milliardärsfamilie Mordaschow hatte sich als bisher größter Eigner schon vorab verpflichtet, ihre Bezugsrechte voll wahrzunehmen." ],
  "articleContentTranslated" : [ "يمكن للحكومة الفيدرالية المشاركة بما يصل إلى 25 في المائة بالإضافة إلى سهم واحد ، وبالتالي سيكون لديها أقلية مانعة. بعد Lufthansa ، يمكن للدولة الألمانية الآن أن تأخذ حصة أكبر في Tui كشركة أخرى مضطربة في صناعة السفر.", "اتفق أصحاب مجموعة السياحة ، التي تضررت بشدة من أزمة كورونا ، يوم الثلاثاء بأغلبية كبيرة على حق مقابل في تبادل الأصول بأسهم.", "حجب الأقلية يمهد هذا الطريق أمام الحكومة الفيدرالية الألمانية لدخول Tui بإجمالي يصل إلى 25 بالمائة بالإضافة إلى سهم واحد - على هذا المستوى سيكون لها أيضًا أقلية معطلة وبالتالي سيكون لها رأي في قرارات مركزية أخرى.", "كانت الشركة قد دعت أصحابها معًا لعقد اجتماع عام استثنائي تم عقده عبر الإنترنت بسبب قيود الوباء. وبذلك ، وضع المساهمون المتطلبات الشكلية النهائية لمشاركة أكبر للدولة.", "مساعدات الدولة وكانت مفوضية الاتحاد الأوروبي قد أعلنت في وقت سابق مساء الاثنين في بروكسل أنها تعتقد أن الشروط الإطارية بموجب قانون المنافسة تصل إلى 1.25 مليار يورو من المساعدات الألمانية قد تم الوفاء بها.", "على وجه التحديد ، يتعلق الأمر بمشاركة صامتة في Tui بقيمة 420 مليون يورو ، والتي يُسمح الآن لصندوق الاستقرار الاقتصادي الحكومي (WSF) بتحويلها إلى شهادات أسهم مباشرة وفقًا لقرار المساهمين.", "تتضمن الحزمة أيضًا سندًا قابلًا للتحويل بقيمة 150 مليون يورو ، تم بالفعل توضيح شروطه الأساسية في أواخر الصيف. بالإضافة إلى ذلك ، هناك الآن مشاركة صامتة ثانية ، ولكنها غير قابلة للتحويل ، تصل إلى 680 مليون.", "اليورو. يعتمد الاستنفاد الدقيق لهذا الجزء الأخير ، من بين أمور أخرى ، على ما إذا كانت ولاية ساكسونيا السفلى في مقر توي في هانوفر توافق على تأمين مبلغ يصل إلى 400 مليون يورو بضمانها الخاص.", "هذا - مثل مسألة حيازات الدولة في الشركات المساهمة بشكل عام - مثير للجدل ، كما كان الحال مع Lufthansa أو Commerzbank في الأزمة المالية بعد عام 2008. في الربيع ، كانت Tui أول شركة ألمانية كبرى تحصل على دعم مالي من الحكومة الفيدرالية.", "في المجموع ، حصلت المجموعة ، بما في ذلك الصناديق الخاصة ، على 4.8 مليار يورو دعما كجزء من ثلاث حزم مساعدات من أجل تخفيف التراجع في المبيعات خلال أزمة الفيروس.", "يتم احتساب حصة الأسد من خلال القروض التي تتم معالجتها من قبل بنك التنمية المملوك اتحاديًا KfW أو مجموعة من العديد من البنوك التجارية. أكبر زيادة للمالكين بالإضافة إلى ذلك ، حقق مساهمو Tui زيادة في رأس المال بنحو 500 مليون يوم الثلاثاء بأغلبية كبيرة.", "يورو في الطريق. تهدف الأسهم الإضافية إلى جلب أموال إضافية إلى السجل النقدي. كانت الشركة القابضة لعائلة الملياردير الروسي مورداشوف ، بصفتها المالك الأكبر حتى الآن ، قد ألزمت نفسها مسبقًا بممارسة حقوق الاكتتاب بالكامل." ]
}