{
  "id" : "l7JEpo4B",
  "url" : "https://kurier.at/sport/tennis/raetselraten-um-thiem-absage-auch-in-monte-carlo/401338101",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:51:20Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/5946387/46-175712227.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rätselraten um Thiem - Absage auch in Monte Carlo",
  "articleTitleTranslated" : "التخمين على تيم - الإلغاء أيضًا في مونت كارلو",
  "articleContent" : [ "Sieht man auf die Homepage von Dominic Thiem, dann steht da: \"WHAT'S UP NEXT,  SCHEDULE\" mit den Terminen 8. März Doha und 14.  März Dubai.  Selbst der Homepagebetreuer des Managements weiß nicht mehr so genau, wann es weiter geht.", "Sicher ist nur, dass sich der Niederösterreicher noch immer nicht fit genug für die Rückkehr auf die Tour fühlt und auch den Start in die Sandplatzsaison in Monte Carlo abgesagt hat. ", "\"Nach Doha und Dubai habe ich eine Pause einlegen müssen\", erklärt der 27-Jährige auf seiner Homepage, \"Ich bin noch nicht zu 100 Prozent ready. Es tut mir leid, ich hätte Monte Carlo gerne gespielt, aber es geht sich leider nicht aus.\"", "Während des Turniers wird Thiem in Österreich auf Sand trainieren. \"Auf mich warten anstrengende Wochen, ich habe viel zu arbeiten.\"" ],
  "articleContentTranslated" : [ "إذا نظرت إلى الصفحة الرئيسية لدومينيك تيم ، فستجد ما يلي: \"ما الجديد ، الجدول الزمني\" بالتواريخ 8 مارس الدوحة و 14 مارس دبي. حتى مدير موقع الإدارة لم يعد يعرف بالضبط متى يجب المتابعة.", "الشيء الوحيد المؤكد هو أن النمسا السفلى ما زالت لا تشعر باللياقة الكافية للعودة إلى الجولة وألغت أيضًا بداية موسم الملاعب الترابية في مونت كارلو.", "يوضح الشاب البالغ من العمر 27 عامًا على صفحته الرئيسية: \"بعد الدوحة ودبي ، كان علي أن آخذ قسطًا من الراحة ، فأنا لست مستعدًا بنسبة 100٪ بعد. أنا آسف ، كنت أود أن ألعب لعبة مونت كارلو ، لكن للأسف لا يعمل بها \".", "خلال البطولة ، سيتدرب تيم على الملاعب الرملية في النمسا. \"هناك أسابيع شاقة في انتظاري ، لدي الكثير لأعمله\"." ]
}