{
  "id" : "L7oRjGPn",
  "url" : "https://www.diepresse.com/5958882/Zoll_2020-fast-57000-Faelschungen-in-Oesterreich-beschlagnahmt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T06:03:00Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/e/2/5958882/THEMENBILD-ZOLL--ZOLLKONTROLLE_1617083559374790_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER) APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2020 fast 57.000 Fälschungen in Österreich beschlagnahmt",
  "articleTitleTranslated" : "في عام 2020 ، تمت مصادرة ما يقرب من 57000 مزور في النمسا",
  "articleContent" : [ "In Österreich wurden im Jahr 2020 um 60 Prozent mehr Sendungen mit gefälschten Produkten beschlagnahmt als im Vorjahr. Das geht aus dem Produktpiratenbericht hervor. Verschickt werden vor allem illegale Medikamente.", "Der österreichische Zoll hat im vergangenen Jahr 3317 Sendungen mit 56.979 gefälschten Produkten beschlagnahmt, das waren um 60 Prozent mehr Sendungen als im Jahr 2019.  Gemessen an den Preisen der Originalprodukte entspricht das einem Gesamtwert von 24 Millionen Euro, wie aus dem Produktpirateriebericht 2020 hervorgeht, der vom Finanzministerium jährlich an den Nationalrat übermittelt wird.  ", "Ein Großteil der Beschlagnahmen betrifft gefälschte oder andere illegale Medikamente. Knapp 92 Prozent der beschlagnahmten Lieferungen wurden im Internet bestellt und mit der Post oder durch Kurierdienste nach Österreich eingeführt.", "Sorgen machen den Zollfahndern vor allem die illegalen Medikamente, die zunehmend in kleinen Päckchen oder Briefen verschickt werden. In Österreich wurden im Jahr 2020 bei 3420 Aufgriffen insgesamt 345.966 gefälschte und andere illegale Medikamente beschlagnahmt.", "So viele Fälle in einem Jahr hatte der Zoll noch nie zuvor verzeichnet - die Steigerung gegenüber 2019 betrug mehr als 58 Prozent. Auch die dabei aufgegriffene Menge von 345.966 Stück war die zweithöchste jemals vom Zoll verzeichnete.", "Ein sehr großer Teil der gefälschten Produkte stammt aus China. Die beschlagnahmten Medikamente seien oft verunreinigt, über- oder unterdosiert oder überhaupt wirkungslos.", "\"Das fehlende Wissen über Inhaltsstoffe, Produktion und Vertrieb von geschmuggelten Medikamenten und Gesundheitspräparaten sollte jeden vom Kauf außerhalb unserer Apotheken abhalten\", warnt Gerhard Marosi, Produktpiraterieexperte im Finanzministerium.", "Als gefährlich werden oft auch Kinderspielzeug oder andere Produkte eingestuft, die für Kinder bestimmt sind.", "\"Indem gefälschte Waren aus dem Verkehr gezogen werden, bevor sie noch auf dem Markt verteilt werden können, schützt der österreichische Zoll Wettbewerbsfähigkeit, Handel und Investitionen und nicht zuletzt Konsumentinnen und Konsumenten\", betonte Finanzminister Gernot Blümel (ÖVP) laut Mitteilung." ],
  "articleContentTranslated" : [ "في النمسا ، تم ضبط شحنات منتجات مقلدة بنسبة 60 في المائة في عام 2020 مقارنة بالعام السابق. ينبثق هذا من تقرير قرصنة المنتج. قبل كل شيء ، يتم إرسال المخدرات المحظورة.", "في العام الماضي ، صادرت الجمارك النمساوية 3317 شحنة تحتوي على 56979 منتجًا مزيفًا ، بزيادة 60 بالمائة عن عام 2019. قياسا على أسعار المنتجات الأصلية ، يتوافق هذا مع قيمة إجمالية قدرها 24 مليون يورو ، وفقا لتقرير قرصنة المنتجات لعام 2020. يتم تقديمه سنويًا من قبل وزارة المالية إلى المجلس الوطني.", "تتضمن معظم النوبات عقاقير مزيفة أو غير مشروعة أخرى. تم طلب ما يقرب من 92 في المائة من عمليات التسليم المصادرة عبر الإنترنت وإحضارها إلى النمسا عن طريق خدمات البريد أو البريد السريع.", "قبل كل شيء ، يشعر محققو الجمارك بالقلق بشأن المخدرات غير المشروعة ، والتي يتم إرسالها بشكل متزايد في عبوات أو رسائل صغيرة. في النمسا في عام 2020 ، تم ضبط ما مجموعه 345،966 مخدرًا مزيفًا ومخدرات أخرى غير مشروعة من 3420 عملية ضبط.", "لم تسجل الجمارك من قبل هذا العدد الكبير من الحالات في عام واحد - كانت الزيادة مقارنة بعام 2019 أكثر من 58 في المائة. وكانت كمية 345.966 قطعة التي تم التقاطها هي ثاني أعلى كمية تسجلها الجمارك على الإطلاق.", "تأتي نسبة كبيرة جدًا من المنتجات المقلدة من الصين. غالبًا ما تكون الأدوية المصادرة ملوثة أو بجرعة زائدة أو ناقصة أو غير فعالة على الإطلاق.", "يحذر جيرهارد ماروسي ، خبير قرصنة المنتجات في وزارة المالية ، من أن \"الافتقار إلى المعرفة بمكونات وإنتاج وتوزيع الأدوية والمنتجات الصحية المهربة يجب أن يمنع أي شخص من الشراء خارج صيدلياتنا\".", "غالبًا ما يتم أيضًا تصنيف لعب الأطفال أو المنتجات الأخرى المخصصة للأطفال على أنها خطرة.", "وقال وزير المالية غيرنوت بلوميل (ÖVP) ، وفقًا للإعلان ، \"بإخراج السلع المقلدة من التداول قبل أن يظل من الممكن توزيعها في السوق ، تحمي الجمارك النمساوية القدرة التنافسية والتجارة والاستثمار ، وأخيراً وليس آخراً المستهلكين\"." ]
}