{
  "id" : "L7SvUUK8",
  "url" : "https://kurier.at/sport/wintersport/bernadette-schild-gab-karriereende-bekannt/401218080",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T17:19:16Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://image.kurier.at/images/original/5000370/46-168209026.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bernadette Schild gab Karriereende bekannt",
  "articleTitleTranslated" : "أعلنت برناديت شيلد نهاية مسيرتها المهنية",
  "articleContent" : [ "Die Salzburgerin Bernadette Schild hat ihre aktive Ski-Karriere beendet. Die 31-Jährige gab ihren Entschluss am Sonntag in der ORF-Sendung \"Sport am Sonntag\" und per ÖSV-Aussendung bekannt.", "Die jüngere Schwester der Ex-Slalom-Dominatorin Marlies Raich (früher Schild) hat sich am 27.  Dezember beim Slalomtraining einen Kreuzband- und Meniskusriss sowie eine Knochenprellung zugezogen, fiel für den Rest der Saison aus.", "Nun zog sie hinter ihre Laufbahn einen Schlussstrich. Es war Schilds zweite Kreuzbandblessur binnen 14 Monaten, davor hatte sie sich im Oktober 2019 beim Weltcup-Opening in Sölden schwer verletzt. 13 Jahre war Schild im Weltcup vertreten.", "\"Ich musste mir einfach die Frage stellen, ob ich mir zutraue, wieder ans Limit und auch darüber hinaus zu gehen, und die ehrliche Antwort darauf ist einfach 'nein'\", sagte Schild. \"Deshalb ist meine Entscheidung, meine aktive Skirennkarriere zu beenden, bereits vor einigen Wochen gefallen.\"", "Sie habe den Skirennsport immer mit sehr viel Freude betrieben, auch mit Ehrgeiz und Zielstrebigkeit. \"Diese Eigenschaften nehme ich nun mit in einen völlig neuen Lebensabschnitt und in ein gänzlich anderes Berufsfeld\", berichtete die zweifache Zweite in Slalom-Weltcups.", "Schild wird künftig bei einem in Lofer ansässigen Konfiserie-Unternehmen - ihrem ersten Kopfsponsor - in Marketing- und Medien-Angelegenheiten tätig sein. 2008 hatte sich Schild in Formal in Spanien zur Juniorenweltmeisterin im Slalom gekrönt, im Jahr darauf sicherte sie sich in dieser Disziplin Silber bei der Junioren-WM in Garmisch-Partenkirchen. 2010/11 gewann Schild die Slalom-Europacupwertung, 2013 wurde sie in Lenzerheide erstmals Weltcup-Zweite, 2018 dann auch in Flachau.  ", "Ihre Bilanz ergänzen fünf weitere Podestplätze im Weltcup. Die Technikspezialistin nahm an zwei Olympischen Spielen und drei Weltmeisterschaften teil.", "\"Bernadette Schild hat unser Technik-Team über ein Jahrzehnt lang entscheidend mitgeprägt\", erklärte Christian Mitter, der Sportliche Leiter der ÖSV-Damen über die Olympia-Siebente im Torlauf 2018.  \"Sie hat eine wichtige Rolle in der Mannschaft eingenommen und wird auf alle Fälle fehlen.", "Ich wünsche Bernadette für ihre Zukunft alles Gute, sie wird ihre neue Aufgabe sicherlich zielstrebig und mit Begeisterung so wie im Skirennsport meistern.\"" ],
  "articleContentTranslated" : [ "أنهت برناديت شيلد من سالزبورغ مسيرتها النشطة في التزلج. أعلنت الفتاة البالغة من العمر 31 عامًا قرارها يوم الأحد في برنامج ORF \"Sport am Sonntag\" وعبر بث ÖSV.", "عانت الأخت الصغرى لمارليس رايش (شيلد سابقًا) المسيطرة على سباق التعرج المتعرج سابقًا ، من تمزق في الرباط الصليبي وتمزق في الغضروف المفصلي بالإضافة إلى كدمة في العظام أثناء تدريب التعرج في 27 ديسمبر وغابت لبقية الموسم.", "الآن رسمت خطا وراء حياتها المهنية. كانت هذه هي إصابة شيلد الثانية في الرباط الصليبي في غضون 14 شهرًا ، قبل أن تتعرض لإصابة خطيرة في افتتاح كأس العالم في سولدن في أكتوبر 2019. تم تمثيل شيلد في كأس العالم لمدة 13 عامًا.", "قال شيلد: \"كان علي فقط أن أسأل نفسي ما إذا كنت تجرأت على الذهاب إلى أقصى الحدود وما بعدها ، والإجابة الصادقة على ذلك هي\" لا \"فقط\". \"لهذا السبب اتخذ قراري بإنهاء مسيرتي النشطة في سباقات التزلج قبل بضعة أسابيع.\"", "لقد تابعت دائمًا سباقات التزلج بفرح كبير وطموح وتصميم. \"أنا الآن آخذ هذه الصفات معي إلى مرحلة جديدة تمامًا من حياتي وفي مجال احترافي مختلف تمامًا\" ، هذا ما أفاد به وصيف كأس العالم مرتين في سباق التعرج المتعرج.", "في المستقبل ، ستعمل شيلد في شركة حلويات مقرها في لوفر - الراعي الرئيسي الأول - في مسائل التسويق والإعلام. في عام 2008 ، توجت شيلد بطلة العالم للناشئين في سباق التعرج بإسبانيا ، وفي العام التالي حصلت على الميدالية الفضية في هذا التخصص في بطولة العالم للناشئين في جارمش بارتنكيرشن. في 2010/11 ، فازت شيلد بكأس التعرج الأوروبي ، وفي عام 2013 احتلت المركز الثاني في كأس العالم لأول مرة في لينتسرهايد ، وفي عام 2018 أيضًا في فلاخاو.", "خمسة مراكز تتويج أخرى في كأس العالم تكمل ميزانيتها العمومية. شارك المتخصص في التكنولوجيا في دورتين ألعاب أولمبية وثلاث بطولات عالمية.", "قال كريستيان ميتر ، المدير الرياضي لسيدات ÖSV ، عن المركز السابع في سباق الأهداف 2018: \"لعبت برناديت شيلد دورًا حاسمًا في تشكيل فريقنا الفني لأكثر من عقد. لقد لعبت دورًا مهمًا في فريق وسوف تؤثر حالات الجميع غائبة.", "أتمنى لبرناديت كل التوفيق في مستقبلها ، فهي بالتأكيد ستتقن مهمتها الجديدة بتصميم وحماس ، تمامًا كما هو الحال في سباقات التزلج \"." ]
}