{
  "id" : "L7UCYNlT",
  "url" : "https://www.derstandard.at/story/2000125203781/einfuehlung-gefragt-uebersetzerinnen-zu-gormans-inaugurationsgedicht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:05Z[UTC]",
  "author" : "Ronald Pohl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Einfühlung gefragt\": Übersetzerinnen zu Gormans Inaugurationsgedicht",
  "articleTitleTranslated" : "\"التعاطف مطلوب\": مترجمون لقصيدة جورمان الافتتاحية",
  "articleContent" : [ "Amanda Gormans Gedicht \"The Hill We Climb\", vorgetragen am 20.  Jänner zur Inauguration von US-Präsident Joe Biden, umfasst 723 Wörter. Gormans Text im Spoken-Word-Stil, wohldosiert pathetisch, steckt voller Anspielungen: auf die Bibel, ein Musical, auf einen Zusatzakt der US-Verfassung.", "Verrätselt wird man Gormans Appell kaum nennen wollen. Er enthält lauter sachdienliche Hinweise auf eine bessere, weil solidarischere Welt. Eine, die Afroamerikanerinnen wie Gorman mit entsprechenden Perspektiven versieht.", "Etwa der jenigen, eines Tages in das Weiße Haus einziehen zu können. Die Frage, ob Gormans Gedicht \"groß\" sei, müssen sich Übersetzerinnen vorderhand nicht stellen.", "Die Wienerin Karin Fleischanderl, die seit vielen Jahren aus dem Italienischen überträgt, erklärt die Bedeutung von Gormans Text mit den Umständen.", "Dabei stelle \"The Hill We Climb\" kein hochkomplexes Sprachkunstwerk dar: \"Angesichts der Tatsache, dass Alexandriner und Hexameter erfolgreich übersetzt werden, außerdem Bob Dylan und Donald Duck, dürfte ,The Hill We Climb' kein unüberwindbares Hindernis darstellen.\"", "Unwiederholbar sei allein der Kontext: \"Eine junge schwarze Frau liest im Zentrum der Macht, vor dem Kapitol, ein Gedicht vor!\" Dieser Augenblick menschengemachter Heiligkeit würde von jeder Übersetzung profanisiert.", "Ob profan oder nicht, der Übersetzungsprozess ist gehörig ins Stocken geraten. Experten wurden von ihrer Aufgabe entbunden. \"Aktivistinnen\" bestritten das Recht der bilingualen Fachkräfte, im Namen einer jungen Afroamerikanerin zu sprechen.", "Ein älterer Weißer wie der Katalane Victor Obiols wurde identitätspolitisch aussortiert. Dabei hatte Gorman, die 22-jährige Harvard-Studentin, doch ursprünglich ein Hohelied auf die Inklusion angestimmt.", "Wer aber darf Gorman übersetzen, ohne bevormundend zu sein? Nathalie Rouanet-Herlt, Sprecherin der heimischen \"IG Übersetzerinnen Übersetzer\", weist die Frage als falsch gestellt zurück: \"Sie lautet nicht, wer darf, sondern wer kann.\"", "Und: \"Abgesehen von einer fundierten Sprachkompetenz in beiden Sprachen soll sich die Übersetzerin in eine fremde Welt, eine fremde Perspektive einfühlen können.\" Weil bestimmte Begriffe je nach Alter, Kontext, Hautfarbe, sexueller Orientierung eine andere Konnotation annehmen können.", "Doch mit dem pflichtschuldigen Hinweis auf Verständnisprobleme scheint in der aktuellen Debatte kein Blumentopf gewonnen. Rouanet-Herlt drängt auf Versachlichung:", "\"Der Einwand, dass eine nichtbinäre Europäerin wie Marieke Lucas Rijneveld oder ein alter Katalane nicht befugt sein sollen, eine zierliche Afroamerikanerin in ihre Sprache zu übersetzen, ist genau so sinnlos, wie wenn man Leserinnen die Fähigkeit zur Empathie abspricht.\"  :", "Sie begrüßt ausdrücklich die Fähigkeit von Leserinnen und Übersetzerinnen, in die Haut fiktiver und nonfiktiver Figuren zu schlüpfen: \"Aus diesem Grund lesen und übersetzen wir doch.\" Muss man ein junger Homosexueller aus dem Arbeitermilieu sein, um Édouard Louis zu übersetzen?", "Muss man Vergewaltigung oder Inzest erlitten haben, um Virginie Despentes oder Christine Angot zu übersetzen? Unsinn. \"Herman Melville war kein Wal.\" (Jo Lendle) Die Debatte um die Gorman-Übersetzungen bilde das Nebengeräusch eines Marketingcoups.", "Rouanet-Herlt: \"Ich nenne das die Bling-Bling-Seite des Literaturbetriebs. Es musste um des kommerziellen Gewinns wegen schnell gehandelt werden.\" Rijneveld, Booker-Prize-Trägerin von 2020, hätte \"vermutlich ein gutes Gedicht geschrieben.", "Sie kann das. Und wird eine junge holländische Schwarze das besser machen, weil sie schwarz ist? Empfinden alle jungen schwarzen Frauen gleich, weil sie schwarz sind?\" Der Vorschlag zur Güte: \"Warum nicht mehrere Fassungen des Gedichts übersetzen lassen?", "Oder Übersetzungsteams bilden?\" Oder geht es letztlich gar nicht um ein gemeinsames Verständnis? Elisabeth Edl fertigt seit Jahren u.a. funkelnde Neuübersetzungen von Flaubert und Stendhal an.", "Ihr Kommentar: \"In dieser Diskussion geht es überhaupt nicht um das literarische Übersetzen, es geht um die Freiheit der Kunst.", "Wir hatten in Deutschland und Österreich schon einmal eine Zeit, in der für die Ausübung von Literatur, Malerei, Musik ein Nachweis über Herkunft, Abstammung, Hautfarbe verlangt wurde. Will jemand ernsthaft darüber diskutieren, ob man damit wieder anfangen soll?\"", "Mit Personen, die so etwas verlangen, so Edl, könne man nicht reden. \"Man kann nur über sie reden und sich fragen, was man tun soll, damit nicht wieder der Ahnenpass über die Kunst entscheidet.\" Und: \"Es gibt keinen guten Rassismus.\" (Ronald Pohl, 20.3.2021)" ],
  "articleContentTranslated" : [ "يبلغ طول قصيدة أماندا جورمان \"The Hill We Climb\" ، التي ألقيت يوم 20 يناير بمناسبة تنصيب الرئيس الأمريكي جو بايدن ، 723 كلمة. نص جورمان بأسلوب الكلمات المنطوقة ، المثير للشفقة ، مليء بالتلميحات: إلى الكتاب المقدس ، مسرحية موسيقية ، إلى قانون إضافي من دستور الولايات المتحدة.", "لن يرغب المرء في وصف جاذبية جورمان بأنها غامضة. إنه لا يحتوي إلا على مراجع ذات صلة بعالم أفضل ، لأنه عالم أكثر تضامنية. واحدة تزود النساء الأميركيات من أصول إفريقية مثل جورمان بوجهات نظر مناسبة.", "على سبيل المثال ، الشخص الذي سيتمكن يومًا ما من الانتقال إلى البيت الأبيض. السؤال عما إذا كانت قصيدة جورمان \"عظيمة\" لا يجب أن يسأله المترجمون في الوقت الحالي.", "تشرح كارين فليشانديرل من فيينا ، والتي كانت تترجم من الإيطالية لسنوات عديدة ، معنى نص جورمان مع الظروف.", "\"The Hill We Climb\" ليس عملاً فنيًا لغويًا معقدًا للغاية: \"نظرًا لحقيقة أن الأسكندر والمقاييس السداسية قد تمت ترجمتها بنجاح ، بالإضافة إلى بوب ديلان ودونالد داك ، لا ينبغي أن يكون The Hill We Climb\" عقبة لا يمكن التغلب عليها . \"", "السياق وحده لا يمكن تكراره: \"شابة سوداء تقرأ قصيدة في مركز السلطة ، أمام مبنى الكابيتول!\" إن لحظة القداسة التي صنعها الإنسان ستدنسها أي ترجمة.", "سواء أكانت عملية الترجمة بذيئة أم لا ، فقد توقفت. تم تسريح الخبراء من مهامهم. طعن \"النشطاء\" في حق المهنيين ثنائيي اللغة في التحدث نيابة عن شابة أمريكية من أصل أفريقي.", "تم تصنيف رجل أبيض أكبر سنًا مثل الكاتالوني فيكتور أوبيولس من حيث سياسات الهوية. غورمان ، الطالب في جامعة هارفارد البالغ من العمر 22 عامًا ، قام بترنيم أغنية من المديح لإدراجها.", "لكن من الذي يُسمح له بترجمة جورمان دون أن يتعاطف؟ ترفض ناتالي روانيت هيرلت ، المتحدثة باسم جمعية مترجمي IG المحلية ، السؤال لأنه طرح بشكل غير صحيح: \"ليس من المسموح به ، ولكن من يستطيع\".", "و: \"بصرف النظر عن المهارات اللغوية العميقة في كلتا اللغتين ، يجب أن يكون المترجم قادرًا على التعاطف مع عالم أجنبي ومن منظور أجنبي.\" لأن بعض المصطلحات يمكن أن يكون لها دلالات مختلفة حسب العمر والسياق ولون البشرة والتوجه الجنسي.", "ولكن مع الإشارة المطيعة إلى مشاكل الفهم ، يبدو أنه لم يتم الفوز بأي وعاء زهور في النقاش الحالي. تحث روانيت هيرلت على التشيؤ:", "\"إن الاعتراض على أن أوروبيًا غير ثنائي مثل ماريك لوكاس رينيفيلد أو كاتالوني قديم يجب ألا يُسمح له بترجمة امرأة أمريكية من أصل أفريقي صغير الحجم إلى لغتها لا معنى له تمامًا مثل حرمان القراء من القدرة على التعاطف.\" :", "وهي ترحب صراحة بقدرة القراء والمترجمين على الانزلاق في جلد الشخصيات الخيالية وغير الخيالية: \"لهذا السبب نقرأ ونترجم بعد كل شيء\". هل يجب أن تكون شابًا مثليًا من الطبقة العاملة لترجمة إدوارد لويس؟", "هل يجب أن يكون المرء قد تعرض للاغتصاب أو سفاح القربى لترجمة فيرجيني ديسبينتس أو كريستين أنجوت؟ كلام فارغ. \"لم يكن هيرمان ملفيل حوتًا.\" (جو ليندل) الجدل حول الترجمات الغورمانية هو الضجيج في الخلفية لانقلاب التسويق.", "روانيت هيرلت: \"أسميها الجانب اللامع من الأعمال الأدبية. كان لابد من العمل على أساسه بسرعة من أجل الربح التجاري\". ريجنفلد ، الحائز على جائزة بوكر 2020 ، كان سيكتب على الأرجح قصيدة جيدة.", "يمكنها أن تفعل ذلك ، وهل ستتحسن أداء شابة هولندية سوداء لأنها سوداء؟ هل تشعر جميع الشابات السود بنفس الشعور لأنهن سوداوات؟ \"اقتراح اللطف:\" لماذا لا تتم ترجمة عدة نسخ من القصيدة؟", "أو إنشاء فرق ترجمة؟ \"أم أنها في النهاية ليست مسألة فهم مشترك؟ تعمل إليزابيث إيدل منذ سنوات على إنتاج ترجمات جديدة متألقة لفلوبير وستيندال.", "تعليقها: \"هذا النقاش لا يتعلق بالترجمة الأدبية إطلاقاً ، إنه يتعلق بحرية الفن.", "لقد قضينا وقتًا في ألمانيا والنمسا حيث كان من الضروري إثبات الأصل والنسب ولون البشرة من أجل ممارسة الأدب والرسم والموسيقى. هل يرغب أي شخص بجدية في مناقشة ما إذا كان سيبدأ مرة أخرى؟ \"", "وفقًا لـ Edl ، لا يمكنك التحدث إلى الأشخاص الذين يطلبون شيئًا كهذا. \"يمكنك فقط التحدث عنهم واسأل نفسك عما يجب عليك فعله حتى لا يقرر جواز سفر الأسلاف مرة أخرى بشأن الفن.\" و: \"لا يوجد شيء اسمه عنصرية جيدة\". (رونالد بول ، 20 مارس 2021)" ]
}