{
  "id" : "l8PCBmgc",
  "url" : "https://www.diepresse.com/5956757/Luftfahrt_AUA_Bis-2030-werden-weitere-650-Jobs-abgebaut?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T13:21:00Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/9/5/5956757/DE4C3659-3456-4758-AE63-6E8F156FE1C9_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AUA baut mehr Jobs ab: Kündigungen drohen",
  "articleTitleTranslated" : "تقوم AUA بإلغاء المزيد من الوظائف: هناك خطر تسريح العمال",
  "articleContent" : [ "Statt wie ursprünglich geplant um 1100 soll die AUA-Belegschaft gegenüber dem Vorkrisenniveau bis 2023 um 1350 Mitarbeiter sinken. Da nur ein Teil davon über Fluktuation möglich ist, stehen auch Kündigungen im Raum.", "Wien. Dass die AUA auch nach Ende der akuten Coronakrise zu viele Mitarbeiter haben wird, war bereits vor rund einem Jahr klar. Damals ging man bei der zur Lufthansa gehörenden Fluglinie davon aus, bis zum Jahr 2023 wieder auf etwa 80 Prozent des Vorkrisen-Flugvolumens zu kommen.", "Daher wurde parallel zum finanziellen Rettungspaket in Höhe von 600 Mio. Euro (davon 150 Mio.", "Euro Direkthilfe der Republik und 300 Mio. garantierte Kredite, der Rest von der Lufthansa) auch eine „Redimensionierung“ der Fluglinie vorgenommen. 1100 Vollzeitstellen seien der „rechnerische Überhang“, der abgebaut werden müsse, hieß es.", "Die Hälfte davon habe man bereits geschafft, erklärte AUA-Chef Alexis von Hoensbroech bereits Anfang des Monats bei der Präsentation der Bilanzzahlen – allein durch natürliche Fluktuation. Doch am Donnerstag gab die Fluglinie nun bekannt, dass der Abbau noch größer ausfallen werde.", "Statt um 1100 müsse der Personalstand sogar um 1350 Jobs gegenüber den 7000 Mitarbeitern vor der Krise reduziert werden, heißt es auf Anfrage. Grund dafür ist die anhaltend problematische Situation für die gesamte Luftfahrtbranche angesichts der Coronavirus-Pandemie.", "Dies führt dazu, dass die AUA ihre Flotte noch stärker reduziert. Statt von 80 auf 60 Flugzeuge, soll sie nun sogar auf nur mehr 58 Flugzeuge verkleinert werden. Die zwei zusätzlichen Maschinen sollen zumindest bis 2024/25 einen Langzeit-Parking zugeführt werden.", "Dadurch werden auch weniger Crews und Techniker benötigt. Mit natürlicher Fluktuation alleine werde dieses Ziel jedoch nicht mehr erreichbar sein, heißt es bei der AUA weiter.", "„Wir werden am Ende nicht in jeder Berufsgruppe eine Punktlandung machen“, so von Hoensbroech in der Vorwoche im Interview mit der „Presse“. Bei dem nun noch ausstehenden Personalabbau von etwa 700 Mitarbeitern dürften also auch Kündigungen notwendig werden.", "Die einzelnen Bereiche sind davon unterschiedlich betroffen. So gab es beim Kabinenpersonal und den Büro-Angestellten eine vergleichsweise hohe Fluktuation, bei Technikern und Piloten eine eher geringe.", "Bei letzteren gibt es vor allem ein Ungleichverhältnis zwischen Kapitänen und Co-Piloten. „Wir haben viele Co-Piloten verloren, aber wenig Kapitäne. Das kann dazu führen, dass wir nach der Krise bis zu 70 Prozent Kapitäne und nur 30 Prozent Co-Piloten haben.", "Es muss jedem klar sein, dass das nicht funktionieren kann“, so von Hoensbroech. Ziel des Unternehmens bleibe jedoch, „möglichst wenige Kündigungen aussprechen zu müssen“, heißt es am Donnerstag.", "So sollen nun in Zusammenarbeit mit dem Betriebsrat „Teilzeitmodelle zur vorübergehenden Reduktion der Personalkapazität“ prüfen.", "Konkret sollen Mitarbeiter nach Ablauf der Kurzarbeit, die die AUA so lange wie möglich in Anspruch nehmen will, weiterhin weniger arbeiten – nur halt ohne Gehaltsausgleich durch den Staat.", "Ob zu diesen Teilzeitmodellen die einzelnen Mitarbeiter freiwillig zustimmen müssen, oder ob es hier auch eine kollektive Lösung für zumindest gewisse Gruppen geben soll, ist noch unklar und Teil der kommenden Verhandlungen mit den Arbeitnehmervertretern.", "Man möchte mit einer Lösung jedoch nicht bis zum Ablauf der Kurzarbeit warten, heißt es. Im Vorjahr flog die AUA mit einem Rekordverlust von 319 Mio. Euro das schlechteste Ergebnis ihrer Geschichte ein.", "Derzeit macht sie einen Verlust zwischen einer halben und einer Million Euro am Tag. Ohne das staatliche Rettungspaket würde das Unternehmen heute nicht mehr existieren, so der AUA-Chef bei Vorlage der Bilanz.", "Die Luftfahrtbranche hat die Coronavirus-Pandemie so heftig getroffen wie kaum eine andere Branche. Wie geht es mit dem Fliegen weiter? Darüber handelt auch der aktuelle „Presse\"-Podcast." ],
  "articleContentTranslated" : [ "بدلاً من حوالي 1100 كما هو مخطط أصلاً ، من المقرر أن تنخفض القوى العاملة في AUA بمقدار 1350 موظفًا بحلول عام 2023 مقارنة بمستوى ما قبل الأزمة. نظرًا لأن جزءًا فقط من هذا ممكن من خلال التقلبات ، فإن عمليات الفصل ممكنة أيضًا.", "فيينا. كان من الواضح بالفعل منذ حوالي عام أن AUA سيكون لديها عدد كبير جدًا من الموظفين حتى بعد انتهاء أزمة كورونا الحادة. في ذلك الوقت ، كانت شركة الطيران التابعة لشركة لوفتهانزا تفترض أنها ستعود إلى حوالي 80 في المائة من حجم رحلات ما قبل الأزمة بحلول عام 2023.", "لذلك وبالتوازي مع خطة الإنقاذ المالي البالغة 600 مليون يورو (منها 150 مليون يورو)", "يورو كمساعدات مباشرة من الجمهورية و 300 مليون قروض مضمونة ، والباقي من لوفتهانزا) ، كما تمت إعادة تشكيل الخطوط الجوية. وقالت إن 1100 وظيفة بدوام كامل هي \"العبء الحسابي\" الذي يجب تقليله.", "تم تحقيق نصف هذا المبلغ بالفعل ، كما قال رئيس AUA Alexis von Hoensbroech في بداية الشهر عند عرض أرقام الميزانية العمومية - فقط من خلال التقلبات الطبيعية. لكن شركة الطيران أعلنت يوم الخميس أن التفكيك سيكون أكبر.", "وبدلاً من 1100 ، سيتعين تخفيض القوة العاملة بمقدار 1350 وظيفة مقارنة بـ7000 موظف قبل الأزمة ، وفقًا للطلب. والسبب في ذلك هو الوضع الإشكالي المستمر لصناعة الطيران بأكملها في ضوء جائحة فيروس كورونا.", "هذا يعني أن AUA تقوم بتخفيض أسطولها بشكل أكبر. بدلاً من 80 إلى 60 طائرة ، سيتم الآن تقليصها إلى 58 طائرة فقط. سيتم تزويد الآلتين الإضافيتين بوقوف لفترات طويلة على الأقل حتى عام 2024/25.", "وهذا يعني أيضًا أن هناك حاجة إلى عدد أقل من الأطقم والفنيين. ومع ذلك ، لن يكون هذا الهدف قابلاً للتحقيق مع التقلبات الطبيعية وحدها ، وفقًا لـ AUA.", "قال فون هونسبروش في مقابلة مع \"الصحافة\" الأسبوع الماضي: \"في النهاية ، لن نقوم بهبوط دقيق في كل مجموعة محترفة\". مع تقليص عدد الموظفين الذي لا يزال قائماً لحوالي 700 موظف ، من المرجح أن تكون التسريحات ضرورية.", "تتأثر المناطق الفردية بشكل مختلف. على سبيل المثال ، كان هناك تقلبات عالية نسبيًا بين موظفي المقصورة والمكاتب ، وتقلب منخفض نوعًا ما بين الفنيين والطيارين.", "في الأخير ، هناك بشكل أساسي عدم توازن بين القبطان ومساعده. \"لقد فقدنا الكثير من الطيارين المساعدين ، لكن ليس الكثير من القادة. يمكن أن يعني ذلك أنه بعد الأزمة لدينا ما يصل إلى 70 في المائة من القبطان و 30 في المائة فقط من الطيارين المساعدين.", "يقول فون هونسبروش: \"يجب أن يكون واضحًا للجميع أن هذا لا يمكن أن ينجح\". وقالت يوم الخميس إن هدف الشركة يبقى \"القيام بأقل عدد ممكن من عمليات التسريح\".", "وبالتعاون مع مجلس العمل ، يتم الآن دراسة \"نماذج الدوام الجزئي للتقليل المؤقت لقدرات الموظفين\".", "على وجه التحديد ، يجب أن يستمر الموظفون في العمل بشكل أقل بعد انتهاء العمل قصير الوقت ، والذي تريد AUA استخدامه لأطول فترة ممكنة - فقط دون تعديل الراتب من قبل الدولة.", "لا يزال من غير الواضح ما إذا كان يتعين على الموظفين الأفراد الموافقة طواعية على هذه النماذج بدوام جزئي ، أو ما إذا كان ينبغي أن يكون هناك حل جماعي لمجموعات معينة على الأقل ، وهذا جزء من المفاوضات القادمة مع ممثلي الموظفين.", "ومع ذلك ، فهم لا يريدون الانتظار حتى انتهاء العمل قصير الوقت مع حل. في العام السابق ، حققت AUA أسوأ نتيجة في تاريخها بخسارة قياسية بلغت 319 مليون يورو.", "إنها تتكبد حاليًا خسارة ما بين نصف مليون ومليون يورو يوميًا. قال رئيس AUA عندما تم تقديم الميزانية العمومية بدون حزمة الإنقاذ الحكومية ، لم تعد الشركة موجودة اليوم.", "تضررت صناعة الطيران من جائحة فيروس كورونا أكثر من أي صناعة أخرى تقريبًا. ماذا بعد الطيران؟ هذا أيضًا هو موضوع البودكاست \"Presse\" الحالي." ]
}