{
  "id" : "L8qTYtXI",
  "url" : "https://kurier.at/politik/inland/corona-regierung-beraet-mit-experten-laendern-und-opposition/401167752",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T16:07:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896453/46-174117459.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Regierung berät mit Experten, Ländern und Opposition",
  "articleTitleTranslated" : "كورونا: الحكومة تتشاور مع الخبراء والدول والمعارضة",
  "articleContent" : [ "Die Bundesregierung berät am Montagnachmittag und -abend mit Experten, Landeshauptleute und der Opposition über den aktuellen Stand der Corona-Pandemie in Österreich. Eine Entscheidung über das weitere Vorgehen nach dem anvisierten Lockdown-Ende ab dem 8.", "Februar ist aber noch nicht zu erwarten. Den Beginn machten Gespräche mit Experten im Kanzleramt (ab 16.30 Uhr). Danach stehen Online-Beratungen mit den Landeshauptleuten (18.30) und der Opposition (20.30) am Programm.", "Geplant war seitens der Bundesregierung, den aktuellen Wissensstand der Fachleute mit den Landeshauptleuten und der Opposition zu teilen, hieß es im Vorfeld - und zwar zur Infektionslage, den Mutationen und den darauf basierenden Prognosen.", "Dabei könnte es dem Vernehmen nach auch um Themen wie neue Einreisebestimmungen wegen der Mutationen gehen. Die Regierung will eine \"Entscheidungsgrundlage\" erarbeiten, wie es mit nach dem derzeit bis 7.", "Februar geplanten Lockdown weitergehen kann, kündigte Gesundheitsminister Rudolf Anschober (Grüne) im Vorfeld an. Eine Entscheidung werde bei diesen Gesprächen am Montag aber noch nicht getroffen, versicherte das Bundeskanzleramt.", "Derzeit beobachte man sehr genau, wie sich die Mutationen auf das Infektionsgeschehen im Land auswirkten. \"Von dieser Entwicklung hängen alle weiteren Schritte ab\", hieß es im Kanzleramt. Rendi-Wagner:", "\"Sofortige Neubewertung der Maßnahmen\" SPÖ-Bundesparteivorsitzende Pamela Rendi-Wagner sagte am Montagnachmittag vor Beginn der Beratungen in einem Statement zur APA, sie erwarte sich zum einen \"eine sofortige Neubewertung der Maßnahmen von der Regierung mit der konkreten Frage, welches Ziel und welche Infektionszahlen die Regierung mit den Maßnahmen anpeilt\".  :", "\"Zum zweiten: Welche konkreten Schritte werden unternommen, um die Lieferengpässe des Impfstoffs zu überbrücken und sicherzustellen, dass die HochrisikopatientInnen und das Gesundheitspersonal rasch durchgeimpft werden.\"", "\"Situation ist nach wie vor ernst\" \"Die Situation ist nach wie vor ernst\", so die SP-Chefin. \"Die Zahlen sind langsam im Sinken, aber immer noch zu hoch. Die ansteckenderen Virusmutationen sind auch in Österreich angekommen.", "Und es gibt eine Impfstoffknappheit\", warnte sie. Seitens der FPÖ hieß es zur APA, die Erwartungshaltung sei \"nicht allzu hoch\".", "\"Wir gehen davon aus, dass die Regierung uns das bestätigen wird, was schon seit zwei Tagen in diversen Medien berichtet wird - also eine Verlängerung oder Verschärfung der Lockdowns\", sagte ein Parteisprecher zur APA.", "FPÖ-Klubobmann Herbert Kickl verwies auf Medienberichte, wonach Gastronomie und Hotellerie bis in den März/April hinein geschlossen bleiben könnte. Auch höre man \"aus Beamtenkreisen, dass auch die für den 8.", "Februar in Aussicht gestellte Öffnung von Schulen, Handel und körpernaher Dienstleistungen massiv in Frage steht\", sagte Kickl in einer Aussendung. Als weitere Maßnahme befürchtet er etwa eine Einschränkung des Bewegungsradius.", "\"Lockdown-Endlosschleife\" \"ÖVP und Grüne führen Österreich offensichtlich in eine Lockdown-Endlosschleife und Gesellschaft und Wirtschaft über den Abgrund hinaus. Und das trotz sinkender beziehungsweise geringer Fallzahlen\", so der blaue Klubchef.", "\"Kurz und seine Spindoktoren\" würden wieder \"kommunikationstechnische Salamitaktik\" betreiben, anstatt den Österreichern die Wahrheit zu sagen. \"Kurz betreibt fortgesetzten Verrat an der österreichischen Bevölkerung\", so Kickl.", "NEOS-Parteichefin Beate Meinl-Reisinger erwartet sich von den Gesprächen \"einen ehrlichen Austausch und eine echte Diskussion über alle Zahlen und Fakten vor allem auch zur Virusmutation B117\", wie sie in einem Statement zur APA sagte.", "\"Ich erwarte eine Einbindung - und nicht bloß eine Information. Für uns ist klar - auch angesichts sinkender Zahlen - dass wir über eine Öffnungsperspektive für Schule und Handel diskutieren wollen.\"" ],
  "articleContentTranslated" : [ "بعد ظهر ومساء الاثنين ، ستجري الحكومة الفيدرالية مشاورات مع الخبراء والمحافظين والمعارضة بشأن الوضع الحالي لوباء كورونا في النمسا. قرار بشأن كيفية المتابعة بعد انتهاء الإغلاق المستهدف من الثامن", "لكن فبراير لم يكن متوقعا بعد. بدأ كل شيء بمناقشات مع خبراء في المستشارية (من الساعة 4.30 مساءً). بعد ذلك ، مشاورات عبر الإنترنت مع المحافظين (الساعة 6:30 مساءً) والمعارضة (الساعة 8:30 مساءً)", "خططت الحكومة الفيدرالية لمشاركة الوضع الحالي للمعرفة للخبراء مع حكام الولايات والمعارضة ، كما قيل مسبقًا - أي حول حالة العدوى والطفرات والتكهنات القائمة عليها.", "وفقًا للتقارير ، يمكن أن يشمل هذا أيضًا مشكلات مثل متطلبات الدخول الجديدة بسبب الطفرات. وتريد الحكومة وضع \"أساس لاتخاذ القرار\" كما سيكون الحال بعد الحالي", "أعلن وزير الصحة رودولف أنشوبر (الخضر) مقدمًا أن الإغلاق المخطط له في فبراير يمكن أن يستمر. وأكدت المستشارية الاتحادية أنه لن يتم اتخاذ قرار خلال هذه المحادثات يوم الاثنين.", "نحن نراقب حاليًا عن كثب كيف أثرت الطفرات على معدل الإصابة في البلاد. وقالت المستشارية \"كل الخطوات الأخرى تعتمد على هذا التطور\". ريندي فاغنر:", "\"إعادة تقييم فورية للإجراءات\" قالت رئيسة الحزب الفيدرالي SPÖ باميلا ريندي فاغنر ظهر يوم الاثنين قبل بدء المشاورات في بيان على APA أنها تتوقع من ناحية \"إعادة تقييم فورية للإجراءات من قبل الحكومة مع الحكومة. السؤال تحديدا ما الهدف وما عدد الإصابات تستهدف الحكومة مع التدابير \". :", "\"ثانيًا ، ما هي الخطوات الملموسة التي يتم اتخاذها لسد الاختناقات في توصيل اللقاح ولضمان تلقيح المرضى والعاملين الصحيين المعرضين لمخاطر عالية بسرعة.\"", "وقال رئيس SP \"الوضع لا يزال خطيرا\" وقال رئيس SP \"الوضع لا يزال خطيرا\". \"الأرقام تتناقص ببطء ، لكنها لا تزال مرتفعة للغاية. كما وصلت طفرات الفيروس الأكثر عدوى إلى النمسا.", "وحذرت من وجود نقص في اللقاحات \". من جانب FPÖ ، قالت APA إن التوقعات\" ليست عالية جدًا \".", "وقال متحدث باسم ابا \"نحن نفترض أن الحكومة ستؤكد ما تناقلته وسائل الإعلام المختلفة لمدة يومين - تمديد أو تشديد الإغلاق\".", "أشار رئيس نادي FPÖ ، هربرت كيكل ، إلى تقارير إعلامية تفيد بأن المطاعم والفنادق قد تظل مغلقة حتى مارس / أبريل. يمكنك أيضًا سماع \"من الدوائر الرسمية تلك الخاصة باليوم الثامن", "وعد فبراير بفتح مدارس وتجارة التجزئة والخدمات المتعلقة بالجسد موضع تساؤل \"، قال كيكل في بث.", "\"حلقة إغلاق لا نهاية لها\" \"من الواضح أن ÖVP والخضر يقودان النمسا إلى حلقة إغلاق لا نهاية لها والمجتمع والاقتصاد وراء الهاوية. وذلك على الرغم من انخفاض الأرقام أو انخفاضها\" ، قال رئيس النادي الأزرق.", "كان \"كورتز وأطباءه\" يمارسون مرة أخرى \"تكتيكات السلامي التقنية للاتصال\" بدلاً من إخبار النمساويين بالحقيقة. قال كيكل: \"يواصل كورتس خيانة السكان النمساويين\".", "تتوقع زعيمة حزب NEOS Beate Meinl-Reisinger \"تبادلًا صادقًا ونقاشًا حقيقيًا حول جميع الحقائق والأرقام ، خاصة حول طفرة الفيروس B117\" ، كما قالت في تصريح لوكالة APA.", "\"أتوقع مشاركة - وليس مجرد معلومات. من الواضح لنا - أيضًا في مواجهة الأرقام المتراجعة - أننا نريد مناقشة منظور مفتوح للمدارس وتجار التجزئة.\"" ]
}