{
  "id" : "l8YvbgSL",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-wien-siegt-bei-admira-klarer-erfolg-von-sturm-graz-gegen-st-poelten/401134914",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T17:50:59Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4832808/46-173663339.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ende gut, alles gut? Ein spätes Lebenszeichen von Rapid",
  "articleTitleTranslated" : "كل شيءبخير اذا انتهى بخير؟ علامة متأخرة للحياة من رابيد",
  "articleContent" : [ "Den Wienern gelang ein versöhnlicher Abschluss 2020.  Sturm holte den fünften Sieg in Folge, Hartberg gewann spät gegen Altach. Sturm Graz, Rapid und der TSV Hartberg haben am Samstag in der zwölften Runde der Bundesliga Siege eingefahren.", "Die Steirer setzten sich daheim gegen den SKN St. Pölten mit 3:0 durch und schoben sich damit zumindest für einen Tag auf Platz zwei. Die Hütteldorfer liegen nach einem 1:0 bei der Admira nur aufgrund der schlechteren Tordifferenz hinter den punktegleichen Steirern.", "SCHAUPLATZ SÜDSTADT Der freie Fall von Rapid ist gestoppt. In der Südstadt gab es gegen das Schlusslicht einen verdienten 1:0-Sieg. Die Admira bleibt somit der Lieblingsgegner der Grünen, wie die jüngsten Ergebnisse und der neunte Erfolg in Serie zeigen: 4:1, 3:0, 5:0, 4:3, 3:0, 2:0, 3:0, 4:1, 1:0.", "Nach dem Aus im Europacup und ÖFB-Cup überwintert Rapid zumindest in der Liga mit einem Punkteschnitt von 2,0. FC ADMIRA - RAPID WIEN 0:1 (0:1) Tor: 0:1 (20.) Kara. Gelbe Karten: Hjulmand, Kerschbaum, Aiwu, Maier bzw.", "Fountas, Kühbauer (Trainer), Schuster. Admira: Leitner - Maier, Aiwu, Rath, Auer - Tomic (67. Kronberger) - Starkl (46. Hausjell), Kerschbaum, Hjulmand (88. L. Malicsek), Hoffer - Breunig. Rapid: Gartler - Schick, Hofmann, Barac, Ullmann - Schuster, Petrovic - Fountas (86.", "Greiml), Knasmüllner (61. Demir), Ritzmaier - Kara (75. Kitagawa). Wie schnelllebig der Fußball geworden ist, zeigt sich beim Vergleich zum Saison-Kehraus vor einem Jahr: Vom 0:3 in der Südstadt standen nur drei Admiraner und vier Rapidler wieder in der Startelf.", "Nur noch sechs der elf Admiraner sind 370 Tage später noch beim Verein. Systemwechsel Beide Trainer hatten für den letzten Kraftakt in einem mühsamen Jahr nicht nur mit frischem Personal, sondern auch mit einem Systemwechsel geplant.", "Damir Buric setzte auf ein 4-3-3, Didi Kühbauer auf ein 4-2-3-1 ohne klassische Flügel, sondern mit den Spielmachern Christoph Knasmüllner und Marcel Ritzmaier an den Seiten. © Bild:", "APA/HERBERT NEUBAUER / HERBERT NEUBAUER Erwin „Jimmy“ Hoffer zeigte gleich, dass es für den Ex-Verein keine Geschenke gibt und stieg Thorsten Schick auf den Knöchel.  : Der Rechtsverteidiger ließ sich nicht bremsen, legte ein Solo hin und traf die Stange (9.).", "In Minute 16 rettete erneut Aluminium die Admira. Ein Stanglpass von Lion Schuster landete nur drei Meter vor dem Tor bei Ercan Kara, doch der Ball landete nur an der Latte.", "Rückkehrer Petrovic Die Hütteldorfer hatten mit dem wiedergenesenen Dejan Petrovic im Zentrum weiterhin ein Übergewicht und nach einem abgeblockten Freistoß auch viel zu viel Platz. Der deutlich motivierter als zuletzt auftretende Taxi Fountas flankte und Ercan Kara köpfelte unbedrängt zum 0:", "1 ein (20.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nach einem Eckball hätte ein Kara-Kopfball die frühe Vorentscheidung bedeuten können, weil die Hausherren ungefährlich blieben (29.).  :", "Ärgern musste sich Kühbauer nur über Gelb für Fountas und sah von Schiedsrichter Schüttengruber deshalb seine erste Verwarnung der Saison. Die zweite Hälfte verlief ausgeglichener. Die erste Admira-Chance gab es – wie auch sonst?", "– aus einer Standardsituation, ein Rath-Freistoß landete aus 20 Metern in der Mauer (60.). Andreas Leitner hielt das Schlusslicht im Spiel – gegen Kara und danach Fountas parierte der Schlussmann (62.).", "Nachdem auch Ritzmaier scheiterte, spielte die Admira erstmals eine Chance heraus, durch Marco Hausjell – drüber (80.). Kühbauer wollte mit Joker Leo Greiml und einer Dreierkette die drei Punkte verteidigen.", "Das sollte gelingen. SCHAUPLATZ GRAZ Sturms Erfolgsserie wurde prolongiert – das 3:0 über St. Pölten war der fünfte Liga-Sieg in Folge. Auch die neu formierte Defensivabteilung half wieder mit, in den jüngsten vier Partien gab es keinen Gegentreffer.", "STURM GRAZ - SKN ST. PÖLTEN 3:0 (1:0) Tore: 1:0 (29.) Jantscher, 2:0 (70.) Friesenbichler, 3:0 (77.) Balaj. Gelbe Karten: Ingolitsch, Wüthrich, Ilzer (Trainer). Sturm: Siebenhandl - Ingolitsch (83. Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (83.", "Jäger), Kiteishvili, Kuen (72. Ljubic) - Friesenbichler (71. Balaj), Jantscher (85. Huspek). St. Pölten: Riegler - Steinwender, Luan, Muhamedbegovic - Blauensteiner (81. Tanzmayr), Luxbacher (78. Asadi), R.", "Ljubicic, Schulz - Davies, Schmidt, Hugi (74. Schütz). Sturms Spieler verfügten deshalb nach den Erfolgen über eine kräftige Portion Selbstvertrauen.", "Der SKN, bei dem Luan nach langer Verletzungspause ein Comeback feierte, trat aber von Beginn an mutig auf und hatte die erste gefährliche Aktion durch Blauensteiner.", "Danach brachten aber die Sturm-Spieler Jantscher und Kuen mit Schüssen SKN-Goalie Riegler auf Betriebstemperatur. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Die Gastgeber übernahmen angetrieben von einem spielfreudigen Kiteishvili immer mehr das Kommando.", "Und der Georgier bediente in der 29.  Minute den ebenso in Hochform auftretenden Jantscher, der den Ball an Riegler vorbei unter die Latte legte. St. Pölten versteckte sich nicht, Schmidt und Davies nach Hugi-Pass bekamen vor der Pause gute Ausgleichschancen.", "Grazer Effizienz Die Niederösterreicher, die mit Pokorny auf den Mittelfeld-Regisseur verzichten mussten, begannen die zweite Hälfte wie sie die erste beendet hatten und machten zunächst das Spiel, schnürten die Steirer in der eigenen Hälfte ein.", "Luan vergab eine gute Möglichkeit. Eine spielerische Offenbarung war es von beiden Teams nicht. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Sturm rettete schließlich einmal mehr die Effizienz, Kuens Schuss wurde geblockt, Friesenbichler staubte ab (70.).", "Endgültig erledigt war die Angelegenheit als der eingewechselte Balaj nach Jantscher-Freistoß per Kopf traf (77.). Die Grazer sind damit zumindest bis heute Zweiter.", "SCHAUPLATZ HARTBERG Der TSV Hartberg hat ein von wenigen Erfolgserlebnissen in der eigenen Arena geprägtes Jahr mit einem Heimsieg abgeschlossen. Die Oststeirer setzten sich in der letzten Bundesliga-Runde vor der Winterpause am Samstag mit 1:0 (0:0) gegen Altach durch.", "TSV HARTBERG - SCR ALTACH 1:0 (0:0) Tor: 1:0 (83.) Rep. Gelbe Karten: Heil, Gollner, Ertlthaler bzw. keine. Hartberg: Swete - Lienhart, Gollner, Luckeneder, Klem - Heil (78. Kainz), Nimaga - Horvath (89.", "Gölles), Rep, Ertlthaler (70. Chabbi) - Tadic (89. Tijani). Altach: Kobras - Thurnwald, Dabanli, Bumberger, Karic (62. Edokpolor) - Oum Gouet, Fischer, Wiss (46. Casar) - D. Nussbaumer (87. Maderner), Obasi, Stefel (78.", "Meilinger). 700 Kilometer sind es von Altach bis nach Hartberg. Um ausgeschlafen in der Steiermark anzukommen, nahmen die Vorarlberger den Flieger. Gleich nach Anpfiff fanden sie die erste Chance vor.", "Nussbaumer vergab unbedrängt vor Torhüter Swete (2.). © Bild: APA/RICHARD PURGSTALLER / RICHARD PURGSTALLER Es sollte nicht in dieser Tonart weitergehen, die Partie mutierte mehr zum Geduldspiel, zumindest bis zur letzten halben Stunde.", "Da wurde zunächst ein Treffer der Altacher zurecht wegen Abseits aberkannt. Besser machte es Hartberg. Horvath, oft nicht zu stoppen, setzte Rajko Rep ein. Der Slowene besorgte den Sieg (83.) und den Gästen eine spaßbefreite Heimreise.", "Denn diese erfolgte mit dem Mannschaftsbus." ],
  "articleContentTranslated" : [ "تمكن فريق فيينا من التوصل إلى نتيجة تصالحية في عام 2020. وحقق ستورم الفوز الخامس على التوالي ، وفاز هارتبرج في وقت متأخر على ألتاش. سجل شتورم جراتس ورابيد وتي إس في هارتبرج انتصارات في الجولة الثانية عشرة من الدوري الألماني يوم السبت.", "فاز فريق Styrians على أرضه ضد SKN St. Pölten 3-0 وصعد إلى المركز الثاني لمدة يوم واحد على الأقل. هوتيلدورفر بعد 1-0 في أدميرا فقط بسبب أسوأ فارق هدف خلف ستيريانز المتعادل بالنقاط.", "SCHAUPLATZ SÜDSTADT توقف السقوط الحر لـ Rapid. في Südstadt كان هناك فوز مستحق 1-0 على قاع الدوري. لا يزال Admira خصم الخضر المفضل ، حيث تظهر النتائج الأخيرة والنجاح التاسع على التوالي: 4: 1 ، 3: 0 ، 5: 0 ، 4: 3 ، 3: 0 ، 2: 0 ، 3: 0 ، 4 : 1 ، 1: 0.", "بعد الخروج من كأس الاتحاد الأوروبي وكأس الاتحاد النمساوي ، الشتاء السريع على الأقل في الدوري بمتوسط 2.0 نقطة. FC ADMIRA - RAPID WIEN 0: 1 (0: 1) الهدف: 0: 1 (20) كارا. البطاقات الصفراء: Hjulmand أو Kerschbaum أو Aiwu أو Maier أو", "Fountas ، Kühbauer (مدرب) ، صانع الأحذية. Admira: Leitner - Maier، Aiwu، Rath، Auer - Tomic (67 Kronberger) - Starkl (46 Hausjell)، Kerschbaum، Hjulmand (88th L. Malicsek)، Hoffer - Breunig. سريع: جارتلر - شيك ، هوفمان ، باراك ، أولمان - شوستر ، بتروفيتش - فونتاس (86.", "Greiml) ، Knasmüllner (61st Demir) ، Ritzmaier - Kara (75th Kitagawa). يمكن رؤية مدى السرعة التي وصلت إليها كرة القدم في المقارنة مع اكتساح الموسم قبل عام: من 0: 3 في Südstadt ، عاد ثلاثة Admirans وأربعة Rapidler فقط إلى التشكيلة الأساسية.", "ستة فقط من أصل أحد عشر لاعبًا ما زالوا مع النادي بعد 370 يومًا. تغيير النظام لم يخطط كلا المدربين فقط مع موظفين جدد ، ولكن أيضًا مع تغيير النظام لاستعراض القوة النهائي في عام صعب.", "راهن دامير بوريتش على 4-3-3 ، وديدي كوهباور على 4-2-3-1 بدون جناح كلاسيكي ، لكن مع صانعي الألعاب كريستوف كنسمولنر ومارسيل ريتزماير إلى جانبه. © الصورة:", "APA / HERBERT NEUBAUER / HERBERT NEUBAUER أظهر إروين \"جيمي\" هوفر على الفور أنه لا توجد هدايا للنادي السابق وتورستن شيك حصل على كاحله. : لا يمكن إيقاف الظهير الأيمن ، قام بمفرده وضرب العارضة (9).", "في الدقيقة 16 ، أنقذ الألومنيوم مرة أخرى Admira. وسقطت تمريرة لستانجل من ليون شوستر على بعد ثلاثة أمتار فقط من المرمى في إركان كارا ، لكن الكرة سقطت على العارضة فقط.", "العائدون بتروفيتش مع تعافي ديان بتروفيتش في الوسط ، استمر هوتيلدورفر في زيادة وزنه وبعد صد ركلة حرة ، مساحة كبيرة جدًا. من الواضح أن الدافع الأكثر تحفيزًا من آخر ظهور لـ Taxi Fountas عبرت وتوجه إركان كارا دون قيد أو شرط إلى 0:", "1 أ (العشرون). © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber بعد ركنية ، كان من الممكن أن تعني رأسية كارا القرار الأولي المبكر لأن الفريق المضيف كان آمنًا (المركز التاسع والعشرون). :", "كان على Kühbauer أن ينزعج فقط من اللون الأصفر لـ Fountas ، وبالتالي رأى الحكم Schüttengruber تحذيره الأول لهذا الموسم. كان الشوط الثاني أكثر تعادلاً. كانت فرصة Admira الأولى موجودة - وإلا كيف؟", "- من وضع قياسي ، سقطت ركلة حرة من رات في الحائط من 20 مترا (60). حافظ أندرياس ليتنر على قاع المباراة - تصدى حارس المرمى كارا ثم فونتاس (المركز 62).", "بعد فشل Ritzmaier أيضًا ، لعب Admira فرصة لأول مرة من خلال Marco Hausjell - فوقها (80). أراد Kühbauer الدفاع عن النقاط الثلاث مع Joker Leo Greiml وسلسلة من ثلاث نقاط.", "التي يجب أن تعمل. امتد خط نجاح SCHAUPLATZ GRAZ Sturm - كان الفوز 3-0 على سانت بولتن هو الفوز الخامس على التوالي في الدوري. ساعد القسم الدفاعي الذي تم تشكيله حديثًا أيضًا مرة أخرى ، في المباريات الأربع الأخيرة لم يكن هناك أهداف.", "STORM GRAZ - SKN ST. بولتن 3: 0 (1: 0) أهداف: 1: 0 (29) جانتشر ، 2: 0 (70) فريزنبيشلر ، 3: 0 (77) بالاج. البطاقات الصفراء: إنغوليتش ، فوثريش ، إيلزر (مدرب). شتورم: سيبنهاندل - إنغوليتش (83 غازي بيغوفيتش) ، نيميث ، ووتريش ، دانتي - هيرلاندر ، جورينك ستانكوفيتش (المركز 83", "Jäger) ، Kiteishvili ، Kuen (72 Ljubic) - Friesenbichler (71st Balaj) ، Jantscher (85 Huspek). سانت بولتن: ريجلر - شتاينويندر ، لوان ، محمد بيغوفيتش - بلاوينشتاينر (81 تانزماير) ، لوكباشر (78 أسدي) ، ر.", "ليوبيسيتش ، شولز - ديفيز ، شميدت ، هوغي (المقاول 74). لذلك كان لدى لاعبي Sturm قدر كبير من الثقة بالنفس بعد نجاحاتهم.", "وبدا فريق SKN ، الذي احتفل فيه لوان بالعودة بعد انقطاع طويل للإصابة ، شجاعًا منذ البداية وكان أول عمل خطير من قبل Blauensteiner.", "ولكن بعد ذلك ، قام لاعبو العاصفة Jantscher و Kuen بإحضار حارس مرمى SKN Riegler إلى درجة حرارة التشغيل مع التسديدات. © الصورة: APA / ERWIN SCHERIAU / ERWIN SCHERIAU استولى المضيفون ، بقيادة Kiteishvili المرحة ، على القيادة بشكل متزايد.", "وأرسل الجورجي جانتشر الذي كان أيضا في أفضل حالاته في الدقيقة 29 ووضع الكرة في مرمى ريجلر تحت العارضة. لم يختبئ سانت بولتن ، وحصل شميت وديفيز بعد هوجي باس على فرص جيدة للتعادل قبل الاستراحة.", "كفاءة غراتس بدأ النمسا السفلى ، الذين اضطروا إلى الاستغناء عن مدير خط الوسط مع بوكورني ، الشوط الثاني حيث أنهوا الشوط الأول وصنعوا المباراة أولاً ، مما أدى إلى تقييد الستيريانز في نصف ملعبهم.", "أضاع لوان فرصة جيدة. لم يكن كشفًا مرحًا من أي من الفريقين. © الصورة: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Sturm أخيرًا أنقذت الكفاءة مرة أخرى ، تم حظر تسديدة كوين ، وأزال الغبار من Friesenbichler (70)", "تمت تسوية الأمر أخيرًا عندما ارتطم البديل بالاج برأسه بعد ركلة حرة من جانتشر (77). الرعاة في المرتبة الثانية على الأقل حتى يومنا هذا.", "أنهى SCHAUPLATZ HARTBERG TSV Hartberg عامًا تميز ببعض التجارب الناجحة في ميدانه الخاص بفوزه على أرضه. فاز أوستسيرر في الجولة الأخيرة من البوندسليجا قبل العطلة الشتوية يوم السبت بنتيجة 1-0 (0-0) ضد ألتاش.", "TSV HARTBERG - SCR ALTACH 1: 0 (0: 0) الهدف: 1: 0 (المركز 83) البطاقات الصفراء: Heil أو Gollner أو Ertlthaler أو لا شيء. Hartberg: Swete - Lienhart ، Gollner ، Luckeneder ، Klem - Heil (78 Kainz) ، Nimaga - Horvath (المرتبة 89", "جولز) ، ممثل ، إرتلثالر (70 شابي) - تاديتش (تيجاني 89). Altach: Kobras - Thurnwald، Dabanli، Bumberger، Karic (62 Edokpolor) - Oum Gouet، Fischer، Wiss (46 Casar) - D. Nussbaumer (87th Maderner)، Obasi، Stefel (القرن الثامن والسبعون)", "ميلينجر). يقع على بعد 700 كيلومتر من Altach إلى Hartberg. للوصول إلى استراحة جيدة في ستيريا ، استقل Vorarlbergers الطائرة. وجدوا فرصتهم الأولى مباشرة بعد ركلة البداية.", "نوسبومر سامح دون قيد أو شرط أمام الحارس سويت (2). © الصورة: APA / RICHARD PURGSTALLER / RICHARD PURGSTALLER لا ينبغي أن تستمر في هذا المفتاح ، فقد تحولت اللعبة إلى أحجية ، على الأقل حتى آخر نصف ساعة.", "تم رفض ضرب من قبل Altacher بحق بسبب التسلل. كان أداء هارتبرج أفضل. استخدم هورفاث ، الذي لا يمكن إيقافه في كثير من الأحيان ، ممثل راجكو. وحصل السلوفيني على الفوز (83) والضيوف في رحلة خالية من المرح إلى الوطن.", "لأن هذا تم مع حافلة الفريق." ]
}