{
  "id" : "l9E7pzjj",
  "url" : "https://kurier.at/wirtschaft/karriere/volkskrankheit-videokonferenz-muedigkeit/401119266",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Volkskrankheit: Videokonferenz-Müdigkeit ",
  "articleTitleTranslated" : "انتشار المرض: الإعياء بالفيديو",
  "articleContent" : [ "Da ist es wieder, dieses leise Pingen. Die Erinnerung, dass die nächste Videokonferenz in Kürze beginnt. Die Maus bewegt sich wie automatisch zum Teilnahme-Button, noch ein letzter prüfender Blick in sein eigenes Kamerabild, ein letzter Kontrollblick, was alles im Hintergrund zu sehen ist.", "Und dann wird video-konferiert. Ein Meeting nach dem anderen, etliche Gesichter, die entweder übernatürlich groß auf dem Bildschirm erscheinen oder viel zu klein. Und noch eine Konferenz, und noch eine, und noch eine.", "Das ermüdet, belastet und kann zu Erschöpfungserscheinungen führen. Aber was macht das Konferieren am Bildschirm so mühsam? \"Das Problem der Videokonferenz-Müdigkeit ist auf mehreren Ebenen anstrengend.", "Und über allem steht die Konzentration“, erklärt Arbeiterkammer Arbeitspsychologin Johanna Klösch im KURIER-Gespräch. \"Durch schlechte Bild- und Tonqualität, wenn man nur Wortfetzen hört, hat man immer das Gefühl, nichts mitzubekommen.", "Das braucht viel Konzentration und löst Stress aus“, sagt Klösch. Dazu käme die eingeschränkte Wahrnehmung. In einem physischen Treffen arbeitet der Mensch unbewusst mit Mimik und Körpersprache, um die Situation einzuschätzen.", "Das fällt in Videokonferenzen weg, da man weniger wahrnimmt. So müsse man jede Person in jedem Feld einzeln betrachten, das bedeute auch mehr Informationen zu verarbeiten und verlangt mehr Konzentration.", "Das doppelte Problem Außerdem das doppelte Problem der dauernden Beobachtung: Einerseits fühlt man sich durch die anderen Teilnehmer konstant beobachtet und andererseits sieht man sich ständig im eigenen Feld selbst.", "\"Man kontrolliert seine eigenen Verhaltensweisen“, so die Arbeitspsychologin. \"Darüber hinaus ist kein Augenkontakt möglich“, man blickt entweder in die Kamera und sieht die anderen Teilnehmer nicht, oder blickt auf die anderen Teilnehmer, die nicht das Gefühl haben, das sie angesehen werden.", "\"Man sitzt in der Zwickmühle und wird unsicher“. Weitere Unsicherheiten entstehen durch die verzögerte Reaktion, da Menschen es gewohnt sind eine direkte Reaktion zu erhalten. Videokonferenzen verlangen mehr Aufmerksamkeit, Konzentration und provoziert Stress.", "Pausenregime Experten, wie der Arbeitsmediziner Karl Hochgatterer, raten an Tagen der Zoom-Marathons zu \"einem richtigen Pausenregime“, leichte nicht belastende Ernährung und kalorienarme Getränke.", "Auch die Arbeitspsychologin Klösch empfiehlt, nach 45 Minuten zehn bis 15 Minuten zu pausieren und dabei in die Ferne und nicht in den Computer schauen. Außerdem kann man sich durch gutes W-Lan und das Ausschalten des eigenen Bildes für sich selbst entlasten.", "Anderen tue man Gutes, in dem man einen neutralen Hintergrund wählt und Sitzungen klar strukturiert." ],
  "articleContentTranslated" : [ "ها هي مرة أخرى ، هذا الأزيز الهادئ. تذكير بأن مؤتمر الفيديو التالي على وشك البدء. ينتقل الماوس تلقائيًا إلى زر المشاركة ، وأخيرًا يقوم بفحص صورة الكاميرا الخاصة به ، وفحص أخير لما يمكن رؤيته في الخلفية.", "ثم هناك مؤتمرات الفيديو. اجتماعًا تلو الآخر ، عدد من الوجوه التي تظهر إما كبيرة بشكل خارق للطبيعة على الشاشة أو صغيرة جدًا. ومؤتمر آخر ، وآخر ، وآخر.", "هذا يتعب ويضغط ويمكن أن يؤدي إلى أعراض الإرهاق. ولكن ما الذي يجعل عقد المؤتمرات على الشاشة مملاً للغاية؟ \"إن مشكلة التعب الناتج عن عقد مؤتمرات الفيديو مرهقة على عدة مستويات.", "والتركيز أمر بالغ الأهمية \"، تشرح غرفة العمل والأخصائية النفسية المهنية جوانا كلوش في مقابلة مع KURIER. \"نظرًا لضعف جودة الصوت والصورة ، إذا سمعت مقتطفات من الكلمات فقط ، فسيشعر دائمًا أنك لم تسمع شيئًا.", "هذا يتطلب الكثير من التركيز ويسبب التوتر ، \"يقول كلوش. بالإضافة إلى ذلك ، سيكون هناك تصور محدود. في الاجتماع الجسدي ، يعمل الشخص دون وعي باستخدام تعابير الوجه ولغة الجسد لتقييم الموقف.", "هذه ليست مشكلة في مؤتمرات الفيديو ، كما تلاحظ أقل. عليك أن تنظر إلى كل شخص على حدة في كل مجال ، مما يعني أيضًا معالجة المزيد من المعلومات ويتطلب مزيدًا من التركيز.", "المشكلة المزدوجة بالإضافة إلى المشكلة المزدوجة المتمثلة في الملاحظة المستمرة: من ناحية ، تشعر باستمرار بمراقبة المشاركين الآخرين ، ومن ناحية أخرى ، ترى نفسك باستمرار في مجالك.", "يقول عالم النفس الصناعي: \"أنت تتحكم في سلوكك. بالإضافة إلى ذلك ، لا يمكن الاتصال بالعين\" ، فإما أن تنظر إلى الكاميرا ولا ترى المشاركين الآخرين ، أو تنظر إلى المشاركين الآخرين الذين لا يشعرون أنهم ينظرون إليهم إرادة.", "\"أنت تجلس في مأزق وتصبح غير آمن.\" تنشأ المزيد من حالات عدم الأمان من رد الفعل المتأخر ، لأن الناس معتادون على تلقي رد فعل مباشر. تتطلب مؤتمرات الفيديو مزيدًا من الاهتمام والتركيز وتثير التوتر.", "استراحة النظام ينصح الخبراء مثل الطبيب المهني كارل هوشغاتيرر في أيام ماراثون زووم بـ \"نظام استراحة مناسب\" ونظام غذائي خفيف وغير مرهق ومشروبات منخفضة السعرات الحرارية.", "يوصي عالم النفس الصناعي Klösch أيضًا بأخذ استراحة من 10 إلى 15 دقيقة بعد 45 دقيقة والنظر إلى المسافة وليس في الكمبيوتر. بالإضافة إلى ذلك ، يمكنك الاسترخاء مع شبكة WiFi جيدة وإيقاف تشغيل صورتك الخاصة.", "أنت تصنع الخير للآخرين باختيار خلفية محايدة وتنظيم الاجتماعات بشكل واضح." ]
}