{
  "articleContent" : [ "Ihr neuer Heimatroman ist auch ein Corona-Roman. Juli Zeh siedelt ihn ein paar Kilometer entfernt vom fiktiven Ort Unterleuten an, im fiktiven Ort Bracken, 285 Einwohner. Dort stellt sich der Nachbar so vor: „Ich bin der Dorf-Nazi.“ Aha, die anderen sind bloß Rassisten.", "Trotzdem sind in „Über Menschen“, alle grantiger, hilfsbereiter, menschlicher als in „Unterleuten“. Da geht nichts mit Schwarz-Weiß, sagt ein Schwuler mit Cannabisfeld. Auch ihn gibt’s hier (während in der Nähe das Horst-Wessel-Lied gesungen wird).", "Es soll irritieren: Der „Dorf-Nazi“ bringt Dora am nächsten Tag ein Geschenk, seine zwei Zinnsoldaten, die er in der Kindheit bemalt hat. Was soll man da machen? Die Polizei rufen? Sich bedanken? Wieder auswandern?", "Juli Zeh unterhält bestens, auch mittels Karikaturen. Es ist Unterhaltung, die offen sagt: Ein reiches Land leistet sich eine Gegend ohne Ärzte, ohne Schule, ohne Kindergarten, ohne Busstation ... „Hat Deutschland die AfD beim Universum bestellt und bekommen?", "“ Foto oben: Juli Zeh mit dem deutschen Bundespräsidenten Frank-Walter Steinmeier Juli Zeh: „Über Menschen“ Luchterhand Verlag. 416 Seiten. 22,90 Euro" ],
  "articleContentTranslated" : [ "رواية وطنك الجديد هي أيضا رواية كورونا. استوطنته جولي زيه على بعد بضعة كيلومترات من بلدة Unterleuten الخيالية ، في بلدة Bracken الخيالية ، التي يبلغ عدد سكانها 285 نسمة. هناك يقدم الجار نفسه على هذا النحو: \"أنا القرية النازية\". آها ، الآخرون مجرد عنصريين.", "ومع ذلك ، في \"Über Menschen\" ، يكون الجميع أكثر غضبًا ، وأكثر فائدة ، وأكثر إنسانية من \"Unterleuten\". لا شيء يعمل بالأبيض والأسود ، كما يقول رجل مثلي الجنس لديه حقل للقنب. إنه متاح هنا أيضًا (أثناء غناء أغنية Horst Wessel في مكان قريب).", "من المفترض أن يكون الأمر مزعجًا: في اليوم التالي ، قدم \"نازي القرية\" إلى دورا هدية ، وهما جنديان من الصفيح ، رسمها في طفولته. ماذا يجب ان تفعل هناك؟ استدعاء الشرطة؟ أن أشكر؟ هل تهاجر مرة أخرى؟", "Juli Zeh هي لعبة مسلية للغاية بمساعدة الرسوم الكاريكاتورية. إنه الترفيه الذي يقول صراحة: يمكن لدولة غنية أن توفر مساحة خالية من الأطباء ، بدون مدارس ، بدون رياض أطفال ، بدون محطة حافلات ... \"هل طلبت ألمانيا وحصلت على AfD من Universum؟", "\"الصورة أعلاه: جولي زيه مع الرئيس الاتحادي الألماني فرانك فالتر شتاينماير يوليوز زيه:\" حول الناس \"Luchterhand Verlag. 416 صفحة. 22.90 يورو" ],
  "articleId" : "LaCFzmRB",
  "articleTitle" : "Juli Zeh und der „Dorf-Nazi“, der sein Spielzeug verschenkte",
  "articleTitleTranslated" : "جولي زيه و \"القرية النازية\" الذي أهدى ألعابه",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "LaCFzmRB",
  "imageCopyright" : "EPA/FELIPE TRUEBA",
  "imageUrl" : "https://image.kurier.at/images/original/5948526/46-109508119.jpg",
  "publishedOn" : "2021-04-02T14:30:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/kultur/buch/juli-zeh-und-der-dorf-nazi-der-sein-spielzeug-verschenkte/401339109"
}