{
  "id" : "lAe2xFjp",
  "url" : "https://kurier.at/kultur/parasite-regisseur-bong-joon-ho-wird-jury-praesident-in-venedig/401157285",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:16:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874352/46-159386015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Parasite\"-Regisseur Bong Joon-ho wird Jury-Präsident in Venedig",
  "articleTitleTranslated" : "يصبح مخرج فيلم \"باراسايت\" بونغ جون هو رئيس لجنة التحكيم في البندقية",
  "articleContent" : [ "Bei der 78.  Ausgabe der Filmfestspiele Venedig werden die Hauptpreise des Wettbewerbs von einer internationalen Jury unter der Leitung des südkoreanischen Regisseurs Bong Joon-ho verliehen. Dies teilte die Biennale in Venedig am Freitag mit.", "Das Festival findet von 1. bis 11.  September statt. Größter Erfolg des 51-jährigen Südkoreaners war der Spielfilm \"Parasite\", für den er im Rahmen der Oscarverleihung 2020 mit den Preisen für den Besten Film, die Beste Regie und das Beste Originaldrehbuch ausgezeichnet wurde.", "\"Bong Joon-ho ist einer der innovativsten Stimmen des Weltkinos. Ich bin ihm sehr dankbar, dass er seine Leidenschaft für das Kino in den Dienst unseres Festivals gestellt hat\", kommentierte Festivaldirektor Alberto Barbera." ],
  "articleContentTranslated" : [ "في النسخة 78 من مهرجان البندقية السينمائي ، ستمنح الجوائز الرئيسية للمسابقة من قبل لجنة تحكيم دولية تحت إشراف المخرج الكوري الجنوبي بونج جون هو. أعلن ذلك بينالي البندقية يوم الجمعة.", "يقام المهرجان من 1 إلى 11 سبتمبر. كان أعظم نجاح حققه الشاب الكوري الجنوبي البالغ من العمر 51 عامًا هو الفيلم الروائي \"Parasite\" ، الذي حصل على جوائز أفضل فيلم وأفضل مخرج وأفضل سيناريو أصلي في حفل توزيع جوائز الأوسكار لعام 2020.", "علق مدير المهرجان ألبرتو باربيرا: \"بونغ جون هو واحد من أكثر الأصوات إبداعًا في السينما العالمية. أنا ممتن جدًا له لأنه وضع شغفه بالسينما في خدمة مهرجاننا\"." ]
}