{
  "id" : "LAFMaJSM",
  "url" : "https://kurier.at/sport/maradona-in-neapel-messias-der-fans-freund-der-mafia/401111022",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maradona in Neapel: Messias der Fans, Freund der Mafia",
  "articleTitleTranslated" : "مارادونا في نابولي: مسيح المشجعين ، صديق المافيا",
  "articleContent" : [ "Diego Maradona führte SSC Napoli zu Titeln und gab der Stadt ein völlig neues Selbstbewusstsein. Ciao, Diego. Neapel weint. Diego Maradona kam 1984 als Messias und als teuerster Spieler der Welt in die ärmste Stadt Italiens.", "Finanziert von Geldern der Mafia. Er führte SSC Napoli, bis dahin mehr Abstiegskandidat als Titelanwärter, zweimal zum Scudetto (1987, 1990) und gab den stolzen Neapolitanern ein völlig neues Selbstwertgefühl.", "Bis dahin von den Fans der Klubs aus dem Norden als „stinkende Affen, die sich endlich einmal waschen sollten“ verhöhnt, konnten sie es Juventus, Milan oder Inter endlich zeigen. Auch in Europa bestieg man im UEFA-Cup den Thron (1989). © Bild:", "EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: REUTERS / YARA NARDI © Bild: EPA / CIRO FUSCO © Bild:", "EPA / CIRO FUSCO © Bild: EPA / CIRO FUSCO © Bild: EPA / ANSA © Bild: EPA / ANSA © Bild: APA/AFP/BON ISHIKAWA / BON ISHIKAWA © Bild:", "EPA / CIRO FUSCO Schon nach dem ersten Meistertitel bat Maradona Napoli-Präsident Corrado Ferlaino, ihn zu verkaufen, wie Regisseur Asif Kapadia in seinem Dokumentarfilm „Diego Maradona“ herausarbeitet.  :", "Der Ruhm erdrückte ihn, die Abhängigkeit von der Mafia wurde unüberwindbar. Carmine Giuliano, führender Mafioso, wurde sein Freund und Untergang. Die Mafia hatte, was Maradona brauchte: Frauen und Kokain.", "Nach dem Spiel am Sonntag feierte man drei Tage durch, ehe man sich schön langsam auf den kommenden Sonntag vorbereitete. Maradona wurde in göttliche Sphären erhoben und 1991 als Teufel in die Verdammnis geschickt.", "Weil er 1990 bei der WM in Italien mit Argentinien die Azzurri ausgerechnet in Neapel aus dem Turnier kickte. Maradona war bitter enttäuscht, dass die Neapolitaner nicht zu ihm und Argentinien, sondern zu Italien hielten.", "Das Tischtuch war zerrissen. Bei einem Lokalaugenschein in Neapel 2017, also 30 Jahre nach dem ersten Titel, wurden ein paar österreichische Fußballfans Zeugen der Omnipräsenz des Argentiniers.", "Vor dem Stadion wurden Trikots, Schals und Pullover von Maradona feilgeboten, Hauswände waren mit seinem Konterfei bepinselt. © Bild: Privat © Bild: Privat © Bild: Privat © Bild: Privat Der Taxifahrer, selbst ein Napoli-Ultra, brachte es auf den Punkt:", "„Wir werden nie vergessen, was Diego für die Stadt gemacht hat“: Trauer auch in Wien.  “ Ein Fan ehrt Maradona bei der Botschaft am Lugeck. © Bild: M. Feurer" ],
  "articleContentTranslated" : [ "قاد دييغو مارادونا فريق SSC Napoli إلى الألقاب ومنح المدينة إحساسًا جديدًا تمامًا بالذات. تشاو ، دييغو. نابولي تبكي. جاء دييجو مارادونا إلى أفقر مدينة في إيطاليا عام 1984 باعتباره المسيح وأغلى لاعب في العالم.", "بتمويل من أموال المافيا. قاد SSC Napoli ، حتى أصبح مرشحًا للهبوط أكثر من المنافس على اللقب ، مرتين إلى Scudetto (1987 ، 1990) ومنح النابوليتانيين الفخورين تقديرًا جديدًا تمامًا لأنفسهم.", "حتى ذلك الحين ، استهزأ بها مشجعو أندية الشمال على أنهم \"قرود كريهة يجب أن تغتسل في النهاية\" ، يمكنهم أخيرًا إظهار ذلك أمام يوفنتوس أو ميلان أو إنتر. في أوروبا أيضًا ، صعدوا إلى العرش في كأس الاتحاد الأوروبي (1989). © الصورة:", "EPA / CESARE ABBATE © الصورة: EPA / CESARE ABBATE © الصورة: EPA / CESARE ABBATE © الصورة: EPA / CESARE ABBATE © الصورة: EPA / CESARE ABBATE © الصورة: EPA / CESARE ABBATE © الصورة: REUTERS / YARA NARDI © الصورة: EPA / CIRO FUSCO © الصورة:", "EPA / CIRO FUSCO © الصورة: EPA / CIRO FUSCO © الصورة: EPA / ANSA © الصورة: EPA / ANSA © الصورة: APA / AFP / BON ISHIKAWA / BON ISHIKAWA © الصورة:", "EPA / CIRO FUSCO حتى بعد لقب البطولة الأول ، طلب مارادونا من رئيس نابولي كورادو فيرلينو بيعه ، كما أوضح المخرج آصف كاباديا في فيلمه الوثائقي \"دييجو مارادونا\". :", "طغت عليه الشهرة وأصبح الاعتماد على المافيا لا يمكن التغلب عليه. أصبح كارمين جوليانو ، الذي يقود مافيوسو ، صديقه وسقوطه. كان لدى المافيا ما يحتاجه مارادونا: النساء والكوكايين.", "بعد المباراة يوم الأحد ، احتفلوا لمدة ثلاثة أيام قبل الاستعداد ببطء ليوم الأحد المقبل. نشأ مارادونا في المجالات الإلهية وفي عام 1991 أرسل إلى اللعنة كشيطان.", "لأنه طرد الأزوري من البطولة في نابولي في كأس العالم 1990 بإيطاليا مع الأرجنتين. شعر مارادونا بخيبة أمل مريرة لأن نابولي لم يقفوا إلى جانبه والأرجنتين ، ولكن إلى جانب إيطاليا.", "مفرش المائدة ممزق. في فحص محلي في نابولي في عام 2017 ، بعد 30 عامًا من اللقب الأول ، شهد عدد قليل من مشجعي كرة القدم النمساوية حضور الأرجنتين في كل مكان.", "تم بيع قمصان مارادونا والأوشحة والسترات الصوفية أمام الاستاد ، وتم طلاء جدران المنزل بشكله. © الصورة: خاص © الصورة: خاصة © الصورة: خاصة © الصورة: خاصة وصل سائق التاكسي ، وهو نفسه من طراز نابولي ألترا ، إلى النقطة:", "\"لن ننسى أبدًا ما فعله دييغو للمدينة\": حداد في فيينا أيضًا. أحد المعجبين يكرم مارادونا في السفارة في لوجيك. © الصورة: M. Feurer" ]
}