{
  "id" : "lAFx5ark",
  "url" : "https://kurier.at/wirtschaft/boeing-zeigt-rivalen-airbus-bei-eu-flugsicherheitsagentur-an/401205883",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:11:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1204698/airbus-a350.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Boeing zeigt Rivalen Airbus bei EU-Flugsicherheitsagentur an",
  "articleTitleTranslated" : "أبلغت شركة بوينغ وكالة سلامة الطيران التابعة للاتحاد الأوروبي عن منافستها إيرباص",
  "articleContent" : [ "Die US-Fluggesellschaft Boeing hat ihren europäischen Rivalen Airbus bei der Europäischen Agentur für Flugsicherheit (EASA) angezeigt. Der Kraftstofftank, der die Reichweite des Langstrecken-Airbus A321XLR erhöhen soll, berge \"viele potenzielle Gefahren\", teilte Boeing am Dienstag mit.", "Die Kritik richtet sich gegen das Hauptmarketingargument des Typs A321XLR, der mit dem Kerosintank im Rumpf weiter fliegen soll als jedes andere Flugzeug mit nur einem Mittelgang. In den meisten Maschinen wird der Treibstoff größtenteils in den Flügeln mitgeführt.", "Boeing führte daher Risiken an, wenn ein Jet von der Landebahn abkommen sollte oder das Fahrwerk bei der Landung versage. Airbus will Problem lösen Airbus zeigte sich zuversichtlich, das Problem zu lösen.", "\"Öffentliche Konsultationen sind Teil eines Flugzeugentwicklungsprogramms\", sagte ein Airbus-Sprecher. Alle aufgeworfenen Fragen würden gemeinsam mit den Aufsichtsbehörden angegangen.", "Das Airbus-Konzept erregte bereits die Aufmerksamkeit der EASA: Im Jänner erklärte die Luftfahrtbehörde, dass sie besondere Bedingungen auferlegen würde, um die Sicherheit der Passagiere zu gewährleisten.", "\"Ein integraler Rumpftank, der einem externen Feuer ausgesetzt ist, kann ohne angemessenen Schutz den Passagieren nicht genug Zeit geben, das Flugzeug sicher zu verlassen\", hieß es." ],
  "articleContentTranslated" : [ "أبلغت شركة بوينج الأمريكية للطيران عن منافستها الأوروبية إيرباص لوكالة سلامة الطيران الأوروبية (EASA). قالت شركة بوينج يوم الثلاثاء إن خزان الوقود ، الذي من المفترض أن يزيد من مدى طائرة إيرباص A321XLR طويلة المدى ، يحتوي على \"العديد من المخاطر المحتملة\".", "النقد موجه ضد الحجة التسويقية الرئيسية للطائرة A321XLR ، والتي يقال إنها تطير مع خزان الكيروسين في جسم الطائرة أكثر من أي طائرة أخرى ذات ممر مركزي واحد فقط. في معظم الطائرات ، يُحمل معظم الوقود في الأجنحة.", "لذلك أشارت بوينغ إلى المخاطر إذا انحرفت طائرة عن المدرج أو فشل جهاز الهبوط عند الهبوط. إيرباص تريد حل المشكلة. إيرباص واثقة من أنها ستحل المشكلة.", "وقال متحدث باسم ايرباص \"المشاورات العامة جزء من برنامج تطوير الطائرات.\" سيتم التعامل مع جميع القضايا المثارة بالاشتراك مع المنظمين.", "لفت مفهوم Airbus بالفعل انتباه EASA: في يناير ، أعلنت هيئة الطيران أنها ستفرض شروطًا خاصة لضمان سلامة الركاب.", "وأضافت أن \"خزان جسم الطائرة المتكامل المعرض لحريق خارجي لا يمكن أن يمنح الركاب الوقت الكافي للخروج بأمان من الطائرة دون حماية كافية\"." ]
}