{
  "id" : "LAUJl5Qb",
  "url" : "https://www.derstandard.at/story/2000124648593/gernot-bluemels-notebook-ein-laptop-der-nicht-existierte-ging-spazieren?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T09:05:31Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gernot Blümels Notebook: Ein Laptop, der nicht existierte, ging spazieren",
  "articleTitleTranslated" : "مفكرة Gernot Blümel: كمبيوتر محمول لم يكن موجودًا ذهب في نزهة على الأقدام",
  "articleContent" : [ "Was ist es: Flach, rechteckig, meist schwarz oder silbrig-grau, hat eine flächenbündig integrierte Tastatur, lässt sich aufklappen, auch schreddern – theoretisch –, und Finanzminister haben daran keine gute Erinnerung?", "Genau. Der Laptop. Jenes standortunabhängig einsetzbare Universalgerät, das seit den späten Achtzigerjahren seinen Siegeszug durch die sich digitalisierende Welt angetreten hat.", "Es gibt sie hochauflösend, klapprig, klobig, schlank oder besonders leistungsstark – und jenes Modell von Gernot Blümel, das in Österreich langsam Kultstatus erlangt: der Laptop, der zuerst nicht existierte – und dann auch noch verschwand.", "Aber lassen wir die Wunder der Reihe nach geschehen: Im Juni des Vorjahres saß Blümel im Ibiza-Untersuchungsausschuss und wurde von feindseligen Oppositionellen gelöchert.", "Unter anderem wollte ein Abgeordneter wissen, ob im Rahmen der sogenannten Schredderaffäre – ein Mitarbeiter des Kanzlers ließ unter falschem Namen Festplatten vernichten – auch Blümels Laptopspeicher zu Sand vermahlen wurde.", "Blümels Antwort: Erstens seien, seines Wissens, nur Druckerfestplatten geschreddert worden. Zweitens, so Blümel, glaube er, gar keinen Laptop gehabt zu haben. Im bekanntermaßen toxischen Internet wurde Blümel schon für diese Aussage mit Spott und Häme überzogen.", "Es wurden Fotos gefunden, auf denen der ÖVP-Mann mit Notebook zu sehen ist – also doch? Wer weiß, ob nicht die Laptoplobby selbst bei dieser Schmutzkübelkampagne ihre zehn Finger im Spiel hatte.", "Während der Hausdurchsuchung bei Blümel Anfang Februar wurde von den Ermittlern nun ein ungewöhnlicher Vorgang protokolliert – und schon wieder spielt der Laptop die Hauptrolle. Im Vorgespräch gab der Finanzminister an, ein Notebook zu besitzen – also doch!", "Er nutze es gemeinsam mit seiner Frau. Die durfte er vorwarnen, dass er gleich mit Hausdurchsuchern in der Wohnung aufkreuzt, damit sie mit dem Baby spazieren gehen kann. In der Wohnung war der Laptop dann aber nicht auffindbar.", "Aus dem Ermittlungsakt geht hervor: Blümels Frau hatte ihn mitgenommen. Eine halbe Stunde später bekamen ihn die Beamten dann doch in die Hände. Offenbar war Blümels Kabinettschef zu Hilfe geeilt, um der spazierenden Jungmutter das Notebook abzunehmen und es zu überbringen.", "Ein Troll, wer Böses dabei denkt: Laptops laufen manchmal heiß, da tut ihnen frische Luft sehr gut. (Katharina Mittelstaedt, 4.3.2021)" ],
  "articleContentTranslated" : [ "ما هو: مسطح ، مستطيل ، معظمه أسود أو فضي رمادي ، به لوحة مفاتيح متكاملة ، يمكن فتحها وتمزيقها - من الناحية النظرية - ولا يملك وزراء المالية ذكريات جيدة عنها؟", "أنا موافق. الكمبيوتر المحمول. الجهاز الشامل الذي يمكن استخدامه من أي مكان والذي بدأ مسيرة انتصاره عبر عالم الرقمنة منذ أواخر الثمانينيات.", "إنها متوفرة بدقة عالية ، متهالكة ، رفيعة ، أو قوية بشكل خاص - ونموذج Gernot Blümel الذي يكتسب ببطء مكانة مرموقة في النمسا: الكمبيوتر المحمول الذي لم يكن موجودًا في البداية - ثم اختفى بعد ذلك.", "لكن دعونا ندع المعجزات تحدث واحدة تلو الأخرى: في يونيو من العام السابق ، جلس بلوميل في لجنة تحقيق إيبيزا وواجه ثغرات من قبل أعضاء المعارضة المعادين.", "من بين أمور أخرى ، أراد أحد أعضاء البرلمان معرفة ما إذا كان ، كجزء مما يسمى بقضية التقطيع - أحد موظفي المستشارة قد دمرت محركات أقراص صلبة باسم مستعار - كانت ذاكرة الكمبيوتر المحمول الخاصة بلوميل قد تحولت أيضًا إلى رمال.", "إجابة بلوميل: أولاً ، على حد علمه ، تم تمزيق محركات الأقراص الثابتة للطابعة فقط. ثانيًا ، وفقًا لبلوميل ، يعتقد أنه لم يكن لديه جهاز كمبيوتر محمول على الإطلاق. على شبكة الإنترنت ، المعروف أنها سامة ، تمت تغطية بلوميل بالسخرية والحقد بسبب هذا التصريح.", "تم العثور على صور تظهر رجل ÖVP مع دفتر ملاحظات - إذن؟ من يدري ما إذا كان لوبي الكمبيوتر المحمول نفسه قد شارك في حملة القمامة هذه.", "أثناء تفتيش المنزل في Blümel في بداية فبراير ، سجل المحققون الآن عملية غير عادية - والكمبيوتر المحمول يلعب مرة أخرى الدور الرئيسي. في المناقشة التمهيدية ، صرح وزير المالية أن لديه دفتر ملاحظات - لذا نعم!", "يستخدمها مع زوجته. سُمح له بتحذيرهم مسبقًا من أنه سيحضر مع الباحثين عن المنازل في الشقة حتى يتمكنوا من الذهاب في نزهة مع الطفل. ومع ذلك ، لا يمكن العثور على الكمبيوتر المحمول في الشقة.", "يكشف التحقيق أن زوجة بلوميل قد أخذته بعيدًا. بعد نصف ساعة ، وضع الضباط أيديهم عليه. على ما يبدو ، هرع رئيس خزانة Blümel لمساعدة الأم الشابة ، التي كانت تسير ، لأخذ دفتر الملاحظات وتسليمه.", "المتصيد الذي يفكر بشكل سيئ: أجهزة الكمبيوتر المحمولة تسخن أحيانًا ، لذا فإن الهواء النقي مفيد جدًا لها. (كاثرينا ميتلشتات ، 4 مارس 2021)" ]
}