{
  "id" : "LbGhCwAX",
  "url" : "https://noe.orf.at/stories/3082529/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-27T13:24:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/61/crops/w=1280/796720_opener_277561_img_20201227_135325.jpg?s=c36014f5a0ab8af7e56ef44a3c2a3f27072f87bc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erste Heimbewohnerinnen in St. Pölten geimpft",
  "articleTitleTranslated" : "تم تطعيم أول سكان دار رعاية المسنين في سانت بولتن",
  "articleContent" : [ "Knapp fünf Stunden nach der allerersten CoV-Impfung, die am Sonntagvormittag an der MedUni Wien verabreicht worden war, war es um 14.00 Uhr auch in Niederösterreich so weit.", "Begleitet von Politik, Kameras und Journalisten fand der Auftakt der Impfaktion in Niederösterreich im Landespflege- und Betreuungszentrum St. Pölten statt. Drei Bewohnerinnen des Landespflegeheims „Haus an der Traisen“ sowie sieben Mitarbeiterinnen und Mitarbeiter waren hier am Sonntag an der Reihe.", "Der Rest der Belegschaft sowie der Bewohner soll in den nächsten Tagen geimpft werden.89-Jährige wurde als Erste in Niederösterreich geimpft Den Anfang machte die 89-jährige Berta Kern. Auf die Frage von noe.ORF.at, wie es war, antwortete sie: „Oh, sehr gut“ und lachte.", "„Hoffentlich nutzt es etwas und hoffentlich gehen die anderen auch alle“, sagte Kern nach ihrer Impfung. Dass sie sich freiwillig gemeldet habe, sei für sie „selbstverständlich, bevor ich krank werde“, so die Heimbewohnerin.", "Die Impfungen wurden von Karl Zwiauer, Mitglied das Nationalen Impfgremiums, verabreicht. „Ich dachte, dass es länger dauern wird, und freue mich sehr, dass ich jetzt gleich drangekommen bin“, sagte auch Helga Eigner, die ebenfalls unter den ersten war, die geimpft wurden.", "Die vergangene Zeit sei sehr einsam gewesen, „wenn man die Kinder nicht sehen kann. Da war ich schon traurig.“ Jetzt hoffe sie darauf, dass sich viele impfen lassen, „dann werden wir das Glück haben, dass es irgendwann besser wird.", "“Mikl-Leitner: „Alle Pflegeheime durchimpfen“ „Ein kleines Sticherl, aber ein großer Stichtag“, sagte Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am Sonntag. Sie bezeichnete den Impfstoff als „das größte Weihnachtsgeschenk für uns alle“.", "Man beginne bei den Bewohnerinnen und Bewohnern in den Pflegeheimen, „weil die besonders gefährdet sind“, so Mikl-Leitner. „Unser Ziel ist es, so viele Bewohnerinnen und Bewohner in den Landes- und privaten Pflegeheimen zu impfen.", "Das heißt, alle Pflegeheime werden in den nächsten Tagen und Wochen durchgeimpft“, sagte die Landeshauptfrau. Die allererste Person, die in Österreich eine Coronavirus-Impfung verabreicht bekam, ist übrigens auch eine Niederösterreicherin.", "Theresia Hofer aus dem Marchfeld wurde am Vormittag an der MedUniWien geimpft. Sie wolle „ohne Bedenken ihre Kinder, Enkel und Urenkel wieder sehen“, meinte die 84-Jährige.Erste größere Impfaktion folgt am Nachmittag Die erste größere Impfaktion in Niederösterreich startete um 15.30 Uhr im „Haus St.", "Elisabeth“ der Caritas, ebenfalls in St. Pölten. Dieses ist das erste Pflegeheim , in dem mehr oder weniger alle Bewohnerinnen und Bewohner sowie Mitarbeiterinnen und Mitarbeiter durchgeimpft werden. 150 Impfdosen stehen zur Verfügung.", "Wenn es darum gehe, die Menschen für die Impfung zu motivieren, wolle die Landeshauptfrau „mit gutem Beispiel voran gehen“, wie sie sagte. Sobald die Impfphasen festgelegte seien, „werde ich mich als Politikerin auf jeden Fall impfen lassen“.", "Sie sei überzeugt, dass der Zuspruch, sich impfen zu lassen, zunehmen wird, meinte sie.", "Vor allem Menschen, die Coronavirus-Erkrankte in der Familie haben oder kennen, würden ein klares Bekenntnis ablegen, bei den anderen „brauche es noch Überzeugungsarbeit“.Maßnahmen weiterhin in Kraft Am derzeit geltenden harten Lockdown ändert der Impfstart unmittelbar nichts.", "Geplant ist aber, die Maßnahmen zur Bekämpfung der Pandemie in den nächsten Monaten nach und nach zu lockern. Das werde auch die Impfbereitschaft steigern, versicherte Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ), „wenn wir gemeinsam sehen werden, dass es ein Stück mehr Normalität gibt“", "In den Pflegeheimen werden die gesetzten Maßnahmen vorerst weiter gelten, sagte Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP): „Wir werden schon noch eine Zeit lang geduldig sein müssen.  “", "Wir werden weiter nicht auf die Masken verzichten und wir werden die Häuser nicht so offen halten können, wie es in Niederösterreich immer der Fall war“", "Das österreichische Bundesheer sei, wie während der gesamten Pandemie, wieder zur Stelle, betonte Verteidigungsministerin Klaudia Tanner (ÖVP) beim Impfstart in Niederösterreich – „auch jetzt, wenn es darum geht, den Impfstoff entsprechend des Impfplanes an Ort und Stelle zu bringen“", "Jetzt sei es „wichtig, dass wir alle zusammenhalten und die Menschen motivieren, diesen Schritt mit der Impfung in die neue Normalität mit uns gemeinsam zu gehen“, so Tanner. “" ],
  "articleContentTranslated" : [ "ما يقرب من خمس ساعات بعد التطعيم الأول ضد فيروس كورونا ، الذي تم تقديمه صباح الأحد في ميدوني فيينا ، كان ذلك الوقت في النمسا السفلى في الساعة 2 ظهرًا.", "برفقة السياسة والكاميرات والصحفيين ، بدأت حملة التطعيم في النمسا السفلى في مركز الرعاية والرعاية في مقاطعة سانت بولتن. جاء دور ثلاثة من سكان دار الرعاية \"Haus an der Traisen\" وسبعة موظفين هنا يوم الأحد.", "سيتم تطعيم بقية القوى العاملة والمقيمين في الأيام القليلة المقبلة.كان أول من تم تطعيمهم في النمسا السفلى ، الذين يبلغون من العمر 89 عامًا ، بدأ بيرتا كيرن البالغ من العمر 89 عامًا البداية. عندما سألت noe.ORF.at كيف كان الأمر ، أجابت: \"أوه ، جيد جدًا\" وضحكت.", "قالت كيرن بعد تلقيحها: \"آمل أن يكون لها بعض الفائدة وآمل أن يذهب الآخرون أيضًا\". قال أحد السكان إن حقيقة أنها تطوعت \"أمر طبيعي بالنسبة لها قبل أن أمرض\".", "تم إعطاء التطعيمات من قبل كارل زويور ، عضو لجنة التطعيم الوطنية. قالت هيلجا إيجنر ، التي كانت أيضًا من بين أول من تلقوا التطعيم: \"اعتقدت أن الأمر سيستغرق وقتًا أطول ، وأنا سعيد جدًا لأنني نجحت في ذلك الآن\".", "كان الوقت الماضي منعزلاً للغاية ، \"عندما لا يمكنك رؤية الأطفال. كنت حزينًا حينها. \"إنها تأمل الآن في أن يتم تطعيم الكثيرين\" ، عندها سنكون محظوظين لأنه سيتحسن يومًا ما.", "\"Mikl-Leitner:\" لقّح جميع دور رعاية المسنين \"\" حيلة صغيرة ، لكن موعد نهائي كبير \"، قالت الحاكم جوهانا ميكل-ليتنر (OVP) يوم الأحد. ووصفت اللقاح بأنه \"أعظم هدية لنا جميعًا في عيد الميلاد\".", "يبدأ المرء بسكان دور رعاية المسنين \"لأنهم معرضون للخطر بشكل خاص\" ، حسب قول ميكل لايتنر. \"هدفنا هو تطعيم أكبر عدد من المقيمين في الدولة ودور رعاية المسنين الخاصة.", "وهذا يعني أنه سيتم تطعيم جميع دور رعاية المسنين في الأيام والأسابيع القليلة القادمة \"، قال المحافظ. أول شخص تلقى تطعيم ضد فيروس كورونا في النمسا هو أيضًا من النمسا السفلى.", "تم تلقيح تيريزيا هوفر من مارشفيلد في الصباح في MedUniWien. قالت الفتاة البالغة من العمر 84 عامًا إنها أرادت \"رؤية أطفالها وأحفادها وأحفادها مرة أخرى دون تردد\". وتلي ذلك أول حملة تطعيم كبرى في فترة ما بعد الظهر. وبدأت حملة التطعيم الرئيسية الأولى في النمسا السفلى في الساعة 3:30 مساءً في \"Haus St.", "إليزابيث \"من كاريتاس ، وكذلك في سانت بولتن. هذا هو أول دار لرعاية المسنين يتم فيه تطعيم جميع المقيمين والموظفين بشكل أو بآخر. 150 جرعة تطعيم متوفرة.", "عندما يتعلق الأمر بتحفيز الناس على التطعيم ، فإن المحافظ يريد \"أن يكون قدوة حسنة\" ، كما قالت. حالما يتم تحديد مراحل التطعيم ، \"كسياسي سوف أتلقى التطعيم بالتأكيد\".", "وقالت إنها مقتنعة بأن شعبية اللقاحات ستزداد.", "قبل كل شيء ، فإن الأشخاص الذين لديهم أو يعرفون مصابين بفيروس كورونا في عائلاتهم سوف يلتزمون بوضوح بأن الآخرين \"ما زالوا بحاجة إلى الإقناع\" الإجراءات التي لا تزال سارية لا يغير بدء التطعيم أي شيء في الإغلاق الصارم الحالي.", "ومع ذلك ، فإن الخطة هي التخفيف التدريجي من إجراءات مكافحة الوباء خلال الأشهر القليلة المقبلة. سيؤدي ذلك أيضًا إلى زيادة الرغبة في التطعيم ، كما أكد مستشار الصحة بالولاية Ulrike Königsberger-Ludwig (SPÖ) ، \"إذا رأينا معًا أن هناك حالة طبيعية أكثر قليلاً\"", "وقالت مستشارة الدولة الاجتماعية كريستيان تيشل هوفمايستر (ÖVP) في الوقت الحالي ، سيستمر تطبيق التدابير المتخذة في دور رعاية المسنين: \"سيتعين علينا التحلي بالصبر لبعض الوقت. \"", "لن نستغني عن الأقنعة ولن نتمكن من إبقاء المنازل مفتوحة كما كان الحال دائمًا في النمسا السفلى \"", "أكدت وزيرة الدفاع كلوديا تانر (ÖVP) في بداية التطعيم في النمسا السفلى - كما حدث خلال الجائحة بأكملها ، أن القوات المسلحة النمساوية عادت إلى الموقع - \"حتى الآن عندما يتعلق الأمر بالحصول على اللقاح على الفور وفقًا لخطة التطعيم\"", "قال تانر الآن \"من المهم أن نبقى جميعًا معًا ونحفز الناس على اتخاذ هذه الخطوة مع التطعيم إلى الوضع الطبيعي الجديد معنا\". \"" ]
}