{
  "id" : "LBhEiG8I",
  "url" : "https://kurier.at/chronik/oesterreich/festnahme-villacher-soll-mehrere-maedchen-missbraucht-haben/401121537",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:03:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Festnahme: Villacher soll mehrere Mädchen missbraucht haben",
  "articleTitleTranslated" : "الاعتقال: يُقال إن فيلاشر أساء إلى العديد من الفتيات",
  "articleContent" : [ "Ein 26-jähriger Villacher soll seit Jahresbeginn mindestens sieben Mädchen im Alter von zwölf bis 16 Jahren sexuell missbraucht haben. Wie die Polizei am Montag in einer Aussendung mitteilte, hatte der Mann mehrere hundert Mädchen über Social-Media-Kanäle kontaktiert.", "Er bot ihnen bis zu 3.000 Euro für die Anfertigung von Videos an, auf denen Fetischhandlungen zu sehen sind. Diese Videos verkaufte der Mann dann weiter. Laut derzeitigem Ermittlungsstand kam es mit mindestens sieben Mädchen zu Fetischhandlungen.", "Die Videos davon bot der 26-Jährige auf einschlägigen Fetischplattformen im Internet an, sie wurden so angefertigt, dass weder die Mädchen noch der Villacher zu erkennen waren.", "Die Polizei machte vorerst 16 Opfer ausfindig, bei manchen war es lediglich beim Versuch geblieben, die Mädchen zu den Handlungen zu überreden. Vom versprochenen Entgelt bekam lediglich ein Opfer 20 Euro.", "Wie die Polizei mitteilte, war nicht auszuschließen, dass es noch weitere Opfer gibt. Der 26-Jährige war am Samstag festgenommen und in die Justizanstalt Klagenfurt eingeliefert worden." ],
  "articleContentTranslated" : [ "ويقال إن فيلاشر البالغة من العمر 26 عامًا قد أساءت جنسيًا إلى سبع فتيات على الأقل تتراوح أعمارهن بين 12 و 16 عامًا منذ بداية العام. وكما أعلنت الشرطة في بث يوم الإثنين ، فقد تواصل الرجل مع عدة مئات من الفتيات عبر قنوات التواصل الاجتماعي.", "عرض عليهم ما يصل إلى 3000 يورو لصنع مقاطع فيديو تظهر أعمال الوثن. ثم أعاد الرجل بيع مقاطع الفيديو هذه. وفقًا للوضع الحالي للتحقيق ، كان هناك ما لا يقل عن سبع فتيات في أعمال فتِش.", "قدم الشاب البالغ من العمر 26 عامًا مقاطع الفيديو على منصات الوثن ذات الصلة على الإنترنت ، وقد تم صنعها بطريقة لا يمكن التعرف على الفتيات ولا فيلاشر.", "حددت الشرطة في البداية 16 ضحية ، حاول بعضهم فقط إقناع الفتيات بالقيام بهذا الإجراء. ومن بين التعويضات الموعودة ، حصلت ضحية واحدة فقط على 20 يورو.", "كما أعلنت الشرطة ، لا يمكن استبعاد وجود ضحايا آخرين. ألقي القبض على الرجل البالغ من العمر 26 عامًا يوم السبت ونقل إلى سجن كلاغنفورت." ]
}