{
  "id" : "LBjlPirl",
  "url" : "https://www.derstandard.at/story/2000124852006/ist-das-schuljahr-verloren-oder-eigentlich-das-gesamte-schulsystem?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T08:00:01Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ist das Schuljahr verloren – oder eigentlich das gesamte Schulsystem?",
  "articleTitleTranslated" : "هل ضاع العام الدراسي - أم النظام المدرسي بأكمله بالفعل؟",
  "articleContent" : [ "Wenn es um die Auswirkungen der Coronakrise auf Schülerinnen und Schüler geht, bedient man sich großer Worte und schicksalschwangerer Rhetorik. Während die einen noch von einem verlorenen Jahr sprechen, wähnen andere bereits eine gesamte Generation als verloren.", "Lauscht man diesen Einschätzungen und Urteilen ist man versucht zu glauben, dass Corona lediglich Kinder und Jugendliche ausgebremst hätte, während alle anderen weiter gelebt haben wie bisher.", "Man stellt sich vor, wie diese Kinder und Jugendlichen im vergangenen Jahr nichts weiter getan haben, als fernzusehen und Playstation zu spielen. Auch macht sich ein bisschen Erleichterung breit: Gott sei Dank haben wir endlich einen guten Grund.", "Endlich wird das schlechte Gewissen, das schon jahrelang still an uns nagt, von unseren Schultern gehoben.", "Wir können aufatmen, denn nicht mehr wir tragen mit daran Schuld, dass viele dieser Kinder vergessen werden, nicht die Zuwendung und Förderung bekommen, die sie bräuchten, sondern nun ist es Corona.", "Wir können aufhören uns zu fragen, wie und warum unser Schulsystem bereits seit Jahrzehnten Kinder strukturell benachteiligt, warum Übertrittsempfehlungen nach der Volksschule noch immer eher anhand des Vornamens als anhand der Leistung gegeben werden und zuletzt – und das ist es, was uns wirklich aufatmen lässt – wir werden von der Pflicht befreit, uns zu fragen, was wir gegen all das schon längst hätten tun können.  ", "An den Rand geschoben Jetzt ist die Regierung gefragt. Wir brauchen große Schritte. Man schütte digitale Endgeräte aus und alles wird besser. Man verspreche medienwirksam zusätzliche Stunden und alles atmet auf.", "Wo diese Geräte und Stunden tatsächlich gelandet sind und ab wann sie zum Einsatz kommen wird wohl niemand mehr fragen. Hoffentlich.  Nein, so zynisch, wie es hier klingt, bin ich in Wahrheit nicht. Aber ja, es ist frustrierend, was wir nicht erst seit einem Jahr mitansehen müssen.", "Es ist frustrierend, dass es einer Pandemie bedarf, dass endlich zögerlich der Blick auf jene gerichtet wird, die sonst gerne übersehen werden, an den Rand und in die „Restschulen“ geschoben werden. Doch wieder ist die Aufmerksamkeit, die sie bekommen, negativ.", "Wir sprechen von jenen, die nicht erreicht werden, die abtauchen, die überfordert sind. Wir trauen uns kaum zu fragen, warum sie nicht erreicht werden und untertauchen. Und am allerwenigsten wollen wir wissen, was wir dagegen tun können und wie wir diesen Zustand hätten vorbeugen können.", "Dabei war ein Großteil der Kinder die im vergangenen Jahr „verloren“ gegangen sind, auch davor schon im Verschwinden begriffen. Vielleicht weil sie mit ihren Bedürfnissen übersehen wurden, weil nicht nachgefragt wurde, warum sie so oft fehlen oder unkonzentriert wirken.", "Vielleicht weil sie seit Jahren in einem System stecken, dass ihnen vermittelt, dass sie sich noch so sehr anstrengen können, es aber nicht schaffen werden.", "Ein System, dass sie wieder und wieder als unzureichend abstempelt, das sie alleine lässt und so nach und nach ihre Motivation und ihre Lernfreude bricht.", "Neue Situation – alte Muster „Die Krise zeigt auf, was schon so lange schief läuft.“ Ich kann nicht mehr zählen, wie oft ich diesen Satz im vergangenen Jahr gehört, gelesen und vermutlich auch selbst gesagt habe.", "Gut, dass wir endlich hinschauen, weil es nicht mehr geht wegzuschauen. Traurig, dass es eine globale Krise dafür braucht.", "Und dennoch, auch im Hinschauen wiederholen wir Fehler und folgen wir jenen Mustern, die uns so vertraut sind: über Mittelschülerinnen und Mittelschüler herziehen, das Verlorene hervorstreichen, ihre Defizite beleuchten.", "Weil sie nicht ermutigt werden, sich zu äußern, weil sie weder eine öffentliche Stimme noch eine gut vernetzte, eloquente Lobby haben, werden sie wieder nicht gehört.", "Wir sprechen (berechtigterweise) ausführlich darüber, wie Maturaprüfungen angepasst und Deadlines für vorwissenschaftliche Arbeiten verschoben werden, weil sie in der momentanen Situation nicht zumutbar sind.", "Über die Zumutbarkeit einer MIKA-D-Deutschprüfung, die seit Beginn der Pandemie nur marginal angepasst wurde, spricht kaum jemand.", "Einem Kind wie Djamal, das drei Wochen vor den Schulschließungen im März 2020 nach Österreich kam, ist doch ohne weiteres ein Test zuzutrauen, der komplexe grammatikalische Strukturen voraussetzt, die auch in manchen Teilen Österreichs keineswegs zur Selbstverständlichkeit gehören.", "Während sich Maturantinnen und Maturanten sorgen, ob sie als der Corona-Jahrgang abgestempelt und ihre Abschlüsse weniger wert sein werden, müssen sich Kinder wie Djamal sorgen, durch die endlose und teils sinnlose Wiederholung von Schuljahren (die Folge eines nicht bestandenen MIKA-D Tests), überhaupt die Chance auf einen Pflichtschulabschluss zu haben.  ", "Sowohl die Sorgen der Maturantinnen und Maturanten als auch Djamals Sorgen sind ernst zu nehmen, verdienen öffentliche Aufmerksamkeit und ein Entgegenkommen in der momentanen Situation.", "Aber die Tatsache, dass die Matura angepasst wird, während die MIKA-D Prüfung praktisch abgehalten wird wie eh und je zeigt auf, dass wir sogar noch unter dem Deckmantel der Krisenbewältigung reproduzieren, was „schon so lange schief läuft“.", "Wir hören jene, die für sich selbst sprechen können, die sich ihrer Rechte bewusst sind und sie einfordern können und wir übersehen wieder die, die wir auch sonst so gerne an den Rand stellen und denen niemand eine Stimme gibt. ", "Das Gute zum Schluss Als Lehrerin wurde ich in letzter Zeit immer wieder gefragt, ob ich dem Bild des „verlorenen Jahres“ zustimme. Allein diese Frage wirft für mich eine Reihe weiterer Fragen auf. Was ist es, was im vergangenen Jahr zu verlieren gab?", "Ist jede Fähigkeit, die bei der Bewältigung einer Situation abseits des Lehrplans erforderlich ist, wertlos und ihr Erwerb damit vernachlässigbar? Warum wird die Frage spezifisch im Hinblick auf Schülerinnen und Schüler gestellt?", "Warum wird nicht gefragt, was wir alle tun können, um die Versäumnisse dieses Jahres aufzuholen und die Langzeitfolgen für „unsere“ Kinder so gering wie möglich zu halten? Warum werden wir auch jetzt nicht müde den „Stoff“ über alles andere zu stellen? ", "Um selbst nicht zu wiederholen, „was schon so lange schief läuft“, werde ich nun nicht mit einer Aufzählung jener Dinge abschließen, die im letzten Jahr für unsere Schülerinnen und Schüler tatsächlich verloren gingen.", "Das wurde in den letzten Monaten mehr als genug beleuchtet. Ich will das Muster durchbrechen und den Fokus auf die Gewinne dieses einzigartigen Jahres richten. ", "Beginnen wir mit dem Offensichtlichen: Ich traue mich zu behaupten, dass die digitale Kompetenz jeder Schülerin und jedes Schülers (und vieler Lehrkräfte) gestiegen ist.", "Ganz egal ob am Laptop, Tablet oder „nur“ am Handy – die Notwendigkeit zu digitaler Kommunikation und Lernen hat ganz nebenbei zu einer Reihe neuer Kompetenzen geführt.  „Das mach ich später, ich habe noch so viel Zeit“.", "„Nur noch eine Folge.“ „Ich mache mir erst etwas zu essen, dann…“ Genau wie die allermeisten im Homeoffice wurden auch Schülerinnen und Schüler mit ihrem inneren Schweinehund konfrontiert.", "Doch sie haben gelernt mit ihm zu leben, sich ihre Zeit einzuteilen und es geschafft, sich selbst immer wieder zu motivieren. Das letzte Jahr hat sie in Selbstständigkeit und Eigenverantwortung geschult.", "Fähigkeiten, die in einem streng in 50 Minuten Einheiten getakteten Unterricht, in dem oftmals nicht einmal die Farbe des Stiftes selbst gewählt werden muss, nur sehr selten trainiert werden.", "Ein klarer Gewinn dieses Jahres also, und ein Denkanstoß für mögliche Weiterentwicklungen des klassischen Unterrichts. „Ich verstehe das nicht“ – „Was verstehst du nicht? “ – „Alles.“ In der Schule sind Konversationen wie diese an der Tagesordnung.", "Als Lehrkraft holt man dann tief Luft und beginnt wieder von vorne zu erklären. Im vergangenen Jahr war eine deutliche Veränderung in dieser Fragekultur beobachtbar.", "Während am Beginn des Homeschoolings die Fragen noch hundertfach und nach ebendiesem Muster auf uns einregneten, wurden sie im Laufe des Jahres immer präziser und ausgewählter.", "Schülerinnen und Schüler haben also gelernt, sich erst selbst mit einer Aufgabenstellung auseinanderzusetzen, sich gegenseitig zu unterstützen, sich selbstständig Informationen zu beschaffen und konkrete Fragen zu formulieren.", "In dieser Tatsache liegen gleich mehrere Gewinne: Durchhaltevermögen, Kooperations- und Kommunikationsfähigkeit, selbstständige Informationsbeschaffung, sprachliche Präzision und – vermutlich am bedeutendsten: Verantwortungsübernahme für das eigene Lernen. ", "Nein, es ist kein verlorenes Jahr. Es ist ein Jahr, das uns allen unendlich viele Lerngelegenheiten bietet. Ja, es ist tatsächlich auch ein Jahr, das uns gezeigt hat, was wir lange nicht sehen wollten.", "Ein Jahr, das uns das Angebot macht, alte Muster zu überdenken und von hier an neue, gerechtere und inkludierendere Wege zu beschreiten, in denen alle eine Stimme haben. Nehmen wir dieses Angebot an. (Magdalena W., 16.3.2021) Magdalena W.", "(Pseudonym) ist seit fünf Jahren Lehrerin und Klassenvorständin an einer NMS in Wien.  Weitere Beiträge im Blog Wie sich ein Lehrer vor seiner Klasse outete AHS statt Mittelschule: Auch Lehrkräfte wollen ans Gymnasium Warum Corona das Schulsystem an die Wand fährt" ],
  "articleContentTranslated" : [ "عندما يتعلق الأمر بتأثيرات أزمة كورونا على الطلاب ، يتم استخدام الكلمات الكبيرة والخطاب المصيري. بينما لا يزال البعض يتحدث عن عام ضائع ، يعتقد البعض الآخر بالفعل أن جيلًا بأكمله قد ضاع.", "إذا استمعت إلى هذه التقييمات والأحكام ، فإنك تميل إلى الاعتقاد بأن كورونا لن يؤدي إلا إلى إبطاء الأطفال والمراهقين ، بينما استمر الآخرون في العيش كما كان من قبل.", "يمكنك أن تتخيل كيف أن هؤلاء الأطفال والشباب لم يفعلوا شيئًا أكثر من مشاهدة التلفزيون ولعب بلاي ستيشن في العام الماضي. هناك أيضًا القليل من الراحة: نشكر الله أخيرًا لدينا سبب وجيه.", "أخيرًا ، فإن الضمير المذنب الذي كان يقضمنا بهدوء لسنوات يرتفع من أكتافنا.", "يمكننا أن نتنفس الصعداء ، لأننا لم نعد نلوم على حقيقة أن العديد من هؤلاء الأطفال منسيين ، ولا يتلقون الاهتمام والدعم الذي يحتاجون إليه ، ولكن الآن أصبح كورونا.", "يمكننا التوقف عن سؤال أنفسنا كيف ولماذا كان نظامنا المدرسي يلحق الضرر بالأطفال من الناحية الهيكلية لعقود ، ولماذا لا تزال توصيات النقل بعد المدرسة الابتدائية تُعطى بناءً على الاسم الأول بدلاً من أدائهم ، وأخيرًا - وهذا ما يمنحنا الصعداء حقًا الإغاثة - ونحن نشعر بالارتياح للالتزام عجب ما يمكننا القيام به عن كل هذا منذ فترة طويلة.", "دفعوا إلى الهامش الآن الأمر متروك للحكومة. نحن بحاجة إلى خطوات كبيرة. أنت تتخلص من الأجهزة الرقمية وسيتحسن كل شيء. وعد بساعات إضافية بطريقة فعالة إعلاميًا وسيأخذ الجميع نفسًا عميقًا.", "لن يسأل أحد عن مكان انتهاء هذه الأجهزة والساعات ومتى سيتم استخدامها. أملا. لا ، أنا لست ساخرًا حقًا كما يبدو هنا. لكن نعم ، إنه أمر محبط لما لم نشهده منذ عام.", "إنه لأمر محبط أن هناك حاجة لوباء ، وأن النظرة تتحول في النهاية على مضض إلى أولئك الذين غالبًا ما يتم تجاهلهم في كثير من الأحيان ، ليتم دفعهم إلى الهامش وإلى \"المدارس المتبقية\". لكن مرة أخرى ، الاهتمام الذي يحصلون عليه سلبي.", "نتحدث عن أولئك الذين لا يمكن الوصول إليهم ، والذين يغرقون ، والذين طغى عليهم. لا نكاد نجرؤ على التساؤل عن سبب عدم الوصول إليهم ويختبئون. وأقل من ذلك كله ، نريد أن نعرف ما يمكننا فعله حيال ذلك وكيف يمكننا منع هذه الحالة.", "غالبية الأطفال الذين \"فقدوا\" في العام الماضي كانوا أيضًا في طريقهم للاختفاء قبل ذلك. ربما لأنه تم التغاضي عن احتياجاتهم ، لأنه لم يتم سؤالهم عن سبب غيابهم في كثير من الأحيان أو عدم تركيزهم.", "ربما لأنهم كانوا في نظام لسنوات يخبرهم أنه بغض النظر عن مدى صعوبة المحاولة ، فلن يتمكنوا من تحقيق ذلك.", "نظام يصنفهم مرارًا وتكرارًا على أنهم غير مناسبين ، ويتركهم وحدهم وبالتالي يكسر تدريجيًا دوافعهم ومتعة التعلم.", "الوضع الجديد - النمط القديم \"تُظهر الأزمة ما كان يحدث بشكل خاطئ لفترة طويلة.\" لم يعد بإمكاني حساب عدد المرات التي سمعت فيها هذه الجملة وقرأت بها وربما قلتها بنفسي في العام الماضي.", "من الجيد أننا نبحث أخيرًا ، لأنه لم يعد من الممكن النظر بعيدًا. من المحزن أن الأمر يتطلب أزمة عالمية لذلك.", "ومع ذلك ، حتى عندما ننظر إليها ، فإننا نكرر الأخطاء ونتبع الأنماط المألوفة لدينا: جذب طلاب المدارس الإعدادية ، وإبراز ما فقدوه ، وإبراز عجزهم.", "لأنهم لا يتم تشجيعهم على التحدث ، لأنهم لا يملكون صوتًا عامًا ولا لوبيًا فصيحًا متصلًا جيدًا ، لم يتم سماعهم مرة أخرى.", "نتحدث (بشكل شرعي) بالتفصيل عن كيفية تعديل امتحانات Matura وتأجيل المواعيد النهائية للأوراق قبل الأكاديمية لأنها غير معقولة في الوضع الحالي.", "لا يكاد أحد يتحدث عن معقولية اختبار MIKA-D الألماني ، والذي تم تعديله بشكل هامشي فقط منذ بداية الوباء.", "يمكن الوثوق بطفل مثل جمال ، الذي جاء إلى النمسا قبل ثلاثة أسابيع من إغلاق المدارس في مارس 2020 ، لإجراء اختبار يتطلب تراكيب نحوية معقدة ليست بأي حال من الأحوال بطبيعة الحال في بعض أجزاء النمسا.", "بينما في المدرسة الثانوية خريجي قلق ما إذا كان سيتم ختمها كسنة كورونا وسوف شهاداتهم يكون أقل من المفيد، الأطفال مثل جمال داعي للقلق حول تكرار لا نهاية لها وغير المجدي أحيانا من سنوات الدراسة (نتيجة تجربة فاشلة MIKA-D) ل حتى تتاح لهم فرصة التخرج من التعليم الإلزامي.", "كل من مخاوف خريجي المدارس الثانوية وشواغل جمال يجب أن تؤخذ على محمل الجد ، وتستحق الاهتمام العام والتكيف مع الوضع الحالي.", "لكن حقيقة أن Matura يتم تعديله أثناء إجراء اختبار MIKA-D عمليًا كما كان دائمًا ، يُظهر أننا نعيد إنتاج ما \"كان يحدث بشكل خاطئ لفترة طويلة\" حتى تحت ستار إدارة الأزمات.", "نسمع أولئك الذين يمكنهم التحدث عن أنفسهم ، والذين يدركون حقوقهم ويمكنهم المطالبة بها ، ونتغاضى عن أولئك الذين نحب تهميشهم والذين لا يسمعهم أحد.", "الشيء الجيد في الماضي كمدرس ، لقد سئلت مرارًا وتكرارًا مؤخرًا عما إذا كنت أتفق مع صورة \"العام الضائع\". يثير هذا السؤال وحده عددًا من الأسئلة الأخرى بالنسبة لي. ما الذي فقد في العام الماضي؟", "هل أي مهارة مطلوبة في التعامل مع موقف خارج المنهج لا قيمة لها وبالتالي لا تكاد تذكر؟ لماذا يتم طرح السؤال على وجه التحديد فيما يتعلق بالطلاب؟", "لماذا لا يُسأل عما يمكننا القيام به جميعًا لتعويض إخفاقات هذا العام وتقليل العواقب طويلة المدى لأطفالنا إلى أقصى حد ممكن؟ لماذا لا نتعب من وضع \"المادة\" فوق كل شيء آخر؟", "لكي لا أكرر نفسي \"ما كان يحدث بشكل خاطئ لفترة طويلة\" ، لن أختم بقائمة بالأشياء التي فقدها طلابنا بالفعل في العام الماضي.", "لقد تم إلقاء الضوء على ذلك أكثر مما يكفي في الأشهر القليلة الماضية. أريد كسر النمط والتركيز على أرباح هذا العام الفريد.", "لنبدأ بما هو واضح: أجرؤ على القول إن المعرفة الرقمية لكل طالب (والعديد من المعلمين) قد ازدادت.", "بغض النظر عما إذا كان على جهاز كمبيوتر محمول أو جهاز لوحي أو \"فقط\" على هاتف محمول - أدت الحاجة إلى الاتصال الرقمي والتعلم أيضًا إلى عدد من المهارات الجديدة. \"سأفعل ذلك لاحقًا ، لا يزال لدي الكثير من الوقت\".", "\"حلقة واحدة أخرى.\" \"أولاً سأصنع لنفسي شيئًا لأكله ، ثم ...\" تمامًا مثل معظم الأشخاص الذين يعملون من المنزل ، واجه أطفال المدارس نفسهم الأضعف.", "لكنهم تعلموا العيش معه وإدارة وقتهم وتحفيز أنفسهم مرارًا وتكرارًا. تدربت العام الماضي على الاستقلال والمسؤولية الشخصية.", "المهارات التي نادرًا ما يتم تدريبها في الدروس التي يتم تحديد توقيتها بدقة في وحدات مدتها 50 دقيقة ، والتي غالبًا لا يكون من الضروري فيها اختيار لون القلم.", "فوز واضح هذا العام ، وغذاء للتفكير لمزيد من التطورات المحتملة في التدريس الكلاسيكي. \"لا أفهم\" - \"ما الذي لا تفهمه؟ \"-\" كل شيء \"في المدرسة ، مثل هذه المحادثات هي أمر اليوم.", "كمدرس ، تأخذ نفسًا عميقًا وتبدأ من جديد. في العام الماضي ، كان هناك تغيير واضح في ثقافة التساؤل هذه.", "بينما في بداية التعليم المنزلي ، تساقطت الأسئلة علينا مئات المرات واتباع نفس النمط ، أصبحت أكثر دقة وتم اختيارها على مدار العام.", "لقد تعلم تلاميذ المدارس التعامل مع مهمة ما بأنفسهم ، ودعم بعضهم البعض ، والحصول على المعلومات بشكل مستقل وصياغة أسئلة محددة.", "هناك العديد من المكاسب في هذه الحقيقة: القدرة على التحمل ، والقدرة على التعاون والتواصل ، وجمع المعلومات بشكل مستقل ، والدقة اللغوية - وربما الأهم من ذلك: تحمل مسؤولية تعلم الفرد.", "لا ، إنها ليست سنة ضائعة. إنه عام لفرص التعلم اللانهائية لنا جميعًا. نعم ، إنه في الواقع عام أظهر لنا ما لم نرغب في رؤيته لفترة طويلة.", "عام يتيح لنا الفرصة لإعادة التفكير في الأنماط القديمة ، ومن الآن فصاعدًا ، السير في مسارات جديدة وأكثر إنصافًا وشمولية يكون لكل شخص صوت فيها. دعونا نقبل هذا العرض. (Magdalena W. ، 16 مارس 2021) Magdalena W.", "(اسم مستعار) كان مدرسًا وقائد فصل في NMS في فيينا لمدة خمس سنوات. المزيد من التدوينات في المدونة كيف ظهر المعلم أمام فصله الدراسي AHS بدلاً من المدرسة الإعدادية: يريد المعلمون أيضًا الذهاب إلى المدرسة الثانوية لماذا يقود كورونا النظام المدرسي في مواجهة الحائط" ]
}