{
  "id" : "LbWTYRz2",
  "url" : "https://kurier.at/wirtschaft/trump-ordnet-abzug-fast-aller-us-soldaten-aus-somalia-an/401120223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T07:12:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trump ordnet Abzug fast aller US-Soldaten aus Somalia an",
  "articleTitleTranslated" : "يأمر ترامب بانسحاب جميع الجنود الأمريكيين تقريبًا من الصومال",
  "articleContent" : [ "Rund 700 US-Streitkräfte kämpfen in Krisenland gegen Al-Shabaab-Miliz. Der scheidende US-Präsident Trump hat wenige Wochen vor dem Ende seiner Amtszeit den Abzug der \"Mehrheit\" der US-Streitkräfte aus Somalia angeordnet.", "Der Abzug aus dem ostafrikanischen Krisenland solle bis Anfang 2021 erfolgen, teilte das Pentagon am Freitag mit. Ähnliche Pläne hatte Trump zuvor für den Irak, Afghanistan und Deutschland vorgelegt, zuletzt gab es dagegen aber Widerstand im US-Kongress.", "Derzeit sind rund 700 US-Soldaten in dem afrikanischen Land stationiert. Die US-Soldaten trainieren dort somalische Sicherheitskräfte und kämpfen gegen die islamistische Al-Shabaab-Miliz.", "Einige der Soldaten werden demnach in Nachbarländer Somalias verlegt, um weiterhin grenzüberschreitende Einsätze der USA mit Partnern zu ermöglichen. Der Abzug bedeute \"keinen Wandel in der US-Politik\", teilte das Pentagon weiter mit.", "Die USA würden weiterhin gegen \"gewalttätige extremistische Organisationen, die unsere Heimat bedrohen könnten\", vorgehen. Zugleich werde sichergestellt, \"dass wir unseren strategischen Vorteil im Wettstreit der Großmächte behalten\".", "Trump versucht in den letzten Wochen seiner Präsidentschaft durch die Reduzierung der US-Truppenstärke in mehreren Ländern Fakten zu schaffen. Bis Mitte Jänner soll demnach die Zahl der US-Soldaten im Irak und in Afghanistan auf jeweils 2.500 reduziert werden.", "Für Deutschland hatte das Pentagon bereits Ende Juli eine Verringerung der Truppenstärke von rund 36.000 auf 24.000 Soldaten angekündigt. International stoßen die Ankündigungen auf Kritik, aber auch innerhalb von Trumps eigener Partei gibt es Gegenstimmen.", "Am Donnerstag hatte der US-Kongress einen Gesetzesentwurf vorgelegt, der einen Abzug von US-Streitkräften aus Deutschland und Afghanistan erst 120 Tage nach der Vorlage eines umfassenden Berichts über die Folgen ermöglichen würde - also nach dem Ende von Trumps Präsidentschaft.", "In Somalia kämpfen die US-Soldaten gegen die Al-Shabaab-Miliz, die von den USA seit 2008 als Terrororganisation eingestuft werden. Sie ist mit dem Extremistennetzwerk Al-Kaida verbündet. Ihre 5.000 bis 9.000 Kämpfer haben zum Ziel, die somalische Regierung zu stürzen.", "Ein im Februar veröffentlichter, offizieller US-Bericht bezeichnete die Al-Shabaab-Miliz als \"wachsende Bedrohung\" und warnte, dass die Kämpfer danach trachteten, einen Anschlag auf US-Territorium zu verüben.", "Erst Anfang November hatte Washington einen der Anführer der Miliz auf die US-Terrorliste gesetzt.", "Zu der US-Mission in Somalia schrieb Thomas Joscelyn von der US-Denkfabrik Defense of Democracies auf Twitter: \"Die meisten Menschen wissen nicht, was diese kleine Einheit getan hat, aber sie haben Shabaab daran gehindert, ein islamistisches Emirat aufzubauen.\"", "Die islamistische Gruppe habe mit hoch entwickelten Sprengsätzen experimentiert. \"Internationale Angriffe können nicht ausgeschlossen werden\", schrieb Joscelyn.", "Bei Operationen von US-Soldaten gegen extremistische Gruppen sind in den vergangenen zwei Jahrzehnten Hunderte Menschen getötet worden, größtenteils durch Luftangriffe. Unter den Toten waren zahlreiche Zivilisten.", "Auch unter den US-Einsatzkräften in Somalia hatte es Tote gegeben, darunter laut einem Bericht der \"New York Times\" auch ein CIA-Agent, der im November starb.", "Der amtierende US-Verteidigungsminister Christopher Miller hatte bei einem Besuch auf einem US-Stützpunkt in Somalia Ende November die \"Entschlossenheit der USA zur Schwächung von gewalttätigen, extremistischen Organisationen\" bekräftigt.", "Bestürzung und Kritik In Somalia stößt der vom scheidenden US-Präsidenten Donald Trump angeordnete Truppenabzug zum Teil auf Bestürzung und Kritik.", "Die Entscheidung, die US-Soldaten zu diesem kritischen Zeitpunkt im Kampf gegen die radikal-islamische Al-Shabaab-Miliz abzuberufen, sei extrem bedauerlich, sagte Senator Ayub Ismail Yusuf am Samstag der Nachrichtenagentur Reuters.", "\"Die US-Truppen haben einen großen Beitrag geleistet und großen Einfluss auf die Ausbildung und die operative Wirksamkeit somalischer Soldaten gehabt\", sagte Yusuf, der dem Senatsausschuss für auswärtige Angelegenheiten angehört.", "Er appellierte an den gewählten US-Präsidenten Joe Biden, die Entscheidung Trumps rückgängig zu machen. Von der Regierung in Mogadischu war zunächst keine Stellungnahme zu erhalten. Das US-Verteidigungsministerium hatte am Freitag angeordnet, den Abzug bis zum 15.  Jänner zu vollziehen.", "In Somalia sind etwa 700 US-Soldaten stationiert. Sie unterstützen vor allem die Spezialeinheit Danab gegen die mit Al-Kaida verbündete Al-Shabaab, die seit mehr als einem Jahrzehnt für die Errichtung eines islamistischen Staates kämpft.", "Wenn der Abzug der USA dauerhaft sei, dann werde dies enorme Auswirkungen auf die Bemühungen in der Terrorismusbekämpfung haben, sagte Oberst Ahmed Abdullahi Sheikh, der bis 2019 drei Jahre lang Danab-Kommandant war.", "Der Abzug der US-Truppen erfolgt in einer angespannten Lage am Horn von Afrika. So ist die Lage in Somalia noch immer fragil. Das Land war nach dem Sturz des autoritär herrschenden Präsidenten Siad Barre 1991 lange geprägt von Bürgerkrieg, Korruption und Staatszerfall.", "Der Einsatz internationaler Friedenstruppen seit 2008 trägt dazu bei, Regierungsstrukturen zu schaffen und das Militär zu reformieren. In diesem Monat ist eine Parlamentswahl geplant, Anfang Februar soll ein neuer Präsident gewählt werden.", "Zudem herrscht im Nachbarland Äthiopien, das einen wichtigen Beitrag zu den Friedenstruppen der Afrikanischen Union in Somalia leistet, ein Konflikt um die Region Tigray.", "Deshalb mussten bereits Hunderte in Somalia stationierte Soldaten, die aus Tigray stammen, aus Sicherheitsgründen ihre Waffen abgeben. Das wiederum schwächt die Truppe im Kampf gegen die Al-Shabaab." ],
  "articleContentTranslated" : [ "ويقاتل نحو 700 من القوات المسلحة الأمريكية ضد ميليشيا الشباب في البلد المتأزم. قبل أسابيع قليلة من انتهاء ولايته ، أمر الرئيس الأمريكي المنتهية ولايته ترامب بانسحاب \"غالبية\" القوات المسلحة الأمريكية من الصومال.", "أعلنت وزارة الدفاع الأمريكية (البنتاجون) ، الجمعة ، أن الانسحاب من الدولة المتأزمة في شرق إفريقيا يجب أن يتم بحلول بداية عام 2021. كان ترامب قد قدم في السابق خططًا مماثلة للعراق وأفغانستان وألمانيا ، لكن مؤخرًا كانت هناك معارضة في الكونجرس الأمريكي.", "ويتمركز حاليا نحو 700 جندي أمريكي في الدولة الأفريقية. الجنود الأمريكيون يدربون قوات الأمن الصومالية هناك ويقاتلون ميليشيا الشباب الإسلامية.", "وبناءً على ذلك ، سيتم نقل بعض الجنود إلى الدول المجاورة في الصومال من أجل تمكين الولايات المتحدة من مواصلة العمل عبر الحدود مع شركائها. وقالت وزارة الدفاع الأمريكية (البنتاجون) إن الانسحاب يعني \"عدم تغيير السياسة الأمريكية\".", "ستواصل الولايات المتحدة اتخاذ إجراءات ضد \"المنظمات المتطرفة العنيفة التي يمكن أن تهدد وطننا\". في نفس الوقت سوف نضمن \"أننا نحتفظ بميزتنا الإستراتيجية في المنافسة بين القوى العظمى\".", "في الأسابيع الأخيرة من رئاسته ، يحاول ترامب خلق حقائق من خلال تقليل عدد القوات الأمريكية في عدة دول. ومن المقرر خفض عدد الجنود الأمريكيين في العراق وأفغانستان إلى 2500 جندي بحلول منتصف يناير كانون الثاني.", "بالنسبة لألمانيا ، أعلن البنتاغون بالفعل عن خفض عديد القوات من حوالي 36000 إلى 24000 جندي في نهاية يوليو. قوبلت الإعلانات بانتقادات دولية ، لكن هناك أيضًا أصوات معارضة داخل حزب ترامب نفسه.", "قدم الكونجرس الأمريكي ، الخميس ، مشروع قانون يسمح للقوات الأمريكية بالانسحاب من ألمانيا وأفغانستان بعد 120 يومًا فقط من تقديم تقرير شامل عن النتائج - أي بعد انتهاء رئاسة ترامب.", "في الصومال ، يقاتل الجنود الأمريكيون ميليشيا الشباب ، التي تصنفها الولايات المتحدة على أنها منظمة إرهابية منذ عام 2008. وهي متحالفة مع شبكة القاعدة المتطرفة. ويهدف مقاتلوهم البالغ عددهم 5000 إلى 9000 مقاتل إلى الإطاحة بالحكومة الصومالية.", "ووصف تقرير أمريكي رسمي صدر في فبراير شباط مليشيا الشباب بأنها \"تهديد متزايد\" وحذر من أن المقاتلين يسعون لشن هجوم على الأراضي الأمريكية.", "لم تضع واشنطن أحد قادة الميليشيات على قائمة الإرهاب الأمريكية إلا في أوائل نوفمبر.", "وتعليقًا على مهمة الولايات المتحدة في الصومال ، كتب توماس جوسلين من مركز الأبحاث الأمريكي الدفاع عن الديمقراطيات على تويتر: \"معظم الناس لا يعرفون ما فعلته هذه الوحدة الصغيرة ، لكنهم منعوا حركة الشباب من بناء إمارة إسلامية\".", "كانت الجماعة الإسلامية قد جربت أجهزة متفجرة متطورة للغاية. كتب جوسلين: \"لا يمكن استبعاد الهجمات الدولية\".", "وقتل مئات الأشخاص في عمليات نفذها جنود أمريكيون ضد جماعات متطرفة على مدى العقدين الماضيين معظمها في ضربات جوية. وكان من بين القتلى العديد من المدنيين.", "وسقط قتلى أيضا في صفوف القوات الأمريكية في الصومال ، بما في ذلك عميل لوكالة المخابرات المركزية الذي توفي في نوفمبر ، وفقا لتقرير في صحيفة نيويورك تايمز.", "وأكد وزير الدفاع الأمريكي الحالي كريستوفر ميللر ، خلال زيارة لقاعدة أمريكية في الصومال نهاية شهر نوفمبر الماضي ، \"عزم الولايات المتحدة على إضعاف المنظمات العنيفة والمتطرفة\".", "ارتباك وانتقادات في الصومال ، قوبل سحب القوات بأمر من الرئيس الأمريكي المنتهية ولايته دونالد ترامب ببعض الاستياء والانتقاد.", "قال السناتور أيوب إسماعيل يوسف لرويترز يوم السبت إن قرار استدعاء الجنود الأمريكيين في هذه المرحلة الحاسمة من القتال ضد ميليشيا الشباب الإسلامية المتطرفة أمر مؤسف للغاية.", "وقال يوسف ، عضو لجنة الشؤون الخارجية بمجلس الشيوخ ، إن \"القوات الأمريكية قدمت مساهمة كبيرة وتأثيرًا في تدريب الجنود الصوماليين وفعاليتهم العملياتية\".", "وناشد الرئيس الأمريكي المنتخب جو بايدن عكس قرار ترامب. لم تتلق الحكومة في مقديشو في البداية أي رد. أمرت وزارة الدفاع الأمريكية يوم الجمعة باستكمال الانسحاب بحلول 15 يناير.", "يتمركز حوالي 700 جندي أمريكي في الصومال. وفوق كل ذلك ، يدعمون وحدة دنب الخاصة ضد حركة الشباب المتحالفة مع القاعدة والتي تقاتل من أجل إقامة دولة إسلامية منذ أكثر من عقد.", "وقال العقيد أحمد عبد الله شيخ ، الذي كان قائدا لدنب لثلاث سنوات حتى عام 2019 ، إذا كان الانسحاب الأمريكي دائمًا ، فسيكون له تأثير كبير على جهود مكافحة الإرهاب.", "يأتي انسحاب القوات الأمريكية في ظل وضع متوتر في القرن الأفريقي. لا يزال الوضع في الصومال هشا. بعد الإطاحة بالرئيس الاستبدادي سياد بري في عام 1991 ، تميزت البلاد منذ فترة طويلة بالحرب الأهلية والفساد وانهيار الدولة.", "ساعد نشر قوات حفظ السلام الدولية منذ عام 2008 في إنشاء الهياكل الحكومية وإصلاح الجيش. ومن المقرر إجراء انتخابات برلمانية هذا الشهر وسيتم انتخاب رئيس جديد في أوائل فبراير.", "بالإضافة إلى ذلك ، هناك صراع على منطقة تيغراي في إثيوبيا المجاورة ، مما يساهم بشكل كبير في قوات حفظ السلام التابعة للاتحاد الأفريقي في الصومال.", "ونتيجة لذلك ، اضطر مئات الجنود من تيغراي المتمركزين في الصومال إلى تسليم أسلحتهم لأسباب أمنية. وهذا بدوره يضعف القوات في القتال ضد حركة الشباب." ]
}