{
  "id" : "LbyOElzJ",
  "url" : "https://sport.orf.at/stories/3071962/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T08:32:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schröcksnadel bürgt für sichere Kitz-Rennen",
  "articleTitleTranslated" : "تضمن Schröcksnadel سباقات Kitz الآمنة",
  "articleContent" : [ "Der Tiroler Landeshauptmann Günther Platter, der grünes Licht verkündet hatte, erklärte am Sonntag, dass die Bevölkerungstests in Jochberg keinen Verdacht auf weitere Fälle der Virusmutation gebracht hätten.", "Laut Schröcksnadel gebe es deshalb keinen Grund, die Rennen in Kitzbühel abzusagen. „Es gibt mehrere Gründe, warum sie stattfinden sollten. Und der Hauptgrund ist, dass die Inzidenz in Tirol unter 100 ist.", "Der zweite ist, dass wir in unserer Blase in den vergangenen Wochen, wo wir Rennen veranstaltet haben, keinen einzigen Corona-Fall erzeugt haben. Damit sind unsere Rennen sehr sicher, in Kitzbühel wird dasselbe sein“, sagte der Tiroler.", "Schröcksnadels Aussage über die Anzahl der positiven CoV-Tests im Skizirkus musste allerdings am Montag relativiert werden. Denn ausgerechnet Markus Waldner, seines Zeichens Rennchef des Weltverbandes FIS, wurde im Rahmen der Herren-Slaloms in Flachau positiv auf das Coronavirus getestet.", "Der Südtiroler befindet sich seit Bekanntwerden in Selbstisolation. Alle Kontaktpersonen Waldners wurden anschließend erneut negativ getestet.", "Seine Assistenten Emmanuel Couder und Hannes Trinkl werden den Südtiroler Waldner beim kommenden Kitzbühel-Wochenende vertreten.Zwei Abfahrten und ein Super-G Nach der Absage der Lauberhornrennen waren zunächst für dieses Wochenende (16./17.", "Jänner) in Kitzbühel zwei Slaloms geplant gewesen, die dann nach Flachau verlegt wurden. Schröcksnadel verteidigte diese Entscheidung. „Wir sind glücklich, dass wir das so vorgenommen haben. 90 Prozent waren nicht meiner Meinung.", "Aber ich habe gesagt, wenn wir drei, vier Tage Zeit bekommen, zu beweisen, dass in Kitzbühel keine Gefahrenlage ist, dann kann man mit guten Argumenten die Rennen durchführen“", "Auch Platter erklärte, dass man wegen der „festgestellten 17 Virusmutationen bei den angeblichen Skilehrern aus England, die uns erschüttert haben“, den „sehr vorsichtigen Weg der Sicherheit“ gegangen sei und die Wengen-Rennen nicht in Kitzbühel nachgetragen habe.  “", "„Es sind alle Vorsichtsmaßnahmen unternommen worden, weil die Gesundheit und Sicherheit im Vordergrund stehen.“ In Kitzbühel gehen heuer daher zwei Abfahrten in Szene, am Freitag jene für das ausgefallene Wengen-Rennen, am Samstag dann der Hahnenkamm-Klassiker.", "Der Super-G findet erst am Sonntag statt. „Effizientester Verband der Welt“ Der ÖSV habe nicht nur die Wengen-Rennen übernommen, sondern im Herbst auch erfolgreich den Weltcup-Auftakt in Sölden gemanagt.", "„Wir sind sicher der effizienteste Verband der Welt. Niemand kann so etwas in derart kurzer Zeit organisieren“, ist Schröcksnadel überzeugt. „Wir haben bisher keinen einzigen Fall innerhalb des Renngeschehens erzeugt.", "Ich glaube, man ist herinnen sicherer als im normalen Leben.“ Der ÖSV würde im Fall der Fälle weiter als Ersatz einspringen.", "„Wir sind aber insgesamt schon ziemlich an der Kapazitätsgrenze.“ Die Situation in Cortina d’Ampezzo, wo im Februar die WM stattfindet, könne er nicht einschätzen, sagte Schröcksnadel. „Aber wenn sie es so gut machen wie sonst bei den Rennen, besteht kein Problem.“ Wobei man unterscheiden müsse.", "„Wenn die Zahlen dort so hoch sind, dass die Region gesperrt wird, ist es etwas anderes. Aber auch bei einer WM wäre man innerhalb der Blase sicher. Da ist ja jeder mehrmals getestet.“ Er sehe deshalb derzeit keine wie immer geartete Situation, die es verlange, dort nicht zu fahren.", "„Wenn niemand innerhalb der Blase krank ist, ist die Gefahr, sich anzustecken, außerhalb viel größer . “" ],
  "articleContentTranslated" : [ "قال الحاكم التيرولي غونتر بلاتر ، الذي أعطى الضوء الأخضر ، يوم الأحد ، إن اختبارات السكان في يوتشبيرج لم تثر أي شكوك بشأن المزيد من حالات التحور الفيروسي.", "وفقًا لشروكسنادل ، لا يوجد سبب لإلغاء السباقات في كيتزبوهيل. هناك عدة أسباب لحدوث ذلك. والسبب الرئيسي هو أن نسبة الإصابة في تيرول أقل من 100.", "والثاني هو أننا لم ننتج حالة كورونا واحدة في مثانتنا في الأسابيع القليلة الماضية حيث كنا نجري سباقات. لذا فإن سباقاتنا آمنة للغاية ، وستكون هي نفسها في كيتزبوهيل \"، قال التيرولي.", "يجب وضع بيان شروكسنادل حول عدد اختبارات CoV الإيجابية في سيرك التزلج في الاعتبار يوم الاثنين. لأن ماركوس فالدنر ، من بين جميع الأشخاص ، مدير السباق في الاتحاد العالمي للجبهة الإسلامية للإنقاذ ، ثبتت إصابتهم بفيروس كورونا كجزء من سباق التعرج للرجال في فلاخاو.", "كان جنوب تيرول في عزلة ذاتية منذ أن أصبح معروفًا. ثم تم اختبار جميع جهات اتصال والدنر سلبية مرة أخرى.", "سيمثل مساعدوه إيمانويل كودر وهانس ترينكل جنوب تيرول فالدنر في عطلة نهاية الأسبوع القادمة في كيتزبوهيل. جريان على المنحدرات وسوبر جي بعد إلغاء سباقات Lauberhorn ، في نهاية هذا الأسبوع (16./17.", "يناير) في كيتزبوهيل ، تم التخطيط لمعرفتين متعرجتين ، ثم تم نقلهما إلى فلاخاو. دافع Schröcksnadel عن هذا القرار. \"نحن سعداء لأننا فعلنا ذلك بهذه الطريقة. 90٪ اختلفوا معي.", "لكنني قلت إنه إذا كان لدينا ثلاثة أو أربعة أيام لإثبات أنه لا يوجد خطر في كيتزبوهيل ، فيمكنك خوض السباقات بحجج جيدة \"", "ذكر بلاتر أيضًا أنه بسبب \"17 طفرة فيروسية وجدت في مدربي التزلج المزعومين من إنجلترا والتي صدمتنا\" ، تم اتخاذ \"مسار الأمان شديد الحذر\" ولم يتم تنفيذ سباقات Wengen في كيتزبوهيل. \"", "\"تم اتخاذ جميع التدابير الاحترازية لأن الصحة والسلامة لها أهمية قصوى.\" في كيتزبوهيل ، هناك مساران على المنحدرات هذا العام ، يوم الجمعة الأول لسباق Wengen الفاشل ، يوم السبت في Hahnenkamm الكلاسيكي.", "ستقام Super-G يوم الأحد فقط. \"الاتحاد الأكثر كفاءة في العالم\" لم يقتصر الأمر على تولي ÖSV سباقات Wengen فحسب ، بل نجح أيضًا في إدارة المباراة الافتتاحية لكأس العالم في Sölden في الخريف.", "\"نحن بالتأكيد أكثر الجمعيات كفاءة في العالم. لا أحد يستطيع تنظيم شيء كهذا في مثل هذا الوقت القصير ، \"شروكسنادل مقتنع. \"حتى الآن لم نقم بإنشاء حالة واحدة داخل ساحة السباق.", "أعتقد أنك في الداخل أكثر أمانًا من الحياة العادية. \"سيستمر ÖSV في الوقوف كبديل في أسوأ سيناريو.", "وقال شروكسناديل: \"بشكل عام ، نحن بالفعل في حدود طاقتنا إلى حد كبير\". لم يستطع تقييم الوضع في كورتينا دامبيزو ، حيث ستقام كأس العالم في فبراير. \"ولكن إذا قاموا بعمل جيد كما يفعلون عادة في السباقات ، فلا توجد مشكلة.\"", "إذا كانت الأرقام مرتفعة لدرجة أن المنطقة مغلقة ، فهذا شيء آخر. لكن حتى في كأس العالم ستكون بأمان داخل الفقاعة. خضع الجميع للاختبار عدة مرات. ولذلك فهو لا يرى أي نوع من المواقف في الوقت الحالي التي تتطلب عدم القيادة هناك.", "\"إذا لم يكن هناك شخص مريض داخل المثانة ، فإن خطر الإصابة بالعدوى يكون أكبر بكثير في الخارج. \"" ]
}