{
  "id" : "LC9T7m8w",
  "url" : "https://kurier.at/politik/inland/oevp-brachte-anfrage-zur-wksta-ein-allerdings-deutlich-entschaerft/401191402",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:07:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944745/46-175763319.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVP brachte Anfrage zur WKStA ein – allerdings deutlich entschärft",
  "articleTitleTranslated" : "قدم ÖVP طلبًا إلى WKStA - ولكن تم نزع فتيله بوضوح",
  "articleContent" : [ "Wie konnte der Beschuldigtenstatus von Gernot Blümel vorab in die Medien gelangen, wurden hier die Beschuldigtenrechte von Gernot Blümel verletzt und wer ist dafür verantwortlich?  ", "Wieso wird hier fälschlicherweise in den Raum gestellt, dass es angeblich einen Termin mit Johann Graf und Sebastian Kurz gegeben hätte, obwohl dieser Termin nie stattgefunden hat und trotz der schriftlich festgehaltenen Möglichkeit, dass eine Verwechslung vorliegen könnte, nicht bei den entsprechenden Stellen nachgefragt wurde?    ", "Ist es nicht problematisch, dass die Basis für die Ermittlungen und die Hausdurchsuchung ein Termin und eine Spende sind, obwohl es weder eine Spende noch einen Termin gegeben hat?  ", "Wieso werden Formulierungen in den Akten, die sowohl uns als auch anderen Medien zugespielt worden sind, verwendet, die dem Objektivitätsgebot der Ermittlungsbehörde widersprechen, weil sie 1:1 den parteipolitischen Diktionen der Sozialdemokratie bzw der Freiheitlichen Partei entsprechen?", "Konkret wird hier von der „Machtübernahme“ von Sebastian Kurz gesprochen und nicht, wie in demokratischen Systemen üblich, von der „Wahl zum Parteiobmann“?  ", "Warum werden Veranstaltungen, bei denen teilweise bis zu hundert Personen anwesend waren, so dargestellt, als ob es sich dabei um Vier-Augengespräche bzw vertrauliche Einzelgespräche gehandelt hätte?  ", "Wurden hinsichtlich der Hausdurchsuchung Berichtspflichten missachtet und wenn ja, warum?   Wie gedenkt man, weiter vorzugehen, nachdem Gernot Blümel innerhalb von 48 Stunden sämtliche Vorwürfe als falsch darlegen konnte?  ", "Wie geht das Justizministerium damit um, dass es bei der WKStA pro 100 Beschuldigten nur zu einer einzigen Verurteilung kommt und dass bei Personen, die im öffentlichen Leben stehen, durch die immer wieder auftretenden Leaks ein enormer persönlicher und beruflicher Schaden entsteht und damit ein massiver Eingriff in das Recht auf Achtung des Privat und Familienlebens (Art 8 EMRK) verbunden ist?    ", "Wer trägt für die Verfehlungen die Verantwortung und was sind die Konsequenzen?" ],
  "articleContentTranslated" : [ "كيف وصلت حالة المتهم غيرنوت بلوميل إلى وسائل الإعلام مسبقًا ، وهل تم انتهاك حقوق جيرنوت بلوميل ومن المسؤول؟", "لماذا يُذكر خطأً هنا أنه كان من المفترض أن يكون هناك موعد مع يوهان جراف وسيباستيان كورتس ، على الرغم من أن هذا الموعد لم يحدث أبدًا وعلى الرغم من الاحتمال المكتوب باحتمال حدوث خلط ، لم يتم سؤال الإدارات المعنية؟", "أليس إشكالية أن أساس التحقيق وتفتيش المنزل هو موعد وتبرع رغم عدم وجود تبرع ولا موعد؟", "لماذا تستخدم الصياغات في الملفات التي تم تسريبها إلينا وكذلك لوسائل الإعلام الأخرى التي تتعارض مع متطلبات سلطة التحقيق بالموضوعية لأنها تتوافق 1: 1 مع الإيحاء السياسي للاشتراكيين الديمقراطيين وحزب الحرية؟", "على وجه التحديد ، هل الحديث هنا عن \"استيلاء سيباستيان كورتس على السلطة\" وليس ، كما هو معتاد في الأنظمة الديمقراطية ، عن \"انتخاب رئيس الحزب\"؟", "لماذا يتم عرض الأحداث التي حضرها ما يصل إلى مائة شخص في بعض الحالات كما لو كانت مناقشات وجهاً لوجه أو مناقشات فردية سرية؟", "هل تم تجاهل التزامات الإبلاغ فيما يتعلق بتفتيش المنزل ، وإذا كان الأمر كذلك ، فلماذا؟ كيف تنوي المضي قدمًا بعد أن تمكن غيرنوت بلوميل من تقديم جميع الادعاءات على أنها كاذبة في غضون 48 ساعة؟", "كيف يمكن للصفقة وزارة العدل مع حقيقة أن هناك إدانة واحدة فقط لكل 100 متهم في WKSTA وأن للناس الذين هم في الحياة العامة، والتسريبات المتكررة تؤدي إلى الضرر الشخصي والمهني هائلة، وبالتالي تدخل ضخمة مرتبطة الحق في احترام الحياة الخاصة والعائلية (المادة 8 من الاتفاقية الأوروبية لحقوق الإنسان)؟", "من المسؤول عن سوء السلوك وما هي العواقب؟" ]
}