{
  "id" : "lCbvz8oT",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-us-experten-empfehlen-zulassung-von-johnson-johnson-impfstoff/401202196",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:10:52Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4968280/46-176057171.jpg",
  "imageCopyright" : "via REUTERS/JOHNSON & JOHNSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Experten empfehlen Zulassung von Johnson & Johnson-Impfstoff",
  "articleTitleTranslated" : "يوصي خبراء أمريكيون بالموافقة على لقاح Johnson & Johnson",
  "articleContent" : [ "In den USA steht ein dritter Covid-19-Impfstoff kurz vor der Notfallzulassung. Ein Expertengremium der Arzneimittelbehörde der Vereinigten Staaten FDA hat sich für eine Notfallzulassung des Corona-Impfstoffs des amerikanischen Konzerns Johnson & Johnson ausgesprochen.", "Bei der live übertragenen Video-Schaltung des Treffens am Freitag stimmten die Fachleute des Gremiums einstimmig für die Zulassung. Zwar ist das Votum nicht bindend, in der Regel folgt die FDA aber den Vorschlägen dieser Kommission innerhalb kürzester Zeit.", "Die Entscheidung könnte sogar noch diesen Samstag oder Sonntag erteilt werden. In den USA sind bisher die Covid-19-Impfstoffe von BioNTech/Pfizer und Moderna zugelassen. Im Vergleich zu den anderen schon zugelassenen Impfstoffen bietet der von J&J den Vorteil, dass eine einmalige Dosis ausreicht.", "Zudem muss das Präparat auch nicht tiefgefroren gelagert werden, was die Verteilung erleichtert. EU-Entscheidung für Mitte März erwartet Für die Europäische Union will die Arzneimittelbehörde EMA bis Mitte März über eine bedingte Marktzulassung für das Vakzin von J&J entscheiden.", "Als weltweit erstes Land hatte Bahrain dem Mittel am Donnerstag eine Notfallzulassung erteilt. J&J hatte Ende Jänner für das Mittel eine Wirksamkeit von 66 Prozent beim Schutz vor mittelschweren bis schweren Covid-19-Verläufen in seiner weltweiten Untersuchung mit rund 44.000 Teilnehmern gemeldet.", "Bei der Vorbeugung einer Krankenhauseinweisung war das Vakzin 14 Tage nach der Impfung zu 85 Prozent wirksam und zu 100 Prozent nach 28 Tagen. Bei Studien in Südafrika und Brasilien lag die Wirksamkeit bei 81,7 beziehungsweise 87,6 Prozent.", "Damit scheint der Impfstoff auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. Die Europäische Kommission hat 200 Millionen Dosen des Wirkstoffes von Johnson & Johnson bestellt, mit einer Option für 200 Millionen weitere.", "Bei einer Zulassung könnten 100 Millionen Dosen bis Juni geliefert werden. Österreich hat im Rahmen der EU-Beschaffung 2,5 Millionen Dosen von Johnson & Johnson bestellt." ],
  "articleContentTranslated" : [ "في الولايات المتحدة ، لقاح ثالث لـ Covid-19 على وشك الحصول على موافقة الطوارئ. تحدثت لجنة خبراء من إدارة الغذاء والدواء الأمريكية (FDA) لصالح الموافقة الطارئة للقاح كورونا من شركة Johnson & Johnson الأمريكية.", "عندما تم بث الاجتماع على الهواء مباشرة يوم الجمعة ، صوت خبراء اللجنة بالإجماع للموافقة عليه. على الرغم من أن التصويت غير ملزم ، إلا أن إدارة الغذاء والدواء عادة ما تتبع توصيات هذه اللجنة في غضون فترة زمنية قصيرة جدًا.", "يمكن حتى إصدار القرار يوم السبت أو الأحد. حتى الآن ، تمت الموافقة على لقاحات Covid-19 من BioNTech / Pfizer و Moderna في الولايات المتحدة الأمريكية. بالمقارنة مع اللقاحات الأخرى التي تمت الموافقة عليها بالفعل ، تتمتع J & J's بميزة أن جرعة واحدة كافية.", "بالإضافة إلى ذلك ، لا يجب تخزين المستحضر مجمداً ، مما يجعل التوزيع أسهل. قرار الاتحاد الأوروبي المتوقع في منتصف مارس بالنسبة للاتحاد الأوروبي ، يريد EMA اتخاذ قرار بشأن ترخيص التسويق المشروط للقاح J & J بحلول منتصف مارس.", "وكانت البحرين أول دولة في العالم تصدر موافقة طارئة للوكيل يوم الخميس. في نهاية شهر يناير ، أبلغت J&J عن فعالية بنسبة 66 في المائة للوكيل في الحماية من دورات Covid-19 المتوسطة إلى الشديدة في دراستها العالمية مع حوالي 44000 مشارك.", "في منع دخول المستشفى ، كان اللقاح فعالًا بنسبة 85 في المائة بعد 14 يومًا من التطعيم و 100 في المائة لمدة 28 يومًا. في الدراسات التي أجريت في جنوب إفريقيا والبرازيل ، كانت الفعالية 81.7 و 87.6 بالمائة على التوالي.", "وهكذا يبدو أن اللقاح يعمل بشكل جيد ضد متغيرات الفيروس في جنوب إفريقيا والبرازيل ، والتي تعتبر أكثر عدوى بشكل ملحوظ. طلبت المفوضية الأوروبية 200 مليون جرعة من العنصر النشط من شركة Johnson & Johnson ، مع خيار 200 مليون جرعة أخرى.", "في حالة الموافقة ، يمكن تسليم 100 مليون جرعة بحلول يونيو. طلبت النمسا 2.5 مليون علبة من Johnson & Johnson كجزء من مشتريات الاتحاد الأوروبي." ]
}