{
  "articleContent" : [ "Das Lernhaus macht den Unterschied: Ohne diese professionelle Unterstützung am Nachmittag würden wohl sehr viele der dort betreuten Kinder und Jugendlichen die Schule nicht schaffen.", "Dabei ist die Wirtschaft auf diese jungen Menschen angewiesen – ja sie braucht sie angesichts der offenen Lehrstellen sogar ganz dringend.", "Das ist aber nicht der einzige Grund, warum die Industriellenvereinigung das Lernhaus unterstützt, wie Georg Knill erläutert, der seit einem knappen Jahr IV-Präsident ist.", "Im KURIER-Interview spricht er über Bildungsdefizite von Schulabgängern, die Karrierechancen von Lehrabsolventen und die Folgen der Corona-Krise für die Lehrbetriebe. KURIER: Die Industriellenvereinigung unterstützt die Lernhäuser.", "Warum? Georg Knill: Je besser ein Mensch ausgebildet ist, desto mehr Chancen ergeben sich, dass er sich auf persönlicher und beruflicher Ebene entwickeln kann. Aus Sicht der Industrie ist diese Bildung, die schon in der Volksschule beginnt, der Hebel, um den Fachkräftemangel in den Griff zu bekommen.", "Deshalb sind wir froh, die Lernhäuser unterstützen zu können. Haben Sie den Eindruck, dass viele Jugendliche am Ende ihrer Schulzeit nicht das nötige Rüstzeug haben, um eine Lehre erfolgreich absolvieren zu können?", "Die Ausbildungsbetriebe stellen fest, dass sie immer mehr junge Bewerber bekommen, die nicht genug Grundkenntnisse in Deutsch, Mathematik und teilweise auch in den Fremdsprachen oder den naturwissenschaftlichen Fächern mitbringen.", "Da haben wir in der Schulausbildung offensichtlich ein grundsätzliches Problem. Junge Menschen sind verpflichtet, neun Jahre in die Schule zu gehen. Dass man Jugendliche nach dieser Zeit mit Defiziten ins Leben entlässt, ist sozial unverantwortbar.", "Deshalb ist es unabdingbar, mit einer Qualitätsoffensive durchzustarten. Das heißt auch: Wir müssten eher über eine Bildungs-, als über eine Schulpflicht reden. Ohne gewisse Kenntnisse sollte niemand die Schule verlassen.", "Mit einem Pflichtschulabschluss alleine kommt man also nicht mehr weit? Nein, das zeigt schon ein Blick in die Arbeitslosenstatistik – ein Großteil hat nur einen Pflichtschulabschluss. Doch für eine Lehre braucht es nicht nur das Zeugnis, sondern eine gute Grundbildung als Basis.", "Dass das nicht gewährleistet ist, liegt nicht am Geld: Wir haben eines der teuersten Schulsysteme in den Industrieländern, sind aber beim Output nur Mittelmaß, vor allem in Bereich der Grundbildung. Das ist besorgniserregend.", "Ist das der Grund dafür, dass so viele junge Menschen keine Lehrstelle finden? Die Arbeiterkammer hat das ja behauptet. Also von Lehrstellenmangel kann keine Rede sein: Es gibt mehr als 10.000 Lehrstellensuchende, aber mehr als 20.000 offene Lehrstellen.", "Hier argumentiert meiner Meinung nach die AK auch nicht ganz schlüssig. Wir als Industrie suchen jedenfalls händeringend Lehrlinge – besonders auch weibliche. Wobei es sicher geografische Unterschiede gibt.", "In Wien ist zum einen die demografische Struktur eine andere, weil wir hier steigende Schülerzahlen haben, zum anderen die Unternehmensstruktur: Hier gibt es viele internationale Firmen, die das Konzept der dualen Ausbildung nicht kennen.", "Die Idee, dass man als Unternehmer die Ausbildung der jungen Menschen selbst finanziert, gibt es nur in den deutschsprachigen Ländern. Das kostet im Schnitt 100.000 Euro, viel Geld, aber eine sinnvolle Investition.", "Wie hat sich die Corona-Krise auf die Lehrstellen-Situation ausgewirkt? Die Aufstiegsklausel hatte für den Lehrstellenmarkt große Folgen. Normalerweise absolvieren viele Jugendliche das 9. Schuljahr in einer berufsbildenden höheren Schule und machen dann eine Lehre.", "Anders heuer: Der Anteil der BHS-Schüler, die nach Ende der Pflichtschulzeit eine Lehrstelle antreten, ist um 15 Prozent gesunken, weil viele mit einem oder mehreren Fünfern aufsteigen konnten. Ist das der alleinige Grund für den Lehrlingsmangel?", "Wir haben auch ein strukturelles Problem: Es gibt insgesamt immer weniger Schülerinnen und Schüler. Gleichzeitig verliert die Mittelschule, einst Neue Mittelschule, an Attraktivität, während es immer mehr ins Gymnasium drängt.", "Doch gerade in den AHS ist die Berufsorientierung kein großes Thema – eine Lehre wird dort kaum jemandem schmackhaft gemacht. Viele Eltern wünschen sich, dass ihr Kind einmal studiert. Warum sollte ein junger Mensch eine Lehre machen?", "Da gibt es viele Gründe. Zum einen ist es finanziell attraktiv. Man hat ab dem ersten Lehrjahr ein Auskommen und verdient auch danach sehr gut. Ein Akademiker verdient nicht automatisch mehr als jemand mit Lehrabschluss.", "Bis zum 40., 50.  Lebensjahr verdient ein Facharbeiter im Schnitt sogar mehr als ein Akademiker. Gleichzeitig hat man viele Aufstiegschancen – und nach der Ausbildung wird man meist übernommen. Die Bandbreite der Ausbildungsberufe ist zudem riesig.", "Sie reicht vom Bau über die Mechatronik bis hin zur Elektrotechnik. Überall suchen wir Lehrlinge. Dennoch hat die Lehre bei vielen kein gutes Image – Eltern sehen es lieber, wenn ihr Kind maturiert.", "Ja, vor allem bei Akademikereltern: Nur 10 Prozent ihrer Kinder machen eine Ausbildung, wobei es auch einige Maturanten gibt, die nach ein, zwei Semestern Studium merken, dass das nichts für sie ist, und eine Lehre beginnen.", "Bei den Facharbeiterkindern sind es übrigens 60 Prozent. Was man Eltern mitgeben sollte: Das Berufsbild der Lehrberufe hat sich massiv gewandelt – die körperlich anstrengende Arbeit ist passé.", "Heute sind andere Fähigkeiten gefragt, etwa digitale Skills oder Teamwork. 200 Kinder und Jugendliche zwischen 6 und 15 Jahren werden jedes Jahr in KURIER-Lernhäusern betreut Neun Standorte Mittlerweile bietet das Bildungsprojekt bereits an neun Standorten in Wien, Niederösterreich und Tirol kostenlose Lernhilfe und Nachmittagsbetreuung an.  ", "Betrieben werden die KURIER-Lernhäuser vom Projektpartner, dem Österreichischen Rotes Kreuz.  Während der Lockdowns arbeiteten die Lernhäuser vor allem über digitale Kanäle mit den Kindern.", "Derzeit stellen sie Schritt für Schritt wieder auf Präsenzbetrieb um – mit wenig anwesenden Personen in den Räumlichkeiten, ausreichend Abstand und den nötigen Hygienemaßnahmen Spendenkonto Wenn Sie der Meinung sind, dass die Lernhäuser helfen,  dem sozialen Ungleichgewicht aktiv entgegenzuwirken, dann öffnen Sie bitte Ihr Herz und Ihre Brieftasche   Bankverbindung IBAN:", "AT71 3100 0000 0099 9995 Ihre Spende ist steuerlich absetzbar  :" ],
  "articleContentTranslated" : [ "يُحدث بيت التعلم الفرق: فبدون هذا الدعم المهني في فترة ما بعد الظهر ، ربما لن يتمكن العديد من الأطفال والشباب الذين يعتنون بهم هناك من الذهاب إلى المدرسة.", "يعتمد الاقتصاد على هؤلاء الشباب - في الواقع ، في ضوء التلمذة الصناعية الشاغرة ، فهو بحاجة ماسة إليهم.", "لكن ليس هذا هو السبب الوحيد وراء دعم اتحاد الصناعيين لبيت التعلم ، كما يشرح جورج نيل ، الذي كان رئيس IV لمدة عام تقريبًا.", "في مقابلة مع KURIER ، تحدث عن العجز التعليمي لخريجي المدارس ، والفرص الوظيفية لخريجي التلمذة الصناعية وعواقب أزمة كورونا على شركات التدريب. كوريير: اتحاد الصناعة يدعم دور التعلم.", "لماذا ا؟ جورج نيل: كلما تم تدريب الشخص بشكل أفضل ، زادت الفرص التي يمكن تطويرها على المستوى الشخصي والمهني. من وجهة نظر الصناعة ، فإن هذا التعليم ، الذي يبدأ في المدرسة الابتدائية ، هو الرافعة للسيطرة على النقص في العمال المهرة.", "لذلك يسعدنا أن نكون قادرين على دعم دور التعلم. هل لديك انطباع بأن العديد من الشباب في نهاية أيامهم الدراسية لا يملكون الأدوات اللازمة لإكمال التدريب المهني بنجاح؟", "تكتشف شركات التدريب أنها تحصل على المزيد والمزيد من المتقدمين الشباب الذين ليس لديهم معرفة أساسية كافية باللغة الألمانية والرياضيات ، وفي بعض الحالات ، اللغات الأجنبية أو المواد العلمية.", "من الواضح أن لدينا مشكلة أساسية في التعليم المدرسي. يُطلب من الشباب الذهاب إلى المدرسة لمدة تسع سنوات. من غير المسؤول اجتماعيًا السماح للشباب بالذهاب إلى الحياة وهم يعانون من العجز بعد هذا الوقت.", "لذلك من الضروري البدء بهجوم الجودة. هذا يعني أيضًا أنه يجب أن نتحدث عن التعليم الإلزامي بدلاً من التعليم الإلزامي. لا ينبغي لأحد أن يترك المدرسة دون معرفة معينة.", "إذن لن تحصل على شوط طويل مع شهادة الدراسة الإجبارية وحدها؟ لا ، نظرة على إحصاءات البطالة تظهر أن الغالبية لديها تعليم إلزامي فقط. ومع ذلك ، فإن التدريب المهني لا يتطلب شهادة فحسب ، بل يتطلب تعليمًا أساسيًا جيدًا كأساس.", "حقيقة أن هذا لا يمكن ضمانه ليس بسبب المال: لدينا واحد من أغلى الأنظمة المدرسية في البلدان الصناعية ، لكننا فقط متوسط الإنتاج من حيث الإنتاج ، خاصة في مجال التعليم الأساسي. هذا مقلق.", "هل هذا هو سبب عدم تمكن الكثير من الشباب من العثور على تدريب مهني؟ قالت غرفة العمل ذلك. لذلك لا يمكن أن يكون هناك نقص في التلمذة الصناعية: هناك أكثر من 10000 طالب تدريب مهني ، ولكن هناك أكثر من 20000 تدريب مهني مفتوح.", "في رأيي ، لا يجادل حزب العدالة والتنمية هنا بشكل قاطع أيضًا. نحن كصناعة نبحث بشدة عن المتدربين - وخاصة النساء. هناك بالتأكيد اختلافات جغرافية.", "في فيينا ، من ناحية ، يختلف الهيكل الديموغرافي لأن لدينا أعدادًا متزايدة من الطلاب هنا ، ومن ناحية أخرى ، هيكل الشركة: هناك العديد من الشركات الدولية هنا ليست على دراية بمفهوم التدريب المزدوج.", "فكرة أنك كرائد أعمال تمول تدريب الشباب بنفسك موجودة فقط في البلدان الناطقة بالألمانية. هذا يكلف في المتوسط 100000 يورو ، الكثير من المال ، لكنه استثمار معقول.", "كيف أثرت أزمة كورونا على وضع التلمذة الصناعية؟ كان لشرط الترقية عواقب وخيمة على سوق التلمذة الصناعية. عادة ، يكمل العديد من الشباب السنة التاسعة من المدرسة في مدرسة ثانوية مهنية ثم يتدربون على مهنة.", "الأمر مختلف هذا العام: انخفضت نسبة طلاب VHS الذين حصلوا على تدريب مهني بعد الانتهاء من التعليم الإلزامي بنسبة 15 في المائة لأن العديد منهم كانوا قادرين على التقدم بخمسة واحدة أو أكثر. هل هذا هو السبب الوحيد لنقص المتدربين؟", "لدينا أيضًا مشكلة هيكلية: هناك عدد أقل وأقل من الطلاب بشكل عام. في الوقت نفسه ، أصبحت المدرسة المتوسطة ، التي كانت ذات يوم المدرسة المتوسطة الجديدة ، أقل جاذبية ، بينما تدفع أكثر فأكثر إلى المدرسة الثانوية.", "لكن التوجيه المهني ليس مشكلة كبيرة في المدارس الثانوية على وجه الخصوص - لا يكاد أي شخص هناك يجعل التدريب المهني مستساغًا. يرغب العديد من الآباء في أن يدرس طفلهم يومًا ما. لماذا يجب على الشاب أن يتدرب؟", "هناك العديد من الأسباب. أولاً ، إنها جذابة من الناحية المالية. لديك مصدر رزق من السنة الأولى من التدريب المهني الخاص بك وتكسب جيدًا بعد ذلك. لا يكسب الأكاديمي تلقائيًا أكثر من شخص حاصل على مؤهل تدريب مهني.", "حتى سن 40 أو 50 ، يكسب العامل الماهر في المتوسط أكثر من الأكاديمي. في الوقت نفسه ، لديك العديد من الفرص للتقدم - وبعد التدريب المهني يتم الالتحاق بك عادة. نطاق التلمذة الصناعية ضخم أيضًا.", "وهي تتراوح من البناء إلى الميكاترونيك إلى الهندسة الكهربائية. نحن نبحث عن المتدربين في كل مكان. ومع ذلك ، فإن التدريب المهني ليس له صورة جيدة لدى الكثيرين - يفضل الآباء رؤية أطفالهم يتخرجون.", "نعم ، خاصة مع أولياء الأمور الأكاديميين: 10 في المائة فقط من أطفالهم يتدربون على مهنة ، على الرغم من أن هناك أيضًا بعض خريجي المدارس الثانوية الذين يدركون بعد فصل دراسي أو فصلين دراسيين أن هذا ليس لهم ويبدأون التدريب المهني.", "وبالمناسبة ، فإن 60 في المائة من أبناء العمال المهرة. ما يجب أن يُعطى للوالدين: لقد تغير الوصف الوظيفي للتدريب المهني بشكل كبير - فالعمل الشاق بدنيًا أصبح شيئًا من الماضي.", "اليوم ، هناك حاجة إلى مهارات أخرى ، مثل المهارات الرقمية أو العمل الجماعي. تتم رعاية 200 طفل وشاب تتراوح أعمارهم بين 6 و 15 عامًا في دور التعلم KURIER كل عام تسعة مواقع يقدم المشروع التعليمي الآن مساعدة تعليمية مجانية ورعاية بعد الظهر في تسعة مواقع في فيينا والنمسا السفلى وتيرول.", "يتم تشغيل دور التعلم KURIER من قبل شريك المشروع ، الصليب الأحمر النمساوي. خلال عمليات الإغلاق ، عملت دور التعلم بشكل أساسي مع الأطفال عبر القنوات الرقمية.", "إنهم يتحولون حاليًا إلى العمليات التي تتم وجهاً لوجه خطوة بخطوة - مع وجود عدد قليل من الأشخاص في المبنى ومسافة كافية وتدابير النظافة اللازمة. حساب التبرع إذا كنت تعتقد أن دور التعلم تساعد في مواجهة الخلل الاجتماعي بشكل فعال ، ثم الرجاء فتح قلبك والبنك محفظتك تفاصيل IBAN:", "AT71 3100 0000 0099 9995 تبرعك معفى من الضرائب:" ],
  "articleId" : "LCHaSml2",
  "articleTitle" : "Wie IV-Präsident Knill dem Fachkräftemangel begegnen will",
  "articleTitleTranslated" : "كيف يريد رئيس IV Knill مواجهة النقص في العمال المهرة",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "category" : "ECONOMICS",
  "id" : "LCHaSml2",
  "imageCopyright" : "Alexander Müller",
  "imageUrl" : "https://image.kurier.at/images/original/5950806/46-176800275.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wirtschaft/iv-praesident-knill-ueber-fachkraeftemangel-und-bildungsdefizite/401340084"
}