{
  "id" : "lCKWpMYZ",
  "url" : "https://kurier.at/kultur/buch/nobelpreistraeger-modiano-detektiv-fuer-die-luecken-im-gedaechtnis/401193661",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:10:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4949566/46-174004155.jpg",
  "imageCopyright" : "APA/AFP/THOMAS SAMSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nobelpreisträger Modiano: Detektiv für die Lücken im Gedächtnis",
  "articleTitleTranslated" : "موديانو الحائز على جائزة نوبل: محقق للفجوات في الذاكرة",
  "articleContent" : [ "Er bekommt vom Chef den Auftrag, nach einer Frau Ausschau zu halten, die verschwunden ist, Noëlle Lefebvre heißt sie (vielleicht). Sie ist verheiratet (vielleicht). Allein das ist schon interessant genug: Welche Spuren hinterlässt man, wenn man weg ist?", "Seine Suche, längst Privatsache geworden, wird ihn drei Jahrzehnte beschäftigen. Er begegnet Menschen, deren Wege einst zu Noëlle geführt haben, und weil „Unsichtbare Tinte“ von Modiano ist, ahnt man es ja rasch: Der Erzähler selbst war Noëlle früher nah gewesen.", "Noch weiß er’s nicht. Eine alte Freundin von ihr meint, sie habe beide in einem Kaffeehaus sitzen gesehen. Das ist seine Leerstelle, seine Gedächtnislücke. Patrick Modiano, er ist ja selbst immer als Detektiv unterwegs, wird dafür sorgen, dass vergessene Gedanken an die Oberfläche kommen.", "Wobei die Zeiten ineinander fließen – für diesen Autor sind Vergangenheit und Gegenwart bloß durch ein dünnes Papier getrennt. Aber diskret, sodass man’s nicht unbedingt merkt, werden Fragen gestellt: Muss man allem auf den Grund gehen?", "Die Noëlle gut kannten, interessieren sich nur kurz für ihr Verschwinden. Vielleicht haben sie erkannt, dass es Orte geben muss, an denen alle ruhen sollten. Wieso braucht ausgerechnet ein nahezu Fremder eine Antwort?", "So leicht. So schwer. So beglückend geheimnisvoll. Patrick Modiano: „Unsichtbare Tinte“ Übersetzt von Elisabeth Edl. Hanser Verlag. 144 Seiten. 19,60 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "يأمره الرئيس بالبحث عن امرأة اختفت ، اسمها نويل ليفبفر (ربما). هي متزوجة (ربما). هذا وحده مثير للاهتمام بما فيه الكفاية: ما هي الآثار التي تتركها وراءك عندما تذهب؟", "بحثه ، الذي أصبح منذ فترة طويلة مسألة خاصة ، سيشغله لمدة ثلاثة عقود. يلتقي بأشخاص أدت مساراتهم ذات مرة إلى Noëlle ، ولأن \"Invisible Ink\" من موديانو ، يمكنك الشعور به بسرعة: اعتاد الراوي نفسه أن يكون قريبًا من Noëlle.", "لا يعرف بعد. تقول صديقة قديمة لها إنها رأتهما جالسين في مقهى. هذا هو فراغه ، فجوة ذاكرته. باتريك موديانو ، هو نفسه دائمًا محققًا ، سيتأكد من ظهور الأفكار المنسية على السطح.", "تتدفق الأزمنة إلى بعضها البعض - بالنسبة لهذا المؤلف ، يتم فصل الماضي والحاضر فقط بقطعة رقيقة من الورق. لكن الأسئلة تُطرح بتكتم حتى لا تلاحظها بالضرورة: هل عليك الوصول إلى جوهر كل شيء؟", "أولئك الذين يعرفون نويل جيدًا لا يهتمون إلا لفترة وجيزة باختفاءها. ربما أدركوا أنه يجب أن تكون هناك أماكن يستريح فيها الجميع. لماذا يحتاج شخص غريب من جميع الناس إلى إجابة؟", "سهل جدا. صعب جدا. بسعادة غامضة. باتريك موديانو: \"حبر غير مرئي\" ترجمته إليزابيث إيدل. دار هانسير للنشر. 144 صفحة. 19.60 تصنيف Euro COURIER: **** ونصف نجمة" ]
}