{
  "id" : "LcQmOlyw",
  "url" : "https://kurier.at/politik/inland/gesundheits-sektionschefin-aeussert-zweifel-am-lockdown-ende/401150742",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T08:46:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853775/20210104-ABD0064-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gesundheits-Sektionschefin äußert Zweifel am Lockdown-Ende",
  "articleTitleTranslated" : "رئيس قسم الصحة يعرب عن شكوكه بشأن انتهاء الإغلاق",
  "articleContent" : [ "Katharina Reich, Chief Medical Officer im Gesundheitsministerium, zieht angesichts der anhaltend hohen Corona-Infektionszahlen mitten im dritten Lockdown dessen geplantes Ende per 24.  Jänner in Zweifel:", "\"Es gibt vielleicht eine kleine Abmilderungsmöglichkeit, aber so wirklich aus einem Leben mit starken Einschränkungen kommen wir so nicht heraus\", sagte sie im Standard.  : \"Etwas anderes zu sagen, wäre unseriös.", "Ich weiß, dass die Menschen sich danach sehnen, einen Lockdown am 24.  Jänner komplett zu beenden, allerdings können wir es uns mit den derzeitigen Zahlen einfach nicht leisten\", zitierte die Zeitung die vor dem Jahreswechsel neubestellte Sektionschefin.", "Auch sie sieht einen \"Wettlauf zwischen der Impfung und der Mutation\" des Coronavirus. \"Und deswegen müssen wir jetzt, solange die Impfungen noch dauern, unsere Schutzmaßnahmen fast noch einmal verstärken: FFP2-Maske überall, wirklich nur die Kontakte, die notwendig sind.\"", "Bei der heimischen Impfkampagne sei man \"so im Plan, wie wir es im November vorgesehen haben\". Verändert habe sich nur, \"dass einzelne Pflegeheime gesagt haben, sie können ein paar Tage früher loslegen\".", "Zu den Plänen, nunmehr auch Über-80-Jährige außerhalb der Heime schneller als zunächst vorgesehen zu impfen, sagte Reich: \"Wenn Länder sich in der Lage sehen, in ihren Impfstellen diese Patienten früher zu impfen, dann gerne.\"", "Dies sei \"eine Freiwilligkeit, damit wir einzelne Länder oder Institutionen nicht überfordern\". Die Abwicklung sei \"direkte Ländersache. Die Betroffenen werden in Kürze informiert.", "Es waren noch letzte Abstimmungen etwa mit den Ärztekammern nötig, so dass auch jedem einzelnen Arzt oder Ärztin klar ist, wie er oder sie die Patienten informieren kann\". Für die Über-80-Jährigen sei diesbezüglich der Hausarzt \"eine verlässliche Quelle\".", "Dass die Koordination der Impfungen verstärkt die Länder übernehmen, ändere \"de facto nichts. Bei der Videokonferenz der Bundesregierung mit den Landeshauptleuten wurde das Bekenntnis zum gemeinsamen Vorgehen beim Ausrollen der Corona-Schutzimpfung präzisiert.", "Die Beschaffung, zentrale Steuerung, Logistik und die Strategie der Impfaktion liegen beim Bund, die Länder setzen in der Region um\". Ein zentrales Einmeldesystem für Impfungen sei \"gerade in Abstimmung.", "Wir haben den E-Shop (der Bundesbeschaffungsagentur, Anm.), der die zentrale Datenquelle ist bezüglich dem, wie viel ist da ist, abgerufen ist und ausgeliefert wurde.", "Derzeit geht es darum, wie wir eine Rückmeldung bezüglich Verimpfungen erhalten, die auch die rückmeldenden Stellen nicht überfordert\". Zum Thema \"Belohnungen\" für Getestete meinte Reich: \"Ich glaube persönlich, dass das nicht nachhaltig ist.", "Dass es vielleicht für einen ersten Run ein nettes Zuckerl wäre, aber sowas hält nicht an.\" Es müsse immer mehrere Möglichkeiten geben, \"wie ich am aktiven Leben teilnehmen kann. Das Tragen von FFP2-Masken als Alternative zum Test ist natürlich da\".", "Zum geplanten Zutrittstesten hielt sie weiters fest: \"Prinzipiell wird dieser Test für 48 Stunden als verlässlich angesehen. Aber in diesen 48 Stunden muss ich mich auch sicher verhalten.\"" ],
  "articleContentTranslated" : [ "تشكك كاثرينا رايش ، كبير المسؤولين الطبيين في وزارة الصحة ، في الموعد المخطط له في 24 يناير في ضوء استمرار ارتفاع عدد الإصابات بالكورونا في منتصف الإغلاق الثالث:", "وقالت في المعيار \"قد يكون هناك احتمال ضئيل للتخفيف ، لكن لا يمكننا الخروج من الحياة في ظل قيود شديدة\". : \"إن قول أي شيء آخر سيكون مشكوكًا فيه.", "أعلم أن الناس يتوقون إلى إنهاء الإغلاق بالكامل في 24 يناير ، لكننا ببساطة لا نستطيع تحمله بالأرقام الحالية \"، حسبما نقلت الصحيفة عن رئيس القسم الجديد الذي تم تعيينه قبل نهاية العام.", "كما أنها ترى \"سباقًا بين التطعيم والطفرة\" لفيروس كورونا. \"ولهذا السبب يتعين علينا تكثيف إجراءاتنا الوقائية مرة أخرى تقريبًا أثناء استمرار التطعيمات: أقنعة FFP2 في كل مكان ، في الحقيقة فقط جهات الاتصال الضرورية\".", "حملة التطعيم المحلية \"في الموعد المحدد كما خططنا لشهر نوفمبر\". الشيء الوحيد الذي تغير هو أن \"بعض دور رعاية المسنين قالت إنها يمكن أن تبدأ قبل أيام قليلة\".", "وفيما يتعلق بخطط تطعيم الأشخاص الذين تزيد أعمارهم عن 80 عامًا خارج المنازل بشكل أسرع مما كان مخططًا له في الأصل ، قال رايش: \"إذا رأت الدول نفسها في وضع يمكنها من تطعيم هؤلاء المرضى في وقت مبكر في مراكز التطعيم الخاصة بهم ، فبكل سرور\".", "هذا \"طوعي ، حتى لا نفرط في إرهاق البلدان أو المؤسسات\". التسوية هي \"مسألة مباشرة للبلد وسيتم إبلاغ المتضررين قريبا.", "كانت الاتفاقات النهائية ، على سبيل المثال مع الاتحادات الطبية ، ضرورية بحيث يكون واضحًا لكل طبيب على حدة كيف يمكنه إبلاغ المريض. \"بالنسبة لأولئك الذين تزيد أعمارهم عن 80 عامًا ، فإن طبيب الأسرة هو\" مصدر موثوق \"في هذا الصدد.", "حقيقة أن الولايات الفيدرالية تتولى بشكل متزايد تنسيق التطعيمات \"لا تغير في الواقع أي شيء. في مؤتمر الفيديو بين الحكومة الفيدرالية وحكام الولايات ، تم تحديد الالتزام بنهج مشترك لنشر التطعيم ضد كورونا.", "الحكومة الفدرالية هي المسؤولة عن المشتريات والرقابة المركزية والخدمات اللوجستية واستراتيجية حملة التطعيم ، بينما تنفذ الولايات الفيدرالية \"نظام تسجيل مركزي للتطعيمات\" يجري تنسيقه حاليًا.", "لدينا المتجر الإلكتروني (وكالة المشتريات الفيدرالية ، ملحوظة) ، وهو المصدر المركزي للبيانات المتعلقة بكمية البيانات التي تم الوصول إليها وتسليمها.", "في الوقت الحالي ، يتعلق الأمر بكيفية الحصول على ردود الفعل على اللقاحات التي لا تطغى على الهيئات المبلغة. \"حول موضوع\" المكافآت \"لأولئك الذين تم اختبارهم ، قال رايش:\" شخصيًا ، أعتقد أن هذا ليس مستدامًا.", "قد يكون هذا علاجًا رائعًا للجولة الأولى ، لكن هذا لا يدوم. \"يجب أن يكون هناك دائمًا عدة طرق\" كيف يمكنني المشاركة في الحياة النشطة. إن ارتداء أقنعة FFP2 كبديل للاختبار موجود بالطبع \".", "فيما يتعلق باختبار الوصول المخطط ، صرحت أيضًا: \"من حيث المبدأ ، يُنظر إلى هذا الاختبار على أنه موثوق به لمدة 48 ساعة. ولكن في هذه الساعات الـ 48 ، يجب أيضًا أن أتصرف بأمان\"." ]
}