{
  "id" : "LcqQlm4s",
  "url" : "https://kurier.at/kultur/christkoenigskirche-in-wien-juwel-mit-schwieriger-vergangenheit/401122986",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4807857/46-173261723.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Christkönigskirche in Wien: Juwel mit schwieriger Vergangenheit",
  "articleTitleTranslated" : "كنيسة المسيح الملك في فيينا: جوهرة ذات ماض صعب",
  "articleContent" : [ "Serie \"Kunst in der Kirche\", Teil 4: Die einstige Seipel-Dollfuß-Gedächtniskirche, heute Pfarre Burjan, besticht mit einem Mosaik Heute wagen wir uns in extrem vermintes Gelände vor.", "Denn Andrea Bramberger, seit 2008 Fremdenführerin in Wien, will uns eine Kirche vorstellen, die ziemlich schlecht beleumundet ist: die ehemalige „Seipel-Dollfuß-Gedächtniskirche“. Sie bat uns also zum Vogelweidplatz, wo einst der Schmelzer Friedhof war.", "„Dort soll eine Kirche sein? “, fragt KURIER-Fotograf Gerhard Deutsch ungläubig. Der Platz ist direkt hinter der Stadthalle. Schon oft sei er dort gewesen, aber eine Kirche hätte er nie gesehen. Tatsächlich: Man muss genau schauen, um sie zu erkennen.", "Sie hat keinen Turm, erhebt sich nicht über die Gemeindebauten und Zinshäuser. Das sei Programm gewesen, so Bramberger.", "Schlichter Kirchenbau ohne Turm: die Christkönigskirche hinter der Wiener Stadthalle © Bild: Kurier/Gerhard Deutsch Die Initiatorin der Kirche war Hildegard Lea Burjan, eine erstaunliche Persönlichkeit. 1883 in eine jüdische Familie hineingeboren, studierte sie in Zürich Literatur und Philosophie;", "1908 promovierte sie „magna cum laude“.  ; Im Herbst jenes Jahres erkrankte sie schwer. Sie wurde in Berlin von den Barmherzigen Schwestern gepflegt. In der Karwoche 1909, von den Ärzten bereits aufgegeben, setzte eine überraschende Besserung ein.", "Ein halbes Jahr später konvertierte Burjan zum katholischen Glauben.", "Sie übersiedelte mit ihrem Mann nach Wien, engagierte sich für unterdrückte Heimarbeiterinnen, gründete 1919 die Caritas Socialis, war kurz christlichsoziale Abgeordnete und forderte, was noch immer nicht Realität ist: „gleichen Lohn für gleiche Arbeit“.", "Andrea Bramberger, seit 2008 Fremdenführerin in Wien, hat sich für die KURIER-Serie die ehemalige „Seipel-Dollfuß-Gedächtniskirche“ ausgesucht © Bild:", "Kurier/Gerhard Deutsch Die Widmung unterhalb der Bronzeplastik „Caritas divina“ im Arkadengang zwischen den beiden Gebäuden wurde blickdicht mit einer Erläuterungstafel verdeckt. © Bild:", "Kurier/Gerhard Deutsch Bei ihren Projekten unterstützt wurde sie vom zweifachen Bundeskanzler Ignaz Seipel, dem antidemokratischen Sozialistenfresser und „Prälaten ohne Gnade“.  : Nach dessen Tod am 2. 8. 1932 initiierte Burjan den Bau einer Gedächtniskirche.", "Binnen kürzester Zeit hatte sie genügend Spendengelder beisammen. Den Wettbewerb (ohne Jury!) konnte Holzmeister für sich entscheiden. Er hatte in Wien u. a. bereits das Krematorium beim Zentralfriedhof entworfen, die Kirche in der Krim und jene in Dornbach.", "Die Grundsteinlegung für die Christkönigskirche fand am 30.  Juni 1933 statt. „Doch Burjan hat sie nicht mehr erlebt: Sie starb am 11.  Juni“, erklärt Bramberger.", "„Daher hat Bundeskanzler Engelbert Dollfuß mit seiner Gemahlin Alvine die Bauaufsicht übernommen.“ Aber auch der Ständestaat-Diktator starb vor Ende der Arbeiten: Er wurde am 25.  Juli 1934 von Nationalsozialisten ermordet.", "Krypta mit Kanzlern So wurde die weiß getünchte, im September 1934 eingeweihte Kirche, von der Kubatur her nicht größer ist als das gleichzeitig errichtete Fürsorgeheim (nun Kindergarten und Hort), zum Gedächtnisort auch für ihn:", "In der Krypta ließen die Austrofaschisten Seipel wie Dollfuß bestatten.  : Die Kirche am „Kanzlerplatz“ wurde zum Wallfahrtsort. Die Nazis setzten dem Kult nach dem „Anschluss“ ein Ende: Sie ließen die Särge 1939 umbetten: auf den Hietzinger bzw.", "Zentralfriedhof. Heute ist die einstige „Kanzlergruft“ eine Kapelle. Und von der Gedächtniskirche distanziert man sich: Die Widmung unter der Bronzeplastik „Caritas divina“ im Arkadengang zwischen den beiden Gebäuden wurde blickdicht mit einer Erläuterungstafel verdeckt.", "Die Vergangenheit hätte man aber zumindest durchschimmern lassen müssen. Sie lässt sich ohnedies nicht leugnen. © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch © Bild:", "Kurier/Gerhard Deutsch Das Innere der Kirche ist von den dornenkronenartigen Lampen und leuchtenden Glaskreuzen bis zu den Glasfenstern ein Gesamtkunstwerk, an dem viele Künstlerinnen (Gudrun Baudisch, Angela Stadtherr, Hilde Leitich-Uray und Herta Bucher) mitgearbeitet haben.  :", "Bloß der bühnenartige Altar, zwölf Stufen über den Sitzreihen, passt so gar nicht zum „Programm“ einer Kirche für das Volk. Doch die Wirkung ist enorm – in Verbindung mit dem güldenen Christkönigsmosaik von Karl Sterrer.", "Auch er ist in Verschiss geraten: Er wurde zwar nach dem „Anschluss“ 1938 von den Nazis als Rektor der Akademie der bildenden Künste abgesetzt; aber er malte dann Hitler – und wurde Mitglied der NSDAP.", "Sein thronender Christus mit den beiden Cherubinen, 1936 vollendet, ist dennoch grandios. Vielleicht bedarf es einer Revision? Es braucht zumindest Geld.", "Denn die Kirche ist (abgesehen von einem absurd eingebauten Heizkörper) nahezu unverändert erhalten geblieben, aber schon ziemlich ramponiert: Man sieht etliche Wasserflecke, vom Wandteppich mit dem letzten Abendmahl zeugen nur mehr die neun Befestigungshaken.", "Dieses Juwel der 30er-Jahre müsste dringend restauriert werden. © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Zur Person Andrea Bramberger, 1960 in Steyr geboren, studierte in Frankreich Literatur.", "Zurück in Österreich arbeitete sie für Eurocopter (Hersteller der ÖAMTC-Rettungshubschrauber) als rechte Hand des Chefs. Nach einer Umstrukturierung verließ sie das Unternehmen (nun Airbus). Weil sie an Geschichte interessiert ist, machte sie die Ausbildung zur Fremdenführerin. ", "Schwerpunkte Andrea Bramberger bietet Touren auf Französisch, Englisch und Deutsch an. Sie ist flexibel, ihr Spektrum ist breit gefächert. „Mich fasziniert die Jahrhundertwende, Wien um 1900; mein Steckenpferd ist Mode . “" ],
  "articleContentTranslated" : [ "سلسلة \"Art in the Church\" ، الجزء 4: كنيسة Seipel-Dollfuss التذكارية السابقة ، اليوم أبرشية برجان ، تثير الإعجاب بفسيفساء نحن اليوم نغامر في منطقة مليئة بالألغام.", "لأن أندريا برامبيرجر ، الذي كان مرشدًا سياحيًا في فيينا منذ عام 2008 ، يريد تعريفنا بكنيسة ذات سمعة سيئة إلى حد ما: كنيسة \"سايبيل دولفوس التذكارية\" السابقة. لذلك طلبت منا زيارة Vogelweidplatz ، حيث كانت مقبرة Schmelzer ذات يوم.", "\"هل من المفترض أن تكون هناك كنيسة؟ \"، يسأل مصور KURIER غيرهارد دويتش في الكفر. الميدان خلف مبنى البلدية مباشرة. لقد كان هناك عدة مرات ، لكنه لن يرى كنيسة أبدًا. في الحقيقة: عليك أن تنظر بعناية لتتعرف عليه.", "لا يوجد به برج ولا يعلو فوق المباني البلدية والعمارات السكنية. كان هذا هو البرنامج ، لذا برامبيرجر.", "مبنى كنيسة بسيط بدون برج: كنيسة المسيح الملك خلف Wiener Stadthalle © Image: Kurier / Gerhard Deutsch كان البادئ بالكنيسة هيلدجارد ليا بورجان ، شخصية مذهلة. ولدت لعائلة يهودية عام 1883 ، درست الأدب والفلسفة في زيورخ.", "في عام 1908 نالت درجة الدكتوراه \"ماجنا بامتياز\". ؛ في خريف ذلك العام أصيبت بمرض خطير. تمت رعايته من قبل راهبات المحبة في برلين. في الأسبوع المقدس لعام 1909 ، الذي تخلى عنه الأطباء بالفعل ، حدث تحسن مفاجئ في.", "بعد ستة أشهر ، تحول برجان إلى الإيمان الكاثوليكي.", "انتقلت إلى فيينا مع زوجها ، وانخرطت مع عاملات منازل مضطهدات ، وأسست كاريتاس سوشياليس في عام 1919 ، وكانت عضوًا اجتماعيًا مسيحيًا لفترة قصيرة وطالبت بما لا يزال غير واقعي: \"الأجر المتساوي للعمل المتساوي\".", "اختارت أندريا برامبيرغر ، التي عملت كمرشد سياحي في فيينا منذ عام 2008 ، \"كنيسة سيبل دولفوس التذكارية\" السابقة لسلسلة KURIER © picture:", "Kurier / Gerhard Deutsch تم إخفاء التكريس الموجود أسفل التمثال البرونزي \"Caritas divina\" في الممر الواقع بين المبنيين بلوحة توضيحية. © الصورة:", "كورييه / غيرهارد دويتش تم دعمها في مشاريعها من قبل المستشار الاتحادي مرتين إيجناز سيبل ، وهو آكل اشتراكي مناهض للديمقراطية و \"أسقف بلا رحمة\". : بعد وفاته في 2 أغسطس 1932 ، بادر برجان ببناء كنيسة تذكارية.", "في غضون وقت قصير جدًا ، جمعت تبرعات كافية. فاز Holzmeister بالمسابقة (بدون هيئة محلفين!). في فيينا أ. أ. صمم بالفعل محرقة الجثث في المقبرة المركزية ، الكنيسة في شبه جزيرة القرم وتلك في دورنباخ.", "تم وضع حجر الأساس لكنيسة المسيح الملك في 30 يونيو 1933. \"لكن برجان لم تعش لرؤيتها مرة أخرى: ماتت في 11 يونيو ،\" يوضح برامبيرجر.", "\"لهذا السبب تولى المستشار إنجلبرت دولفوس وزوجته ألفين الإشراف على المبنى.\" لكن ديكتاتور دولة الشركة توفي أيضًا قبل الانتهاء من العمل: فقد قُتل في 25 يوليو 1934 على يد الاشتراكيين الوطنيين.", "سرداب مع المستشارين هكذا أصبحت الكنيسة البيضاء ، التي تم تكريسها في سبتمبر 1934 ، والتي لا يزيد حجمها عن دار الرعاية (الآن روضة أطفال ومركز رعاية ما بعد المدرسة) الذي تم بناؤه في نفس الوقت ، مكانًا لتذكره أيضًا:", "قام الأوستروفاشيون بدفن سيبل ودولفوس في القبو. : أصبحت الكنيسة في \"Kanzlerplatz\" مكانًا للحج. وضع النازيون حدًا للعبادة بعد \"الضم\": أعيد دفن النعوش في عام 1939: على Hietzinger أو", "مقبرة مركزية. اليوم \"Chancellor's Crypt\" عبارة عن كنيسة صغيرة. ويبتعد المرء بنفسه عن Gedächtniskirche: تم إخفاء التفاني تحت التمثال البرونزي \"Caritas divina\" في الممر بين المبنيين بلوحة توضيحية.", "كان يجب على الأقل أن يتألق الماضي. لا يمكن إنكاره على أي حال. © الصورة: كورير / جيرهارد دويتش © الصورة: كورير / جيرهارد دويتش © الصورة:", "Kurier / Gerhard Deutsch الجزء الداخلي للكنيسة من تاج مصابيح الأشواك والصلبان الزجاجية المتوهجة إلى النوافذ الزجاجية عملًا فنيًا كاملًا ، عمل عليه العديد من الفنانين (Gudrun Baudisch و Angela Stadtherr و Hilde Leitich-Uray و Herta Bucher). :", "فقط المذبح الذي يشبه المسرح ، على ارتفاع اثنتي عشرة درجة فوق صفوف المقاعد ، لا يناسب \"برنامج\" الكنيسة للناس على الإطلاق. لكن التأثير هائل - فيما يتعلق بفسيفساء المسيح الملك الذهبي لكارل ستيرر.", "هو أيضًا سقط في حالة يرثى لها: بعد \"الضم\" في عام 1938 ، عزله النازيون من منصب عميد أكاديمية الفنون الجميلة. ولكن بعد ذلك رسم هتلر - وأصبح عضوًا في NSDAP.", "المسيح المُتوج على العرش مع الكروبينين ، الذي اكتمل في عام 1936 ، مع ذلك فخم. ربما يحتاج إلى مراجعة؟ على الأقل يأخذ المال.", "نظرًا لأن الكنيسة ظلت دون تغيير تقريبًا (بصرف النظر عن المبرد المدمج السخيف) ، ولكنها تعرضت للضرب بالفعل: يمكنك رؤية العديد من بقع الماء ، فقط خطافات التثبيت التسعة تشهد على النسيج مع العشاء الأخير.", "جوهرة الثلاثينيات هذه بحاجة ماسة للترميم. © الصورة: كورير / جيرهارد دويتش © الصورة: كورير / جيرهارد دويتش التفاصيل الشخصية أندريا برامبيرجر ، المولودة في شتاير عام 1960 ، درست الأدب في فرنسا.", "بعد عودتها إلى النمسا ، عملت في شركة Eurocopter (الشركة المصنعة لطائرات الهليكوبتر الإنقاذ ÖAMTC) بصفتها اليد اليمنى للرئيس. بعد إعادة الهيكلة ، تركت الشركة (الآن إيرباص). لأنها مهتمة بالتاريخ ، تدربت كمرشدة سياحية.", "يقدم Focus Andrea Bramberger جولات باللغات الفرنسية والإنجليزية والألمانية. إنه مرن ، طيفه واسع. \"أنا مفتون بنهاية القرن ، فيينا حوالي عام 1900 ؛ هوايتي هي الموضة. \"" ]
}