{
  "id" : "lcTt1wmF",
  "url" : "https://www.derstandard.at/story/2000124725836/langlaufen-stadlober-im-30-km-wm-rennen-starke-fuenfte?ref=rss",
  "category" : "SPORT",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T13:54:14Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Langlaufen: Stadlober im 30-km-WM-Rennen starke Fünfte",
  "articleTitleTranslated" : "التزلج عبر الريف: خامس ستادلوبر القوي في سباق بطولة العالم لمسافة 30 كم",
  "articleContent" : [ "Österreichs Langlauf-Damen müssen weiter auf die zweite WM-Medaille nach Bronze von Maria Theurl 1999 in Ramsau warten. Teresa Stadlober hat am Samstag über 30 km klassisch an der Medaille gekratzt, sich aber mit Rang fünf begnügen müssen.", "Die 28-jährige Salzburgerin kämpfte in Oberstdorf in einem Viererpulk um Silber und Bronze, war aber letztlich chancenlos. Der Titel ging an die norwegische Seriensiegerin Therese Johaug vor Landsfrau Heidi Weng und Frida Karlsson (SWE).", "Johaug, die in 1:24:56,3 Stunden bereits ihr insgesamt 14.  WM-Gold bzw. zehntes Einzel-Gold holte, wies im Ziel 2:34,2 Minuten Vorsprung auf. Karlsson kam 0,6 Zehntel dahinter ins Ziel, Ebba Andersson wurde Vierte (+2:36,3).", "Stadlober hatte einen Rückstand von 2:46,6 Minuten, auf Bronze fehlten der Salzburgerin also knapp zwölf Sekunden. \"Ich bin ziemlich am Ende, ich freue mich dann schon aufs Sitzen und Relaxen.", "Es war brutal, ich glaube, es war der härteste 30er, den ich je gelaufen bin\", erklärte Stadlober im ORF-TV-Interview. \"Wir sind doch schon sehr schnell weggestartet, jeder hat versucht, das Tempo von der Johaug mitzugehen.", "Ich habe schon in der ersten Runde viel investieren müssen.\" Erst als sie in der Verfolgergruppe war, sei das Tempo teilweise geringer geworden. \"In den letzten zwei Runden habe ich schon ziemlich gekämpft, und die letzten zweimal Burgstall rauf, habe ich keine Kraft mehr in den Armen gehabt.\"", "Topfavoritin Johaug war einmal mehr eine Klasse für sich und setzte sich bereits nach drei Kilometern vom Feld ab und führte nach sechs Kilometern, also einem Fünftel der Distanz, bereits mit 16 Sekunden.", "Stadlober kämpfte sich in einen fünfköpfigen Verfolgerpulk, Johaug baute bis zur Drittelmarke ihren Vorsprung schon auf über 53 Sekunden aus.", "Stadlober hielt sich weiter ausgezeichnet in der Gruppe mit den Schwedinnen Ebba Anderson, Frida Karlsson, der Norwegerin Heidi Weng und der Deutschen Katharina Hennig.", "Letztere brach dann um Kilometer 16 ab, womit nur noch vier Frauen im Rennen um Silber und Bronze waren, denn Gold für Johaug stand zu dem Zeitpunkt quasi schon fest. Vermeintlich vorentscheidend für Stadlober war dann ein Zwischenfall bei km 20:", "Die Medaillen-Abonennten Andersson, Karlsson und Weng stürzten bei der Abfahrt vom Freiberg-See nach rund 58 Minuten Laufzeit, Stadlober konnte gerade noch ausweichen und lief ab diesem Zeitpunkt mit klarem Vorsprung auf Silberkurs.  :", "\"Die Abfahrt ist so schwer, dort. Ich habe Glück gehabt, dass ich habe ausweichen können. Es hat mir aber nachher leider nichts gebracht.\" Nach zwei Dritteln des Rennens (20,7 km) lag Stadlober 2:08,7 Minuten hinter Johaug, aber über 20 Sekunden vor den drei zuvor gestürzten Medaillenkonkurrentinnen.", "Doch bei der 24-km-Marke hatten die drei starken Läuferinnen Stadlober schon wieder eingeholt, der Vierkampf um zwei Medaillen begann auf der fünften und letzten Runde von Neuem.", "\"Zuerst habe ich gedacht, super, dass ich vorne bin, aber in der Gruppe läuft es sich leichter, und ich habe gespürt, dass es zäher geht bei mir\", erinnerte sich Stadlober an diese Rennphase.", "In der letzten Runde war besonders beim letzten Mal den Anstieg Burgstall hinauf der Saft bei der Salzburgerin draußen. \"Da waren die anderen drei einfach noch stärker.", "Ich habe gekämpft, dass ich den Anschluss nicht verliere, doch dann die Abfahrt herunter – die Füße waren zu, die Hände waren zu, und ich habe einfach geschaut, dass ich heil herunterkomme.\" Sie habe dann nicht mehr zusetzen können.", "\"Schade, dass sich die Medaille heute nicht ausgegangen ist, aber ich glaube, es war für mich eines der besten Rennen. Ich bin sehr zufrieden, wie meine WM verlaufen ist\", bilanzierte Österreichs Weltklasse-Langläuferin angesichts ihrer bisher besten WM nach den Rängen neun, vier und fünf.", "(APA, 6.3.2021) Ergebnisse Nordische Ski-WM in Oberstdorf vom Samstag: Langlauf, Frauen – 30 km klassisch: 1. Therese Johaug (NOR) 1:24:56,3 Std. 2. Heidi Weng (NOR) +2:34,2 Min. 3. Frida Karlsson (SWE) +2:34,8 4.", "Ebba Andersson (SWE) +2:36,3 5. Teresa Stadlober (AUT) +2:46,6" ],
  "articleContentTranslated" : [ "يتعين على سيدات النمسا في اختراق الضاحية الانتظار للحصول على الميدالية الثانية في كأس العالم بعد الميدالية البرونزية لماريا ثيرل في رامساو في عام 1999. حطمت تيريزا ستادلوبر ميدالية كلاسيكية لمسافة تزيد عن 30 كم يوم السبت ، لكن كان عليها الاكتفاء بالمركز الخامس.", "قاتل اللاعب البالغ من العمر 28 عامًا من سالزبورغ في مجموعة من أربعة لاعبين على الميدالية الفضية والبرونزية في أوبرستدورف ، لكن في النهاية لم يكن لديه أي فرصة. ذهب العنوان إلى الفائزة بالمسلسل النرويجي تيريز جوهوج متقدما على مواطنتها هايدي وينغ وفريدا كارلسون (السويد).", "فازت جوهوج ، التي فازت بالفعل بذهبية بطولة العالم الرابعة عشرة أو ذهبية الفرد العاشرة في 1: 24: 56.3 ساعة ، بفارق 2: 34.2 دقيقة في النهاية. احتل كارلسون المركز الأول بـ 0.6 أعشار ، واحتلت إيبا أندرسون المركز الرابع (+2: 36.3)", "كان Stadlober متأخراً 2: 46.6 دقيقة ، لذا كانت امرأة سالزبورغ أقل بقليل من اثني عشر ثانية من البرونزية. \"أنا إلى حد كبير في النهاية ، أتطلع بالفعل للجلوس والاسترخاء.", "لقد كان وحشيًا ، وأعتقد أنه كان أصعب ثلاثينيات مررت بها على الإطلاق ، \"أوضح ستادلوبر في مقابلة تلفزيونية مع ORF.\" بدأنا بسرعة كبيرة ، وحاول الجميع مواكبة وتيرة Johaug.", "لقد اضطررت بالفعل إلى استثمار الكثير في الدورة الأولى. \"لم يكن الأمر كذلك حتى كانت في المجموعة المطاردة حيث تباطأت السرعة في بعض المناطق.\" في الدورتين الأخيرين قاتلت قليلاً ، وفي آخر جولتين بورغشتال، ولدي ليس لديها قوة أكثر في ذراعي \".", "كانت جوهوج المفضلة المفضلة مرة أخرى في صف خاص بها وابتعدت بالفعل عن الميدان بعد ثلاثة كيلومترات وقادت بعد ستة كيلومترات ، أي خمس المسافة ، مع 16 ثانية.", "شق Stadlober طريقه إلى مجموعة مطاردة مكونة من خمسة رجال ، ومددت جوهوج تقدمها إلى أكثر من 53 ثانية بالعلامة الثالثة.", "بقي ستادلوبر ممتازًا في المجموعة مع السويديين إيبا أندرسون وفريدا كارلسون والنرويجية هايدي وينغ والألمانية كاتارينا هينيغ.", "ثم انقطع الأخير عند 16 كم ، ولم يتبق سوى أربع سيدات في السباق على الفضة والبرونزية ، لأن الذهب بالنسبة لجوهوج كان شبه مؤكد في ذلك الوقت. يبدو أن الحادثة الحاسمة في Stadlober كانت حادثة في km 20:", "تحطم المشتركون بالميدالية أندرسون وكارلسون ووينغ عند هبوطهم من فرايبرغ-سي بعد حوالي 58 دقيقة ، وكان ستادلوبر قادرًا على الهروب ، ومنذ ذلك الحين ركض بفارق واضح في المسار الفضي. :", "\"النزول صعب للغاية هناك. كنت محظوظًا لأنني تمكنت من تجنب ذلك. لسوء الحظ ، لم يساعدني ذلك بعد ذلك.\" بعد ثلثي السباق (20.7 كم) ، كان Stadlober متخلفًا عن Johaug بمقدار 2: 08.7 دقيقة ، ولكنه متقدم بأكثر من 20 ثانية عن المتنافسين الثلاثة الذين سقطوا سابقًا.", "ولكن عند علامة 24 كيلومترًا ، التقى المتسابقون الثلاثة الأقوياء بستادلوبر مرة أخرى ، وبدأت المعركة الرباعية على ميداليتين مرة أخرى في اللفة الخامسة والأخيرة.", "قال ستادلوبر ، متذكراً هذه المرحلة من السباق: \"في البداية اعتقدت ، من الرائع ، أنني كنت متقدمًا ، لكن الأمر أسهل في المجموعة وشعرت أنني كنت أكثر صرامة\".", "في اللفة الأخيرة ، لا سيما في المرة الأخيرة الصعود إلى برجستال ، خرج عصير امرأة سالزبورغ. \"الثلاثة الآخرون كانوا أقوى هناك.", "قاتلت حتى لا أفقد الاتصال ، ولكن بعد ذلك نزولًا - كانت قدمي مغلقة ، وأغلقت يدي ، وتأكدت للتو من أنني أستطيع النزول بأمان.", "قال المتزلج الريفي النمساوي ذو المستوى العالمي ، \"إنه لأمر مخز أن الميدالية لم تنفد اليوم ، لكنني أعتقد أنها كانت واحدة من أفضل السباقات بالنسبة لي. أنا راضٍ جدًا عن الطريقة التي سارت بها كأس العالم\". النظر بطولة لها أفضل العالم حتى الآن تسعة، أربعة وخمسة.", "(APA، 6.3.2021) نتائج بطولة العالم الاسكندنافية للتزلج في اوبرستدورف يوم السبت: التزلج الريفي على الثلج ، سيدات - 30 كم كلاسيكي: 1. تيريز جوهوج (شمال) 1:24: 56.3 ساعة 2. هايدي وينغ (شمال) +2: 34.2 دقيقة 3. فريدا كارلسون (SWE) +2: 34.8 4.", "إيبا أندرسون (سويسرا) +2: 36.3 5. تيريزا ستادلوبير (أستراليا) +2: 46.6" ]
}