{
  "id" : "LCVzxd53",
  "url" : "https://kurier.at/kultur/skifilme-zwei-brettl-a-gfuehriger-schnee-aber-nicht-immer-juchhe/401162523",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:19:42Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884765/46-107207284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skifilme: Zwei Brettl’, a g’führiger Schnee – aber nicht immer Juchhe",
  "articleTitleTranslated" : "أفلام التزلج: لوحان ، الكثير من الثلج - لكن ليس دائمًا رائعًا",
  "articleContent" : [ "Filme über den Wintersport überzeugen meist dann, wenn die rasante Action nicht mit einer konstruierten Handlung behübscht wird. Doch es gibt Ausnahmen. Mit dem Skifilm ist es wie mit dem Ski-Weltcup: Es ist eine Veranstaltung, die sich hauptsächlich im alpinen Raum abspielt.", "Die Wiege des Genres steht in Deutschland. Der Freiburger Arnold Fanck zeigte im Jahr 1920 in „Das Wunder des Schneeschuhs“ die Faszination des Skisports in für damals spektakulären Bildern. Sepp Allgeier schnallte sich eine Kamera ans Bein und erfand so eine Art erste GoPro-Kamera.", "Der Stummfilm erreichte sogar den Broadway. Mit der Welle an Berg- und Heimatfilmen nach dem Zweiten Weltkrieg kamen auch Skifilme groß in Mode. Österreichs größtes Ski-Idol der Wirtschaftswunder-Ära, Toni Sailer, wandte sich bald der Schauspielerei zu.", "Als der deutsche Film „Der schwarze Blitz“ 1958 in die Kinos kam, war Sailer erst 22 und doch schon kurz vor dem Ende seiner Sportlerkarriere.", "„Der schwarze Blitz“: Toni Sailer und Waltraut Haas am Skilift © Bild: KPA / picturedesk.com Ein anderer Skifahrer, der Deutsche Willy Bogner, setzte hinter der Kamera entscheidende Impulse für das Genre.", "Er inszenierte die legendären Ski-Verfolgungsjagden für „Im Geheimdienst Ihrer Majestät“ (1969) und drei weitere Bond-Abenteuer. Bogner raste sogar verkehrt herum auf Skiern abwärts, um Gefahr und Geschwindigkeitsrausch mit der Kamera einzufangen.", "Seinen bekanntesten eigenen Film drehte Bogner 1986.  „Feuer und Eis“ überzeugte aber mehr mit seiner actionreichen Videoclip-Ästhetik als mit seiner dünnen Handlung.", "Der Österreicher Gerald Salmina war in seiner aktiven Karriere zwar Windsurfer, legte später aber packende Ski-Dokus vor. 2009 setzte er dem „Mount St.", "Elias“ in Alaska und seiner abenteuerlichen Erstbefahrung ein Denkmal, 2014 dem berühmtesten Skirennen der Welt: „Streif – One Hell of a Ride“ wurde ein noch größerer Kinoerfolg.", "Kitzbühel in Kinodoku „Streif“, damals noch mit Zuschauern © Bild: ServusTV / GEPApictures Spielfilme übers Skifahren sind künstlerisch gesehen meist kein großer Wurf. Sportliche Höchstleistungen geben meist zu wenig her, um eine wirklich gute Geschichte zu erzählen.", "Eine Ausnahme bildet die Lebensgeschichte des Briten Michael Edwards, bekannt als „Eddie the Eagle“. Schon als Bub hatte er das Ziel, eines Tages für sein Land an Olympischen Spielen teilzunehmen. Und wie macht man das, wenn man nicht mit Talent gesegnet ist?", "Man wählt einen Sport, der in Großbritannien praktisch nicht existent ist und wird Skispringer. 2016 kam das Biopic ins Kino. Herausragend ist auch die Story von Erik Schinegger. Aufgewachsen als Mädchen in Kärnten, wurde er – noch als Erika – 1966 Skiweltmeisterin.", "Als festgestellt wurde, dass Erika genetisch gesehen ein Mann ist, schlug der ÖSV vor, Erika zum „echten Madl“ umzuoperieren. Aber es lief genau umgekehrt und die Medaille war futsch.", "Die berührende Geschichte um Intersexualität und Wahrheit wurde 2018 von Reinhold Bilgeri als „Erik & Erika“ verfilmt. Peter Temel" ],
  "articleContentTranslated" : [ "عادةً ما تكون الأفلام التي تدور حول الرياضات الشتوية مقنعة عندما لا يتم تزيين الأحداث سريعة الوتيرة بحبكة مبنية. لكن هناك استثناءات. فيلم التزلج يشبه كأس العالم للتزلج: إنه حدث يقام بشكل أساسي في منطقة جبال الألب.", "مهد هذا النوع في ألمانيا. في عام 1920 ، أظهر Arnold Fanck من فرايبورغ سحر التزلج في \"معجزة حذاء الثلوج\" في ما كان آنذاك صورًا مذهلة. ربط سيب الجير كاميرا بساقه ، وبالتالي اخترع نوعًا من أول كاميرا GoPro.", "حتى الفيلم الصامت ضرب برودواي. مع موجة أفلام الجبال والوطن بعد الحرب العالمية الثانية ، أصبحت أفلام التزلج أيضًا عصرية جدًا. سرعان ما تحول توني سيلر ، أعظم أيدول للتزلج في النمسا في عصر المعجزة الاقتصادية ، إلى التمثيل.", "عندما صدر الفيلم الألماني \"The Black Lightning\" في عام 1958 ، كان سيلر يبلغ من العمر 22 عامًا فقط ، ولكن قبل وقت قصير من نهاية مسيرته الرياضية.", "\"البرق الأسود\": Toni Sailer و Waltraut Haas في مصعد التزلج © الصورة: KPA / picturedesk.com أعطى متزلج آخر ، الألماني ويلي بوجنر ، نبضات حاسمة للنوع خلف الكاميرا.", "أدار مطاردات التزلج الأسطورية لـ \"On Her Majesty's Secret Service\" (1969) وثلاث مغامرات أخرى بوند. تسابق بوغنر على المنحدرات على الزلاجات رأساً على عقب لالتقاط الخطر والسرعة العالية بالكاميرا.", "أنتج بوجنر فيلمه الخاص الأكثر شهرة في عام 1986. كان فيلم \"Fire and Ice\" أكثر إقناعًا بجماليات مقاطع الفيديو المليئة بالإثارة أكثر من الحبكة الرفيعة.", "كان النمساوي جيرالد سالمينا راكبًا شراعيًا في حياته المهنية النشطة ، لكنه قدم لاحقًا أفلامًا وثائقية عن التزلج. في عام 2009 واصل \"جبل سانت.", "إلياس في ألاسكا وصعوده المغامر لأول مرة إلى نصب تذكاري ، في عام 2014 كان أشهر سباق للتزلج في العالم: \"Streif - One Hell of a Ride\" حقق نجاحًا أكبر في شباك التذاكر.", "Kitzbühel في الفيلم الوثائقي السينمائي \"Streif\" ، في ذلك الوقت لا يزال مع المشاهدين © صورة: ServusTV / GEPApictures عادة ما لا تكون الأفلام التي تدور حول التزلج نجاحًا فنيًا كبيرًا. عادةً ما تكون أفضل العروض الرياضية قليلة جدًا لتروي قصة جيدة حقًا.", "استثناء هو قصة حياة البريطاني مايكل إدواردز ، المعروف باسم \"إيدي النسر\". حتى عندما كان صبيا كان هدفه أن يشارك يومًا ما في الألعاب الأولمبية لبلاده. وكيف تفعل ذلك عندما لا تكون موهوبًا؟", "اخترت رياضة غير موجودة عمليًا في بريطانيا العظمى وتصبح قفزًا للتزلج. في عام 2016 ، ظهرت السيرة الذاتية في السينما. قصة إريك شينيجر رائعة أيضًا. نشأ كفتاة في كارينثيا ، وكان - لا يزال مثل إيريكا - بطل العالم للتزلج عام 1966.", "عندما ثبت أن إيريكا رجل وراثيًا ، اقترحت ÖSV إعادة تشغيل إريكا كـ \"فتاة حقيقية\". لكنها سارت في الاتجاه المعاكس تمامًا وذهبت الميدالية.", "تم تصوير قصة الخنثية المؤثرة والحقيقة في عام 2018 بواسطة رينهولد بيلجيري باسم \"إريك وإريكا\". بيتر تيميل" ]
}