{
  "id" : "LcXoWJLm",
  "url" : "https://kurier.at/kultur/medien/disney-sperrt-dumbo-peter-pan-und-aristocats-fuer-kinder-im-vorschulalter/401215359",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:07:57Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/4995282/46-34454318.jpg",
  "imageCopyright" : "Disney",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Disney+ sperrt \"Dumbo\" und \"Peter Pan\" für Kinder im Vorschulalter",
  "articleTitleTranslated" : "تحجب Disney + \"Dumbo\" و \"Peter Pan\" من مرحلة ما قبل المدرسة",
  "articleContent" : [ "Schwarze als Putzleute, Sklaven oder Opfer, die von Weißen gerettet werden. Eine singende Katze am Klavier, deren starker Akzent die chinesische Sprache und Kultur ins Lächerliche zieht wie in \"Aristocats\".", "Oder bei \"Dumbo\" die tanzenden und singenden Krähen, eine Parodie auf die Sklaven auf Plantagen. Alles andere als harmlos, warnen Experten.", "\"Begegnen Kinder hier zum ersten Mal Menschen und Kulturen, die sich von ihrer eigenen unterscheiden, prägen sie sich das Bild und die Eigenschaften, die den anderen zugewiesen werden, besonders tief ein\", sagt etwa die Medienwissenschafterin Maya Götz, die in München das Internationale Zentralinstituts für das Jugend- und Bildungsfernsehen (IZI) leitet.  ", "\"Die ersten Eindrücke sind besonders resistent gegenüber Veränderungen. Entsprechend sensibel sollte ein Kinderprogramm mit Klischees und Stereotypen von Menschen und Kulturen umgehen.\" Ganz ohne Verallgemeinerungen geht es zwar nicht.", "Selbst super aufgeklärte Menschen müssten darauf zurückgreifen, um Entscheidungen zu treffen, erklärt die Filmwissenschafterin Michaela Krützen. Aber: \"Man kann sie sich bewusst und deutlich machen\". Wo verbergen sich Vorurteile, Abwertungen oder Rassismus?", "Das will sie auch den Studenten an der Hochschule für Fernsehen und Film (HFF) in München nahebringen. \"Der Job ist, den Studierenden die Augen zu öffnen\". Götz rät Eltern dennoch zur Vorsicht. Filme wie \"Schneewittchen\" oder \"Cinderella\" seien zwar Kulturgut.", "\"Ich würde sie aber nicht für Vorschulkinder und sensible Erst- und Zweitklässler empfehlen, da sich in diesem Alter stereotype Weltsichten besonders nachhaltig verfestigen.\"", "In vielen Filmen dominieren immer noch westliche, weiße Standpunkte, und Menschen anderer Kulturen und Hautfarben spielen kaum eine Rolle. Das will Produzentin Osnat Shurer mit \"Raya und der letzte Drache\" besser machen, seit Kurzem zu sehen bei Disney+ mit VIP-Zugang.", "Ihr Film taucht in die vielfältige Kultur Südostasiens mit ihrem reichen Schatz an Märchen und Mythen ein. Europäische Märchenprinzessinnen wie Dornröschen lässt Raya dabei ziemlich farblos aussehen. Adele Lim war als Drehbuchautorin dabei und genoss es, über etwas zu schreiben, was ihr vertraut war.", "Sie kommt aus Malaysia und liebt die Kultur, die Geschichte und die Traditionen Südostasiens. \"Aber wenn man dort aufwächst, hat man manchmal das Gefühl, dass wir auf der globalen Bühne unsichtbar sind\", bedauert Lim.", "Ihr Eindruck: \"Dein Gesicht und deine Geschichte gehören da vielleicht nicht hin\". Es ist nicht zuletzt der Wunsch, sich selbst in den Geschichten wiederzufinden, der Lim antreibt. \"Lass uns versuchen, Geschichten über uns nicht ohne uns zu erzählen\", sagt die Autorin.", "Denn selbst wenn westliche Schauspieler und Filmteams etwa in Thailand oder auf Bali drehen, geht es oft nur um ihre Geschichte. Die Kultur und die Menschen dort? Häufig nur als fotogener Rahmen oder in der Opferrolle." ],
  "articleContentTranslated" : [ "السود مثل تنظيف الناس أو العبيد أو الضحايا الذين ينقذهم البيض. قطة تغني على البيانو ، تسخر لهجتها القوية من اللغة والثقافة الصينية كما في \"Aristocats\".", "أو في \"دامبو\" الغربان الراقصة والغنائية ، محاكاة ساخرة للعبيد في المزارع. يحذر الخبراء من أنه ليس ضارًا بأي شيء.", "تقول عالمة الإعلام مايا غوتز ، التي تعمل لدى الدولية في المعهد المركزي للتلفزيون الشباب والتعليمية ميونيخ (IZI).", "\"الانطباعات الأولى تقاوم التغيير بشكل خاص. لذا يجب أن يكون برنامج الأطفال حساسًا للكليشيهات والصور النمطية للناس والثقافات\". لا يمكن بدون التعميمات.", "حتى الأشخاص المطلعين عليهم التراجع عنها لاتخاذ القرارات ، كما توضح عالمة السينما ميكايلا كروتزين. لكن: \"يمكنك جعلها واعية وواضحة\". أين تختبئ الأحكام المسبقة والتخفيضات والعنصرية؟", "كما أنها تريد تقريب هذا الأمر من الطلاب في جامعة التلفزيون والسينما (HFF) في ميونيخ. \"العمل هو فتح عيون الطلاب\". ينصح غوتز الآباء بتوخي الحذر. أفلام مثل \"بياض الثلج\" أو \"سندريلا\" أصول ثقافية.", "\"لكنني لا أوصي به لمرحلة ما قبل المدرسة ولطلاب الصف الأول والثاني الحساسين ، لأنه في هذا العمر تصبح وجهات النظر العالمية النمطية دائمة بشكل خاص.\"", "لا تزال وجهات النظر الغربية البيضاء مهيمنة في العديد من الأفلام ، وبالكاد يلعب الأشخاص من الثقافات الأخرى وألوان البشرة دورًا. تريد المنتجة Osnat Shurer أن تعمل بشكل أفضل مع \"Raya and the Last Dragon\" ، الذي عُرض مؤخرًا على Disney + مع وصول VIP.", "فيلمك منغمس في الثقافة المتنوعة لجنوب شرق آسيا بكنوزها الغنية من القصص الخيالية والأساطير. تجعل Raya أميرات القصص الخيالية الأوروبية مثل Sleeping Beauty تبدو عديمة اللون. كانت أديل ليم هناك كاتبة سيناريو واستمتعت بالكتابة عن شيء كانت تعرفه.", "هي من ماليزيا وتحب ثقافة وتاريخ وتقاليد جنوب شرق آسيا. يقول ليم: \"لكن عندما تكبر هناك ، يكون لديك أحيانًا شعور بأننا غير مرئيين على المسرح العالمي\".", "انطباعها: \"وجهك وقصتك قد لا ينتميان إلى هناك\". أخيرًا وليس آخرًا ، فإن الرغبة في أن تجد نفسك في القصص التي تقود ليم. يقول المؤلف: \"دعونا نحاول ألا نروي قصصًا عن أنفسنا بدوننا\".", "لأنه حتى عندما يقوم الممثلون الغربيون وفرق الأفلام بالتصوير في تايلاند أو بالي ، على سبيل المثال ، غالبًا ما يتعلق الأمر بقصتهم فقط. الثقافة والناس هناك؟ في كثير من الأحيان فقط كإطار ضوئي أو في دور الضحية." ]
}