{
  "id" : "LDcrCTl3",
  "url" : "https://kurier.at/sport/wintersport/eishockey-wie-oesterreich-bei-der-u20-wm-die-kaengurus-verjagen-will/401139135",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:00Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4840422/46-173737192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie Österreich bei der U20-WM die Kängurus verjagen will",
  "articleTitleTranslated" : "كيف تريد النمسا طرد حيوانات الكنغر في كأس العالم تحت 20 عامًا",
  "articleContent" : [ "Bereit für das erste Bully: Goalie Sebastian Wraneschitz und sein Team brennen auf die WM Der lange Weg des U-20-Teams zur A-WM in Kanada. Am Sonntag geht's in Edmonton gegen Mitfavorit USA los. Die Gesichter von Österreichs Spielern und den Trainern vor dem ersten Test sagten viel aus.", "Freude war zu sehen, Aufregung und wohl auch eine gewisse Ehre, im Trikot der österreichischen Nationalmannschaft in den NHL-Palast der Edmonton Oilers einzumarschieren. Dort, wo am Freitag die Weltmeisterschaft der zehn besten Unter-20-Mannschaften beginnt.", "Es ist ein Turnier, das in Nordamerika hohen Stellenwert hat, die Spiele werden im TV übertragen, normalerweise wären alle Partien ausverkauft. In gewisser Weise ist das ein Glücksfall für Österreich.", "Weil alle anderen Nachwuchs-Weltmeisterschaften abgesagt wurden, gibt es heuer keinen Absteiger und darf Österreich auch kommende Saison im Konzert der Großen mitspielen. Übermächtige Gegner Mit den Gegnern USA (Sonntag, 3.30 MEZ), Schweden (Dienstag, 0 Uhr, ORF Sport+), Russland (30.", "Dezember, 3.30 Uhr) und Tschechien (31. Dezember, 20 Uhr, ORF Sport +) hat Österreich eine wirklich harte Gruppe.", "Teamchef Roger Bader berichtet im KURIER-Gespräch über seine ersten Eindrücke aus dem Training und der Tests: „Die Amerikaner haben ein Wunderteam. 23 Spieler sind NHL-Drafts, beide Torhüter sind über 1,90 Meter groß“", "Neben USA werden auch die weiteren Gegner Russland und Schweden um WM-Gold spielen.  “ Das Ziel „Wow“ Österreichs Ziel bei diesem Turnier sei nicht in Resultaten zu messen. „Ein Sieg wäre eine Sensation.", "Ich möchte, dass danach gesagt wird, ’wow, ich hätte nicht gedacht, dass Österreich so gut Eishockey spielt.’“ Marco Rossi, der nach dem Turnier direkt zur Vorbereitung zum NHL-Team Minnesota Wild weiterreist, drückt es anders aus:", "„Wir wollen zeigen, dass wir keine Australier sind und wir nichts mit Kängurus zu tun haben“: Rossi bildet mit Tim Harnisch und Seena Peeters die erste Angriffsformation.  “ Beim 2:3 im Test gegen die Schweiz haben die drei überzeugt.", "Österreichs Junioren haben erst drei Mal an der A-WM teilgenommen. Ein Punkt beim 2:2 gegen die Ukraine 2004 mit dem späteren NHL-Star Thomas Vanek war bislang die einzige Ausbeute. Der lange Weg Bis zum ersten Spiel war es für die Österreicher ein langer Weg.", "Nach der 25-Stunden-Anreise mit einem vom Weltverband gecharterten Mittelstrecken-Flieger mussten alle Teilnehmer für vier Tage in Hotel-Quarantäne.", "„Am Morgen haben wir über Zoom ein 30-minütiges Workout gemacht, am Abend gab es etwas für den Geist.“ In Dreierteams mussten die Spieler Vorträge über österreichische Sportgrößen wie Marcel Hirscher machen.", "Vielleicht wird es ja einmal einen Vortrag über Rossi und Co. geben." ],
  "articleContentTranslated" : [ "جاهز للمباراة الأولى: حارس المرمى سيباستيان ورانشيتز وفريقه متلهفون لكأس العالم .. الطريق الطويل الذي قطعه فريق تحت 20 سنة إلى كأس العالم في كندا. تبدأ يوم الأحد في إدمونتون ضد الولايات المتحدة الأمريكية المفضلة. كانت وجوه لاعبي ومدربي النمسا قبل الاختبار الأول تقول الكثير.", "كان هناك فرحة برؤيتها ، وإثارة ، وربما شرفًا معينًا أيضًا للدخول إلى قصر NHL التابع لفريق Edmonton Oilers في قميص المنتخب النمساوي. حيث تنطلق يوم الجمعة بطولة العالم لأفضل عشرة منتخبات تحت 20 سنة.", "إنها بطولة مهمة جدًا في أمريكا الشمالية ، يتم بث الألعاب على التلفزيون ، وعادة ما يتم بيع جميع الألعاب. بطريقة ما ، هذه هبة من السماء للنمسا.", "نظرًا لإلغاء جميع بطولات العالم للناشئين الأخرى ، لا يوجد هبوط هذا العام ، كما سيسمح للنمسا باللعب في حفل كبار اللاعبين الموسم المقبل. التغلب على الخصوم مع الولايات المتحدة الأمريكية (الأحد ، 3.30 صباحًا بتوقيت وسط أوروبا) ، السويد (الثلاثاء ، منتصف الليل ، ORF Sport +) ، روسيا (30.", "ديسمبر ، 3.30 صباحًا) والجمهورية التشيكية (31 ديسمبر ، 8 مساءً ، ORF Sport +) ، النمسا لديها مجموعة صعبة حقًا.", "تقرير رئيس الفريق روجر بدر في محادثة مع KURIER حول انطباعاته الأولى من التدريبات والاختبارات: \"الأمريكيون لديهم فريق رائع. 23 لاعباً في قرعة الدوري الوطني للهوكي ، يبلغ طول حراس المرمى أكثر من 1.90 متر \"", "بالإضافة إلى الولايات المتحدة ، سيلعب الخصمان الآخران روسيا والسويد على ذهبية كأس العالم. \"هدف\" Wow \"هدف النمسا في هذه البطولة لا يمكن قياسه بالنتائج. \"الفوز سيكون ضجة كبيرة.", "أود أن يقول الناس بعد ذلك ، \"رائع ، لم أكن أعتقد أن النمسا ستلعب هوكي الجليد بشكل جيد\". \"ماركو روسي ، الذي سيسافر مباشرة إلى فريق مينيسوتا وايلد NHL بعد البطولة ، يضعها بطريقة أخرى:", "\"نريد أن نظهر أننا لسنا أستراليين وأننا لا علاقة لنا بالكنغر\": يشكل روسي أول تشكيل للهجوم مع تيم هارنيش وسينا بيترز. الثلاثة كانوا مقنعين في التعادل 3-2 ضد سويسرا.", "شارك الناشئون في النمسا في بطولة A-WM ثلاث مرات فقط. كانت نقطة واحدة في الفوز 2-2 على أوكرانيا في عام 2004 مع نجم NHL اللاحق توماس فانيك النتيجة الوحيدة حتى الآن. الطريق الطويل لقد كان طريق النمساويين للوصول إلى اللعبة الأولى طريقًا طويلاً.", "بعد الرحلة التي استغرقت 25 ساعة بطائرة متوسطة المدى استأجرتها الجمعية العالمية ، كان على جميع المشاركين البقاء في الحجر الصحي بالفندق لمدة أربعة أيام.", "\"في الصباح ، قمنا بتمرين لمدة 30 دقيقة مع Zoom ، وفي المساء كان هناك شيء ما للعقل.\" في الفرق المكونة من ثلاثة لاعبين ، كان على اللاعبين إلقاء محاضرات حول عظماء الرياضة النمساويين مثل مارسيل هيرشر.", "ربما يومًا ما ستكون هناك محاضرة عن روسي وشركاه." ]
}