{
  "id" : "LDIq521C",
  "url" : "https://noe.orf.at/stories/3082486/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-26T21:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gemeinde sperrt Semmering für Rodler",
  "articleTitleTranslated" : "تم إغلاق Semmering للمتزلجين",
  "articleContent" : [ "Ein Hauptgrund für die Sperre sei das unkontrollierte Parken entlang der Landesstraße im steirischen Abschnitt des Semmerings, hieß es am Samstagabend in einer Aussendung der Gemeinde.", "„Zeitweise hat sich auf mehr als 1,7 Kilometern auf beiden Seiten Auto an Auto gereiht“, so der Bürgermeister der Gemeinde Semmering, Hermann Doppelreiter (ÖVP). Mehr als 1.000 Personen seien auf diese Weise in Richtung Rodelwiese geströmt.", "„Epidemiologisch bedenkliche Situation“ „Es ist dann einfach zu wenig Platz. Wir können nicht sicherstellen, dass die Abstandregeln entsprechend eingehalten werden“, erklärte der Bürgermeister. Deshalb habe man gemeinsam mit den zuständigen Behörden beschlossen, das Areal zu sperren.", "Die Gemeinde dürfe „keine epidemiologisch bedenkliche Situation zulassen“. Eine Sicherheitsfirma soll die Einhaltung der Sperre sicherstellen.", "Fotostrecke mit 5 Bildern In der Nacht auf Samstag hatte die Gemeinde zusätzliche Maßnahmen ergriffen, um die Zahl der Wintersportlerinnen und -sportler besser kontrollieren zu können. So wurden etwa Absperrgitter aufgestellt.", "Der eigentliche Rodelbetrieb auf der Panhanswiese sei dadurch am Samstag auch „in geordneten Bahnen verlaufen“, so Doppelreiter. Weiterhin problematisch waren allerdings Schlangen an den Zugängen zum Areal – mehr dazu in Semmering: Mögliche Schließung für Rodler (noe.ORF.at; 26.12.2020).", "Weil die Weihnachtsferien erst begonnen haben, „erwarten wir in den nächsten Tagen noch mehr Gäste und das wäre nicht mehr vertretbar gewesen“, nennt der Bürgermeister im Gespräch mit noe.ORF.at einen weiteren Grund für die Sperre.", "„Am Ende müssen wir auch an die Semmeringer denken. Und was wir nicht wollen, ist Ausgang eines neuen Clusters zu sein. “Skigebiet am Sonntag ausgebucht Für zahlende Besucher des Skigebiets ist der Semmering weiterhin geöffnet.", "Interessierte, die sich für Sonntag noch ein Ticket kaufen wollen, müssen allerdings warten. „Derzeit werden für diesen Tag keine weiteren Tickets verkauft“, wurde Nazar Nydza, Geschäftsführer der Semmering-Hirschenkogel Bergbahnen, in der Aussendung zitiert.", "Für Einzelheiten zu den aktuellen Ticketkontingenten verweist das Unternehmen auf auf den eigenen Onlineshop. Am Montag und Dienstag finden am Semmering zudem die Rennen des Damen-Skiweltcups statt – in diesem Jahr der Pandemie ohne Publikum.", "Während dieser Zeit dürfen sich im Skigebiet abseits der Rennpiste maximal 600 Ski- und Snowboardfahrer aufhalten. Der Liftbetrieb ist an diesen Tagen eingeschränkt. Auch die Details dazu gibt es auf der Website des Liftbetreibers." ],
  "articleContentTranslated" : [ "وقالت مساء السبت في بث من قبل المجتمع إن السبب الرئيسي للقفل هو وقوف السيارات غير المنضبط على طول طريق الولاية في قسم ستيريا في سيمرينغ.", "قال رئيس بلدية سيمرينغ ، هيرمان دوبلريتر (ÖVP): \"في بعض الأحيان كانت هناك سيارة بعد سيارة لأكثر من 1.7 كيلومتر على كلا الجانبين\". وبهذه الطريقة تدفق أكثر من 1000 شخص نحو مرج التزحلق.", "\"وضع مشكوك فيه من الناحية الوبائية\" \"هناك ببساطة مساحة صغيرة جدًا. قال رئيس البلدية: \"لا يمكننا ضمان مراعاة قواعد المسافة وفقًا لذلك. لهذا السبب تقرر بالاشتراك مع الجهات المسؤولة إغلاق المنطقة.", "يجب على المجتمع \"ألا يسمح بأي حالة مشكوك فيها من الناحية الوبائية\". يجب أن تضمن شركة الأمان الامتثال للقفل.", "معرض للصور يحتوي على 5 صور في ليلة السبت ، اتخذ المجتمع المحلي تدابير إضافية للتحكم بشكل أفضل في عدد عشاق الرياضات الشتوية. على سبيل المثال ، تم وضع الحواجز.", "ونتيجة لذلك ، فإن عملية التزحلق الفعلية على بانهانزويزي \"سارت في ممرات منظمة\" يوم السبت ، حسبما قال Doppelreiter. ومع ذلك ، لا تزال قوائم الانتظار عند مداخل المنطقة إشكالية - المزيد حول هذا الموضوع في Semmering: إغلاق محتمل للمتزلجين (noe.ORF.at ؛ 26 ديسمبر 2020).", "نظرًا لأن عطلة عيد الميلاد قد بدأت لتوها ، \"نتوقع المزيد من الضيوف في الأيام القليلة المقبلة ولم يعد ذلك مبررًا\" ، ذكر العمدة سببًا آخر للحظر في مقابلة مع noe.ORF.at.", "\"في النهاية علينا أيضًا التفكير في Semmeringers. وما لا نريده هو الخروج من كتلة جديدة. \"منطقة التزلج محجوزة بالكامل يوم الأحد لا يزال The Semmering مفتوحًا للزوار الذين يدفعون إلى منطقة التزلج.", "ومع ذلك ، سيتعين على المهتمين الذين يرغبون في شراء تذكرة ليوم الأحد الانتظار. ونقل البث عن نزار نيدزا المدير الإداري لشركة Semmering-Hirschenkogel Bergbahnen قوله \"في الوقت الحالي ، لم يتم بيع المزيد من التذاكر لهذا اليوم\".", "للحصول على تفاصيل حول وحدات التذاكر الحالية ، تشير الشركة إلى متجرها عبر الإنترنت. كما ستقام سباقات كأس العالم للتزلج للسيدات يومي الاثنين والثلاثاء في Semmering - هذا العام من الوباء دون جمهور.", "خلال هذا الوقت ، يُسمح بحد أقصى 600 متزلج ومتزلج على الجليد بالبقاء في منطقة التزلج بعيدًا عن منحدرات السباق. عملية الرفع مقيدة في هذه الأيام. التفاصيل متاحة أيضًا على موقع الويب الخاص بمشغل المصاعد." ]
}