{
  "id" : "ldNbRmbB",
  "url" : "https://kurier.at/sport/skispringen-bob-eishockey-wie-die-frauen-den-sport-eroberten/401133345",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4827978/46-169003028.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie die Frauen den Sport eroberten",
  "articleTitleTranslated" : "كيف غزت المرأة الرياضة",
  "articleContent" : [ "Skispringen, Bob, Eishockey - sämtliche Männerdomänen sind gefallen. Der erste offizielle Auftritt einer Skispringerin bei einer Nordischen WM hätte nie erahnen lassen, dass dieser Sport einmal so hoch im Kurs stehen würde.", "Der Jungfernsprung von Natalie Demjakova bei der WM in Liberec (2009) war eher ein Jungfernhüpfer, Kopf voraus rutschte die 12-jährige Tschechin damals den steilen Landehügel hinunter und sorgte für entsetzte Blicke und großes Gespött.", "Knapp zwölf Jahre später ist das Damen-Skispringen längst etabliert und hat einen fixen Platz im Wintersport erobert. „Man kann das mit damals nicht vergleichen“, sagt Daniela Iraschko-Stolz, die mit ihren 37 Jahren so etwas wie die Grande Dame der Skispringerinnen ist.", "Die Steirerin ist seit den Anfängen mit dabei und verfolgt mit ihrem Sport immer noch hohe, oder besser gesagt: weite Ziele. „Skifliegen wäre die nächste Stufe“, sagt Iraschko-Stolz, die am Kulm schon einmal 200 Meter geflogen ist.", "Die Skisprung-Pionierin: Daniela Iraschko-Stolz (37) © Bild: APA/BARBARA GINDL Aber auch das erste offizielle Damen-Skifliegen ist wohl nur mehr eine Frage der Zeit, so rasant wie sich dieser Sport in den letzten Jahren entwickelt hat.", "Seit 2011 gibt es einen Weltcup, drei Jahre später erlebte das Damen-Skispringen seine Olympia-Premiere, in Oberstdorf findet nun erstmals ein WM-Bewerb auf der Großschanze statt.", "„Super wäre, wenn jetzt noch das Preisgeld an die Herren angepasst wird“, sagt Daniela Iraschko-Stolz vor dem heutigen Auftaktspringen in die neue Saison in Ramsau. Heimvorteil genießt heute auch Janine Flock beim Skeleton-Weltcup in Igls.", "Wie das Skispringen war auch der Skeletonsport lange eine reine Männerdomäne, inzwischen herrscht im Eiskanal Gleichberechtigung. Seit der Olympia-Premiere 2002 in Salt Lake City befindet sich der Sport in der Erfolgsspur.", "Neues Spielzeug: Katrin Beierl fährt mit dem Monobob bei Olympia. © Bild:", "APA/EXPA/JOHANN GRODER Solo im Bob Bei den Winterspielen in den USA durften sich damals erstmals auch Frauen an das Steuer eines Bobs setzen. 20 Jahre nach der olympischen Jungfernfahrt bekommen die Pilotinnen eine weitere Medaillenchance:", "Bei den Spielen 2022 in Peking werden die Lenkerinnen neben dem Zweierschlitten auch noch einen Monobob durch den Eiskanal steuern.  : Noch etwas früher als der Bobsport war das Damen-Eishockey am Zug.", "Bereits im Jahr 1990 wurde die erste WM ausgetragen, seit 1998 sind die Eishockeyspielerinnen bei Olympia dabei. Ex-Biathleten: Darja Domratschawa und Ole Einar Bjørndalen sind seit Jahren ein Paar .", "  © Bild: APA/AFP/dpa/FRISO GENTSCH Im Biathlon standen die Frauen schon in den 1980er-Jahren Gewehr bei Fuß. Wobei die Biathletinnen 1984 bei ihrer ersten WM noch unter sich waren.", "Seit 1989 bestreiten Frauen und Männer ihre Bewerbe am gleichen Wettkampfort – das erklärt auch die vielen Pärchen innerhalb der Biathlonszene. Im Alpinen Skisport war die Gleichstellung nie ein großes Thema.", "Für Diskussionen sorgte höchstens Lindsey Vonn, die sich gerne einmal bei einer Herren-Abfahrt mit den männlichen Kollegen gemessen hätte. Die FIS erteilte ihr aber ein Startverbot." ],
  "articleContentTranslated" : [ "القفز على الجليد ، الزلاجة الجماعية ، هوكي الجليد - سقطت جميع مجالات الذكور. أول ظهور رسمي لاعبة تزلج نسائية في كأس العالم الاسكندنافية لم يكن ليشير أبدًا إلى أن هذه الرياضة ستحظى بشعبية كبيرة في يوم من الأيام.", "كانت قفزة ناتالي ديمجاكوفا الأولى في كأس العالم في ليبيريتش (2009) بمثابة قفزة أولى ، حيث انزلقت التشيكية البالغة من العمر 12 عامًا إلى أسفل التل شديد الانحدار وتسببت في مظاهر مرعبة واستهزاء كبير.", "بعد ما يقرب من اثني عشر عامًا ، تم إنشاء قفز التزلج للسيدات منذ فترة طويلة واكتسب مكانًا دائمًا في الرياضات الشتوية. تقول دانييلا إيراشكو-ستولز ، التي تبلغ من العمر 37 عامًا ، والتي تعد سيدة رائعة لاعبي التزلج على الجليد: \"لا يمكنك مقارنتها بالعصر السابق\".", "كانت Styrian معنا منذ البداية ولا تزال تسعى لتحقيق أهداف عالية ، أو أفضل من قول: أهداف واسعة مع رياضتها. يقول Iraschko-Stolz ، الذي طار بالفعل 200 متر على Kulm: \"سيكون الطيران على الجليد هو المستوى التالي\".", "رائدة القفز على الجليد: Daniela Iraschko-Stolz (37) © Image: APA / BARBARA GINDL ولكن حتى أول رحلة طيران رسمية للسيدات على الجليد ربما تكون مسألة وقت فقط ، بنفس السرعة التي تطورت بها هذه الرياضة في السنوات الأخيرة.", "كانت هناك بطولة كأس العالم منذ عام 2011 ، وبعد ثلاث سنوات كان العرض الأول للقفز على الجليد للسيدات ، وفي أوبرستدورف توجد الآن مسابقة كأس العالم على التل الكبير لأول مرة.", "تقول دانييلا إيراشكو-ستولز قبل افتتاح المسابقة الافتتاحية اليوم في رامساو: \"سيكون من الرائع أن يتم تعديل أموال الجائزة لتناسب الرجال\". تتمتع جانين فلوك أيضًا بميزة على أرضها اليوم في كأس العالم للهيكل العظمي في إيجلز.", "مثل القفز على الجليد ، لطالما كانت رياضة الهيكل العظمي مجالًا للذكور ، ولكن هناك الآن مساواة في قناة الجليد. منذ العرض الأولمبي الأول في سولت ليك سيتي في عام 2002 ، كانت الرياضة في طريقها إلى النجاح.", "لعبة جديدة: كاترين بيرل تقود المونوبوب في الألعاب الأولمبية. © الصورة:", "APA / EXPA / JOHANN GRODER Solo في الزلاجة الجماعية في الألعاب الشتوية في الولايات المتحدة ، سُمح للنساء بقيادة الزلاجة للمرة الأولى. بعد مرور 20 عامًا على الرحلة الأولمبية الأولى ، تحصل الطيارات على فرصة أخرى للفوز بميدالية:", "في ألعاب 2022 في بكين ، لن يوجه السائقون زلاجة لشخصين فحسب ، بل سيقودون أيضًا monobob عبر قناة الجليد. : حتى قبل ذلك بقليل من الزلاجة ، كان دور هوكي الجليد للسيدات.", "أقيمت أول بطولة لكأس العالم في عام 1990 ، وكان لاعبو هوكي الجليد يشاركون في الأولمبياد منذ عام 1998. الرياضيون السابقون في رياضة البياثلون: داريا دومراتشاوا وأولي إينار بيورندالن زوجان منذ سنوات.", "© الصورة: APA / AFP / dpa / FRISO GENTSCH في البياتلون ، كانت النساء تقف بالفعل وبنادقهن في الثمانينيات. كان لاعبو البياثلث لا يزالون فيما بينهم في أول نهائيات لكأس العالم عام 1984.", "يتنافس الرجال والنساء في نفس موقع المنافسة منذ عام 1989 - وهذا يفسر أيضًا العديد من الأزواج في ساحة البياتلون. لم تكن المساواة أبدًا مشكلة كبيرة في التزلج على جبال الألب.", "ليندسي فون ، التي كانت تود التنافس مع زملائها الذكور في سباق الرجال على المنحدرات ، تسببت في مناقشات على الأكثر. منحتها الجبهة الإسلامية للإنقاذ حظر بدء." ]
}