{
  "id" : "ldtAX5MX",
  "url" : "https://kurier.at/wissen/gesundheit/fuer-eine-moment-vergessen-duerften-dass-ihr-kind-diabetes-hat/401195351",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:36:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954463/46-77884023.jpg",
  "imageCopyright" : "AMR Image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Für eine Moment vergessen dürften, dass ihr Kind Diabetes hat\"",
  "articleTitleTranslated" : "\"قد تنسى للحظة أن طفلك يعاني من مرض السكري\"",
  "articleContent" : [ "In einer von der europäischen Union gesponserten Studie wird bis Ende des Monats die Tauglichkeit dieser Methode für Kleinkinder untersucht. 71 Kinder unter acht Jahren nahmen seit Herbst 2019 an der Studie teil, an der abgesehen von der Medizinischen Universität Innsbruck auch Studienzentren in Wien, Graz, Cambridge, Leeds, Luxemburg und Leipzig beteiligt waren.  ", "Die Untersuchungen dieser „besonders vulnerablen“ Gruppe würden zeigen, welchen Einfluss mit künstlicher Intelligenz gestützte Therapien auf „die Lebensqualität und Entwicklung von Kleinkindern“ trotz ihrer Diabeteserkrankung habe, erläuterte Hofer.", "Zuvor habe man eine Pilotstudie durchgeführt, an der 20 Kleinkinder teilgenommen hätten. Die Studie wurde 2019 abgeschlossen, direkt im Anschluss hätte man mit der Rekrutierung der Teilnehmer für die Hauptstudie begonnen.", "Damals habe sich gezeigt, dass das System „sehr sicher anwendbar ist - sowohl nachts- als auch tagsüber“.", "Es sei „unglaublich beeindruckend“ wie „ruhig und stabil die nächtlichen Glukosespiegel verlaufen“, betonte Hofer, „nicht mehr der Arzt, sondern der Algorithmus bestimmt die Feindosierung der Insulinzufuhr.", "Artifizielle Intelligenz ist uns in mancherlei Hinsicht einfach voraus“. Enorme Erleichterung „Der Mensch ist aber immer noch Chef“, fügte die Medizinerin hinzu, man gebe nicht die ganze Kontrolle ab.", "Technik könne in diesem Fall aber beim Finetuning helfen, auch Korrekturmaßnahmen durch die Eltern würden „weitestgehend entfallen“. Die Eltern hätten nach der Pilotphase von enormen Erleichterungen berichtet.", "Die Schlafqualität habe sich enorm verbessert.", "„Eine Mutter hat uns berichtet, dass es plötzlich auch Momente gegeben hat, in denen sie vergessen durfte, dass ihr Kind Diabetes hat“, erzählte Hofer, das sei ein „bewegender Moment“ gewesen. 90 Prozent der an der Pilotstudie beteiligten Eltern würden das „Closed-Loop“ System weiterempfehlen, drei Viertel aller Teilnehmer aus Innsbruck möchte das System weiterhin und langfristig verwenden.  ", "Dass das System alltagstauglich ist, habe sich also bereits gezeigt, ab März würden die Daten statistisch aufgearbeitet. „Ich bin mir sicher, die Daten werden überzeugen“, meinte Hofer, nun gehe es darum, „messbare Verbesserungen“ vorzuweisen.", "Das Closed-Loop System ist kommerziell noch nicht erhältlich, aber bereits CE-zertifiziert. Hofer hoffte, dass es innerhalb der nächsten ein bis drei Jahren den „Sprung in die Alltagsbehandlung“ findet.", "Wichtig sei, dass es hier zu einem „Umdenken bei den Krankenkassen und Versicherungen“ komme, konstatierte die Medizinerin. „Diese Kosten müssen refundiert werden“. Medizinische Apps werden künftig eine immer wichtigere Rolle spielen." ],
  "articleContentTranslated" : [ "في دراسة برعاية الاتحاد الأوروبي ، سيتم فحص مدى ملاءمة هذه الطريقة للأطفال الصغار بحلول نهاية الشهر. شارك 71 طفلاً دون الثامنة من العمر في الدراسة منذ خريف 2019 ، والتي شاركت فيها أيضًا ، بالإضافة إلى جامعة الطب في إنسبروك ، في فيينا وغراتس وكامبريدج وليدز ولوكسمبورغ ولايبزيغ.", "وأوضح هوفر أن تحقيقات هذه المجموعة \"الضعيفة بشكل خاص\" ستظهر مدى تأثير العلاجات القائمة على الذكاء الاصطناعي على \"نوعية حياة الأطفال الصغار ونموهم\" على الرغم من مرض السكري لديهم.", "أجريت دراسة تجريبية في السابق شارك فيها 20 طفلاً صغيراً. اكتملت الدراسة في عام 2019 ، وكان من المقرر أن يبدأ تجنيد المشاركين في الدراسة الرئيسية بعد ذلك مباشرة.", "في ذلك الوقت ، تبين أن النظام \"يمكن استخدامه بأمان شديد - سواء في الليل أو أثناء النهار\".", "شدد هوفر على أنه \"مثير للإعجاب بشكل لا يصدق\" كيف أن \"مستويات الجلوكوز الليلية هادئة ومستقرة\" ، \"لم يعد الطبيب ، ولكن الخوارزمية هي التي تحدد الجرعة الدقيقة لإمداد الأنسولين.", "الذكاء الاصطناعي ببساطة أمامنا من بعض النواحي \". ارتياح هائل \"لكن الشخص لا يزال هو الرئيس\" ، أضاف الطبيب ، مضيفًا أن المرء لا يتخلى عن السيطرة الكاملة.", "في هذه الحالة ، ومع ذلك ، يمكن للتكنولوجيا أن تساعد في الضبط الدقيق ، والتدابير التصحيحية من قبل الآباء \"سيتم حذفها إلى حد كبير\". أبلغ الوالدان عن ارتياح كبير بعد المرحلة التجريبية.", "لقد تحسنت نوعية النوم بشكل كبير.", "وقالت هوفر: \"أخبرتنا إحدى الأمهات أنه مرت لحظات فجأة سمح لها فيها بنسيان إصابة طفلها بمرض السكري\" ، مضيفة أنها كانت \"لحظة مؤثرة\". 90 في المائة من الآباء المشاركين في الدراسة التجريبية سيوصون بنظام \"الحلقة المغلقة\" ، ثلاثة أرباع جميع المشاركين من إنسبروك يودون الاستمرار في استخدام النظام على المدى الطويل.", "لقد تم بالفعل إثبات أن النظام مناسب للاستخدام اليومي ؛ ستتم معالجة البيانات إحصائيًا من مارس فصاعدًا. قال هوفر: \"أنا متأكد من أن البيانات ستكون مقنعة\" ، والآن يتعلق الأمر بإظهار \"تحسينات قابلة للقياس\".", "نظام الحلقة المغلقة ليس متاحًا تجاريًا بعد ، ولكنه حاصل بالفعل على شهادة CE. يأمل هوفر أن \"يحقق قفزة في العلاج اليومي\" في غضون عام إلى ثلاث سنوات قادمة.", "صرح الطبيب بأنه من المهم أن يكون هناك \"إعادة تفكير في شركات التأمين الصحي\". \"يجب رد هذه التكاليف\". ستلعب التطبيقات الطبية دورًا متزايد الأهمية في المستقبل." ]
}