{
  "id" : "lDUCuZPZ",
  "url" : "https://kurier.at/wissen/gesundheit/us-behoerde-stellt-daten-der-neuen-astrazeneca-studie-in-frage/401328576",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:35:06Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/5918769/46-176410571.jpg",
  "imageCopyright" : "APA/dpa/Nicolas Armer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Behörde stellt Daten der neuen AstraZeneca-Studie in Frage",
  "articleTitleTranslated" : "وكالة أمريكية تشكك في بيانات من دراسة AstraZeneca الجديدة",
  "articleContent" : [ "US-Behörden äußern Bedenken an den am Montag präsentierten Studiendaten zum Impfstoff von AstraZeneca und der Universität Oxford.", "Das vom US-Seuchenexperten Anthony Fauci geführte Nationale Institut für Allergien und Infektionskrankheiten (NIAID) erklärte, die Zusammenfassung der Wirksamkeitsangaben sei womöglich nicht vollständig.", "Darauf habe die Expertengruppe DSMB (Data Safety Monitoring Board) hingewiesen. Das meldete auch die New York Times. In der Studie wurde eine fast vollständige Wirksamkeit gegen schwere Verläufe festgestellt.", "Das Unternehmen müsse nun mit dem Gremium zusammenarbeiten und die Daten überprüfen. Es müsse sichergestellt werden, so schnell wie möglich den präzisesten und aktuellsten Datensatz zur Wirksamkeit zu erhalten.", "Von AstraZeneca war zunächst keine Stellungnahme zu erhalten. Den am Montag vorgelegten Studienergebnissen zufolge weist der Impfstoff eine höhere Wirksamkeit auf als bisher ermittelt und führt nicht zu einem höheren Thrombose-Risiko." ],
  "articleContentTranslated" : [ "تعرب السلطات الأمريكية عن مخاوفها بشأن بيانات دراسة اللقاح التي قدمتها يوم الاثنين AstraZeneca وجامعة أكسفورد.", "قال المعهد الوطني للحساسية والأمراض المعدية (NIAID) ، بقيادة خبير الأمراض الأمريكي أنتوني فوسي ، إن ملخص معلومات الفعالية قد لا يكون كاملاً.", "أشار فريق خبراء DSMB (مجلس مراقبة سلامة البيانات) إلى ذلك. ذكرت هذا أيضا من قبل نيويورك تايمز. وجدت الدراسة فعالية شبه كاملة ضد الأمراض الشديدة.", "يجب على الشركة الآن العمل مع اللجنة ومراجعة البيانات. يجب التأكد من الحصول على مجموعة البيانات الأكثر دقة وحداثة حول الفعالية في أسرع وقت ممكن.", "لم تتلق AstraZeneca في البداية أي تعليقات. وفقًا لنتائج الدراسة التي قدمت يوم الاثنين ، فإن اللقاح أكثر فاعلية مما تم تحديده مسبقًا ولا يؤدي إلى زيادة خطر الإصابة بتجلط الدم." ]
}