{
  "id" : "LE7oikOm",
  "url" : "https://kurier.at/kultur/medien/scheiss-auf-die-quote-mit-pflegenotstand-sieben-stunden-tv-geschichte-mit-joko-klaas-und/401338650",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:50:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5947485/jokoklaas.jpg",
  "imageCopyright" : "Screenshot: prosieben.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Sch*** auf die Quote\": Sieben Stunden TV-Geschichte mit Pflegedoku",
  "articleTitleTranslated" : "\"Sh *** on the quota\": سبع ساعات من تاريخ التلفزيون مع توثيق الرعاية",
  "articleContent" : [ " *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Mit sieben Stunden Bewegtbild kann man hierzulande Regierungen stürzen. Man kann auch so lange zuschauen, wie schwitzende Sportler durch Frankreich radeln.", "Die gesamte Staffel von „Tiger King“ im Bingewatching ginge sich auch noch aus. Sieben Stunden wären auch ungefähr ein Arbeitstag in einem Pflegeberuf, wenngleich die tatsächliche Arbeitszeit wesentlich höher ist.", "Von 200 bis 300 angelaufenen Überstunden berichtet ein Pfleger am Mittwochabend auf ProSieben. Er ist einer von zahlreichen Frauen und Männern aus Krankenhäusern und Altenheimen, die zur besten Sendezeit zu Wort kamen, um auf den Pflegenotstand in Deutschland hinzuweisen.", "Sieben Fernsehstunden lang. \"Was da gerade bei ProSieben passiert, dürfte ein Stück deutsche TV-Geschichte sein\", twitterte der Kultursender Arte.", "Der Stern: „Das ist ein Abend, der in die TV-Geschichte eingehen wird.“ Die sozialen Medien gingen plötzlich über mit einem Thema, das viele als sperrig erachten. Das ist #nichtselbstverständlich. Was ist passiert?", "Joko Winterscheidt und Klaas Heufer-Umlauf haben in ihrer Show \"Joko & Klaas gegen ProSieben\" wieder einmal frei gestaltbare Sendezeit gewonnen.", "Diese füllen die beiden unterhaltsamen Kreativköpfe - hierzulande oberflächlich vielleicht unter „Fernsehkasperl“ eingeordnet - dann mit gesellschaftlich höchst relevanten Inhalten.", "Aber diesmal wurde „Joko & Klaas live“, das wie gewohnt wie ein schlecht gemachtes Neunziger-Homevideo beginnt, ohne jede Vorankündigung bis in die Morgenstunden gesendet.", "Das heißt, der Sender wusste diesmal ausnahmsweise schon, welches Thema geplant ist, musste aber erst von der Wahnsinnsidee, einen Abend lang ohne Unterhaltungsfernsehen und ohne eine Werbesekunde zu senden, überzeugt werden.", "\"Sowas stellt nämlich in so'nem Sender ein bisschen was auf den Kopf und widerspricht genau genommen jeder Regel des Fernsehens\", leitete Klaas die Sondersendung ein. Das Fehlen der Werbeunterbrechungen wurde übrigens von der Versicherung CosmosDirekt und der Deutschen Telekom kompensiert.", "Joko sagte zu Beginn: \"Ein Thema, das uns alle betrifft, mitten aus dem Leben, und dennoch zu oft ganz am Rand der allgemeinen Wahrnehmung.", "Viele Themen im Leben bekommen erst dann den Stellenwert, den sie verdient haben, wenn man die Gelegenheit bekommt, sich in ein Leben hineinzuversetzen, das nicht zwangsläufig das eigene ist.\" Dies wurde diesfalls mit einer kleinen Körperkamera bewerkstelligt.", "Die Zuseher konnten eine ganze Schicht der stark geforderten, aber stets freundlichen Gesundheits- und Krankenpflegerin Meike Ista im Knochenmark- und Transplantationszentrum der Uniklinik Münster verfolgen.", "„Es macht mich traurig, alle Lasten tragen zu müssen. Jedem einzelnen gerecht zu werden. Wie ein Schutzschild vor allem zu stehen und alles abzubekommen. Wir sind einfach 'selbstverständlich'.", "Aber das sind wir nicht.“ Diese mit „anonym“ gekennzeichneten Sätze leiten in den Film ein, die Musik erinnert an einen Sonntagabend-Thriller. Man sieht, wie Pflegerin Meike Ista ihren Wagen in einer Garage parkt und am 18.  März 2021 um 5:56 Uhr die Münsteraner Klinik betritt.", "Es ist noch dunkel. Sie desinfiziert ihre Hände und legt die Arbeitskleidung an. Seit siebeneinhalb Jahren arbeitet sie an der Klinik. Letztendlich handle es sich bei den zu pflegenden Menschen um „todkranke Patienten mit Leukämien“, sagt sie.", "„Man ist einfach ganz nah dran, man bekommt ganz viel zurück, ganz viel Dank“, sagt sie, „manchmal sind das so Kleinigkeiten wie ein Lächeln, was halt irgendwie das Ganze so toll macht.“ Aus der Gesellschaft komme aber nicht annähernd so viel zurück, auch nicht aus der Politik.", "Diesen Eindruck vermittelt nicht nur Ista, sondern auch jene Berufskolleginnen und –kollegen, die mit ihren Statements zwischendurch zu Wort kommen.", "„Für mich ist das der schönste Beruf der Welt“, sagt Franziska Böhler, eine Krankenpflegerin, die auf einer anästhesiologischen Intensivstation arbeitet. Sie beobachte aber, wie Kolleginnen und Kollegen „reihenweise flüchten“.", "Sie selbst wolle sich \"einfach weigern, aufzugeben.\" Krankenpfleger Dominik Stark sagt, er habe gelesen, dass in der Coronakrise 9.000 Pflegekräfte ihre Stelle gekündigt haben, „das ist natürlich eine gravierende Zahl und erschreckend“.", "Wenn sich dies fortsetze, „dann gibt es auch immer weniger Intensivplätze, die wir nutzen können“, sagt Pfleger Alexander Jorde.", "Altenpflegerin Flora Reiling erlebt zum Teil, „dass wir wirklich für 35 Bewohner morgens im Frühdienst nur zu zweit arbeiten.“ Man bekomme immer wieder zu hören: „Ihr könnt ja die Patienten nicht im Stich lassen“, berichtet Jorde.", "„Wir lassen die Patienten nicht im Stich, die Gesellschaft, die Politik und die Krankenhäuser machen das seit Jahrzehnten. Und irgendwann können wir auch nicht mehr.“ Die Würde des Menschen ende nicht bei den Patienten.", "„sondern die geht auch beim Personal weiter.“ Krankenpfleger Dustin Struwe ist „wütend, dass es eine Pandemie braucht, um auf Missstände in der Pflege aufmerksam zu machen.“ Meike Ista behält derweil ihre Freundlichkeit bei, betritt ein Krankenzimmer.", "„Es war wohl nicht so eine Supernacht, oder? “ fragt sie eine Patientin verständnisvoll. Wenigstens hat eine geänderte Bettposition bei der Patientin für eine „Druckentlastung im Bauch“ gesorgt. Druckentlastung, das können auch die Pflegerinnen und Pfleger dringend gebrauchen.", "Das haben Joko, Klaas und ihr Team gezeigt. Mehr als sieben Stunden lang. „Das funktioniert aber auch nur, wenn jemand bereit ist, seine Welt zu öffnen und mit Geduld und Beharrlichkeit vielleicht auch schon zum wiederholten Mal zu sagen, was es braucht, damit sich was zum Guten ändert.", "Das ist #NichtSelbstverständlich​“, sagen sie. \"Wisst ihr was? Scheiß auf die Quote, wir machen das jetzt einfach\", habe man bei ProSieben gesagt, berichtet Joko am Beginn. ", "Mit 16 Prozent Marktanteil war der Sender am Mittwoch aber sogar der erfolgreichste in der jungen Zielgruppe (14 – 39 Jährige), wie der Sender mitteilte. Im Netz zeigt ProSieben die ersten 33 Minuten des beeindruckenden Fernsehabends.", "Für einen historischen Streamingmoment fehlt noch das vollständige siebenstündige Video. Aber das kennen wir ja, hierzulande." ],
  "articleContentTranslated" : [ "* إخلاء المسؤولية: اليوميات التلفزيونية هي ملخص شخصي تمامًا لأمسية التلفزيون. * مع سبع ساعات من الصور المتحركة ، يمكنك الإطاحة بالحكومات في هذا البلد. يمكنك مشاهدة ما دام الرياضيون المتعرقون يتنقلون عبر فرنسا.", "كما سينتهي الموسم الكامل من \"Tiger King\" في مشاهدة الشراهة. سبع ساعات ستكون أيضًا يوم عمل تقريبًا في مهنة التمريض ، على الرغم من أن ساعات العمل الفعلية أطول بكثير.", "في مساء الأربعاء ، أبلغ مقدم الرعاية على ProSieben من 200 إلى 300 ساعة عمل إضافي. إنه واحد من العديد من النساء والرجال من المستشفيات ودور المسنين الذين قالوا كلمتهم في وقت الذروة للفت الانتباه إلى نقص الرعاية في ألمانيا.", "سبع ساعات من التلفاز. \"ما يحدث في ProSieben من المرجح أن يكون جزءًا من تاريخ التلفزيون الألماني\" ، هكذا غرد المذيع الثقافي آرتي.", "النجم: \"هذه أمسية ستدخل في تاريخ التليفزيون\". فجأة اختارت وسائل التواصل الاجتماعي موضوعًا يعتبره الكثيرون ضخمًا. هذا هو # لا يعتبر مفروغا منه. ماذا حدث؟", "فاز Joko Winterscheidt و Klaas Heufer-Umlauf مرة أخرى بوقت بث قابل للتكوين بحرية في برنامجهم \"Joko & Klaas gegen ProSieben\".", "تملأ هاتان العقولتان المبدعتان المسلتان - في هذا البلد ، المصنفان ظاهريًا ضمن \"TV punk\" - بمحتوى وثيق الصلة اجتماعيًا.", "لكن هذه المرة ، \"Joko & Klaas live\" ، الذي يبدأ كالمعتاد مثل مقطع فيديو منزلي تم إنتاجه بشكل سيئ في التسعينيات ، تم بثه حتى الساعات الأولى من الصباح دون أي إشعار مسبق.", "هذا يعني ، لمرة واحدة ، أن المذيع يعرف بالفعل الموضوع الذي تم التخطيط له ، ولكن كان عليه أولاً أن يقتنع بالفكرة المجنونة المتمثلة في قضاء أمسية بدون ترفيه تلفزيوني ودون بث إعلاني ثانية.", "قدم كلاس البث الخاص: \"هناك شيء من هذا القبيل يقلب شيئًا رأسًا على عقب في مثل هذه المحطة ويتعارض ، بالمعنى الدقيق للكلمة ، مع كل قواعد التلفزيون\". وبالمناسبة ، تم تعويض عدم وجود فواصل تجارية من قبل شركة التأمين CosmosDirekt و Deutsche Telekom.", "قال جوكو في البداية: \"موضوع يؤثر علينا جميعًا ، في منتصف العمر ، ومع ذلك غالبًا ما يكون على حافة الإدراك العام.", "تحصل العديد من القضايا في الحياة على المكانة التي تستحقها فقط عندما تتاح لك الفرصة لوضع نفسك في حياة ليست بالضرورة ملكك. \"وقد تم ذلك باستخدام كاميرا صغيرة للجسم.", "تمكن المشاهدون من متابعة تحول كامل للصحة الصعبة ولكن الودودة والممرضة Meike Ista في مركز زراعة النخاع العظمي في مستشفى مونستر الجامعي.", "\"يحزنني أن أتحمل كل الأعباء. لإنصاف كل فرد. للوقوف فوق كل شيء مثل الدرع الواقي وإخراج كل شيء. نحن ببساطة \"نؤخذ كأمر مسلم به\".", "لكننا لسنا كذلك. \"هذه الجمل التي تم وضع علامة عليها بكلمة\" مجهول \"تقدم الفيلم ، والموسيقى تذكرنا بفيلم الإثارة مساء الأحد. يمكنك أن ترى كيف تقوم الممرضة مايك إستا بركن سيارتها في مرآب ودخول عيادة مونستر في الساعة 5:56 صباحًا في 18 مارس 2021.", "لا يزال الظلام. تعقم يديها وتلبس ملابس العمل. تعمل في العيادة منذ سبع سنوات ونصف. في نهاية المطاف ، فإن الأشخاص الذين يجب رعايتهم هم \"مرضى مصابين بسرطان الدم\" ، على حد قولها.", "\"أنت قريب جدًا ، تحصل على الكثير في المقابل ، شكرًا جزيلاً\" ، كما تقول ، \"أحيانًا تكون هذه أشياء صغيرة مثل الابتسامة ، مما يجعل الأمر برمته رائعًا بطريقة ما.\" ولكن هذا لا يأتي على مقربة من المجتمع كثيرا إلى الوراء، ولا حتى عن السياسة.", "هذا الانطباع لا ينقله Ista فحسب ، بل ينقله أيضًا الزملاء المهنيون الذين لديهم كلمتهم في بياناتهم من وقت لآخر.", "تقول فرانزيسكا بوهلر ، ممرضة تعمل في وحدة العناية المركزة للتخدير: \"بالنسبة لي ، هذا هو أجمل عمل في العالم\". لكنك تلاحظ كيف \"يهرب الزملاء في صفوف\".", "أنت نفسك تريد \"ببساطة ترفض الاستسلام\". يقول الممرض دومينيك ستارك إنه قرأ أن 9000 ممرضة تركوا وظائفهم خلال أزمة كورونا ، \"وهذا بالطبع رقم خطير ومخيف\".", "إذا استمر هذا الوضع ، \"سيكون هناك عدد أقل وأقل من أماكن العناية المركزة التي يمكننا استخدامها\" ، كما تقول الممرضة ألكسندر جورد.", "تعاني ممرضة المسنين فلورا ريلينج في بعض الأحيان \"أننا نعمل في أزواج فقط لـ 35 مقيماً في الصباح في الوردية المبكرة\". وتظل تسمع: \"لا يمكنك أن تخذل المرضى\" ، حسب جورد.", "نحن لا نخذل المرضى ، والمجتمع والسياسة والمستشفيات تفعل ذلك منذ عقود. وفي مرحلة ما لم نعد قادرين أيضًا على ذلك. ”كرامة الإنسان لا تنتهي عند المريض.", "كما أن الممرضة داستن ستروي \"غاضبة لأن الأمر يتطلب وباءً لجذب الانتباه إلى أوجه القصور في الرعاية\". وفي الوقت نفسه ، تحافظ مايكي إستا على صداقتها وتدخل غرفة المستشفى.", "\"لم تكن هذه ليلة رائعة ، أليس كذلك؟ \"تسأل المريض بفهم. على الأقل ، أتاح تغيير وضع السرير للمريض \"تخفيف الضغط في البطن\". تخفيف الضغط ، يمكن للممرضات أيضا في حاجة ماسة لذلك.", "أظهر جوكو وكلاس وفريقهم ذلك. لأكثر من سبع ساعات. لكن هذا لا ينجح إلا إذا كان شخص ما على استعداد لفتح عالمه ، وبصبر وإصرار ، ربما يقول مرارًا وتكرارًا ما يلزم لتغيير شيء ما إلى الأفضل.", "يقولون إن هذا ليس أمرا مفروغا منه \". ذكرت جوكو في البداية \"أتعلم؟ اللعنة على الحصة ، سنفعل ذلك الآن\".", "وبحصة سوقية تبلغ 16 في المائة ، كانت المحطة هي الأكثر نجاحًا في فئة الشباب المستهدف (14-39 عامًا) يوم الأربعاء ، كما أعلنت المحطة. تعرض ProSieben أول 33 دقيقة من الأمسية التلفزيونية المثيرة للإعجاب عبر الإنترنت.", "للحصول على لحظة بث تاريخية ، لا يوجد فيديو كامل مدته سبع ساعات. لكننا نعلم ذلك في هذا البلد." ]
}