{
  "id" : "LE9gNLu4",
  "url" : "https://kurier.at/sport/fussball/transfer-kracher-perfekt-altach-holt-ex-dortmunder-neven-subotic/401175019",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:54:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910590/subotic-3-web.jpg_origin.jpg",
  "imageCopyright" : "SCR Altach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Transfer-Kracher perfekt: Altach holt Ex-Dortmunder Subotic",
  "articleTitleTranslated" : "تكسير نقل مثالي: ألتاش يجلب سابوتيك دورتموند السابق",
  "articleContent" : [ "Seine größten Erfolge feierte Subotic mit Dortmund, bei denen er zwischen 2008 und 2018 zwei Meistertitel und Pokalsiege holte. Zudem stand er 2013 mit der Klopp-Elf im Finale der Champions League, das man gegen die Bayern verlor.", "Stütze im Abstiegskampf Zuletzt spielte Subotic unter anderem für AS Saint-Etienne, den 1. FC Köln, Union Berlin und den türkischen Erstligisten Denizlispor. Bei den Altachern erhält der Routinier die Rückennummer 6.", "\"Mit Neven Subotic bekommen wir einen Spieler, der über viele Jahre zu den top Innenverteidigern Europas zählte\", freut sich Sportdirektor Christian Möckel über den Neuzugang, \"Wir sind überzeugt davon, dass er mit seiner Erfahrung und Qualität eine wichtige Stütze im Abstiegskampf sein wird.\"", "Subotic selbst freut sich ebenfalls auf die neue Aufgabe: „Für mich hat Altach vor allem auf menschlicher Ebene auf Anhieb gepasst. Ich habe gute Gespräche mit Christian Möckel und Alex Pastoor geführt, die mich davon überzeugt haben, dass ich hierherkommen möchte.", "Meine Aufgabe ist es Verantwortung zu übernehmen, zu organisieren und meinen Beitrag dazu zu leisten, dass sich insbesondere auch die jungen Spieler weiterentwickeln können.\"" ],
  "articleContentTranslated" : [ "احتفل سوبوتيك بأعظم نجاحاته مع دورتموند ، حيث فاز بلقبين للبطولة والكأس بين عامي 2008 و 2018. كان أيضًا في نهائي دوري أبطال أوروبا 2013 مع كلوب ، والذي خسره أمام بايرن ميونيخ.", "الدعم في معركة الهبوط التي لعبها سوبوتيك مؤخرًا مع نادي سانت إتيان ، 1. إف سي كولن ويونيون برلين ونادي الدرجة الأولى التركي دنيزلي سبور. بالنسبة لـ Altachers ، تم ترقيم المخضرم 6.", "قال المدير الرياضي كريستيان موكل ، مسرورًا بالوافد الجديد: \"مع نيفين سوبوتيك ، نحصل على لاعب كان أحد أفضل مدافعي الوسط في أوروبا لسنوات عديدة. نحن مقتنعون بأن خبرته وجودته ستجعله لاعبًا مهمًا. دعم في معركة الهبوط \".", "يتطلع سوبوتيك نفسه أيضًا إلى المهمة الجديدة: \"بالنسبة لي ، كان Altach مناسبًا تمامًا ، خاصة على المستوى البشري. لقد أجريت محادثات جيدة مع كريستيان موكل وأليكس باستور ، اللذين أقنعاني أنني أود المجيء إلى هنا.", "وظيفتي هي تحمل المسؤولية والتنظيم وتقديم مساهمتي حتى يتمكن اللاعبون الشباب على وجه الخصوص من التطور \"." ]
}