{
  "id" : "lf2sar5A",
  "url" : "https://kurier.at/wirtschaft/taxifahren-ohne-taxameter-free-now-und-holmi-bauen-angebot-aus/401203894",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:51:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950286/46-175635012.jpg",
  "imageCopyright" : "APA/AFP/JOSH EDELSON / JOSH EDELSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Taxifahren ohne Taxameter: Free Now und Holmi bauen Angebot aus",
  "articleTitleTranslated" : "قيادة سيارة أجرة بدون عداد تاكسي: تعمل Free Now و Holmi على توسيع نطاقها",
  "articleContent" : [ "Holmi orientiert bei seinem Preismodell bereits an der neuen Wiener Taxi-Tarifverordnung, die voraussichtlich Mitte März in Kraft treten soll. Bei per Internet oder Telefon vorbestellten Fahrten kann der Taxi-Mindesttarif um bis zu 20 Prozent unterschritten oder überschritten werden.", "\"Mit dem Preisrahmen nehmen wir bereits die Vorteile des von der Stadt Wien verlautbarten Tarifmodells vorweg und stellen sicher, dass der Kunde zum günstigsten Preis ein Fahrzeug bestellen kann\", sagte Holmi-Geschäftsführer Jürgen Gunz.", "Bei der Zusammenlegung des Taxi- und Mietwagengewerbes, auch bekannt als \"Lex Uber, wurden großteils die Regelungen des Taxigewerbes übernommen, aber etwas mehr preisliche Flexibilität geschaffen. Alle Fahrer müssen nun einen Taxischein besitzen, tausende Mietwagenfahrer verloren ihren Job.", "NEOS-Politiker Markus Ornig sprach zuletzt von bis zu 5.000 Betroffenen. Online-Dienste wie Bolt, Free Now, Holmi und Uber vermitteln nun Taxis und keine Mietwagenfahrten. Für den Taxischein muss man eine Prüfung ablegen und der Fahrer oder die Fahrerin muss Deutschkenntnisse nachweisen.", "Der Großteil der vormaligen Mietwagenfahrer hat keinen Taxischein und die Durchfallquote bei der Taxiprüfung ist laut Branchenvertretern sehr hoch." ],
  "articleContentTranslated" : [ "تقوم هولمي بالفعل ببناء نموذج التسعير الخاص بها على قانون تعريفة سيارات الأجرة في فيينا الجديد ، والذي من المتوقع أن يدخل حيز التنفيذ في منتصف مارس. للرحلات المحجوزة مسبقًا عبر الإنترنت أو الهاتف ، يمكن أن يكون الحد الأدنى لأجرة التاكسي أقل من أو يتجاوز بنسبة تصل إلى 20 بالمائة.", "قال يورغن جونز ، المدير العام لشركة هولمي: \"مع إطار السعر ، نتوقع مزايا نموذج التعريفة الذي أعلنته مدينة فيينا ونضمن أن يتمكن العميل من طلب سيارة بأقل سعر\".", "من خلال الدمج بين صناعة سيارات الأجرة وتأجير السيارات ، والمعروف أيضًا باسم \"Lex Uber ، تم اعتماد قواعد صناعة سيارات الأجرة إلى حد كبير ، ولكن تم إنشاء المزيد من المرونة في الأسعار. يتعين على جميع السائقين الآن الحصول على ترخيص سيارة أجرة ، وآلاف التأجير فقد سائقي السيارات وظائفهم.", "تحدث ماركوس أورنيج ، السياسي في NEOS مؤخرًا ، عن إصابة ما يصل إلى 5000 شخص. أصبحت الخدمات عبر الإنترنت مثل Bolt و Free Now و Holmi و Uber تتوسط الآن في سيارات الأجرة وليس تأجير السيارات. للحصول على رخصة سيارة الأجرة ، عليك إجراء اختبار ويجب على السائق إثبات معرفته باللغة الألمانية.", "معظم سائقي السيارات المستأجرة السابقين ليس لديهم رخصة سيارة أجرة ، ووفقًا لممثلي الصناعة ، فإن معدل الفشل في اختبار سيارة الأجرة مرتفع للغاية." ]
}