{
  "id" : "LFayU4lx",
  "url" : "https://kurier.at/wirtschaft/in-china-tickt-eine-soziale-bombe/401202979",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T17:00:00Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/4970422/46-175981845.jpg",
  "imageCopyright" : "APA/AFP/NOEL CELIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "In China tickt eine soziale Bombe",
  "articleTitleTranslated" : "قنبلة اجتماعية تدق في الصين",
  "articleContent" : [ "Sozialer Sprengstoff. Rund die Hälfte der Chinesen lebt am Rande der Armut. Die Reichen werden immer reicher Diese Woche wird in Peking im Nationalen Volkskongress das Wirtschaftsprogramm des neuen Fünf-Jahres-Plans diskutiert.", "Ein wichtiger Punkt: die Armutsbekämpfung und die Kluft zwischen Stadt und Land. Schon am vergangenen Freitag hat Präsident Xi Jinping dazu eine neue Propaganda-Botschaft verkündet: Den Sieg über die Armut.", "Xi hat das mit pathetischen Worten verkündet: „99 Millionen arme Menschen konnten in ländlichen Regionen aus ihrer Armut befreit werden. Wir konnten alle betroffenen Regierungsbezirke und Dörfer von der Armutsliste streichen.", "Die beschwerliche Aufgabe, absolute Armut auszulöschen, ist erledigt. Das ist ein historisches Wunder.“ Chinas Machthaber Xi Jinping © Bild: APA/AFP/World Economic Forum (WEF)/- 1,25 Euro pro Tag Das Politbüro in China definiert auch eine Grenze für dieses „Wunder“.", "Wer mehr als 1,25 Euro pro Tag zur Verfügung hat, lebt demnach über der Armutsgrenze. Die Weltbank setzt allerdings die Armutsgrenze höher an als die chinesische Regierung: 4,50 Euro täglich seien in China im Schnitt nötig, um nicht als arm zu gelten.", "China beendete in den 1980er-Jahren das Experiment des „Real existierenden Sozialismus’“ und proklamierte die „Sozialistische Marktwirtschaft“. Vor Xis Amtsantritt 2013 standen die großen Städte im Mittelpunkt der chinesischen Wirtschaftspolitik.", "Xi rückte die Armutsbekämpfung am Land in den Fokus. Das bedeutet: Mikrokredite für den Hausbau oder für eine Unternehmensgründung. Dazu Ausbildungsprogramme für Erwachsene, Schulgeld für Kinder und Straßen in entlegene Gebiete.", "Jörg Wuttke, Präsident der europäischen Handelskammer in Peking, analysierte Xis Ansage vergangenen Freitag in der deutschen ARD: „In China herrschen schon spanische Verhältnisse in den Städten.“ Aber es gebe noch immer an die rund 600 Millionen Menschen (von rund 1,4 Mio.", "Einwohnern), die am Rande der Armut leben würden. Armut in China © Bild: APA/AFP/NOEL CELIS Reichtum nimmt zu Gleichzeitig aber werden Chinas Reiche immer reicher. Mehr noch: Noch nie zuvor sind Chinas Superreiche so schnell so viel reicher geworden wie im Corona-Jahr.", "Das zeigte erst unlängst der Hurun-Report – die jährlich erscheinende Liste des chinesischen Geldadels. Nicht ermittelt von staatlichen Stellen, sondern von dem lange in China lebenden Briten Rupert Hoogewerf.", "Fazit: Corona hat Chinas Geldadel nicht beeinträchtigt. Der Reichtum der mit Oktober des Vorjahres in China lebenden 878 Dollar-Milliardäre stieg im Corona-Jahr um sagenhafte anderthalb Billionen Dollar.", "Die Reichen haben in der Krise nicht gelitten - im Gegenteil © Bild: REUTERS/Jorge Silva Die Machthaber scheinen kein Hehl daraus zu machen, dass das ein Problem ist.", "Denn das Sozialwissenschaftliche Institut der Uni Peking hat öffentlich berechnet, dass ein Prozent der Bevölkerung inzwischen ein Drittel des chinesischen Gesamtvermögens besitzt, während sich das einkommensschwächste Viertel ein mageres Prozent des Wohlstands teilen muss.", "Nur in Südafrika und Brasilien gehe die Kluft zwischen Armut und Reichtum derzeit noch schneller und weiter auseinander. Die Regierung sorgt sich schon länger um die sozialen Folgen der Lage.", "Bereits 2013 versuchte Peking gegenzusteuern: Mit einem höheren Mindestlohn für Arme und einer Luxussteuer für Reiche. Und der aktuelle Fünf-Jahres-Plan zielt auf vom Staat bezahlte Bildung für alle und ein leistbares Gesundheitssystem ab." ],
  "articleContentTranslated" : [ "المتفجرات الاجتماعية. يعيش حوالي نصف الصينيين على حافة الفقر. الأغنياء يزدادون ثراء هذا الأسبوع في بكين ، سيناقش المجلس الوطني لنواب الشعب الصيني البرنامج الاقتصادي للخطة الخمسية الجديدة.", "نقطة مهمة: محاربة الفقر والفجوة بين المناطق الحضرية والريفية. أعلن الرئيس شي جين بينغ يوم الجمعة الماضي عن رسالة دعائية جديدة حول هذا الموضوع: الانتصار على الفقر.", "أعلن شي ذلك بكلمات مثيرة للشفقة: \"يمكن انتشال 99 مليون فقير في المناطق الريفية من الفقر. تمكنا من إزالة جميع المناطق الإدارية والقرى المتضررة من قائمة الفقر.", "لقد تم إنجاز المهمة الشاقة المتمثلة في القضاء على الفقر المدقع. هذه معجزة تاريخية. \"حاكم الصين شي جين بينغ © الصورة: APA / AFP / المنتدى الاقتصادي العالمي (WEF) / - 1.25 يورو في اليوم يحدد المكتب السياسي في الصين أيضًا حدًا لهذه\" المعجزة \".", "أولئك الذين لديهم أكثر من 1.25 يورو في اليوم يعيشون فوق خط الفقر. ومع ذلك ، يضع البنك الدولي خط الفقر أعلى من الحكومة الصينية: هناك حاجة إلى 4.50 يورو في اليوم في المتوسط في الصين حتى لا تعتبر فقيرًا.", "في الثمانينيات ، أنهت الصين تجربة \"الاشتراكية الحقيقية القائمة\" وأعلنت \"اقتصاد السوق الاشتراكي\". قبل تولي شي منصبه في عام 2013 ، كانت المدن الكبرى هي محور السياسة الاقتصادية الصينية.", "ركز شي على الحد من الفقر في المناطق الريفية. وهذا يعني: قروض صغيرة لبناء منزل أو بدء عمل تجاري. بالإضافة إلى برامج التدريب للكبار والرسوم المدرسية للأطفال والطرق إلى المناطق النائية.", "حلل يورج ووتكي ، رئيس غرفة التجارة الأوروبية في بكين ، إعلان شي يوم الجمعة الماضي بشأن ARD الألمانية: \"في الصين ، الظروف الإسبانية موجودة بالفعل في المدن\". ولكن لا يزال هناك حوالي 600 مليون شخص (من حوالي 1.4 مليون .", "السكان) الذين سيعيشون على حافة الفقر. الفقر في الصين © صورة: APA / AFP / NOEL CELIS الثروة آخذة في الازدياد في الوقت نفسه ، ومع ذلك ، فإن أغنياء الصين يزدادون ثراءً. أكثر من ذلك: لم يحدث من قبل أن أصبح الثراء الفاحشون في الصين أكثر ثراءً بالسرعة نفسها في عام كورونا.", "لم يظهر هذا إلا مؤخرًا في تقرير هورون - القائمة السنوية لنبلاء المال الصينيين. لم تحددها الوكالات الحكومية ، ولكن البريطاني روبرت هوجويرف ، الذي عاش في الصين لفترة طويلة.", "الخلاصة: كورونا لم يؤثر على نبل المال في الصين. ارتفعت ثروة المليارديرات البالغ عددهم 878 دولارًا الذين يعيشون في الصين في أكتوبر من العام السابق بمقدار مذهل قدره تريليون ونصف تريليون دولار في عام كورونا.", "لم يعاني الأغنياء في الأزمة - بل على العكس من ذلك. © الصورة: REUTERS / Jorge Silva يبدو أن الحكام لا يخفون حقيقة أن هذه مشكلة.", "أجرى معهد العلوم الاجتماعية بجامعة بكين حسابات علنية مفادها أن واحد في المائة من السكان يمتلكون الآن ثلث إجمالي ثروة الصين ، في حين يتعين على الربع الأقل دخلاً أن يتقاسم نسبة ضئيلة من الثروة.", "فقط في جنوب إفريقيا والبرازيل تتسع الفجوة بين الفقر والثروة بشكل أسرع وأوسع. لطالما كانت الحكومة قلقة بشأن العواقب الاجتماعية للوضع.", "حاولت بكين مواجهة ذلك في وقت مبكر يعود إلى عام 2013: بحد أدنى أعلى للأجور للفقراء وضريبة رفاهية للأثرياء. وتهدف الخطة الخمسية الحالية إلى توفير التعليم المدفوع من الدولة للجميع ونظام صحي ميسور التكلفة." ]
}