{
  "id" : "lfHcdrpI",
  "url" : "https://www.derstandard.at/story/2000125076286/kunstmarkt-sackte-im-coronajahr-2020-trotz-onlinebooms-ab?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T09:46:11Z[UTC]",
  "author" : "Wojciech Czaja",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kunstmarkt sackte im Corona-Jahr trotz Onlinebooms ab",
  "articleTitleTranslated" : "تراجع سوق الفن في عام كورونا على الرغم من طفرة الإنترنت",
  "articleContent" : [ "Zürich – Onlineverkäufe von Kunstwerken und Antiquitäten haben im Corona-Jahr 2020 einen Höhenflug erlebt. Dieser Trend konnte jedoch den Absturz des globalen Kunstmarkts nicht verhindern, wie die Kunstmesse Art Basel und die Schweizer Bank UBS in ihrem jährlichen Branchenreport berichteten.", "Weltweit wurden demnach im Vorjahr 50,1 Milliarden Dollar (41,9 Milliarden Euro) umgesetzt – ein Minus von 22 Prozent im Vergleich zu 2019, als Galerien, Messen und Auktionshäuser noch offen waren.", "Die Schätzung beruht unter anderem auf einer Umfrage unter rund 2.600 Millionären aus Nordamerika, Europa und Asien. Der Wert der Onlineverkäufe verdoppelte sich auf 12,4 Milliarden Dollar, der Anteil dieses Marktsegments stieg von neun auf 25 Prozent.", "Soziale Netzwerke spielten dabei eine wichtige Rolle. Rund ein Drittel der Sammler verwendeten im Vorjahr Instagram für ihre Einkäufe, schrieben die Branchenbeobachter. Fast alle Kunden besuchten auch virtuelle Onlineschauräume.", "Laut Umfrage ziehen jedoch die meisten trotzdem einen persönlichen Galeriebesuch vor. Die USA konnten 2020 ihren Spitzenplatz als größter Kunstmarkt der Welt behaupten, weit vor Großbritannien und der chinesischen Region mit China und Hongkong oder auch Taiwan.", "Bei öffentlichen Auktionen überholte diese asiatische Region jedoch die USA im Vorjahr mit einem Marktanteil von 36 Prozent. Die Corona-Krise hat die Lust auf Bilder, Skulpturen und Installationen wohl nicht nachhaltig gedämpft.", "Zwei Drittel der Befragten gab an, dass ihr Interesse am Sammeln während der Pandemie gestiegen sei. Mehr als die Hälfte plant dieses Jahr weitere Käufe. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "زيورخ - ارتفعت مبيعات الأعمال الفنية والتحف عبر الإنترنت في عام كورونا 2020. ومع ذلك ، فإن هذا الاتجاه لا يمكن أن يمنع سوق الفن العالمي من الانهيار ، كما أفاد معرض الفن بازل Art Basel والبنك السويسري UBS في تقريرهما الصناعي السنوي.", "على الصعيد العالمي ، في العام السابق ، تم تسليم 50.1 مليار دولار (41.9 مليار يورو) - بانخفاض قدره 22 في المائة مقارنة بعام 2019 ، عندما كانت صالات العرض والمعارض التجارية ودور المزادات لا تزال مفتوحة.", "ويستند التقدير ، من بين أمور أخرى ، على مسح لحوالي 2600 مليونير من أمريكا الشمالية وأوروبا وآسيا. تضاعفت قيمة المبيعات عبر الإنترنت لتصل إلى 12.4 مليار دولار ، وارتفعت حصة هذا القطاع من السوق من تسعة إلى 25 في المائة.", "لعبت الشبكات الاجتماعية دورًا مهمًا في هذا. كتب مراقبو الصناعة أن حوالي ثلث هواة الجمع استخدموا Instagram لمشترياتهم العام الماضي. كما زار جميع العملاء تقريبًا صالات عرض افتراضية عبر الإنترنت.", "ومع ذلك ، وفقًا للاستطلاع ، لا يزال معظمهم يفضلون زيارة المعرض الشخصية. تمكنت الولايات المتحدة الأمريكية من الحفاظ على مكانتها الأولى كأكبر سوق للفنون في العالم في عام 2020 ، متقدمة جدًا على بريطانيا العظمى والمنطقة الصينية مع الصين وهونج كونج أو تايوان.", "لكن في المزادات العامة ، تفوقت هذه المنطقة الآسيوية على الولايات المتحدة العام الماضي بحصة سوقية تبلغ 36 في المائة. ربما لم تثبط أزمة كورونا الرغبة في الصور والمنحوتات والمنشآت على المدى الطويل.", "قال ثلثا المستجيبين إن اهتمامهم بجمع الأموال زاد أثناء الوباء. أكثر من النصف يخططون لمزيد من الشراء هذا العام. (ابا ، 16 مارس 2021)." ]
}