{
  "id" : "LFk9YXcN",
  "url" : "https://www.diepresse.com/5959312/Bundesrat_SPOe_Gestank-eines-Sumpfs-bei-Kurz?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T15:54:00Z[UTC]",
  "author" : "Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/0/5959312/50CD4B3F-5C5F-46FB-856D-11B6E750E6CB_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "SPÖ: Gestank eines Sumpfs bei Kurz",
  "articleTitleTranslated" : "SPÖ: رائحة مستنقع في كورتز",
  "articleContent" : [ "Der Kanzler wirft der SPÖ vor, ein System zu skandalisieren, das sie selbst anwende.", "„Bereits seit Längerem ist klar, dass der ,neue Stil', den Kanzler Kurz 2017 beschworen hatte, in Wirklichkeit der Gestank eines Sumpfes aus Korruption, Postenschacher, Überheblichkeit und Anstandslosigkeit ist.“ Mit diesen Worten griff die SPÖ am Dienstag den ÖVP-Chef an.", "Für ein ZIB-2-Interview am Montag hätten noch alle wichtigen ÖVP-Vertreter abgesagt, um sich unangenehme Fragen zu ersparen, kritisierte SPÖ-Bundesratsmandatarin Korinna Schumann. Die ÖVP hatte den Abgeordneten Andreas Hanger in die Sendung entsandt.", "„Aber hier ersparen wir Ihnen das nicht“, meinte die vom Wiener Landtag entsandte Gewerkschafterin in Richtung von Sebastian Kurz. Tatsächlich erreichte die Debatte um Öbag-Vorstand Thomas Schmid am Dienstag auch das Parlament.", "Auf Antrag der SPÖ gab es eine Dringliche Anfrage an Sebastian Kurz unter dem Titel „Der Kanzler im Korruptionssumpf“.", "Begründet wurde diese unter anderem mit den in der „Presse“ abgedruckten Chats zwischen Kurz und seinem engen Vertrauten Thomas Schmid. 72 Anfragen an Kurz rund um diverse Personalentscheidungen des Kanzlers hatte die SPÖ gestellt, aber auch einen Antrag, laut dem Schmid abgerufen werden solle.", "Kurz beantwortete die an ihn gestellten Fragen betont allgemein und wenig detailliert, was wiederum die SPÖ als Bestätigung ihrer Vorwürfe wertete. Kurz aber nutzte die Beantwortung der sozialdemokratischen Fragen auch für einen Gegenangriff auf die SPÖ.", "„Man muss sich in der Politik an vieles gewöhnen“, sagte Kurz. Etwa daran, viel zu arbeiten, oder sogar an Morddrohungen. „Aber an eines werde ich mich nie gewöhne. Dass Sie mir Korruption und strafrechtlich Relevantes vorwerfen“, erklärte der Kanzler.", "Er betonte auch, dass es nach seinem Wissensstand keinerlei strafrechtliche Ermittlungen gegen ihn gebe. Dass die Regierung Posten mit Menschen besetze, die sie kompetent finde und denen sie vertraue, sei auch nichts Besonderes, betonte Kurz.", "„Ich verwehre mich dagegen, dass die Sozialdemokratie jede Personalentscheidung einer linken Partei als Segen darstellt und jede Personalentscheidung einer bürgerlichen Partei als Verbrechen“, erklärte Kurz.", "Um der SPÖ zusätzlich vorzuwerfen: „Sie skandalisieren ein System, das Sie überall dort, wo Sie in Verantwortung sind, leben“", "Unangenehmer als die Kritik von der Opposition dürfte für die ÖVP aber sein, dass auch vonseiten ihres Koalitionspartners bereits der Ruf nach personellen Konsequenzen für den Öbag-Chef ertönte.  “", "„Herr Schmid wird sich auch selbst überlegen müssen, ob er unter diesen Umständen seine Aufgaben noch ausführen kann“, sagte Grünen-Chef und Vizekanzler Werner Kogler auf „Puls4“. Noch deutlicher wurde die grüne Klubobfrau Sigrid Maurer.", "„Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin“, erklärte sie gegenüber den„Salzburger Nachrichten“. Schmid scheint „mit großer Schamlosigkeit vorgegangen zu sein“, meinte Maurer.", "[RC5PH] (\"Die Presse\", Print-Ausgabe, 31.03.2021)" ],
  "articleContentTranslated" : [ "تتهم المستشارة SPÖ بإفساد نظام يستخدمونه بأنفسهم.", "\"لقد كان من الواضح منذ فترة طويلة أن\" الأسلوب الجديد \"الذي استحضره المستشار كورتس في عام 2017 هو في الواقع رائحة مستنقع من الفساد وما بعد الغش والغطرسة وعدم الاحتشام.\" بهذه الكلمات ، هاجم SPÖ رئيس ÖVP في الثلاثاء.", "بالنسبة لمقابلة ZIB-2 يوم الاثنين ، ألغى جميع ممثلي ÖVP المهمين من أجل حفظ الأسئلة غير السارة ، وانتقدت المستشارة الفيدرالية SPÖ Korinna Schumann. أرسل ÖVP النائب أندرياس هانجر في العرض.", "قال الوحدوي الذي أرسله برلمان ولاية فيينا في اتجاه سيباستيان كورتس: \"لكننا لن نوفر لك ذلك هنا\". في الواقع ، وصل النقاش حول عضو مجلس إدارة أوباغ توماس شميد أيضًا إلى البرلمان يوم الثلاثاء.", "بناءً على طلب SPÖ ، كان هناك طلب عاجل إلى سيباستيان كورتز تحت عنوان \"المستشار في مستنقع الفساد\".", "كان هذا مبررًا ، من بين أمور أخرى ، مع الدردشات المطبوعة في \"الصحافة\" بين كورتز وصديقه المقرب توماس شميد. قام الـ SPÖ بإجراء 72 استفسارًا إلى كورتس حول قرارات الموظفين المختلفة التي اتخذها المستشار ، ولكن أيضًا طلبًا بموجبه يجب استدعاء شميد.", "أجاب كورتز على الأسئلة التي طُرحت عليه بطريقة عامة بشكل قاطع وليست مفصلة للغاية ، والتي فسرها SPÖ على أنها تأكيد لادعاءاتهم. لكن كورتس استخدم أيضًا الإجابات على أسئلة الديمقراطية الاجتماعية للهجوم المضاد على SPÖ.", "قال كورتس: \"عليك أن تعتاد على الكثير في السياسة\". مثل العمل كثيرًا ، أو حتى التهديد بالقتل. \"لكن هناك شيء واحد لن أعتاد عليه أبدًا. وأعلن المستشارة بأنك تتهمني بالفساد والقانون الجنائي.", "كما شدد على أنه حسب علمه لم يكن هناك تحقيق جنائي على الإطلاق ضده. وأكد كورتس أن حقيقة أن الحكومة تشغل مناصب مع أشخاص تجدهم أكفاء والذين تثق بهم ليس شيئًا مميزًا.", "وأوضح كورتس: \"أنا أعترض على حقيقة أن الاشتراكية الديموقراطية تقدم كل قرار شخصي لحزب يساري على أنه نعمة وأن كل قرار شخصي من قبل حزب برجوازي يعتبر جريمة\".", "لاتهام SPÖ بالإضافة إلى ذلك: \"أنت تفسد نظامًا تعيش فيه أينما كنت مسؤولاً\"", "الأمر الأكثر إزعاجًا لحزب ÖVP من انتقاد المعارضة هو أن شريكهم في التحالف دعا بالفعل إلى عواقب شخصية لرئيس Öbag. \"", "قال رئيس الخضر ونائب المستشار فيرنر كوجلر في برنامج \"Puls4\": \"سيتعين على السيد شميد أن يفكر بنفسه فيما إذا كان لا يزال بإمكانه تنفيذ مهامه في ظل هذه الظروف\". كانت رئيسة النادي الأخضر سيغريد مورير أكثر وضوحًا.", "وقالت لصحيفة \"Salzburger Nachrichten\": \"كنت سأستقيل من منصبه منذ فترة طويلة لتجنب إلحاق الضرر بالشركات التي أتحمل مسؤوليتها\". وقال ماورير يبدو أن شميد \"سار بوقاحة كبيرة\".", "[RC5PH] (\"Die Presse\" ، طبعة مطبوعة ، 31 مارس 2021)" ]
}