{
  "id" : "LfubtpHU",
  "url" : "https://www.derstandard.at/story/2000125003585/sonntag-rapid-empfaengt-hartberg-austria-bei-sturm?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T14:50:51Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sonntag: Rapid-Coach Kühbauer warnt vor Hartbergs \"riesigem Kader\"",
  "articleTitleTranslated" : "الأحد: مدرب السريع كوهباور يحذر من \"الفريق الضخم\" لهارتبرج",
  "articleContent" : [ "Wien- Laut Papierform ist die Rollenverteilung vor dem Fußball-Bundesliga-Duell am Sonntag zwischen Rapid und Hartberg klar. Die zweitplatzierten Hütteldorfer gelten gegen den Tabellensechsten als Favorit, doch Trainer Dietmar Kühbauer hält wenig von derartigen Zuschreibungen.", "Der Burgenländer warnte vor den Qualitäten der Steirer und ortete bei deren Trainer Markus Schopp bewusstes Understatement. \"Hartberg hat eine gute Mannschaft und einen riesigen Kader\", sagte Kühbauer.", "Doch auch Rapids Kader könnte demnächst wieder größer werden – Mario Sonnleitner ist ins Training eingestiegen, Philipp Schobesberger dürfte am Freitag in der 2. Liga bei den Amateuren sein Comeback geben.", "Matchfit für die Profis ist Taxiarchis Fountas, dessen Kopfverletzung im vorwöchigen Derby Wellen schlug. \"Bei mir wird nie ein Spieler weiterspielen, wenn er ein Problem hat. Wir unterschätzen das keineswegs.", "Wenn der Arzt sagt, ein Spieler muss raus, dann geht er raus. Da wird der Arzt immer über dem Trainer stehen\", betonte Kühbauer noch einmal in Anspielung auf die angebliche Meinungsverschiedenheit mit Club-Arzt Thomas Balzer.", "Präsent ist das Derby bei Rapid auch noch deshalb, weil beim 0:0 einige hochkarätige Chancen ausgelassen wurden. Kühbauer will aber keine Tor-Krise herbeireden. \"Wir machen das nicht großartig zum Thema.", "Alles, was man viel bespricht, kann dann im Kopf herumschwirren. Ein großes Drama daraus zu machen, wäre fehl am Platz.\" Austria in Graz auf drei Zähler aus Für die Austria könnte die Ausgangslage vor der Reise nach Graz nicht klarer sein.", "Alles andere als ein voller Erfolg bei Sturm wäre für die Wiener gleichbedeutend mit dem Ende der Hoffnungen auf den Sprung in die Meistergruppe. Selbst bei vollen Erfolgen in den abschließenden beiden Runden– kommende Woche geht es daheim gegen den WAC – ist die Austria auf fremde Hilfe angewiesen.", "Im besten Fall stünden die Violetten am Sonntagabend mit einem Auswärtssieg aber sogar auf dem erhofften sechsten Platz. Dafür müsste Hartberg bei Rapid verlieren sowie die WSG Tirol in Wolfsberg nicht gewinnen.", "Austrias General Manager Peter Stöger unterstrich das Wesentliche: \"Die Wahrscheinlichkeit ist hoch, dass wir zweimal gewinnen müssen, um noch eine Chance auf die Meistergruppe zu haben.\" Im Oberösterreich-Derby zwischen der SV Ried und dem LASK stehen beide Teams in der Bringschuld.", "In Ried wuchs nach acht Spielen ohne Sieg der Unmut, Trainer Miron Muslic ist beim Tabellen-Zehnten angezählt. Selten standen die Chancen auf einen Auswärtssieg für den LASK so gut wie diesmal. In der Lavanttal-Arena steigt ein Duell mit Finalcharakter.", "Im Falle eines Sieges über die WSG Tirol würde der fünftplatzierte Gastgeber WAC den Grunddurchgang fix unter den Top Sechs abschließen und damit in der Meistergruppe weiterspielen.", "Der Tabellensiebente aus Wattens benötigt dringend Punktezuwachs, um die realistische Chance auf das obere Play-off zu wahren. Der SKN St. Pölten will sich nicht mit den hinteren Rängen befassen, Altach den letzten Tabellenplatz weiter hinter sich wissen.", "In der vorletzten Runde des Grunddurchgangs der Fußball-Bundesliga sind beide Teams bestrebt, nach der Punkteteilung nicht ins Hintertreffen zu kommen. Vor dem direkten Duell am Sonntag (17.00 Uhr) in St.", "Pölten liegen fünf Zähler zwischen den neuntplatzierten Niederösterreichern und dem Elften aus Vorarlberg. SK Rapid Wien – TSV Hartberg (Wien, Allianz Stadion). Bisheriges Saisonergebnis: 3:1 (a); 2019/20: 3:3 (h), 2:2 (a), 1:0 (a), 0:1 (h) Rapid: Strebinger – Stojkovic, Hofmann, Barac, Ullmann – D.", "Ljubicic, Petrovic – Schick, Demir, Fountas – Kara Ersatz: Gartler – Greiml, Grahovac, Arase, Ritzmaier, Knasmüllner, Alar Es fehlen: Kitagawa, Sonnleitner (beide Wadenverletzung), Schobesberger, Dibon, Velimirovic (alle rekonvaleszent bzw. im Aufbautraining) Hartberg:", "Swete – Kainz, Gollner, Luckeneder, Klem – Horvat, Nimaga – Horvath, Rep, Flecker – Tadic Ersatz: Sallinger – Rotter, Rakowitz, Ertlthaler, Ried, Heil, Chabbi, Lienhart, Schmerböck Es fehlt: Lema (im Aufbautraining) Fraglich:", "Lienhart, Schmerböck (beide im Aufbautraining) Wolfsberger AC – WSG Tirol (Wolfsberg, Lavanttal-Arena).  : Bisheriges Saisonergebnis: 1:4 (a); 2019/20: 2: 2 (h), 0: 2 (a) WAC: Kuttin – Novak, Baumgartner, Henriksson, Scherzer – Schöfl, Stratznig, Liendl, Taferner – Joveljic, Vizinger Ersatz:", "Kofler – Lochoshvili, Giorbelidze, Pavelic, Wernitznig, Röcher, Peretz Es fehlen: Leitgeb, Sprangler (beide im Aufbautraining) WSG: Oswald – Koch, Behounek, Gugganig, Buchacher – Rogelj, Petsos, Celic, Rieder – Baden Frederiksen, Dedic Ersatz:", "Ozegovic – Naschberger, Smith, Hager, Pranter, Anselm, Soares Es fehlten: Schnegg (gesperrt), Gölles (Muskelverletzung) SKN St.  ;: Pölten – SCR Altach (St. Pölten, NV Arena). Bisheriges Saisonergebnis: 4:0 (a); 2019/20: 0:6 (a), 0:3 (h), 0:2 (a), 2:0 (h) St.", "Pölten: Riegler – Steinwender, Drescher, Muhamedbegovic – Blauensteiner, Booth, Tursch, R. Ljubicic, Schulz – Schmidt, Tetteh Ersatz: Strasser – Majnovics, Pokorny, Halper, Metu, Davies, Hugi, Meister Es fehlen:", "Schütz (Bänderblessur im Knöchel), Luxbacher (Zerrung), Maranda (Adduktoren), Asadi (Mittelfußknochenbruch) Altach: Kobras – Thurnwald, Dabanli, Subotic, Edokpolor – Oum Gouet, Wiss, Haudum – Fischer, D.  :", "Nussbaumer, Meilinger Ersatz: Ozegovic – Zwischenbrugger, Schreiner, Anderson, Maderner, Bukta, Obasi Es fehlen: Netzer, Bumberger (beide im Aufbautraining) SK Sturm Graz – FK Austria Wien (Graz, Merkur Arena, 17.00 Uhr, SR ).", "Bisheriges Saisonergebnis: 4:0 (a); 2019/20: 0:1 (a), 1:1 (h) Sturm: Siebenhandl – Ingolitsch, Nemeth, Gorenc Stankovic, Dante – Hierländer, Jäger, Ljubic, Kuen – Yeboah, Jantscher Ersatz: Schützenauer – Geyrhofer, Gazibegovic, F.", "Mwepu, Shabanhaxhaj, Balaj, Friesenbichler Es fehlen: Wüthrich, Kiteishvili, Huspek (alle nur teilweise im Mannschaftstraining), Trummer (im Aufbautraining) Austria: Pentz – Zwierschitz, Schösswendter, Palmer-Brown, Poulsen – Martel – Teigl, Fitz, Sarkaria – Pichler, Djuricin Ersatz:", "Kos – Handl, Ebner, Wimmer, Jukic, Grünwald, Zeka, Monschein Es fehlt: Suttner (Seitenbandriss im Knie) Fraglich: Pichler (Sprunggelenk) SV Ried – LASK (Ried, Josko Arena).  :", "Bisheriges Saisonergebnis: 0:3 (a); keine Ergebnisse 2019/20 Ried: Sahin-Radlinger – Meisl, Reifeltshammer, Boateng, Lercher – Bajic, Ziegl, Nutz, Möschl – P. Schmidt, Grüll Ersatz: Gütlbauer – Stosic, Reiner, Kerhe, Lackner, Offenbacher, Gschweidl, Wießmeier LASK:", "Schlager – Ramsebner, Trauner, Andrade – Ranftl, Holland, Michorl, Renner – Goiginger, Eggestein, Balic Ersatz: Gebauer – Potzmann, Madsen, Grgic, Plojer, Altunbas, Reiter, Succar Es fehlen: Gruber (Kreuzbandriss), Filipovic (Sprunggelenk), Karamoko (Adduktoren), Raguz (rekonvaleszent) Fraglich:", "Wiesinger (Sprunggelenk), Goiginger (Magen) :" ],
  "articleContentTranslated" : [ "فيينا - وفقًا للنموذج الورقي ، فإن الأدوار واضحة قبل مباراة الدوري الألماني يوم الأحد بين رابيد وهارتبرج. وهوتيلدورفر صاحب المركز الثاني مرشح أمام صاحب المركز السادس في الترتيب ، لكن المدرب ديتمار كوهباور لا يعتقد الكثير في مثل هذه الصفات.", "حذر بورغنلاند من صفات الستيريين ووجد مدربهم ماركوس شوب أقل من اللازم. وقال كوهباور \"لدى هارتبرج فريق جيد وفريق ضخم\".", "لكن فريق رابيدز قد يكبر مرة أخرى قريبًا - بدأ ماريو سونلايتنر التدريب ، ومن المفترض أن يعود فيليب شوبسبيرجر يوم الجمعة في دوري الدرجة الثانية بين الهواة.", "Matchfit للمحترفين هو Taxiarchis Fountas ، الذي تسببت إصابته في الرأس في موجات كبيرة في الديربي الأسبوع الماضي. \"بالنسبة لي ، لن يستمر اللاعب أبدًا في اللعب إذا كانت لديه مشكلة. نحن لا نقلل من شأن ذلك.", "إذا قال الطبيب إن على اللاعب الخروج ، يخرج. وشدد كوهباور مرة أخرى على الخلاف المزعوم مع طبيب النادي توماس بالزر \"الطبيب سيكون دائما فوق المدرب\".", "الديربي حاضر أيضًا في رابيد لأن بعض فرص الدرجة الأولى أهدرت بنتيجة 0-0. لا يريد كوهباور الحديث عن أزمة هدف. \"نحن لا نقوم بعمل رائع في هذا الموضوع.", "كل ما تتم مناقشته كثيرًا يمكن أن يطفو في رأسك. ولإخراج دراما كبيرة منه سيكون في غير محله \". تراجع النمسا في جراتس بثلاث نقاط بالنسبة للنمسا ، لم يكن من الممكن أن يكون موقع البداية أكثر وضوحًا قبل الرحلة إلى جراتس.", "أي شيء سوى النجاح الكامل في Sturm سيعني بالنسبة إلى فيينا مع نهاية الآمال للقفز إلى مجموعة البطولة. حتى مع النجاحات الكاملة في الجولتين الأخيرتين - الأسبوع المقبل ستكون ضد WAC في المنزل - تعتمد النمسا على المساعدة الخارجية.", "في أفضل الأحوال ، سيكون البنفسج في المركز السادس المأمول مساء الأحد بفوزه خارج أرضه. لذلك سيتعين على هارتبرج أن يخسر في رابيد ولن يضطر دبليو إس جي تيرول للفوز في فولفسبيرج.", "شدد المدير العام النمساوي بيتر ستوجر على الأساسيات قائلاً: \"الاحتمال كبير أننا سنضطر للفوز مرتين حتى نحصل على فرصة في مجموعة البطولة\". في ديربي النمسا العليا بين SV Ried و LASK ، يلتزم كلا الفريقين بالتسديد.", "في ريد ، نما الاستياء بعد ثماني مباريات دون فوز ، وكان المدرب ميرون موسليك من بين العاشرة في جدول الترتيب. نادراً ما كانت فرص فوز لاسك خارج أرضه جيدة مثل هذه المرة. ستجرى مبارزة بشخصية أخيرة في Lavanttal Arena.", "في حالة الفوز على WSG Tirol ، سينهي WAC صاحب المركز الخامس الجولة الأساسية تحت المراكز الستة الأولى وبالتالي يواصل اللعب في مجموعة البطولة.", "يحتاج الجدول السابع من Wattens بشكل عاجل إلى زيادة النقاط من أجل الحفاظ على فرصة واقعية للمباراة الفاصلة العليا. لا يرغب فريق SKN St. Pölten في التعامل مع الرتب الدنيا ، ويريد Altach معرفة آخر مكان في الجدول خلفهم.", "في الجولة قبل الأخيرة من الموسم العادي من الدوري الألماني ، يسعى كلا الفريقين إلى عدم التأخر بعد تقاسم النقاط. قبل المبارزة المباشرة يوم الأحد (5 مساءً) في St.", "يقع Pölten على بعد خمس نقاط بين صاحب المركز التاسع النمساوي السفلى والمركز الحادي عشر من فورارلبرغ. إس كيه رابيد فيينا - تي إس في هارتبرج (فيينا ، ملعب أليانز). نتيجة الموسم حتى الآن: 3: 1 (أ) ؛ 2019/20: 3: 3 (ح) ، 2: 2 (أ) ، 1: 0 (أ) ، 0: 1 (ح) سريع: ستريبينجر - ستويكوفيتش ، هوفمان ، باراك ، أولمان - د.", "ليوبيسيتش ، بتروفيتش - شيك ، دمير ، فونتاس - استبدال كارا: غارتلر - غريمل ، جراهوفاك ، أرايس ، ريتزماير ، كنسمولنر ، ألار المفقود: كيتاجاوا ، سونلايتنر (كلا إصابات ربلة الساق) ، شوبسبيرغر ، ديبون ، فيليميروفيتش (كلهم في فترة نقاهة أو في تدريب متقدم) هارتبرج:", "Swete - Kainz، Gollner، Luckeneder، Klem - Horvat، Nimaga - Horvath، Rep، Flecker - Tadic Replacement: Sallinger - Rotter، Rakowitz، Ertlthaler، Ried، Heil، Chabbi، Lienhart، Schmerböck مفقود: Lema (في التدريب المتقدم) مشكوك فيه:", "Lienhart ، Schmerböck (كلاهما في التدريب المتقدم) Wolfsberger AC - WSG Tirol (Wolfsberg ، Lavanttal-Arena). : نتيجة الموسم حتى الآن: 1: 4 (أ) ؛ 2019/20: 2: 2 (ساعة) ، 0: 2 (أ) WAC: Kuttin - Novak ، Baumgartner ، Henriksson ، Scherzer - Schöfl ، Stratznig ، Liendl ، Taferner - Joveljic ، استبدال Vizinger:", "Kofler - Lochoshvili، Giorbelidze، Pavelic، Wernitznig، Röcher، Peretz Missing: Leitgeb، Sprangler (كلاهما في التدريب المتقدم) WSG: Oswald - Koch، Behounek، Gugganig، Buchacher - Rogelj، Petsos، Celic، Rieder - Pederiksen:", "Ozegovic - Naschberger، Smith، Hager، Pranter، Anselm، Soares Missing: Schnegg (معلق)، Gölles (إصابة عضلية) SKN St.؛: Pölten - SCR Altach (St. Pölten، NV Arena). نتيجة الموسم حتى الآن: 4: 0 (أ) ؛ 2019/20: 0: 6 (أ) ، 0: 3 (ح) ، 0: 2 (أ) ، 2: 0 (ح) سانت.", "بولتن: ريجلر - شتاينويندر ، دريشر ، محمد بيغوفيتش - بلاوينشتاينر ، بوث ، تورش ، آر. ليوبيسيتش ، شولز - شميدت ، تيتيه بدائل: ستراسر - ماجنوفيكس ، بوكورني ، هالبر ، ميتو ، ديفيز ، هوغي ، مايستر في عداد المفقودين:", "Schütz (إصابة في أربطة الكاحل) ، Luxbacher (سلالة) ، Maranda (المقرّب) ، Asadi (كسر في مشط القدم) Altach: Kobras - Thurnwald ، Dabanli ، Subotic ، Edokpolor - Oum Gouet ، Wiss ، Haudum - Fischer ، D .:", "نوسبومر ، استبدال ميلينجر: أوزجوفيتش - زفيشنبروغر ، شراينر ، أندرسون ، ماديرنر ، بوكتا ، أوباسي مفقود: نيتزر ، بومبرجر (كلاهما في التدريب المتقدم) إس كيه ستورم غراتس - إف كيه أوستريا فيينا (غراتس ، ميركور أرينا ، 5 مساءً ، ريال).", "نتيجة الموسم حتى الآن: 4: 0 (أ) ؛ 2019/20: 0: 1 (a) ، 1: 1 (h) Sturm: Siebenhandl - Ingolitsch، Nemeth، Gorenc Stankovic، Dante - Hierländer، Jäger، Ljubic، Kuen - Yeboah، Jantscher Replacement: Schützenauer - Geyrhofer، Gazibegovic، F .", "Mwepu، Shabanhaxhaj، Balaj، Friesenbichler Missing: Wüthrich، Kiteishvili، Huspek (كلهم جزئيًا فقط في تدريب الفريق) ، ترومر (في التدريب المتقدم) النمسا: بينتز - زويرشيتس ، شوسويندتر ، بالمر براون ، بولسن - مارتل - تيجل ، فيتز ، سارك - بيتشلر، Djuricin بديل:", "Kos - Handl، Ebner، Wimmer، Jukic، Grünwald، Zeka، Monschein مفقود: Suttner (تمزق الرباط الجانبي في الركبة) مشكوك فيه: Pichler (الكاحل) SV Ried - LASK (Ried ، Josko Arena). :", "نتيجة الموسم السابق: 0: 3 (أ) ؛ لا توجد نتائج 2019/20 Ried: Sahin-Radlinger - Meisl، Reifeltshammer، Boateng، Lercher - Bajic، Ziegl، Nutz، Möschl - P. Schmidt، Grüll Replacement: Gütlbauer - Stosic، Reiner، Kerhe، Lackner، Offenbacher، Gschweierl، WKie :", "شلاجر - رامسبنر ، تراونر ، أندرادي - رانفتل ، هولندا ، ميتشورل ، رينر - جويجينجر ، إيجستين ، بديل باليك: جيباور - بوتزمان ، مادسن ، جريجيك ، بلوجير ، ألتونباس ، رايتر ، سوكار مفقود: جروبر (تمزق الرباط الصليبي) ، فيليبوفيتش (الكاحل) )، Karamoko (عضلات مقربة)، Raguz (النقاهة) مشكوك فيها:", "Wiesinger (الكاحل) ، Goiginger (المعدة):" ]
}