{
  "id" : "lFxsv1z0",
  "url" : "https://sport.orf.at/stories/3070002/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T16:01:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Steu/Koller packen zweiten Igls-Sieg drauf",
  "articleTitleTranslated" : "حزمة Steu / Koller ثاني انتصار Igls عليها",
  "articleContent" : [ "Steu/Koller setzten sich am Sonntag im Doppelsitzer-Sprint gegen die Letten Andris und Juris Sics (+0,091 Sek.) und Ludwig Rieder/Patrick Rastner (0,102) aus Südtirol durch.", "Die am Samstag zweitplatzierten Österreicher Yannick Müller/Armin Frauscher mussten sich diesmal mit Rang sieben (0,228) zufriedengeben. „Wir sind mit dem Wochenende sehr zufrieden, die Läufe waren nicht perfekt, aber der Speed ist super“, sagte Steu.", "„Die Konzentration gilt bereits Altenberg, da wissen wir auch, dass wir sehr schnell rodeln können. Wir hoffen, dass wir gleich gut ins Training finden, und werden versuchen den Schwung bestmöglich mitzunehmen.", "“Egle trauert Podestplatz nach Bei den Frauen dürfte sich die 22-jährige Egle, in den beiden Vorsaisonen jeweils Weltcup-Gesamt-13., trotz des guten Resultats dennoch etwas ärgern:", "Nach dem ersten Durchgang noch Dritte, fiel sie im zweiten Lauf etwas zurück und verpasste so den erstmaligen Sprung aufs Stockerl.  : „Leider ist die Fehlerquote noch ein bisschen hoch.", "Ich hatte ein paar Fehler, die eigentlich nicht sein sollten, deshalb hat es nicht für noch weiter vorne gereicht“, sagte Egle.", "Das Rennen wurde zum deutschen Triumphzug: Julia Taubitz, Weltcupgewinnerin der Vorsaison, siegte, ihre Landsfrauen Natalie Geisenberger und Dajana Eitberger rasten nach Babypausen auf die Plätze zwei und drei.", "Platz zwei im Teamrennen Durchwegs gute rot-weiß-rote Ergebnisse gab es auch im Staffelbewerb bzw. in den Einzel-Sprints.", "Egle, Müller und die am Samstag siegreichen Doppelsitzer Thomas Steu/Lorenz Koller klassierten sich im Team-Rennen 0,030 Sekunden hinter Deutschland und hatten ihrerseits 0,121 Sekunden Vorsprung auf die drittplatzierten Russen.", "Im Sprint der Männer landeten hinter dem deutschen Sieger Felix Loch David Gleirscher (0,088 Sek.) und Jonas Müller (0,091) auf dem Podest. Bei den Frauen war Hannah Prock als Fünfte beste Österreicherin, Egle wurde Sechste, Schulte Elfte.", "Das deutsche Siegerpodest lautete wie schon im „Standardrennen“ Taubitz – Geisenberger – Eitberger. Österreichs Cheftrainer Rene Friedl fand viel Lob für seine Athleten.", "„Wir sind mit den insgesamt sechs Podestplätzen bei den Herren und im Doppelsitzer und den vier Top-Sechs-Ergebnissen bei den Damen natürlich sehr zufrieden, die Mädels haben sich sehr gut verkauft“, sagte Friedl.Rodelweltcup in Igls" ],
  "articleContentTranslated" : [ "فاز Steu / Koller يوم الأحد بسباق من مقعدين ضد لاتفيي Andris و Juris Sics (+0.091 ثانية) ولودفيج ريدر / باتريك راستنر (0.102) من جنوب تيرول.", "واضطر النمساويان يانيك مولر / أرمين فراشر ، الذي احتل المركز الثاني يوم السبت ، إلى اكتساب المركز السابع (0.228) هذه المرة. قال ستيو: \"نحن راضون جدًا عن عطلة نهاية الأسبوع ، لم تكن الجولات مثالية ، لكن السرعة رائعة\".", "\"التركيز ينطبق بالفعل على Altenberg ، لأننا نعلم أيضًا أنه يمكننا التزحلق بسرعة كبيرة. نأمل أن نجد طريقنا إلى التدريب على الفور وسنحاول أخذ الزخم معنا بأفضل ما نستطيع.", "\"إيجل حزن بعد أن صعدت على منصة التتويج في فئة السيدات ، إيجل البالغة من العمر 22 عامًا ، والتي احتلت المركز 13 في كأس العالم في الموسمين السابقين ، لا تزال منزعجة قليلاً على الرغم من النتيجة الجيدة:", "بعد الجولة الأولى كانت في المركز الثالث ، وفي الجولة الثانية تراجعت قليلاً وفقدت أول قفزة على المنصة. : \"لسوء الحظ ، لا يزال معدل الخطأ مرتفعًا بعض الشيء.", "قال إيجل: \"لقد ارتكبت خطأين لا يجب أن يكونا كذلك ، لذا لم يكن ذلك كافياً بالنسبة لي للمضي قدمًا.", "تحول السباق إلى موكب انتصار ألماني: فازت جوليا توبيتز ، الفائزة بكأس العالم في الموسم السابق ، واندفعت مواطنتها ناتالي جيزنبرغر وداجانا إيتبرغر إلى المركزين الثاني والثالث بعد استراحة طفل.", "المركز الثاني في سباق الفرق كانت هناك نتائج جيدة باستمرار باللونين الأحمر والأبيض والأحمر في منافسة التتابع وفي سباقات السرعة الفردية.", "وكان إيجل ومولر واللاعبان توماس ستيو / لورنز كولر ، الذين انتصروا يوم السبت ، يتأخرون بفارق 0.030 ثانية عن ألمانيا في سباق الفرق وكانوا متقدمين 0.121 ثانية على الروسي صاحب المركز الثالث.", "في سباق الرجال ، هبط على منصة التتويج خلف الفائز الألماني فيليكس لوخ ديفيد جليشر (0.088 ثانية) وجوناس مولر (0.091). في فئة السيدات ، كانت هانا بروك أفضل نمساوية في المركز الخامس ، واحتلت إيجل المركز السادس ، وشولت الحادي عشر.", "كما في \"السباق القياسي\" ، كانت منصة التتويج الألمانية توبيتز - جايزنبرغر - إيتبيرجر. تلقى مدرب النمسا رينيه فريدل الكثير من الثناء على رياضيه.", "قال فريدل لوج في كأس العالم في إيجلز: \"نحن بالطبع راضون جدًا عن إجمالي ستة مراكز تتويج للرجال والزوجي والنتائج الستة الأولى للسيدات ، لقد بيعت الفتيات بشكل جيد للغاية\"." ]
}