{
  "id" : "lFXtVf42",
  "url" : "https://kurier.at/wirtschaft/karriere/second-hand-haendler-wir-geben-dingen-ein-zweites-leben/401095470",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Second-Hand-Händler: „Wir geben Dingen ein zweites Leben“",
  "articleTitleTranslated" : "تاجر الأشياء المستعملة: \"نمنح الأشياء حياة ثانية\"",
  "articleContent" : [ "Second Hand boomt.  Jene, die Gebrauchtes verkaufen, machen damit aber kein großes Geld, sie verfolgen ein Herzensprojekt.  Drei Händler erzählen.  Immer wieder mit denselben Schuhen, derselben Krawatte und demselben Jackett fotografiert zu werden, stört selbst einen Thronfolger nicht.", "Er sei eben „picky“, wählerisch, wenn es um seine Kleidung gehe, verriet Prinz Charles unlängst der britischen Vogue.  Dass er sämtliche Kleider auch beim Schneider wieder flicken lässt, verschaffte ihm schließlich den Titel „King of Recycling“.", "Mit dieser Einstellung ist er unter den Royals nicht der Einzige – hier wird seit Langem die Tradition gepflegt, Festkleider an die nachfolgende Generation weiterzugeben.", "So trug auch Prinzessin Beatrice im Juli bei ihrer Hochzeit mit Edoardo Mapelli Mozzi ein aufgepepptes Hochzeitskleid ihrer Großmutter aus den 60er-Jahren.  Gebrauchtes ist schick Auch jenseits der Adelspaläste ist Vintage in Mode.", "„Früher war es für viele eine Schande, Gebrauchtes oder Altes zu kaufen“, sagt Evelyn Oberleiter, Geschäftsführerin des Terra Institutes, welches u. a.  Unternehmen dabei berät, ihre Organisation ökologischer zu gestalten.", "„Doch inzwischen hat ein Wertewandel stattgefunden.  Es ist schick, nicht immer nur Neues zu kaufen, sondern vor allem Altes, bestenfalls mit hohem Wert.“ Dass die Nachfrage da ist, sieht man vor allem in Städten: Second-Hand-Läden sind mittlerweile fester Bestandteil der Einkaufsstraßen.", "Getragene Kleider, gebrauchte Möbel oder Spielzeug aus zweiter Hand zu kaufen und wieder zu verwenden, ist massentauglich geworden.  „Unter Konsumenten erleben wir einen großen Nachhaltigkeitsschub“, bestätigt auch Oberleiter.", "„Menschen achten zunehmend darauf, was sie kaufen.  Sie wollen lieber weniger Produkte, die dafür länger verwendbar sind.“ Von allem zu viel Heute gibt es von fast allem zu viel.", "Allerdings werden viele Produkte nicht mehr für den Gebrauch mehrerer Jahrzehnte hergestellt.  Egal ob Elektrogeräte, Textilien oder Möbel.  „Wegwerfgesellschaft“, sagt man in der Second-Hand-Branche dazu.", "„Früher zahlten Menschen für Möbel und Lampen Jahresgehälter, Heute bekommt man sogar Regale beim Diskonter.  Da muss man nicht lange überlegen, was eine bessere Qualität hat“, sagt Vintage-Laden-Besitzer Mark Graninger zum KURIER.", "Wer aus zweiter Hand kauft, wirkt im Kleinen den unglaublichen Bergen an Sperr- und Textilmüll etwas entgegen.  „Der Lebenszyklus vieler Produkte wird verlängert.", "Es werden keine neuen Ressourcen verbraucht, kein neuer Konsum verursacht – den Dingen wird praktisch ein zweites Leben verliehen“, sagt Oberleiter.  Weltweit Milliarden an Umsatz Zwischen 12.000 und 13.000 Altwarenhändler gibt es in Österreich, nicht alle führen ein Geschäft, viele verkaufen ihre Waren auch auf Märkten.", "Wie viel in Österreich damit umgesetzt wird, erhebt die Wirtschaftskammer nicht.  Zahlen des Statistischen Bundesamts in Deutschland aber zeigen, dass seit Beginn des Jahrtausends der Umsatz des Einzelhandels mit Antiquitäten und gebrauchten Produkten um mehr als 2,5 Milliarden Euro gewachsen ist.", "Ein großer Teil davon wird mit dem Verkauf von gebrauchter Kleidung erwirtschaftet.  Weltweit ist der Second-Hand-Modemarkt zwischen 30 und 40 Milliarden Dollar schwer, zeigt eine Analyse der Unternehmensberatung Boston Consulting Group (BCG).", "Dieser zufolge wird der Sektor in den kommenden fünf Jahren bis zu 20 Prozent wachsen.  Second-Hand-Shoppen erfordert aber auch Geduld.  Nicht immer ist der Einkauf erfolgreich – viele Vintage-Läden sind von ihrem Netzwerk an Zulieferern, von Haushaltsauflösungen oder der eigenen Spürnase abhängig.", "Für Graninger erlebt diese bewusste Suche eine Renaissance.  „Es gehört schon ein bisschen Glück dazu, das passende Möbelstück zu finden.  Sideboards aus den 60er Jahren werden nicht auf Knopfdruck geliefert.“ \"Wir retten hochwertige Möbel vor dem Müll\" In der „Dekorative“, Vis-a-vis Arndtstraße 30-34, finden sich vor allem  dänische Möbel aus Teak-Holz © Bild: Kurier/Franz Gruber Mark Graninger und Angelika Nemeth machten aus ihrer Sammelleidenschaft einen Vintage-Laden Sideboards aus Skandinavien, eine Couch von Wittmann, aus den 60ern, Teakholzmöbel von Nils Møller – im Vintage-Laden „Dekorative – Altwaren aller Art“ in Wien Meidling  stehen viele hochwertige Schätze aus vergangenen Jahrzehnten zum Verkauf. ", "Es sind Möbel, die aus Verlassenschaften stammen, Erbstücke oder Funde, die Angelika Nemeth und Mark Graninger  auf Vintage-Märkten in ganz Europa mitgebracht haben und restaurieren ließen.", "Besonders gefragt seien derzeit Möbel mit Funktion, wie Tische, Stühle und Schränke.  „Wir achten auf gute Preise, wir sind bei Weitem nicht die Teuersten.   Angefangen hatte alles mit ihrer Sammelleidenschaft –  Graninger hatte eine Schwäche für Glasobjekte, Skulpturen oder Lampen  aus den 60ern.", "„Irgendwann hatten wir keinen Platz mehr und mussten einen Lagerraum anmieten“, so Nemeth.   Er wurde zu ihrem ersten Geschäft, vor einem Jahr übersiedelten sie aus Platzgründen und machten ihre Leidenschaft zu ihrem Beruf.", "„Wir retten  Möbel vor dem Müll, das ist ein wichtiger Punkt für uns.“ Viele Möbelstücke aus den 50ern, 60ern und 70ern sei nach wie vor in gutem Zustand, da sie aus hochwertigen Materialien hergestellt wurden.", "„Möbel waren damals teuer, man gab viel Geld für sie aus und wurden entsprechend gepflegt.“       „Ich verkaufe oder spende“ Das „Kleinstein“ von Cathrin Schmidtmayr in der Lange Gasse 63 ist eine wahre Fundgrube an gebrauchtem Kinderspielzeug © Bild: Kurier/Juerg Christandl Im „Kleinstein“ gibt es Spielzeug aus zweiter Hand Cathrin Schmidtmayrs Laden geht auf eine praktische Überlegung zurück – wohin mit all den Spielsachen, wenn die Kinder zu groß für sie geworden sind?", "„Ich habe drei Jungs, da sind viele Spielsachen zusammengekommen.  Schon damals haben die Älteren ihre Spielsachen an den Jüngeren vererbt“, erzählt Schmidtmayr.", "Zum Wegwerfen waren sie zu schade – warum also nicht verkaufen?  2008 eröffnete Schmidtmayr ihren ersten Laden, nach ein paar Jahren musste sie aufgrund der Menge an Kuscheltieren, Kinderbüchern, sonstigen Spielsachen in ein größeres Geschäft übersiedeln.", "„Anfangs hat man mich belächelt, aber es kommen wirklich viele zu mir, die ihren Kindern gebrauchte Spielsachen kaufen  und ihnen so ein zweites oder sogar drittes Leben geben. ", "Es ist auch viel akzeptierter, Bücher, Holzspielzeug oder Matchbox-Autos aus zweiter Hand zum Geburtstag zu schenken.“ Ihre Ware bekommt sie von Eltern in den Laden gebracht.", "Werden die Sachen verkauft, zahlt Schmidtmayr eine Kommission von 40 Prozent aus.  Bleiben sie unverkauft, werden sie entweder abgeholt, oder an soziale Einrichtungen gespendet.", "„Ich werfe nichts weg.“   „Ich nehme nur besondere Stücke“ Birgit Ruzowitzky verkauft seit 18 Jahren Second-Hand-Mode.  Und falls Ihnen der Name bekannt vorkommt: Ja, ihr Mann macht Filme © Bild: Kurier/Franz Gruber First Hand heißt die Second-Hand-Mode-Boutique von Birgit Ruzowitzky.", "Wir kommen  mit einem Sack Altkleider vorbei – und reden über das Geschäft „Schuhe sind mein Sargnagel“, sagt Birgit Ruzowitzky, Betreiberin einer Second-Hand-Boutique in Klosterneuburg.", "Sie nehme nur neue Schuhe, typische Fehlkäufe.  Aber trotzdem fänden diese nur schwer eine neue Besitzerin.  „Ich nenne es das  Aschenputtel-Syndrom – dieses eine paar Schuhe muss gefallen und passen.", "Die Trefferquote ist gering“, sagt Ruzowitzky.  Wir besuchen die Boutique in Klosterneuburg mit einem Sack ausgemusterter Kleidung.  Ruzowitzky: Ich schaue mir gerne jedes Stück an, bin aber sehr selektiv bei dem, was ich nehme.", "KURIER: Was nehmen Sie gerne?  Ruzowitzky: Derzeit keine   Hosenanzüge, weil kaum jemand Bürogewand braucht.  Auch Abendmode und Ballkleider  gehen heuer leider gar nicht.", "Ich nehme nur besondere Stücke.  Die Expertin mustert jedes Stück, von 30 Teilen nimmt sie vier entgegen: Kleider, an denen zum Teil noch der Preiszettel hängt, eines davon ein Designerstück.", "Sie schreibt einen Lieferschein.  Ruzowitzky: Ich nehme die Sachen bis zum Ende der  Saison in Kommission.  Dann bekommen Sie entweder das veranschlagte Geld (in unserem Fall total 100 Euro) oder die Ware retour.", "Damit muss ich nichts vorfinanzieren, brauche kein Lager.  Was ich nehme, hängt gleich im Geschäft.  KURIER: Das machen Sie seit 18 Jahren so?  Ruzowitzky: Ja.", "Und das Geschäft läuft gut.  Es trägt mich, meine Angestellte und alle Kosten.  Meist bleibt auch noch ein bisschen was übrig.  Reich wird man damit aber nicht.", "KURIER: Könnte ich meine Ware gegen etwas anderes tauschen?  Die Gummistiefel würden mir gefallen.  Ruzowitzky: Nein, ich mache keine Tauschgeschäfte.  Die Gummistiefel kosten 29 Euro und ich lasse auch gerne mit mir handeln.", "Ruzowitzky ist ein Second-Hand-Profi.  Sie hat den Blick für die besonderen Stücke, für die Kundinnen.  In ihrem Geschäft dreht sich die Ware rasch, sodass viele Stammkundinnen oft vorbei kommen, um zu schauen und zu stöbern.", "Über ihr Anfänge erzählt sie, dass 10.000 Euro ihr Startkapital waren, ausgeborgt von ihrer Mutter.  Seither habe sich das Geschäft in Klosterneuburg zu einem Fixpunkt für viele Kundinnen aus der Umgebung entwickelt.", "„Viele bleiben stehen, bevor sie zum Shoppen in die Stadt fahren – und ersparen sich den Weg, wenn sie schon bei mir etwas finden.“ Wie verankert Ruzowitzky in der Klosterneuburger Community ist, zeigen ihre Shopping Partys (sofern Corona das zulässt): Da wird für Freundinnen ab 18 Uhr Musik gemacht und Prosecco geöffnet.", "Gemeinsam  stöbert man sich durch  die Ware und fast immer finden fast alle etwas.  Wobei:  „In einer Fünfer-Gruppe ist garantiert immer eine Person dabei, die nichts findet“, erzählt Ruzowitzky.", "„Weil sie mit Second Hand nichts anfangen kann, weil das Konzept nichts für sie ist, weil sie zu reserviert ist für etwas Altes.“  Aber die anderen gehen sehr glücklich nach Hause.", "So wie wir mit den Gummistiefeln." ],
  "articleContentTranslated" : [ "اليد الثانية تزدهر. أولئك الذين يبيعون الأشياء المستعملة لا يكسبون الكثير من المال بها ، فهم يتابعون مشروعًا قريبًا من قلوبهم. ثلاثة تجار يقولون. التصوير بالأحذية نفسها ، وربطة العنق والسترة مرارًا وتكرارًا لا يزعج حتى وريث العرش.", "كشف الأمير تشارلز مؤخرًا لمجلة فوغ البريطانية أنه \"صعب الإرضاء\" ، ومن الصعب إرضاءه عندما يتعلق الأمر بملابسه. حقيقة أنه قام أيضًا بإصلاح جميع ملابسه من قبل الخياط أكسبته في النهاية لقب \"ملك إعادة التدوير\".", "مع هذا الموقف ، فهو ليس الوحيد بين أفراد العائلة المالكة - فقد تم ترسيخ التقليد هنا منذ فترة طويلة لنقل فساتين الأعياد إلى الجيل القادم.", "على سبيل المثال ، ارتدت الأميرة بياتريس فستان زفاف مجددًا من جدتها من الستينيات عندما تزوجت من إدواردو مابيلي موزي في يوليو. العناصر المستعملة أنيقة حتى خارج القصور الأرستقراطية ، فإن الأزياء القديمة هي الموضة.", "تقول إيفلين أوبيرليتر ، المديرة الإدارية لمعهد تيرا ، \"كان من العار على الكثيرين شراء أشياء مستعملة أو قديمة\". أ. تقديم المشورة للشركات حول كيفية جعل مؤسساتهم أكثر بيئية.", "ولكن في غضون ذلك ، حدث تغيير في القيم. ليس من الأنيق دائمًا شراء أشياء جديدة ، ولكن بشكل أساسي أشياء قديمة ، ذات قيمة عالية في أحسن الأحوال. \"يمكنك أن ترى أن الطلب موجود خصوصًا في المدن: أصبحت المتاجر المستعملة الآن جزءًا لا يتجزأ من شوارع التسوق.", "أصبح شراء الملابس المستعملة والأثاث أو الألعاب المستعملة واستخدامها مرة أخرى أمرًا شائعًا لدى الجماهير. يؤكد أوبرليتر: \"إننا نشهد دفعة كبيرة للاستدامة بين المستهلكين\".", "\"يولي الناس اهتمامًا متزايدًا لما يشترونه. إنهم يفضلون عددًا أقل من المنتجات التي يمكن استخدامها لفترة أطول \". الكثير من كل شيء يوجد اليوم الكثير من كل شيء تقريبًا.", "ومع ذلك ، لم يعد يتم تصنيع العديد من المنتجات لعقود قادمة. بغض النظر عما إذا كانت الأجهزة الكهربائية أو المنسوجات أو الأثاث. \"المجتمع المهمش\" هو ما يقولونه في الصناعة المستعملة.", "\"في الماضي ، كان الناس يدفعون رواتب سنوية مقابل الأثاث والمصابيح. واليوم يمكنك حتى الحصول على أرفف بأسعار مخفضة. لا داعي للتفكير طويلاً في ما هو أفضل جودة ، \"قال مالك المتجر القديم مارك جرانينجر لـ KURIER.", "أولئك الذين يشترون الأشياء المستعملة يقاومون الجبال الهائلة من النفايات الضخمة والنسيجية على نطاق صغير. \"يتم تمديد دورة حياة العديد من المنتجات.", "لا يتم استخدام موارد جديدة ، ولا يسبب استهلاك جديد - يتم منح الأشياء عمليا حياة ثانية ، \"يقول أوبيرليتر. مبيعات بالمليارات في جميع أنحاء العالم يوجد ما بين 12000 و 13000 تاجر سلع مستعملة في النمسا ، ولا يدير جميعهم شركة ، كما يبيع العديد منهم بضائعهم في الأسواق.", "لا تسجل غرفة التجارة مقدار ما تم تنفيذه في النمسا. ومع ذلك ، تظهر الأرقام الصادرة عن المكتب الفدرالي للإحصاء في ألمانيا أن مبيعات التجزئة من التحف والمنتجات المستعملة قد نمت بأكثر من 2.5 مليار يورو منذ بداية الألفية.", "يتم إنشاء جزء كبير من هذا من بيع الملابس المستعملة. تبلغ قيمة سوق الأزياء المستعملة في جميع أنحاء العالم ما بين 30 و 40 مليار دولار ، بحسب تحليل أجرته شركة الاستشارات الإدارية Boston Consulting Group (BCG).", "وفقًا لذلك ، سينمو القطاع بنسبة تصل إلى 20 بالمائة في السنوات الخمس المقبلة. لكن التسوق المستعمل يتطلب أيضًا الصبر. التسوق ليس دائمًا ناجحًا - تعتمد العديد من المتاجر القديمة على شبكة مورديها ، أو على قرارات منزلية أو على أنفهم.", "بالنسبة إلى Graninger ، يشهد هذا البحث الواعي نهضة. \"يتطلب الأمر القليل من الحظ للعثور على قطعة الأثاث المناسبة. لا يتم تسليم الألواح الجانبية من الستينيات بضغطة زر. \"\" نحن نحفظ الأثاث عالي الجودة من القمامة \"في\" الديكور \"، Vis-a-vis Arndtstrasse 30-34 ، ستجد بشكل أساسي أثاثًا دنماركيًا مصنوعًا من خشب الساج © الصورة: قام كل من كورييه / فرانز جروبر مارك جرانينجر وأنجيليكا نيميث بتحويل شغفهم بالتجميع إلى متجر عتيق Sideboards من الدول الاسكندنافية ، أريكة من تصميم Wittmann من الستينيات ، أثاث من خشب الساج من تصميم Nils Møller - في المتجر القديم \"Decorative - Altware من جميع الأنواع\" في Vienna Meidling الكثير من الكنوز عالية الجودة من العقود الماضية للبيع.", "هو الأثاث الذي يأتي من الوصايا أو الموروثات أو المكتشفات التي جلبتها أنجيليكا نيميث ومارك جرانينجر إلى الأسواق القديمة في جميع أنحاء أوروبا وتم ترميمها.", "الأثاث الوظيفي مثل الطاولات والكراسي والخزائن مطلوبة حاليًا بشكل خاص. نحن نولي اهتمامًا للأسعار الجيدة ، فنحن لسنا الأغلى إلى حد بعيد. بدأ كل شيء بشغفها بالتجميع - كانت Graninger تعاني من ضعف في الأشياء الزجاجية أو المنحوتات أو المصابيح منذ الستينيات.", "يقول نيميث: \"في وقت ما نفدت المساحة لدينا واضطررنا إلى استئجار غرفة تخزين\". أصبح هذا أول عمل لهم ، قبل عام انتقلوا لأسباب تتعلق بالفضاء وجعلوا شغفهم وظيفتهم.", "\"نحن نوفر الأثاث من القمامة ، هذه نقطة مهمة بالنسبة لنا\". لا تزال العديد من قطع الأثاث من الخمسينيات والستينيات والسبعينيات في حالة جيدة لأنها مصنوعة من مواد عالية الجودة.", "\"كان الأثاث باهظ الثمن في ذلك الوقت ، لقد أنفقت الكثير من المال عليه واعتن به وفقًا لذلك.\" \"أبيع أو أتبرع\". \"كلاينشتاين\" لكاترين شميدتماير في لانج جاس 63 كنزًا حقيقيًا من ألعاب الأطفال المستعملة © الصورة: كورير / جويرج Christandl في \"Kleinstein\" هناك ألعاب مستعملة ، ويعتمد متجر كاثرين شميتماير على اعتبارات عملية - ماذا تفعل بكل الألعاب عندما يكبر الأطفال كثيرًا؟", "\"لدي ثلاثة أولاد ، لذلك تم تجميع الكثير من الألعاب معًا. حتى مع ذلك ، كان كبار السن ينقلون ألعابهم إلى الصغار \"، كما يقول شميتماير.", "لقد كانت جيدة جدًا بحيث لا يمكن التخلص منها - فلماذا لا تبيعها؟ في عام 2008 افتتحت شميدتماير أول متجر لها ، وبعد بضع سنوات اضطرت للانتقال إلى متجر أكبر بسبب كمية الألعاب المحببة وكتب الأطفال والألعاب الأخرى.", "\"في البداية تم الضحك عليّ ، ولكن هناك الكثير ممن يأتون إليّ والذين يشترون ألعابًا مستعملة لأطفالهم وبالتالي يمنحونهم حياة ثانية أو حتى ثالثة.", "كما أنه من المقبول كثيرًا تقديم الكتب أو الألعاب الخشبية أو السيارات المستعملة في أعياد الميلاد \". يحضر والداها بضائعها إلى المتجر.", "إذا تم بيع الأشياء ، يدفع شميتماير عمولة بنسبة 40 في المائة. إذا ظلوا غير مباعين ، فسيتم نقلهم أو التبرع بهم للمؤسسات الاجتماعية.", "\"أنا لا أتخلص من أي شيء.\" \"أنا آخذ قطعًا خاصة فقط\" تبيع بيرجيت روزويتسكي الأزياء المستعملة منذ 18 عامًا. وإذا كان الاسم يبدو مألوفًا: نعم ، زوجك يصنع أفلامًا © Image: Kurier / Franz Gruber First Hand هو اسم بوتيك الأزياء المستعملة في Birgit Ruzowitzky.", "نأتي بكيس من الملابس القديمة - ونتحدث عن العمل التجاري \"الأحذية هي مسمار نعشتي\" ، كما تقول بيرجيت روزوفيتسكي ، مالكة متجر لبيع الأشياء المستعملة في كلوسترنوبرغ.", "أنت تأخذ فقط الأحذية الجديدة ، والمشتريات السيئة النموذجية. لكن سيظل من الصعب عليهم العثور على مالك جديد. \"أسميها متلازمة سندريلا - هذا الزوج من الأحذية يجب أن يرضي ويتناسب.", "يقول روزوفيتسكي: \"معدل الإصابة منخفض\". نزور البوتيك في كلوسترنوبرغ بكيس من الملابس المهملة. Ruzowitzky: أحب أن أنظر إلى كل قطعة ، لكنني انتقائي للغاية بشأن ما أستخدمه.", "كوريير: ماذا تحب أن تأخذ؟ Ruzowitzky: لا يناسب أي بنطلون في الوقت الحالي لأنه لا يكاد أي شخص يحتاج إلى ملابس مكتب. حتى الملابس المسائية وأردية الكرة لن تعمل للأسف هذا العام.", "أنا فقط آخذ قطع خاصة. يفحص الخبير كل قطعة ويأخذ أربع قطع من أصل 30 قطعة: فساتين ، بعضها لا يزال يحمل بطاقة أسعار ، إحداها قطعة مصممة.", "هي تكتب مذكرة تسليم. Ruzowitzky: سآخذ الأشياء على العمولة حتى نهاية الموسم. ثم إما أن تحصل على المال المقدر (في حالتنا 100 يورو) أو يتم إرجاع البضائع.", "لست مضطرًا لتمويل أي شيء مسبقًا ، ولست بحاجة إلى مستودع. ما سأحصل عليه سيكون في المتجر على الفور. كوريير: أنت تفعل ذلك منذ 18 عامًا؟ روزوفيتسكي: نعم.", "والعمل يسير بشكل جيد. إنه يتحملني أنا وموظفيي وجميع النفقات. عادة لا يزال هناك القليل من المتبقي. لكنك لا تصبح ثريًا به.", "كوريير: هل يمكنني استبدال بضاعتي بشيء آخر؟ أريد الحذاء المطاطي. روزوفيتسكي: لا ، أنا لا أقم بالمقايضة بصفقات. تبلغ تكلفة الأحذية المطاطية 29 يورو وأنا أيضًا أحب أن يتم تداولها معي.", "Ruzowitzky هو محترف من جهة ثانية. لديها عين على القطع الخاصة للعملاء. تتحول البضائع بسرعة في متجرهم ، بحيث يأتي العديد من العملاء المنتظمين لإلقاء نظرة والبحث.", "عن بدايتها ، قالت إن 10000 يورو كان رأس مالها التأسيسي ، اقترضته من والدتها. منذ ذلك الحين ، أصبح العمل في كلوسترنوبرغ نقطة ثابتة للعديد من العملاء في المنطقة.", "\"يتوقف الكثيرون قبل أن يذهبوا للتسوق في المدينة - وينقذوا الطريق إذا تمكنوا من العثور على شيء معي.\" تُظهر حفلات التسوق التي أقامتها (إذا سمح كورونا) مدى رسوخ روزوفيتسكي بقوة في مجتمع كلوسترنوبرغ: هناك يتم تشغيل الموسيقى للأصدقاء من الساعة 6 مساءً ويفتح Prosecco.", "أنت تبحث في البضائع معًا ويجد الجميع تقريبًا شيئًا ما. حيث: \"في مجموعة مكونة من خمسة أفراد ، هناك دائمًا شخص واحد لا يمكنه العثور على أي شيء\" ، كما يقول Ruzowitzky.", "\"لأنها لا تستطيع فعل أي شيء باليد الثانية ، لأن المفهوم ليس لها ، لأنها محجوزة جدًا لشيء قديم.\" لكن الآخرين يذهبون إلى المنزل سعداء للغاية.", "تمامًا مثلنا مع الأحذية المطاطية." ]
}