{
  "id" : "lFzmgMSU",
  "url" : "https://www.diepresse.com/5958168/Zeitumstellung_Aufgewacht-in-der-Sommerzeit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T07:05:00Z[UTC]",
  "author" : "von Wolfgang Böhm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/8/5958168/-THEMENBILD--SOMMERZEIT--ZEITUMSTELLUNG_1616913373774553_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER (HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aufgewacht in der Sommerzeit",
  "articleTitleTranslated" : "استيقظت في الصيف",
  "articleContent" : [ "Auch in Österreich wurden pünktlich um 2.00 Uhr die Uhren auf 3.00 Uhr vorgestellt. Wie es mit der Zeitumstellung in der EU weitergeht, ist weiter unklar. In der Nacht auf heute, Sonntag, hat die Sommerzeit (MESZ) begonnen.", "Auch in Österreich wurden pünktlich um 2.00 Uhr die Uhren auf 3.00 Uhr vorgestellt, die Nacht war um 60 Minuten kürzer. Die Sonne geht eine Stunde später auf und auch später unter. Auf Normalzeit (MEZ) wird am letzten Oktoberwochenende gewechselt.", "Und wie es mit der Zeitumstellung in der EU weitergeht, das ist weiter unklar. Bei einer EU-weiten Online-Umfrage hatten sich 84 Prozent der Teilnehmer für die Abschaffung der Zeitumstellung ausgesprochen.", "Die EU-Kommission hatte daraufhin vorgeschlagen, ab 2019 den Wechsel zwischen Sommer- und Winterzeit abzuschaffen. Das Europaparlament hatte im März 2019 mit großer Mehrheit für die Abschaffung per 2021 gestimmt - oder ein Jahr später, wenn es Schwierigkeiten für den Binnenmarkt geben sollte.", "Dem müssen die Mitgliedsstaaten jedoch mehrheitlich noch zustimmen, damit dies Realität werden kann. Fast drei Viertel der Österreicher sind übrigens laut einer aktuellen Umfrage des Markt- und Meinungsforschungsinstituts Akonsult für die Abschaffung.", "Jedoch ist auch eine Mehrheit skeptisch, dass sich die EU-Staaten bald auf eine Lösung einigen werden." ],
  "articleContentTranslated" : [ "في النمسا أيضًا ، تم ضبط الساعات على الساعة 3:00 صباحًا في الموعد المحدد في الساعة 2:00 صباحًا. لا يزال من غير الواضح كيف سيستمر تغيير الوقت في الاتحاد الأوروبي. في الليل حتى اليوم ، الأحد ، بدأ التوقيت الصيفي (CEST).", "في النمسا أيضًا ، تم ضبط الساعات على الساعة 3 صباحًا في الموعد المحدد في الساعة 2 صباحًا ، وكانت الليل أقصر بـ 60 دقيقة. تشرق الشمس بعد ساعة وتغرب أيضًا. سيتم تغيير التوقيت العادي (CET) في نهاية الأسبوع الماضي في أكتوبر.", "وكيف ستسير الأمور مع تغير الوقت في الاتحاد الأوروبي لا يزال غير واضح. في استطلاع عبر الإنترنت على مستوى الاتحاد الأوروبي ، تحدث 84 بالمائة من المشاركين لصالح إلغاء تغيير الوقت.", "اقترحت مفوضية الاتحاد الأوروبي بعد ذلك إلغاء التغيير بين الصيف والشتاء اعتبارًا من عام 2019. في مارس 2019 ، صوت البرلمان الأوروبي بأغلبية كبيرة على الإلغاء في عام 2021 - أو بعد عام إذا كانت هناك صعوبات في السوق الداخلية.", "ومع ذلك ، لا يزال يتعين على غالبية الدول الأعضاء الموافقة على ذلك ، حتى يصبح ذلك حقيقة واقعة. بالمناسبة ، ما يقرب من ثلاثة أرباع النمساويين يؤيدون إلغائها ، وفقًا لمسح حديث أجراه معهد أبحاث السوق والرأي Akonsult.", "ومع ذلك ، تشكك الأغلبية أيضًا في أن دول الاتحاد الأوروبي ستوافق قريبًا على حل." ]
}