{
  "sourceCountry" : "austria",
  "articleTitle" : "Impfstoff-Hoffnung sorgt europaweit für Kursfeuerwerk an den Börsen",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "Ein voraussichtlich deutlicher Erfolg in der Entwicklung eines Corona-Impfstoffs hat den Börsen Europas am Montag kräftig Auftrieb gegeben.  Der Eurozonen-Leitindex EuroStoxx 50 gewann 4,9 Prozent auf 3.362,09 Zähler.", "Der DAX eroberte erstmals wieder seit Mitte Oktober die 13.000-Punkte-Marke zurück.  Zur Mittagszeit legte er zuletzt um 4,6 Prozent auf 13.051,63 Punkte zu und auch in Wien, Paris, London sowie Mailand und Madrid ging es weiter steil nach oben.", "Der ATX war kurz nach 13 Uhr um 6,4 Prozent im Plus.  Wie das Mainzer Pharmaunternehmen Biontech mitteilte, bietet sein Impfstoff nach Zwischenergebnissen in einer wichtigen Studienphase einen mehr als 90-prozentigen Schutz vor Covid-19.", "Biontech und der US-Pharmakonzern Pfizer wollen nun in Kürze die Zulassung bei der US-Arzneimittelbehörde FDA beantragen.  Zuvor hatte der Sieg des Demokraten Joe Biden im US-Präsidentschaftswahlkampf die Erholungsrally im DAX und europaweit nach einem Rücksetzer am Freitag wieder angetrieben.", "Inzwischen hat der Dax nun die Scharte vom Oktober wieder ausgewetzt, als die zweite Corona-Welle mit ihren Teil-Lockdowns die wirtschaftlichen Sorgen der Anleger wieder hatte aufflammen lassen." ],
  "id" : "lGBrfoqR",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/impfstoff-hoffnung-sorgt-europaweit-fuer-kursfeuerwerk-an-den-boersen/401091717",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تسبب أمل اللقاحات في إثارة أسعار الألعاب النارية في بورصات الأوراق المالية في جميع أنحاء أوروبا",
  "articleContentTranslated" : [ "أعطى النجاح الكبير المتوقع في تطوير لقاح ضد كورونا البورصات في أوروبا دفعة قوية يوم الاثنين. ارتفع مؤشر منطقة اليورو الرائد EuroStoxx 50 بنسبة 4.9 في المائة إلى 3362.09 نقطة.", "للمرة الأولى منذ منتصف أكتوبر ، استعاد مؤشر داكس 13000 نقطة. في وقت الغداء ، ارتفع آخر مرة بنسبة 4.6 في المائة إلى 13051.63 نقطة ، واستمرت الأمور في الارتفاع بشكل حاد في فيينا وباريس ولندن وميلانو ومدريد.", "ارتفع ATX بنسبة 6.4 في المائة بعد الساعة الواحدة ظهراً بقليل. كما أعلنت شركة الأدوية Biontech ومقرها ماينز ، فإن لقاحها يوفر حماية بنسبة تزيد عن 90 في المائة ضد Covid-19 ، وفقًا لنتائج مؤقتة في مرحلة دراسة مهمة.", "تريد Biontech وشركة الأدوية الأمريكية Pfizer الآن التقدم بطلب للحصول على موافقة من إدارة الغذاء والدواء الأمريكية قريبًا. في السابق ، أدى فوز الديمقراطي جو بايدن في حملة الانتخابات الرئاسية الأمريكية إلى انتعاش الانتعاش في مؤشر داكس وعلى مستوى أوروبا مرة أخرى بعد الانتكاسة يوم الجمعة.", "في غضون ذلك ، قضى مؤشر داكس الآن على الفجوة من أكتوبر ، عندما أدت الموجة الثانية من الإكليل مع عمليات الإغلاق الجزئي إلى اندلاع المخاوف الاقتصادية من المستثمرين مرة أخرى." ]
}