{
  "sourceCountry" : "austria",
  "articleTitle" : "ManCity gegen Liverpool unter Druck",
  "targetLanguage" : "arabic",
  "articleContent" : [ "ManCity-Spieler Gabriel Jesus weiß, was für seine Truppe auf dem Spiel steht.  „Wenn wir wieder Meister werden wollen, müssen wir diese drei Punkte holen“, erklärte der Brasilianer, der anstelle des verletzten Sergio Agüero stürmen dürfte.", "Etwas zurückhaltender zeigte sich Guardiola.  „Natürlich ist es ein wichtiges Match, aber es ist erst unsere siebente Ligapartie.  Es ist wie bei der US-Präsidentenwahl – alle Stimmen müssen gezählt werden.", "Es werden noch viele Punkte ausgespielt“, meinte der Katalane.  Citys Start in die neue Ligasaison verlief enttäuschend.  In den ersten sechs Partien gab es eine Niederlage, zwei Unentschieden und nur drei Siege.", "Allerdings haben Kevin de Bruyne und Co. auch noch eine Partie in der Hinterhand – dadurch würden sie im Falle eines Sieges über Liverpool nach Verlustpunkten gerechnet am Meister vorbeiziehen.", "Konkurrenzkampf freut Klopp Beide Clubs stimmten sich am Dienstag mit überzeugenden Erfolgen in der Champions League auf den Premier-League-Schlager ein.  Manchester City schlug Olympiakos Piräus 3:0, Liverpool setzte sich bei Atalanta sogar mit 5:0 durch.", "Beim Kantersieg in Bergamo glänzte Diogo Jota als dreifacher Torschütze.  Durch die starken Auftritte des Portugiesen in den vergangenen Wochen musste der jahrelang gesetzte Roberto Firmino zuletzt auf die Ersatzbank.", "Coach Jürgen Klopp freut sich über den größer gewordenen Konkurrenzkampf.  „Gute Leistungen verursachen nie Kopfweh bei mir“, sagte der Deutsche, als er auf die Qual der Wahl bei der Aufstellung seiner Stürmer angesprochen wurde.", "„Das schwierigste Spiel im Weltfußball“ Allerdings muss Klopp in der Defensive schmerzhafte Ausfälle hinnehmen.  Abwehrchef Virgil van Dijk fehlt wegen einer schweren Knieverletzung wohl bis Saisonende aus, der für den Niederländer in die Innenverteidigung beorderte Fabinho steht aufgrund einer Muskelblessur ebenfalls nicht zur Verfügung.", "Auch Thiago wird aller Voraussicht nach nicht rechtzeitig fit werden.  „Das macht die Sache nicht einfacher.  Wir müssen die fittesten Spieler bringen und so gut wie möglich durch diese intensive Phase kommen“, meinte Klopp und ergänzte, ein Duell mit ManCity sei „das schwierigste Spiel im Weltfußball“." ],
  "id" : "LGLFi3ew",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069041/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "مانسيتي ضد ليفربول تحت الضغط",
  "articleContentTranslated" : [ "يعرف لاعب ManCity Gabriel Jesus على المحك بالنسبة لقواته. وقال البرازيلي ، الذي يجب أن يهاجم بدلاً من المصاب سيرجيو أجويرو: \"إذا أردنا أن نكون أبطالاً مرة أخرى ، يجب أن نحصل على هذه النقاط الثلاث\".", "كان غوارديولا أكثر تحفظًا. \"بالطبع إنها مباراة مهمة ، لكنها مباراتنا السابعة فقط في الدوري. إنها مثل الانتخابات الرئاسية الأمريكية - يجب عد جميع الأصوات.", "قال الكاتالوني: \"لا يزال هناك الكثير من النقاط التي يتعين لعبها\". كانت بداية سيتي في موسم الدوري الجديد مخيبة للآمال. وشهدت المباريات الست الأولى هزيمة واحدة وتعادلين وثلاثة انتصارات فقط.", "ومع ذلك ، فإن Kevin de Bruyne and Co لديهم أيضًا مباراة في سواعدهم - إذا فازوا على ليفربول ، فسوف يتفوقون على الأبطال من حيث نقاط الخسارة.", "كلوب يستمتع بالمنافسة حصل كلا الناديين على مزاج جيد للدوري الإنجليزي الممتاز يوم الثلاثاء بنجاح مقنع في دوري أبطال أوروبا. فاز مانشستر سيتي على أولمبياكوس 3-0 ، وانتصر ليفربول حتى 5-0 على أتالانتا.", "في الفوز الجامح في بيرغامو ، تألق ديوجو جوتا باعتباره هدافًا ثلاثيًا. بسبب الأداء القوي للبرتغالي في الأسابيع الأخيرة ، كان على روبرتو فيرمينو طويل الأمد أن يبقى على مقاعد البدلاء.", "المدرب يورغن كلوب سعيد بالمنافسة المتزايدة. \"الأداء الجيد لا يسبب لي صداعا\" ، قال الألماني عندما سئل عن كونه مدللا بالاختيار عندما يتعلق الأمر بتشكيلة مهاجميه.", "\"أصعب مباراة في كرة القدم في العالم\" ومع ذلك ، يتعين على كلوب أن يتقبل دفاعات مؤلمة في موقع دفاعي. من المحتمل أن يغيب مدرب الدفاع فيرجيل فان ديك حتى نهاية الموسم بسبب إصابة خطيرة في الركبة ، في حين أن فابينيو ، الذي تم توجيهه إلى مركز الدفاع عن الهولندي ، غير متاح أيضًا بسبب إصابة عضلية.", "من غير المرجح أن يصبح تياجو لائقًا في الوقت المناسب. \"هذا لا يجعل الأمور أسهل. قال كلوب ، يجب أن نحضر أفضل اللاعبين وأن نجتاز هذه المرحلة الصعبة قدر الإمكان \"، مضيفًا أن المبارزة مع مان سيتي هي\" أصعب مباراة في كرة القدم العالمية \"." ]
}