{
  "id" : "lgM4Guga",
  "url" : "https://www.diepresse.com/5915524/Sterbehilfe_OeVP-startet-Suiziddebatte?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T18:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/4/5915524/Hand-eines-Patienten-in-einem-Krankenhaus-in-Zrich-am-20052011-Das-Bundeskabinett-befasst-sich-am-Mittwoch-29082_1608742724934995.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVP startet Suiziddebatte",
  "articleTitleTranslated" : "ÖVP يبدأ النقاش حول الانتحار",
  "articleContent" : [ "Ein Jahr Zeit sei für eine Umsetzung sehr knapp, warnt Verfassungsministerin Edtstadler. Zunächst sagten Türkis und Grün ja nicht sehr viel zur Entscheidung des Verfassungsgerichtshofs, die Strafbarkeit für die Suizid-Beihilfe aufzuheben.", "Nun aber wird die ÖVP aktiv. Ihre Verfassungsministerin will „eine breite gesellschaftliche Debatte anstoßen“. Natürlich, räumt Karoline Edtstadler ein, seien für die Umsetzung des Erkenntnisses federführend die Justizministerin und der Gesundheitsminister zuständig.", "Jedoch: „Ich fühle mich als Verfassungsministerin verpflichtet, auf das Recht auf Leben als höchstes Gut zu schauen“. Ebenso gehe es „vielen Betroffenen, die an mich herangetreten sind“. Darunter: Ärzte, Juristen, Hospizbewegung, Caritas, Behindertenrat.", "Die Frist sei nämlich knapp, warnt Edtstadler: „Ein Jahr ist eine sehr kurze Zeit für eine Frage, die gesellschaftspolitisch diskutiert gehört“ Bedenke man den legistischen Prozess, „bleibt für die breite Debatte nur ein knappes halbes Jahr“", "Apropos breit: An ein Plebiszit, also eine Volksabstimmung oder -befragung, denkt sie übrigens nicht.  “ Wie will man konkret dafür sorgen, dass „die Tür nicht zu weit aufgeht“? Was sind die roten Linien?", "Man sei erst „in der Phase der Problemerörterung“, wehrt die Ministerin ab. Auch den Vorschlag der Bioethikkommission aus 2015 müsse sie sich erst genauer ansehen. Klar sei aber, dass die Hospizversorgung ausgebaut werden müsse.", "Dabei gehe es nicht nur um die Finanzen, auch um die Niederschwelligkeit. „Gerade im ländlichen Raum wird gezögert, Hilfe in Anspruch zu nehmen.“ (\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "الوزير الدستوري إيدتستادلر يحذر من أن عام واحد قصير جدا للتنفيذ. في البداية ، لم يخبرا توركواز وغرين كثيرًا عن قرار المحكمة الدستورية برفع المسؤولية الجنائية عن المساعدة على الانتحار.", "لكن الآن ÖVP يتخذ إجراءات. وزير دستورك يريد \"بدء نقاش اجتماعي واسع\". بالطبع ، تقر كارولين إدستادلر ، أن وزيرة العدل ووزيرة الصحة مسؤولة عن تنفيذ النتائج.", "ومع ذلك: \"بصفتي وزيراً للدستور ، أشعر بأنني مجبر على النظر إلى الحق في الحياة على أنه خير عظيم\". الشيء نفسه ينطبق على \"العديد من المتضررين الذين اقتربوا مني\". ومنهم: أطباء ، محامون ، حركة المسنين ، كاريتاس ، مجلس المعاقين", "الموعد النهائي قصير ، يحذر Edtstadler: \"العام هو وقت قصير جدًا لسؤال يجب مناقشته اجتماعيًا وسياسيًا\" إذا كنت تفكر في العملية القانونية ، \"هناك نصف عام فقط للمناقشة الواسعة\"", "الحديث العام: بالمناسبة ، لا تفكر في إجراء استفتاء ، أي استفتاء أو اقتراع. \"كيف تريد تحديدًا أن\" لا يفتح الباب كثيرًا \"؟ ما هي الخطوط الحمراء؟", "يدافع الوزير عن إحداها \"في مرحلة مناقشة المشكلة\". كان عليها أيضًا أن تلقي نظرة فاحصة على اقتراح لجنة أخلاقيات البيولوجيا من عام 2015. لكن من الواضح أنه يجب توسيع رعاية المسنين.", "لا يتعلق الأمر بالتمويل فحسب ، بل يتعلق أيضًا بالحد الأدنى المنخفض. \"في المناطق الريفية على وجه الخصوص ، يتردد الناس في طلب المساعدة\" (\"Die Presse ، طبعة مطبوعة ، 24 كانون أول / ديسمبر 2020)." ]
}