{
  "id" : "lGTVWK0g",
  "url" : "https://kurier.at/wissen/gesundheit/freiwillige-fuer-absichtliche-corona-ansteckung-gesucht/401191330",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:24:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2704937/46-111013340.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/jacoblund/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Freiwillige für absichtliche Corona-Ansteckung gesucht",
  "articleTitleTranslated" : "مطلوب متطوعون لعدوى كورونا متعمدة",
  "articleContent" : [ "Das Projekt soll in den kommenden Wochen starten. Man wolle unter anderem herausfinden, wie das Immunsystem auf das Virus reagiert und wie Infizierte Viruspartikel in die Umgebung abgeben, hieß es. Die Studie werde auch eine zentrale Rolle bei der Entwicklung von Impfstoffen spielen.", "In einer Folgestudie sollen Probanden mit einem neuen Wirkstoff geimpft und dann dem Virus ausgesetzt werden. \"Die Sicherheit der Freiwilligen hat Vorrang\", betonte das Ministerium.", "Genutzt werde der Corona-Erreger, der seit März 2020 in Großbritannien auftritt und nicht die weitaus ansteckendere Variante B.1.1.7, die im Herbst in Südostengland erstmals aufgetreten war. Ärzte und Wissenschafter würden die Probanden rund um die Uhr überwachen." ],
  "articleContentTranslated" : [ "يجب أن يبدأ المشروع في الأسابيع المقبلة. من بين أمور أخرى ، يريد المرء معرفة كيفية تفاعل الجهاز المناعي مع الفيروس وكيفية إطلاق جزيئات الفيروس المصابة في البيئة. ستلعب الدراسة أيضًا دورًا رئيسيًا في تطوير اللقاح.", "في دراسة متابعة ، يجب تطعيم الأشخاص الذين تم اختبارهم بمكون نشط جديد ثم تعرضهم للفيروس. وقالت الوزارة إن \"سلامة المتطوعين لها أهمية قصوى\".", "يتم استخدام مُمْرِض الإكليل ، الذي ظهر في بريطانيا العظمى منذ مارس 2020 ، وليس البديل الأكثر عدوى B.1.1.7 ، والذي ظهر لأول مرة في الخريف في جنوب شرق إنجلترا. كان الأطباء والعلماء يراقبون الموضوعات على مدار الساعة." ]
}