{
  "id" : "lgWrJiL8",
  "url" : "https://kurier.at/wissen/gesundheit/haeufigkeit-und-intensitaet-von-essstoerungen-nehmen-durch-corona-stark-zu/401208529",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T08:36:54Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981327/46-71112935.jpg",
  "imageCopyright" : "Istock",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Häufigkeit und Intensität von Essstörungen nehmen durch Corona stark zu",
  "articleTitleTranslated" : "كورونا يزيد من تواتر وشدة اضطرابات الأكل",
  "articleContent" : [ "Die Maßnahmen zur Eindämmung der Pandemie haben zu einem extremen Anstieg und zunehmender Intensität von Essstörungen unter Kindern und Jugendlichen geführt.", "Im vergangenen Jahr hätten viele junge Menschen extrem an Gewicht verloren oder zugenommen, die Warteliste für Essstörungspatienten an der Kinder- und Jugendpsychiatrie in Innsbruck habe sich innerhalb eines Jahres verdoppelt, berichtete die Direktorin Kathrin Sevecke im APA-Gespräch.", "Es müsse mehr über langfristige Nebenwirkungen der Pandemie diskutiert werden. \"Die gesellschaftlichen Veränderungen durch die Covid-Krise machen uns große Sorgen\", meinte Sevecke. An der Kinder- und Jugendpsychiatrie in den Tiroler Krankenhäusern werde bereits triagiert.", "\"Es wird lange dauern, bis die betroffenen Kindern und Jugendlichen wieder psychisch stabil sind\", erklärte die Medizinerin, die auch die Österreichische Gesellschaft für Kinder- und Jugendpsychiatrie, Psychosomatik und Psychotherapie (ÖGKJP) leitet.", "\"Der extrem schlechte Zustand vieler Patienten ist ungünstig für den Behandlungserfolg\".", "Die Fachärztin für Kinder- und Jugendpsychiatrie forderte eine \"sofortige Rückkehr zum Normalbetrieb\" an allen Schulen und eine Öffnung der Sport- und Freizeiteinrichtungen unter Einhaltung bestimmter hygienischer Maßnahmen.", "Die Kinder und Jugendlichen müssen \"dringendst\" wieder einen strukturierten Alltag haben. Im Austausch mit Kollegen aus anderen Bundesländern, Süddeutschland, Schweiz und Südtirol habe sich bestätigt, dass es sich um ein \"weitverbreitetes, grundsätzliches Phänomen\" handle.", "Überraschend sei die Zunahme und Schwere von Essstörungen. Außerdem seien auch neue Symptome vermehrt aufgetreten, etwa die Verweigerung Wasser zu trinken oder extreme sportliche Aktivität zu Hause wie etwa Online-Workouts.", "Grund für den Anstieg sei ohne Zweifel die psychische Belastung der Kinder und Jugendlichen durch die Covid-Maßnahmen, sagte Sevecke. \"Die Patienten geben an, dass sie deutlich mehr Zeit gehabt hätten, sich mit dem Thema Ernährung auseinanderzusetzen\".", "Durch den Wegfall der Alltagsroutine beschäftigen sie sich zunehmend mit Möglichkeiten der Gewichtsabnahme und dem Zählen von Kalorien - oder sie essen den ganzen Tag\". Auch Fälle extremer Adipositas hätten stark zugenommen, erklärte Sevecke.", "\"Erschreckend\" sei der Umstand, dass der schlechte seelische und körperliche Zustand der Kinder und Jugendlichen den Eltern lange nicht aufgefallen ist.", "Eine Erklärung wäre laut Sevecke, dass die Eltern \"mit den Auswirkungen der Pandemie und der zunehmenden Belastung durch Homeoffice und finanziellen Sorgen selbst so beschäftigt gewesen sind, dass sie die psychische Erkrankung ihrer Kinder erst spät bemerkt haben\".", "Durch die Schließung der Schulen, Vereine und Sportstätten sei zudem ein \"Korrektiv von außen\" weggefallen, das Betroffene sonst auf körperliche Veränderungen ansprechen würde.", "\"Begleitete Bewegung\" sei essenziell für junge Menschen, sie führe zu \"psychischer Stabilität\" und wirke auch \"prophylaktisch\", erklärte die Medizinerin. \"Je eher man Hilfe sucht, desto besser\", stellte Sevecke unmissverständlich klar.", "Sie wolle die Gesellschaft für die Thematik sensibilisieren, den Bürgern die langwierigen Folgen der Coronapandemie bewusst machen. An die Eltern appellierte sie, \"hinzuschauen\". Sie rate auf jeden Fall zur ehestmöglichen Abklärung auffälliger Gewichtsveränderung und Kontaktaufnahme.", "Die Hotline für Essstörungen der Stadt Wien ist von Montag bis Donnerstag, 12 bis 17 Uhr, kostenlos und anonym erreichbar: 0800 20 11 20" ],
  "articleContentTranslated" : [ "أدت التدابير المتخذة لاحتواء الوباء إلى ارتفاع وتكثيف اضطرابات الأكل بين الأطفال والمراهقين.", "في العام الماضي ، فقد العديد من الشباب أو زاد وزنهم بشكل كبير ، وقد تضاعفت قائمة انتظار مرضى اضطرابات الأكل في الطب النفسي للأطفال والمراهقين في إنسبروك في غضون عام ، حسبما ذكرت المديرة كاثرين سيفيك في مقابلة مع وكالة APA.", "تحتاج الآثار الجانبية طويلة المدى للوباء إلى مزيد من المناقشة. قال سيفيك: \"نحن قلقون للغاية بشأن التغيرات الاجتماعية التي سببتها أزمة كوفيد\". توجد بالفعل عمليات فرز في الطب النفسي للأطفال والمراهقين في مستشفيات تيرول.", "أوضح الطبيب ، الذي يرأس أيضًا الجمعية النمساوية للطب النفسي للأطفال والمراهقين والطب النفسي والعلاج النفسي (ÖGKJP): \"سيستغرق الأمر وقتًا طويلاً قبل أن يستقر الأطفال والمراهقون المصابون نفسياً مرة أخرى\".", "\"الحالة السيئة للغاية للعديد من المرضى غير مواتية لنجاح العلاج\".", "دعا المتخصص في الطب النفسي للأطفال والمراهقين إلى \"العودة الفورية إلى العمليات الطبيعية\" في جميع المدارس وفتح المرافق الرياضية والترفيهية مع مراعاة بعض الإجراءات الصحية.", "الأطفال والشباب بحاجة \"بشكل عاجل\" إلى حياة يومية منظمة مرة أخرى. في محادثات مع زملاء من دول اتحادية أخرى ، وجنوب ألمانيا ، وسويسرا وجنوب تيرول ، تم التأكيد على أن هذه \"ظاهرة أساسية واسعة الانتشار\".", "إن زيادة وشدة اضطرابات الأكل أمر مثير للدهشة. بالإضافة إلى ذلك ، ظهرت أعراض جديدة بشكل متكرر ، مثل رفض شرب الماء أو النشاط الرياضي الشديد في المنزل مثل التدريبات عبر الإنترنت.", "وقال سيفيك إن سبب الزيادة هو بلا شك الضغط النفسي على الأطفال والمراهقين من إجراءات كوفيد. \"يقول المرضى أن لديهم وقتًا أطول بكثير للتعامل مع موضوع التغذية\".", "من خلال التخلص من الروتين اليومي ، فإنهم يهتمون بشكل متزايد بطرق فقدان الوزن وحساب السعرات الحرارية - أو يأكلون طوال اليوم. \"كما أوضح Sevecke أن حالات السمنة المفرطة قد زادت بشكل حاد.", "\"المخيف\" هو حقيقة أن الحالة العقلية والبدنية السيئة للأطفال والمراهقين لم يلاحظها الآباء لفترة طويلة.", "أحد التفسيرات ، وفقًا لسيفيكي ، هو أن الوالدين \"كانا منشغلين جدًا بآثار الوباء والعبء المتزايد على المكتب المنزلي والمخاوف المالية لدرجة أنهم لاحظوا المرض العقلي لأطفالهم في وقت متأخر فقط\".", "بسبب إغلاق المدارس والنوادي والمرافق الرياضية ، لم يعد \"التصحيح الخارجي\" الذي من شأنه أن يجذب المتأثرين بالتغييرات الجسدية متاحًا.", "وأوضح الطبيب أن \"التمرين المصاحب\" ضروري للشباب ، فهو يؤدي إلى \"الاستقرار النفسي\" وله أيضًا \"تأثير وقائي\". أوضح سيفيكي الأمر بوضوح \"كلما أسرعت في البحث عن المساعدة ، كان ذلك أفضل\".", "أرادت توعية المجتمع بالموضوع وتوعية المواطنين بالعواقب الممتدة لوباء كورونا. وناشدت والديها \"إلقاء نظرة\". على أي حال ، ينصحونك بتوضيح أي تغييرات ملحوظة في الوزن والاتصال بهم في أقرب وقت ممكن.", "يمكن الوصول إلى الخط الساخن الخاص باضطرابات الأكل في مدينة فيينا مجانًا ودون الكشف عن هويتك من الاثنين إلى الخميس ، من الساعة 12 ظهرًا حتى الساعة 5 مساءً: 0800 20 11 20" ]
}