{
  "id" : "LHBbRcOI",
  "url" : "https://www.derstandard.at/story/2000125022390/gewessler-will-bei-eu-wiederaufbaufonds-mehr-geld-fuer-klimaschutz-einsetzen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T15:58:24Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gewessler will bei EU-Wiederaufbaufonds mehr Geld für Klimaschutz einsetzen",
  "articleTitleTranslated" : "يريد Gewessler استخدام المزيد من الأموال لحماية المناخ في صندوق إعادة الإعمار في الاتحاد الأوروبي",
  "articleContent" : [ "Wien – Klimaschutzministerin Leonore Gewessler (Grüne) will die Gelder aus dem EU-Corona-Wiederaufbaufonds noch mehr für Klimaschutz verwenden, als von der EU vorgesehen.", "Die EU wolle, dass 37 Prozent der Mittel in Green-Deal-Maßnahmen fließen, \"wir wollen das noch übertreffen\", sagte die Ministerin am Samstag im Ö1-Mittagsjournal des ORF-Radio. An dem österreichischen Programm werde gerade gearbeitet, konkrete Angaben zu den darin enthaltenen Themen machte sie nicht.", "Die EU-Staaten müssen bis Ende April sogenannte Aufbau- und Resilienzpläne (ARP) vorgelegen. Mindestens 37 Prozent der Ausgaben je Land sollen dabei in den Klimaschutz gehen. Österreich kann drei Milliarden Euro abrufen, hat aber – wie auch sechs weitere EU-Staaten – noch keine Pläne vorgelegt.", "Am Ende zähle ein gutes Ergebnis, meinte Gewessler. Beim geplanten Gesetz zum Ausbau der Erneuerbaren Energie (EAG) sieht Gewessler die soziale Gerechtigkeit gewahrt.", "Sie gehe davon aus, dass die jährlichen Mehrkosten 20 Euro pro Haushalt nicht überschreiten, das seien rund 1,5 Euro pro Haushalt und Monat. Einkommensschwache Haushalte sollen von der Ökostromumlage weiter befreit werden.", "Für das Gesetz ist eine Zwei-Drittel-Mehrheit im Parlament notwendig. Die SPÖ möchte einen Deckel für eine Maximalbelastung der Haushalte einziehen, für Gewessler ist die von ihr vorgeschlagene Lösung sozial treffsicher.", "Beim geplanten Energieeffizienzgesetz seien die Arbeiten im Ministerium sehr weit fortgeschritten. Idealerweise werde man damit Anfang zweites Quartal in Begutachtung gehen können, kündigte Gewessler an. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - يريد وزير حماية المناخ ليونور جويسلر (حزب الخضر) استخدام أموال صندوق الاتحاد الأوروبي لإعادة الإعمار من أجل مكافحة كورونا بشكل أكبر لحماية المناخ أكثر مما يقصده الاتحاد الأوروبي.", "يريد الاتحاد الأوروبي أن يتدفق 37 في المائة من الأموال إلى إجراءات الصفقة الخضراء ، \"نريد تجاوز ذلك\" ، قال الوزير يوم السبت في جريدة الغداء Ö1 على راديو ORF. يجري العمل حاليًا على البرنامج النمساوي ، لكنها لم تقدم أي معلومات محددة حول الموضوعات التي يحتوي عليها.", "يجب أن يكون لدى دول الاتحاد الأوروبي ما يسمى بخطط التنمية والصمود (ARP) بحلول نهاية أبريل. يجب أن يذهب 37٪ على الأقل من الإنفاق لكل بلد إلى حماية المناخ. يمكن للنمسا إلغاء ثلاثة مليارات يورو ، لكنها - مثل ست دول أخرى في الاتحاد الأوروبي - لم تقدم أي خطط بعد.", "قال جوسلر إن النتيجة الجيدة مهمة في النهاية. في القانون المخطط لتوسيع الطاقة المتجددة (EAG) ، يرى Gewessler أن العدالة الاجتماعية مصونة.", "يفترضون أن التكاليف السنوية الإضافية لن تتجاوز 20 يورو لكل أسرة ، أي حوالي 1.5 يورو لكل أسرة وشهر. سيتم إعفاء الأسر ذات الدخل المنخفض من ضريبة الكهرباء الخضراء.", "أغلبية الثلثين في البرلمان ضرورية للقانون. يود SPÖ رسم غطاء لأقصى حمل على الأسر ، بالنسبة إلى Gewessler ، الحل الذي اقترحه دقيق اجتماعيًا.", "مع قانون كفاءة الطاقة المخطط له ، فإن العمل في الوزارة متقدم للغاية. من الناحية المثالية ، سيكون من الممكن تقييمه في بداية الربع الثاني ، كما أعلن Gewessler. (ابا ، 13 مارس 2021)." ]
}