{
  "id" : "lhcjbMkl",
  "url" : "https://kurier.at/sport/tennis/hallenbetreiber-kritisieren-regierung-wegen-corona-lockerungen-es-bewegt-sich-nichts/401176111",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T17:00:00Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4912591/46-3778089.jpg",
  "imageCopyright" : "FREMD/Christandl Jürg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hallenbetreiber kritisieren Regierung: \"Es bewegt sich nichts\"",
  "articleTitleTranslated" : "عاملو القاعة ينتقدون الحكومة: \"لا شيء يتحرك\"",
  "articleContent" : [ "Neue Startzeit für die Hallen-Öffnung: 1. März. „Wenn die Zahlen nicht runter gehen oder gar steigen, wird dies auch nichts. Dann starten alle mit der Freiluft-Situation“, sieht Matthias Schiffer, Präsident der Plattform Österreichischer Tennis- und Racketsporthallen (ÖTR), sehr wenig Licht.", "Die finanziellen Einbußen sind eklatant. „Wir haben zahlreiche Gespräche mit dem Finanzministerium geführt, die nichts gebracht haben. Wir sehen ein, dass es Bereiche gibt, wo Geld dringender benötigt wird.", "Aber von uns kämpfen viele ums Überleben“, sagt Schiffer. „Es bewegt sich nichts“, bestätigt ÖTR-Geschäftsführer Marcel Weigl. Von einer Lobby wie in der Ski-Industrie können „wir nur träumen“.", "Auch für den Umsatz-Ersatz der vom Kunden geleisteten Abostunden (60 bis 80 Prozent des Gesamtumsatzes) sieht man wenig Hoffnung, viele wollen die Kunden in der nächsten Wintersaison mit Aktionen behalten.", "„Mich rufen ständig Kunden an, die ihr Geld zurückwollen“, sagt Raimund Stefanits, Geschäftsführer im Tennisclub LaVille.", "Vor zwei Wochen forderte Magnus Brunner, Präsident des Österreichischen Tennisverbandes (ÖTV) und als Staatssekretär Regierungsmitglied, nebst finanzieller Unterstützung die Öffnung der Hallen mit 8. Februar, „weil es beim Hallentennis keine erhöhte Infektionsgefährdung gibt“.", "Durchgesetzt hat er sich ebenso wenig wie Sportminister Werner Kogler." ],
  "articleContentTranslated" : [ "وقت البدء الجديد لافتتاح القاعة: 1 مارس. \"إذا لم تنخفض الأرقام أو ترتفع ، فلن تنجح. ثم يبدأ الجميع بوضع الهواء الطلق \"، كما يقول ماتياس شيفر ، رئيس منصة التنس والمضرب الرياضية النمساوية (ÖTR) ، حيث يرى القليل جدًا من الضوء.", "الخسائر المالية صارخة. لقد أجرينا العديد من المناقشات مع وزارة المالية التي لم تسفر عن شيء. نحن ندرك أن هناك مجالات تحتاج إلى المال بشكل أكثر إلحاحًا.", "يقول شيفر: \"كثير منا يكافح من أجل البقاء\". \"لا شيء يتحرك\" ، هذا ما يؤكده المدير الإداري لـ ÖTR مارسيل ويجل. \"لا يمكننا إلا أن نحلم\" بهو مثل لوبي صناعة التزلج.", "هناك أيضًا أمل ضئيل في استبدال ساعات الاشتراك التي يدفعها العملاء (60 إلى 80 في المائة من إجمالي المبيعات) ، ويريد الكثيرون إبقاء العملاء في عروض ترويجية في موسم الشتاء المقبل.", "يقول رايموند ستيفانيتس ، العضو المنتدب لنادي التنس لافيل: \"يستمر العملاء في الاتصال بي ممن يريدون استعادة أموالهم\".", "قبل أسبوعين ، دعا ماغنوس برونر ، رئيس اتحاد التنس النمساوي (ÖTV) وكوزير دولة في الحكومة ، إلى تقديم الدعم المالي لفتح الصالات في 8 فبراير ، \"لأنه لا يوجد خطر متزايد للإصابة في التنس الداخلي\".", "لم ينتصر ولا وزير الرياضة فيرنر كوجلر." ]
}