{
  "id" : "LHgr4C0a",
  "url" : "https://kurier.at/wissen/gesundheit/noch-kein-impfeffekt-bei-sterbezahlen-zu-erkennen/401332335",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:59:20Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5928885/46-168497883.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Noch kein \"Impfeffekt\" bei Sterbezahlen zu erkennen",
  "articleTitleTranslated" : "لا يمكن رؤية \"تأثير التطعيم\" في معدلات الوفيات",
  "articleContent" : [ "Der bei den Alten- und Pflegeheimen erkennbare \"Impfeffekt\" ist in der breiteren Bevölkerung noch nicht angekommen.", "Wie aus der APA vorliegenden Zahlen der Gesundheit Österreich (GÖG) hervorgeht, sind die Corona-Todesfälle vorige Woche wieder gestiegen - und zwar auch in der am stärksten geimpften Altersgruppe ab 85.  Hier ist die Mortalität von 21,2 auf 33,6 Tote pro 100.000 Einwohner geklettert.", "Das entspricht einem Anstieg von 48 auf 76 verstorbenen Personen ab 85 Jahren. Insgesamt weist die Statistik für die vorige Woche 155 Corona-Tote aus - mehr als in der Woche davor, aber um elf Prozent weniger als in der zweiten Februarwoche (174).", "Damals lag auch die Sterblichkeit der über 85-Jährigen in etwa auf dem aktuellen Niveau (34 pro 100.000 Einwohner), sank zwischenzeitlich dann aber merklich ab (auf bis zu 21), um nun wieder anzusteigen.", "Abzuwarten bleibt, ob der vorige Woche registrierte neuerliche Anstieg der Todesfälle in der ältesten Bevölkerungsgruppe ein kurzfristiger Ausreißer war.", "Florian Bachner von der Gesundheit Österreich betonte diesbezüglich, dass der Impfschutz in dieser Altersgruppe zwar bereits weit fortgeschritten aber noch nicht flächendeckend ist.", "Zuletzt hatten knapp sechs von zehn über 85-Jährigen ihre erste Impfung erhalten und etwa ein Drittel auch die zweite Dosis. Anders die Situation in den bereits weitgehend durchgeimpften Alten- und Pflegeheimen.", "Hier habe die Impfung die Sterblichkeit \"drastisch reduziert\", betonte Bachner." ],
  "articleContentTranslated" : [ "إن \"تأثير التطعيم\" الذي يمكن رؤيته في دور رعاية المسنين لم يصل بعد إلى عموم السكان.", "كما أن الأرقام من الصحة النمسا (يأجوج) المتاحة لAPA المعرض، ارتفعت الوفيات الاكليل مرة أخرى الأسبوع الماضي - حتى في الفئة العمرية الأكثر تطعيم بشدة من 85. هنا الوفيات هي 21،2-33،6 حالة وفاة لكل 100،000 نسمة ارتفع.", "وهذا يتوافق مع زيادة من 48 إلى 76 متوفًا تبلغ أعمارهم 85 عامًا فأكثر. بشكل عام ، تظهر الإحصائيات 155 حالة وفاة بسبب كورونا في الأسبوع السابق - أكثر من الأسبوع السابق ، ولكن أقل بنسبة 11 بالمائة عن الأسبوع الثاني من فبراير (174).", "في ذلك الوقت ، كان معدل الوفيات للأشخاص الذين تزيد أعمارهم عن 85 عامًا تقريبًا على المستوى الحالي (34 لكل 100000 نسمة) ، لكنه انخفض بعد ذلك بشكل ملحوظ (إلى 21) ، ثم زاد مرة أخرى.", "ويبقى أن نرى ما إذا كانت الزيادة المتجددة في الوفيات المسجلة الأسبوع الماضي في أكبر فئة سكانية كانت حالة شاذة قصيرة الأجل.", "أكد فلوريان باخنر من Health Austria في هذا الصدد أن حماية التطعيم في هذه الفئة العمرية متقدمة بالفعل ، ولكنها لم تنتشر بعد.", "في الآونة الأخيرة ، تلقى ما يقرب من ستة من كل عشرة ممن تزيد أعمارهم عن 85 عامًا التطعيم الأول وحوالي الثلث تلقوا الجرعة الثانية. يختلف الوضع في دور المسنين ودور رعاية المسنين التي تم تطعيمها بالفعل إلى حد كبير.", "وأكد باخنر أن التطعيم هنا \"قلل بشكل كبير\" من معدل الوفيات." ]
}