{
  "id" : "LhgsvTmN",
  "url" : "https://www.diepresse.com/5954028/SPOe_Doskozil-bezeichnet-Kurz-als-Florian-Silbereisen-der-Politik?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:59:00Z[UTC]",
  "author" : "Thomas Hirner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/e/c/5954028/4C04E68B-D126-4287-98C4-DDAA25214872_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doskozil bezeichnet Kurz als \"Florian Silbereisen der Politik\"",
  "articleTitleTranslated" : "يصف دوسكوزيل كورتس بأنه \"فلوريان سيلبيريزن من السياسة\"",
  "articleContent" : [ "Der burgenländische Landeshauptmann meldet sich nach einer erneuten Kehlkopfoperation zurück. Eine künftige Rot-grün-pinke Koalitionsvariante stelle er sich \"charmant“ vor.", "Der burgenländische Landeshauptmann und SPÖ-Landesparteichef Hans Peter Doskozil kann sich eine rot-grün-pinke Koalition auf Bundesebene vorstellen, dies wäre eine charmante Variante, erklärte er in der \"Krone\".", "Einen fliegenden Wechsel von ÖVP-Grünen hin zu Türkis-Rot lehnt er ab und die FPÖ sei \"derzeit auf einem Trip, dass man mit ihr sicher nicht koalieren kann\". Bundeskanzler Sebastian Kurz (ÖVP) bezeichnete Doskozil als \"Showmaster, der Florian Silbereisen der Politik\".", "In Interviews mit \"Krone\" und \"Heute\" erklärte Doskozil am Freitag, bei seiner vierten Operation habe es sich um ein Abszess am Kehlkopf gehandelt: \"Im Kirchenchor werde ich wohl nicht mehr auftreten können.", "Aber meine Stimme ist politiktauglich.\" Auf die Frage, ob sich nun etwas an der Idee ändert, vielleicht auf die Bundesebene zurückzukehren, meinte er: \"Mit Sicherheit nicht.\"", "SPÖ-Parteichefin Pamela Rendi-Wagner sei bei Corona als Ärztin auf das Thema fokussiert und wäre \"jetzt sicher eine ausgezeichnete Gesundheitsministerin\". Man müsse dies aber breiter denken, so Doskozil.", "Ob sie als Spitzenkandidatin in die nächste Nationalratswahl geht, würden dann die Umfragewerte zeigen. ÖVP-Generalsekretär Axel Melchior erklärte in einer Aussendung: \"Kaum ist Querulant Hans Peter Doskozil zurück auf der politischen Bühne, schlägt er neuerlich mit unsachlicher Kritik wild um sich.\"", "Er solle sich lieber in die Corona-Krisenbewältigung einbringen, so Melchior." ],
  "articleContentTranslated" : [ "عاد حاكم بورغنلاند بعد عملية جراحية أخرى في الحنجرة. يتخيل أن البديل المستقبلي للتحالف بين الأحمر والأخضر والوردي سيكون \"ساحرًا\".", "وأوضح في \"كرون\" أن حاكم بورغنلاند وزعيم حزب ولاية SPÖ هانز بيتر دوسكوزيل يمكن أن يتخيل ائتلافًا بين الأحمر والأخضر والوردي على المستوى الفيدرالي.", "إنه يرفض تغييرًا سريعًا من ÖVP-Greens إلى اللون الفيروزي والأحمر ، و FPÖ \"يقوم حاليًا برحلة لا يمكنك بالتأكيد تشكيل تحالف معها\". وصف المستشار الاتحادي سيباستيان كورتس (ÖVP) دوسكوزيل بأنه \"مدير العرض ، فلوريان سيلبيريزن السياسة\".", "وفي مقابلتين مع \"كرون\" و \"هيوت\" دوسكوزيل ، قال يوم الجمعة إن عمليته الرابعة كانت عبارة عن خراج في الحنجرة: \"ربما لن أكون قادرًا على الأداء في جوقة الكنيسة.", "لكن صوتي مناسب للسياسة. \"وعندما سئل عما إذا كان هناك شيء ما سيتغير حول فكرة ربما العودة إلى المستوى الفيدرالي ، قال:\" بالتأكيد لا \".", "تركز زعيمة حزب SPÖ باميلا ريندي فاغنر على كورونا كطبيبة في هذا الموضوع وستكون \"الآن وزيرة صحة ممتازة\". قال دوسكوزيل ، لكن على المرء أن يفكر على نطاق أوسع.", "ستظهر استطلاعات الرأي بعد ذلك ما إذا كانت ستكون المرشحة الأولى في انتخابات المجلس الوطني المقبلة. وصرح أكسل ملكيور ، السكرتير العام لحزب الاتحاد النمساوي ، في تصريح إذاعي: \"بمجرد عودة المشاغب هانز بيتر دوسكوزيل إلى المسرح السياسي ، ينتقد مرة أخرى انتقادات غير موضوعية\".", "يجب أن يتدخل بدلاً من ذلك في إدارة أزمة كورونا ، لذا ملكيور." ]
}