{
  "id" : "LhLnnncK",
  "url" : "https://kurier.at/chronik/oesterreich/heftige-kritik-an-den-grazer-u-bahn-plaenen/401194340",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4947367/46-175863271.jpg",
  "imageCopyright" : "Strohecker Architekten/newages",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heftige Kritik an den Grazer U-Bahn-Plänen",
  "articleTitleTranslated" : "انتقادات شديدة لخطط مترو غراتس",
  "articleContent" : [ "Die U-Bahn-Ideen der Grazer Koalition finden in Bund und Land nur gedrosselte Begeisterung. Doch deren Interesse ist wichtig, denn ohne das Geld dieser beiden Gebietskörperschaften kann sich Graz das vorerst mit Kosten von 3,3 Milliarden Euro bezifferte Projekt sicher nicht leisten.", "Verkehrsministerin Leonore Gewessler (Grüne) ließ ausrichten, sie kenne die Idee der Metro „nur aus den Medien“. Besser bekannt sind der Ministerin andere Pläne, jene des Straßenbahn-Ausbaus in Graz: Hier habe es bereits Gespräche gegeben, die „fortgeschritten“ seien.", "Sie ließ auch durchklingen, dass der Ausbau bestehender Systeme rascher umsetzbar sei. Der steirische Verkehrslandesrat Anton Lang (SPÖ) hielt sich ebenfalls bedeckt.", "Die Grazer Idee sei „fair und objektiv“ zu bewerten, doch „für mich ist aber klar: Ein U-Bahn-Projekt steht und fällt mit einer Finanzierungszusage des Bundes, denn ein Großteil der Kosten muss der Bund tragen“.", "Auch Verkehrsexperten hegen Zweifel und wägen Nutzen und Kosten ab. Hermann Knoflacher, vor dem Ruhestand Professor an der Technischen Uni Wien, konstatierte gegenüber dem ORF, eine Metro würde „das Stauproblem nicht lösen“, weil Autofahrern kein Platz weggenommen würde.", "Um das Geld für 25 Metro-Kilometer bekäme man bis zu 300 Kilometer Straßenbahntrassen. „Das U-Bahn-Projekt wollen vor allem die Tunnelbauer“, merkte Knoflacher an. Innerhalb der Grazer Politik ist die Idee ebenso umstritten.", "Bisher legte sich nur die mittels Arbeitsprogramm verbundene Koalition aus ÖVP und FPÖ darauf fest." ],
  "articleContentTranslated" : [ "لا تجد أفكار مترو الأنفاق لتحالف غراتس سوى حماسة منخفضة على المستوى الفيدرالي ومستوى الولايات. لكن مصلحتهم مهمة ، لأنه بدون الأموال من هاتين السلطتين الإقليميتين ، لا تستطيع غراتس بالتأكيد تحمل تكاليف المشروع ، الذي تكلف في البداية 3.3 مليار يورو.", "أفادت وزيرة النقل ليونور جوسلر (جرينز) أنها تعرف فكرة المترو \"فقط من خلال وسائل الإعلام\". الوزير يدرك بشكل أفضل الخطط الأخرى ، تلك المتعلقة بتوسيع الترام في غراتس: كانت هناك بالفعل محادثات هنا \"متقدمة\".", "كما أوضحت أن توسيع الأنظمة الحالية يمكن تنفيذه بسرعة أكبر. كما أبقى وزير النقل في ستيريا أنتون لانغ (SPÖ) بعيدًا عن الأضواء.", "يجب تقييم فكرة غراتس على أنها \"عادلة وموضوعية\" ، ولكن \"بالنسبة لي الأمر واضح: مشروع تحت الأرض يقف أو يسقط مع التزام تمويل من الحكومة الفيدرالية ، لأنه يتعين على الحكومة الفيدرالية أن تتحمل جزءًا كبيرًا من التكاليف\" .", "خبراء النقل لديهم أيضًا شكوك ويقيمون الفوائد والتكاليف. أخبر هيرمان كنوفلاشر ، قبل أستاذ متقاعد في الجامعة التقنية في فيينا ، هيئة الإذاعة والتلفزة بأن المترو \"لن يحل مشكلة الازدحام\" لأنه لن يتم أخذ مساحة من سائقي السيارات.", "مقابل المال مقابل 25 كيلومترًا من المترو ، ستحصل على 300 كيلومتر من خطوط الترام. وأشار كنوفلاشر إلى أن \"بناة الأنفاق يريدون مشروع تحت الأرض قبل كل شيء\". الفكرة مثيرة للجدل أيضًا في سياسة غراتس.", "حتى الآن ، فقط تحالف ÖVP و FPÖ ، المرتبط ببرنامج عمل ، التزم بذلك." ]
}