{
  "articleContent" : [ "Gumpoldskirchen – Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen. Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein.", "Unter dem Strich steht ein Verlust von 262,8 Millionen Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor.", "Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen.", "Besonders stark ging der Umsatz der Novomatic in Italien und Deutschland zurück, gefolgt von Osteuropa, Österreich, übrige Märkte, Großbritannien und Spanien sowie den Niederlanden. Beim Online-Geschäfte verzeichnete das Unternehmen hingegen eine deutliche Umsatzsteigerung (+58,3 Millionen Euro).", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "Bei Personal und Marketing gingen die Aufwendungen pandemiebedingt zurück. In der Hauptversammlung wurde außerdem beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten.", "Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigte 2020 im Schnitt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich. Im Jahr 2019 hatte das Unternehmen über 22.300 Mitarbeiter. 2019 machte der Konzern noch einen Gewinn von über 97 Millionen Euro.", "Wie Ende 2020 ist auch der Beginn von 2021 von Lockdowns und restriktiven Maßnahmen zur Eindämmung der Corona-Pandemie in zahlreichen Kernregionen der Novomatic geprägt. \"Insgesamt bleibt das Geschäftsumfeld für den Novomatic AG-Konzern sehr dynamisch\", heißt es im Jahresfinanzbericht.", "Unter Berücksichtigung der aktuellen Rahmenbedingungen erwartet das Unternehmen, dass die Umsatz- und Ergebnisausfälle 2020 im Geschäftsjahr 2021 aber \"zum Teil aufgeholt werden können\".", "Der heimische Glücksspielkonzern steht immer wieder im Fokus des politischen Interesses, wie im laufenden Ibiza-Untersuchungsausschuss, wo unter anderem Zahlungen der Novomatic an die Politik durchleuchtet werden.", "Der Konzern bestreitet, dass diese Zuwendungen einen illegalen Hintergrund haben. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Gumpoldskirchen - ضربت أزمة كورونا مجموعة الألعاب النمساوية السفلى Novomatic بشدة. في عام 2020 ، تراجعت المبيعات بمقدار الثلث إلى 1.74 مليار يورو.", "المحصلة النهائية هي خسارة 262.8 مليون يورو ، بحسب التقرير المالي السنوي الذي نُشر مساء الجمعة.", "التراجع في المبيعات ناتج عن جميع الأسواق تقريبًا ويرجع ذلك إلى القيود التي يسببها جائحة كورونا في تشغيل الكازينوهات وقاعات القمار ومواقع المراهنات.", "انخفضت المبيعات في Novomatic بشكل حاد بشكل خاص في إيطاليا وألمانيا ، تليها أوروبا الشرقية والنمسا والأسواق الأخرى وبريطانيا العظمى وإسبانيا وهولندا. ومع ذلك ، في مجال الأعمال التجارية عبر الإنترنت ، سجلت الشركة زيادة كبيرة في المبيعات (+58.3 مليون يورو).", "ترى شركة الألعاب نفسها في وضع جيد ماليًا: \"على الرغم من هذه البيئة الصعبة ، نجحت شركة Novomatic في خفض صافي الدين بنسبة 10.2 في المائة في عام 2020 ونسبة حقوق الملكية 27.7 في المائة ، أي أقل بقليل من مستوى العام السابق ،\" قالت المجموعة.", "من حيث الموظفين والتسويق ، انخفضت النفقات نتيجة الوباء. كما قررت الجمعية العمومية السنوية عدم توزيع أي أرباح عن السنة المالية 2020.", "تعمل مجموعة الألعاب في مواقع في حوالي 50 دولة وفي عام 2020 وظفت حوالي 21000 شخص في المتوسط حول العالم ، 3000 منهم في النمسا. في عام 2019 ، كان لدى الشركة أكثر من 22300 موظف. في عام 2019 ، حققت المجموعة أرباحًا تجاوزت 97 مليون يورو.", "اعتبارًا من نهاية عام 2020 ، سيتم تمييز بداية عام 2021 أيضًا بإغلاق وتدابير تقييدية لاحتواء جائحة كورونا في العديد من مناطق Novomatic الأساسية. يقول التقرير المالي السنوي: \"بشكل عام ، تظل بيئة الأعمال لمجموعة Novomatic AG ديناميكية للغاية\".", "مع الأخذ في الاعتبار الظروف الإطارية الحالية ، تتوقع الشركة أن النقص في الإيرادات والأرباح في عام 2020 \"سيتم تعويضه جزئيًا\" في السنة المالية 2021.", "دائمًا ما تكون مجموعة الألعاب المحلية في بؤرة الاهتمام السياسي ، كما هو الحال في لجنة التحقيق الجارية في إيبيزا ، حيث يتم ، من بين أمور أخرى ، فحص المدفوعات التي تقدمها Novomatic إلى السياسيين.", "وتنفي الجماعة أن تكون خلفية هذه التبرعات غير قانونية. (APA ، 2 أبريل 2021)" ],
  "articleId" : "lHnWNwPZ",
  "articleTitle" : "Corona lässt Novomatic-Umsatz um ein Drittel einbrechen",
  "articleTitleTranslated" : "كورونا يسمح لشركة Novomatic بالانهيار بمقدار الثلث",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "lHnWNwPZ",
  "publishedOn" : "2021-04-02T17:35:23Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125579744/corona-laesst-novomatic-umsatz-um-ein-drittel-einbrechen?ref=rss"
}