{
  "id" : "lHqhcNVw",
  "url" : "https://www.derstandard.at/story/2000125006488/kassensturz-wie-soll-die-kulturfinanzierung-der-zukunft-aussehen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T11:00:01Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kassensturz: Wie soll die Kulturfinanzierung der Zukunft aussehen?",
  "articleTitleTranslated" : "Kassensturz: كيف يجب أن يبدو التمويل الثقافي في المستقبل؟",
  "articleContent" : [ "\"Die Phönizier haben das Geld erfunden – aber warum so wenig?\" , fragte sich einst Johann Nestroy. Und man kann wohl sagen, dass sich seit den Tagen des großen Wiener Ironikers an dieser Feststellung wenig geändert hat.", "Gerade im Kulturbetrieb, der in einem Land wie Österreich gemessen an Beschäftigten und Umwegrentabilität eigentlich einer der wichtigsten Wirtschaftssektoren sein müsste, ist ein Mantra seit Jahr und Tag gleich: Geld ist immer zu wenig da.", "Aber stimmt das auch? Einfache Antwort: Jein. Laut Daten von Eurostat, die wie alle Statistiken zur Kulturfinanzierung mangels einheitlicher Berechnungen nur schwer vergleichbar sind, liegt Österreich mit seinen staatlichen Kulturausgaben im Mittelfeld.", "Das ist immer noch gut, könnte aber besser sein, wenn man bedenkt, dass das Land in der Welt gerade für Kunst und Kultur bekannt ist.", "Seit der Jahrtausendwende sinken bzw. stagnieren die Ausgaben – was einerseits an der gestiegenen Wirtschaftlichkeit der staatlichen Kulturbetriebe liegt, aber auch am Unwillen der Politik, große kulturelle Würfe zu landen.", "Rund zwei Milliarden Euro pumpen der Bund, die Länder und Gemeinden jährlich an Steuermitteln in Kultur und künstlerische Bildung. Laut Studien kommt davon über Tourismus und Konsum jeder Euro mindestens dreifach zurück.", "Der entscheidende Punkt, über den laufend gestritten wird, ist die Verteilung: Über 90 Prozent fließen in die großen Theater, Museen, Bibliotheken und Gebäude in Staatseigentum.", "Der Rest geht als \"Spielgeld\" – vergeben durch Beiräte und politische Gremien – an Private: Vereine, Initiativen, Projekte, einzelne Künstlerstipendien. Klingt gut und vernünftig? Nicht für alle. \"Unser Kulturfinanzierungssystem ist kaputt\", sagt Thomas Diesenreiter.", "Der 34-Jährige beschäftigt sich als Interessenvertreter der freien Kulturinitiativen in Oberösterreich (Kupf) seit Jahren akribisch mit den Statistiken zur Subventionspolitik.", "Betont sachlich hält er sie Politikern jeder Couleur als Argumentationshilfe vor, hin und wieder stolpert er aber auch über unappetitliche Dinge: zum Beispiel die Kultursubvention des Landes Oberösterreich für ein Firmenmuseum von KTM-Chef und ÖVP-Spender Stefan Pierer.", "\"Die Kulturfinanzierung ist viel zu sehr den parteipolitischen Interessen unterworfen, besonders auf Landes- und Gemeindeebene\", sagt Diesenreiter.", "\"Die Politik sollte über die Höhe der Budgets und die Spielregeln entscheiden, die Vergabe sollte aber von unabhängigen Expert*innen durchgeführt werden.\" Ihm schwebt dafür eine zentrale österreichische Kulturfinanzierungsstiftung vor, die aus öffentlichen Geldern gespeist wird.", "Ähnliches fordern etwa auch die Neos mit dem Vorschlag, dass an eine solche Stiftung auch private Gönner spenden können, wie das in anderen Ländern üblich ist. Ein noch größeres Problem sieht Diesenreiter in der unzureichenden Inflationsanpassung der Förderungen:", "Große Betriebe hätten teils Anpassungen über der Inflationsrate bekommen, während die Gelder für kleinere Initiativen oft über Jahre hinweg eingefroren bleiben und damit sukzessive an Wert verlieren.  :", "Eine automatische Anpassung der Budgets (Valorisierung) hatten Grüne und SPÖ zwar oft gefordert, aber letztlich nie umgesetzt. Was sagt nun die Politik zur Zukunft der Kulturfinanzierung?", "Für Staatssekretärin Andrea Mayer (Grüne) ist das bestehende System grundsätzlich \"ein gutes, bei dem die Gebietskörperschaften sehr gut zusammenspielen\". In der Pandemie sieht sie keinen Anlass, das System umzuwerfen.", "Die Krise habe aber dazu geführt, dass sich Bund und Länder besser abstimmen würden, etwa wenn es um das Thema \"Fair Pay\" geht.", "Dass Mayer erst diese Woche 20 Millionen zusätzlich als Corona-Wiederaufbauhilfe zusichern konnte und das Budget für 2021 mit 30 Millionen plus ausgestattet ist, bezeichnet sie als \"historisch\".", "Dass der Kulturanteil am Gesamtbudget des Bundes wie oft gefordert wieder bei zumindest einem Prozent landen sollte, sieht Mayer wohl mit Bedacht auf den Koalitionspartner hingegen vergleichsweise schaumgebremst:", "\"Natürlich freue ich mich über jeden Euro mehr für Kunst und Kultur, ich will das aber nicht an einer Prozentzahl festlegen.\"  : Sehr wohl festlegen will sich die Wiener Kulturstadträtin.", "Veronica Kaup-Hasler (SPÖ) fordert zwei Prozent für Kultur im Bundesbudget, also etwa so viel, wie auch die Hauptstadt zu bieten hat. \"Das würde nicht nur die soziale Absicherung von Kulturschaffenden erleichtern, sondern das Verfolgen langfristig strategischer Ziele ermöglichen\", sagt sie.", "Einig sind sich alle vom STANDARD Befragten darin, dass die Kulturfinanzierung durch Private in Österreich verglichen mit anderen EU-Ländern Aufholbedarf hätte – nicht als Ersatz für staatliche Leistungen wohlgemerkt, sondern als sinnvolle Ergänzung.", "Einige Initiativen gab es in den letzten Jahren, etwa die Stiftung Philanthropie Österreich, den Kunstmäzen-Verein Phileas oder zuletzt die Kärntner Kulturstiftung. Eine weitere Drehschraube wäre die steuerliche Absetzbarkeit von Spenden an gemeinnützige Kulturvereine.", "Von Ex-Kulturminister Josef Ostermayer (SPÖ) 2016 überhaupt erst ermöglicht, halten diese viele für zu stark reglementiert. Wieder würden davon nur große Betriebe profitieren, kritisiert Diesenreiter.", "Andrea Mayer sagt, sie könne sich gut vorstellen, hierzu in den nächsten Jahren \"konkrete Schritte zu setzen\". (Stefan Weiss, 14.3.2021)" ],
  "articleContentTranslated" : [ "\"اخترع الفينيقيون المال - لكن لماذا القليل جدًا؟\" سأل يوهان نيستروي نفسه ذات مرة. ويمكن للمرء أن يقول إنه لم يتغير شيء يذكر في هذا البيان منذ أيام المفارقة الفيينية العظيمة.", "خاصة في القطاع الثقافي ، الذي يجب أن يكون في الواقع في بلد مثل النمسا أحد أهم القطاعات الاقتصادية من حيث الموظفين والربحية غير المباشرة ، كان شعار واحد هو نفسه طوال العام واليوم: هناك دائمًا القليل من المال.", "لكن هل هذا صحيح أيضًا؟ إجابة بسيطة: نعم ولا. وفقًا لبيانات يوروستات ، التي يصعب مقارنتها ، مثل جميع الإحصاءات المتعلقة بالتمويل الثقافي ، بسبب الافتقار إلى الحسابات الموحدة ، فإن نفقات الدولة النمساوية على الثقافة تقع في منتصف هذا المجال.", "لا يزال هذا جيدًا ، ولكن قد يكون أفضل عندما تفكر في أن البلد معروف في العالم بالفن والثقافة.", "منذ مطلع الألفية ، كان الإنفاق في حالة انخفاض أو ركود - وهو ما يرجع من ناحية إلى الربحية المتزايدة للمؤسسات الثقافية للدولة ، ولكن أيضًا إلى عدم رغبة السياسيين في تحقيق رميات ثقافية كبيرة.", "تضخ الحكومة الفيدرالية والولايات والبلديات الفيدرالية حوالي ملياري يورو سنويًا من عائدات الضرائب في الثقافة والتعليم الفني. وفقًا للدراسات ، فإن كل يورو يعود ثلاث مرات على الأقل من خلال السياحة والاستهلاك.", "النقطة الحاسمة ، التي يتم مناقشتها باستمرار ، هي التوزيع: يتدفق أكثر من 90 في المائة إلى المسارح الكبيرة والمتاحف والمكتبات والمباني المملوكة للدولة.", "يذهب الباقي على أنه \"أموال اللعب\" - التي تقدمها المجالس الاستشارية والهيئات السياسية - للأفراد: الجمعيات ، والمبادرات ، والمشاريع ، ومنح الفنانين الفرديين. تبدو جيدة ومعقولة؟ ليست للجميع. يقول توماس هابينرايتر: \"نظام تمويل الثقافة لدينا معطل\".", "كممثل لمصالح المبادرات الثقافية المستقلة في النمسا العليا (Kupf) ، كان الشاب البالغ من العمر 34 عامًا يعمل بدقة مع الإحصاءات المتعلقة بسياسة الدعم لسنوات.", "إنه يرفعهم إلى السياسيين من جميع الأطياف كوسيلة مساعدة في الجدل ، لكنه يتعثر بين الحين والآخر بسبب أشياء بغيضة: على سبيل المثال الدعم الثقافي لولاية النمسا العليا لمتحف شركة من قبل رئيس KTM والمتبرع ÖVP ستيفان بيرير.", "\"إن تمويل الثقافة يخضع إلى حد كبير للمصالح السياسية للأحزاب ، لا سيما على مستوى الدولة والبلديات\" ، يقول هذا مجددًا.", "\"السياسيون يجب أن يقرروا حجم الميزانية وقواعد اللعبة ، لكن يجب أن يتم التخصيص من قبل خبراء مستقلين\". لهذا الغرض ، كان يفكر في مؤسسة تمويل ثقافي نمساوي مركزية ، يتم تغذيتها من الأموال العامة.", "على سبيل المثال ، يدعو Neos إلى شيء مشابه للاقتراح بأن المستفيدين من القطاع الخاص يمكنهم التبرع لمثل هذه المؤسسة ، كما هو معتاد في البلدان الأخرى. يرى هذا الفارس مشكلة أكبر في عدم كفاية تعديل التضخم للإعانات:", "كانت الشركات الكبيرة قد تلقت تعديلات على معدل التضخم في بعض الحالات ، في حين أن الأموال المخصصة للمبادرات الأصغر غالبًا ما تظل مجمدة لسنوات وبالتالي تفقد قيمتها تدريجياً. :", "غالبًا ما دعا الخضر وحزب SPÖ إلى تعديل تلقائي للميزانية (تثمين) ، لكن في النهاية لم ينفذهما مطلقًا. ماذا يقول السياسيون عن مستقبل التمويل الثقافي؟", "بالنسبة لوزيرة الخارجية أندريا ماير (الخضر) ، فإن النظام الحالي هو أساسًا \"نظام جيد تتفاعل فيه السلطات الإقليمية بشكل جيد للغاية\". إنها لا ترى أي سبب لقلب نظام الوباء.", "ومع ذلك ، فإن الأزمة تعني أن الحكومة الفيدرالية وحكومات الولايات ستنسق بشكل أفضل ، على سبيل المثال عندما يتعلق الأمر بمسألة \"الأجر العادل\".", "وتصف حقيقة أن ماير كان قادرًا فقط على ضمان 20 مليونًا إضافيًا من مساعدات إعادة إعمار كورونا هذا الأسبوع وميزانية 2021 تزيد عن 30 مليونًا.", "من ناحية أخرى ، يرى ماير ، مع دراسة متأنية لشريك التحالف ، حقيقة أن الحصة الثقافية من إجمالي الميزانية الفيدرالية يجب أن تصل إلى ما لا يقل عن واحد في المائة مرة أخرى ، كما هو مطلوب في كثير من الأحيان:", "\"بالطبع أنا سعيد أكثر بشأن كل يورو للفن والثقافة ، لكنني لا أريد أن أضع ذلك على نسبة مئوية.\" : يريد مستشار مدينة فيينا للثقافة تقديم التزام.", "تطالب Veronica Kaup-Hasler (SPÖ) بنسبة 2 في المائة للثقافة في الميزانية الفيدرالية ، أي بقدر ما تقدمه العاصمة. وتضيف: \"لن يؤدي ذلك إلى تسهيل الضمان الاجتماعي للعاملين في المجال الثقافي فحسب ، بل سيمكّنهم أيضًا من متابعة أهداف إستراتيجية طويلة المدى\".", "يتفق جميع الذين شملهم الاستطلاع من قبل STANDARD على أن التمويل الثقافي من قبل الأفراد العاديين في النمسا يجب أن يقوم ببعض اللحاق بالركب مقارنة بدول الاتحاد الأوروبي الأخرى - ليس كبديل لخدمات الدولة ، ضع في اعتبارك ، ولكن كإضافة مفيدة.", "كان هناك عدد من المبادرات في السنوات الأخيرة ، مثل المؤسسة الخيرية النمساوية ، وجمعية راعي Phileas ، ومؤخراً ، مؤسسة Carinthian Cultural Foundation. ومن اللولب الآخر الذي يتمثل في الخصم الضريبي للتبرعات للجمعيات الثقافية غير الهادفة للربح.", "لم يكن ممكناً إلا من قبل وزير الثقافة السابق جوزيف أوسترماير (SPÖ) في عام 2016 ، يعتبر الكثيرون أن هذا منظم للغاية. مرة أخرى ، ستستفيد الشركات الكبيرة فقط من هذا ، وينتقد هذا الفارس.", "تقول أندريا ماير إنها تستطيع أن تتخيل \"اتخاذ خطوات ملموسة\" في هذا الصدد خلال السنوات القليلة المقبلة. (ستيفان ويس ، 14 مارس 2021)." ]
}