{
  "id" : "lHRkBRUE",
  "url" : "https://kurier.at/chronik/oesterreich/90-jaehrige-dehydriert-und-vernachlaessigt-pflegerin-verurteilt/401331921",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T15:11:42Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926248/46-176631835.jpg",
  "imageCopyright" : "APA/KARIN ZEHETLEITNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "90-Jährige dehydriert und vernachlässigt: Pflegerin verurteilt",
  "articleTitleTranslated" : "90 عاما من الجفاف والمهملة: إدانة ممرضة",
  "articleContent" : [ "„Ich habe sie ihr gegeben, und sie hat gut geschlafen“, beteuerte die Angeklagte. „Ein Glück, dass sie wieder aufgewacht ist“, warf Richter Andreas Lenz ein. Als Motiv gab die 47-Jährige an, sie sei überfordert gewesen, weil sie coronabedingt sechs Monate im Dienst gewesen sei.", "Den Vorwurf des Diebstahls bestritt die Angeklagte vehement. Sie habe zwar die 160 Euro Bargeld genommen, aber nur, um Lebensmittel einkaufen zu können. „Schmuck habe ich nie gesehen oder genommen“, beteuerte die Rumänin.", "Die Familie erzählte vor Gericht, dass die Pflegerin im Supermarkt liegen gebliebene Kassenzettel von anderen Kunden mitgenommen und abgerechnet hätte. „Da waren Sportgeräte dabei, auch ein Trolley und so, das hat unsere Mutter nie gebraucht“, beschrieb die Schwiegertochter der 90-Jährigen.", "Geld wollten die Geschädigten keines: „Uns ist nur wichtig, dass sie nie wieder als Pflegerin arbeiten darf“, betonten die Zeugen. Der Richter verhängte ein Jahr Haft, drei Monate davon unbedingt. Die Frau nahm die Strafe an, auch der Staatsanwalt war einverstanden. Das Urteil ist somit rechtskräftig." ],
  "articleContentTranslated" : [ "واحتجت المدعى عليها قائلة: \"أعطيتها إياها ونامت جيداً\". \"من حسن الحظ أنها استيقظت مرة أخرى\" ، تدخل القاضي أندرياس لينز. كدافع ، صرحت الفتاة البالغة من العمر 47 عامًا أنها كانت غارقة لأنها كانت في الخدمة لمدة ستة أشهر بسبب كورونا.", "ونفى المتهم بشدة مزاعم السرقة. أخذت 160 يورو نقدًا ، لكن فقط لتتمكن من شراء البقالة. احتج الروماني على ذلك قائلاً: \"لم أر قط مجوهرات ولم آخذها\".", "أخبرت الأسرة المحكمة أن الممرضة أخذت الإيصالات من زبائن آخرين تركوا وراءهم في السوبر ماركت وحساباتهم. قالت زوجة ابنها البالغة من العمر 90 عامًا: \"كانت معنا معدات رياضية ، بما في ذلك عربة وما شابه ذلك ، لم تكن والدتنا بحاجة إليها\".", "لم يرغب الضحايا في أي نقود: \"من المهم لنا فقط ألا يُسمح لها أبدًا بالعمل ممرضة مرة أخرى\" ، شدد الشهود. حكم عليه القاضي بالحبس سنة واحدة منها ثلاثة أشهر غير مشروطة. قبلت المرأة الحكم ووافق المدعي العام أيضا. لذلك فإن الحكم نهائي." ]
}