{
  "id" : "linewKdc",
  "url" : "https://kurier.at/chronik/oesterreich/der-fall-zogaj-wo-arigona-heute-lebt/401171350",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:00:10Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4902640/46-36489454.jpg",
  "imageCopyright" : "APA/MANFRED FESL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Fall Zogaj: Wo Arigona heute lebt",
  "articleTitleTranslated" : "قضية Zogaj: أين تعيش أريجونا اليوم",
  "articleContent" : [ "Vor über zehn Jahren sorgte das Schicksal der Schülerin Arigona Zogaj und ihrer Familie für (internationales) Aufsehen. Ihre Abschiebung mobilisierte die Massen, Tausende gingen auf die Straße, um dagegen und gegen das österreichische Asylrecht zu demonstrieren. ", "Ins Rollen kam der Fall, als die aus dem Kosovo stammende siebenköpfige Familie 2007 abgeschoben werden sollte. Das wollte die Gemeinde Frankenburg (Bezirk Vöcklabruck), wo die Zogajs jahrelang lebten, verhindern.", "Ebenso die Mitschüler von Arigona, sie starteten eine Unterschriftenaktion. Als die Polizei kam, um die Familie abzuschieben, war Tochter Arigona plötzlich verschwunden. Ihr Vater und ihre Geschwister mussten in den Kosovo ausreisen, ihre Mutter durfte bleiben, um nach der Tochter zu suchen.", "Nach zwei Tagen meldete sich die damals 15-Jährige: Sie werde sich umbringen, wenn ihre Familie nicht zurückkommen dürfe.", "\"Es geht ihr gut\" Der Fall schlug immer höhere politische und gesellschaftspolitische Wellen, die oberösterreichische Landesregierung etwa appellierte an den damaligen Innenminister Günther Platter (ÖVP), dass das Verfahren wiederaufgenommen werden sollte.", "Österreichweit wurde demonstriert. Nach zwei Wochen fand man Arigona bei Pfarrer Josef Friedl, der das Mädchen aufgenommen hatte. Im Sommer 2008 sollten nun auch Arigona und ihre Mutter abgeschoben werden.", "Das wurde bis Juni 2010 verhindert. Dann kam der Flug in den Kosovo. Im Herbst reiste die Mutter mit drei Kindern und gültigem Visum wieder ein.", "Arigona erhielt 2012 – sie war damals in der Abschlussklasse einer fünfjährigen berufsbildenden Schule – eine befristete Niederlassungsbewilligung, die fünf Jahre später in eine unbefristete überging.", "Ihre Mutter erhielt diese bereits 2011.  Laut  Volkshilfe OÖ, die die Familie damals betreute und dabei unterstützte wieder nach Österreich zurückzukehren, lebt die 28-jährige Arigona auch heute in Österreich.", "\"Es geht ihr gut und sie ist ausgezeichnet integriert\", betont ein Sprecher auf KURIER-Nachfrage. Mehr könne und wolle man nicht sagen, die Betreuer von damals hätten aber nach wie vor Kontakt zur Familie Zogaj." ],
  "articleContentTranslated" : [ "منذ أكثر من عشر سنوات ، تسبب مصير التلميذة أريجونا زوجاج وعائلتها في إحداث ضجة (دولية). حشد ترحيلهم الجماهير ، وخرج الآلاف إلى الشوارع للتظاهر ضد قانون اللجوء النمساوي وضد قانون اللجوء النمساوي.", "ظهرت القضية عندما كان من المفترض أن يتم ترحيل الأسرة المكونة من سبعة أفراد من كوسوفو في عام 2007. أراد مجتمع Frankenburg (مقاطعة Vöcklabruck) ، حيث عاش الزوجان Zogajs لسنوات ، منع ذلك.", "وبالمثل ، بدأ زملاء أريجونا حملة توقيع. عندما جاءت الشرطة لترحيل الأسرة ، اختفت الابنة أريجونا فجأة. اضطر والدها وإخوتها إلى المغادرة إلى كوسوفو ، وسمح لأمها بالبقاء للبحث عن الابنة.", "بعد يومين ، قالت الفتاة البالغة من العمر 15 عامًا: إنها ستقتل نفسها إذا لم يُسمح لعائلتها بالعودة.", "\"إنها تعمل بشكل جيد\" تسببت القضية في زيادة الموجات السياسية والاجتماعية والسياسية ، وقد ناشدت حكومة مقاطعة النمسا العليا وزير الداخلية آنذاك غونتر بلاتر (ÖVP) بضرورة استئناف الإجراءات.", "خرجت مظاهرات في جميع أنحاء النمسا. بعد أسبوعين ، تم العثور على أريجونا مع القس جوزيف فريدل ، الذي أخذ الفتاة. في صيف عام 2008 ، يجب أيضًا ترحيل أريجونا ووالدتها.", "تم منع ذلك حتى يونيو 2010. ثم جاءت الرحلة إلى كوسوفو. في الخريف عادت الأم مع ثلاثة أطفال وتأشيرة صالحة.", "في عام 2012 ، تلقت أريجونا - في الوقت الذي كانت فيه في الفصل الأخير من مدرسة مهنية مدتها خمس سنوات - تصريح إقامة مؤقت ، والذي تحول بعد خمس سنوات إلى تصريح غير محدود.", "تلقت والدتها هذا المبلغ مرة أخرى في عام 2011. وفقًا لما ذكرته Volkshilfe OÖ ، التي اعتنت بالعائلة في ذلك الوقت وساعدتها على العودة إلى النمسا ، لا تزال أريجونا البالغة من العمر 28 عامًا تعيش في النمسا حتى اليوم.", "وأكد متحدث ردا على سؤال من كوريير: \"إنها تعمل بشكل جيد ومتكاملة بشكل جيد\". لم يستطع المرء ولن يقول أكثر من ذلك ، لكن القائمين بالرعاية في ذلك الوقت ما زالوا على اتصال بعائلة زجاج." ]
}