{
  "id" : "lINq7pHC",
  "url" : "https://sport.orf.at/stories/3070684/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-15T09:03:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Agent ersetzt NBA-Spieler Gehalt",
  "articleTitleTranslated" : "يحل الوكيل محل راتب لاعب الدوري الاميركي للمحترفين",
  "articleContent" : [ "Das bestätigte der ehemalige Basketballer Anthony Carter der „New York Times“ laut einem am Montag veröffentlichten Bericht.", "Demnach verpasste Berater Bill Duffy nach der Saison 2002/2003 eine Frist, bis zu der er die Miami Heat im Namen von Carter über den Verbleib des Spielers hätte informieren müssen. 4,1 Millionen Dollar (3,37 Mio.", "Euro) Gehalt wären Carter dann sicher gewesen.", "Weil er nach einer schwachen Saison und Ablauf der Frist Miami aber verlassen musste und danach nur für das damals geltende Mindestgehalt von etwa 750.000 Dollar (rund 617.000 Euro) bei den San Antonio Spurs spielte, entstand Carter ein großer finanzieller Schaden.Ruf hat unter Fehler nicht gelitten Duffy nahm die Verantwortung auf sich und arbeitete mit seinem Klienten einen Plan aus, wie er ihm über die Jahre das entgangene Gehalt aus eigener Tasche bezahlen wollte – und hat nun, 17 Jahre später, die letzte Rate überwiesen.  ", "Carter trennte sich nie von Duffy („Fehler passieren“), und auch für den Ruf des Agenten war die in den USA bekannte Geschichte nicht der erwartbare Totalschaden.", "Die Größe, den Fehler zuzugeben und dafür geradezustehen, hat ihm im Gegenteil den Ruf eines loyalen und ehrlichen Beraters eingebracht, dem heute unter anderem der slowenische All-Star Luka Doncic von den Dallas Mavericks vertraut.", "Carter ist inzwischen auch wieder bei den Miami Heat: Seit 2016 arbeitet er dort als Assistent." ],
  "articleContentTranslated" : [ "وأكد لاعب كرة السلة السابق أنتوني كارتر لصحيفة \"نيويورك تايمز\" بحسب تقرير نشر اليوم الاثنين.", "وفقًا لذلك ، فات المستشار بيل دافي موعدًا نهائيًا بعد موسم 2002/2003 والذي كان يجب أن يبلغ فيه ميامي هيت نيابة عن كارتر بمكان وجود اللاعب. 4.1 مليون دولار (3.37 مليون دولار", "يورو) كانت الأجور آمنة لكارتر.", "نظرًا لأنه اضطر إلى مغادرة ميامي بعد موسم ضعيف وانتهاء الموعد النهائي ثم لعب فقط مقابل الحد الأدنى للراتب المعمول به آنذاك وهو حوالي 750.000 دولار (حوالي 617.000 يورو) لسان أنطونيو سبيرز ، فقد عانى كارتر من خسارة مالية كبيرة عانى دافي من المسؤولية وعمل على وضع خطة مع موكله حول كيفية دفعه للراتب الضائع من جيبه الخاص على مر السنين - وقد قام الآن ، بعد 17 عامًا ، بتحويل الدفعة الأخيرة.", "لم ينفصل كارتر أبدًا عن دافي (\"الأخطاء تحدث\") ، ولم تكن القصة المعروفة في الولايات المتحدة هي الشطب الكلي المتوقع لسمعة الوكيل أيضًا.", "على العكس من ذلك ، فإن عظمة الاعتراف بالخطأ وتحمل المسؤولية عنه أكسبته سمعة المستشار المخلص والصادق الذي يثق به النجم السلوفيني لوكا دونسيتش من دالاس مافريكس اليوم.", "عاد كارتر الآن مع ميامي هيت: لقد كان يعمل هناك كمساعد منذ عام 2016." ]
}