{
  "id" : "liWSzcXH",
  "url" : "https://kurier.at/chronik/oesterreich/tiersuchverein-hilfe-wer-hat-mein-haustier-gesehen/401105415",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tiersuchverein: Hilfe, wer hat mein Haustier gesehen?",
  "articleTitleTranslated" : "نادي البحث عن الحيوانات: المساعدة ، من رأى حيواني الأليف؟",
  "articleContent" : [ "Bei rund 80 Prozent der Fälle, in denen sich Menschen an die „Einsatzorganisation“ für entlaufene Tiere wenden, ist der Sucheinsatz mit den Hunden gar nicht notwendig.", "Meistens würden sie von alleine zurückkommen oder wenn man Lebendfallen aufstellt, manchmal werden die Tiere auch durch Flyeraktionen wiedergefunden.  Bei Hunden sei es so, dass rund 70 Prozent innerhalb der ersten 24 Stunden wieder dahin zurückkehren, wo sie ihren Besitzer das letzte Mal gesehen haben: „Am besten einen Stuhl aufstellen und sich da platzieren“, rät Brezovski.", "Braucht es aber ein Einsatzteam, dann gibt es oft folgendes Problem: Die Besitzer der geliebten Tiere haben keine DNA von ihnen.  Genau die brauchen die Suchhunde aber, um sie wiederzufinden.", "Am besten funktioniert das mit Haaren.  „Man sollte seinem Haustier ein Büschel Haare am Bauch abschneiden und in einem sterilen Glas mit Schraubverschluss aufbewahren.", "Das muss man genau einmal machen, die DNA bleibt 15 Jahre erhalten“, sagt Brezovski.  Kann oder möchte man das nicht, ist es auch möglich, mit einem sterilen Tuch über den Genitalbereich, Ohren oder die Innenseite der Schnauze oder des Mauls zu fahren und das Tuch im Glas aufzubewahren.", "In der Praxis müsse aber oft eine Schmusedecke reichen.  Fährtensuche Haben die Einsatzhunde – es können auch mehrere sein, die sich ablösen, wenn einer eine Pause braucht – die Fährte anhand des vorhandenen Geruchs erfolgreich aufgenommen, geht es für ihre Besitzer an einer 7,5 Meter langen Leine hinterher.", "Oft querfeldein durchs Dickicht.  „Letztens haben wir nach einem Jagdhund gesucht, der sich samt Leine vom Besitzer losgerissen hat.  Da bin ich auf allen Vieren durch Brombeer-sträuche gekrochen“, erzählt Brezovski.", "Die Suche war erfolgreich, Nero freute sich über sein Leckerli.  Aber auch für Helga Brezovski lohnen sich die Strapazen: „Es ist einfach ein schönes Gefühl.  Mir kommen jedes Mal die Tränen, wenn ich einen Hund oder ein anderes Tier dem dankbaren Besitzer zurückgeben kann, der sein Viecherl vielleicht schon mehrere Tage gesucht hat.“ Der Verein Pettrailer ist in ganz Österreich tätig und baut derzeit ein Netzwerk in Deutschland und der Schweiz auf.", "Er gibt auch Hilfestellung, bei der eigenen Tiersuche – www.pettrailer.at Geruch sichern Für den Ernstfall ist es  gut, wenn man DNA vom Haustier zur Hand hat.", "Bei Tieren mit Fell geht das am besten, wenn man ihnen mit Gummihandschuhen und Schere ein paar Bauchhaare abschneidet und sie  in ein Glas einschließt Miauen auslösen Für die Suche nach einer Katze Kaffeebohnen in eine Plastikdose füllen und in der Nachbarschaft oder im Wald nach Einbruch der Dunkelheit spazieren gehen und schütteln – und auf Miauen achten  Schleppfährte legen Würstel kochen, mit dem Wasser sternförmig vom Entlaufort (oder dem Zuhause) eine Schleppfährte legen, die das Tier aufnehmen kann  " ],
  "articleContentTranslated" : [ "في حوالي 80 بالمائة من الحالات التي يلجأ فيها الناس إلى \"منظمة الطوارئ\" للحيوانات الهاربة ، فإن البحث مع الكلاب ليس ضروريًا حتى.", "في معظم الأوقات يعودون بمفردهم أو إذا قمت بإعداد الفخاخ الحية ، في بعض الأحيان يتم العثور على الحيوانات مرة أخرى من خلال حملات النشر. في حالة الكلاب ، عاد حوالي 70 في المائة إلى المكان الذي رأوا فيه مالكهم آخر مرة خلال الـ 24 ساعة الأولى: \"من الأفضل إعداد كرسي والجلوس هناك ،\" ينصح بريزوفسكي.", "ولكن إذا كانت هناك حاجة إلى فريق طوارئ ، فغالبًا ما تكون هناك المشكلة التالية: إن أصحاب الحيوانات المحبوبة ليس لديهم حمض نووي خاص بهم. ولكن هذا هو بالضبط ما تحتاجه كلاب البحث للعثور عليهم مرة أخرى.", "هذا يعمل بشكل أفضل مع الشعر. \"يجب قطع كتلة من الشعر من بطن حيوانك الأليف وتخزينها في جرة معقمة بغطاء لولبي.", "يجب أن تفعل ذلك مرة واحدة بالضبط ، يتم الاحتفاظ بالحمض النووي لمدة 15 عامًا ، \"يقول بريزوفسكي. إذا كنت لا تستطيع أو لا ترغب في القيام بذلك ، فمن الممكن أيضًا وضع قطعة قماش معقمة على المنطقة التناسلية أو الأذنين أو داخل الأنف أو الفم وإبقاء القماش في الزجاج.", "في الممارسة العملية ، غالبًا ما تكون بطانية الراحة كافية. التتبع إذا كانت كلاب المهمة - يمكن أن يكون هناك العديد من الكلاب التي تؤتي ثمارها عندما يحتاج المرء إلى استراحة - قد نجحت في اختيار المسار بناءً على الرائحة الحالية ، فإن أصحابها يتبعونها بمقود بطول 7.5 متر.", "غالبًا عبر البلاد من خلال الغابة. \"مؤخرًا كنا نبحث عن كلب صيد انفصل عن صاحبه بسلسلة. يقول بريزوفسكي: \"لقد زحفت عبر شجيرات بلاك بيري على أربع\".", "كان البحث ناجحًا ، وكان نيرو سعيدًا بعلاجه. لكن المجهودات تستحق العناء أيضًا بالنسبة لهيلجا بريزوفسكي: \"إنه شعور جميل. أبكي في كل مرة يمكنني فيها إعادة كلب أو حيوان آخر إلى المالك الممتن ، الذي كان يبحث عن حيوانه الأليف لعدة أيام \". تنشط جمعية Pettrailer في جميع أنحاء النمسا وتقوم حاليًا ببناء شبكة في ألمانيا وسويسرا على.", "كما أنه يقدم المساعدة في البحث عن الحيوانات الخاصة بك - www.pettrailer.at رائحة آمنة في حالات الطوارئ ، من الجيد الحصول على حمض نووي من الحيوان الأليف في متناول اليد.", "بالنسبة للحيوانات ذات الفراء ، فإن أفضل طريقة للقيام بذلك هي قص بعض شعر بطنها باستخدام القفازات المطاطية والمقص وتثبيته في كوب اذهب في نزهة ورج - واحترس من تموء. وضع أثر. اطبخ النقانق ، واستخدم الماء لإنشاء مسار على شكل نجمة من مكان الهروب (أو المنزل) يمكن للحيوان التقاطه" ]
}