{
  "id" : "LJksNtXr",
  "url" : "https://kurier.at/kultur/medien/ich-bin-dann-mal-wieder-da-hape-kerkeling-beendet-bildschirmpause/401335347",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T13:31:45Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5937609/46-150648534.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ich bin dann mal wieder da: Kerkeling beendet Bildschirmpause",
  "articleTitleTranslated" : "ثم سأعود مرة أخرى: أنهت Kerkeling فاصل الشاشة",
  "articleContent" : [ "Der Entertainer Hape Kerkeling beendet nach mehr als sechs Jahren seine Bildschirmpause. Der 56-Jährige werde Hauptdarsteller einer Serie auf RTL, teilte der Privatsender am Montag in Köln mit.", "Zwei weitere Unterhaltungsformate seien für die RTL-Streamingplattform TVnow und die Sender RTL und Vox geplant. \"Die Produktion des fiktionalen Projekts startet noch in diesem Jahr, die Ausstrahlungen sind für 2022 geplant\", heißt es in der Mitteilung des Senders.", "Kerkeling war zuletzt 2010 bei RTL zu sehen. Im Jahr 2014 hatte der Komiker sich dann weitgehend aus dem Fernsehen zurückgezogen. Er arbeitete seither als Synchronsprecher und Kolumnist. 2015 kam die Verfilmung seines Jakobsweg-Buches \"Ich bin dann mal weg\" in die Kinos.", "\"Ich freue mich sehr auf die Zusammenarbeit mit RTL, TVnow und Vox. Wir haben da ein paar richtig schöne Ideen auf der Pfanne\", wird Kerkeling in der Mitteilung zitiert.", "RTL-Geschäftsführer Henning Tewes fügte hinzu: \"Wir erneuern RTL und entwickeln uns als Programm und Marke immer weiter: Umso mehr freue ich mich, dass wir mit Hape Kerkeling einen TV-Star und Entertainer zurückholen, den viele Millionen Fans schon seit Jahren vermisst haben.", "Wir sind stolz, mit Hape Kerkeling Projekte in verschiedenen Genres für unseren Streamingservice TVnow und unsere Sender RTL und Vox realisieren zu können.\"" ],
  "articleContentTranslated" : [ "أنهى الفنان Hape Kerkeling استراحة الشاشة بعد أكثر من ست سنوات. أعلنت الإذاعة الخاصة يوم الإثنين في كولونيا أن اللاعب البالغ من العمر 56 عامًا سيكون الممثل الرئيسي في مسلسل على RTL.", "تم التخطيط لتنسيقي ترفيهي إضافيين لمنصة البث RTL TVnow والمذيعين RTL و Vox. وجاء في رسالة المحطة أن \"إنتاج المشروع الخيالي سيبدأ هذا العام ، ومن المقرر البث في عام 2022\".", "شوهدت Kerkeling آخر مرة في عام 2010 على RTL. في عام 2014 ، تقاعد الممثل الكوميدي إلى حد كبير من التلفزيون. عمل منذ ذلك الحين كممثل صوت وكاتب عمود. في عام 2015 ، تم عرض الفيلم المقتبس من كتابه عن طريق سانت جيمس \"سأذهب\" في دور السينما.", "ونقلت الرسالة عن كيركيلينج قوله في الرسالة \"إنني أتطلع حقًا للعمل مع RTL و TVnow و Vox. لدينا بعض الأفكار الرائعة حقًا\".", "وأضاف العضو المنتدب RTL هينينج Tewes: \"نحن تجديد RTL والاستمرار في تطوير كبرنامج والعلامة التجارية: أنا كل من سعيد بأننا اعادة نجم التلفزيون والترفيه مع هابي كيركيلينغ الذين فاتتهم الملايين من المشجعين لسنوات.", "نحن فخورون بقدرتنا على تحقيق مشاريع في مختلف الأنواع مع Hape Kerkeling لخدمة البث المباشر TVnow وقنواتنا RTL و Vox \"." ]
}