{
  "id" : "ljORyYvB",
  "url" : "https://kurier.at/sport/wintersport/skistar-mikaela-shiffrin-legt-eine-wettkampfpause-ein/401115192",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:00:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skistar Mikaela Shiffrin legt eine Wettkampfpause ein",
  "articleTitleTranslated" : "نجمة التزلج ميكايلا شيفرين تأخذ استراحة من المنافسة",
  "articleContent" : [ "Die US-Amerikanerin wird am Wochenende in St.Moritz erneut nicht am Start stehen. Mikaela Shiffrin macht sich rar in diesem Winter.", "Die US-Amerikanerin, die in der Vergangenheit selten einmal ein Rennen ausgelassen hat und nicht von ungefähr bereits in allen Disziplinen Weltcupsiege eingefahren hat, wird auch am kommenden Wochenende bei den beiden Super-G-Rennen in St.Moritz nicht am Start stehen.", "Der Superstar hatte bereits das Parallelrennen in Zürs ausgelassen. Offensichtlich will sich die 25-Jährige in dieser Saison vorerst ganz auf die technischen Disziplinen konzentrieren, wo sie durchaus Aufholbedarf hat.", "Die Slowakin Petra Vlhova gewann zuletzt beide Weltcupslaloms in Levi (Finnland), die ehemalige Slalom-Seriensiegerin Shiffrin schaffte es nur einmal aufs Podium. Laut Informationen des Skiportals skinews.ch plant Mikaela Shiffrin die Rückkehr in den Weltcup in Courchevel.", "Dort stehen am 12. und 13.  Dezember zwei Riesentorläufe auf dem Programm. Den ersten Riesentorlauf in Sölden hatte die dreifache Gesamtweltcupsiegerin wegen Rückenproblemen verpasst. Solo für Vlhova? Die große Kristallkugel scheint in diesem Winter für Mikaela Shiffrin keine Rolle zu spielen.", "Damit läuft vorerst alles auf ein Solo von Petra Vlhova hinaus. Die Slowakin hat drei der vier bisherigen Saisonrennen gewonnen und führt die Weltcup-Gesamtwertung mit 360 Punkten souverän an. Die 25-Jährige hat doppelt so viele Zähler wie die erste Verfolgerin, die Schweizerin Michelle Gisin." ],
  "articleContentTranslated" : [ "لن يكون الأمريكي مرة أخرى في البداية في سانت موريتز في عطلة نهاية الأسبوع. ميكايلا شيفرين تجعل نفسها نادرة هذا الشتاء.", "الأمريكي ، الذي نادرا ما غاب عن سباق في الماضي ولم يفز بكأس العالم في جميع التخصصات بالصدفة ، لن يكون في بداية سباقي سوبر جي في سانت موريتز نهاية الأسبوع المقبل.", "كان النجم قد تخطى بالفعل السباق الموازي في Zürs. من الواضح أن الشابة البالغة من العمر 25 عامًا تريد التركيز على التخصصات الفنية في الوقت الحالي ، حيث لديها بالتأكيد بعض اللحاق بالركب.", "فازت السلوفاكية بيترا فلوفا مؤخرًا بكأس العالم في سباق التعرج في ليفي (فنلندا) ، وصعد شيفرين الفائز السابق بالتعرج المتعرج إلى المنصة مرة واحدة فقط. وفقًا للمعلومات الواردة من بوابة التزلج skews.ch ، تخطط Mikaela Shiffrin للعودة إلى كأس العالم في Courchevel.", "هناك نوعان من سباق التعرج العملاق في البرنامج في 12 و 13 ديسمبر. غاب الفائز بكأس العالم ثلاث مرات عن أول سباق تعرج عملاق في سولدن بسبب مشاكل في الظهر. منفردا فلهوفا؟ لا يبدو أن الكرة البلورية الكبيرة تلعب دورًا لميكيلا شيفرين هذا الشتاء.", "لذا فإن كل شيء يعود إلى عزف منفرد لبيترا فلوفا في الوقت الحالي. فاز السلوفاكي بثلاثة سباقات من أربعة سباقات سابقة لهذا الموسم ويتصدر الترتيب العام لكأس العالم برصيد 360 نقطة. اللاعبة البالغة من العمر 25 عامًا لديها ضعف عدد النقاط التي حصلت عليها مطاردةها الأولى السويسرية ميشيل جيزين." ]
}