{
  "id" : "lKHsfNte",
  "url" : "https://kurier.at/sport/wintersport/flachau-slalom-noel-in-fuehrung-oesv-star-manuel-feller-wieder-auf-podestkurs/401158179",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T09:51:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875870/46-174099472.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flachau-Slalom: Noel in Führung, Feller wieder auf Podestkurs",
  "articleTitleTranslated" : "سباق Flachau Slalom: نويل في الصدارة ، وعاد فيلر إلى المنصة",
  "articleContent" : [ "Feller feierte auf der \"Märchenwiese\" seinen allerersten Weltcupsieg. Schwarz komplettierte als Dritter das starke ÖSV-Resultat. Österreichs aktuell bester Slalomfahrer, Manuel Feller, hat am Samstag in Flachau seinen ersten Weltcupsieg gefeiert.", "Der Tiroler, der bereits fünf Mal auf dem Podest landete, setzte sich nach einem starken zweiten Durchgang vor dem Franzosen und Halbzeitführenden Clement Noel durch. Mit Marco Schwarz auf Rang drei landete noch ein weiterer ÖSV-Läufer auf dem Podest. © Bild:", "APA/AFP/JOE KLAMAR / JOE KLAMAR „Leichte Hänge sind sehr schwer zum Schnellsein“, sagte Manuel Feller, der diese Woche mit seinem Vergleich zwischen Kitzbühel, Wengen („die zwei schwersten Slalomhänge im Weltcup“) und der Hermann-Maier-Weltcupstrecke in Flachau für einigen Wirbel gesorgt hatte.  :", "„Märchenwiese“ hatte der Tiroler Letztere genannt, schob aber bald viel Lob für die Veranstalter im Pongau nach: „Es ist toll, was hier in nur zwei Tagen geschafft worden ist, und es ist ein Wahnsinn, dass wir überhaupt Rennen fahren können“", "Mit der Märchenwiese war es jedenfalls nicht allzu weit her, nach dem Nachtslalom der Damen am Dienstag wurde die Piste mit dem Sprühbalken vereist, und der Schweizer Daniel Yule scheiterte mit Startnummer eins am vierten Tor.  “", "Ein Weckruf, kurz nach 9.30 Uhr. Apropos Schweiz: Swiss-Ski hatte nach der Absage des Slaloms von Wengen (Corona) und des Ersatzrennens in Kitzbühel (Corona) den Sponsor für die Startnummern nach Flachau gebracht, und so wurde für die Dienste der Bernischen Kraftwerke (BKW) geworben.", "In Krisenzeiten ein starkes Zeichen für den Zusammenhalt. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Starkes ÖSV-Team „Ich war schon ziemlich nervös:", "Wenn ich mich hier niederleg’, hätte ich nach meinem Sager eine g’scheit blöde Nachred’ gehabt“, gestand Manuel Feller, der seine ausgezeichnete Form im ersten Lauf bestätigte – und im zweiten im 124.  Weltcuprennen endlich seinen ersten Sieg feiern konnte.  :", "„Ein unglaubliches Rennen, und ich hab’ mich nicht einmal am Limit gefühlt.“ Hinter dem Franzosen Clément Noël komplettierte Marco Schwarz als Dritter diesen erfolgreichen Tag.", "„Wir haben sehr hart gearbeitet, und jetzt macht’s sich bezahlt“, sagte der 25-jährige Kärntner, dessen Rotes Trikot des Führenden im Slalom-Weltcup wieder zurück an Manuel Feller ging." ],
  "articleContentTranslated" : [ "احتفل فيلر بأول فوز له في نهائيات كأس العالم على ملعب \"Märchenwiese\". أكمل شوارتز نتيجة ÖSV القوية في المركز الثالث. احتفل مانويل فيلير ، أفضل متزلج في التعرج النمساوي حاليًا ، بأول فوز له في نهائيات كأس العالم يوم السبت في فلاخاو.", "فاز التيرولي ، الذي صعد بالفعل على منصة التتويج خمس مرات ، بعد سلسلة ثانية قوية متقدماً على الفرنسي وزعيم الشوط الأول كليمان نويل. مع احتلال ماركو شوارتز المركز الثالث ، هبط عداء ÖSV آخر على منصة التتويج. © الصورة:", "APA / AFP / JOE KLAMAR / JOE KLAMAR قال مانويل فيلير ، الذي يقارن هذا الأسبوع بين كيتزبوهيل وفينجين (\"أصعب منحدرات التعرج في كأس العالم\") ومضمار كأس العالم هيرمان ماير قد تسبب في ضجة كبيرة في Flachau. :", "\"Märchenwiese\" كان ما أطلق عليه التيروليان هذا الأخير ، لكنه سرعان ما أضاف الكثير من الثناء على المنظمين في بونغاو: \"إنه لأمر رائع ما تم تحقيقه هنا في يومين فقط ، ومن المدهش أن نتمكن من السباق\"", "على أي حال ، لم يكن ذلك بعيدًا مع Märchenwiese ، بعد سباق التعرج الليلي للسيدات يوم الثلاثاء ، تم تجميد الزحلقة بقضيب الرش ، وفشل السويسري دانيال يول في البداية رقم واحد عند البوابة الرابعة. \"", "مكالمة إيقاظ بعد الساعة 9:30 صباحًا بقليل. بالحديث عن سويسرا: بعد إلغاء سباق التعرج Wengen (كورونا) وسباق الاستبدال في كيتزبوهيل (كورونا) ، جلبت Swiss-Ski الراعي لأرقام البداية إلى Flachau ، وبالتالي تم الإعلان عن خدمات محطات توليد الطاقة في بيرن (BKW).", "رمز قوي للتضامن في أوقات الأزمات. © الصورة: APA / AFP / JOE KLAMAR / JOE KLAMAR فريق ÖSV القوي \"كنت متوترة للغاية:", "إذا استلقيت هنا ، كنت سأحصل على تعليق غبي حقًا بعد قولي ، \"اعترف مانويل فيلر ، الذي أكد مستواه الممتاز في الجولة الأولى - واحتفل أخيرًا بأول فوز له في الثانية في السباق 124 لكأس العالم. :", "\"سباق لا يصدق ، ولم أشعر حتى بحدود\". خلف الفرنسي كليمنت نويل ، أكمل ماركو شوارتز هذا اليوم الناجح في المركز الثالث.", "قال اللاعب البالغ من العمر 25 عامًا من كارينثيا ، الذي عاد قميصه الأحمر لزعيم كأس العالم المتعرج إلى مانويل فيلير: \"لقد عملنا بجد ، والآن يؤتي ثماره\"." ]
}