{
  "id" : "LKKaziIL",
  "url" : "https://kurier.at/politik/inland/eu-gipfel-kurz-fordert-erneut-rasche-impfstoff-zulassung/401162781",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T05:44:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885446/46-174117784.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU-Gipfel: Kurz fordert erneut rasche Impfstoff-Zulassung",
  "articleTitleTranslated" : "قمة الاتحاد الأوروبي: كورتس يدعو مرة أخرى إلى الموافقة السريعة على اللقاح",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat vor dem am Donnerstagabend beginnenden EU-Videogipfel seine Forderung nach einer raschen Zulassung weiterer Impfstoffe bekräftigt. \"AstraZeneca kann für Österreich im ersten Quartal zwei Millionen Impfdosen bereitstellen.", "Das würde den Erfolg der Impfungen in Österreich enorm beschleunigen. Es zählt hier wirklich jede Woche, um Menschenleben und Arbeitsplätze zu retten. Europa darf hier nicht zurückfallen\", sagte Kurz im Vorfeld.", "Kurz hat in dieser Angelegenheit gemeinsam mit den Regierungsspitzen aus Dänemark (Mette Frederiksen), Griechenland (Kyriakos Mitsotakis) und Tschechien (Andrej Babis) einen Brief an EU-Ratspräsident Charles Michel geschrieben.", "\"Unserer Meinung nach sollte der Europäische Rat am Donnerstag ein starkes Signal an die Europäische Arzneimittelagentur (EMA, Anm.) senden, um sicherzustellen, dass das Zulassungsverfahren für Impfstoffkandidaten - derzeit jener, der von der Universität Oxford/AstraZeneca entwickelt wurde, aber natürlich auch für alle anderen Unternehmen, die sich in Zukunft um Zulassung bewerben - so effizient wie möglich ist\", schrieben die vier Regierungschefs in ihrem Brief, welcher der APA in Kopie vorliegt.  ", "Kurz und seine Kollegen betonen, dass sich die EU in einer weltweiten Gesundheitskrise befinde, \"wo jeder Tag zählt, um Leben zu retten\". Daher erwarte man von den EU-Agenturen auch, dass diese so schnell wie möglich arbeiten und sich darauf konzentrierten, was wissenschaftlich erforderlich sei.", "\"Ebenso erwarten wir, dass die Impfstoffhersteller bereit für Lieferungen sind, sobald sie die Marktgenehmigung bekommen\", heißt es in dem Schreiben weiter. Dies sei auch wichtig, um das von der EU-Kommission vorgegebene 70-Prozent-Impfziel bis Sommer zu erreichen.", "\"Wir fordern gemeinsam ein, dass in der EMA eine rasche und unbürokratische Entscheidung über die Zulassung des Impfstoffes von AstraZeneca getroffen wird\", erklärte Kurz in einem Statement gegenüber der APA.", "\"Es ist ein Impfstoff der in Großbritannien gemeinsam mit den Forschern der Universität Oxford entwickelt wurde. Es braucht jetzt eine schnelle und unbürokratische Entscheidung über die Zulassung.\"" ],
  "articleContentTranslated" : [ "كرر المستشار الاتحادي سيباستيان كورتس (ÖVP) دعوته للموافقة السريعة على المزيد من اللقاحات قبل قمة الفيديو للاتحاد الأوروبي التي بدأت مساء الخميس. \"يمكن أن توفر AstraZeneca مليوني جرعة لقاح للنمسا في الربع الأول.", "هذا من شأنه أن يسرع بشكل كبير نجاح التطعيمات في النمسا. من المهم حقًا هنا كل أسبوع لإنقاذ الأرواح والوظائف. وقال كورتس مقدما \"لا يجب ان تتخلف اوروبا هنا\".", "كتب كورتس رسالة إلى رئيس مجلس الاتحاد الأوروبي تشارلز ميشيل بشأن هذه المسألة مع رؤساء الحكومات من الدنمارك (ميت فريدريكسن) واليونان (كيرياكوس ميتسوتاكيس) وجمهورية التشيك (أندريه بابيس).", "\"في رأينا ، يجب أن يرسل المجلس الأوروبي يوم الخميس إشارة قوية إلى وكالة الأدوية الأوروبية (EMA ، ملاحظة) للتأكد من أن عملية الموافقة على اللقاحات المرشحة - حاليًا تلك التي طورتها جامعة أكسفورد / أسترازينيكا ، ولكن بالطبع أيضًا بالنسبة لجميع الشركات الأخرى التي تتقدم بطلب للحصول على الموافقة في المستقبل - بأكبر قدر ممكن من الكفاءة \"، كتب رؤساء الحكومات الأربعة في رسالتهم ، التي تلقت APA نسخة منها.", "شدد كورتز وزملاؤه على أن الاتحاد الأوروبي يمر بأزمة صحية عالمية \"حيث كل يوم مهم لإنقاذ الأرواح\". لذلك ، يتوقع المرء أن تعمل وكالات الاتحاد الأوروبي بأسرع ما يمكن والتركيز على ما هو ضروري علميًا.", "وجاء في الرسالة: \"نتوقع أيضًا أن يكون مصنعو اللقاحات جاهزين للتسليم بمجرد الحصول على موافقة السوق\". هذا مهم أيضًا من أجل تحقيق هدف التطعيم بنسبة 70 بالمائة الذي حددته مفوضية الاتحاد الأوروبي بحلول الصيف.", "أوضح كورتس في بيان لوكالة APA: \"نطالب بشكل مشترك بأن يتخذ EMA قرارًا سريعًا وغير بيروقراطي بشأن الموافقة على لقاح AstraZeneca\"", "\"إنه لقاح تم تطويره في المملكة المتحدة مع باحثين من جامعة أكسفورد. الآن يحتاج إلى قرار سريع وغير بيروقراطي بشأن الموافقة.\"" ]
}