{
  "id" : "lkNd6vFf",
  "url" : "https://kurier.at/politik/inland/melisa-erkurt-jugendliche-entwickeln-verschwoerungstheorien-zum-terror/401097864",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T04:00:46Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Melisa Erkurt: Jugendliche entwickeln Verschwörungstheorien zum Terror",
  "articleTitleTranslated" : "ميليسا إركورت: يطور الشباب نظريات المؤامرة على الإرهاب",
  "articleContent" : [ "Melisa Erkurt.  Muslimische Kinder leiden doppelt: Unter Angst vor Terror und weiterer Ausgrenzung, sagt die Autorin KURIER: Die Angst vor dem Islam und dem Fremden in Österreich ist einmal mehr auf die Landkarte gerückt.", "Sie sind Journalistin und waren als Lehrerin und Schulprojektleiterin an vielen Schulen tätig, in denen Kinder mit muslimischem Background lernen.  Wie haben diese Kinder und Jugendlichen den Anschlag erlebt?", "Melisa Erkurt: Ich habe mit 12- bis 18-Jährigen gesprochen.  Ganz viele sind nicht in die Schule gekommen.  Vor allem Kinder, die vor dem afghanischen und syrischen Bürgerkrieg geflohen sind, hatten unglaubliche Angst vor einem zweiten Attentat, weil sie das kennen.", "Viele Gerüchte haben sich verbreitet, ihnen wurden Videos mit Blutlachen und Schüssen per Whatsapp zugeschickt, von denen sie sich gewünscht hätten, sie hätten sie nie gesehen.", "Je kleiner sie waren, umso schlimmer schien es zu sein.  Sie hätten wohl jemanden gebraucht, der sie psychologisch betreut und mit ihnen spricht.  Flüchtlingskinder aus muslimischen Ländern verknüpfen mit Terror also eine konkretere Gefährdung als Österreicher?", "Sie sind vor Attentätern geflüchtet, kommen in das sichere Österreich und rechnen gar nicht damit, dass das hier passieren kann.  Der zwölfjährige Abdul hat mich gefragt: „Wieso wir?", "Wieso Wien?  Was haben wir in Wien falsch gemacht? “ Ich hatte auch keine Antwort, außer dass es leider immer und überall passieren kann.  Sie haben sich alle, was so was angeht, total sicher gefühlt in Österreich.", "Das hat ihnen diese Sicherheit genommen.  Bei den Schulprojekten, die ich betreut habe, ist mir aufgefallen, dass, wenn muslimische Burschen, die hier aufgewachsen sind, antiwestliche Parolen von sich gegeben haben, es oft die kürzlich angekommenen syrischen oder afghanischen Burschen waren, die gesagt haben: „Wisst ihr überhaupt, wovon ihr redet?", "Hört auf damit.“ Die waren sehr alarmiert.  Wie werden die Kinder betreut?  Viele müssten nach dem Anschlag psychologische Betreuung in Anspruch nehmen, was aber in vielen Kulturkreisen ein Tabu ist – und außerdem in Österreich für sie unleistbar.", "Gemeinsam mit Corona fühlt sich das für sie wie ein Weltuntergang an.  In der Terrornacht haben sich drei muslimische junge Männer als unerwartete Helden präsentiert, auch unter den Opfern befand sich ein Moslem.", "Man hatte den Eindruck, es gäbe keinen Anlass, den Finger auf diese Glaubensgemeinschaft zu zeigen.  Trotzdem werden Frauen wegen ihres Kopftuchs attackiert.  Was sagt uns das über den Stand der Muslime in der österreichischen Gesellschaft?", "Man spricht in Österreich nie über antimuslimischen Rassismus.  Es gibt eine Dokumentationsstelle, die Zahlen dazu vorgelegt hat – man hätte glauben sollen, dass irgendeine Partei sich dieses Thema zu eigen macht.", "Nicht einmal die Grünen haben das getan.  Wir sehen den Islam vor allem als Täterreligion.  Auch ich als Muslima und Österreicherin habe mich an das muslimische Täterbild gewöhnt.", "Das kriegen wir nicht weg, wenn wir nicht drüber reden.  Nach diesem Anschlag werden wir wohl erst recht nicht darüber sprechen.  Das Attentat ist fast zwei Wochen her.", "Wie wirkt sich der zeitliche Abstand aus?  Die Jugendlichen entwickeln ihre eigenen Verschwörungstheorien: Die Jugendlichen können sich zum Beispiel nicht vorstellen, dass das Behördenversagen war, weil der Täter so offensichtlich gefährlich war.", "Sie erklären es sich dann so, dass man das bewusst zugelassen hat, um gegen Muslime hetzen zu können.  Wenn die jetzt auf Leute treffen, die das mit Verschwörungstheorien füttern, mache ich mir schon Sorgen.", "Wie gehen die Schulen mit dieser Problemlage um?  Dort findet es derzeit kaum Platz – ich verstehe allerdings auch, dass Lehrerinnen und Lehrer einen großen Bogen um dieses Thema machen.", "Man müsste mehr in Präventionsarbeit stecken.  Bei dem Attentäter war es ja offenbar zu spät.  Jetzt wäre die Zeit, dass man da bei anderen vorsorgt.  Was wäre eine sinnvolle Präventionsmaßnahme?", "Dass Schülerinnen und Schüler Mitsprache in der Schule haben.  Lehranstalten, bei denen eh alles in Ordnung ist, haben das, aber solche Initiativen bräuchten gerade unterprivilegierte Kinder: Demokratieschwerpunkte, Klassenratssitzungen.", "Dort merken sie, dass sie Mitsprache haben, und lernen gleichzeitig, wie man unterschiedliche Meinungen aushält.  Das wäre eine gute Art von Prävention.  Ohne, dass es überhaupt um den Islam geht, sondern darum, wie man in einer Demokratie lebt.", "Auch Gegenbeispiele helfen sehr.  Als ich etwa von den drei Helden der Terrornacht gesprochen habe, waren die Kids sehr beeindruckt – viele wussten das gar nicht.", "Auch das Fach politische Bildung fehlt – dabei wäre es so wichtig, gerade die Geschehnisse aus ihren Herkunftsländern oder den Israel-Palästina-Konflikt aufzuarbeiten.", "Die Dokumentationsstelle Islamfeindlichkeit & muslimischer Rassismus verzeichnet seit dem Attentat verstärkte Übergriffe auf Moslems.  Wie wirkt sich das auf Schulkinder aus?", "Manchen ist es schon passiert, manche Mädchen mit Kopftuch wurden schon als Terroristin beschimpft, wollen gar nicht mehr rausgehen deswegen.  Es hat viel angerichtet.", "Damit sind viele muslimische Familien in einer Doppelmühle: Sie haben selbst Angst vor dem islamistischen Extremismus, werden aber gleichzeitig für die Wahnsinnstat an den Pranger gestellt.", "Wie gehen die Menschen damit um?  Viele haben das Gefühl, kein Recht darauf zugestanden zu bekommen, ihre Ängste zu artikulieren – weil es ja ihre Leute gewesen sein sollen , die das verursacht haben.", "Ich habe für einen Podcast mit zwei Schülern gesprochen, die gesagt haben: „Bei uns im Islam heißt es, wenn du einen Menschen tötest, ist es so, als würdest du die ganze Menschheit töten.“ Kinder haben sich für so eine Situation mit einem Repertoire an Argumenten vorbereitet, warum sie nicht schuld daran sind.", "Es tut mir weh zu sehen, dass sie sich damit belasten, das sollte kein Kind müssen.  Kinder und Jugendliche, die ohnehin schon Diskriminierungserfahrungen haben, bekommen so ein Gewicht mehr umgehängt und haben gleichzeitig noch eine Motivation mehr, sich extremen Ideologien anzuschließen.", "Ist das richtig zusammengefasst?  Ich fürchte, dass es so sein könnte.  Es wäre aber viel zu pauschal, wenn wir sagen, dass werden die nächsten sein, die auf die Straße gehen und schießen.", "Dazwischen liegen natürlich Welten.  Wer radikalisiert sich?  Offenbar nicht jene, die wir gemeinhin als unintegriert betrachten, wie türkische Migranten oder pubertäre Großmäuler.", "Es sind oft Menschen aus slawischen Ländern, die dann tatsächlich radikal werden, oft stille Burschen, die nicht auffallen.  Woran liegt das?  Eine Rolle spielen sicher der Jugoslawienkrieg und die fehlende Aufarbeitung von Gewalterfahrungen.", "Gerade in Bosnien haben wir zudem einen unglaublichen Einfluss von Saudi-Arabien auf den bosnischen Islam.  Da habe ich das Gefühl, das wurde lange nicht als Problem gesehen.", "Kinder, die zu Hause Gewalt erleben, psychische Probleme oder Suchtverhalten der Eltern, die durch den Krieg traumatisiert wurden und das nie verarbeitet haben… Wenn Sie mit Kindern und Jugendlichen sprechen: Wie sehr ist deren Leben von ihrem Glauben geprägt?", "Die meisten sind das, wo wir gerne moderate Muslime dazu sagen – den Begriff gibt es ja für Christen nicht.  Auch bei den Mädchen, die Kopftuch tragen, merkt man außer dem Stück Stoff eigentlich nichts.", "Es spielt eher eine Rolle, wenn man über sie spricht.  Sie werden eher von anderen dazu gemacht, habe ich den Eindruck.  Für viele Kinder ist der Islam einfach ein Stück Alltagskultur, und wenn es von anderen zum Thema gemacht wird, glauben sie, das ist endlich etwas, bei dem sie sich besser als Nicht-Muslime auszukennen, und fangen dann an, sich darüber zu definieren.", "Zur Person: Melisa  Erkurt (29) ist Pädagogin und Journalistin in Wien.  Als Kind bosnischer Kriegsflüchtlinge erlebte sie am eigenen Leib, wie sich die doppelte Ausgrenzung als Muslima und Flüchtlingskind anfühlt.", "Sie startete ihre journalistische Laufbahn beim Magazin „biber“ und leitete dabei Schulprojekte.  Erkurt ist seit September 2019 Redakteurin beim ORF-„Report“.", "Daneben schreibt sie unter anderem für die „taz“.  Erkurt unterrichtete zudem an einer Wiener AHS.   Ihre Erfahrungen an Schulen fasste sie im lesenwerten Buch \"Generation Haram\" zusammen, das heuer erschien.", "Ein Fazit: Wer nicht Anna oder Paul heißt, hat kaum eine Chance." ],
  "articleContentTranslated" : [ "ميليسا إركورت. يعاني الأطفال المسلمون بشكل مضاعف: الخوف من الإرهاب والمزيد من الإقصاء ، يقول المؤلف كوريير: الخوف من الإسلام والأجانب في النمسا انتقل مرة أخرى على الخريطة.", "أنت صحفي وعملت كمدرس ومدير مشروع مدرسي في العديد من المدارس حيث يدرس الأطفال ذوو الخلفية الإسلامية. كيف اختبر هؤلاء الأطفال والشباب الهجوم؟", "ميليسا إركورت: لقد تحدثت إلى أطفال تتراوح أعمارهم بين 12 و 18 عامًا. القليل منهم لم يأتوا إلى المدرسة. الأطفال على وجه الخصوص الذين فروا من الحرب الأهلية الأفغانية والسورية كانوا خائفين بشكل لا يصدق من هجوم ثان لأنهم كانوا يعرفون ذلك.", "انتشرت شائعات كثيرة ، وتم إرسال مقاطع فيديو عن برك دماء وطلقات نارية عبر تطبيق Whatsapp تمنى لو لم يروها من قبل.", "كلما كانوا أصغر ، بدا الأمر أسوأ. كنت بحاجة إلى شخص ما ليقدم لك الدعم النفسي ويتحدث معك. هل يربط الأطفال اللاجئون من الدول الإسلامية الإرهاب بمخاطر ملموسة أكثر من النمساويين؟", "لقد هربت من المهاجمين وتعال إلى النمسا الآمنة ولا تتوقع حدوث ذلك هنا. سألني عبد البالغ من العمر اثني عشر عامًا: لماذا نحن؟", "لماذا فيينا؟ ما الخطأ الذي ارتكبناه في فيينا؟ \"لم يكن لدي إجابة أيضًا ، باستثناء أنه يمكن للأسف أن يحدث في أي وقت وفي أي مكان. شعروا جميعًا بالأمان التام في النمسا عندما يتعلق الأمر بذلك.", "سلب ذلك أمنهم. في المشاريع المدرسية التي أشرفت عليها ، لاحظت أنه عندما نطق الأولاد المسلمون الذين نشأوا هنا بشعارات معادية للغرب ، غالبًا ما كان الأولاد السوريون أو الأفغان الذين وصلوا مؤخرًا هم من قالوا ، \"أنت تعرف حتى ما الذي تتحدث عنه؟", "توقفوا عن ذلك \". لقد كانوا قلقين للغاية. كيف يتم الاعتناء بالأطفال؟ بعد الهجوم ، كان على الكثيرين السعي للحصول على الدعم النفسي ، وهو أمر محظور في العديد من الثقافات - وفي النمسا يستحيل عليهم تحمله.", "جنبًا إلى جنب مع كورونا ، يبدو الأمر وكأنه نهاية العالم بالنسبة لها. في ليلة الرعب ، قدم ثلاثة شبان مسلمين أنفسهم على أنهم أبطال غير متوقعين ، وكان مسلم أيضًا من بين الضحايا.", "كان لدى المرء انطباع بأنه لا يوجد سبب لتوجيه أصابع الاتهام إلى هذه الجماعة الدينية. ومع ذلك ، يتم الاعتداء على النساء بسبب الحجاب. ماذا يخبرنا هذا عن مكانة المسلمين في المجتمع النمساوي؟", "لا يتحدث المرء عن العنصرية ضد المسلمين في النمسا. هناك مركز توثيق قدم أرقامًا حول هذا - كان ينبغي على المرء أن يعتقد أن طرفًا ما يتبنى هذا الموضوع.", "ولا حتى الخضر فعلوا ذلك. نحن نرى الإسلام في المقام الأول كدين فاعل. كمسلم ونمساوي ، اعتدت أيضًا على صورة الجناة المسلمين.", "لا يمكننا التخلص من ذلك إذا لم نتحدث عنه. بعد هذا الهجوم لن نتحدث عنه بالتأكيد. وقع الهجوم قبل أسبوعين تقريبًا.", "كيف يؤثر الفاصل الزمني؟ يطور الشباب نظريات المؤامرة الخاصة بهم: على سبيل المثال ، لا يستطيع الشباب تخيل فشل السلطات لأن الجاني كان خطيرًا للغاية.", "يشرحون ذلك لأنفسهم بطريقة تسمح بذلك عن عمد حتى يتمكنوا من التحريض ضد المسلمين. إذا صادفوا الآن أشخاصًا يغذونها بنظريات المؤامرة ، سأكون قلقًا.", "كيف تتعامل المدارس مع هذه المشكلة؟ لا يكاد يوجد أي مساحة هناك في الوقت الحالي - لكنني أفهم أيضًا أن المعلمين يتجنبون هذا الموضوع.", "ينبغي للمرء أن يضع المزيد في العمل الوقائي. من الواضح أن الأوان قد فات على القاتل. حان الوقت الآن لرعاية الآخرين. ما هو الإجراء الوقائي المفيد؟", "أن يكون للتلاميذ رأي في المدرسة. المؤسسات التعليمية ، حيث كل شيء على ما يرام على أي حال ، لديها ذلك ، لكن مثل هذه المبادرات تحتاج إلى الأطفال المحرومين على وجه الخصوص: التركيز على الديمقراطية ، واجتماعات مجالس الصف.", "هناك يلاحظون أن لديهم رأيًا وفي نفس الوقت يتعلمون كيفية تحمل الآراء المختلفة. سيكون هذا نوعًا جيدًا من الوقاية. بدون ذلك ، يتعلق الأمر بالإسلام على الإطلاق ، ولكن يتعلق بكيفية العيش في ظل ديمقراطية.", "تساعد الأمثلة المضادة أيضًا كثيرًا. عندما تحدثت عن الأبطال الثلاثة في ليلة الرعب ، أعجب الأطفال كثيرًا - لم يكن الكثير منهم يعرفون ذلك.", "إن موضوع التربية السياسية مفقود أيضًا - سيكون من المهم للغاية التعامل مع الأحداث في بلدانهم الأصلية أو الصراع الإسرائيلي الفلسطيني.", "سجل مركز التوثيق الإسلاموفوبيا والعنصرية الإسلامية زيادة في الهجمات على المسلمين منذ الهجوم. كيف يؤثر هذا على أطفال المدارس؟", "لقد حدث بالفعل للبعض ، بعض الفتيات المحجبات تعرضن للإهانة بالفعل كإرهابيات ولم يعدن يرغبن في الخروج بسبب ذلك. لقد فعلت الكثير.", "وهكذا فإن العديد من العائلات المسلمة في طاحونة مزدوجة: فهي تخشى التطرف الإسلامي نفسها ، لكنها في نفس الوقت تتعرض للسخرية بسبب تصرفاتها الجنونية.", "كيف يتعامل الناس معها؟ يشعر الكثيرون أنه ليس لديهم الحق في التعبير عن مخاوفهم - لأنه كان ينبغي أن يكون الناس هم من تسببوا في ذلك.", "لقد تحدثت في بودكاست مع اثنين من الطلاب قالا ، \"نحن في الإسلام نقول أنه عندما تقتل شخصًا ما ، يبدو الأمر كما لو كنت تقتل كل البشرية\". اختار الأطفال وضعًا كهذا مع واحد قم بإعداد ذخيرة من الحجج لماذا ليس خطأك.", "يؤلمني أن أرى أنهم يثقلون أنفسهم بها ، فلا ينبغي أن يضطر أي طفل لذلك. يُعطى الأطفال والمراهقون الذين عانوا من التمييز بالفعل وزنًا إضافيًا وفي نفس الوقت لديهم دافع آخر للانضمام إلى الأيديولوجيات المتطرفة.", "هل هذا ملخص بشكل صحيح؟ أخشى أن يكون. لكن سيكون الأمر عامًا جدًا إذا قلنا أن التاليين سيخرجون إلى الشوارع ويطلقون النار.", "بالطبع ، هناك عوالم بينهما. من الذي يتطرف؟ على ما يبدو ، ليس هؤلاء الذين نعتبرهم عمومًا غير مندمجين ، مثل المهاجرين الأتراك أو صخب المراهقين.", "غالبًا ما يكون الأشخاص من البلدان السلافية هم الذين يصبحون في الواقع متطرفين ، وزملاء هادئين في كثير من الأحيان لا يجذبون الانتباه. ما هو السبب؟ تلعب الحرب في يوغوسلافيا والفشل في التصالح مع تجارب العنف دورًا بالتأكيد.", "في البوسنة على وجه الخصوص ، لدينا أيضًا تأثير لا يصدق من المملكة العربية السعودية على الإسلام البوسني. لدي شعور بأن هذا لم يُنظر إليه على أنه مشكلة لفترة طويلة.", "الأطفال الذين يتعرضون للعنف في المنزل أو مشاكل نفسية أو سلوك إدماني من قبل آبائهم الذين أصيبوا بصدمة بسبب الحرب ولم يتصالحوا معها أبدًا ... عندما تتحدث إلى الأطفال والمراهقين: ما مقدار تشكيل حياتهم من خلال معتقداتهم؟", "معظمهم هم ما نود أن نسميه بالمسلمين المعتدلين - المصطلح غير موجود للمسيحيين. حتى مع الفتيات اللاتي يرتدين الحجاب ، لا تلاحظين حقًا أي شيء سوى قطعة القماش.", "يهم أكثر عندما تتحدث عنها. لدي انطباع بأنه من المرجح أن يصنعهم الآخرون. بالنسبة للعديد من الأطفال ، الإسلام هو مجرد جزء من الثقافة اليومية ، وعندما يجعله الآخرون مشكلة ، فإنهم يعتقدون أنه في النهاية شيء يعرفونه أفضل من غير المسلمين ، ثم يبدأون في تعريف أنفسهم به.", "نبذة عن الشخص: ميليسا إركورت (29 عامًا) معلمة وصحافية في فيينا. عندما كانت طفلة من لاجئي الحرب البوسنيين ، اختبرت بنفسها شعور الإقصاء المزدوج كمسلمة وطفل لاجئ.", "بدأت حياتها المهنية الصحفية مع مجلة \"بيبر\" وأدارت مشاريع مدرسية. شغل إركورت منصب رئيس تحرير \"تقرير\" ORF منذ سبتمبر 2019.", "تكتب أيضًا لـ \"تاز\" ، من بين آخرين. درس إركورت أيضًا في AHS في فيينا. ولخصت تجربتها في المدارس في الكتاب المقروء \"جيل الحرام\" الذي صدر هذا العام.", "خاتمة: إذا لم يتم تسميتك آنا أو بول ، فليس أمامك فرصة." ]
}