{
  "id" : "LKzWwXTu",
  "url" : "https://www.diepresse.com/5910899/Coronavirus_Die-Welt-braucht-Schoenheit_Papst-stellt-sich-hinter?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T09:55:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/3/5910899/53A1C9E4-B608-4389-BCB5-D2C97A9660A7_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Die Welt braucht Schönheit\": Papst stellt sich hinter Kunstschaffenden",
  "articleTitleTranslated" : "\"العالم بحاجة إلى الجمال\": البابا يقف وراء الفنانين",
  "articleContent" : [ "Papst Franziskus leistet moralische Unterstützung für Künstler, die in der Coronakrise ein unsicheres Dasein fristen. Unterstützung für die im Corona-Lockdown darbenden Kulturschaffenden kommt von Papst Franziskus.", "„Die Welt braucht Schönheit, um nicht in Verzweiflung zu versinken,\" sagte das Oberhaupt der katholischen Kirche laut Kathpress bei einem Treffen mit Musikern des italienischen TV-Weihnachtskonzerts im Vatikan.", "In der Verlorenheit der Pandemie sei dies noch wichtiger. Künstlerisches Schaffen könne Licht hervorbringen und das Schöne ein Gefühl von Hoffnung erzeugen, so der Papst.", "Das vom italienischen Fernsehen übertragene \"Concerto di Natale\" mit einem Mix aus leichter und klassischer Musik wurde erstmals 1993 veranstaltet und fand bis 2005 sowie von 2017 bis 2019 in der vatikanischen Audienzhalle statt, dazwischen an wechselnden Orten in Italien und Malta.", "Die diesjährige Aufführung erfolgt ohne Publikum im Auditorium Conciliazione nahe dem Vatikan und wird am Heiligen Abend von Mediaset Canale 5" ],
  "articleContentTranslated" : [ "يقدم البابا فرانسيس الدعم المعنوي للفنانين الذين يقودون وجودًا غير آمن في أزمة كورونا. يأتي دعم العاملين في المجال الثقافي الذين يتضورون جوعاً في ظل إغلاق كورونا من البابا فرانسيس.", "قال رئيس الكنيسة الكاثوليكية ، بحسب كاثبرس ، في اجتماع مع موسيقيين من حفل عيد الميلاد على التلفزيون الإيطالي في الفاتيكان ، إن \"العالم بحاجة إلى الجمال حتى لا يغرق في اليأس\".", "في العالم المفقود للوباء ، يكون هذا أكثر أهمية. قال البابا إن الفن يمكن أن ينتج الضوء ويمكن للجمال أن يخلق شعوراً بالأمل.", "عُقد \"كونشيرتو دي ناتالي\" ، الذي تم بثه على التلفزيون الإيطالي ، بمزيج من الموسيقى الخفيفة والكلاسيكية ، لأول مرة في عام 1993 وعقد في قاعة جمهور الفاتيكان حتى عام 2005 ومن 2017 إلى 2019 ، في مواقع مختلفة في إيطاليا ومالطا.", "سيقام أداء هذا العام بدون جمهور في Auditorium Conciliazione بالقرب من الفاتيكان ، وسيتم تقديمه ليلة عيد الميلاد بواسطة Mediaset Canale 5" ]
}