{
  "id" : "LlCWWh5k",
  "url" : "https://kurier.at/chronik/oesterreich/die-woche-wird-wieder-winterlich/401217924",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T12:26:57Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4999707/46-175755643.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Woche wird wieder winterlich",
  "articleTitleTranslated" : "سيكون الأسبوع شتوي مرة أخرى",
  "articleContent" : [ "Nach teilweise frühlingshaftem Wetter am Wochenende, kehrt mit dem Wochenbeginn der Winter zurück: Schon in der Nacht von Sonntag auf Montag wird kräftiger Schneefall bis in tiefe Lagen erwartet.", "Verantwortlich dafür ist eine Nordwestströmung, mit der kalte und feuchte Luftmassen zu den Alpen gelangen.  In höheren Tallagen kommt es zu einem massiven Wintereinbruch, im Flachland muss man sich hingegen auf verfrühtes Aprilwetter einstellen.", "Wetterbegünstigt bleibt die Alpensüdseite. Mit der Kaltfront erreicht ein erster Schwall feucht-kalter Nordseeluft Sonntagnacht die Alpennordseite und bringt von Vorarlberg bis ins Salzkammergut oberhalb von 500 bis 600 m Schneefall.", "Am meisten Neuschnee fällt dabei im Arlberggebiet. Nach einer kurzen Schwächephase am Montag tagsüber setzt am Montagnachmittag an der gesamten Alpennordseite von Vorarlberg bis in die Obersteiermark und das Mostviertel oberhalb von 400 bis 600 m ergiebiger Schneefall ein.", "Der Schneefall setzt sich bis Mittwochfrüh fort, anschließend sind nur mehr ein paar Schneeschauer zu erwarten.", "\"Während in tiefsten Lagen der Schnee tagsüber durch die diffuse Strahlung wieder wegtaut, baut sich in Lagen oberhalb von 700 bis 900 m eine satte Schneedecke auf“, erklärt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "\"Dabei sind bis Mittwoch in den höheren Tallagen durchaus 15 bis 30 cm, im Arlberggebiet sogar 50 bis 80 cm Neuschnee zu erwarten.\" Nach einem meist trockenen Start in die neue Woche zieht im Donauraum und im östlichen Flachland am Montagnachmittag Regen auf.", "Am Dienstag und Mittwoch stellt sich in diesen Regionen dann eigentlich für den April typisches Wetter ein. \"Kurze sonnige Phasen wechseln sich tagsüber mit kräftigen Regen-, Schnee- und Graupelschauer ab\", erklärt Spatzierer.", "\"Auch der eine oder andere Blitz kann in den kräftigsten Schauern nicht ausgeschlossen werden.“ Mit dem Graupel kann auch im Flachland zumindest kurzzeitig nochmals ein winterlicher Eindruck entstehen.", "Die Höchstwerte liegen bei teils kräftigem Nordwestwind meist zwischen 3 und 7 Grad. Von Osttirol bis in die südliche Steiermark verlaufen die kommenden Tage deutlich freundlicher. Im Schutz der Alpen scheint öfter die Sonne und es bleibt weitgehend trocken.", "Dazu weht vor allem am Dienstag und Mittwoch lebhafter bis kräftiger, lokal auch stürmischer Nordföhn, der die Luft abtrocknet und die Temperaturen steigen lässt. So liegen die Höchstwerte im Süden meist zwischen 7 und 12 Grad.", "In der zweiten Wochenhälfte kommt es zu einem weiteren Kaltluftvorstoß ins Mittelmeer, dabei könnte sich ein Italientief bilden und zum Wochenende dann auch die Alpensüdseite mit ergiebigem Niederschlag versorgen.", "Hier bleibt die genaue Entwicklung und Zugbahn des Tiefs aber noch abzuwarten. Der Winter gibt sich auf alles Fälle noch nicht so schnell geschlagen!" ],
  "articleContentTranslated" : [ "بعد الطقس الذي يشبه الربيع في بعض الأحيان في عطلة نهاية الأسبوع ، يعود الشتاء مع بداية الأسبوع: من المتوقع تساقط الثلوج بغزارة حتى في الليل من الأحد إلى الاثنين.", "التيار الشمالي الغربي مسؤول عن ذلك ، حيث تصل الكتل الهوائية الباردة والرطبة إلى جبال الألب. في الوديان المرتفعة ، يبدأ فصل الشتاء على نطاق واسع ، وفي الأراضي المنخفضة ، من ناحية أخرى ، يجب أن تكون مستعدًا لطقس أبريل.", "يظل الجانب الجنوبي من جبال الألب ملائمًا للطقس. مع الجبهة الباردة ، تصل أول موجة من هواء بحر الشمال الرطب والبارد إلى الجانب الشمالي من جبال الألب ليلة الأحد وتؤدي إلى تساقط الثلوج من فورارلبرغ إلى سالزكاميرغوت على ارتفاع يزيد عن 500 إلى 600 متر.", "يتساقط معظم الثلج الطازج في منطقة Arlberg. بعد فترة قصيرة من الضعف يوم الاثنين خلال النهار ، بدأ تساقط الثلوج بكثافة بعد ظهر يوم الاثنين على الجانب الشمالي بأكمله من جبال الألب من فورارلبرغ إلى أعالي ستيريا و Mostviertel فوق 400 إلى 600 متر.", "يستمر تساقط الثلوج حتى صباح الأربعاء ، وبعد ذلك لا يتوقع سوى بضع زخات ثلجية أخرى.", "يوضح مانفريد سباتزيرير ، كبير خبراء الأرصاد الجوية في مركز الطقس القاسي: \"بينما يذوب الجليد مرة أخرى خلال النهار في الطبقات العميقة بسبب الإشعاع المنتشر ، تتراكم طبقة سميكة من الثلج في مواقع تزيد عن 700 إلى 900 متر\".", "\"حتى يوم الأربعاء ، يمكن توقع تساقط ثلوج جديدة من 15 إلى 30 سم في الوديان المرتفعة ، وحتى من 50 إلى 80 سم في منطقة أرلبيرج\". بعد بداية الأسبوع الجديد في الغالب جافة ، هطلت الأمطار في منطقة الدانوب والأراضي المسطحة الشرقية بعد ظهر يوم الاثنين.", "في يومي الثلاثاء والأربعاء ، يكون الطقس المعتاد لشهر أبريل في هذه المناطق. يوضح سباتزيرير: \"خلال النهار ، تتناوب الأطوار المشمسة القصيرة مع أمطار غزيرة من الأمطار والثلوج والصقيع\".", "\"حتى برق واحد أو آخر لا يمكن استبعاده في أقوى زخات المطر.\" مع الصقيع ، يمكن أن يظهر انطباع شتوي ، على الأقل لفترة قصيرة ، حتى في الأراضي المسطحة.", "تتراوح القيم القصوى في الغالب بين 3 و 7 درجات مع رياح شمالية غربية قوية. من شرق تيرول إلى جنوب ستيريا ، ستكون الأيام المقبلة أكثر ودية. في محمية جبال الألب ، تشرق الشمس كثيرًا وتظل جافة إلى حد كبير.", "بالإضافة إلى ذلك ، في يومي الثلاثاء والأربعاء على وجه الخصوص ، هناك فوهن شمالي نابض بالحياة إلى الأقوى محليًا أيضًا ، والذي يجفف الهواء ويسمح بارتفاع درجات الحرارة. تتراوح القيم القصوى في الجنوب عادة بين 7 و 12 درجة.", "في النصف الثاني من الأسبوع ، هناك تقدم آخر للهواء البارد في البحر الأبيض المتوسط ، مما قد يؤدي إلى انخفاض إيطالي خلال عطلة نهاية الأسبوع ، ثم يزود الجانب الجنوبي من جبال الألب بأمطار غزيرة.", "هنا ، ومع ذلك ، فإن التطور الدقيق ومسار المستوى المنخفض لا يزال يتعين رؤيته. على أي حال ، لن يستسلم الشتاء بهذه السرعة!" ]
}