{
  "id" : "lm2dLQE2",
  "url" : "https://kurier.at/sport/wintersport/stehauffrau-cornelia-huetter-rueckkehr-nach-dem-dritten-kreuzbandriss/401114151",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:37:44Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stehauffrau Cornelia Hütter: Rückkehr nach dem dritten Kreuzbandriss",
  "articleTitleTranslated" : "السيدة الدائمة كورنيليا هوتير: تعود بعد تمزق الرباط الصليبي الثالث",
  "articleContent" : [ "Nach drei Kreuzbandrissen in vier Jahren dachte die Steirerin schon ans Aufgeben. Nun kehrte die Abfahrerin auf die Skipiste zurück. Die Freude war Cornelia Hütter sichtlich anzumerken. Endlich durfte sie wieder auf den Brettl'n stehen, die ihr die Welt bedeuten.", "Endlich konnte sie wieder auf der Piste ihre Schwünge ziehen. Endlich scheint ihre Leidenszeit ein Ende genommen zu haben. \"Das war ein brutal emotionaler Tag für mich\", gestand Hütter nach dem ersten Skitag in Obergurgl.", "Die wichtigste Nachricht: \"Das Knie hat gut reagiert.\" Im Frühjahr war die steirische Speedspezialistin mitten im Training fürs Comeback erneut von einem Kreuzbandriss aus der Bahn geworfen worden. Dieser Rückschlag war der negative Höhepunkt einer nicht enden wollenden Verletzungsgeschichte.", "In den vergangenen vier Jahren befand sich Hütter häufiger im Krankenstand als am Weltcupstart. Die gschissenen Brettl'n Nachvollziehbar, dass sich Cornelia Hütter auch Gedanken über das Karriereende machte.", "\"Skifahren war so weit weg. Ich habe Skifahren nur mehr mit negativen Erlebnissen verbunden und mir zeitweise gedacht: Die gschissenen Brettln können mich kreuzweise.\"", "Beim Weltcupfinale 2019 in Andorra landete Hütter mit einem Kreuzbandriss im Akja © Bild: APA/HELMUT FOHRINGER Man muss die 28-Jährige für ihr Durchhaltevermögen und ihre Ausdauer bewundern.", "Viele andere hätten möglicherweise schon aufgegeben und ihre Karriere längst beendet, doch Cornelia Hütter lässt sich nicht so leicht unterkriegen. Vor allem, weil sie schon einmal gezeigt hat, dass sie nach einer schweren Verletzung phänomenal zurückkehren kann.", "Fast auf den Tag genau vor drei Jahren (1.Dezember 2017) gewann Hütter in Lake Louise die Abfahrt - es war ihr erstes Rennen nach einem Kreuzbandriss.", "Doch der Verletzungsteufel sollte schnell wieder zuschlagen: Im Frühjahr 2018 erlitt die Steirerin bei einem Sturz eine Lungenprellung, eine Knorpelfraktur und eine Läsion der Milz.", "Ihre Pechsträhne sollte im darauffolgenden Winter weitergehen: Im Jänner 2019 zog sich Hütter bei einem Sturz in Garmisch einen Innenbandeinriss im Knie sowie einen Muskelfaserriss in der Wade und verpasste die WM in Aare.", "Als sie beim Weltcupfinale in Andorra wieder am Start war, erlitt sie einen Kreuzbandriss. © Bild: APA/BARBARA GINDL Im vergangenen Winter verzichtete Hütter ganz bewusst auf Starts bei Weltcuprennen, um ihr Knie zu schonen und sich in aller Ruhe für diese Saison vorzubereiten.", "Doch dann warf sie im Frühjahr der dritte Kreuzbandriss ihrer Karriere erneut zurück. Wann, wo und wie sie nach all diesen Verletzung in den Weltcup einsteigen wird, lässt Cornelia Hütter noch offen.", "Sie will sich nicht unter Zeitdruck setzen lassen und notfalls erst im kommenden Winter wieder in den Weltcup einsteigen. Fahren mit Schienen Als Konsequenz auf ihre Knieverletzung hat Cornelia Hütter ihr Training umgestellt.", "Dazu greift sie neuerdings beim Skifahren zu zwei Carbonschienen, die ihren Kniegelenken mehr Stabilität geben sollen." ],
  "articleContentTranslated" : [ "بعد ثلاث تمزقات في الرباط الصليبي في غضون أربع سنوات ، كان ستيريا يفكر بالفعل في الاستسلام. الآن عاد المتزلج المنحدر إلى منحدر التزلج. كانت كورنيليا هوتر سعيدة بشكل واضح. أخيرًا سُمح لها بالوقوف على الألواح التي تعني العالم لها.", "أخيرًا يمكنها سحب المنعطفات على المنحدرات مرة أخرى. يبدو أن فترة معاناتها قد انتهت أخيرًا. اعترف Hütter بعد اليوم الأول من التزلج في Obergurgl: \"كان ذلك يومًا عاطفيًا للغاية بالنسبة لي\".", "وأهم رسالة مفادها: \"كان رد فعل الركبة جيداً\". في الربيع ، أُلقي اختصاصي السرعة في ستيريا من تمزق في الرباط الصليبي مرة أخرى في منتصف التدريبات للعودة. كانت هذه النكسة تتويجًا سلبيًا لقصة إصابة لا تنتهي.", "في السنوات الأربع الماضية ، كان Hütter في إجازة مرضية أكثر مما كان عليه في بداية كأس العالم. من المفهوم أن كورنيليا هوتر كانت تفكر أيضًا في نهاية حياتها المهنية.", "\"كان التزلج بعيدًا جدًا. لقد ربطت التزلج بالتجارب السلبية فقط وفي بعض الأحيان أفكر في نفسي: الألواح الرديئة يمكنها عبورني.\"", "في نهائي كأس العالم 2019 في أندورا ، انتهى الأمر بهوتر مع تمزق في الرباط الصليبي في أكجا © الصورة: APA / HELMUT FOHRINGER عليك الإعجاب بالشابة البالغة من العمر 28 عامًا لقدرتها على التحمل وقدرتها على التحمل.", "ربما يكون العديد من الآخرين قد استسلموا وانتهوا حياتهم المهنية منذ فترة طويلة ، ولكن ليس من السهل النزول على كورنيليا هوتير. بشكل رئيسي لأنها أظهرت من قبل أنها تستطيع العودة بشكل هائل بعد إصابة خطيرة.", "منذ ما يقرب من ثلاث سنوات تقريبًا حتى اليوم (1 ديسمبر 2017) ، فازت Hütter في المنحدر في بحيرة لويز - وكان هذا أول سباق لها بعد تمزق الرباط الصليبي.", "لكن شيطان الإصابات يجب أن يضرب مرة أخرى بسرعة: في ربيع عام 2018 ، عانى ستيريا من كدمة في الرئة ، وكسر في الغضروف ، وآفة في الطحال في السقوط.", "من المفترض أن يستمر حظها السيئ في الشتاء التالي: في يناير 2019 ، أصيبت Hütter بتمزق في الرباط الداخلي في ركبته وألياف عضلية في ربلة الساق في السقوط في جارمش وغاب عن كأس العالم في Aare.", "عندما بدأت مرة أخرى في نهائيات كأس العالم في أندورا ، أصيبت بتمزق في الرباط الصليبي. © الصورة: APA / BARBARA GINDL في الشتاء الماضي ، امتنعت Hütter عن بدء سباقات كأس العالم من أجل حماية ركبتيها والاستعداد بهدوء لهذا الموسم.", "ولكن بعد ذلك ، ألقى بها تمزق الرباط الصليبي الثالث في حياتها المهنية في الربيع. متى وأين وكيف ستدخل كأس العالم بعد كل هذه الإصابات ، لا تزال كورنيليا هوتر تترك أبوابها مفتوحة.", "إنها لا تريد أن تتعرض لضغوط الوقت ، وإذا لزم الأمر ، تعود فقط إلى كأس العالم في الشتاء المقبل. القيادة بالسكك الحديدية نتيجة لإصابتها في الركبة ، غيرت كورنيليا هوتر تدريبها.", "للقيام بذلك ، استخدمت مؤخرًا قضبان من الكربون عند التزلج ، والتي من المفترض أن تمنح مفاصل ركبتها مزيدًا من الاستقرار." ]
}