{
  "id" : "Lm81T8SW",
  "url" : "https://noe.orf.at/stories/3076090/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-20T04:36:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hochkar: Balanceakt in 120 Metern Höhe",
  "articleTitleTranslated" : "هوشكار: تحقيق التوازن على ارتفاع 120 متر",
  "articleContent" : [ "Dank atemberaubender Tricks und immenser Körperbeherrschung sicherte sich Thomas Pechhacker 2018 den WM-Titel im Fahrradtrial.  Auf einem fünf Zentimeter dünnen Geländer über dem Abgrund – nur mit einem Seil gesichert – auf seinem Rad zu balancieren, war allerdings auch für den Purgstaller (Bezirk Scheibbs) eine neue und intensive Erfahrung.Pechhacker: „Kann man mit nichts vergleichen“ „Gerade nach den ersten zwei, drei Versuchen, bei denen ich nur einen Meter weit gekommen und dann vom Geländer gefallen bin, habe ich mich schon gefragt, ob ich das schaffen kann.", "Als es dann aber geklappt hat, war es ein unglaubliches Gefühl.  Das kann man mit nichts vergleichen“, so Pechhacker im Gespräch mit noe.ORF.at.  Fotostrecke mit 10 Bildern Die Idee zu dem spektakulären Stunt kam von Günther Kendler.", "Der Veranstalter der Hochkar Challenge will damit Werbung für die nächstjährige Jubiläumsausgabe des Alpin-Triathlons machen.  „Ich glaube, ich habe mehr geschwitzt als Thomas selbst“, gesteht Kendler.", "„Das war keine Geschichte, die man so im Vorbeigehen macht.  Die Anspannung bei uns allen war enorm groß. “Große Erleichterung nach gelungenem Stunt Pechhacker war zwar professionell gesichert, ganz ohne Risiko sei so ein Ritt auf der Rasierklinge aber nie, so Kendler.", "Dementsprechend groß war die Erleichterung als Pechhacker die Skytour bei perfekten Bedingungen auf dem Hochkar bezwang.  „Die Bilder zeigen alles, was wir im Mostviertel zu bieten haben.", "Wir hoffen auf viele Anmeldungen bei der Challenge nächstes Jahr“, so Kendler.  Quelle: Vision on Demand Hochkar Challenge soll im April 2021 stattfinden Die zehnte Auflage der Hochkar Challenge, die aus einem Traillauf, Mountainbiken und Tourenskigehen besteht, ist für 10.", "April 2021 geplant.  Ob sie durchgeführt werden kann, ist aufgrund der Coronavirus-Situation offen.  Das Veranstalterteam ist aber vorbereitet.  „Wir haben mehrere Präventionskonzepte in der Schublade“, so Kendler.", "„Wir werden alles tun, dass wir die Challenge über die Bühne bringen.“ Auch Thomas Pechhacker wird nächstes Jahr erstmals an der Hochkar Challenge teilnehmen – und das für einen guten Zweck.", "Als Kapitän einer Dreiermannschaft will der Purgstaller gemeinsam mit seinen Teamkollegen für die Spendenaktion „Ein Tag im Schnee“ der Lebenshilfe Rogatsboden (Bezirk Scheibbs) werben." ],
  "articleContentTranslated" : [ "بفضل الحيل المذهلة والتحكم الهائل في الجسم ، حصل Thomas Pechhacker على اللقب العالمي في تجربة الدراجات في عام 2018. كانت الموازنة على دراجة على درابزين رقيق يبلغ سمكه خمسة سنتيمترات فوق الهاوية - مؤمنة بحبل فقط - مع ذلك ، تجربة جديدة ومكثفة لـ Purgstaller (حي Scheibbs) في المحاولتين أو الثلاث الأولى ، التي حصلت فيها على متر واحد فقط ثم سقطت من على الدرابزين ، كنت أتساءل عما إذا كان بإمكاني القيام بذلك.", "لكن عندما نجحت ، كان شعورًا لا يصدق. قال Pechhacker في مقابلة مع noe.ORF.at. معرض صور يحتوي على 10 صور جاءت فكرة الحيلة المذهلة من Günther Kendler.", "يرغب منظم تحدي Hochkar في الإعلان عن نسخة العام المقبل من سباق الترياتلون الألبي. \"أعتقد أنني عرقت أكثر من توماس نفسه ،\" يعترف كيندلر.", "\"لم تكن قصة تقوم بها بشكل عابر. كان التوتر في كل منا هائلاً. يقول كيندلر: \"ارتياح كبير بعد حيلة ناجحة تم تأمين Pechhacker بشكل احترافي ، ولكن مثل هذه الركوب على شفرة الحلاقة لا تخلو من المخاطر تمامًا.", "وفقًا لذلك ، كان الارتياح رائعًا عندما غزا المخترق غير المحظوظ Skytour في ظروف مثالية على Hochkar. \"الصور تظهر كل ما لدينا لتقديمه في Mostviertel.", "قال كيندلر: \"نأمل في الكثير من التسجيلات للتحدي العام المقبل\". المصدر: Vision on Demand Challenge Hochkar Challenge المقرر إجراؤه في أبريل 2021. النسخة العاشرة من تحدي Hochkar ، والتي تتكون من مسار ، وركوب الدراجات في الجبال ، والتزلج على الجليد ، هي لمدة 10.", "أبريل 2021 المخطط. ما إذا كان يمكن تنفيذه مفتوح بسبب حالة الفيروس التاجي. ومع ذلك ، فإن الفريق المنظم على استعداد. يقول كيندلر: \"لدينا العديد من مفاهيم الوقاية في الدرج\".", "\"سنفعل كل ما في وسعنا للحصول على التحدي على المسرح.\" كما سيشارك توماس بيشاكر في تحدي هوشكار للمرة الأولى العام المقبل - ولسبب وجيه.", "بصفته قائد فريق مكون من ثلاثة أفراد ، يريد Purgstaller وزملاؤه الترويج لحملة جمع التبرعات \"يوم في الثلج\" لمجتمع Rogatsboden (مقاطعة Scheibbs)." ]
}