{
  "id" : "LMiHVeoL",
  "url" : "https://kurier.at/sport/wintersport/alta-badia-slalom-feller-und-schwarz-landen-auf-dem-stockerl/401136057",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:19:34Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4835505/46-173698253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Da isser wieder!\" Fellers grandiose Rückkehr aufs Stockerl",
  "articleTitleTranslated" : "\"ها هو ذا مره أخرى!\" عودة فيلر الرائعة إلى المنصة",
  "articleContent" : [ "Nach seinem langen Leidensweg holte der Tiroler in Alta Badia Rang zwei. Nur der Schweizer Ramon Zenhäusern war schneller. Marco Schwarz wurde Dritter. Es ist wirklich ein Jammer, dass Manuel Feller in seiner Karriere so häufig von körperlichen Problemen gebeutelt wurde.", "Nicht auszudenken, wie der Tiroler heute dastehen würde, wenn ihn sein ramponierter Rücken nicht über all die Jahre so gezwickt hätte. Es hätte wohl mehr dieser denkwürdigen Husarenritte zu bestaunen gegeben, wie sie der 28-Jährige am Montag im zweiten Slalom-Durchgang von Alta Badia zum Besten gab.", "„Da isser wieder“, schrie Manuel Feller nach seinem spektakulären Lauf, der ihn von Rang 13 noch vor bis auf den zweiten Platz bringen sollte, aufgedreht in die Kameras. Beim ORF-Interview flossen beim ansonsten so coolen Fieberbrunner dann sogar die Tränen.", "„Das ist der emotionalste Moment in meiner Karriere.“ © Bild: REUTERS / ALESSANDRO GAROFALO Leidenszeit Man kann Manuel Fellers Gefühlsausbruch nur zu gut verstehen. Hinter ihm liegt eine lange Leidenszeit, die dem Technikspezialisten körperlich aber auch persönlich extrem zusetzte.", "Wegen seiner chronischen Bandscheibenprobleme konnte Feller in den letzten Jahren nie das Trainingspensum seiner Teamkollegen absolvieren.", "Regelmäßig musste er Pausen einlegen, häufig fuhr er unter Schmerzen, und als er im vergangenen Winter einen akuten Bandscheibenvorfall erlitt, stand er trotz größter Beeinträchtigungen nur wenige Wochen später wieder am Start.", "„Vielleicht hätte ich es doch besser bleiben lassen sollen“, sagt der 28-Jährige heute, „der letzte Winter war meine schlimmste Saison.“ © Bild: APA/AFP/ANDREAS SOLARO Kritik Vor allem weil seine sportlichen Probleme irgendwann auch auf sein Privatleben abfärbten.", "Wegen der ausbleibenden Erfolge sah sich Manuel Feller in den sozialen Netzwerken mit heftiger Kritik konfrontiert. Der Hobbymusiker konterte auf Instagram mit einem Schmähsong und zeigte seinen Kritikern den Mittelfinger – um sich prompt noch mehr Feinde zu machen.", "„Ich bin durch den Dreck gezogen werden“, erinnerte sich Feller nach dem zweiten Platz in Alta Badia. „Aber ich habe auch sehr viele Fans.“ Entertainer Tatsächlich können sich der ÖSV und der Skisport glücklich schätzen, dass Manuel Feller wieder in alter Stärke auf der Skibühne zurück ist.", "Denn der Tiroler ist einer der wenigen Rennläufer, der den Skisport auch als Entertainment versteht und auch auf der Social-Media-Piste flott unterwegs ist.", "Den heimischen Ski-Fans geht kaum ein Sportler so unter die Haut wie der 28-Jährige, dem zuletzt einige Skeptiker bereits wieder die Qualität abgesprochen hatten, nachdem Feller bei drei Riesentorläufen keinen Weltcuppunkt holen konnte.", "„Der zweite Rang ist eine Genugtuung.“ Aufschwung Und was diesen Podestplatz für Feller und den ÖSV noch spezieller macht: Mit Marco Schwarz (3.) stand ein zweiter Österreicher im ersten Saisonslalom auf dem Stockerl.", "Auf den Schweizer Sieger Ramon Zenhäusern fehlten dem ÖSV-Duo nur acht bzw. zwölf Hundertstelsekunden. „Das gibt dem gesamten Team Aufschwung“, sagt Marco Schwarz, der erstmals in dieser Saison auf das Podest fahren konnte.", "Die nächste Aufgabe wartet bereits am Dienstag auf die Slalomspezialisten. Dann findet in Madonna di Campiglio einer der Klassiker statt. Endstand:", "  Ramon Zenhäusern (SUI) Alex Vinatzer (ITA) Victor Muffat-Jeandet (FRA) Henrik Kristoffersen (NOR) Daniel Yule (SUI) Tanguy Nef (SUI) Sebastian Foss-Solevaag (NOR) David Ryding (GBR) Alexis Pinturault (FRA) Kristoffer Jakobsen (SWE) Loic Meillard (SUI) Erik Read (CAN) Luca Aerni (SUI) Linus Straßer (GER) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Stefano Gross (ITA) Jean-Baptiste Grange (FRA) Sebastian Holzmann (GER) Filip Zubcic (CRO) Jonathan Nordbotten (NOR) Simon Maurberger (ITA) Marc Rochat (SUI) Ausgeschieden im 2.  :", "Durchgang: Timon Haugan (NOR) Ausgeschieden im 1. DG, u.a.: Alexander Koroschilow (RUS), Lucas Braathen (NOR)" ],
  "articleContentTranslated" : [ "بعد محنته الطويلة ، احتل التيرولي المركز الثاني في ألتا باديا. فقط السويسري رامون زينهاوسرن كان أسرع. كان ماركو شوارتز في المركز الثالث. إنه لأمر مخز حقًا أن يعاني مانويل فيلر من مشاكل جسدية كثيرًا في حياته المهنية.", "من الصعب تخيل كيف كان سيبدو التيرولين اليوم إذا لم يقرصه ظهره هكذا على مر السنين. كان من الممكن أن يكون هناك المزيد من جولات هوسار التي لا تُنسى لتتعجب ، حيث أدى اللاعب البالغ من العمر 28 عامًا يوم الاثنين في سباق التعرج الثاني في ألتا باديا.", "\"ها هو ذا مرة أخرى\" ، صرخ مانويل فيلر بعد أن تحولت مسيرته المذهلة ، التي يجب أن ترفع من المركز الثالث عشر إلى المركز الثاني ، إلى الكاميرات. خلال مقابلة ORF ، حتى أن Fieberbrunner الرائع كان يبكي.", "\"هذه هي أكثر اللحظات عاطفية في مسيرتي.\" © صورة: REUTERS / ALESSANDRO GAROFALO وقت المعاناة يمكنك فهم الانفعالات العاطفية لمانويل فيلر جيدًا فقط. وخلفه فترة طويلة من المعاناة ، كانت صعبة للغاية على اختصاصي التكنولوجيا ، جسديًا وشخصيًا.", "بسبب مشاكل القرص المزمنة التي يعاني منها ، لم يتمكن فيلر من إكمال حصة تدريب زملائه في الفريق في السنوات الأخيرة.", "كان عليه أن يأخذ فترات راحة منتظمة ، وغالبًا ما كان يقود سيارته وهو يتألم ، وعندما عانى من انزلاق غضروفي حاد في الشتاء الماضي ، عاد في البداية بعد بضعة أسابيع فقط ، على الرغم من الضعف الأكبر.", "يقول الشاب البالغ من العمر 28 عامًا اليوم: \"ربما كان عليّ أن أترك الوضع أفضل\" ، \"كان الشتاء الماضي أسوأ موسم لي\". © الصورة: APA / AFP / ANDREAS SOLARO انتقادات بشكل أساسي لأن مشاكله الرياضية ستؤثر في النهاية على حياته الخاصة يفرك.", "بسبب عدم النجاح ، واجه مانويل فيلر انتقادات شديدة على الشبكات الاجتماعية. رد موسيقي الهواية على إنستغرام بأغنية فكاهية وأظهر لمنتقديه الإصبع الأوسط - ليصنع على الفور المزيد من الأعداء.", "يتذكر فيلر بعد أن احتل المركز الثاني في ألتا باديا ، \"لقد جررت عبر التراب\". \"لكن لدي أيضًا الكثير من المعجبين.\" في الواقع ، يمكن لاتحاد التزلج النمساوي والتزلج أن يعتبروا أنفسهم محظوظين لأن مانويل فيلر عاد إلى منصة التزلج بقوته القديمة.", "لأن Tyrolean هو واحد من المتسابقين القلائل الذين يرون أيضًا التزلج على أنه وسيلة ترفيه ، كما أنه نشط على منحدرات وسائل التواصل الاجتماعي.", "لا يكاد يوجد أي رياضي آخر يتعرض لجلد مشجعي التزلج المحليين مثل اللاعب البالغ من العمر 28 عامًا ، والذي حرمه بعض المشككين مؤخرًا من الجودة بعد أن فشل فيلر في تسجيل نقطة في كأس العالم في ثلاث سباقات متعرجة عملاقة.", "\"المركز الثاني يبعث على الارتياح\". الصعود وما الذي يجعل مكان المنصة هذا أكثر خصوصية لفيلر و ÖSV: كان ماركو شوارتز (الثالث) نمساويًا ثانيًا في أول سباق تعرج لهذا الموسم على المنصة.", "كان الثنائي ÖSV في عداد المفقودين ثمانية أو اثني عشر جزءًا من الثانية فقط من الفائز السويسري رامون زينهاوسرن. يقول ماركو شوارتز ، الذي صعد إلى منصة التتويج لأول مرة هذا الموسم: \"هذا يعطي الفريق بأكمله دفعة\".", "المهمة التالية تنتظر بالفعل المتخصصين في سباق التعرج يوم الثلاثاء. ثم واحدة من الكلاسيكيات تجري في مادونا دي كامبيليو. النتيجة النهائية:", "Ramon Zenhäusern (SUI) Alex Vinatzer (ITA) Victor Muffat-Jeandet (FRA) Henrik Kristoffersen (NOR) Daniel Yule (SUI) Tanguy Nef (SUI) Sebastian Foss-Solevaag (NOR) David Ryding (GBR) Alexis Pinturault (FRA) Kristoffer Jakobsen (SWE) Loic Meillard (SUI) Erik Read (CAN) Luca Aerni (SUI) Linus Straßer (GER) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Stefano Gross (ITA) Jean-Baptiste Grange (FRA) Sebastian Holzmann (GER) ) فيليب زوبشيتش (CRO) جوناثان نوردبوتن (شمال) سيمون موربيرجر (إيطاليا) مارك روشات (سويسرا) خرج من المركز الثاني:", "الجولة: Timon Haugan (NOR) خرج من أول DG ، بما في ذلك: Alexander Koroschilow (RUS) Lucas Braathen (NOR)" ]
}