{
  "id" : "LmJoe8J7",
  "url" : "https://www.derstandard.at/story/2000125424676/rechtschreibrat-gendern-ja-aber-weiter-ohne-regeln?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T14:05:15Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rechtschreibrat: Gendern ja, aber weiter ohne Regeln",
  "articleTitleTranslated" : "مجلس التهجئة: نعم ، لكن لا يزال بدون قواعد",
  "articleContent" : [ "Mannheim/Wien – Schon seit vielen Sitzungen beschäftigt die gendergerechte Schreibung den Rat für deutsche Rechtschreibung. Vergangenen Freitag wurde aber erneut keine klare Entscheidung zum Thema gefällt.", "Weder Gendersternchen noch sonstige Markierungen könnten für die Aufnahme in das amtliche Regelwerk empfohlen werden, heißt es in einer Pressemitteilung.", "Zwar hält diese auch die \"Auffassung\" fest, \"dass allen Menschen mit geschlechtergerechter Sprache begegnet werden soll\", doch sei das \"eine gesellschaftspolitische Aufgabe\" und nicht mit Orthografie zu lösen.", "Das Argument kennt man schon. Christine Pabst, Herausgeberin des Österreichischen Wörterbuchs, sitzt in dem Gremium.", "Am aktuellen Statement zu gendergerechten Schreibungen betont sie besonders das zu den Punkten sachliche Korrektheit, Lesbarkeit, Vorlesbarkeit, Verständlichkeit, Rechtssicherheit und Eindeutigkeit neu hinzugekommene Kriterium Erlernbarkeit.", "Kolleginnen aus mehrsprachigen Ländern hätten dies in die Diskussion eingebracht. \"Natürlich spielt Erlernbarkeit aber auch für Schüler und jene zwölf Prozent der deutschen Muttersprachler eine Rolle, die sekundäre Analphabeten sind.\"", "Ebenso neu ist der Appell an Universitäten und Verwaltung, dass Menschen nicht gezwungen werden sollen, eine bestimmte Form des Genderns zu verwenden. Pabst hielte das für eine \"massive Einschränkung der persönlichen Meinung\".", "\"Fraglich\" scheint dem Gremium folglich auch, ob Gendern als Kriterium für die \"Bewertung\" einer Leistung \"gedeckt\" sei. Trotzdem muss für Pabst aber verankert sein, dass in öffentlichen Institutionen geschlechtergerecht formuliert werden soll.", "Reicht dafür schon ein generisches Maskulinum mit dem Hinweis, Frauen seien mitgemeint? \"Nein, auf keinen Fall, das ist zu wenig\", sagt Pabst. \"Es soll schon die Haltung ausgedrückt werden, etwas gilt für alle Personen gleichermaßen.", "Gendergerecht schreiben heißt in erster Linie Respekt vor anderen.\"", "Ist der Umstand, dass ehemals stark propagierte Markierungen wie der Gender-Gap und das Binnen-I in den Communitys mittlerweile als überholt gelten, Wasser auf die Mühlen des Rechtschreibrats und seiner Feststellung, man wolle den Sprechern nichts vorschreiben?", "\"Es zeigt jedenfalls, dass das, was wir seit Jahren in Beratungen überlegen, sich auch in der Praxis abzeichnet. Nämlich dass viele Markierungen sich gar nicht bewähren, weil sie nicht praktikabel sind.\"", "Das betrifft nicht nur identitätspolitische Überlegungen, sondern auch praktische Anwendungen in Korpusanalyse- und Texterfassungsprogrammen.", "Auch dass Zeichen wie der Unterstrich und der Doppelpunkt in der geschriebenen Sprache bereits andere Aufgaben etwa als Satzzeichen erfüllen, wird als Hindernis für eine Aufnahme ins Regelwerk gewertet.", "\"Man muss eben bei jeder Einführung von jedem Zeichen überlegen, was daraus folgt\", sagt Pabst dazu. Sind im Gremium nach so vielen Jahren die Fronten verhärtet? \"Weniger als am Anfang, was auch daran liegt, dass die Diskussion systematischer geführt wird.\"", "Ein Stimmungswandel erfolgte vor allem bei Kollegen aus Deutschland. Die nächste Beratung steht in einem Jahr an. Einstweilen wird man die Entwicklungen weiter beobachten. (Michael Wurmitzer, 28.3.2021)" ],
  "articleContentTranslated" : [ "مانهايم / فيينا - اهتم مجلس التدقيق الإملائي الألماني بالتهجئة التي تراعي الفوارق بين الجنسين في العديد من الاجتماعات. يوم الجمعة الماضي ، ومع ذلك ، لم يتم اتخاذ قرار واضح بشأن هذا الموضوع.", "وفقًا لبيان صحفي ، لا يمكن التوصية بعلامات النجمة أو العلامات الأخرى لإدراجها في اللوائح الرسمية.", "على الرغم من أن هذا يحمل أيضًا \"الرأي\" القائل بأنه \"يجب مقابلة جميع الأشخاص بلغة متساوية بين الجنسين\" ، إلا أن هذه \"مهمة اجتماعية وسياسية\" ولا يمكن حلها بالتهجئة.", "أنت تعرف الحجة بالفعل. كريستين بابست ، محررة القاموس النمساوي ، عضو في اللجنة.", "في البيان الحالي حول التهجئة المراعية للنوع الاجتماعي ، تشدد بشكل خاص على المعيار المضاف حديثًا لقابلية التعلم لنقاط صحة الوقائع ، ووضوحها ، وسهولة قراءتها ، وإمكانية فهمها ، واليقين القانوني وعدم الغموض.", "كان الزملاء من البلدان متعددة اللغات قد أدخلوا هذا في المناقشة. \"بالطبع ، تلعب قابلية التعلم دورًا أيضًا لأطفال المدارس وأولئك الذين يبلغ عددهم 12 بالمائة من الناطقين باللغة الألمانية والذين هم أميون ثانوي\".", "والجديد أيضًا هو مناشدة الجامعات والإدارات بعدم إجبار الناس على استخدام شكل معين من الجنس. يعتبر بابست أن هذا \"تقييد هائل للرأي الشخصي\".", "وبناءً على ذلك ، يبدو أيضًا \"مشكوكًا فيه\" للجنة ما إذا كان النوع الاجتماعي \"مشمولاً\" كمعيار \"لتقييم\" الأداء. ومع ذلك ، بالنسبة لبابست ، يجب التأكيد على أن المؤسسات العامة يجب أن تصوغ المساواة بين الجنسين.", "هل المذكر العام كافٍ للإشارة إلى أن النساء مشمولات؟ \"لا ، بالتأكيد لا ، هذا لا يكفي\" ، يقول بابست. \"يجب التعبير عن الموقف بالفعل ، شيء ما ينطبق على جميع الأشخاص على قدم المساواة.", "إن الكتابة على أساس المساواة بين الجنسين تعني أولاً وقبل كل شيء احترام الآخرين \".", "هل حقيقة أن العلامات التي تم نشرها بقوة في السابق مثل الفجوة بين الجنسين والداخلية في المجتمعات قد عفا عليها الزمن الآن ، هي حقيقة مطحنة مجلس التدقيق الإملائي واستنتاجه أنك لا تريد إملاء أي شيء على المتحدثين؟", "\"على أي حال ، فإنه يظهر أن ما كنا ندرسه في المشاورات لسنوات أصبح واضحًا أيضًا في الممارسة. أي أن العديد من العلامات لا تعمل على الإطلاق لأنها غير عملية.\"", "وهذا لا ينطبق فقط على اعتبارات الهوية السياسية ، ولكن أيضًا على التطبيقات العملية في تحليل مجموعات النصوص وبرامج إدخال النصوص.", "يُنظر إلى حقيقة أن الأحرف مثل الشرطة السفلية والنقطتين تفي بالفعل بمهام أخرى في اللغة المكتوبة ، مثل علامات الترقيم ، على أنها عقبة أمام التضمين في مجموعة القواعد.", "يقول بابست: \"مع كل مقدمة لكل رمز ، عليك أن تفكر فيما سيأتي منه\". هل تشددت الجبهات في اللجنة بعد كل هذه السنوات؟ \"أقل مما كان عليه في البداية ، والذي يرجع أيضًا إلى حقيقة أن المناقشة تجري بشكل أكثر منهجية\".", "كان هناك تغيير في المزاج ، خاصة بين الزملاء من ألمانيا. موعد الاستشارة القادم في غضون عام. في الوقت الحالي ، سيستمر ملاحظة التطورات. (مايكل ورمتزر ، 28 مارس 2021)" ]
}