{
  "id" : "lMl5sFl6",
  "url" : "https://kurier.at/kultur/medien/oprah-interview-top-quoten-fuer-meghan-und-harry/401212438",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:45:17Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4983523/46-176196995.jpg",
  "imageCopyright" : "ORF/ORF/CBS/Harpo Productions/Joe Pugliese",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oprah-Interview: Top-Quoten für Meghan und Harry",
  "articleTitleTranslated" : "مقابلة أوبرا: أعلى التقييمات لميغان وهاري",
  "articleContent" : [ "Es war zugebenermaßen eine sehr einfache Rechnung: Oprah + Meghan + Harry = Topquote. Das Interview der amerikanischen Showmasterin auf CBS am Sonntagabendhat im Schnitt 17,1 Millionen Zuseher gehabt.", "Das zweistündige Gespräch mit den beiden Ex-Royals hatte damit doppelt soviele Zuseher als etwa die Golden Globe-Verleihung in der Vorwoche.", "Laut den amerikanischen Fernsehdaten war das Gespräch das größte Nicht-Sportereignis im Fernsehen seit den Oscars 2020 (da sahen 23,6 Millionen Menschen in den USA zu). In Europa wurde das Gespräch erst am Montag ausgestrahlt.", "Hierzulande lief es im ORF. Die Übertragung auf ORF1 am Montagabend sahen 544.000 Seherinnen und Seher. Der Marktanteil lag bei 18 Prozent. Das Interview brachte damit höhere Quoten als die davor gezeigten \"Vorstadtweiber\" (517.000 Zuseher, Marktanteil: 15 Prozent)." ],
  "articleContentTranslated" : [ "باعتراف الجميع ، كانت عملية حسابية بسيطة للغاية: أوبرا + ميغان + هاري = أعلى الاحتمالات. بلغ متوسط عدد المشاهدين للمقابلة مع مضيف البرنامج الأمريكي على شبكة سي بي إس مساء الأحد 17.1 مليون مشاهد.", "كان للمحادثة التي استمرت ساعتين مع العائلة المالكة السابقة ضعف عدد المشاهدين لحفل غولدن غلوب في الأسبوع السابق.", "وفقًا لبيانات التلفزيون الأمريكي ، كانت المحادثة أكبر حدث غير رياضي على التلفزيون منذ حفل توزيع جوائز الأوسكار 2020 (عندما شاهده 23.6 مليون شخص في الولايات المتحدة). في أوروبا ، تم بث المحادثة يوم الاثنين فقط.", "في هذا البلد كان على ORF. وشاهد البث على ORF1 مساء الاثنين 544 ألف مشاهد. كانت حصة السوق 18 في المئة. وبالتالي ، فقد جلبت المقابلة تقييمات أعلى من \"نساء الضواحي\" التي ظهرت من قبل (517 ألف مشاهد ، حصة السوق: 15 في المائة)." ]
}