{
  "id" : "LmMDckx6",
  "url" : "https://kurier.at/wirtschaft/karriere/arbeitsmarkt-wann-mit-erholung-zu-rechnen-ist/401155122",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4042887/46-154615936.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Arbeitsmarkt: Wann mit Erholung zu rechnen ist",
  "articleTitleTranslated" : "سوق العمل: متى تتوقع الانتعاش",
  "articleContent" : [ "Über 530.000 Menschen sind derzeit ohne Job. Wann es wieder bergauf gehen könnte und wo die Herausforderungen liegen. Für den Arbeitsmarkt war 2020 in jeglicher Hinsicht eine Talfahrt.", "Die Zahlen der Arbeitslosen  waren und sind so hoch wie noch nie, im Sommer gingen sie zwar deutlich zurück, doch geschlossene Hotels, Geschäfte und Baustellen im Winter trieben die Zahlen wieder in die Höhe.", "Mit Ende Dezember waren mehr als 530.000 Menschen in Österreich ohne Job. Die andauernde  Krise und die wiederkehrenden Lockdowns sorgen für Verunsicherung. Arbeitgeber, Arbeitnehmer und Arbeitssuchende haben gelernt: in einer Pandemie ist auf Pläne wenig Verlass.", "Am Samstag vor einer Woche war der 47-jährige Wirtschaftsforscher Martin Kocher noch Chef des Instituts für Höhere Studien (IHS), Präsident des Fiskalrats und lehrte an der Uni Wien.", "Einen Tag später wurde er  zum Nachfolger von Ex-Arbeitsministerin Christine Aschbacher bestimmt, seit Montag dieser Woche ist er als neuer Arbeitsminister auch angelobt.", "Der Arbeitsmarkt werde in den kommenden Monaten zum größten Problem der Regierung werden, sagte Kocher vor Kurzem noch als Experte. Nun ist der Ökonom derjenige, der dieses Problem lösen soll.", "In der „Zeit im Bild 2“ im ORF am Montag gab Kocher einen groben Überblick seiner Pläne: „Es geht darum, langfristig eine Vollbeschäftigung zu erreichen, das ist das Ziel eines Arbeitsministers“ Zudem suche er nach einem Weg, die Kurzarbeit zu beenden „wenn es die Situation zulässt“", "Ende Februar will  er dazu ein Konzept präsentieren, auch  an  einer Homeoffice-Regelung werde gearbeitet.  “ Seine Haltung bezüglich der  Forderung nach einer Erhöhung des Arbeitslosengeldes ist hingegen klar: „Schon als Experte habe ich mich dagegen ausgesprochen.", "Ich glaube, jetzt geht es darum, die Akutphase der Krise zu überwinden.", "Danach kann man über alle Konzepte, die es zu einer Arbeitslosengeld-Reform gibt, sprechen.“ \"Voll motiviert\": Verhaltensökonom Martin Kocher tritt mit Elan sein neues Amt als Arbeitsminister an © Bild: Kurier/Franz Gruber Selbst die Jobbesetzung im Arbeitsministerium ist nicht krisensicher.", "Seit einer Woche hat Österreich mit Martin Kocher, zuvor Chef des Instituts für Höhere Studien (IHS) einen neuen Amtsträger. Nach dem unrühmlichen Abgang von Ex-Ministerin Christine Aschbacher   liegt es nun an ihm, einen Weg aus der Krise zu finden.", "Hoffnung auf Impfung  „Der Arbeitsmarkt ist schwer krank“, sagt AMS-Chef Johannes Kopf zum Status-quo. Sowohl für ihn als auch für Arbeitsminister Kocher gebe es eine Aussicht auf Heilung mit der kommenden Impfung.", "Spätestens dann werde es im dritten Quartal 2021 wieder weniger Arbeitslose geben – so die Hoffnung. Eine Modellrechnung der Nationalbank zeichnet allerdings einen eher düsteren Ausblick. Sie prognostiziert einen Anstieg der Insolvenzen, sobald die Hilfsmaßnahmen auslaufen.", "Bis 2022 könnten bis zu zehn Prozent der heimischen Unternehmen, aktuell sind es 560.000,  pleite sein und damit weitere Arbeitslose schaffen. Für den Jahresdurchschnitt 2021 rechnet das IHS mit einer Arbeitslosenquote von 9,7 Prozent (aktuell 9,9 Prozent).", "Im Jahr 2022 könnte sie auf 8,7 Prozent fallen, würde damit aber immer noch klar über dem Vorkrisenniveau liegen.", "Nicht allen hilft der Aufschwung „Typisch“ für Erholungsphasen sei allerdings, dass davon  vor allem Menschen mit besseren Chancen profitieren werden, Langzeitarbeitslosen werde der Aufschwung nicht helfen.", "So stand es  in einer Analyse des Arbeitsmarktservice (AMS) von Juli 2020.   Seit Juli hat sich  ihre Zahl  weiter erhöht: Im Dezember 2020 wurde der Höchststand von 137.000 Langzeitarbeitslosen erreicht, darunter immer mehr 25 bis 44-jährige, also Menschen im Haupterwerbsalter.", "Der Österreichische Gewerkschaftsbund (ÖGB) fordert vor diesem Hintergrund ein höheres Arbeitslosengeld, sowie spezifische Beschäftigungsprogramme. Arbeitgebervertreter wollen  hingegen den Faktor Arbeit entlasten und Lohnnebenkosten verringern, um mehr Menschen in Beschäftigung zu bringen.  ", "Weitere Herausforderungen wird auch der beschleunigte Strukturwandel auf dem Arbeitsmarkt mit sich bringen. ", "„Wenn sich die Konjunktur erholt, wird es mehr offene Stellen geben, umgekehrt werden nach der Corona-Krise wieder jene strukturellen Merkmale sichtbar werden, die jetzt in den Hintergrund getreten sind“, erklärt Johann Bacher, Soziologe an der Johannes-Kepler-Uni Linz.", "„Wenn sich die Konjunktur erholt, wird es mehr offene Stellen geben, umgekehrt werden nach der Corona-Krise wieder jene strukturellen Merkmale sichtbar werden, die jetzt in den Hintergrund getreten sind.\"", "Johann Bacher | Soziologe, JKU Linz „Automatisierung  und Digitalisierung werden wieder an Schwung gewinnen und zu Rationalisierungen, sprich Stellenabbau, führen.", "Daher ist es wichtig, sich jetzt auf diese Situation vorzubereiten und neue gemeinwohlorientierte Stellen im Bildungs-,Gesundheits-, Pflege-, Sozial- und Umweltbereich zu schaffen“", "Neue Kompetenzen gefragt Julia Bock-Schappelwein, Ökonomin am Wirtschaftsforschungsinstitut ergänzt: „Mehr Beschäftigung ist vor allem in Bereichen zu erwarten, die digitale Technologien stärker nutzen können“", "Damit wiederum ändern sich auch  berufliche Qualifikationen – neue Kompetenzen sind gefragt.  “", "„Mehr Beschäftigung ist vor allem in Bereichen zu erwarten, die digitale Technologien stärker nutzen können.“ Julia Bock-Schappelwein | Ökonomin, Wirtschaftsforschungsinstitut Wenig Veränderungen hingegen gibt es im Fachkräftemangel.", "Eine von EY-Parthenon durchgeführte Studie unter Führungskräften in Verwaltung, Gesundheit und Sozialwirtschaft zeigte: Fast jeder Zweite sieht einen Mangel bei IT-Kräften und in der Krankenpflege – unter Ärzten, Pflegehilfen und Technikern werde sich dieser weiter verschärfen.", "Hier soll die Corona-Joboffensive, eine groß angekündigte Umschulungsmaßnahme der Regierung, ansetzen. Mit ihr möchte man rund 100.000 Personen  über AMS-Kurse für  Berufe qualifizieren, in denen dringend gesucht wird.", "Martin Bodenstorfer, Geschäftsführer bei EY-Parthenon, glaubt, die Joboffensive könne im Pflegebereich „kurzfristigen Erfolg haben.“  Allerdings sollten sich Arbeitgeber und Politik hier langfristig um bessere Entlohnung und Arbeitsbedingungen bemühen.", "„Die Berufe müssen attraktiver gemacht werden.“ Nach Ansicht von Bock-Schappelwein nütze die Joboffensive alleine nichts, wenn nicht auch gleichzeitig Jobs geschaffen werden.", "„Vor allem für jene, die nicht in ihren Job zurückkehren können, weil es diesen nicht mehr gibt.“ Das treffe nicht nur Langzeitarbeitslose. Auch die Situation  an den Einstiegsarbeitsmärkten sei herausfordernd.", "„In Zeiten unsicherer Rahmenbedingungen im Kombination mit Homeoffice und Abstandsregeln, gestaltet sich der Berufseinstieg für Junge schwieriger als üblich . “" ],
  "articleContentTranslated" : [ "أكثر من 530،000 شخص حاليا بدون عمل. متى يمكن أن ترتفع الأمور مرة أخرى وأين تكمن التحديات. كان عام 2020 بمثابة انزلاق هبوطي لسوق العمل من جميع النواحي.", "كانت أعداد العاطلين عن العمل ولا تزال أعلى من أي وقت مضى ، على الرغم من انخفاضها بشكل كبير في الصيف ، لكن إغلاق الفنادق والمتاجر ومواقع البناء في الشتاء أدى إلى ارتفاع الأعداد مرة أخرى.", "في نهاية شهر ديسمبر ، كان أكثر من 530 ألف شخص في النمسا بلا عمل. تسبب الأزمة المستمرة وعمليات الإغلاق المتكررة حالة من عدم اليقين. لقد تعلم أرباب العمل والموظفون والباحثون عن عمل: في حالة حدوث وباء ، لا يمكن الاعتماد على الخطط.", "يوم السبت قبل أسبوع ، كان الباحث الاقتصادي مارتن كوشر ، البالغ من العمر 47 عامًا ، لا يزال رئيسًا لمعهد الدراسات المتقدمة (IHS) ، ورئيسًا للمجلس المالي ويدرس في جامعة فيينا.", "بعد يوم واحد ، تم اختياره لخلافة وزيرة العمل السابقة كريستين أشباخر ، ومنذ يوم الاثنين من هذا الأسبوع أدى اليمين كوزير جديد للعمل.", "قال كوتشير مؤخرًا كخبير إن سوق العمل سيصبح أكبر مشكلة للحكومة في الأشهر المقبلة. الآن الاقتصادي هو الذي من المفترض أن يحل هذه المشكلة.", "في \"Zeit im Bild 2\" على ORF يوم الاثنين ، قدم Kocher نظرة عامة تقريبية عن خططه: \"يتعلق الأمر بتحقيق التوظيف الكامل على المدى الطويل ، وهذا هو هدف وزير العمل\". كما أنه يبحث عن طريقة لإنهاء العمل لوقت قصير \" إذا سمح الوضع \"", "في نهاية فبراير ، يريد تقديم مفهوم لهذا ، ويتم العمل أيضًا على لائحة مكتب المنزل. \"موقفه من المطالبة بزيادة إعانات البطالة واضح:\" حتى بصفتي خبيرًا ، تحدثت ضد ذلك.", "أعتقد أن الأمر يتعلق الآن بالتغلب على المرحلة الحادة للأزمة.", "بعد ذلك يمكنك التحدث عن جميع المفاهيم الموجودة لإصلاح إعانة البطالة. \"\" دوافع كاملة \": يتولى الاقتصادي السلوكي مارتن كوشر منصبه الجديد كوزير للعمل بقوة © الصورة: كورير / فرانز جروبر حتى الوظيفة في وزارة العمل ليست كذلك مقاومة للأزمات.", "النمسا لديها مسؤول جديد في مارتن كوشر ، رئيس سابق لمعهد الدراسات المتقدمة (IHS) ، لمدة أسبوع. بعد رحيل الوزيرة السابقة كريستين أشباكر المزعجة ، أصبح الأمر متروكًا له الآن لإيجاد مخرج من الأزمة.", "أمل في التطعيم يقول يوهانس كوبف رئيس AMS حول الوضع الراهن: \"سوق العمل مريض بشكل خطير\". بالنسبة له ولوزير العمل كوشر ، هناك احتمال للشفاء من التطعيم القادم.", "بحلول ذلك الوقت ، على أبعد تقدير ، سيكون هناك عدد أقل من العاطلين عن العمل مرة أخرى في الربع الثالث من عام 2021 - هكذا نأمل. ومع ذلك ، فإن نموذج حساب البنك الوطني يرسم نظرة قاتمة إلى حد ما. وتتوقع زيادة حالات الإفلاس بمجرد انتهاء جهود الإغاثة.", "بحلول عام 2022 ، يمكن أن يُفلس ما يصل إلى 10٪ من الشركات المحلية ، التي يبلغ عددها حاليًا 560 ألف شركة ، وبالتالي تتسبب في المزيد من البطالة. بالنسبة للمتوسط السنوي في عام 2021 ، تتوقع IHS معدل بطالة بنسبة 9.7٪ (حاليًا 9.9٪).", "قد ينخفض إلى 8.7 في المائة في عام 2022 ، لكنه سيظل أعلى بكثير من مستوى ما قبل الأزمة.", "إن الانتعاش لا يساعد الجميع \"النموذجي\" لمراحل الانتعاش ، ومع ذلك ، فإن الأشخاص الذين لديهم فرص أفضل سيستفيدون منها ، ولن يستفيد العاطلون عن العمل على المدى الطويل من هذا الارتفاع.", "لذلك كان ذلك في تحليل أجرته خدمة التوظيف العامة (AMS) اعتبارًا من يوليو 2020. وقد زاد عددهم بشكل أكبر منذ يوليو: في ديسمبر 2020 ، تم الوصول إلى أعلى مستوى من 137000 عاطل عن العمل على المدى الطويل ، بما في ذلك المزيد والمزيد من الأشخاص الذين تتراوح أعمارهم بين 25 و 44 عامًا ، أي الأشخاص في سن الرشد.", "في ظل هذه الخلفية ، يدعو اتحاد النقابات النمساوي (ÖGB) إلى إعانات بطالة أعلى وبرامج توظيف محددة. من ناحية أخرى ، يرغب ممثلو أصحاب العمل في تخفيف عامل العمل وتقليل تكاليف العمالة غير المدفوعة الأجر من أجل الحصول على المزيد من الأشخاص في وظائف.", "كما أن التغيير الهيكلي المتسارع في سوق العمل سيجلب المزيد من التحديات.", "يوضح يوهان باشر ، عالم الاجتماع في جامعة يوهانس كيبلر في لينز: \"عندما يتعافى الاقتصاد ، سيكون هناك المزيد من الوظائف الشاغرة ؛ وعلى العكس من ذلك ، بعد أزمة كورونا ، ستظهر تلك السمات الهيكلية التي انحسرت الآن في الخلفية مرة أخرى\". .", "\"عندما يتعافى الاقتصاد ، سيكون هناك المزيد من الوظائف الشاغرة. وعلى العكس ، بعد أزمة كورونا ، ستظهر تلك السمات الهيكلية التي تلاشت الآن في الخلفية مرة أخرى.\"", "يوهان باشر | عالم الاجتماع ، JKU Linz \"ستكتسب الأتمتة والرقمنة زخمًا مرة أخرى وتؤدي إلى الترشيد ، أي خفض الوظائف.", "لذلك من المهم الاستعداد لهذا الوضع الآن وإيجاد وظائف جديدة موجهة نحو الرفاهية العامة في قطاعات التعليم والصحة والرعاية والقطاعات الاجتماعية والبيئية \"", "مهارات جديدة مطلوبة تضيف جوليا بوك-شابيلوين ، الخبيرة الاقتصادية في معهد البحوث الاقتصادية: \"من المتوقع زيادة فرص العمل قبل كل شيء في المجالات التي يمكنها الاستفادة بشكل أكبر من التقنيات الرقمية\"", "وهذا بدوره يغير أيضًا المؤهلات المهنية - مهارات جديدة مطلوبة. \"", "\"من المتوقع المزيد من فرص العمل ، خاصة في المجالات التي يمكن أن تستفيد بشكل أكبر من التقنيات الرقمية\". Julia Bock-Schappelwein | عالم اقتصادي ، معهد البحوث الاقتصادية كانت هناك تغييرات طفيفة في النقص في العمال المهرة.", "أظهرت دراسة أجرتها EY-Parthenon بين المديرين التنفيذيين في الإدارة والصحة والاقتصاد الاجتماعي: تقريبًا كل شخص ثانٍ يرى نقصًا في تكنولوجيا المعلومات والتمريض - بين الأطباء ومساعدي التمريض والفنيين سوف يزداد سوءًا.", "هذا هو المكان الذي من المفترض أن يبدأ فيه هجوم كورونا على الوظائف ، وهو إجراء تم الإعلان عنه على نطاق واسع من قبل الحكومة. الهدف هو استخدام دورات AMS لتأهيل حوالي 100،000 شخص للوظائف المطلوبة بشكل عاجل.", "يعتقد مارتن بودينستورفر ، العضو المنتدب في EY-Parthenon ، أن الهجوم على الوظائف يمكن أن \"يحقق نجاحًا قصير المدى في قطاع الرعاية\". ومع ذلك ، يجب على أصحاب العمل والسياسيين السعي من أجل تحسين الأجور وظروف العمل على المدى الطويل.", "\"يجب أن تكون المهن أكثر جاذبية\". وفقًا لبوك-شابيلوين ، فإن الهجوم على الوظائف وحده لا فائدة منه إذا لم يتم إنشاء الوظائف في نفس الوقت.", "\"خاصة لأولئك الذين لا يستطيعون العودة إلى عملهم لأنه لم يعد موجودًا\". هذا لا يؤثر فقط على العاطلين عن العمل على المدى الطويل. كما أن الوضع في أسواق العمل للمبتدئين يمثل تحديًا أيضًا.", "\"في الأوقات التي تسود فيها ظروف عامة غير مؤكدة بالإضافة إلى قواعد المكتب المنزلي والمسافة ، يكون بدء مهنة أكثر صعوبة من المعتاد بالنسبة للشباب. \"" ]
}