{
  "id" : "lNgLd6Mk",
  "url" : "https://www.diepresse.com/5956137/Statistik_So-wenige-Firmenpleiten-wie-seit-1977-nicht-mehr?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T08:01:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/2/9/5956137/F3A1A8F1-2C12-4D69-8B38-00A893F00995_v0_l.jpg",
  "imageCopyright" : "imago images/Chris Emil Janßen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "So wenige Firmenpleiten wie seit 1977 nicht mehr",
  "articleTitleTranslated" : "حالات إفلاس شركات أقل مما كانت عليه منذ عام 1977",
  "articleContent" : [ "Nur 473 Firmen melden im ersten Vierteljahr heuer Insolvenz an. Im Vergleich zum ersten Quartal 2020 haben sich die geschätzten Verbindlichkeiten um 86 Prozent auf 157 Millionen Euro reduziert. Die Zahl der Firmeninsolvenzen ist im ersten Quartal 2021 im Vergleichszeitraum des Vorjahres eingebrochen.", "Grund dafür sind Hilfen und Regelungen im Rahmen der Coronapandemie. Nur 473 Firmen melden im ersten Vierteljahr heuer Insolvenz an, hat der KSV 1870 hochgerechnet.", "Das ist ein Einbruch von 59 Prozent und der niedrigste Wert seit 1977.  Die Zahl der eröffneten Privatinsolvenzen ist im selben Zeitraum um knapp 9 Prozent auf 1.744 Fälle gesunken. Seit dem ersten Lockdown im März 2020 haben sich die Firmenpleiten pro Woche etwa halbiert.", "\"Wann es zu einer Trendumkehr kommen wird, ist offen und hängt auch von weiteren künstlichen Eingriffen der Bundesregierung ab\", heißt es vom KSV in einer Mitteilung. Die Gläubigerschützer sorgen sich wegen der niedrigen Insolvenzzahlen.", "\"Die undifferenzierte Großzügigkeit gehört gestoppt, bevor auch gesunde Unternehmen von finanzschwachen Firmen in den Abwärtsstrudel getrieben werden\", warnt KSV-Insolvenzexperte Karl-Heinz Götze.", "Sein Verband plädiert für \"ein sofortiges Ende des praktizierten Gießkannen-Prinzips, um nicht noch mehr Firmen zu gefährden\".", "Zudem empfiehlt der Gläubigerschutzverband, wenn notwendig, frühzeitig eine Sanierung ins Auge zu fassen: \"Wenn der eigene Betrieb in finanzielle Schieflage geraten ist, ist es sinnvoll, lieber heute als morgen eine Sanierung anzustreben.", "Auf diese Weise kann noch gerettet werden, was zu retten ist. Hier geht es ganz besonders auch um Jobs und die Existenz der Menschen, die nicht leichtfertig aufs Spiel gesetzt werden darf\", appelliert Götze.", "Vor wenigen Wochen wurden die - nach Worten des KSV vermeintlichen - Corona-Hilfsmaßnahmen, wie etwa Stundungen seitens der Bundesregierung, einmal mehr bis 30.  Juni 2021 verlängert. Daher seien momentan keine validen Zukunftsprognosen möglich.", "Aus heutiger Sicht geht der KSV1870 davon aus, dass die Zahl der Firmenpleiten frühestens im Herbst steigen wird. Nichtsdestotrotz wird das Gesamtjahr wohl bedeutend niedriger ausfallen als ursprünglich erwartet.", "Es ist durchaus realistisch, dass dieses auf dem Vorjahresniveau oder leicht darüber zum Liegen kommt. \"Eine regelrechte Insolvenzwelle ist aus heutiger Sicht am Horizont nicht erkennbar.", "Wann auch immer die Insolvenzzahlen steigen werden, gehen wir von einer stetigen Steigerung der Firmenpleiten aus. Dieser Anstieg wird bis in die Jahre 2022 und 2023 hineinreichen\", erklärt Götze.", "Laut aktueller KSV1870 Hochrechnung ist nicht nur die Zahl der Insolvenzen stark rückläufig, sondern sind die Firmenpleiten auch bedeutend kleinteiliger geworden.", "Im Jahr 2021 gibt es mit der AIK Energy Austria GmbH und der \"die EIGENTUM\" Wohnungs- und Siedlungsgesellschaft m.b.H. bisher nur zwei Großinsolvenzen mit Passiva von jeweils über 10 Millionen Euro. Diese Entwicklung findet auch bei den Passiva entsprechenden Niederschlag.", "Im Vergleich zum ersten Quartal 2020 haben sich die geschätzten Verbindlichkeiten zuletzt um 86 Prozent auf 157 Millionen Euro reduziert - das ist gerade mal ein Siebentel des Vorjahreswertes. Bei den 1744 Privatpleiten sind die Passiva um 18 Prozent auf 185 Millionen Euro zurückgegangen.", "Die Zahl der eröffneten Schuldenregulierungsverfahren ist seit dem ersten Lockdown um 35 Prozent gesunken. Inwieweit die aktuell heiß diskutierte Neustrukturierung des Insolvenzwesens auf die Zahl der Privatkonkurse Einfluss nehmen wird, bleibt abzuwarten, so der KSV.", "Es zeige sich allerdings zum Teil schon jetzt, dass Schuldner bis zur Umsetzung der Insolvenznovelle im Juli 2021 abwarten, um sich dann innerhalb eines kürzeren Zeitraumes zu entschulden.", "Der KSV1870 hält weiter daran fest, dass eine verkürzte Entschuldungsdauer der falsche Ansatz ist und zu weitreichenden Folgen für die gesamte Volkswirtschaft führen kann, teilt er in Richtung Bundesregierung mit." ],
  "articleContentTranslated" : [ "فقط 473 شركة تقدمت بطلبات إفلاس في الربع الأول من هذا العام. مقارنة بالربع الأول من عام 2020 ، انخفضت الخصوم المقدرة بنسبة 86 في المائة لتصل إلى 157 مليون يورو. انخفض عدد حالات إفلاس الشركات في الربع الأول من عام 2021 في نفس الفترة من العام السابق.", "والسبب في ذلك هو المساعدة واللوائح في سياق جائحة كورونا. استقراء KSV 1870 فقط 473 شركة في الربع الأول من هذا العام لتقديم ملف إفلاس.", "ويمثل هذا انخفاضًا بنسبة 59 في المائة وهو أدنى قيمة منذ عام 1977. وانخفض عدد حالات الإفلاس الشخصية المفتوحة بنسبة 9 في المائة تقريبًا إلى 1744 حالة في نفس الفترة. منذ الإغلاق الأول في مارس 2020 ، انخفضت حالات إفلاس الشركات إلى النصف كل أسبوع.", "وقال KSV في رسالة \"عندما يكون هناك انعكاس في الاتجاه يكون مفتوحًا ويعتمد أيضًا على مزيد من التدخلات الاصطناعية من قبل الحكومة الفيدرالية\". يشعر الدائنون بالقلق إزاء انخفاض أرقام الإفلاس.", "يحذر Karl-Heinz Götze ، خبير الإعسار في KSV ، من أنه \"يجب إيقاف الكرم غير المتمايز قبل أن تدفع الشركات السليمة إلى دوامة الانحدار بسبب الشركات الضعيفة مالياً\".", "وتؤيد جمعيته \"وضع حد فوري لمبدأ الري الممارس حتى لا يعرض المزيد من الشركات للخطر\".", "بالإضافة إلى ذلك ، توصي جمعية حماية الدائنين ، إذا لزم الأمر ، بالنظر في إعادة الهيكلة مبكرًا: \"إذا كان عملك التجاري يعاني من صعوبات مالية ، فمن المنطقي أن تهدف إلى إعادة الهيكلة اليوم بدلاً من الغد.", "بهذه الطريقة يمكن حفظ ما يمكن حفظه. هذا يتعلق بشكل خاص بالوظائف ووجود الأشخاص الذين يجب عدم المخاطرة باستخفاف \"، تناشد جوتسه.", "قبل أسابيع قليلة - وفقًا لـ KSV المفترض - تم تمديد إجراءات مساعدة كورونا ، مثل التأجيل من قبل الحكومة الفيدرالية ، مرة أخرى حتى 30 يونيو 2021. لذلك ، لا توجد توقعات مستقبلية صحيحة ممكنة في الوقت الحالي.", "من منظور اليوم ، تفترض KSV1870 أن عدد حالات إفلاس الشركات لن يزداد حتى الخريف على أقرب تقدير. ومع ذلك ، من المرجح أن يكون العام ككل أقل بكثير مما كان متوقعًا في الأصل.", "ومن الواقعي أن يكون هذا بمستوى العام السابق أو أعلى قليلاً منه. \"من منظور اليوم ، لا تلوح في الأفق موجة حقيقية من حالات الإفلاس.", "عندما ترتفع أرقام الإعسار ، فإننا نفترض زيادة مطردة في حالات إفلاس الشركات. وأوضح جوتسه أن هذه الزيادة ستستمر في عامي 2022 و 2023.", "وفقًا للاستقراء الحالي لـ KSV1870 ، لم ينخفض عدد حالات الإفلاس بشكل حاد فحسب ، بل أصبحت حالات إفلاس الشركات أيضًا أكثر تجزؤًا بشكل ملحوظ.", "في عام 2021 سيكون هناك AIK Energy Austria GmbH و \"die EIGENTUM\" Wohnungs- und Siedlungsgesellschaft m.b.H. حتى الآن ، حالتا إفلاس رئيسيتان فقط مع التزامات تزيد عن 10 ملايين يورو لكل منهما. ينعكس هذا التطور أيضا في الخصوم.", "مقارنةً بالربع الأول من عام 2020 ، انخفضت الخصوم المقدرة مؤخرًا بنسبة 86 في المائة لتصل إلى 157 مليون يورو - أي فقط سابع رقم العام السابق. في حالات الإفلاس الخاصة عام 1744 ، انخفضت الخصوم بنسبة 18 في المائة لتصل إلى 185 مليون يورو.", "وانخفض عدد إجراءات تسوية الديون المفتوحة بنسبة 35٪ منذ الإغلاق الأولي. وفقًا لـ KSV ، إلى أي مدى ستؤثر إعادة هيكلة نظام الإعسار التي تجري مناقشتها حاليًا على عدد حالات الإفلاس الشخصية.", "ومع ذلك ، في بعض الحالات ، من الواضح بالفعل أن المدينين ينتظرون حتى يتم تنفيذ تعديل الإعسار في يوليو 2021 من أجل سداد ديونهم في غضون فترة زمنية أقصر.", "تواصل KSV1870 الالتزام بحقيقة أن فترة تخفيف الديون المختصرة هي نهج خاطئ ويمكن أن تؤدي إلى عواقب بعيدة المدى على الاقتصاد بأكمله ، كما تخبر الحكومة الفيدرالية." ]
}