{
  "id" : "LnJN4yGd",
  "url" : "https://kurier.at/wirtschaft/allianz-fuer-freien-sonntag-gerade-jetzt-umso-wichtiger/401203840",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:33:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4516913/20200713-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sechs von zehn Österreichern wollen arbeitsfreien Sonntag behalten",
  "articleTitleTranslated" : "ستة من كل عشرة نمساويين يريدون إبعاد أيام الأحد عن العمل",
  "articleContent" : [ "Ablehnung für Arbeit am Sonntag außerhalb von systemrelevanten Bereichen. Die Allianz für den freien Sonntag sieht gerade in Zeiten der Coronapandemie ihr Anliegen, den Erhalt des arbeitsfreien Sonntags, für umso wichtiger an.", "Der Druck auf die Menschen sei durch mehr Arbeitsdruck, hohe Arbeitslosigkeit, Unsicherheit und Ängste schon gestiegen, dafür müsse der arbeitsfreie Sonntag als Ruhepol und Möglichkeit zur Gemeinsamkeit und Entspannung erhalten bleiben, plädierten die Vertreter am Montag bei einer Online-Pressekonferenz.  ", "Die vor 20 Jahren gegründete Allianz ist ein Bündnis aus vorwiegend kirchlichen und Arbeitnehmerorganisationen, aber auch der Österreichische Blasmusikverband und die Naturfreunde sind dabei.", "Sie sammelt Unterschriften über eine Petition https://www.freiersonntag.at/unterstuetze-uns/und hat eine Umfrage durchgeführt. Demnach wollen sechs von zehn Österreichern den arbeitsfreien Sonntag als gemeinsame freie Zeit unbedingt behalten und sind nicht bereit, am Sonntag regelmäßig zu arbeiten.", "Bei Frauen mit Kindern steigt die Ablehnung der Sonntagsarbeit auf 74 Prozent. Ebenfalls knapp 60 Prozent möchten keine Flexibilisierung der Arbeitswoche und würde die Aufhebung der Wochenendruhe zugunsten mehr individuell freier Tage nicht akzeptieren.", "Die Vorzüge des arbeitsfreien Sonntags sind laut Umfrage für zwei Drittel die Planbarkeit - viele haben gleichzeitig frei - und das ruhigere, stressfreiere Leben. Ein Drittel nannte Feste und religiösen Feiern, die am Sonntag stattfinden.", "Zum Onlinekauf wird laut der Umfrage übrigens der Samstag am stärksten genutzt, nicht der Sonntag. Für die Studie wurden 1.000 Personen im Alter von 16 bis 69 Jahren in ganz Österreich befragt.", "Bei Umfragen unter Handelsangestellten seien sogar weit über 90 Prozent für den Erhalt des freien Sonntags, ergänzte ÖGB-Präsident Wolfgang Katzian.", "\"Viele Menschen lechzen in Corona-Zeiten nach Entschleunigung, sie brauchen den freien Sonntag um abschalten zu können und den Kopf frei zu kriegen\", sagte der Spitzengewerkschafter.", "Angesichts der zunehmenden psychischen Belastung für die Arbeitnehmerinnen und Arbeitnehmer und ihrer Angst um den Job, bzw. der Sorgen der Arbeitslosen, sei ein Stück Sicherheit gerade jetzt umso wichtiger.", "In der Zustellbranche, wo oft Scheinselbstständige rund um die Uhr arbeiten müssten, fordere die Gewerkschaft eine Generalunternehmerhaftung bei der Vergabe an Subfirmen. Damit soll der Auftraggeber an die Subfirmen für die Einhaltung des Arbeitsrechts durch die Zusteller haften.", "Auf die Situation von Alleinerziehenden verwies Jana Zuckerhut von der Plattform für Alleinerziehende. Speziell für diese Gruppe sei die freie Zeit sehr knapp. Arbeit am Sonntag würde bedeuten, dass die Kinder in Kinderbetreuung gegeben werden müssten und dann gar keine Freizeit mehr hätten.", "\"Brauchen wir noch mehr Profit, oder mehr Zeit füreinander, mit Familie, Freunden oder auch für sich selbst?\" fragte sie. Arbeiterkammerpräsidentin Renate Anderl erklärte, dass die Menschen in dieser schwierigen Zeit auch bei am Sonntag offenen Geschäften nicht mehr Geld ausgeben würden.", "Viele hätten große Sorge um die Zukunft und würden daher keine größeren Konsumausgaben tätigen. Die Menschen brauchten Erholung und Zeit für die Familie, Freunde und sich selbst. Durch die gemeinsame Freizeit am für viele arbeitsfreien Sonntag werde das gewährleistet.", "Durch das verstärkte Homeoffice in der Coronapandemie verschwimme ohnehin die Grenze zwischen Arbeit und Freizeit unter der Woche, umso wichtiger sei dann die Entspannung am Sonntag.", "\"Viele Frauen und Männer halten ohnehin unser Gemeinwesen am Sonntag am Laufen, ich sehe nicht ein, warum es noch mehr werden sollen.\" An die historische Dimension erinnerte der Wiener Superintendent der Evangelischen Kirche A.B., Matthias Geist.", "Am 3. März des Jahres 321 habe Kaiser Konstantin durch ein Edikt den arbeitsfreien Sonntag verpflichtend begründet. \"Diese Auszeit ist ein echter Lebensanker\", es gehe nicht um Parteipolitik sondern um die Würde des Menschen.", "Bischof Alois Schwarz ergänzte, ohne einen freien Sonntag gäbe es nur noch Werktage. \"Es ist ein Tag gegen die Versklavung des Menschen, gegen die Ausbeutung der Schöpfung\". Für viele Menschen sei auch der Sonntag ein Arbeitstag, etwa in der Pflege, im Spital oder in der Gastronomie.", "\"Wir sollten auch wachsam sein, dass der Sonntag für die, die arbeiten müssen, ein besonderer Tag ist, dass das nicht gleichgeschaltet ist mit den Wochentagen.\"" ],
  "articleContentTranslated" : [ "رفض العمل في أيام الأحد خارج المناطق ذات الأهمية النظامية. يرى التحالف من أجل يوم الأحد الحر أن اهتمامه بالحفاظ على يوم الأحد الخالي من العمل هو أكثر أهمية في أوقات جائحة كورونا.", "لقد ازداد الضغط على الناس بالفعل بسبب زيادة ضغط العمل وارتفاع معدلات البطالة وانعدام الأمن والمخاوف ، ولكن يجب الحفاظ على يوم الأحد غير العامل باعتباره واحة من الهدوء وفرصة للمجتمع والاسترخاء ، حسبما قال الممثلون يوم الاثنين على الإنترنت مؤتمر صحفي.", "التحالف ، الذي تأسس قبل 20 عامًا ، عبارة عن تحالف يضم بشكل أساسي منظمات كنسية وموظفين ، ولكن تشارك أيضًا جمعية الموسيقى النحاسية النمساوية وأصدقاء الطبيعة.", "تقوم بجمع التوقيعات على عريضة https://www.freiersonntag.at/unterstuetze-uns/ وأجرت دراسة استقصائية. وفقًا لهذا ، يرغب ستة من كل عشرة نمساويين في الحفاظ على يوم الأحد خاليًا من العمل كوقت فراغ معًا وليسوا مستعدين للعمل بانتظام في أيام الأحد.", "بين النساء اللواتي لديهن أطفال ، ترتفع نسبة رفض العمل يوم الأحد إلى 74 بالمائة. كما أن 60 بالمائة تقريبًا لا يريدون أن يكون أسبوع العمل أكثر مرونة ولن يقبلوا إلغاء عطلة نهاية الأسبوع لصالح المزيد من أيام الإجازة الفردية.", "وفقًا للدراسة الاستقصائية ، تتمثل مزايا أيام الأحد الخالية من العمل في القدرة على التخطيط - حيث يتمتع الكثيرون بالحرية في نفس الوقت - والحياة الأكثر هدوءًا والأقل إجهادًا. ثالث أعياد وأعياد دينية تسمى يوم الأحد.", "بالمناسبة ، وفقًا للاستطلاع ، يتم استخدام يوم السبت أكثر من غيره لعمليات الشراء عبر الإنترنت ، وليس يوم الأحد. بالنسبة للدراسة ، تمت مقابلة 1000 شخص تتراوح أعمارهم بين 16 و 69 عامًا في جميع أنحاء النمسا.", "وأضاف رئيس ÖGB فولفجانج كاتزيان في استطلاعات آراء الموظفين التجاريين ، أن أكثر من 90٪ يؤيدون تلقي يوم الأحد المجاني.", "وقالت النقابة الكبرى: \"كثير من الناس يتوقون إلى التباطؤ في أوقات كورونا ، ويحتاجون إلى يوم الأحد ليتمكنوا من إيقاف التشغيل وتصفية رؤوسهم\".", "في ظل الضغط النفسي المتزايد على الموظفين وخوفهم من الوظيفة أو هموم العاطلين عن العمل ، تزداد أهمية قطعة الأمن الآن.", "في صناعة التوصيل ، حيث غالبًا ما يضطر العاملون لحسابهم المزيف إلى العمل على مدار الساعة ، تطالب النقابة بمسؤولية المقاول العامة عن التعاقد من الباطن. بهذه الطريقة ، يجب أن يكون العميل مسؤولاً أمام المقاولين من الباطن عن الامتثال لقانون العمل من قبل الموصل.", "أشارت Jana Zuckerhut من منصة الآباء الوحيدين إلى حالة الوالدين الوحيدين. خاصة بالنسبة لهذه المجموعة ، وقت الفراغ محدود للغاية. سيعني العمل يوم الأحد أنه سيتعين وضع الأطفال في رعاية الأطفال ولن يكون لديهم وقت فراغ بعد ذلك.", "\"هل نحتاج إلى المزيد من الربح أو المزيد من الوقت لبعضنا البعض ، مع العائلة أو الأصدقاء أو حتى لنفسك؟\" هي سألت. وأوضحت رينات أندرل ، رئيسة غرفة العمل ، أن الناس لن ينفقوا المزيد من الأموال في هذا الوقت العصيب حتى مع فتح المتاجر يوم الأحد.", "يشعر الكثيرون بالقلق الشديد بشأن المستقبل ، وبالتالي ليس لديهم أي إنفاق استهلاكي كبير. احتاج الناس إلى الاسترخاء والوقت للعائلة والأصدقاء وأنفسهم ، ويضمن ذلك وقت الفراغ المشترك يوم الأحد ، وهو يوم عطلة للكثيرين.", "نظرًا لتزايد المكاتب المنزلية في جائحة كورونا ، فإن الخط الفاصل بين العمل والترفيه خلال الأسبوع غير واضح على أي حال ، لذا فإن الاسترخاء يوم الأحد هو الأهم.", "\"يحافظ العديد من النساء والرجال على استمرار مجتمعنا يوم الأحد على أي حال ، لا أفهم لماذا يجب أن يكون هناك المزيد.\" أشار المشرف على الكنيسة الإنجيلية في فيينا أ.ب. ، ماتياس جيست ، إلى البعد التاريخي.", "في 3 مارس 321 ، أصدر الإمبراطور قسطنطين مرسومًا يقضي بإلزامية يوم الأحد بدون عمل. \"هذا الانقطاع مرساة حقيقية للحياة\" ، لا يتعلق الأمر بالسياسة الحزبية بل بالكرامة الإنسانية.", "وأضاف المطران ألويس شوارتز أنه بدون يوم أحد مجاني لن يكون هناك سوى أيام عمل. \"إنه يوم ضد استعباد الإنسان ، وضد استغلال الخلق\". بالنسبة للعديد من الأشخاص ، يعتبر يوم الأحد أيضًا يوم عمل ، على سبيل المثال في الرعاية أو في المستشفى أو في تجارة المطاعم.", "\"يجب أن نكون يقظين أيضًا أن الأحد هو يوم خاص لأولئك الذين يتعين عليهم العمل ، وأنه غير متزامن مع أيام الأسبوع\"." ]
}