{
  "id" : "LnumHwBL",
  "url" : "https://www.derstandard.at/story/2000125421042/kriegst-eh-alles-was-du-willst-neue-chats-zeigen-wie?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T10:16:04Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Kriegst eh alles, was du willst\": Neue Chats zeigen, wie Thomas Schmid Öbag-Chef wurde",
  "articleTitleTranslated" : "\"يمكنك الحصول على كل ما تريد على أي حال\": تظهر المحادثات الجديدة كيف أصبح توماس شميد رئيس ÖBAG",
  "articleContent" : [ "Sie werden für einigen Gesprächsstoff sorgen, die Chats, mit denen sich der Ibiza-U-Ausschuss demnächst beschäftigen wird. Und sie werden ein grelles Licht auf jene Postenbesetzungen werfen, über die die türkis-blaue Regierung in den Jahren 2018 und 2019 entschieden hat.", "Da ging es etwa um die Besetzung des Chefsessels der staatlichen Beteiligungholding Öbag (mit Thomas Schmid, davor Generalsekretär und Kabinettschef im Finanzministerium), um diverse Aufsichtsratsjobs oder die Vorstandsbestellung in der teilstaatlichen Casinos Austria AG, zu deren Finanzvorstand Ex-FPÖ-Bezirksrat Peter Sidlo wurde und der die Causa Postenschacher ihren Ursprung verdankt.  ", "Angesichts dieser Bestellung im Frühjahr 2019 und nach einer anonymen Anzeige hat ja die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ihre Ermittlungen aufgenommen.", "Sie geht dem Verdacht nach, ob dahinter ein verbotener Deal zwischen Novomatic (war damals Casinos-Aktionärin und hat Sidlos Bewerbung unterstützt) und FPÖ verborgen war. Die Beschuldigten bestreiten diese Vorwürfe.", "Zudem geht es um die Frage, ob die Koalitionspartner die Bestellung des freiheitlichen Sidlo mit jener Schmids (ÖVP) verschränkt hatten.", "Eine Wirtschaftsexpertin der WKStA hat die Vorgänge an Hand von Datenauswertungen untersucht; die Daten stammen zum Großteil aus Schmids Handy, das Ende 2019 beschlagnahmt worden war, und aus seinem Kalender.", "Zwar hat der Manager sein Mobiltelefon zurückgesetzt bzw. Nachrichten gelöscht, die Forensiker konnten freilich sehr viele davon wiederherstellen.", "Chats mit fast 80 Personen finden sich in der Expertise wieder, darunter mit Unternehmern, Lobbyisten, Journalisten und natürlich Politikern, wie zuerst \"Die Presse\" berichtete.", "Die Erkenntnisse der Expertin sind in zwei Kapiteln auf 187 Seiten zusammengefasst: Im ersten geht es um die \"Vorstandsbestellung von MMag. Schmid bei der Öbag\" , im zweiten um die \"Befassung von MMag.", "Schmid mit ,Postenbesetzungswünschen‘ Dritter\". Und derer gab es etliche.", "Kurz zur zeitlichen Einordnung: Nach dem Platzen der rot-schwarzen Regierung fanden am 15.  Oktober 2017 Neuwahlen statt, die ÖVP unter ihrem neuen Obmann Sebastian Kurz gewann mit 31,5 Prozent der Stimmen, die FPÖ bekam 26 Prozent.", "Am 25.  Oktober begannen die Koalitionsverhandlungen der \"neuen ÖVP\" mit den Freiheitlichen, am 18.  Dezember gelobte Bundespräsident Alexander Van der Bellen die türkis-blaue Regierung an.", "Begonnen hat die große Personalsuche freilich schon im Juni 2017, wie die Recherchen der Wirtschaftsexpertin ergaben. Da habe Kurz (er war im Mai zum neuen ÖVP-Obmann gekürt worden) dem Finanz-Generalsekretär Schmid den Auftrag gegeben, sich des Themas staatliche Beteiligungen anzunehmen.", "Ab November wurde die FPÖ eingebunden, ging es doch um die Aufteilung, wer welche Jobs besetzen darf.", "Auf der einen Seite kümmerte sich der damals 42-jährige Tiroler Schmid, der einst als Sprecher von Finanzminister Karlheinz Grasser in die Politik gekommen war; auf der FPÖ-Seite war es Arnold Schiefer, der ebenfalls Anfang der 2000er-Jahre unter Schwarz-Blau seine Karriere begonnen hatte.", "Schon im November 2017 dürfte es wie am Schnürchen gelaufen sein, \"cooler Deal für ÖVP\" schrieb Schmid damals an Kurz, der wenig später Kanzler werden sollte. Die FPÖ zeigte sich mit den Plänen, die damalige Staatsholding Öbib GmbH in eine AG (Öbag) umzuwandeln einverstanden.", "Bis zur Einigung über die genauen Jobzuteilungen dauerte es aber bis zum Herbst 2018.  Am 5. Oktober 2018 stand die Vereinbarung (\"Sideletter\") mit den Blauen, wie Schmid den damaligen Kanzleramtsminister und Regierungskoordinator Gernot Blümel wissen ließ: \"Bin mit Arno durch.\"", "Wie das laut Schmid \"gute Paket\" aussah: türkiser Alleinvorstand bei der Öbag und zwei Aufsichtsratsposten für die FPÖ. Zudem erfolgte die Aufteilung der Posten bei der ÖBB und den Beteiligungsunternehmen der Öbag.", "Dort ging es um Aufsichtsratsjobs und \"Top Jobs\" etwa bei Bundesimmobiliengesellschaft (BIG), Casinos, OMV, Telekom Austria, Verbund und Post ging. Mit Argusaugen dürfte Kurz die Umsetzung kontrolliert haben.", "\"Sebastian bezieht sich auf Regierungspapier und kritisiert Abgehen davon !!!\" , berichtete Finanzminister Hartwig Löger unter Berufung auf den \"Sideletter\" an Schmid, wobei selbiger cool blieb: \"Wir haben dafür einen Vorstand.\"", "Nicht nur bei der Postenzuteilung war Schmid federführend, sondern auch beim Umbau der Öbib zur Öbag.", "Noch kurz vor Ende der Koalitionsverhandlungen im Dezember 2017 hatte Schmid Kurz gebeten, die Zuständigkeit für Beteiligungen auch weiterhin im Finanzministerium zu belassen und sie nicht ins Wirtschaftsministerium zu schieben:", "\"Wenn bei Wirtschaft (gemeint: Wirtschaftsministerium, Anm.) verschwinden die Dividenden!  : Dort auch schlechtes Management!\" , ließ er Kurz in Stakkato wissen. Wenig später wandte er sich mit einem Hilfsansuchen an Blümel, es ging ums neue Beteiligungsgesetz.", "Blümel möge ihm helfen, das neue Gesetz \"rasch umzusetzen! Das bis du mir echt schuldig!\" Schmid schien verzweifelt zu sein (\"Ich stürze mich heute in die Donau und du bist schuld!\") , Blümel drückte ihm sein Verständnis aus: \"Ja alles ein Schass (sic!)\".", "Schmid durchlebte offenbar eine monatelange Achterbahnfahrt der Gefühle. Als der Kanzler nach Regierungsantritt anbot, mediale Spekulationen, wonach wohl Schmid neuer Öbib-Chef werde, abzufedern, geriert Schmid in Hochstimmung: \"Dich zu haben ist so ein Segen!", "Es ist so verdammt cool jetzt im BMF (Finanzministerium; Anm.)!!! Danke Dir total dafür!!\" , ließ er Kurz im Februar 2018 wissen.", "In diesem Monat wurde erstmals öffentlich kolportiert, dass Minister Löger die Öbib (eine GmbH ohne Durchgriffsrecht auf ihre Beteiligungen) in eine Aktiengesellschaft umwandeln wolle. Im Oktober 2018 präsentierte er dann konkrete Pläne, im Dezember wurde das Öbag-Gesetz beschlossen.", "\"SchmidAG fertig!\" kommentierte das Blümel in einer Nachricht unter Hinzufügung eines Kräftigen-Oberarm-Emojis. Nun stand die nächste Herausforderung an: Den Aufsichtsrat zu bestellen, der dann seinerseits Schmid zum Vorstandschef machen sollte.", "Mitte Februar 2019 stand dieser Aufsichtsrat. Bis dahin herrschten hektische Betriebsamkeit und Chaos. Eine Schlüsselrolle bei der Suche nach geeignetem Personal spielte Gabriela Spiegelfeld, Beraterin und Netzwerkerin.", "Sie sollte vor allem geeignete Frauen finden. Das gestaltete sich nervenaufreibend, da es etliche Absagen hagelte. \"Mir gehen die Weiber so am Nerv.", "Scheiß Quote\", schrieb sie Schmid im Jänner 2019.  \"Ich habe das aus einer Emotion heraus gesagt und distanziere mich von diesem Satz\", sagt Spiegelfeld nun auf Anfrage des STANDARD. Sie sei davon frustriert gewesen, dass so viele Kandidatinnen abgesagt hätten.", "Auch die Gewerkschaft sandte Wünsche an Schmid; besonders mit ÖGB-Chef Wolfgang Katzian stand er in regelmäßigem Kontakt. Worauf bei der Auswahl aus türkiser Perspektive besonders Wert gelegt wurde, erschließt sich aus einer Nachricht Schmids von Jänner 2019 an Kanzler Kurz.", "Er schwärmte ihm von einer Frau vor, die wirklich \"eine Gute\" sei. Sie sei Finanzexpertin, \"compliant\" und \"steuerbar\" – ein Wort, das bei türkisen Job-Discriptions eine der Hauptrollen spielte.", "Die weiteren Zauberworte in diesem Fall: \"Raiffeisen und sehr gutes Niederösterreich-Netzwerk, sie hat für NÖ auch delikate Sachen sauber erledigt.\" Bis der Aufsichtsrat am 15.  Februar 2019 bestellt werden konnte, dauerte es viel länger als geplant, die Nerven lagen blank.", "Die favorisierte Aufsichtsratschefin sagte am letzten Tag ab, was Bernhard Bonelli aus Kurz' Kabinett als \"absoluten Dilettantismus\" einstufte.", "Aus Sigi Wolf wurde nichts, und ebensowenig aus dem ehemaligen deutschen Verteidigungsminister Karl-Theodor zu Guttenberg, den der Kanzler in letzter Minute ins Spiel gebracht hatte. Bonelli war es dann auch, der den späteren Aufsichtsratschef, Helmut Kern, fand.", "Schmid war damals fast an seinem Ziel – dass er Öbag-Chef werden wollte, war ja allen klar. Schon im Dezember 2017 hatte er Schiefer geschrieben, er wolle eigentlich \"so schnell wie möglich zur Öbib\" wechseln, Kurz wünsche aber, dass er im Finanzministerium bleibe.", "Im Juni 2018 schrieb er das auch einer Kabinettsmitarbeiterin, es werde noch \"viel Zeit vergehen, bevor die Öbib neu kommt\" und: \"Sebastian will mich nicht gehen lassen.\" Ab Sommer 2018 ging Schmid davon aus, dass er Öbag-Chef werde, heißt es in der Expertise aus der WKStA.", "Bereits im Juli 2018 – also lang, bevor die Ausschreibung draußen war – plante er mit seinen Vertrauten schon die personelle und räumliche Ausstattung der Öbag. Es ging um die Frage, welcher Chauffeur \"mitkommt\" und ums Klima – konkret den Einbau einer Klimaanlage.", "Dem Zufall wurde wirklich nichts überlassen – schon gar nicht bei der Ausschreibung für den Öbag-Chefposten. In die war, wie man schon länger aus diversen Chats weiß, auch Schmid eingebunden. Eine seiner Sorgen drehte sich um die im ursprünglichen Text vorausgesetzte \"Internationalität\".", "\"Ich bin aber nicht international erfahren. Ich habe immer in Österreich gearbeitet\", schrieb Schmid seiner Mitarbeiterin. Das machte aber nichts: Dieser Passus flog aus dem Ausschreibungsentwurf raus.", "Auch in Finanzministerium und Kanzleramt zweifelte niemand daran, dass Kabinettschef Schmid das Rennen machen würde. Wochen vor dessen Hearing am 26.  März 2019 wurde Finanzminister Hartwig Löger schon vom Kanzleramt nach Schmids Nachfolger im Kabinett gefragt.", "Er selbst überlegte schon fünf Tage vor dem Hearing, ob er nach seiner Bestellung gleich eine Pressekonferenz geben sollte.", "Und am Abend vor dem Hearing speiste Schmid noch gut, \"familiär und gemütlich\", bei ÖVP-Großspender Klaus Ortner, dessen Tochter kurz davor in den Öbag-Aufsichtsrat bestellt worden war. Auch Kurz dürfte es gefallen haben: \"Den Kanzler erlebt man auch nicht oft so entspannt!\"", ", schrieb Schmid in seiner Dank-SMS an Klaus Ortner. Laut Schmids Kalender traf er in den knapp zwei Wochen vor seiner Bestellung \"fünf der insgesamt neun Aufsichtsratsmitglieder offenbar in persönlichen Terminen\", wie es im Auswertungsbericht der WKStA heißt.", "Gleich nach dem Hearing schwärmte Schmid von seinem Auftritt: \"Hearing ist super gelaufen. War der Beste. Trotz einiger guter Bewerber\", es hätten sich nämlich \"zwei top Leute aus Deutschland\" beworben, wie er Gabriela Spiegelfelds Mann wissen ließ.", "Womit er gepunktet hatte: Dem Aufsichtsrat habe \"getaugt\", \"dass ich das so ernst genommen habe und mich so gut vorbereitet habe.\" Kurzum: Es kam also, wie es kommen hatte sollen. Am 27.  März 2019 wurde Schmid zum gut dotierten Alleinvorstand der Staatsholding bestellt.", "Vierzehn Tage davor hatte er sich nochmals von seinem Freund, dem Kanzler, in Bezug auf seine Jobwünsche beruhigen lassen. Er bat ihn, ihn \"nicht zu einem Vorstand ohne Mandate\" zu machen. \"Das wäre ja wie Wiener Stadtrat ohne Portfolio\" .", "Kurz versicherte unter Hinzufügung von drei Emojis mit o-Mund: \"Kriegst eh alles, was du willst\". Schmids Antwort: Zwei Smileys und \"ich bin so glücklich :-))) Ich liebe meinen Kanzler (…)\". Jan Krainer, SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, forderte heute sofortige Konsequenzen.", "\"Finanzminister Blümel muss Schmid abberufen und dann selbst zurücktreten.\" Zugleich sieht Krainer Kanzler Kurz \"tief verstrickt in die Affäre Schmid\". \"Kurz hat im Untersuchungsausschuss offensichtlich falsch ausgesagt.", "Er war von Anfang an eine treibende Kraft im türkisen Postenschacher zum Schaden der Republik\", so Krainer. \"Das türkise Kartenhaus bricht zusammen.", "Postenschacher, Korruption, Anstandslosigkeit, Sexismus – alles, was wir von Anfang an im Ibiza-Untersuchungsausschuss vermuteten und wofür es schon bisher viele Hinweise gab, liegt jetzt Schwarz auf Weiß vor.", "Kurz war da immer mittendrin. Rücktritte sind überfällig\", betonte Krainer. Und auch die NEOS meldeten sich zu Wort. \"Einen eindeutigeren Beleg für das korrupte System Kurz gibt es nicht\", so deren Generalsekretär Nick Donig.", "Die Bestellung von Schmid \"war von Anfang an ausgepackelt\". Und zwar mit der allerhöchsten Ebene, nämlich mit Kanzler Kurz und Finanzminister Blümel, so Donig am Sonntag in einer Aussendung. Deren Aussagen stünden im klaren Widerspruch zu ihren Worten unter Wahrheitspflicht im Ibiza-U-Ausschuss.", "\"Das ist Postenschacher in Reinkultur, kritisiert Donig. Für die FPÖ sind Rücktritte \"unumgänglich\". (Renate Graber, Fabian Schmid, 28.3.2021) Statements der Opposition ergänzt. Statement Gabi Spiegelfeld ergänzt." ],
  "articleContentTranslated" : [ "سيقدمون بعض موضوعات المحادثة ، الدردشات التي ستتعامل معها لجنة Ibiza-U في المستقبل القريب. وسوف يسلطون الضوء الساطع على المواقف التي قررت حكومة الأزرق الفيروزي في 2018 و 2019.", "كان الأمر يتعلق بملء الرئيس التنفيذي للشركة القابضة الحكومية أوباغ (مع توماس شميد ، الأمين العام السابق ورئيس مجلس الوزراء في وزارة المالية) ، ووظائف مختلفة في مجلس الإشراف أو التعيين في مجلس إدارة Casinos Austria AG المملوك للدولة ، الذي كان سابقا FPÖ عضو مجلس منطقة بيتر سيدلو والتي الفخرية Postenschacher يدين أصله CFO.", "في ضوء هذا التعيين في ربيع 2019 وبعد شكوى مجهولة المصدر ، بدأ مكتب المدعي العام للاقتصاد والفساد (WKStA) تحقيقاته.", "إنها تحقق في الشكوك حول ما إذا كانت صفقة محظورة بين Novomatic (كانت مساهمًا في كازينو في ذلك الوقت ودعمت طلب Sidlo) و FPÖ. المتهم ينفي هذه الادعاءات.", "هناك أيضًا سؤال حول ما إذا كان شركاء التحالف قد ربطوا تعيين الليبرالي سيدلو بتعيين شميد (ÖVP).", "قام خبير اقتصادي من WKStA بفحص العمليات على أساس تقييمات البيانات ؛ تأتي معظم البيانات من هاتف شميد الخلوي ، الذي تمت مصادرته نهاية عام 2019 ، ومن تقويمه.", "على الرغم من أن المدير أعاد تعيين هاتفه المحمول أو حذف الرسائل ، إلا أن خبراء الطب الشرعي كانوا بالطبع قادرين على استعادة عدد كبير منها.", "يمكن العثور على محادثات مع ما يقرب من 80 شخصًا من ذوي الخبرة ، بما في ذلك مع رواد الأعمال وجماعات الضغط والصحفيين والسياسيين بالطبع ، كما ذكرت \"Die Presse\" لأول مرة.", "تم تلخيص النتائج التي توصل إليها الخبير في فصلين في 187 صفحة: الأول يتناول \"التعيين في مجلس إدارة MMag. شميد في Öbag\" ، والثاني مع \"مخاوف MMag.", "شميد مع طلبات ما بعد الاحتلال \"الثالثة\" وكان هناك عدد غير قليل.", "باختصار بالنسبة للتصنيف الزمني: بعد اندلاع حكومة الحمر والسود ، جرت انتخابات جديدة في 15 أكتوبر 2017 ، فاز حزب ÖVP بقيادة رئيسه الجديد سيباستيان كورتز بنسبة 31.5٪ من الأصوات ، وحصل حزب FPÖ على 26٪.", "في 25 أكتوبر ، بدأت مفاوضات الائتلاف بين \"ÖVP الجديد\" وحزب الحرية ، وفي 18 ديسمبر ، أشاد الرئيس الفيدرالي ألكسندر فان دير بيلن بالحكومة الزرقاء الفيروزية.", "بدأت عملية البحث الرئيسية عن الكوادر في حزيران / يونيو 2017 ، كما كشف البحث الذي أجراه الخبير الاقتصادي. قام كورتس (الذي تم تعيينه رئيسًا جديدًا لـ ÖVP في مايو) بتكليف وزير المالية شميد بتولي مسألة استثمارات الدولة.", "منذ تشرين الثاني (نوفمبر) ، كان الاتحاد منخرطا ، بعد كل شيء ، كان الأمر يتعلق بتقسيم من يُسمح له بشغل الوظائف.", "من ناحية أخرى ، تيرولين شميد ، الذي كان يبلغ من العمر 42 عامًا ، والذي كان قد دخل السياسة يومًا ما كمتحدث باسم وزير المالية كارلهاينز غراسر ؛ من جانب FPÖ ، كان Arnold Schiefer هو الذي بدأ مسيرته المهنية تحت الأسود والأزرق في أوائل العقد الأول من القرن الحادي والعشرين.", "بالفعل في تشرين الثاني (نوفمبر) 2017 ، كان من المفترض أن تسير الأمور كالساعة ، كتب شميد إلى كورتس \"صفقة رائعة لـ ÖVP\" ، الذي كان سيصبح مستشارًا بعد ذلك بقليل. وافق FPÖ على خطط تحويل الدولة السابقة القابضة لشركة Öbib GmbH إلى AG (Öbag).", "ومع ذلك ، فقد استغرق الأمر حتى خريف 2018 للاتفاق على التعيينات الوظيفية الدقيقة. وفي 5 تشرين الأول (أكتوبر) 2018 ، كان الاتفاق (\"Sideletter\") مع البلوز ساريًا ، حيث أبلغ شميد وزير المستشارية آنذاك ومنسق الحكومة غيرنوت بلوميل: \" 'م من خلال مع أرنو \".", "ما بدت عليه \"الحزمة الجيدة\" ، وفقًا لشميد ،: مدير وحيد باللون الفيروزي في Öbag ومنصبتين في مجلس الإشراف في FPÖ. بالإضافة إلى ذلك ، تم تقسيم الوظائف في ÖBB والشركات التابعة لـ Öbag.", "هناك كان الأمر يتعلق بوظائف مجلس الإشراف و \"الوظائف العليا\" على سبيل المثال في Bundesimmobiliengesellschaft (BIG) ، والكازينوهات ، و OMV ، و Telekom Austria ، و Verbund ، و Post. من المحتمل أن يكون كورتس قد فحص التنفيذ بعيون النسر.", "\"سبستيان يشير إلى الورقة الحكومية وينتقد تركها !!!\" حسب ما أورده وزير المالية هارتويج لوجر ، نقلاً عن \"الرسالة الجانبية\" إلى شميد ، الذي ظل هادئًا: \"لدينا لوحة لهذا الغرض\".", "لم يكن شميد مسؤولاً عن تخصيص الوظائف فحسب ، بل كان مسؤولاً أيضًا عن تحويل Öbib إلى Öbag.", "قبل وقت قصير من انتهاء مفاوضات الائتلاف في ديسمبر 2017 ، طلب شميد كورتس من كورتس تحمل مسؤولية الاستثمارات في وزارة المالية وعدم تحويلها إلى وزارة الشؤون الاقتصادية:", "\"إذا اختفت الأرباح في الاقتصاد (بمعنى: وزارة الشؤون الاقتصادية ، لاحظ) الأرباح!: سوء الإدارة هناك أيضًا!\" سمح لكورتز بمعرفة ذلك بشكل متقطع. بعد ذلك بقليل التفت إلى بلوميل وطلب المساعدة ، وكان الأمر يتعلق بقانون المشاركة الجديد.", "قد يساعده بلوميل على \"تنفيذ القانون الجديد بسرعة! أنت مدين لي بذلك حقًا!\" بدا شميد يائسًا (\"أنا ألقي بنفسي في نهر الدانوب اليوم وهذا خطأك!\") ، أعرب بلوميل عن تفهمه: \"نعم ، كل هذا عار (كذا!)\".", "يبدو أن شميد خاض رحلة طويلة من الانفعالات. عندما عرضت المستشارة التخفيف من تكهنات وسائل الإعلام بأن شميد سيكون رئيس أوبيب الجديد بعد توليه منصبه ، كان شميد في حالة معنوية عالية: \"أن تكون لديك هذه نعمة!", "إنه أمر رائع الآن في BMF (وزارة المالية ؛ ملاحظة) !!! شكرًا جزيلاً لك على ذلك !! \"، أخبر كورتز في فبراير 2018.", "هذا الشهر ترددت شائعات علنية لأول مرة أن الوزير Löger يريد تحويل شركة Öbib (شركة محدودة ليس لها حق الوصول إلى ممتلكاتها) إلى شركة مساهمة. في أكتوبر 2018 ، قدم خططًا محددة ، وفي ديسمبر تم تمرير قانون أوباغ.", "\"تم SchmidAG!\" علقت الزهرة في رسالة مع إضافة رمز تعبيري قوي للذراع. كان التحدي التالي الآن: تعيين مجلس الإشراف ، والذي بدوره يجب أن يجعل شميد الرئيس التنفيذي.", "وقفت هذه الهيئة الرقابية في منتصف فبراير 2019. حتى ذلك الحين كان هناك نشاط محموم وفوضى. لعبت غابرييلا شبيجلفيلد ، مستشارة ومسيرة شبكة ، دورًا رئيسيًا في البحث عن الموظفين المناسبين.", "قبل كل شيء ، يجب أن تجد المرأة المناسبة. تبين أن هذا أمر محطم للأعصاب ، حيث كان هناك عدد غير قليل من الرفض. \"النساء يزعجني للغاية.", "شيت كوتا \"، كتبت شميد في كانون الثاني (يناير) 2019.\" لقد قلت ذلك بدافع العاطفة وأبعدت نفسي عن هذه الجملة \"، هذا ما قالته سبيجلفيلد عندما سألتها STANDARD. لقد شعرت بالإحباط لأن العديد من المرشحين قد ألغوا.", "كما أرسل الاتحاد رغبات إلى شميد ؛ خاصة مع رئيس ÖGB Wolfgang Katzian كان على اتصال منتظم. ما كان مهمًا بشكل خاص في الاختيار من منظور فيروزي يمكن رؤيته من رسالة من شميد إلى المستشار كورتز في يناير 2019.", "كان يهتم بامرأة كانت \"جيدة\" حقًا. إنها خبيرة مالية ، \"ممتثلة\" و \"قابلة للتحكم\" - وهي الكلمة التي لعبت أحد الأدوار الرئيسية في توصيف الوظائف الفيروزية.", "الكلمات السحرية الأخرى في هذه الحالة: \"Raiffeisen وشبكة جيدة جدًا في النمسا السفلى ، قامت أيضًا بأشياء دقيقة بشكل نظيف للنمسا السفلى.\" استغرق الأمر وقتًا أطول بكثير مما كان مخططًا له حتى تم تعيين مجلس الإشراف في 15 فبراير 2019 ، وكانت الأعصاب متوترة.", "ألغى رئيس مجلس الإشراف المفضل في اليوم الأخير ما وصفه برنارد بونيلي من حكومة كورتز بأنه \"تداعي مطلق\".", "لم يأتِ شيء من سيجي وولف ، ولا وزير الدفاع الألماني السابق كارل تيودور زو غوتنبرغ ، الذي كان المستشارة قد أشركته في اللحظة الأخيرة. كان بونيلي هو الذي أسس الرئيس المستقبلي لمجلس الإشراف ، هيلموت كيرن.", "كان شميد موجودًا تقريبًا في ذلك الوقت - كان من الواضح للجميع أنه يريد أن يكون رئيسًا لأوبغ. في كانون الأول (ديسمبر) 2017 ، كتب بالفعل إلى Schiefer أنه يريد بالفعل الانتقال إلى Obib \"في أقرب وقت ممكن\" ، لكن كورتز أراده أن يبقى في وزارة المالية.", "في يونيو 2018 ، كتب أيضًا إلى أحد موظفي مجلس الوزراء أنه سيكون \"وقتًا طويلاً قبل وصول أوبيب الجديد\" و \"سيباستيان لا يريد السماح لي بالرحيل\". اعتبارًا من صيف 2018 ، افترض شميد أنه سيصبح رئيس Öbag ، وفقًا لخبرة WKStA.", "بالفعل في يوليو 2018 - قبل وقت طويل من نشر العطاء - كان هو والمقربون منه يخططون بالفعل للتوظيف والتأثيث المكاني لأوبج. كان الأمر يتعلق بمسألة أي سائق \"يأتي معه\" والمناخ - وتحديداً تركيب نظام تكييف الهواء.", "لم يُترك أي شيء للصدفة - لا سيما عندما يتعلق الأمر بالمناقصة الخاصة بمنصب رئيس Öbag. كما عرفنا لفترة طويلة من الدردشات المختلفة ، شارك شميد أيضًا في هذا الأمر. كان أحد مخاوفه يدور حول \"العالمية\" المفترضة في النص الأصلي.", "كتب شميد لزميله: \"لكنني لست خبيرًا دوليًا. لقد عملت دائمًا في النمسا\". لكن هذا لم يكن مهمًا: تم حذف هذا المقطع من مسودة العطاء.", "حتى في وزارة المالية والمستشارية ، لم يشك أحد في فوز رئيس مجلس الوزراء شميد بالسباق. قبل أسابيع من جلسة الاستماع في 26 مارس 2019 ، سأل وزير المالية هارتويغ لوجر من قبل المستشارية عن خليفة شميد في مجلس الوزراء.", "قبل خمسة أيام من الجلسة ، كان يفكر بالفعل فيما إذا كان سيعقد مؤتمرًا صحفيًا فور تعيينه.", "وفي الليلة السابقة لجلسة الاستماع ، تناول شميد العشاء بشكل جيد ، \"بشكل غير رسمي ومريح\" ، في كلاوس أورتنر ، أحد المتبرعين الرئيسيين لـ ÖVP ، الذي تم تعيين ابنته في مجلس الإشراف على Öbag قبل فترة وجيزة. كان يجب أن يعجب كورتس أيضًا: \"لا تشعر في كثير من الأحيان بأن المستشار مرتاح جدًا!\"", "، كتب شميد في رسالة شكر قصيرة إلى كلاوس أورتنر. وفقًا لتقويم شميد ، فقد التقى \"بخمسة من أعضاء مجلس الإشراف التسعة على ما يبدو في اجتماعات شخصية\" في الأسبوعين السابقين لتعيينه ، كما هو مذكور في تقرير تقييم WKStA.", "مباشرة بعد جلسة الاستماع ، أبدى شميد إعجابه بمظهره: \"لقد سارت الجلسة على ما يرام. كانت الأفضل. على الرغم من وجود عدد قليل من المتقدمين الجيدين\" ، لأن \"شخصين بارزين من ألمانيا\" قد تقدموا ، كما قال لزوج غابرييلا سبيجلفيلد.", "ما سجله: كان مجلس الإشراف \"جيدًا\" ، \"لقد تعاملت معه بجدية كبيرة وأعدت نفسي جيدًا\". باختصار: لقد حدث ما كان ينبغي أن يحدث. في 27 مارس 2019 ، تم تعيين شميد كمدير وحيد ذو أجر جيد للشركة القابضة الحكومية.", "قبل أسبوعين من ذلك ، سمح لصديقه ، المستشار ، بطمأنته على رغباته في العمل. طلب منه ألا يجعله \"ليس عضوا في مجلس الإدارة بدون تفويض\". \"سيكون هذا مثل مجلس مدينة فيينا بدون حقيبة\".", "أكد كورتز مع إضافة ثلاثة رموز تعبيرية مع الفم: \"يمكنك الحصول على أي شيء تريده على أي حال\". إجابة شميد: اثنان من الوجوه الضاحكة و \"أنا سعيد جدًا :-))) أحب مستشاري (...)\". دعا جان كرينر ، زعيم المجموعة البرلمانية SPÖ في لجنة تحقيق إيبيزا ، اليوم إلى عواقب فورية.", "على وزير المالية بلوميل استدعاء شميد ثم تقديم استقالته \". في الوقت نفسه ، يرى كرينر أن المستشار كورتس \"متورط بشدة في قضية شميد\". من الواضح أن كورتس أدلى بشهادة زور في لجنة التحقيق.", "وقال كرينر \"منذ البداية كان قوة دافعة في ميثاق البريد الفيروزي على حساب الجمهورية\" ، وقال \"بيت الورق الفيروزي ينهار.", "الغش والفساد واللياقة والتمييز على أساس الجنس - كل ما اشتبهنا به منذ البداية في لجنة تحقيق إيبيزا والتي كانت هناك بالفعل مؤشرات كثيرة متوفر الآن باللونين الأبيض والأسود.", "كان كورتز دائمًا في منتصف كل ذلك. وشدد كرينر على أن الاستقالات قد فات موعدها ، كما تحدثت نيوس أيضًا ، حيث قال أمينها العام نيك دونيغ: \"لا يوجد دليل أوضح على نظام كورتز الفاسد\".", "طلب شميد \"تم تفكيكه من البداية\". وقال دونيغ في بث يوم الأحد إنه مع أعلى مستوى ، وبالتحديد مع المستشار كورتس ووزير المالية بلوميل. تصريحاتهم تتعارض بشكل واضح مع كلماتهم الصادقة في لجنة إيبيزا.", "هذا هو Postenschacher في أنقى صوره ، ينتقد دونيغ. الاستقالات \"حتمية\" لـ FPÖ. (Renate Graber ، Fabian Schmid ، 28 مارس 2021) وأضاف بيان المعارضة." ]
}