{
  "id" : "lnxGzoEO",
  "url" : "https://tirol.orf.at/stories/3077143/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-22T11:24:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NEOS und FPÖ: Nikolaus-Brauch ermöglichen",
  "articleTitleTranslated" : "NEOS و FPÖ: تمكين مخصص نيكولاس",
  "articleContent" : [ "Der Tiroler NEOS-Chef Dominik Oberhofer fordert eine Änderung der CoV-Verordnung.  Nikolausumzüge oder Hausbesuche seien in der aktuellen Situation „selbstverständlich unzulässig und unverantwortlich“, so Oberhofer, der selbst Vater zweier Kinder ist.", "Zahlreiche Vereine würden derzeit händeringend nach Lösungen suchen, um die Kinder doch noch beschenken zu können.  Die CoV-Notmaßnahmenverordnung lasse den Nikolaus formaljuristisch aber nicht außer Haus, so Oberhofer: \"Die vielen Personen, die als Nikolaus verkleidet den Kindern eine Freude bereiten wollen, können das nicht tun.", "Sie müssen sich an die Ausgangsbeschränkungen halten.  In Zeiten, in denen Kinder ohnehin schon Leidtragende in der Krise sind, stößt das bei uns auf absolutes Unverständnis“.Kontaktlos am Haus vorbeigehen NEOS schlägt vor, dass es eine Ausnahme der Ausgangsbeschränkung geben soll: „Der Nikolaus könnte etwa kontaktlos an den Häusern vorbeiziehen, den Kindern zuwinken und seine Gaben an der Türe hinterlassen.", "Doch das muss rechtlich gedeckt sein“, forderte der Klubobmann der NEOS Tirol die Tiroler Landesregierung auf, rasch in Wien tätig zu werden.FPÖ für Nikolaus-Besuche im Freien mit negativem Test FPÖ-Landesobmann Markus Abwerzger fordert von der Bundesregierung ebenfalls ein Konzept, um die Verunsicherung rund um den Nikolaus-Brauch in Coronavirus-Zeiten zu beenden.", "Für ihn ist es sinnvoll, dass Personen mit negativem CoV-Test als Nikolaus die Familien zumindest auf der Straße oder im Garten besuchen dürfen.  Abwerzger verlangt eine Handlungsanweisung, was erlaubt sei und was nicht.", "Andererseits sei es nämlich kontraproduktiv, wenn Nikolaus-Besuche dann nach Ende des jetzigen Lockdowns nach dem 6.  Dezember unkontrolliert stattfinden." ],
  "articleContentTranslated" : [ "يدعو رئيس Tyrolean NEOS Dominik Oberhofer إلى تغيير لائحة CoV. مسيرات سانتا كلوز أو المكالمات المنزلية \"بالطبع غير مقبولة وغير مسؤولة\" في الوضع الحالي ، كما يقول أوبرهوفر ، وهو نفسه أب لطفلين.", "تبحث العديد من الأندية حاليًا بشكل يائس عن حلول لتتمكن من تقديم هدايا للأطفال. وفقًا لأوبرهوفر ، لا يترك مرسوم تدابير الطوارئ الخاصة بفيروس كورونا نيكولاس خارج المنزل من وجهة نظر قانونية رسمية: \"لا يستطيع الكثير من الأشخاص الذين يتنكرون بزي سانتا كلوز والذين يريدون إسعاد الأطفال القيام بذلك.", "يجب أن تلتزم بقيود الخروج. في الأوقات التي يعاني فيها الأطفال بالفعل من أزمة ، نجد أن هذا أمر غير مفهوم على الإطلاق. \"عبور المنزل دون الاتصال NEOS يشير إلى أنه يجب أن يكون هناك استثناء لقيود الخروج:\" على سبيل المثال ، يمكن لسانتا كلوز عبور المنازل دون اتصال للتلويح للأطفال وترك هداياهم على الباب.", "ولكن يجب تغطية ذلك قانونًا \"، دعا رئيس نادي NEOS Tirol حكومة مقاطعة تيرول إلى التحرك بسرعة في فيينا. يزور FPÖ لسانت نيكولاس في الهواء الطلق مع اختبار سلبي ، كما يطالب رئيس FPÖ الإقليمي ماركوس أبويرزجر بمفهوم من الحكومة الفيدرالية إنهاء حالة عدم اليقين المحيطة بعرف القديس نيكولاس في أوقات فيروس كورونا.", "بالنسبة له ، من المنطقي أن يُسمح للأشخاص الذين يعانون من اختبار CoV السلبي بزيارة عائلاتهم مثل نيكولاس على الأقل في الشارع أو في الحديقة. يتطلب Abwerzger إرشادات حول ما هو مسموح به وما هو غير مسموح به.", "من ناحية أخرى ، من غير المجدي أن تتم زيارات القديس نيكولاس بشكل لا يمكن السيطرة عليه بعد انتهاء الإغلاق الحالي بعد السادس من ديسمبر." ]
}