{
  "id" : "Lo91yWs4",
  "url" : "https://kurier.at/sport/fussball/heimpleite-gegen-levante-naechster-rueckschlag-fuer-real-madrid/401173543",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:29:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907119/46-175241974.jpg",
  "imageCopyright" : "EPA / Kiko Huesca",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heimpleite gegen Levante: Nächster Rückschlag für Real Madrid",
  "articleTitleTranslated" : "الفشل على أرضه أمام ليفانتي: النكسة القادمة لريال مدريد",
  "articleContent" : [ "Der spanische Meister Real Madrid hat nach dem blamablen Cup-Aus auch im Kampf um die Meisterschaft den nächsten herben Rückschlag erlitten. Die \"Königlichen\" verloren am Samstag ihr Liga-Heimspiel gegen Levante mit 1:2.", "Gewinnt der Stadtrivale Atletico am Sonntag beim Aufsteiger Cadiz, würde der Rückstand von Real auf den Tabellenführer auf zehn Punkte anwachsen. Für Real war es die vierte Saisonniederlage.", "Die Madrilenen, die erneut ohne ihren corona-positiv getesteten Coach Zinedine Zidane auskommen mussten, spielten ab der 9. Minute in Unterzahl, da Eder Militao nach einer Notbremse mit Rot vom Platz musste.", "Dennoch ging Real in der 13.  Minute durch Marco Asensio in Führung. Aber die Gäste glichen durch Jose Luis Morales (32.) noch vor der Pause aus. Levante entschied dann mit einem Standard das Spiel: Nach einem Corner schoss Roger (78.) aus elf Metern zum Siegestreffer ein." ],
  "articleContentTranslated" : [ "وتعرض ريال مدريد بطل إسبانيا للنكسة الكبيرة التالية في صراعه على البطولة بعد الخروج المحرج من الكأس. وخسر \"رويال\" مباراة الدوري على أرضه أمام ليفانتي 2-1 يوم السبت.", "إذا فاز أتليتيكو غريمه في المدينة على قادش الصاعد حديثًا يوم الأحد ، سيرتفع ريال مدريد إلى عشر نقاط خلف المتصدر. كانت هذه هي الهزيمة الرابعة لهذا الموسم لريال.", "وكان المدريديون ، الذين اضطروا مرة أخرى للاستغناء عن مدربهم زين الدين زيدان ، الذي ثبتت إصابتهم بكورونا ، يفوقون عددهم منذ الدقيقة التاسعة ، حيث اضطر إيدر ميليتاو إلى مغادرة الملعب باللون الأحمر بعد فرملة طارئة.", "ومع ذلك ، تقدم ريال مدريد في الدقيقة 13 عن طريق ماركو أسينسيو. لكن الضيوف عادلوا النتيجة عن طريق خوسيه لويس موراليس (32) قبل نهاية الشوط الأول. ثم حسم ليفانتي المباراة بمقياس قياسي: بعد ركلة ركنية ، سجل روجر (78) هدف الفوز من أحد عشر متراً." ]
}