{
  "id" : "lomijTO8",
  "url" : "https://kurier.at/politik/inland/impfung-aerztekammer-urgiert-fehlende-umsetzungsverordnung/401163729",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:17:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875786/impfen_c_apa_georg_hochmuth.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung: Ärztekammer urgiert fehlende Umsetzungsverordnung",
  "articleTitleTranslated" : "التطعيم: نقابة الأطباء تحث على عدم وجود لائحة تنفيذية",
  "articleContent" : [ "\"Beispielsweise müssen die Klärung der Einbindung der Wahlärzte und Arbeitsmediziner in das Impfkonzept und die Klärung der Konditionen für Impfungen in Alten- und Pflegeheimen sowie für Impfungen in Impfstraßen endlich erfolgen\", erläuterte Steinhart.", "Es gebe dazu \"längst\" eindeutige Vereinbarungen zwischen der Österreichischen Ärztekammer und dem Ministerium. \"Es muss nur noch die rechtliche Umsetzung erfolgen\", stellte Steinhart fest und fragte: \"Was sind Vereinbarungen und Minister-Unterschriften denn sonst wert?\"", "ÖÄK und Landesärztekammern würden mit Fragen aus der impfwilligen Ärzteschaft überhäuft, die nicht beantwortbar seien, weil die Bestimmungen durch das Ministerium fehlen würden.", "Das sei \"ärgerlich, frustrierend und höchst unbefriedigend\", unterstrich Edgar Wutscher, Obmann der Bundessektion Allgemeinmedizin: \"Wir brauchen endlich Planungssicherheit. Weitere Verzögerungen bei der Impfung der Bevölkerung können wir uns nicht leisten.\"", "\"Wir haben jetzt diese große Chance, durch ein strukturiertes Impfen die Pandemie schnell in den Griff zu bekommen - aber es scheitert am fehlenden Management im Gesundheitsressort\", sagte Steinhart. Er appellierte an das Gesundheitsministerium: \"Bitte nehmen Sie Ihre Bundeskompetenzen endlich wahr.\"" ],
  "articleContentTranslated" : [ "وأوضح شتاينهارت: \"على سبيل المثال ، يجب أن يتم أخيرًا إشراك الأطباء المختارين وأطباء المهن في مفهوم التطعيم وتوضيح شروط التطعيم في دور رعاية المسنين وكذلك التطعيم في شوارع التطعيم\".", "هناك اتفاقيات واضحة \"طويلة\" بين نقابة الأطباء النمساوية والوزارة. قال شتاينهارت: \"كل ما تبقى هو التطبيق القانوني\" وتساءل: \"ما هي قيمة الاتفاقات والتوقيعات الوزارية الأخرى؟\"", "ÖÄK والجمعيات الطبية الحكومية غارقة في أسئلة الأطباء المستعدين للتلقيح ، والتي لا يمكن الإجابة عليها لأن لوائح الوزارة مفقودة.", "وأكد إدغار واتشر ، رئيس قسم الطب العام الفيدرالي ، أن ذلك كان \"مزعجًا ومحبطًا وغير مرضٍ للغاية\": \"نحتاج أخيرًا إلى التخطيط الأمني. لا يمكننا تحمل المزيد من التأخير في تطعيم السكان\".", "قال شتاينهارت: \"لدينا الآن هذه الفرصة العظيمة للسيطرة على الوباء بسرعة من خلال التطعيم المنظم - لكنه فشل بسبب نقص الإدارة في وزارة الصحة\". وناشد وزارة الصحة: \"أخيرًا مارسوا اختصاصاتكم الفيدرالية\"." ]
}