{
  "id" : "LOXEh412",
  "url" : "https://kaernten.orf.at/stories/3083207/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-14T06:30:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/54/crops/w=1280/801147_opener_279154_lul_generationentoepfer_210102_00_03_34_18.jpg?s=c834de66853a9eee62fe3efe044861ed58f676f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Töpferei nach uraltem Vorbild",
  "articleTitleTranslated" : "الفخار على طراز قديم",
  "articleContent" : [ "Seit Jahrtausenden verwenden die Menschen Ton zum Herstellen von Alltagsgegenständen. Damit zählt das Handwerk des Keramikers zu den ältesten Techniken der Menschheit. Die Tongefäße aus der Töpferei Perdacher in Höflein bei Keutschach erzählen auch die Geschichte der Region.", "Tongrabungen nach Vorbild der Vorfahren Töpfermeister Perdacher geht noch heute regelmäßig Ton graben, wie es schon seine Vorfahren machten. Am Bassgeigensee spiegelt der Boden mit unzähligen Vertiefungen die jahrhundertelange Nutzung von Lehm als Arbeitsmaterial wieder:", "„Früher machte man daraus Töpfe, man brauchte ihn für das Ofensetzen, zur Herstellung von Kacheln und Dachziegeln oder um Häuser zu bauen – ein Lehmhaus ist das Beste, das es gibt“:", "Um die richtige Stelle zu entdecken benötigt Perdacher nicht nur die geologischen Kenntnisse, sondern auch das richtige Gespür.  “ Wenn er eine Ader mit dem lehmigen Arbeitsmaterial entdeckt, wird der „Schatz“ mit viel Einsatz und Kraft geborgen.", "Von „Zauberhänden“ des Vaters fasziniert In der Werkstatt wird der Tonklumpen bis zu 30 Mal zusammengeschlagen, damit das Material eine gleichmäßige Konsistenz erreicht. Dies gleicht einem wahren Kraftakt.", "Der Keutschacher Töpfermeister übt seinen Beruf bereits in der vierten Generation aus. Es ist seine Berufung, denn der Funke sprang schon im Alter von vier Jahren von seinem Vater auf ihn über: „Ich schaute ihm zu und dachte immer, er zaubert.", "Ich versteckte oft ein Stück und passte auf, dass ja nichts damit passiert. Es machte mir immer eine riesige Freude.“ Perdacher möchte mindestens bis 90 weiterarbeiten, sagte er.", "Auf handgemachte Ofenkacheln spezialisiert Perdacher ist nicht nur Keramiker, sondern auch Hafner und spezialisierte sich auf die Herstellung von handgemachten Ofenkacheln. Er ist einer der Wenigen, die das heute noch können.", "Unzählige Gipsmodeln mit Mustern, die teilweise schon seine Vorfahren entworfen haben, finden sich in den Regalen. Für fünf Kacheln benötigt er 20 Kilogramm Ton. Rund drei Tonnen verarbeitet er jedes Jahr.", "Er sagt, die handgemachten Kacheln seien etwas Besonderes, weil sie einen ganz anderen Ausdruck und eine bessere Wärmespeicherfähigkeit haben. Weil das Material ‚lebendig‘ weiterverarbeitet wird seien sie auch weitaus resistenter." ],
  "articleContentTranslated" : [ "منذ آلاف السنين ، استخدم الناس الطين في صنع الأشياء اليومية. تعتبر حرفة الخزف من أقدم التقنيات التي عرفها الإنسان. تحكي الأواني الفخارية من فخار Perdacher في Höflein بالقرب من Keutschach أيضًا تاريخ المنطقة.", "لا تزال الحفريات الطينية المبنية على مثال أسلافه ، الخزاف الرئيسي بيرداشر ، يحفر بانتظام الطين اليوم ، كما فعل أسلافه. في Bassgeigensee ، تعكس الأرض ذات المنخفضات التي لا حصر لها قرونًا من استخدام الطين كمواد عمل:", "\"في الماضي كنت تصنع أوانيًا منه ، كنت في حاجة إليه لتركيب المواقد ، ولصنع القرميد وبلاط الأسقف أو لبناء المنازل - أفضل منزل من الطين هو الأفضل\":", "من أجل اكتشاف المكان المناسب ، لا يحتاج بيرداتشر إلى المعرفة الجيولوجية فحسب ، بل يحتاج أيضًا إلى الغريزة الصحيحة. \"إذا اكتشف وريدًا بمواد العمل الطفيلية ، يتم استعادة\" الكنز \"بالكثير من الجهد والقوة.", "مفتونًا بـ \"الأيدي السحرية\" للأب في الورشة ، يتم ضرب قطعة الصلصال حتى 30 مرة حتى تصبح المادة متناسقة. هذا مثل استعراض حقيقي للقوة.", "يعتبر الخزاف Keutschach هو بالفعل الجيل الرابع الذي يمارس مهنته. إنها دعوته ، لأن الشرارة قفزت من والده إليه وهو في الرابعة من عمره: \"كنت أشاهده وكنت أعتقد دائمًا أنه يقوم بالسحر.", "غالبًا ما أخفيت قطعة وأحرص على عدم حدوث أي شيء لها. لقد كان دائما من دواعي سروري الكبير بالنسبة لي. \"قال بيرداشر يريد مواصلة العمل على الأقل حتى 90.", "متخصص في بلاط الموقد المصنوع يدويًا ، Perdacher ليس فقط صانع خزف ، ولكنه أيضًا هافنر ومتخصص في إنتاج بلاط المواقد اليدوية. إنه واحد من القلائل الذين ما زالوا قادرين على فعل ذلك اليوم.", "يمكن العثور على عدد لا يحصى من نماذج الجبس ذات الأنماط ، والتي صمم بعضها أجداده ، على الرفوف. يحتاج إلى 20 كيلوغراماً من الطين لخمس بلاطات. يعالج حوالي ثلاثة أطنان كل عام.", "يقول إن البلاط المصنوع يدويًا مميز لأن له تعبيرًا مختلفًا تمامًا وقدرة تخزين حرارة أفضل. نظرًا لأن المادة يتم معالجتها \"حية\" ، فهي أيضًا أكثر مقاومة." ]
}