{
  "id" : "Lp1JNiAc",
  "url" : "https://kurier.at/kultur/christoph-waltz-soll-in-tv-miniserie-michail-gorbatschow-spielen/401127648",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T16:08:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4816848/46-147062500.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Christoph Waltz soll in TV-Miniserie Michail Gorbatschow spielen",
  "articleTitleTranslated" : "يلعب كريستوف والتز في المسلسل التلفزيوني Michail Gorbatschow",
  "articleContent" : [ "Basierend auf Ken Adelmans Roman \"Reagan at Reykjavik: Forty-Eight Hours That Ended the Cold War\" erzählt die Serie vom historischen Reagan-Gorbatschow-Gipfel 1986 in Island, der den entscheidenden Wendepunkt im Kalten Krieg darstellen sollte.", "An sich als eher belangloses Treffen geplant, um die Zukunft weiterer Gespräche zu skizzieren, wurde daraus schließlich das Wochenende, \"das die Welt verändert hat\", hieß es auf Deadline. Wo und wann die Serie zu sehen sein wird, ist derzeit noch nicht bekannt.", "Zumindest zwei Filme mit Waltz' Mitwirkung lägen indes in der Schublade:", "Der frisch fertiggestellte Wes-Anderson-Streifen \"The French Dispatch\" und freilich der coronabedingt schon mehrfach verschobene James-Bond-Film \"Keine Zeit zu sterben\", der nach aktuellem Stand am 31.  März nächsten Jahres endlich in die Kinos kommen soll. :" ],
  "articleContentTranslated" : [ "استنادًا إلى رواية كين أدلمان بعنوان \"ريغان في ريكيافيك: ثماني وأربعون ساعة أنهت الحرب الباردة\" ، تحكي السلسلة عن قمة ريغان جورباتشوف التاريخية في أيسلندا في عام 1986 ، والتي كانت تمثل نقطة التحول الحاسمة في الحرب الباردة.", "وقال الموعد النهائي ، الذي تم التخطيط له ليكون بمثابة اجتماع غير مهم إلى حد ما لرسم مستقبل المزيد من المحادثات ، تحول أخيرًا إلى عطلة نهاية الأسبوع \"التي غيرت العالم\". لم يعرف بعد أين ومتى سيتم عرض المسلسل.", "سيكون هناك فيلمان على الأقل بمشاركة Waltz في الدرج:", "فيلم ويس أندرسون المكتمل حديثًا \"The French Dispatch\" وبالطبع فيلم جيمس بوند \"No Time to Die\" ، والذي تم تأجيله عدة مرات بسبب كورونا والذي ، وفقًا للوضع الحالي ، من المقرر عرضه في دور السينما في 31 مارس من العام المقبل. :" ]
}