{
  "id" : "lplY3mkU",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-was-die-brasilianische-virus-variante-p1-so-gefaehrlich-machen-koennte/401202928",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:26:33Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4970413/46-175718830.jpg",
  "imageCopyright" : "REUTERS/BRUNO KELLY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Was die brasilianische Virus-Variante so gefährlich machen könnte",
  "articleTitleTranslated" : "ما الذي يمكن أن يجعل نوع الفيروس البرازيلي خطير للغاية",
  "articleContent" : [ "Hohe Anzahl von Mutationen Laut den Wissenschaftern zeichnet sich die brasilianische Variante durch eine ungewöhnlich hohe Anzahl von Mutationen aus, darunter die Kombination von K417T, E484K und N501Y, die mit einer erhöhten Bindung an unsere ACE2-Rezeptoren verbunden sind.", "Daten-Analysen zeigen, dass diese Variante Anfang November in Manaus, Hauptstadt des großen Bundesstaates Amazonas, entstanden ist: In den Wochen und Monaten darauf konnte sich die Variante in mehreren Staaten Brasilien ausbreiten.", "Mithilfe von PCR-Tests wollten die Wissenschafter feststellen, ob die Variante mit einer höheren Viruslast verbunden ist. Hier wollen die Wissenschafter zwar einige Beweise sehen, allerdings seien ihre Stichprobengrößen zu klein und statistisch nicht signifikant, wie sie anmerken.", "Wahrscheinlich leichter zu übertragen Schon bisher behaupteten brasilianische Politiker, dass die Variante eine höhere Übertragbarkeit aufweist:", "Auch das CADDE-Projekt kommt nach Modell-Rechnungen zu dem Schluss, dass sich P.1. wahrscheinlich leichter überträgt und wahrscheinlich auch die Fähigkeit des Immune Escape besitzt.  :", "Die Studienautoren; \"Wir können noch nicht sagen, wie viel von beidem, aber wir sind davon überzeugt, dass ein gewisser Grad von beiden aufgetreten ist. Weitere Daten werden benötigt.\"" ],
  "articleContentTranslated" : [ "عدد كبير من الطفرات وفقًا للعلماء ، يتميز البديل البرازيلي بعدد كبير بشكل غير عادي من الطفرات ، بما في ذلك مزيج من K417T و E484K و N501Y ، والتي ترتبط بزيادة الارتباط بمستقبلات ACE2.", "تظهر تحليلات البيانات أن هذا المتغير تم إنشاؤه في بداية نوفمبر في ماناوس ، عاصمة ولاية أمازوناس الكبيرة: في الأسابيع والأشهر التي تلت ذلك ، كان البديل قادرًا على الانتشار إلى عدة ولايات في البرازيل.", "باستخدام اختبارات تفاعل البوليميراز المتسلسل ، أراد العلماء تحديد ما إذا كان المتغير مرتبطًا بحمل فيروسي أعلى. يريد العلماء رؤية بعض الأدلة هنا ، لكن أحجام عيناتهم صغيرة جدًا وليست ذات دلالة إحصائية ، كما يلاحظون.", "ربما يكون من الأسهل نقل السياسيين البرازيليين زعموا سابقًا أن المتغير لديه قابلية نقل أعلى:", "بناءً على حسابات النموذج ، توصل مشروع CADDE أيضًا إلى استنتاج مفاده أن P.1. من المحتمل أن ينتقل بسهولة أكبر ويحتمل أيضًا أن يكون لديه القدرة على الهروب المناعي. :", "مؤلفو الدراسة ؛ \"لا يمكننا حتى الآن تحديد مقدار أي منهما ، لكننا نعتقد أن درجة ما من كلا الأمرين قد حدثت. هناك حاجة إلى مزيد من البيانات.\"" ]
}