{
  "id" : "LpPHEGPh",
  "url" : "https://www.derstandard.at/story/2000125478781/weiterechats-druck-und-ein-ruecktritt-aus-dem-omv-aufsichtsrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T04:00:02Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schmid-Nachrichten an Mahrer, Druck und ein Rücktritt aus dem OMV-Aufsichtsrat",
  "articleTitleTranslated" : "رسائل شميد إلى مهرر ضغط واستقالة من مجلس مراقبة OMV",
  "articleContent" : [ "Mit dem Wissen von heute erscheint vieles in anderem Licht – auch Ereignisse im größten österreichischen Industriekonzern, der OMV, und dortige Postenbesetzungen.", "Der Energiekonzern kommt auch in den jüngst bekannt gewordenen Chatprotokollen von Thomas Schmid vor, einst Generalsekretär im Finanzministerium und heute Öbag-Chef.", "Die Angelegenheit spielt im März 2016, als die Republik mit ihrem OMV-Partner Ipic aus Abu Dhabi einen neuen Syndikatsvertrag aushandelte und es Bedarf an Aufsichtsratsumbesetzungen gab.", "Am 24.  März 2016 legte Herbert Stepic, Ex-Chef der Raiffeisen Bank International (RBI) und mit Ermittlungen der Behörden konfrontiert, sein OMV-Aufsichtsratsmandat zurück. Wie es dazu kam, das kann man nun anhand von SMS vor allem zwischen Schmid und Harald Mahrer nachvollziehen.", "Der heutige Präsident der Wirtschaftskammer saß im Nominierungskomitee der Öbib, zu der die staatliche OMV-Beteiligung ressortierte, das für die Nominierung von Aufsichtsratskandidaten für Staatsbeteiligungen zuständig war.", "Damals regierte eine SPÖ-ÖVP-Koalition, die Posten wurden aufgeteilt. Finanzminister und für die Öbib zuständig war Hans Jörg Schelling (ÖVP), Martha Oberndorfer war Öbib-Chefin.", "Mitte März bat Schmid den Finanzminister, Mahrer möge die \"Shortlist\" für die OMV-Aufsichtsratskandidaten schicken, die Republik müsse die Ipic \"unbedingt vorab informieren, man sollte denen das Gefühl geben, eingebunden zu sein, denen ist das extrem wichtig\".", "Schmid solle sich direkt an Mahrer wenden, antwortete Schelling. Am 16.  März schrieb Mahrer an Schmid: Er brauche demnächst \"zumindest EINE Zurücklegung bei der OMV, damit ich rechtzeitig agieren kann.", "Stepic wäre super\". Schmid versprach, sich gleich darum zu kümmern. Für Mahrer war das \"super\", denn \"dann kann ich ein tolles Paket für die Abus (Ipic, Anm.) schnüren\".", "Mahrer riet Schmid zu Tempo und gab ihm ein Argumentarium mit: \"Drückt ordentlich drauf und argumentiert mit dem Change auf beiden Syndikatsseiten ;).\" Allerdings dürfte Schmid (auch) anders argumentiert haben.", "Er berief sich gegenüber Schelling auf die Info eines Sektionschefs im Finanzministerium zur Causa Stepic. Es werde \"zu einer Anklage kommen, Oberndorfer bat ihn um Rücktritt (…). Er wird es uns nicht einfach machen.\"", "Tatsächlich lehnte Stepic am 21.  März einen Rücktritt ab, was Schmid auch Mahrer wissen ließ, und er informierte ihn vom Stand der Ermittlungen (die Vorwürfe waren längst öffentlich bekannt, Stepic bestritt sie):", "\"Der hat außerdem anhängiges Verfahren, und da schaut es nicht gut aus bei ihm …\", er habe das im \"off off off checken lassen\".  : Mahrer: \"Wenn das mit dem Verfahren stimmt, dann muss er !!!! (…) Dann entzieht ihm das Vertrauen der Republik.\"", "Schmid wirkte noch ein paar Mal auf Stepic ein, am 24.  März war Stepic so weit. Schmid an Mahrer: \"Er dürfte jetzt zurücklegen. Habe Boten mit Schreiben zu ihm geschickt. Er sagte mir zu, das zu unterschreiben.\"", "Schmid gab seiner Hoffnung Ausdruck, dass mit Stepics Rücktritt der Weg frei werde für weitere Postenrochaden: \"Wenn dem so ist, können wir das durchziehen.", "Aber Stessl (Staatssekretärin Sonja Steßl, SPÖ, saß auch im Nominierungskomitee, Anm.) soll dann auch das Draxler-Problem bereinigen\", womit vielleicht der damalige OMV-Aufsichtsrat und einstige ÖBB-Chef Helmut Draxler gemeint war, der allerdings erst im Sommer 2019 aus dem Kontrollgremium ausschied. 70 Minuten später war das Unternehmen \"Stepic raus\" vollendet.  ", "\"Stepic zurückgetreten\", meldete Schmid an Mahrer den Vollzug, was der mit einem \"perfekt, lg h\" quittierte. Schmid in einem Chat mit der Öbib-Chefin: \"Der wird uns hassen und verfolgen. Wir halten das aus.\"", "Das Verfahren gegen Stepic wurde übrigens eingestellt. Was sagen die handelnden Personen heute dazu? Schmid und Stepic, der von den Hintergründen nichts wusste, nichts.", "Schelling meint, es habe seitens der Eigentümervertreter sicher ein Gespräch mit Stepic gegeben wegen der Ermittlungen und der Berichterstattung. Aber: \"Was Mahrer und Schmid besprochen haben, weiß ich nicht.\"", "Mahrer erklärt, dass man Fristen einhalten musste; hätte es nicht rechtzeitig Mandatsrücklegungen gegeben, hätte man bei den Neubesetzungen ein Jahr verloren.", "Mit Stepic seien die OMV-Eigentümer schon zuvor unzufrieden gewesen, etwa weil seine Sitzungsaktivitäten \"gering\" gewesen seien, und es habe eben das Thema Ermittlungen gegeben. \"Aber er ist nicht gegangen.\"", "Wie Schmid da recherchierte (Stichwort: \"off off off\") und zum (falschen) Schluss kam, Stepic stehe eine Anklage bevor? Mahrer: \"Das weiß ich nicht.\" (Renate Graber, 31.3.2021)" ],
  "articleContentTranslated" : [ "بمعرفة اليوم ، يظهر الكثير في ضوء مختلف - بما في ذلك الأحداث في أكبر مجموعة صناعية نمساوية ، OMV ، وشغل المناصب هناك.", "تظهر شركة الطاقة أيضًا في سجلات الدردشة المعروفة حديثًا لتوماس شميد ، الذي كان في السابق أمينًا عامًا في وزارة المالية والآن رئيس أوباغ.", "حدث الأمر في مارس 2016 ، عندما تفاوضت الجمهورية على اتفاقية نقابية جديدة مع شريكها OMV Ipic من أبو ظبي وكانت هناك حاجة لتغيير مجلس الإدارة.", "في 24 مارس 2016 ، استقال هربرت ستيبتش ، الرئيس السابق لبنك رايفايزن الدولي (RBI) والذي واجه تحقيقات من قبل السلطات ، من تفويض مجلس الرقابة OMV. كيف حدث ذلك يمكن الآن تتبعه من خلال الرسائل النصية ، خاصة بين شميد وهارالد ماهر.", "جلس الرئيس الحالي للغرفة التجارية في لجنة ترشيح أوبيب ، التي كانت شركة OMV القابضة التابعة للدولة مسؤولة أمامها ، والتي كانت مسؤولة عن ترشيح مرشحي مجلس الإشراف لممتلكات الدولة.", "في ذلك الوقت حكم ائتلاف SPÖ-ÖVP ، تم تقسيم المناصب. كان وزير المالية والمسؤول عن أوبيب هو هانز يورغ شيلينج (ÖVP) ، وكانت مارثا أوبرندورفر رئيسة أوبيب.", "في منتصف شهر مارس ، طلب شميد من وزير المالية إرسال \"القائمة المختصرة\" إلى مهرر لمرشحي مجلس الإشراف من OMV ، حيث يجب على الجمهورية \"إبلاغ Ipic مسبقًا بضرورة منحهم الشعور بالمشاركة ، وهذا أمر بالغ الأهمية بالنسبة لهم. \".", "يجب على شميد الاتصال بمهرر مباشرة ، أجاب شيلينج. في 16 آذار (مارس) ، كتب ماهر إلى شميد: سيحتاج قريبًا إلى \"تقاعد واحد على الأقل في OMV حتى أتمكن من التصرف في الوقت المناسب.", "سيكون ستيبتش رائعًا \". وعد شميد بالاعتناء به على الفور. بالنسبة إلى ماهر كان ذلك\" رائعًا \"لأنه\" بعد ذلك يمكنني وضع حزمة رائعة لـ Abus (Ipic ، ملحوظة) \".", "نصح مهرر شميد بالإسراع وقدم له مجموعة من الحجج: \"اضغط عليه بشدة وجادل مع التغيير على جانبي النقابة ؛)\" ومع ذلك ، ربما جادل شميد (أيضًا) بشكل مختلف.", "وناشد شيلينج بشأن معلومات من رئيس قسم في وزارة المالية بشأن قضية ستيبيتش. طلب منه أوبرندورفر \"ستكون هناك لائحة اتهام ، أن يستقيل (...). ولن يسهل الأمر علينا\".", "في الواقع ، رفض ستيبتش الاستقالة في 21 مارس ، وهو ما أخبره شميد أيضًا مهرر ، وأبلغه بحالة التحقيق (كانت المزاعم معروفة منذ فترة طويلة ، ونفىها ستيبيتش):", "\"لديه أيضا إجراءات معلقة ، والأمور لا تبدو جيدة بالنسبة له ...\" ، قال إنه قام بفحصها في \"إيقاف التشغيل\". : مهرر: \"إذا صح هذا الإجراء فعليه !!!! (...) فتسحب الجمهورية ثقتها به\".", "تصرف شميد على Stepic عدة مرات ، في 24 مارس ، كان Stepic جاهزًا. شميد لمهرر: يجب أن يعود الآن. أرسلت إليه رسولا برسائل ، وعدني بالتوقيع عليه.", "وأعرب شميد عن أمله في أن تمهد استقالة ستيبتش الطريق لمزيد من المداهمات: \"إذا كان الأمر كذلك ، فيمكننا أن ننجح.", "ولكن يجب على ستيسل (وزيرة الخارجية سونيا ستيسل ، SPÖ ، كانت أيضًا عضوًا في لجنة الترشيح ، ملاحظة) أن تزيل أيضًا مشكلة دراكسلر ، \"والتي ربما كانت تعني مجلس الإشراف آنذاك OMV ورئيس OBB السابق هيلموت دراكسلر ، الذي ، مع ذلك ، لم يكن يعني حتى صيف عام 2019 استقال من هيئة الإشراف بعد دقائق 70، تم الانتهاء من \"Stepic خارج\" العملية.", "\"استقال ستيبتش\" ، أبلغ شميد مهرر عن إعدامه ، واعترف بـ \"الكمال ، إل جي ح\". شميد في محادثة مع رئيس أوبيب: \"سوف يكرهنا ويضطهدنا. يمكننا أن نتحمله\".", "بالمناسبة ، تم إسقاط الإجراءات ضد Stepic. ماذا يقول الممثلون عنها اليوم؟ شميد وستيبتش ، اللذان لا يعرفان شيئًا عن الخلفية ، لا شيء.", "يعتقد شيلينج أن ممثلي المالك أجروا بالتأكيد محادثة مع ستيبيك حول التحقيق والتقرير. لكن: \"لا أعرف ما الذي بحثه ماهر وشميد\".", "يوضح ماهر أنه يجب الالتزام بالمواعيد النهائية ؛ لو لم تكن هناك استقالة في الوقت المناسب ، لكانت التعيينات الجديدة قد خسرت سنة.", "كان مالكو OMV غير راضين بالفعل عن Stepic ، على سبيل المثال لأن أنشطة الاجتماع كانت \"منخفضة\" ، وقد تمت مناقشة موضوع التحقيقات للتو. \"لكنه لم يذهب\".", "كيف بحث شميد هناك (الكلمة الرئيسية: \"off off\") وتوصل إلى نتيجة (خاطئة) مفادها أن Stepic كان يواجه تهمًا؟ ماهر: لا أعرف. (ريناتي جرابر ، 31 مارس 2021)" ]
}