{
  "id" : "LPSqxhw3",
  "url" : "https://kurier.at/sport/nach-sexistischen-aeusserungen-olympia-ok-chef-vor-ruecktritt/401184988",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:03:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931269/46-175638675.jpg",
  "imageCopyright" : "EPA/FRANCK ROBICHON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach sexistischen Äußerungen: Olympia-OK-Chef vor Rücktritt",
  "articleTitleTranslated" : "بعد تصريحات متحيزة جنسياً: أولمبيا موافق قبل الاستقالة",
  "articleContent" : [ "\"Frauen reden viel\", hatte der 83-jährige Yoshiro Mori unter anderem gemeint. Er wird seinen Sessel räumen. Der wegen sexistischer Kommentare massiv in die Kritik geratene japanische Olympia-Organisationschef Yoshiro Mori wird Medienberichten zufolge zurücktreten.", "Das meldeten die japanische Nachrichtenagentur Kyodo und andere lokale Medien am Donnerstag unter Berufung auf informierte Kreise. Für Freitag berief das OK eine Sondersitzung ein, auf der Mori den Berichten zufolge seinen Rücktritt bekanntgeben wollte.", "Der 83-jährige Ex-Regierungschef Mori hatte bei einer Online-Vorstandssitzung des OK der Sommerspiele zur geplanten Verdoppelung der Frauenquote in Führungsgremien der Sportverbände auf 40 Prozent erklärt, Frauen redeten viel, weshalb Vorstandssitzungen Zeit in Anspruch nähmen.", "Mori hatte sich für die Äußerung entschuldigt, doch der Sturm der Entrüstung riss nicht ab. Dem japanischen Fernsehsender Nippon TV zufolge erklärte Mori am Donnerstag, er wolle nicht, dass sich die Sache noch länger hinziehe.", "Er wolle, dass es gute Spiele würden, daher müssten die Vorbereitungen vorangetrieben werden. „Wir haben keine Zeit mehr“, zitierte der Sender Mori.", "Als sein Nachfolger ist Berichten zufolge Saburo Kawabuchi im Gespräch, Gründer der japanischen Fußball-Profiliga J.League und ehemaliger Präsident des japanischen Fußballverbandes. © Bild: APA/AFP/PHILIP FONG Frauen hätten einen starken Sinn für Rivalität, war Mori zitiert worden.", "„Wenn eine von ihnen ihre Hand hebt, denken sie wahrscheinlich, dass sie auch etwas sagen müssen. Und dann sagen alle etwas.“ Es hagelte einen Sturm der Kritik. So erklärten rund 390 freiwillige Olympia-Helfer, aus Protest ihr Ehrenamt nicht antreten zu wollen.", "Die Gouverneurin von Tokio, Yuriko Koike, kündigte laut Medien an, nicht an einem Mitte dieses Monats geplanten Treffen mit Mori, Japans Olympiaministerin Seiko Hashimoto und IOC-Präsident Thomas Bach zur Vorbereitung der Spiele teilzunehmen.", "Das japanische OK bewertete Moris Aussagen als unangemessen und unterstrich sein Bekenntnis zur Gleichstellung der Geschlechter.", "Auch das Internationale Olympische Komitee (IOC) erklärte, die Aussagen des japanischen Funktionärs seien „absolut unangebracht und im Widerspruch zu den Verpflichtungen des IOC und den Reformen seiner Olympischen Agenda 2020“.", "Mori nahm seine Worte zwar zurück. Aus dem Umfeld der Verantwortlichen gab es jedoch keine offenen Rücktrittsforderungen. Mori ist die graue Eminenz der mächtigsten Gruppe in der Regierungspartei LDP und ist als langjähriger Rugby-Verbandschef in Politik und Sport vernetzt wie kein anderer.", "Der amtierende Ministerpräsident Yoshihide Suga und andere ranghohe LDP-Politiker rügten Mori denn auch lediglich, von Rücktritt wollte niemand sprechen.", "Der Eklat ist jedoch ein weiteres großes Problem für Japans Olympia-Macher, die trotz der andauernden Corona-Pandemie am 23.  Juli die wegen Corona um ein Jahr verschobenen Sommerspiele in Tokio mit 11.000 Athleten und anschließend die Paralympics mit 4.400 Athleten eröffnen wollen.", "Weniger als sechs Monate vor den Spielen treiben sie die Vorbereitungen der Spiele voran. Japan, das allzu oft im Schatten des mächtigen Chinas steht, will mit dem Mega-Spektakel die Aufmerksamkeit der Weltöffentlichkeit wieder auf sich ziehen.", "In Umfragen spricht sich die große Mehrheit der eigenen Bevölkerung dafür aus, die Spiele in Tokio erneut zu verschieben oder sogar ganz abzusagen. Und nun auch noch der Skandal um Mori, der dem Ansehen Japans schadet.", "Laut dem Fernsehsender NHK bezeichneten zuletzt 36 von 70 Olympia-Sponsoren Moris Äußerungen als inakzeptabel." ],
  "articleContentTranslated" : [ "وقال يوشيرو موري البالغ من العمر 83 عاما \"النساء يتحدثن كثيرا\". سوف يخلي كرسيه. وبحسب تقارير إعلامية ، فإن رئيس المنظمة الأولمبية اليابانية ، يوشيرو موري ، الذي تعرض لانتقادات شديدة بسبب تعليقاته الجنسية ، سيستقيل.", "ذكرت وكالة الأنباء اليابانية كيودو ووسائل الإعلام المحلية الأخرى يوم الخميس نقلاً عن دوائر مطلعة. دعا OC إلى اجتماع خاص يوم الجمعة حيث ورد أن موري أراد أن يعلن استقالته.", "في اجتماع مجلس الإدارة على الإنترنت للجنة المنظمة للألعاب الصيفية ، قالت الرئيسة السابقة للحكومة موري البالغة من العمر 83 عامًا إن المضاعفة المقررة لحصة النساء في الهيئات الإدارية للاتحادات الرياضية إلى 40 في المائة قالت إن النساء تحدثن الكثير ، وهذا هو السبب في أن اجتماعات مجلس الإدارة تستغرق وقتًا.", "وكان موري قد اعتذر عن البيان ، لكن عاصفة السخط استمرت. وبحسب محطة نيبون تي في اليابانية ، قال موري يوم الخميس إنه لا يريد أن يطول الأمر أكثر من ذلك.", "أراد أن تكون المباريات جيدة ، لذلك كان لا بد من المضي قدمًا في الاستعدادات. ونقلت المذيع موري \"لم يعد لدينا وقت\".", "يُقال إن سابورو كوابوتشي ، مؤسس دوري المحترفين الياباني لكرة القدم ، والرئيس السابق لاتحاد كرة القدم الياباني ، قيد المناقشة كخليفة له. © الصورة: APA / AFP / PHILIP FONG ، نُقل عن موري قوله إن النساء لديهن شعور قوي بالتنافس.", "\"إذا رفع أي منهما يده ، فمن المحتمل أن يعتقد أنه يتعين عليهما قول شيء ما أيضًا. وبعد ذلك يقول الجميع شيئًا ما \". كانت هناك عاصفة من النقد. أعلن حوالي 390 متطوعًا من المساعدين الأولمبيين أنهم لا يريدون تولي مناصبهم الفخرية احتجاجًا.", "وبحسب وسائل الإعلام ، أعلنت حاكمة طوكيو يوريكو كويكي أنها لن تحضر اجتماعًا مع موري ووزيرة الألعاب الأولمبية اليابانية سيكو هاشيموتو ورئيس اللجنة الأولمبية الدولية توماس باخ استعدادًا للألعاب.", "قيمت اللجنة المنظمة اليابانية تصريحات موري على أنها غير مناسبة وأكدت على التزامها بالمساواة بين الجنسين.", "كما ذكرت اللجنة الأولمبية الدولية (IOC) أن التصريحات التي أدلى بها المسؤول الياباني كانت \"غير ملائمة على الإطلاق وتتعارض مع التزامات اللجنة الأولمبية الدولية وإصلاحات جدول أعمالها الأولمبي لعام 2020\".", "تراجع موري عن كلماته. ومع ذلك ، لم تكن هناك دعوات مفتوحة للاستقالة من المسؤولين. موري هو الصدارة الرمادية لأقوى مجموعة في حزب الحزب الليبرالي الديمقراطي الحاكم ، وباعتباره زعيمًا لاتحاد الرجبي منذ فترة طويلة ، فهو مرتبط بالشبكات في السياسة والرياضة لا مثيل لها.", "رئيس الوزراء الحالي يوشيهيدي سوجا وغيره من السياسيين رفيعي المستوى في الحزب الليبرالي الديمقراطي قاموا فقط بتوبيخ موري ، ولم يرغب أحد في التحدث عن الاستقالة.", "ومع ذلك ، فإن الفضيحة مشكلة كبيرة أخرى لمنظمي الألعاب الأولمبية في اليابان ، الذين ، على الرغم من جائحة كورونا المستمر ، يريدون افتتاح الألعاب الصيفية في طوكيو بـ 11000 رياضي ، والتي تم تأجيلها لمدة عام بسبب كورونا ، ثم الألعاب البارالمبية بـ 4400. الرياضيين في 23 يوليو.", "قبل أقل من ستة أشهر من الألعاب ، يمضون قدما في الاستعدادات للألعاب. تريد اليابان ، التي غالبًا ما تطغى عليها الصين القوية ، جذب انتباه العالم مرة أخرى بهذا المشهد الضخم.", "في الاستطلاعات ، فإن الغالبية العظمى من السكان المحليين يؤيدون تأجيل الألعاب في طوكيو مرة أخرى أو حتى إلغائها بالكامل. والآن فضيحة موري التي تضر بسمعة اليابان.", "وفقًا لإذاعة NHK التلفزيونية ، وصف 36 من 70 راعيًا أولمبيًا تصريحات موري مؤخرًا بأنها غير مقبولة." ]
}