{
  "id" : "LPVLCfwQ",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-sparen-sich-durch-die-corona-krise/401093475",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreicher sparen sich durch die Corona-Krise",
  "articleTitleTranslated" : "النمساويون ينقذون أنفسهم خلال أزمة كورونا",
  "articleContent" : [ "Heuer mehr Geld zur Seite gelegt, obwohl die Einkommen gesunken sind.  Immokredite gefragt.  Mitten im zweiten Lockdown hat die Corona-Krise die österreichische Wirtschaft weiterhin fest im Griff.", "Das Wegbrechen internationaler Lieferketten, die sinkende Nachfrage nach Konsumgütern in der Bevölkerung sowie weltweite Reisebeschränkungen sorgen seit Beginn der Pandemie dafür, dass Österreichs Außenwirtschaft leidet.", "Interessant ist, wie die heimische Bevölkerung mit einer Krise dieser Größenordnung umgeht.  Die Österreicherinnen und Österreicher geben in diesem Jahr deutlich weniger für Konsumgüter aus, was nicht nur an den beiden Lockdowns liegt, sondern auch an der durch Kurzarbeit und hohe Arbeitslosigkeit angespannten Lage auf dem Arbeitsmarkt.", "Das verfügbare Nettoeinkommen heimischer Haushalte sank um ein Prozent, der Konsum brach um um 3,5 Prozent ein – beides sind historisch hohe Werte.  Wir wurden sparsamer Gleichzeitig, wohl als weitere Folge, wurde die Bevölkerung sparsamer: Die Sparquote stieg im Juni 2020 auf 10,4 Prozent an; dieser Trend ist aber überall im Euroraum zu sehen (+10,3 Prozent).", "Privathaushalte konnten ihr Vermögen im Verlauf der vergangenen Monate sogar ein wenig ausbauen.  Doch bei so viel Unklarheit um die Dauer der Krise, gepaart mit einem unsicheren Arbeitsmarkt, zeigt sich auch, dass die Österreicher vorsichtiger in Fragen der Verschuldung agieren.", "Bis einschließlich September wurden um 18 Prozent weniger neue Konsumkredite aufgenommen als noch 2019.  Gleichzeitig stiegen aber Wohnbaukredite im Vergleich zum Vorjahr deutlich an, nämlich im Ausmaß von 17,2 Milliarden Euro, das bedeutet ein Plus von rund 16 Prozent.", "Einen wichtigen Beitrag zur Krisenbewältigung leisteten auch Österreichs Banken, die unzählige Kredite stundeten – im Juni in einem Volumen von mehr als 30 Milliarden Euro.", "Im September reduzierte sich der Betrag auf 17,3 Milliarden Euro.  Den Großteil, nämlich 10,7 Milliarden, machten freiwillige Kreditstundungen aus.  Wie sehr die heimische Wirtschaft leidet, das hat die Österreichische Nationalbank (OeNB) am Dienstag im Zuge einer Pressekonferenz vorgerechnet.", "„Die wirtschaftlichen Auswirkungen der Covid-19-Pandemie sind in Österreich deutlich und über alle Sektoren hinweg zu spüren“, sagt Vize-Gouverneur Gottfried Haber.", "In der bisher schwierigsten Phase der Krise, dem zweiten Quartal 2020, brachen die Exportzahlen im Vergleich zum Vorjahr um ein Fünftel ein, bei Dienstleistungen steht sogar ein Minus von 31 Prozent.", "Dabei zeigen sich in der Betroffenheit aber deutliche Unterschiede je nach Branche, manche profitieren sogar bis heute von der Krise: Herbe Einbußen gab es bei den für Österreich besonders wichtigen Maschinen- und Fahrzeugexporten sowie bei bearbeiteten Waren.", "Die Nachfrage nach chemischen und pharmazeutischen Erzeugnissen nahm im Zuge der auch gesundheitlichen Krise allerdings zu.  Schwer getroffen zeigt sich der Tourismus, der infolge der weltweiten Anti-Corona-Maßnahmen quasi zum Erliegen kam: Im zweiten Quartal brachen die Einnahmen im Vergleich zum Vorjahr um 82 Prozent ein – und sanken somit auf lediglich 600 Millionen Euro.", "Deutsche Touristen gaben in diesem Zeitraum um 80 Prozent weniger in Österreich aus als noch 2019, andere Herkunftsmärkte wie Großbritannien, die USA und China brachen fast zur Gänze ein." ],
  "articleContentTranslated" : [ "تم وضع المزيد من الأموال جانبا هذا العام ، على الرغم من انخفاض الدخل. القروض العقارية قيد الطلب. في منتصف فترة الإغلاق الثانية ، لا تزال أزمة كورونا تسيطر بشدة على الاقتصاد النمساوي.", "أدى انهيار سلاسل التوريد الدولية ، وانخفاض الطلب على السلع الاستهلاكية بين السكان ، والقيود المفروضة على السفر في جميع أنحاء العالم ، إلى أن التجارة الخارجية للنمسا تعاني منذ بداية الوباء.", "من المثير للاهتمام كيف يتعامل السكان المحليون مع أزمة بهذا الحجم. ينفق النمساويون أقل بكثير على السلع الاستهلاكية هذا العام ، وهذا ليس فقط بسبب الإغلاقين ، ولكن أيضًا بسبب الوضع المتوتر في سوق العمل بسبب العمل لوقت قصير والبطالة المرتفعة.", "وانخفض صافي الدخل المتاح للأسر المحلية بنسبة واحد في المائة ، وتراجع الاستهلاك بنسبة 3.5 في المائة - وكلاهما قيم عالية تاريخيا. أصبحنا أكثر اقتصادا في الوقت نفسه ، وربما كنتيجة أخرى ، أصبح السكان أكثر اقتصادا: ارتفع معدل الادخار إلى 10.4٪ في يونيو 2020 ؛ ومع ذلك ، يمكن رؤية هذا الاتجاه في كل مكان في منطقة اليورو (+10.3 في المائة).", "حتى أن الأسر الخاصة تمكنت من زيادة ثروتها قليلاً خلال الأشهر القليلة الماضية. ولكن مع وجود الكثير من عدم اليقين بشأن مدة الأزمة ، إلى جانب سوق العمل غير الآمن ، فمن الواضح أيضًا أن النمساويين يتصرفون بحذر أكبر عندما يتعلق الأمر بقضايا الديون.", "حتى شهر سبتمبر ، انخفض عدد القروض الاستهلاكية الجديدة بنسبة 18٪ مقارنة بعام 2019. ومع ذلك ، في الوقت نفسه ، زادت قروض الإسكان بشكل كبير مقارنة بالعام السابق ، أي بمقدار 17.2 مليار يورو ، مما يعني زيادة بنحو 16٪.", "كما قدمت البنوك النمساوية مساهمة مهمة في التغلب على الأزمة من خلال تأجيل قروض لا تعد ولا تحصى - في يونيو بحجم تجاوز 30 مليار يورو.", "في سبتمبر انخفض المبلغ إلى 17.3 مليار يورو. وتشكل الأغلبية ، وهي 10.7 مليار دولار ، تأجيلات طوعية للقروض. قام البنك الوطني النمساوي (OeNB) بحساب مقدار معاناة الاقتصاد المحلي في مؤتمر صحفي يوم الثلاثاء.", "يقول نائب الحاكم جوتفريد هابر: \"يمكن الشعور بالآثار الاقتصادية لوباء Covid-19 بوضوح في النمسا وفي جميع القطاعات\".", "في أصعب مرحلة من الأزمة حتى الآن ، الربع الثاني من عام 2020 ، تراجعت أرقام الصادرات بمقدار الخمس مقارنة بالعام السابق ، وانخفضت الخدمات حتى بنسبة 31 في المائة.", "ومع ذلك ، هناك اختلافات واضحة في مدى تأثرها ، اعتمادًا على الصناعة ، بل إن البعض يستفيد من الأزمة حتى يومنا هذا: كانت هناك خسائر حادة في صادرات الآلات والمركبات ، والتي تعتبر مهمة بشكل خاص للنمسا ، وكذلك في السلع المصنعة.", "ومع ذلك ، زاد الطلب على المنتجات الكيماوية والصيدلانية في أعقاب الأزمة الصحية. تعرضت السياحة ، التي توقفت فعليًا نتيجة للتدابير العالمية لمكافحة كورونا ، لضربة شديدة: في الربع الثاني ، انخفضت الإيرادات بنسبة 82 في المائة مقارنة بالعام السابق - وبالتالي انخفضت إلى 600 مليون يورو فقط.", "خلال هذه الفترة ، أنفق السياح الألمان في النمسا أقل بنسبة 80 في المائة مما فعلوه في عام 2019 ؛ وانهارت أسواق منشأ أخرى مثل بريطانيا العظمى والولايات المتحدة والصين تمامًا تقريبًا." ]
}