{
  "id" : "lPywUhxn",
  "url" : "https://kurier.at/wirtschaft/karriere/akzeptieren-sie-die-realitaet-roman-braun-ueber-stereotypen/401136339",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837281/46-168745892.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Akzeptieren Sie die Realität“: Roman Braun über Stereotypen",
  "articleTitleTranslated" : "\"قبول الواقع\": رومان براون عن الصور النمطية",
  "articleContent" : [ "KURIER: Anfang 2020 wurden bei den 200 umsatzstärksten Unternehmen in Österreich nur acht Prozent der Geschäftsführer-Positionen von Frauen besetzt. Was kann man tun? Frauen sind doch nicht weniger qualifiziert.", "Roman Braun: Ein guter Teil meiner Klientinnen sind Frauen, die sich nicht damit anfreunden wollen, dass sie, wenn sie nichts Besonderes dafür tun, nicht in den gleichen Positionen landen wie ihre männliche Konkurrenten.", "Was meinen Sie mit „etwas Besonderes tun“? Es gibt ein paar Dinge, die eine Frau mehr beweisen mus., weil es Männern von alleine zugeschrieben wird. Gesellschaftlich glaubt man von Haus aus, dass ein Mann beständiger ist, härter und gewissenhafter arbeitet und weniger emotionale Ausbrüche hat.", "Und dass er durchsetzungsstärker bei Verhandlungen ist. Das sind alles Qualitäten, die in unserem Wirtschaftssystem derzeit noch bevorzugt werden. Und was können Frauen, ihrer Meinung nach tun? Kompetente Frauen reflektieren das.", "Zum Teil bringe ich meine Klientinnen auch auf die Idee, dass Sie die männlich konnotierten Verhaltensmuster trainieren – wissend, dass es eine Zumutung ist. Eine andere Möglichkeit ist, dass sie es nicht tun und darauf warten, dass sich die Gesellschaft ändert.", "Meine Empfehlung ist, dass sie die Realität wie sie ist, akzeptieren und überlegen was sie tun können. Denn Frauen sind in der Lage das zu managen, um emotional stabiler zu sein und gleichzeitig härter in Verhandlungen.", "Das heißt, Frauen müssen Ihr Verhalten ändern und sich stereotypisch männliches Verhalten erst aneignen? Nein. Der Zusatzaufwand, den die Frau tun muss, ist, dass sie demonstriert, dass sie etwa auch hart sein kann.", "Damit zeigt sie ihre Vielfalt . Wenn eine Mitarbeiterin zeigt, sie kann auch tough sein, hat der Chef mehr Vertrauen. Frauen sind natürlicherweise empathischer und offener für neue Ideen. Aber sie müssen zeigen, dass sie emotional stabil und hart an der Sache sein kann, wenn es drauf ankommt.", "Das wird Männern zugeschrieben und Buben werden nach wie vor so sozialisiert. Das ist aber ein sehr klischeebehaftetes Geschlechterbild. Ja ganz genau. Das ist stereotypisch und im Moment leider auch real.", "Mein Tipp ist daher: Akzeptieren Sie die Realität, damit Sie sie dann dahingehend verändern können. Frauen werden stereotypisch als Schafe gesehen. Löwen essen gerne mit anderen Löwen Schafe. Die Frau muss zeigen, dass sie eine Löwin sein kann.", "Es wird Frauen oft geraten, ihre Weiblichkeit im Auftreten – auch bei der Kleidung durch Maskulinität zu übertünchen. Ist das wirklich notwendig? Das ist eine der mögliche Maßnahmen, um zu zeigen, dass sie auch härter Energie zu Verfügung hat.", "Manche Frauen spielen damit und sind einmal im Hosenanzug, einmal im figurbetonten Kleid. Es demonstriert mehr Verhaltensmöglichkeiten und Verhaltensmöglichkeiten sind Macht.", "Kamala Harris ist die erste weibliche gewählte US-Vize-Präsidentin. sie hat gute Chancen, die erste weibliche US-Präsidentin zu werden. Was hat das für eine Signalwirkung? Das könnte eine Menge verändern.", "Harris hat allen engagierten Frauen Hoffnung gemacht, dass sie es auch schaffen könnten. Denn entweder ich habe selbst ein Erfolgserlebnis oder jemand mit dem ich mich identifizieren hat ein Erfolgserlebnis.", "Für 100 Millionen Amerikanerinnen hat Harris etwas für sich als Frau und für die Frauen gemacht. Aber diese Vorbildwirkung beschränkt sich auf den englisch sprachigen Raum. Österreich hatte mit Brigitte Bierlein eine erste weibliche Bundeskanzlerin.", "Eine erdrutschartige Veränderung ist dadurch in Österreich nicht eingetreten... In der Geschlechtergleichheit würde ich mir dadurch nicht so viel erwarten. Bierlein hat ein ähnliches Problem wie Hillary Clinton.", "Sie war zu elitär, nicht volksnah aber musste sich auch nie so präsentieren. In Österreich haben Vorbildfunktionen wohl generell einen geringen Beitrag zur Geschlechtergleichbehandlung. Wenn man wirklich etwas verändern möchte, muss man in der Erziehung ansetzen." ],
  "articleContentTranslated" : [ "كوريير: في بداية عام 2020 ، شغلت النساء ثمانية في المائة فقط من مناصب المديرين الإداريين في 200 شركة ذات أعلى معدل دوران في النمسا. ما الذي تستطيع القيام به؟ المرأة ليست أقل تأهيلاً بعد كل شيء.", "رومان براون: عدد كبير من عملائي من النساء اللواتي لا يرغبن في التعود على حقيقة أنهن إذا لم يقمن بأي شيء خاص ، فلن ينتهي بهن الأمر في نفس المناصب مثل منافسيهن الذكور.", "ماذا تقصد ب \"عمل شيء مميز\"؟ هناك بعض الأشياء الأخرى التي تحتاج المرأة إلى إثباتها لأنها تُنسب إلى الرجال بمفردهم. من الناحية الاجتماعية ، يُعتقد بطبيعتها أن الرجل أكثر اتساقًا ، ويعمل بجد وضميرًا أكبر ، ولديه نوبات انفعالات أقل.", "وأنه أكثر حزما في المفاوضات. هذه كلها صفات مفضلة حاليًا في نظامنا الاقتصادي. وماذا برأيك يمكن للمرأة أن تفعل؟ المرأة المختصة تعكس ذلك.", "في بعض الحالات ، أعطي لعملائي أيضًا فكرة أنهم يقومون بتدريب الأنماط السلوكية ذات الدلالات الذكورية - مع العلم أنها فرض. الاحتمال الآخر هو أنهم لا يفعلون وينتظرون تغيير المجتمع.", "توصيتي هي أن تقبل الواقع كما هو وأن تفكر في ما يمكنك فعله. لأن المرأة قادرة على إدارة هذا من أجل أن تكون أكثر استقرارًا من الناحية العاطفية وفي نفس الوقت أكثر صعوبة في المفاوضات.", "هل يعني ذلك أن على النساء تغيير سلوكهن واكتساب أولاً سلوك ذكوري نمطي؟ لا. الجهد الإضافي الذي يجب على المرأة القيام به هو إظهار أنها يمكن أن تكون قاسية أيضًا.", "هذا يدل على تنوعها. عندما تُظهر موظفة أنها يمكن أن تكون صعبة ، يكون لدى رئيسها ثقة أكبر. النساء بطبيعتهن أكثر تعاطفاً وانفتاحاً على الأفكار الجديدة. لكن عليهم أن يُظهروا أنهم يمكن أن يكونوا مستقرين عاطفياً وصعوبة عندما يتعلق الأمر بذلك.", "ويعزى هذا إلى الرجال والفتيان لا يزالون اجتماعيين للغاية. لكن هذه صورة جنسانية مبتذلة للغاية. نعم بالضبط. هذا هو القوالب النمطية ولسوء الحظ حقيقي أيضًا في الوقت الحالي.", "لذلك نصيحتي هي: قبول الواقع بحيث يمكنك تغييره وفقًا لذلك. يُنظر إلى النساء بشكل نمطي على أنهن خراف. يحب الأسود أكل الأغنام مع الأسود الأخرى. يجب على المرأة أن تظهر أنها يمكن أن تكون لبؤة.", "غالبًا ما يُنصح النساء بالتستر على أنوثتهن في المظهر - أيضًا بالملابس الرجولية. هل هو حقا ضروري؟ هذا هو أحد التدابير الممكنة لإظهار أن لديها طاقة أصعب متاحة.", "بعض النساء يلعبن به وهن يرتدين بذلة البنطلون مرة واحدة في فستان يعانق الجسم. يوضح المزيد من طرق السلوك وطرق السلوك هي القوة.", "كامالا هاريس هي أول امرأة تنتخب نائبة رئيس الولايات المتحدة. لديها فرصة جيدة لأن تصبح أول رئيسة للولايات المتحدة. ما نوع الإشارة التي لديها؟ هذا يمكن أن يتغير كثيرا", "أعطى هاريس الأمل لجميع النساء الملتزمات أنهن بإمكانهن تحقيق ذلك أيضًا. لأنني إما لدي شعور بالإنجاز أو أن شخصًا ما أتعامل معه لديه شعور بالإنجاز.", "مقابل 100 مليون امرأة أميركية ، صنعت هاريس شيئًا لنفسها كامرأة ومن أجل النساء. لكن تأثير هذا النموذج يقتصر على المنطقة الناطقة باللغة الإنجليزية. النمسا كان لديها أول مستشارة اتحادية لها في بريجيت بيرلين.", "نتيجة لذلك ، لم يحدث تغيير يشبه الانهيار الأرضي في النمسا ... فيما يتعلق بالمساواة بين الجنسين ، لا أتوقع الكثير من هذا. يواجه بيرلين مشكلة مماثلة لمشكلة هيلاري كلينتون.", "لقد كان نخبويًا للغاية ، ولم يكن قريبًا من الشعب ، لكنه لم يضطر أبدًا إلى تقديم نفسه بهذه الطريقة. في النمسا ، لا تُسهم النماذج التي يُحتذى بها عمومًا في المساواة بين الجنسين. إذا كنت تريد حقًا تغيير شيء ما ، فعليك أن تبدأ بتعليمك." ]
}