{
  "id" : "lQB9bwrB",
  "url" : "https://wien.orf.at/stories/3078548/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-01T14:11:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vier Maßnahmen für Pandemie-Schulbetrieb",
  "articleTitleTranslated" : "أربعة تدابير لعمليات المدارس الجائحة",
  "articleContent" : [ "Man sei in Wien bereit, die Schulen zu öffnen und hohe Sicherheitsstandards einhalten zu können.", "Dafür habe man vier wichtige Bereiche mit zum Teil neuen Maßnahmen zu einem großen Sicherheitspaket zusammengeschnürt, betonte Bildungsstadtrat Christoph Wiederkehr (NEOS) in einem Videostatement aus dem Homeoffice – er befindet sich als K1-Person in Selbstisolation.Schutzausrüstung und Tests Der erste Punkt betrifft Schutzausrüstung.  ", "Die Stadt stellt laut Wiederkehr 1,2 Millionen FFP2-Masken für das gesamte Schulpersonal bereit, also Lehrer, Schulwarte und anderes Personal. Eine dritte Tranche mit 400.000 Masken ist demnach bestellt.", "Desinfektionsmittel ist ebenfalls vorhanden, zudem werden Schulen für Gespräche mit Sprechschutzschilden ausgestattet. Der zweite Punkt betrifft Tests. In Wien können sich alle Lehrerinnen und Lehrer freiwillig testen lassen.", "Als Zeitrahmen dafür gilt der Massentestzeitraum 4. bis 13.  Dezember. Wiederkehr betonte die Freiwilligkeit, rief die Lehrer aber dazu auf, sich testen zu lassen. Außerdem erhalten die Schulen in den kommenden Tagen Kits für Gurgeltests, um autonom und selbst Tests durchführen zu können.", "Schulklassen und Unterrichtsbeginn Wien richtet „fliegende Klassenzimmer“ ein, wie es Wiederkehr formulierte. Nicht nur einzelne Hotels stellen Seminarräume zur Verfügung, auch die Volkshochschulen bieten an 30 Standorten Räumlichkeiten an.", "Diese sind ideal für den Unterricht geeignet. Die Bedarfserhebung, wer zusätzlichen Raum benötige, müsse an den Schulen erfolgen. Das Bildungsressort könne nach Absprache unbürokratisch und rasch Schulraum vermitteln und so das Bedürfnis nach mehr Platz bestmöglich unterstützen.", "Als vierten und letzten Punkt nannte Wiederkehr den Unterrichtsbeginn. Es sollten in der Pandemie nicht alle gleichzeitig in die Schule kommen. Um das zu vermeiden, werde die Bildungsdirektion den Schulen empfehlen, einen zeitversetzten Unterrichtsbeginn zu ermöglichen.", "So könne Unterricht in verschiedenen Klassen etwa im Zehn-Minuten-Rhythmus beginnen. So könne Gedränge in den öffentlichen Verkehrsmitteln und in den Schulen rund um den Unterrichtsbeginn vermieden bzw. minimiert werden.", "„Wien ist vorbereitet“ Wiederkehr sprach von einem Paket an Empfehlungen, das an die Schulen ausgesendet werden soll. Wien sei vorbereitet, den Unterricht so sicher wie möglich zu gestalten. Es bleibe nun nur noch offen, welche Empfehlungen der Bund zum Thema Schulen demnächst geben werde.", "Laut Landessanitätsdirektion Wien und medizinischem Krisenstab sind in den vergangenen 24 Stunden 665 bestätigte Neuinfektionen mit dem Coronavirus registriert worden.", "Zudem stieg die Gesamtzahl der Toten im Zusammenhang mit dem Coronavirus um sechs auf 665.Mobile Testteams für Schulen in Oberösterreich Auch in Oberösterreich bereiten sich die Behörden mit ähnlichen Maßnahmen wie in Wien auf einen Pandemiebetrieb in Schulen mit 7.", "Dezember vor. 800.000 FFP2-Masken für Lehrer sollen den Präsenzunterricht sicherer machen. Elf mobile Teams sollen Corona-Verdachtsfälle mithilfe von Antigen-Schnelltests binnen 30 Minuten abklären.", "Und es wird durch eine Gesetzesänderung die Möglichkeit geschaffen, auch schulfremde Gebäude für den Unterricht zu nützen – mehr dazu in CoV: Mobile Test-Teams für Schulen (ooe.ORF.at)." ],
  "articleContentTranslated" : [ "الناس في فيينا مستعدون لفتح مدارس والحفاظ على معايير أمان عالية.", "لهذا الغرض ، تم ربط أربعة مجالات مهمة مع تدابير جديدة جزئيًا معًا في حزمة أمان كبيرة ، كما أكد مستشار التعليم كريستوف فيدركهير (NEOS) في بيان فيديو من مكتب المنزل - إنه عزل ذاتيًا كشخص K1. معدات الحماية والاختبارات تتعلق النقطة الأولى بمعدات الحماية.", "وفقًا لـ Wiederkehr ، توفر المدينة 1.2 مليون قناع FFP2 لجميع موظفي المدرسة ، أي المعلمين ومديري المدارس وغيرهم من الموظفين. لذلك تم طلب شريحة ثالثة تحتوي على 400000 قناع.", "المطهرات متاحة أيضًا ، والمدارس مزودة بدروع حماية الكلام للمحادثات. النقطة الثانية تتعلق بالاختبارات. في فيينا ، يمكن اختبار جميع المعلمين طواعية.", "الإطار الزمني لهذا هو فترة الاختبار الشامل من 4 إلى 13 ديسمبر. شدد Wiederkehr على الطبيعة التطوعية ، لكنه دعا المعلمين إلى الاختبار. بالإضافة إلى ذلك ، ستتلقى المدارس مجموعات أدوات لاختبارات الغرغرة في الأيام المقبلة حتى يتمكنوا من إجراء الاختبارات بشكل مستقل.", "فصول المدرسة وبدء الدروس تعمل فيينا على إنشاء \"فصول دراسية طيران\" ، على حد تعبير Wiederkehr. لا توفر الفنادق الفردية غرفًا للندوات فحسب ، بل توفر مراكز تعليم الكبار أيضًا غرفًا في 30 موقعًا.", "هذه مثالية للتدريس. يجب أن يتم تقييم احتياجات من يحتاج إلى مساحة إضافية في المدارس. بعد التشاور ، يمكن لقسم التعليم توفير مساحة مدرسية بسرعة وبدون بيروقراطية وبالتالي دعم الحاجة إلى مساحة أكبر قدر الإمكان.", "كنقطة رابعة وأخيرة ، ذكر Wiederkehr بداية الدروس. في ظل هذا الوباء ، لا يجب أن يأتي الجميع إلى المدرسة في نفس الوقت. ولتجنب ذلك ، ستوصي مديرية التربية المدارس بالسماح ببدء الدروس لاحقًا.", "يمكن أن تبدأ الدروس في الفصول المختلفة كل عشر دقائق. بهذه الطريقة ، يمكن تجنب الازدحام في وسائل النقل العام وفي المدارس حول بداية الدروس أو تقليلها.", "\"فيينا مستعدة\" وتحدث فيدركهر عن مجموعة من التوصيات التي يجب إرسالها إلى المدارس. فيينا مستعدة لجعل الدروس آمنة قدر الإمكان. الشيء الوحيد المتبقي هو تحديد التوصيات التي ستقدمها الحكومة الفيدرالية بشأن المدارس في المستقبل القريب.", "وبحسب المديرية الطبية لولاية فيينا وفريق الأزمات الطبية ، فقد تم تسجيل 665 إصابة جديدة بفيروس كورونا خلال الـ24 ساعة الماضية.", "بالإضافة إلى ذلك ، ارتفع العدد الإجمالي للوفيات المرتبطة بفيروس كورونا بستة إلى 665. فرق اختبار متنقلة للمدارس في النمسا العليا في النمسا العليا ، أيضًا ، تستعد السلطات لوباء في المدارس مع 7 إجراءات مماثلة كما في فيينا.", "ديسمبر من قبل. تم تصميم 800000 قناع FFP2 للمعلمين لجعل التدريس في الفصل أكثر أمانًا. من المقرر أن يقوم أحد عشر فريقًا متنقلًا بتوضيح حالات كورونا المشتبه بها بمساعدة اختبارات المستضدات السريعة في غضون 30 دقيقة.", "ويخلق التغيير في القانون إمكانية استخدام المباني التي لا تنتمي إلى المدرسة للتدريس - المزيد حول هذا الأمر في CoV: Mobile Test Teams for Schools (ooe.ORF.at)." ]
}