{
  "id" : "lqGJyTGX",
  "url" : "https://sport.orf.at/stories/3072102/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T14:49:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hauser sorgt in Antholz für Sensation",
  "articleTitleTranslated" : "يسبب هاوزر ضجة كبيرة في Antholz",
  "articleContent" : [ "Am 6. März 2014 hatte Katharina Innerhofer im Sprint im slowenischen Pokljuka für den bisher einzigen Triumph einer rot-weiß-roten Biathletin gesorgt, nun legte Hauser in der klassischen und ältesten Disziplin nach.", "Die 27-Jährige hatte mit insgesamt einem Fehlschuss im Ziel 43,7 Sek. Vorsprung auf die einzige fehlerfreie Athletin, Julija Dschima aus der Ukraine. Anais Chevalier-Bouchet, die lange mit Hauser um den Sieg kämpfte, wurde mit ebenfalls einem Fehlschuss Dritte (+1:04,0).", "Hauser leistete sich ihren einzigen Fehlschuss bei Schneetreiben bei der dritten Schießübung (liegend). Weil aber die Konkurrentinnen ebenfalls zumindest einmal danebenschossen, konnten sie der Tirolerin in der Loipe nicht das Wasser reichen.", "Hauser katapultierte sich damit endgültig in die Riege der Medaillenkandidatinnen für die anstehenden Titelkämpfe. Zuletzt in Oberhof hatte die frischgebackene Weltcup-Siegerin in drei Rennen in Folge Rang drei belegt.", "„Von einem Sieg im Weltcup träumt man über eine so lange Zeit, und heute ist es hier in Antholz einfach passiert.", "Aufgrund des Schneefalls war es kein leichtes Rennen“, sagte Hauser, die ihren jüngsten Erfolgslauf fast nicht begreifen konnte: „Ich habe in Oberhof schon ein wenig Zeit gebraucht, bis ich meine Erfolge realisieren konnte.", "Jetzt gerade ist es einfach unbeschreiblich, es ist einfach nur schön“", "Im Gesamt-Weltcup rangiert Hauser nach 14 Bewerben bereits auf Rang sieben, der Rückstand auf Platz drei beträgt nur noch 120 Punkte.Topergebnis auch für Zdouc Vor der am 10.  Februar beginnenden Weltmeisterschaft in Pokljuka zeigte auch Dunja Zdouc auf.  “", "Die Kärntnerin, bei der erst der letzte von 20 Schüssen daneben ging, holte mit Platz zehn das bisher beste Weltcup-Resultat ihrer Karriere. Julia Schwaiger, Christina Rieder und Innerhofer konnten bei schwierigen Verhältnissen nicht in den Kampf um die Topplätze eingreifen.", "Zdouc durfte sich nach einer neuerlich soliden Leistung wie eine Siegerin fühlen. „Aufgrund des starken Schneefalls war es heute ein richtig schwieriges Rennen.", "Die Windbedingungen am Schießstand waren gut, aber ich glaube, ich habe auch richtig reagiert“, sagte die 27-Jährige, „auf dieser Höhe sind die Wettkämpfe einfach beinhart, aber ich bin sehr zufrieden mit meinem Rennen.", "Alles in allem hat es sehr gut gepasst.“ Für die Damen geht es am Samstag im Massenstart (13.10 Uhr, live in ORF Sport +) weiter, für Sonntag ist eine Staffel angesetzt (12.45 Uhr).", "Das Wettkampfprogramm in Antholz wird am Freitag mit dem Männer-Einzel (13.15 Uhr, live in ORF1) fortgesetzt, am Samstag (15.05 Uhr) bestreiten Julian Eberhard und Co. die Staffel. Der Massenstart der Männer beschließt am Sonntag (15.05 Uhr) die Bewerbe in Antholz.Weltcup in Antholz" ],
  "articleContentTranslated" : [ "في 6 مارس 2014 ، ضمنت كاثرينا إنرهوفر الانتصار الوحيد لرياضي رياضي أبيض أحمر وأحمر في سباق السرعة في بوكلوكا ، سلوفينيا ، وقد تابع هاوزر الآن الانضباط الكلاسيكي والأقدم.", "مع إهدار واحد في النهاية ، كانت اللاعبة البالغة من العمر 27 عامًا تتقدم 43.7 ثانية على اللاعبة الوحيدة التي لا تشوبها شائبة ، جوليجا دشيما من أوكرانيا. أنيس شوفالييه-بوشيه ، الذي قاتل من أجل الفوز مع هاوزر لفترة طويلة ، احتل أيضًا المركز الثالث بفشل واحد (+1: 04.0).", "أخطأها هاوزر فقط في نفخ الثلج في تمرين الهدف الثالث (الكذب). ولكن نظرًا لأن المنافسين غابوا أيضًا مرة واحدة على الأقل ، لم يتمكنوا من حمل شمعة على التيرولين على الطريق.", "أخيرًا قفز هاوزر إلى صفوف المرشحين للميداليات في معارك اللقب القادمة. في الآونة الأخيرة في أوبرهوف ، احتل الفائز الجديد بكأس العالم المركز الثالث في ثلاثة سباقات متتالية.", "\"أنت تحلم بالفوز بكأس العالم لفترة طويلة ، واليوم حدث هذا هنا في أنثولز.", "قالت هاوزر ، التي لم تستطع فهم آخر سباق ناجح لها ، بسبب تساقط الثلوج ، لم يكن السباق سهلاً: \"لقد استغرق الأمر مني بعض الوقت في أوبرهوف قبل أن أتمكن من تحقيق نجاحاتي.", "إنه أمر لا يوصف الآن ، إنه جميل فقط \"", "في كأس العالم ككل ، احتل هاوزر المركز السابع بالفعل بعد 14 مسابقة ، والفجوة إلى المركز الثالث هي 120 نقطة فقط ، وأظهرت دنجا زدوك أيضًا أعلى نتيجة لـ Zdouc قبل بطولة العالم التي تبدأ في 10 فبراير في Pokljuka. \"", "واحتلت كارينثيان ، التي فوتت آخر 20 تسديدة ، المركز العاشر ، وهي أفضل نتيجة في كأس العالم في مسيرتها حتى الآن. جوليا شفايجر وكريستينا ريدر وإنرهوفر لم يتمكنوا من التدخل في الصراع على المراكز الأولى في ظروف صعبة.", "بعد أداء قوي آخر ، شعر زدوك بأنه فائز. \"بسبب تساقط الثلوج بكثافة ، كان السباق صعبًا حقًا اليوم.", "كانت ظروف الرياح في ميدان الرماية جيدة ، لكنني أعتقد أنني استجبت بشكل صحيح ، \"قال الشاب البالغ من العمر 27 عامًا ،\" على هذا الارتفاع كانت المسابقات صعبة للغاية ، لكنني سعيد جدًا بسباقي.", "إجمالاً ، لقد نجحت بشكل جيد للغاية. \"بالنسبة للنساء ، تستمر البداية الجماعية يوم السبت (1:10 مساءً ، على الهواء مباشرة على ORF Sport +) ، ومن المقرر أن يبدأ التتابع يوم الأحد (12:45 مساءً).", "سيستمر برنامج المنافسة في Antholz يوم الجمعة مع فردي الرجال (1:15 مساءً ، على الهواء مباشرة على ORF1) ، يوم السبت (3:05 مساءً) Julian Eberhard and Co سيتنافسون في التتابع. انطلاق جماعي الرجال يختتم الأحد (3:05 مساء) منافسات انتولتس. كأس العالم في أنثولز" ]
}