{
  "id" : "Lqm2vWyJ",
  "url" : "https://kurier.at/chronik/oesterreich/tag-1-nach-dem-lockdown-freude-und-test-frust-beim-friseur/401182186",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T17:17:15Z[UTC]",
  "author" : "claudia.koglbauer@kurier.at (Claudia Koglbauer-Schöll)",
  "imageUrl" : "https://image.kurier.at/images/original/4926259/46-175531321.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tag 1 nach dem Lockdown: Freude und Test-Frust beim Friseur",
  "articleTitleTranslated" : "اليوم الأول بعد الإغلاق: الفرح واختبر الإحباط عند مصفف الشعر",
  "articleContent" : [ "Termine bei Frisiersalons sind begehrt, der Aufwand ist hoch. Die Wiener Friseurinnung hat jetzt sogar einen offenen Brief an den Bundeskanzler geschrieben. Ausgebucht. In Zeiten von täglichen Videokonferenzen ist es wichtig, dass die Haare sitzen, weiß Friseurmeisterin Christa Krista.", "Dementsprechend durchgetaktet ist der Montag – der erste Tag, an dem sie ihren Friseursalon in Döbling aufsperren darf. „Meine Kunden scharren bereits in den Startlöchern“, erzählt sie, während sie einer Dame Haarfarbe aufträgt.", "Haarfarbe war bei Kristas Kunden auch während des Lockdowns gefragt.   Die Friseurmeisterin hat die nötigen Utensilien zum Abholen verkauft. Eine Kundin habe sie sogar um eine Videoanleitung zum Färben gebeten.", "„Das ist jetzt zum Glück vorbei“, sagt Krista. Wir haben täglich elf Stunden geöffnet. So haben wir genug Zeit und können die Abstände einhalten.“ Ihr Handy klingelt am Montag regelmäßig – alle paar Minuten will jemand einen Termin ausmachen.", "Im Salon „Christa Krista“ brachten alle Tests und trugen Masken © Bild: Kurier/Juerg Christandl Das Erste, was Krista von ihren Kunden beim Betreten des Salons verlangt, ist ein negativer Corona-Test.  ", "Auch einen Ausweis müssen sie vorlegen – obwohl sie die meisten  Kunden seit Jahren kenne, sagt Krista.  Momentan ist die Branche aber einfach erleichtert, dass wieder geschnitten, gefärbt und frisiert werden darf.", "Da wird mancherorts sogar veritabler Ärger von so manchen Kunden in Kauf genommen. So berichtete eine Angestellte eines Grazer Salons am Montag von einem Herrn, der sie am Telefon als „impertinente Person“ bezeichnete, weil sie ihn auf die Testpflicht hingewiesen hatte.", "Ein anderer habe ihr erklärt, dass Corona-Tests zum DNA-Diebstahl missbraucht würden.  Die Wiener Friseurinnung hat genau solche Vorfälle erwartet.", "In einem Brief an den Bundeskanzler heißt es, es wäre besser gewesen, weiter geschlossen zu haben und dafür staatliche Hilfeleistungen zu bekommen, die „wirklich“ ankommen. Denn Unterstützung sei bisher „nur tröpfchenweise geflossen“.", "Wie ernst die Lage ist, weiß auch Krista: „Es haben sich viele Neukunden gemeldet, weil deren Stammfriseur die Krise nicht überlebt hat.“  Trotz – oder gerade wegen – dieser Herausforderungen war die Euphorie  von  Judit Kelemen bereits vergangene Woche  groß.  ", "Die Termine in ihrem Beautysalon Liliette im burgenländischen Oberpullendorf waren ausgebucht. Am Montag kam dann die Ernüchterung:  „Leider haben viele den Termin abgesagt, weil sie keinen Test-Termin mehr bekommen haben“, sagt Kelemen.", "Vor allem für  ältere Kunden am Land sei es schwierig, einen Test zu organisieren.     Ganz ohne Corona-Test kommt man ein paar Meter weiter im „Wuffi  Land“ an die Reihe: Border-Collie-Hündin Simba ist die Erste, deren Pelz nach dem Lockdown gewaschen wird.", "Freie Termine im Hundesalon gibt’s erst wieder für nächste Woche." ],
  "articleContentTranslated" : [ "المواعيد في صالونات تصفيف الشعر شائعة ، والجهد كبير. حتى أن نقابة تصفيف الشعر في فيينا قد كتبت خطابًا مفتوحًا إلى المستشارة الفيدرالية. محجوز. في أوقات مؤتمرات الفيديو اليومية ، من المهم أن يكون الشعر صحيحًا ، تعرف مصففة الشعر كريستا كريستا.", "وفقًا لذلك ، تم تحديد يوم الاثنين - وهو اليوم الأول الذي يُسمح لها فيه بفتح صالون تصفيف الشعر الخاص بها في Döbling. \"زبائني يخدشون أقدامهم بالفعل\" ، كما تقول وهي تضع صبغة شعر سيدة.", "كان لون الشعر مطلوبًا لدى عملاء Krista حتى أثناء الإغلاق. قام مصفف الشعر الرئيسي ببيع العناصر الضرورية للتحصيل. حتى أن أحد العملاء طلب منهم تعليمات فيديو حول كيفية صبغهم.", "تقول كريستا: \"لحسن الحظ ، انتهى الأمر الآن\". نحن نعمل 11 ساعة في اليوم. لذلك لدينا ما يكفي من الوقت ويمكننا الاحتفاظ بالفواصل الزمنية. \"يرن هاتفك الخلوي بانتظام يوم الاثنين - يريد شخص ما تحديد موعد كل بضع دقائق.", "في صالون \"كريستا كريستا\" ، أجريت جميع الاختبارات وارتدت أقنعة © الصورة: كورير / يورغ كريستاندل أول شيء تطلبه Krista من عملائها عند دخول الصالون هو اختبار كورونا سلبي.", "يجب عليهم أيضًا تقديم بطاقة هوية - على الرغم من أنها تعرف معظم العملاء منذ سنوات ، كما تقول Krista. لكن في الوقت الحالي ، تشعر الصناعة بالارتياح ببساطة لأنه يُسمح لها بالقص والصبغ وتصفيف الشعر مرة أخرى.", "في بعض الأماكن ، يقبل بعض العملاء حتى الانزعاج الحقيقي. أبلغت موظفة في صالون في غراتس يوم الاثنين عن رجل وصفها بـ \"الشخص الوقح\" على الهاتف لأنها أشارت إلى واجب الاختبار.", "أخبرها آخر أن اختبارات كورونا يساء استخدامها لسرقة الحمض النووي. توقعت نقابة تصفيف الشعر في فيينا مثل هذه الحوادث بالضبط.", "في رسالة إلى المستشار الاتحادي ، قيل إنه كان من الأفضل أن يتم الإغلاق وتلقي مساعدة الدولة التي تحصل عليها \"حقًا\". لأن الدعم لم يتدفق حتى الآن إلا في شكل قطرات.", "تعرف Krista أيضًا مدى خطورة الموقف: \"أبلغ الكثير من العملاء الجدد لأن مصفف شعرهم المعتاد لم ينج من الأزمة\". على الرغم من - أو ربما بسبب - هذه التحديات ، كانت نشوة جوديت كليمان رائعة بالفعل الأسبوع الماضي.", "تم حجز المواعيد في صالون التجميل الخاص بها Liliette في Oberpullendorf في بورغنلاند بالكامل. ثم جاء خيبة الأمل يوم الاثنين: \"لسوء الحظ ، ألغى الكثيرون الموعد لأنهم لم يعد لديهم موعد اختبار\" ، كما يقول كليمان.", "من الصعب تنظيم اختبار ، خاصة للعملاء الأكبر سنًا في الدولة. بدون اختبار الهالة ، يمكنك الحصول على بضعة أمتار إضافية في \"Wuffi Land\": Border Collie bitch Simba هي أول من يتم غسل فروه بعد الإغلاق.", "المواعيد المجانية في صالون الكلاب ستكون متاحة مرة أخرى للأسبوع المقبل فقط." ]
}