{
  "id" : "lQnROh05",
  "url" : "https://kurier.at/kultur/kunsthistorisches-museum-neue-direktoren-gesucht/401128188",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:41:15Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4818372/46-164252802.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kunsthistorisches Museum: Neue Direktoren gesucht",
  "articleTitleTranslated" : "متحف Kunsthistorisches: مطلوب مخرجون جدد",
  "articleContent" : [ "Das Kunsthistorische Museum sucht \"für eine Anstellung zum ehest möglichen Zeitpunkt\" wieder eine neue Leitung für die Gemäldegalerie. Die Ausschreibung läuft seit zwei Wochen, die Frist endet am 6.", "Jänner 2021.  Angeboten wird ein Bruttojahresgehalt in der Größenordnung von mindestens 70.000 Euro; das Ausmaß der Überzahlung ist abhängig von konkreter Qualifikation, adäquater Berufserfahrung und zeitlichen Mehrleistungen.", "Nächstes Jahr will der KHM-Konzern die Direktion des Theatermuseums ausschreiben; der Vertrag von Thomas Trabitsch läuft im Juni 2022 aus.", "Er leitet das Museum bereits seit 2002.  Wer auf Christian Schicklgruber folgen wird, dessen Vertrag als Leiter des Weltmuseums mit Jahresende ausläuft, ist noch nicht entschieden. Er hatte den Job (mit einem Dreijahresvertrag) ohne Ausschreibung bekommen.", "Nun aber gab es eine öffentliche Suche.  Und die Akademie der bildenden Künste kündigt an, mit Beginn 2021 eine neue Leitung für die  Gemäldegalerie und das Kupferstichkabinett zu suchen.  Nach dem Rückzug von Julia M.", "Nauhaus, die das Haus Ende Juni vorzeitig verlassen hat, fand laut Rektor Johan F. Hartle eine „ausführliche interne Revision“ statt. Die Gemäldegalerie, zwischenzeitlich im Theatermuseum einquartiert, wird seit dem Sommer interimistisch von einem dreiköpfigen Team geleitet. ", "Im Sommer 2021 wird die Gemäldegalerie zurück ins frisch renovierte Hauptgebäude am Schillerplatz übersiedeln.  Für die große Eröffnungsausstellung im Herbst 2021 wurde laut APA das Kuratorentrio „Raqs Media Collective“ aus Delhi verpflichtet.", "Jeebesh Bagchi, Monica Narula und Shuddhabrata Sengupta sollen einen externen Blick auf die Sammlungen der Akademie werfen und sie mit dem aktuellen, zeitgenössischen Kunstschaffen in Bezug setzen. " ],
  "articleContentTranslated" : [ "يبحث متحف Kunsthistorisches عن مدير جديد لمعرض الصور \"للحصول على وظيفة في أقرب وقت ممكن\". يستمر الإعلان لمدة أسبوعين ، وينتهي الموعد النهائي في 6.", "كانون الثاني (يناير) 2021. العرض عبارة عن راتب سنوي إجمالي لا يقل عن 70 ألف يورو ؛ يعتمد مدى المدفوعات الزائدة على مؤهلات محددة وخبرة مهنية كافية ووقت إضافي.", "تريد مجموعة KHM في العام المقبل طرح إدارة متحف المسرح للمناقصة ؛ ينتهي عقد توماس ترابيتش في يونيو 2022.", "يدير المتحف منذ عام 2002. ولم يتقرر بعد من سيخلف كريستيان شيكلجروبر ، الذي سينتهي عقده كمدير لمتحف Weltmuseum في نهاية العام. حصل على الوظيفة (بعقد لمدة ثلاث سنوات) بدون إعلان.", "ولكن الآن كان هناك بحث عام. وأعلنت أكاديمية الفنون الجميلة أنها ستبحث عن مدير جديد لـ Gemäldegalerie و Kupferstichkabinett من بداية عام 2021. بعد جوليا م.", "وفقا لرئيس الجامعة جوهان إف هارتل ، خضع ناوهاوس ، الذي غادر المنزل في وقت مبكر من نهاية شهر يونيو ، لـ \"تدقيق داخلي مكثف\". معرض الصور ، الموجود الآن في متحف المسرح ، يديره فريق من ثلاثة أشخاص على أساس مؤقت منذ الصيف.", "في صيف عام 2021 ، سينتقل معرض الصور إلى المبنى الرئيسي الذي تم تجديده حديثًا في Schillerplatz. وفقًا لـ APA ، تم تعيين ثلاثي القيمين \"Raqs Media Collective\" من دلهي لحضور المعرض الافتتاحي الرئيسي في خريف عام 2021.", "يجب على Jeebesh Bagchi و Monica Narula و Shuddhabrata Sengupta إلقاء نظرة خارجية على مجموعات الأكاديمية وربطها بالفن المعاصر الحالي." ]
}