{
  "id" : "LRaKV5wg",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-in-oesterreich-das-sind-die-bezirke-die-am-staerksten-betroffen-sind/401150289",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:47:14Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861272/46-173899856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Das sind die Bezirke die am stärksten betroffen sind",
  "articleTitleTranslated" : "معدل الإصابة لمدة 7 أيام في النمسا: هذه هي المناطق الأكثر تضررًا",
  "articleContent" : [ "Die zweite Woche des Lockdowns ist fast um und die Zahl der Neuinfektionen pro Tag bewegt sich, mit leichten Schwankungen nach oben und unten, seitlich. Der erhoffte Effekt der drastischen Reduktion bleibt also weiterhin aus. ", "Die Infektionsentwicklung zeigte zunächst zwar einen positiven Trend, doch die Reduktion der Neuinfektionen ging zu langsam. Im Lauf der vergangenen Woche stieg die Zahl der Neuinfektionen dann wieder täglich über 2.000 Infektionen.", "Mit Stand Samstag, 10 Uhr gibt es in Österreich von Freitag auf Samstag erneut 2.278 neue Corona-Infektionen. Aus diesem Grund ist auch die 7-Tages-Inzidenz wieder gestiegen.  Am stärksten Betroffen ist aktuell das Bundesland Salzburg.", "Dort steigen die Zahlen verhältnismäßig stärker als im Rest von Österreich. 7-Tages-Inzidenz steigt Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 160 gerutscht ist, liegt sie aktuell (Stand 8.", "Jänner) wieder bei 161,4. Hier gibt es zwar tägliche Schwankungen nach oben und unten, die Infektionslage ist aber bei weitem noch nicht dort, wo sie die Regierung gerne hätte.", "Aus diesem Grund, und weil das Freitesten aus dem Lockdown nun doch nicht möglich ist, wird der dritte Lockdown auch bis zum 24.  Jänner andauern.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 9.", "Jänner, 9 Uhr) der Bezirk Tamsweg mit 538 Infektionen auf dem ersten Platz. Zwar ist der Wert leicht gesungen (am 5. Jänner waren es noch 553), dennoch bleibt er hoch.", "Auf Rang zwei liegt der Bezirk Hallein mit 508 Infektionen und dahinter der Bezirk Hermagor mit 471 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner.  Am unteren Ende befinden sich die Bezirke Horn (39), Hollabrunn (65), Urfahr-Umgebung (60 und Lilienfeld (74).", "Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs. Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.981 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 373 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "انتهى الأسبوع الثاني من الإغلاق تقريبًا ويتحرك عدد الإصابات الجديدة يوميًا بشكل جانبي ، مع تقلبات طفيفة لأعلى ولأسفل. لا يزال التأثير المأمول للتخفيض الكبير مفقودًا.", "أظهر تطور العدوى في البداية اتجاهًا إيجابيًا ، لكن الانخفاض في الإصابات الجديدة كان بطيئًا للغاية. خلال الأسبوع الماضي ، ارتفع عدد الإصابات الجديدة مرة أخرى إلى أكثر من 2000 إصابة كل يوم.", "حتى يوم السبت ، 10 صباحًا ، كانت هناك مرة أخرى 2278 إصابة جديدة بكورونا في النمسا من الجمعة إلى السبت. لهذا السبب ، ارتفع معدل الإصابة لمدة 7 أيام مرة أخرى. ولاية سالزبورغ الفيدرالية هي الأكثر تضررا حاليا.", "هناك تتزايد الأرقام بشكل أسرع نسبيًا مما هو عليه في بقية النمسا. يرتفع معدل الإصابة لمدة 7 أيام في حين أن معدل الإصابة لمدة 7 أيام لكل 100،000 نسمة في النمسا قد انخفض بالفعل إلى أقل من 160 في الأسبوع السابق ، فهو حاليًا (اعتبارًا من 8.", "يناير) مرة أخرى عند 161.4. على الرغم من وجود تقلبات يومية صعودًا وهبوطًا ، إلا أن وضع العدوى لا يزال بعيدًا عن المكان الذي تريده الحكومة.", "لهذا السبب ، ولأن الاختبار المجاني للخروج من التأمين غير ممكن بعد كل شيء ، سيستمر الإغلاق الثالث حتى 24 يناير. في مقارنة المنطقة ، فإن حدوث 7 أيام حاليًا (اعتبارًا من 9.", "يناير ، 9 صباحًا) منطقة تامسويغ مع 538 إصابة في المقام الأول. على الرغم من أن القيمة تُغنى بسهولة (في الخامس من يناير كانت لا تزال 553) ، إلا أنها لا تزال مرتفعة.", "في المرتبة الثانية تأتي منطقة هالين مع 508 إصابة ، تليها منطقة هيرماجور مع 471 إصابة في 7 أيام لكل 100.000 نسمة. في الطرف السفلي توجد مقاطعات هورن (39) ، هولابرون (65) ، أورفهر-أومجيبونج (60) وليلينفيلد (74).", "تتوفر بيانات جميع المقاطعات هنا: يوضح الرسم البياني التالي حدوث 7 أيام لجميع المقاطعات في النمسا. انقر فوق زر التشغيل لمشاهدة سجل الوقت منذ مارس. قدرة المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "ويوجد حاليًا 1،981 شخصًا يتلقون العلاج بالمستشفيات بسبب فيروس كورونا منهم 373 في وحدات العناية المركزة. يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\"." ]
}