{
  "id" : "LS8SK8Tb",
  "url" : "https://kurier.at/politik/inland/corona-keine-einbussen-bei-kindergeld/401101254",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:53:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Keine Einbußen bei Kindergeld",
  "articleTitleTranslated" : "كورونا: لا خسارة في مخصصات الطفل",
  "articleContent" : [ "Frisch gebackene Eltern, die durch die Coronakrise Einkommenseinbußen hatten, sollen das beim Kindergeld nicht spüren: Für Geburten im Jahr 2021 ist es möglich, das einkommensabhängige Kinderbetreuungsgeld anhand des Einkommenssteuerbescheides oder des Einkommensnachweises 2019 zu beantragen, wenn das Einkommen in diesem Jahr höher ausfiel als 2020.", "Der Ministerrat hat am Mittwoch eine entsprechende Gesetzesänderung behandelt.  Zwei Varianten möglich Grundsätzlich gibt es zwei Arten von Kinderbetreuungsgeld nach der Geburt: Neben einer pauschalen Variante kann man auch eine einkommensabhängige wählen, die vor allem für Besserverdiener interessant ist.", "Dabei werden 80 Prozent der Letzteinkünfte bzw. maximal rund 2.000 Euro monatlich ausbezahlt, begrenzt auf ein Jahr (oder 14 Monate, wenn beide Elternteile in Karenz gehen).", "Ziel dieser Variante ist ein schneller Wiedereinstieg ins Arbeitsleben.  Voraussetzung für das einkommensabhängige Kindergeld ist, dass man 182 Tage vor der Geburt durchgehend erwerbstätig war - wer arbeitslos oder in Bildungskarenz ist, kann es nicht beantragen.", "Daran ändert sich auch jetzt nichts.  Was nun aber geändert wird, ist der Einkommensnachweis, anhand dessen sich die Höhe des einkommensabhängigen Kindergelds de facto berechnet.", "Wenn man durch die Corona-Krise etwa in Kurzarbeit geschickt wurde, würde sich das ja möglicherweise negativ auf den Kindergeld-Betrag auswirken, weil die Einkünfte aus dem Jahr vor der Geburt des Kindes herangezogen werden.", "Um das zu vermeiden, kann für Geburten im kommenden Jahr auch der Einkommenssteuerbescheid oder der Einkommensnachweis aus dem Jahr 2019 vorgelegt werden, falls das für die Eltern günstiger ist, teilte Familienministerin Christine Aschbacher (ÖVP) am Mittwoch mit.", "Eine Regierungsvorlage zur Gesetzesänderung des einkommensabhängigen Kinderbetreuungsgelds wurde am Mittwoch im Ministerrat behandelt und wird am Freitag im Parlament eingebracht.", "Die Maßnahme dürfte 5,7 Millionen Euro kosten.  Das Geld komme \"direkt den Jungfamilien zu Gute\", betonte Aschbacher." ],
  "articleContentTranslated" : [ "يجب ألا يشعر الآباء الجدد الذين فقدوا دخلهم بسبب أزمة كورونا بهذا الأمر مع إعانة الطفل: بالنسبة للمواليد في عام 2021 ، من الممكن التقدم بطلب للحصول على بدل رعاية الأطفال المتعلق بالدخل بناءً على تقييم ضريبة الدخل أو شهادة الدخل لعام 2019 إذا كان الدخل في ذلك العام أعلى من عام 2020 .", "وناقش مجلس الوزراء يوم الأربعاء تغييرا مماثلا في القانون. هناك نوعان مختلفان محتملان هناك نوعان أساسيان من بدل رعاية الأطفال بعد الولادة: بالإضافة إلى متغير المعدل الثابت ، يمكنك أيضًا اختيار متغير يعتمد على الدخل ، وهو أمر مثير للاهتمام بشكل خاص لأصحاب الدخل المرتفع.", "يتم دفع 80 في المائة من الدخل الأخير أو بحد أقصى حوالي 2000 يورو شهريًا ، بحد أقصى عام واحد (أو 14 شهرًا إذا كان كلا الوالدين في إجازة والدية).", "الهدف من هذا البديل هو العودة السريعة إلى العمل. الشرط الأساسي للحصول على مخصصات الطفل المتعلقة بالدخل هو أن تكون قد عملت بشكل مستمر قبل 182 يومًا من الولادة - لا يمكن لأي شخص عاطل عن العمل أو في إجازة تعليمية التقدم للحصول عليها.", "لا شيء يتغير حتى الآن. ومع ذلك ، فإن ما تم تغييره الآن هو إثبات الدخل ، والذي يستخدم بحكم الواقع لحساب مبلغ إعانة الطفل المتعلقة بالدخل.", "إذا تم تعيينك في العمل لوقت قصير بسبب أزمة كورونا ، فمن المحتمل أن يكون لذلك تأثير سلبي على مقدار مخصصات الطفل ، لأنه يتم استخدام الدخل من العام الذي سبق ولادة الطفل.", "من أجل تجنب ذلك ، يمكن أيضًا تقديم تقدير ضريبة الدخل أو إثبات الدخل لعام 2019 للمواليد في العام المقبل ، إذا كان هذا أرخص للوالدين ، حسبما قالت وزيرة الأسرة كريستين أشباخر (ÖVP) يوم الأربعاء.", "تمت مناقشة مشروع قانون حكومي لتعديل قانون بدل رعاية الأطفال المرتبط بالدخل في مجلس الوزراء يوم الأربعاء وسيعرض على البرلمان يوم الجمعة.", "يجب أن يكلف الإجراء 5.7 مليون يورو. وأكد أشباخر أن الأموال تأتي \"مباشرة إلى العائلات الشابة\"." ]
}