{
  "id" : "lSasLyMx",
  "url" : "https://www.derstandard.at/story/2000125178862/innsbrucks-buergermeister-willi-erklaert-stadtkoalition-fuer-beendet?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T18:46:04Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aus vier mach frei: Innsbrucks Stadtkoalition ist geplatzt",
  "articleTitleTranslated" : "الخلو من أربعة: انفجر تحالف مدينة إنسبروك",
  "articleContent" : [ "Innsbruck – Sie stand am Abgrund – und ist jetzt in ebendiesen gefallen. Die Innsbrucker Viererkoalition aus Grünen, ÖVP, Für Innsbruck und SPÖ – ohnehin von vornherein mehr eine Zweck- als Liebesehe – taumelte monatelang vor sich hin.", "Retourkutsche folgte auf Retourkutsche. Die Wahl eines FPÖ-Vizebürgermeisters nahm Bürgermeister Georg Willi (Grüne) in Pandemiezeiten als Anlass für ein politisches Hasardeur-Spiel, er ging zum \"freien Spiel der Kräfte\" über.", "Zumindest vorerst. Der 21.  Jänner hatte bei Willi die Hutschnur platzen lassen: FPÖ-Mann Markus Lassenberger wurde vom Gemeinderat zum Vizebürgermeister gewählt und setzte sich dabei gegen SPÖ-Stadträtin Elisabeth Mayr durch.", "Der Stadtchef sah einen Affront, einen Bruch des Koalitionsabkommens, und machte Koalitionspartner Für Innsbruck für die Wahl des Freiheitlichen verantwortlich.", "Es war das vorweggenommene Ende eines Koalitionsmissverständnisses, das mit der Regierungsbildung im Jahr 2018 nach der Gemeinderatswahl seinen Ausgang genommen hatte. Der Motor stotterte von Beginn, bis er vollkommen zum Erliegen kam.", "Willi hatte damals in einer Stichwahl gegen Amtschefin Christine Oppitz-Plörer (Für Innsbruck) gewonnen. Das langjährige Grünen-Urgestein, Landtags-Klubobmann und Nationalrat, war auf der kommunalen Ebene gelandet, wo seine politische Karriere einst als Gemeinderat seinen Ausgang genommen hatte.", "Er fand sich erstmals in einer führenden exekutiven Position wieder – auf Stadtebene, wo Politik für die Bürger vor allem sichtbar ist und weniger ein Ausfluss ideologischer Strategie-Debatten wie auf Bundes- oder auch Landesebene.", "Politische Beobachter hatten nicht wenig oft den Eindruck, dass sich der 61-Jährige damit schwer tat und tut. Auch von einer nicht gerade funktionierenden Chemie zwischen dem engsten Kreis um Willi und der alteingesessenen Rathaus-Maschinerie war immer wieder die Rede.", "Zudem taten die innerkoalitionären, realpolitischen Verhältnisse ihr erschwerend-Übriges: Oppitz-Plörer blieb als Vizebürgermeisterin und Wirtschaftsstadträtin in der Stadtpolitik.", "Angesichts einer Politikerin ihres Ehrgeizes kein einfaches Unterfangen, glaubte und glaubt doch kaum ein Insider, dass sie sich auf Dauer mit dieser Position unter ihrem einstigen, obsiegenden Herausforderer Willi zufriedengibt.", "Hinzukam die alltagspolitische Problematik einer Viererkoalition an sich sowie die Tatsache, dass die Landeshauptstadt – salopp formuliert – finanziell einigermaßen klamm ist und von Anfang an keine großen Sprünge möglich waren.", "Mit der Abwahl als Vizebürgermeisterin nach den Kostensteigerungen beim Bau der Patscherkofelbahn im Oktober, bei der die Grünen dafür stimmten, nahm das Koalitions-Unheil seinen Lauf. Willi öffnete damit die Büchse der Pandora.", "Der koalitionäre Weg in den Abgrund hatte im Dezember 2020 eine weitere Abwahl-Station: Grünen-Vizebürgermeisterin Uschi Schwarzl wurde unter anderem mit den Stimmen der Koalitionspartner ÖVP, SPÖ und FI abgewählt – wegen der Verordnung zur Errichtung einer temporären Begegnungszone.", "Und schließlich im Jänner die Wahl Lassenbergers. Willi, ein lebenslanger politischer Gegner der Freiheitlichen, wollte nicht hinnehmen, dass ihn ein Blauer – wenn auch als nichts-amtsführender Vizebürgermeiste – politisch vertritt, wenn er gerade abwesend ist.", "Der Ideologe in Georg Willi kam zum Vorschein, voller Ärger und Wut über diesen von ihm so bezeichneten \"Affront\" inmitten seiner Viererkoalition. Der Polit-Fuchs suchte fortan andere Mehrheiten, scheiterte.", "Seitdem war die Koalition bereits keine Koalition mehr, das \"freie Spiel der Kräfte\" – von dem die Bürger laut Willi gar nichts merken werden – hatte schon eingesetzt. Wohl nur die brennende und allgegenwärtige Corona-Pandemie verhindert derzeit Neuwahlen.", "Zu verheerend wäre wohl derzeit noch das politische Signal an die Pandemie-geplagten und überdrüssigen Menschen, ausgerechnet in dieser Zeit zu den Wahlurnen zu bitten.", "Das Bild am Donnerstag nach dem Auszug der meisten Fraktionen – auch der Koalitionspartner vor der Abstimmung – war sinnbildlich: Willi allein zu Haus. Bis auf ein paar rote Mitstreiter. Der Bürgermeister muss jetzt kämpfen – nicht zuletzt um seine politische Zukunft. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "إنسبروك - لقد وقفت على الهاوية - وقد سقطت الآن فيه. تعثر تحالف إنسبروك المكون من أربعة أحزاب المكون من حزب الخضر و ÖVP و Für Innsbruck و SPÖ - منذ البداية على زواج مصلحة أكثر منه حب - لعدة أشهر.", "حرف العودة يتبع حرف العودة. اعتبر العمدة جورج ويلي (حزب الخضر) انتخاب نائب رئيس بلدية FPÖ في أوقات الوباء مناسبة لمغامرة سياسية ، وانتقل إلى \"لعبة القوى الحرة\".", "على الأقل لغاية الآن. في 21 كانون الثاني (يناير) ، انفجرت سلسلة قبعة ويلي: تم انتخاب رجل FPÖ ماركوس لاسنبرغر نائبًا لرئيس البلدية من قبل المجلس المحلي وفاز ضد عضو مجلس مدينة SPÖ إليزابيث ماير.", "رأى رئيس المدينة إهانة ، وخرقًا لاتفاق التحالف ، وجعل شريك تحالف إنسبروك مسؤولاً عن اختيار الحرية.", "كانت هذه نهاية متوقعة لسوء تفاهم ائتلافي بدأ بتشكيل الحكومة في 2018 بعد انتخابات المجلس البلدي. توقف المحرك من البداية حتى توقف تمامًا.", "في ذلك الوقت ، فاز ويلي في انتخابات الإعادة ضد رئيسة المكتب كريستين أوبيتز بلورر (عن إنسبروك). هبط المخضرم الخضر منذ فترة طويلة ، ورئيس النادي البرلماني الحكومي وعضو المجلس الوطني ، على المستوى المحلي ، حيث بدأ حياته السياسية كمستشار محلي.", "وللمرة الأولى وجد نفسه في منصب تنفيذي قيادي - على مستوى المدينة ، حيث تكون السياسة مرئية بشكل أساسي للمواطنين وأقل نتاجًا لمناقشات الإستراتيجية الأيديولوجية على المستوى الفيدرالي أو مستوى الولاية.", "غالبًا ما كان لدى المراقبون السياسيون انطباع بأن اللاعب البالغ من العمر 61 عامًا كان يعاني من صعوبة في ذلك ولا يزال يفعل ذلك. كان هناك أيضًا حديث متكرر عن كيمياء لا تعمل بالضبط بين أقرب دائرة حول ويلي وآلة دار البلدية القديمة.", "بالإضافة إلى ذلك ، قام التحالف الداخلي والظروف السياسية الواقعية بدورهم في تفاقم الباقي: ظل أوبيتز بلورر في سياسة المدينة كنائب عمدة ومستشار المدينة للشؤون الاقتصادية.", "في ضوء طموح سياسي لها ، فإن هذا ليس بالمهمة السهلة ، ولكن لم يصدق أي شخص من الداخل ولا يزال يعتقد أنها ستكون راضية عن هذا المنصب على المدى الطويل في ظل منافسها السابق المنتصر ويلي.", "بالإضافة إلى ذلك ، كانت هناك المشكلة السياسية اليومية لتحالف من أربعة أفراد ، فضلاً عن حقيقة أن عاصمة الولاية - بعبارة عرضية - فقيرة إلى حد ما من الناحية المالية ولم يكن من الممكن تحقيق قفزات كبيرة منذ البداية.", "مع إلغاء اختيار نائب رئيس البلدية بعد ارتفاع تكلفة بناء Patscherkofelbahn في أكتوبر ، والتي صوت حزب الخضر لصالحها ، أخذت كارثة التحالف مجراها. معها فتح ويلي صندوق باندورا.", "مسار التحالف إلى الهاوية كان له محطة إلغاء اختيار أخرى في ديسمبر 2020: تم التصويت على نائب رئيس البلدية الأخضر أوشي شوارزل بأصوات شركاء التحالف ÖVP و SPÖ و FI - بسبب مرسوم إنشاء منطقة اجتماعات مؤقتة.", "وأخيرًا ، في يناير ، تم انتخاب لاسنبرغر. لم يكن ويلي ، المعارض السياسي لحزب الحرية طوال حياته ، يريد أن يمثله رجل أزرق سياسيًا ، حتى لو لم يكن في منصبه ، عندما كان غائبًا.", "ظهر المنظر في جورج ويلي في المقدمة ، مليئًا بالغضب والغضب مما أسماه هذه \"الإهانة\" وسط ائتلافه الأربعة. منذ ذلك الحين ، سعى الثعلب السياسي إلى الحصول على أغلبية أخرى ، لكنه فشل.", "منذ ذلك الحين ، لم يعد التحالف تحالفًا ، وقد بدأ بالفعل \"اللعب الحر للقوى\" - والذي لن يلاحظه المواطنون ، وفقًا لفيلي. ربما فقط جائحة الكورونا المشتعل والمنتشر في كل مكان هو الذي يمنع حاليًا إجراء انتخابات جديدة.", "من المحتمل أن تكون الإشارة السياسية إلى الأشخاص المصابين بالوباء والمرهقين للذهاب إلى صناديق الاقتراع في هذا الوقت من جميع الأوقات مدمرة للغاية.", "كانت الصورة يوم الخميس بعد مغادرة معظم الكتل البرلمانية - بما في ذلك شركاء التحالف قبل التصويت - رمزية: ويلي وحده في المنزل. باستثناء عدد قليل من الزملاء الحمر. يجب على رئيس البلدية أن يقاتل الآن - ليس أقله من أجل مستقبله السياسي. (ابا ، 18 مارس 2021)." ]
}