{
  "id" : "lsGVlgWd",
  "url" : "https://sport.orf.at/stories/3071304/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T10:12:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hasenhüttl nach Isolation zurück auf Trainerbank",
  "articleTitleTranslated" : "Hasenhüttl يعود على مقاعد البدلاء بعد العزلة",
  "articleContent" : [ "Hasenhüttl nach Isolation zurück auf Trainerbank Ralph Hasenhüttl kehrt nach seiner Selbstisolation auf die Trainerbank beim englischen Erstligisten Southampton zurück. Am Montag steht die Heimpartie gegen Titelverteidiger Liverpool auf dem Programm.", "Nachdem Hasenhüttls Frau positiv auf das Coronavirus getestet worden war, coachte der Steirer sein Team zuletzt von daheim aus über Audio- und Videokanäle zu einem torlosen Remis gegen West Ham United.", "Southampton liegt mit 26 Punkten aus 16 Spielen auf Platz neun. #SaintsFC can confirm that, following extensive testing and consultation with the #PL, Ralph Hasenhüttl has been cleared to end his period of self-isolation and return to Staplewood:", "— Southampton FC (@SouthamptonFC) 31.  Dezember 2020 Laut Southampton dürfte der Test am 28.  Dezember bei Hasenhüttls Frau ein falsches Ergebnis gebracht haben.  : Jedes Mitglied des Haushalts sei in der Folge zweimal getestet worden, alle Ergebnisse seien negativ ausgefallen.", "„Wir sind zuversichtlich, dass der ursprüngliche Test falsch positiv war. Ralph hat die Genehmigung erhalten, nach Staplewood zurückzukehren und ab 1. Jänner das Training wiederaufzunehmen“, erklärte der Club. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "عاد Hasenhüttl إلى مقاعد البدلاء بعد العزلة ، وعاد رالف Hasenhüttl إلى مقاعد البدلاء في نادي الدرجة الأولى الإنجليزي Southampton بعد عزله الذاتي. يوم الاثنين ، مباراة على أرضه ضد ليفربول حامل اللقب في البرنامج.", "بعد أن ثبتت إصابة زوجة Hasenhüttl بفيروس كورونا ، درب ستيريا فريقه مؤخرًا من المنزل عبر قنوات الصوت والفيديو إلى التعادل السلبي ضد وست هام يونايتد.", "ويحتل ساوثهامبتون المركز التاسع برصيد 26 نقطة من 16 مباراة. يمكن لـ #SaintsFC تأكيد أنه ، بعد إجراء اختبارات مكثفة والتشاور مع #PL ، تم السماح لـ Ralph Hasenhüttl بإنهاء فترة عزله الذاتي والعودة إلى Staplewood:", "- Southampton FC (SouthamptonFC) 31 ديسمبر 2020 وفقًا لساوثامبتون ، كان من المفترض أن يؤدي الاختبار الذي تم إجراؤه في 28 ديسمبر لزوجة Hasenhüttl إلى نتيجة خاطئة. : تم اختبار كل فرد من أفراد الأسرة بعد ذلك مرتين ، وكانت جميع النتائج سلبية.", "\"نحن على ثقة من أن الاختبار الأصلي كان إيجابيًا زائفًا. حصل رالف على الإذن بالعودة إلى ستابلوود واستئناف التدريب في الأول من يناير \". المزيد عن هذا في sport.ORF.at/fussball" ]
}