{
  "id" : "LSrV22e2",
  "url" : "https://kurier.at/politik/inland/bundesrat-blockiert-heute-epidemiegesetz/401336163",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:17:02Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939886/46-176724416.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vorerst keine Testpflicht im Handel: Bundesrat wird wohl Epidemiegesetz blockieren",
  "articleTitleTranslated" : "في الوقت الحالي ، لا يوجد التزام بإجراء اختبار للبيع بالتجزئة: من المحتمل أن يحظر المجلس الفيدرالي قانون الوباء",
  "articleContent" : [ "Rote Abgeordnete aus Wien werden dem Beispiel des Burgenlands nicht folgen, wie die APA aus der Wiener SPÖ erfahren hat. Sie verfügt in der Länderkammer über fünf Mandate. Damit wäre die Blockade doch ausgesetzt, falls es hier ebenfalls zu einer Nicht-Teilnahme käme.", "Allerdings hat die nun anstehende Verzögerung keine Auswirkungen auf die in Wien geplanten Maßnahmen. Denn die Verordnung zur Lockdown-Verlängerung wird unabhängig davon erlassen. Und die Tests für den Handel sind in Wien aufgrund der längeren Geschäftsschließungen vorerst kein Thema mehr.", "Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich sowie für die heftig umstrittenen Gesetzesänderungen, die Gesundheitsminister Rudolf Anschober (Grüne) zuletzt auf den Weg gebracht hat.  ", "Demnach kann künftig schon ein Zusammentreffen mit mehr als vier Personen zur Veranstaltung erklärt werden. Ebenfalls geregelt wird in dem Gesetz der „Grüne Pass“, der immunisierten Menschen künftig den Zutritt zu Dienstleistungen und Veranstaltungen ermöglichen soll.", "Durch die Blockade wird das Gesetzespaket nun um acht Wochen verzögert." ],
  "articleContentTranslated" : [ "لن يحذو أعضاء البرلمان الأحمر من فيينا حذو بورغنلاند ، كما علمت APA من فيينا SPÖ. لديها خمسة ولايات في الغرفة الإقليمية. وهذا يعني أنه سيتم تعليق الحصار إذا لم يكن هناك أيضًا عدم مشاركة هنا.", "ومع ذلك ، فإن التأخير المعلق الآن ليس له أي تأثير على التدابير المخطط لها في فيينا. لأن لائحة تمديد القفل ستصدر بشكل مستقل. ولم تعد اختبارات البيع بالتجزئة مشكلة في فيينا في الوقت الحالي بسبب إغلاق المتاجر لفترة أطول.", "يعد التعديل على قانون تدابير الوباء وفيروس كوفيد هو الأساس القانوني لاختبارات الوصول إلى الاكليل في البيع بالتجزئة في شرق النمسا ، والتي تم التخطيط لها مبدئيًا من 7 إلى 10 أبريل ، بالإضافة إلى التغييرات المثيرة للجدل على القانون التي طرحها وزير الصحة رودولف أنشوبر (الخضر) التي بدأت في الآونة الأخيرة.", "وفقًا لذلك ، يمكن إعلان الاجتماع مع أكثر من أربعة أشخاص حدثًا في المستقبل. ينظم القانون أيضًا \"الممر الأخضر\" ، الذي يهدف إلى منح الأشخاص المحصنين إمكانية الوصول إلى الخدمات والأحداث في المستقبل.", "أدى الحصار الآن إلى تأخير الحزمة التشريعية ثمانية أسابيع." ]
}