{
  "id" : "LSv1zb3O",
  "url" : "https://kurier.at/sport/fussball/nations-league-im-live-ticker-so-steht-es-bei-oesterreich-gegen-norwegen/401101779",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T21:08:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nations League live: Österreich - Norwegen 0:1",
  "articleTitleTranslated" : "دوري الأمم على الهواء مباشرة: النمسا - النرويج 0: 1",
  "articleContent" : [ "Fast das K.o.: Nach einer Vorlage des Ex-Rapidlers Berisha kam Norwegen mit einer Not-Elf zum 1:0 durch den bejubelten Zahid (Mitte).  Ilsanker war nur Zuschauer", ".   © DIENER / Philipp Schalber/DIENER / Philipp Schalber Sehr schwache Österreicher holen in letzter Minute gegen Norwegens Ersatz-Elf ein 1:1 und küren sich zum Gruppensieger.", "Der Gruppensieg in der Nations League wurde am Ende zu einem schmeichelhaften Titel.  Österreich enttäuschte im finalen Spiel gegen Norwegen maßlos, Grbic verhinderte mit seinem Ausgleich in der Nachspielzeit eine echte Blamage.", "Der Aufstieg in die Liga A war das einzig Positive an einem absolut trostlosen Abend im Wiener Prater.  „Wir sind Favorit, dementsprechend müssen wir auftreten“, hatte Teamchef Franco Foda vor dem Spiel gegen die neu zusammengewürfelte Mannschaft aus Norwegen gemeint.", "Es blieb bei einer Ankündigung.  Foda brachte LASK-Spieler Ranftl auf der rechten Flanke und Arnautovic als Solostürmer, Österreich war somit personell um einen Hauch offensiver ausgerichtet als beim 2:1 gegen Nordirland.", "Für den ersten Moment des Schocks sorgten die Norweger, Stürmer Larsen hatte nach 46 Sekunden die erste Chance.  Die Gäste agierten sowohl kompakt als auch beweglich in zwei Viererketten, verdichteten vor allem im Zentrum die Räume.", "Die Österreicher fanden nur schwer einen Rhythmus, auch weil das eigene Spiel im Ballbesitz Mängel aufwies, dazu fehlte es im letzten Drittel an der nötigen Präzision. © Bild: APA - Austria Presse Agentur Arnautovic probiert’s Zwischendurch versuchte man vermehrt die Außenpositionen zu besetzen, um die norwegische Formation auseinanderzuziehen, die besten Chancen entsprangen aber Einzelaktionen.", "Zwei Mal wurde Arnautovic mit Schüssen gefährlich.  Das Umschalten in die Offensive ging nicht flott genug vonstatten, ein Angriffspressing war kaum zu erkennen.", "Als würde eine imaginäre Handbremse den Schwung stoppen.  Norwegen wiederum blieb bei den Vorstößen gefährlich, Larsen konnte bei einer weiteren Top-Chance nur im Verbund von Ilsanker, Hinteregger und Goalie Pervan gestoppt werden (33.).", "Drei Minuten später verhinderte Pervan mit einem tollen Reflex bei einem Schuss von Skjelvik einen Rückstand.  Die Österreicher präsentierten sich nach der Pause agiler, Sabitzer und Arnautovic kamen zu zwei guten Möglichkeiten, die sie nicht nützten.", "Die Defensive wirkte in einigen Situationen nicht sattelfest und immer wieder fehlerhaft, Daehli hätte dies beinahe bestraft, doch sein Schuss ging am langen Eck vorbei (53.).", "In der 61.  Minute war es dann soweit, Norwegen kam aus einem Einwurf (!)  zur Führung.  Der Ex-Rapidler Berisha assistierte Zahid, der zum 1:0 einschob. © Bild: APA - Austria Presse Agentur Das große Zittern Die Skandinavier benötigten nun einen zweiten Treffer, um den Österreichern den Gruppensieg auf der Zielgeraden zu entreißen.", "Das Geschehen wurde im Finish zur Zitterpartie.  Die Foda-Elf hatte den Ausgleich mit der ersten wirklich hochkarätigen Chance vor Augen.  Alaba setzte sich auf der linken Seite durch, seinen Stanglpass konnte Grbic aus drei Metern nicht verwerten (71.).", "Auch im Finish gelang es den Spielern, die bei ihren Vereinen jede Woche starke Leistungen bringen, nicht wirklich, sich des aufgezwungenen Korsetts zu entledigen.", "Immerhin stach Joker Grbic. © Bild: APA - Austria Presse Agentur Österreich steigt in der Nations League in die Liga A auf, wo man sich dann 2022 mit den besten Teams Europas messen darf.", "Und es dient gleichzeitig als Hintertüre zur WM in Katar, falls man die Qualifikation nicht erfolgreich absolviert.  Mit Leistungen wie am Mittwochabend wird man diese Türe noch wie den berühmten Bissen Brot benötigen.", "Österreich - Norwegen 1:1 (0:0) Wien, Ernst Happel Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Bastien (FRA) Tore: 0:1 (61.)  Zahid 1:1 (94.)", "Grbic Österreich: Pervan - Lainer, Ilsanker (82.  Trauner), Hinteregger, Ulmer - X.  Schlager (65.  Grbic), Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautovic Norwegen: Braatveit - Ryerson (81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik - Zahid (81.  Askildsen), Tronstad, Ulvestad, Möller Dähli (67.  Thorstvedt) - Berisha (86.  Vindheim), Strand Larsen (86.", "Evjen) Gelbe Karten: Ilsanker bzw.  Möller Dähli, Ryerson, Granli *   = Aufsteiger +   = Absteiger Österreich - Norwegen zum Nachlesen Heute, 02:25 PM | Stefan Berndl Das letzte Länderspiel des Jahres Ein turbulentes Fußball-Jahr 2020 geht heute Abend für den ÖFB zu Ende.", "Gegen Norwegen geht es ab 20.45 Uhr um den Gruppensieg in der Nations League.  Wir tickern wie immer live.  Heute, 07:16 PM | Mirad Odobasic Vorspiel Schönen guten Abend!", "Am zweiten Tag des neuen, harten Lockdowns werden uns die Foda-Schützlinge hoffentlich ein wenig Ablenkung vom tristen Alltag bieten können.   Heute, 07:19 PM | Mirad Odobasic Vorspiel Eine gute Nachricht gab es eineinhalb Stunden vor dem Anpfiff für alle Fans von Marko Arnautovic: Der Goalgetter kehrt heute Abend tatsächlich in die Startelf zurück. ", "Heute, 07:24 PM | Mirad Odobasic Vorspiel Ob wir heute Abend angesichts dieser Aufstellung auf ein Offensivspektakel einstellen können?  Eher nicht ...  Heute, 07:26 PM | Mirad Odobasic Vorspiel Wie auch immer: Auf Österreich wartet heute das wohl ungewöhnlichste Match der jüngeren Vergangenheit.", "Es geht gegen eine norwegische Not-Elf an, die erst am Montag kurzfristig zusammengestoppelt wurde.  Trotz aller kuriosen Umstände steht viel auf dem Spiel - es geht um den Nations-League-Gruppensieg und damit auch um eine Hintertür zum Play-off für die WM 2022.", "Heute, 07:32 PM | Mirad Odobasic Vorspiel Eine Entscheidung gab es bereits vor dem Anpfiff in Wien.  Nachdem Norwegen aufgrund eines Coronafalles in den eigenen Reihen in Rumänien nicht antreten konnte, wird die Partie mit 3:0 für die Rumänen gewertet.", "Dies gab die UEFA bekannt.   Heute, 07:34 PM | Mirad Odobasic Vorspiel Noch mal zur Aufstellung Österreichs zurück: Nicht nur Arnautovic ist neu im Vergleich zum mühevollen 2:1-Sieg am Sonntag gegen Nordirland, sondern auch LASK-Mittelfeldspieler Reinhold Ranftl.", "Während Arnautovic im Sturmzentrum Michael Gregoritsch ersetzt, kommt Ranftl anstelle des gesperrten Aleksandar Dragovic ins Team.  Stefan Ilsanker dürfte daher vom zentralen Mittelfeld in die Innenverteidigung zurückrücken.", "Heute, 07:38 PM | Mirad Odobasic Vorspiel Unser Kolumnist Marc Janko ist seeeeeehr optimistisch.  Heute, 07:42 PM | Mirad Odobasic Vorspiel Wir sagen: \"Lesen, Herr Filzmaier, lesen!\"", "Heute, 07:45 PM | Mirad Odobasic Heute, 07:47 PM | Mirad Odobasic Nanu Nach wenigen Sekunden verbuchen die Gäste den ersten Torschuss.  Beziehungsweise Schüsschen.", "Heute, 07:49 PM | Mirad Odobasic Freistoß 3.  Sabitzer bringt Tonstad zu Fall, es gibt einen Freistoß.  Der kam nicht schlecht, wurde aber per Kopf abgeblockt. ", "Heute, 07:51 PM | Mirad Odobasic Der ist gut Danke für die Ehrlichkeit, Marc!  Heute, 07:53 PM | Mirad Odobasic Sehr fein Die Norweger verstecken sich hier keineswegs, das weckt Hoffnungen darauf, dass Tore fallen könnten.", "Natürlich für die Burschen in Rot-Weiß-Rot.   Heute, 07:54 PM | Mirad Odobasic Erster Eckball Wir schreiben Minute 9.  Arnie hat ihn herausgeholt.  Zuerst wird er von Norwegern abgeblockt, dann kommt Ilsanker zum Schuss aus der zweiten Reihe.", "Zu zentral.   Heute, 07:59 PM | Mirad Odobasic 13.  Minute Wir verbuchen den nächsten Schuss aus der Ferne.  Diesmal von Ulmer.  Aufs Tor ging er aber nicht, sondern weit drüber. ", "Heute, 08:02 PM | Mirad Odobasic Gelb 17.  Minute: Stefan Ilsanker ist der erste Spieler, der die Gelbe Karte sieht.  Freistoß von links, der vors Tor kommt.  Abgepfiffen wird nach einem Foul an Pervan. ", "Heute, 08:06 PM | Mirad Odobasic Schuss 20.  Erste Gelegenheit für Arnautovic, der in der Mitte den Ball bekommt.  Der China-Legionär fackelt - wie gewohnt - nicht lange, schießt aber am zweiten Eck vorbei. ", "Heute, 08:11 PM | Mirad Odobasic Geduld Diese braucht man auch heute Abend.  So zumindest sieht es aus.  Viele Chancen haben sich die Gastgeber bislang nicht erarbeiten können. ", "Heute, 08:15 PM | Mirad Odobasic Kurze Pause Ein norwegischer Verteidigr musste behandelt werden.  Doch, auch für Gabrielsen geht's weiter.   Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "أوشكت الضربة القاضية: بعد عرض قدمه رابيدلر بيريشا السابق ، جاءت النرويج بفريق طوارئ 1-0 عبر الزاهد المشهور (في الوسط). كان Ilsanker مجرد متفرج", ". © DIENER / Philipp Schalber / DIENER / Philipp Schalber فاز النمساويون الضعفاء جدا على الفريق النرويجي البديل 1-1 في الدقيقة الأخيرة وأصبحوا الفائزين بالمجموعة.", "تحول فوز المجموعة في دوري الأمم إلى لقب رائع في النهاية. أصاب النمسا بخيبة أمل كبيرة في المباراة النهائية ضد النرويج ، منع Grbic إحراجًا حقيقيًا مع التعادل في الوقت المحتسب بدل الضائع.", "كان الترقية إلى الدوري A هو الشيء الإيجابي الوحيد في أمسية كئيبة للغاية في Vienna Prater. قال رئيس الفريق فرانكو فودا قبل المباراة ضد الفريق المختلط حديثًا من النرويج: \"نحن المرشحون ، لذا يجب أن نؤدي وفقًا لذلك\".", "بقي مع إعلان. جلب فودا لاعب LASK رانفتل على الجهة اليمنى وأرنوتوفيتش كمهاجم منفرد ، وكانت النمسا أكثر هجومية من حيث الأفراد منها في 2-1 ضد أيرلندا الشمالية.", "قدم النرويجيون لحظة الصدمة الأولى ، وأتيحت الفرصة الأولى للمهاجم لارسن بعد 46 ثانية. تصرف الضيوف بشكل مضغوط ومرنة في سلسلتين من أربعة ، خاصة تكثيف الغرف في المركز.", "وجد النمساويون صعوبة في إيجاد إيقاع ، لأن لعبهم أظهر قصورًا في حيازة الكرة ، وكان هناك نقص في الدقة في الثلث الأخير. © الصورة: APA - وكالة الأنباء النمساوية ، حاول أرناوتوفيتش القيام بذلك بين هذه المحاولات ، وبُذلت محاولات متزايدة لاحتلال المناصب الخارجية من أجل فصل التشكيل النرويجي عن بعضها ، لكن أفضل الفرص نشأت من الإجراءات الفردية.", "كان أرناوتوفيتش خطيرًا مرتين بالتسديدات. التحول إلى الهجوم لم يتم بالسرعة الكافية ، والضغط على الهجوم كان بالكاد يمكن التعرف عليه.", "كما لو أن فرملة اليد الخيالية كانت توقف التأرجح. من ناحية أخرى ، ظلت النرويج خطرة في التقدم ، ولم يكن من الممكن إيقاف لارسن إلا بفرصة كبيرة أخرى في مجموعة Ilsanker و Hinteregger و Pervan (المركز 33).", "بعد ثلاث دقائق ، استخدم بيرفان رد فعل رائع لمنع تسديدة سكجيلفيك من السقوط في الخلف. قدم النمساويون أنفسهم أكثر رشاقة بعد الاستراحة ، جاء سابيتسر وأرنوتوفيتش بفرصتين جيدتين لم يستخدمهما.", "في بعض المواقف ، لا يبدو الدفاع حازمًا ومعيبًا دائمًا ، كاد دايلي يعاقب هذا ، لكن تسديدته مرت في الزاوية البعيدة (53.).", "في الدقيقة 61 ، حان الوقت الذي تقدمت فيه النرويج من رمية تماس (!). ساعد رابيدلر بيريشا السابق زاهد ، الذي دفعها ليجعل النتيجة 1-0. © الصورة: APA - وكالة الصحافة النمساوية الزلزال الكبير احتاج الإسكندنافيون الآن إلى هدف ثان لانتزاع فوز المجموعة من النمساويين على أرضهم.", "تحول الحدث إلى مباراة هائلة في النهاية. كان لدى Foda-Elf هدف التعادل مع وضع أول فرصة رفيعة المستوى في الاعتبار. ساد ألابا على اليسار ، ولم يتمكن Grbic من استخدام ممر Stangl من ثلاثة أمتار (71).", "في النهاية أيضًا ، لم يتمكن اللاعبون ، الذين يقدمون أداءً جيدًا كل أسبوع في أنديتهم ، حقًا من التخلص من المخصر المفروض.", "بعد كل شيء ، طعن جوكر Grbic. © الصورة: APA - Austria Press Agency انتقلت النمسا إلى الدوري A في دوري الأمم ، حيث يمكنك التنافس ضد أفضل الفرق في أوروبا في عام 2022.", "وهي أيضًا بمثابة باب خلفي لكأس العالم في قطر إذا فشلت في التأهل. مع خدمات مثل مساء الأربعاء ، ستظل بحاجة إلى هذا الباب مثل قطعة الخبز الشهيرة.", "النمسا - النرويج 1: 1 (0: 0) فيينا ، ملعب إرنست هابيل ، لا يسمح للمشاهدين (بسبب وباء فيروس كورونا) ، إس آر باستيان (فرنسا) الأهداف: 0: 1 (61) الزاهد 1: 1 (المركز 94)", "Grbic النمسا: Pervan - Lainer ، Ilsanker (المركز 82) ، Hinteregger ، Ulmer - X. Schlager (65th Grbic) ، Baumgartlinger - Ranftl ، Sabitzer ، Alaba - Arnautovic النرويج: Braatveit - Ryerson (81 Grbic)", "Granli) ، Gabrielsen ، Hanche-Olsen ، Skjelvik - Zahid (81st Askildsen) ، Tronstad ، Ulvestad ، Möller Dähli (67th Thorstvedt) - Berisha (86th Vindheim) ، Strand Larsen (المركز 86)", "Evjen) بطاقات صفراء: Ilsanker أو Möller Dähli ، Ryerson ، Granli * = ترقية + = هبوط النمسا - النرويج للقراءة اليوم ، 02:25 مساءً | Stefan Berndl آخر مباراة دولية في العام تنتهي عام كرة القدم المضطرب 2020 بالنسبة للاتحاد الأوروبي لكرة القدم هذا المساء.", "أمام النرويج سيكون انتصار المجموعة في دوري الأمم ابتداءً من الساعة 8.45 مساءً. نحن مؤشر نعيش كما هو الحال دائما. اليوم ، 07:16 م | ميراد أودوباسيتش المداعبة مساء الخير!", "في اليوم الثاني من الإغلاق الجديد الصارم ، نأمل أن يتمكن أتباع فودة من تزويدنا ببعض الإلهاء عن الحياة اليومية الكئيبة. اليوم ، 07:19 م | مداعبة ميراد أودوباسيتش كانت هناك أخبار سارة لجميع مشجعي ماركو أرناوتوفيتش قبل ساعة ونصف الساعة من انطلاق المباراة: يعود حارس المرمى بالفعل إلى التشكيلة الأساسية الليلة.", "اليوم ، 07:24 م | مداعبة ميراد أودوباسيك هل يمكننا الاستعداد لمشهد هجومي الليلة في ضوء هذه التشكيلة؟ ربما لا ... اليوم ، 07:26 م | Mirad Odobasic Prelude مهما كان: تنتظر النمسا المباراة الأكثر غرابة في الماضي القريب.", "إنه يتعارض مع فريق الطوارئ النرويجي ، الذي تم تشكيله فقط في وقت قصير يوم الاثنين. على الرغم من كل الظروف الغريبة ، هناك الكثير على المحك - يتعلق الأمر بفوز مجموعة دوري الأمم ، وبالتالي أيضًا حول الباب الخلفي لمباراة فاصلة لكأس العالم 2022.", "اليوم ، 07:32 م | مقدمة ميراد أودوباسيتش تم اتخاذ قرار قبل انطلاق المباراة في فيينا. بعد أن تعذر على النرويج المنافسة في رومانيا بسبب حالة كورونا ، سيتم تصنيف اللعبة 3-0 للرومانيين.", "أعلن ذلك اليويفا. اليوم ، 07:34 م | عودة ميراد أودوباسيتش إلى تشكيلة المنتخب النمساوي: ليس أرناوتوفيتش جديدًا فقط مقارنة بالفوز الصعب 2-1 على أيرلندا الشمالية يوم الأحد ، ولكن أيضًا لاعب خط وسط لاسك راينهولد رانفتل.", "بينما يحل أرناوتوفيتش محل مايكل جريجوريتش في مركز العاصفة ، ينضم رانفتل إلى الفريق بدلاً من ألكسندر دراجوفيتش الموقوف. لذلك يجب أن يعود ستيفان إيلسانكر من خط الوسط إلى وسط الدفاع.", "اليوم ، 07:38 م | Mirad Odobasic Vorspiel كاتب العمود لدينا مارك يانكو متفائل جدًا. اليوم ، 07:42 م | مقدمة ميراد أودوباسيتش نقول: \"اقرأ ، سيد فلزمير ، اقرأ!\"", "اليوم ، 07:45 م | ميراد أودوباسيك اليوم ، ٧:٤٧ م | Mirad Odobasic Nanu بعد بضع ثوان ، سجل الضيوف التسديدة الأولى على المرمى. أو طلقات.", "اليوم ، 07:49 م | ركلة حرة ميراد أودوباسيتش 3. سابيتزر يسقط تونستاد ، هناك ركلة حرة. لم تؤتي ثمارها بشكل سيئ ، ولكن تم حظرها برأس.", "اليوم ، 07:51 م | ميراد أودوباسيتش إنه جيد. شكرا على الصدق مارك! اليوم ، 07:53 م | ميراد أودوباسيتش رائع للغاية لا يختبئ النرويجيون هنا بأي حال من الأحوال ، الأمر الذي يثير الآمال في إمكانية تسجيل الأهداف.", "بالطبع للأولاد في الأحمر والأبيض والأحمر. اليوم ، 07:54 م | ميراد أودوباسيتش أول ركلة ركنية إنها الدقيقة التاسعة ، أرني أخرجها. أولاً تم صده من قبل النرويجيين ، ثم بدأ Ilsanker في تسديدة من الصف الثاني.", "مركزي جدا. اليوم 07:59 م | Mirad Odobasic 13. دقيقة نحجز اللقطة التالية من مسافة بعيدة. هذه المرة من أولمر. لكنه لم يذهب إلى البوابة ، بل تجاوزها بعيدًا.", "اليوم ، 08:02 م | Mirad Odobasic Yellow دقيقة 17: ستيفان إيلسانكر هو أول لاعب يرى البطاقة الصفراء. الركلة الحرة من الجهة اليسرى التي تأتي أمام المرمى. تنفجر الصافرة بعد خطأ على برفان.", "اليوم ، 08:06 م | سدد ميراد أودوباسيتش 20. الفرصة الأولى لأرنوتوفيتش الذي يحصل على الكرة في الوسط. كالعادة ، لا يتردد الفيلق الصيني لفترة طويلة ، لكنه يغيب عن الركن الثاني.", "اليوم ، 08:11 م | صبر ميراد أودوباسيك هذا مطلوب أيضًا الليلة. على الأقل هذا ما يبدو عليه الأمر. لم يتمكن المضيفون حتى الآن من تطوير العديد من الفرص.", "اليوم ، 08:15 م | استراحة قصيرة Mirad Odobasic كان لا بد من معالجة مدافع نرويجي. نعم ، يستمر الأمر مع Gabrielsen أيضًا. المزيد من إدخالات المدونة الحية" ]
}