{
  "id" : "LtEPEXsH",
  "url" : "https://www.derstandard.at/story/2000125170591/krankes-zahnbett-koennte-covid-19-verschlimmern?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:00:01Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Krankes Zahnbett könnte Covid-19 verschlimmern",
  "articleTitleTranslated" : "يمكن أن يؤدي سرير الأسنان المريضة إلى تفاقم Covid-19",
  "articleContent" : [ "Eine Parodontitis beginnt schleichend. Gelegentliches Zahnfleischbluten, Mundgeruch, Zahnbelag, zurückgehendes oder geschwollenes Zahnfleisch und möglicherweise bewegliche Zähne sind erste Symptome dieser bakteriell bedingten Entzündung des Zahnhalteapparats.", "Sie sollte nicht unterschätzt werden – weder was ihre weltweite Verbreitung noch was ihre möglichen Folgen anbelangt. So leidet etwa die Hälfte der Erwachsenen ab etwa 35 Jahren an einer milden bis moderaten Parodontitis, zehn Prozent sogar an einer schweren Form.", "Das Bakterium Porphyromonas gingivalis ist zwar der häufigste Keim im Zahnbelag, aber keineswegs der einzige. Er hat etwa 600 bis 700 weitere Bakterienarten als Mitstreiter im Zahnbelag.", "Die Bakterien greifen Zahnfleisch, Zahnwurzel, umliegendes Bindegewebe und Knochen mit ihren eiweißspaltenden Stoffwechselprodukten, Gingipaine genannt, an. Sie schwächen das Immunsystem und führen zum Schwund des Zahnbetts.", "Begünstigt wird eine Parodontitis durch eine mangelnde Mundhygiene, ein geschwächtes Immunsystem, Rauchen oder bestimmte Stoffwechselerkrankungen wie Diabetes.", "Mundgeruch, bewegliche Zähne und Zahnfleischbluten sind zumeist die ersten Symptome einer Parodontitis, und die kennen viele Menschen nur zu gut. Eine Parodontitis kann über die im Blut \"reisenden\" Entzündungsfaktoren den ganzen Körper betreffen.", "Außerdem können auch die Bakterien wie Porphyromonas gingivalis auf dem Blutweg an andere Stellen im Körper gelangen, beispielsweise zu den Herzklappen, und sich dort festsetzen.", "Eine Parodontitis bedeutet deshalb ein Risiko im Hinblick auf Erkrankungen wie Herzinfarkt, Rheuma und Lungenentzündungen sowie für Diabetes-Folgeerkrankungen.", "So verwundert es nicht, dass Zahnmediziner in Corona-Zeiten auf die Idee kommen zu untersuchen, ob Parodontitis eine Covid-19-Erkrankung verschlimmern kann.", "Insbesondere nachdem es im Extremfall bei manchen Covid-19-Patienten zu lebensgefährlichen Entgleisungen des Immunsystems und starken Gewebeschädigungen in der Lunge und andernorts kommen kann. Deshalb ist es wichtig, Risikofaktoren für einen möglichen schweren Verlauf von Covid-19 zu kennen.", "Auf die Idee, Parodontitis unter die Lupe zu nehmen, kam ein Team von Zahnmedizinern unter der Leitung von Faleh Tamimi von der Universität von Katar in Doha.", "Sie führten in Katar zwischen Februar und Juli 2020 anhand elektronischer Patientendaten der staatlichen Krankenversicherung eine Fall-Kontroll-Studie mit insgesamt 568 Covid-Patienten durch:", "40 Patienten mit Komplikationen als relativ kleine Fallgruppe und 528 Patienten ohne Komplikationen als Kontrollgruppe.  : Komplikationen meinen hier einen schweren Verlauf von Covid-19 – das heißt Aufnahme auf die Intensivstation, künstliche Beatmung oder Tod.", "Ohne Komplikationen bedeutet, es erfolgt nur ein kurzer Krankenhausaufenthalt. Von den 40 Covid-Patienten mit Komplikationen litten 33 an Parodontitis.", "Ob eine Parodontitis vorliegt und, wenn ja, welchen Grad sie hat, wurde anhand der zahnmedizinischen Röntgenaufnahmen in derselben Patientendatenbank festgestellt.", "Nachdem die Studienautoren Faktoren, die das Risiko für einen schweren Verlauf von Covid-19 erhöhen können, wie etwa starkes Übergewicht, Typ-2-Diabetes und Rauchen berücksichtigt hatten, zeigte sich: Eine Parodontitis verdreifachte das Risiko für Covid-19-Komplikationen.", "Weitere Ergebnisse: Covid-19-Patienten mit Parodontitis wurden 3,5-mal häufiger auf die Intensivstation eingewiesen, benötigten 4,5-mal häufiger eine künstliche Beatmung und verstarben fast neunmal häufiger als diejenigen ohne Parodontitis.", "Die Ergebnisse sind aber mit Vorsicht zu genießen. Es ist nicht auszuschließen, dass in der Studie bislang nicht berücksichtigte Lebensstilfaktoren die Risikoeinschätzung verändern und zu einem niedrigeren Risiko von Corona-Komplikationen durch Parodontitis führen.", "Außerdem belegt die Studie keinen Ursache-Wirkung-Zusammenhang. Allerdings waren die Entzündungswerte bei Covid-19-Patienten mit moderater bis sehr schwerer Parodontitis deutlich höher als bei jenen mit einer milden oder nicht vorhandenen Parodontitis.", "Deshalb darf man davon ausgehen, dass chronisch-entzündliche Zahnbetterkrankungen tatsächlich einen schweren Verlauf fördern können. Einer der Studienautoren, Mariano Sanz, hat zum Zusammenhang zwischen Corona-Komplikationen und Parodontitis noch eine weitere Idee.", "Er vermutet, dass manche Patienten im Mundraum vorhandene Parodontitis-Bakterien einatmen und diese dann in der Lunge eine zusätzliche bakterielle Infektion verursachen können – insbesondere wenn ein Beatmungsgerät verwendet wird.", "Der spanische Zahnmediziner empfiehlt dem Krankenhauspersonal deshalb, bei Covid-19-Patienten mit Parodontitis antibakterielle Mundspüllösungen zu verwenden.", "Bettina Dannewitz, Präsidentin der Deutschen Gesellschaft für Parodontologie (DG Paro), äußerte sich in einer Pressemitteilung zu dieser Studie folgendermaßen:", "\"Die Feststellung und Aufrechterhaltung der parodontalen Gesundheit kann ein wichtiger Bestandteil der Versorgung von Covid-19-Patienten werden.  : Mundpflege sollte Teil der Gesundheitsempfehlungen sein, um das Risiko für schwere Covid-19-Verläufe zu verringern.\"", "Sie empfiehlt gerade auch jetzt, in der Pandemiesituation, regelmäßige zahnärztliche Kontrolle in Anspruch zu nehmen, um so vermeidbare Risikofaktoren für einen schweren Verlauf zu verhindern.", "Zur täglichen Mundpflege gehört es auch, Zahnzwischenräume beispielsweise mit Zahnseide gründlich zu reinigen. Weiterhin ist es wichtig, regelmäßig zum Zahnarzt zu gehen, sodass dieser die Zähne im Hinblick auf eine Parodontitis genau betrachten kann.", "Er wird etwa neugebildeten Zahnstein und Biofilme auf den Zähnen und auf Wurzeloberflächen entfernen.", "Bakteriengefüllte Zahnfleischtaschen werden – unter örtlicher Betäubung – gereinigt, entweder mechanisch mit Pulverstrahlsystemen oder mittels Laser, der eine zuvor in die Zahnfleischtasche eingebrachte Substanz aktiviert.", "Der dabei freigesetzte Sauerstoff ist bei Keimen wie Porphyromonas gingivalis nicht beliebt. Sie mögen es lieber anaerob. In schweren Fällen setzt der Zahnarzt zusätzlich auch einmal ein Antibiotikum ein.", "Falls die Behandlung nicht ausreicht, kann ein kleiner chirurgischer Eingriff nötig werden, um Zahnsteinreste und Bakterien von Wurzelgabelungen und aus schwer zugänglichen Zahnfleischtaschen zu entfernen.", "Die Parodontitis-Behandlung ist nicht nur gut im Hinblick auf Covid-19. Sie kann auch einen etwaigen Typ-2-Diabetes lindern. (Gerlinde Felix, 23.3.2021)" ],
  "articleContentTranslated" : [ "يبدأ التهاب دواعم السن بشكل خادع. من الأعراض الأولى لهذا الالتهاب البكتيري للثة نزيف اللثة العرضي ، رائحة الفم الكريهة ، البلاك ، انحسار أو تورم اللثة وربما الأسنان المتحركة.", "لا ينبغي الاستهانة بها - لا من حيث توزيعها العالمي ولا من حيث عواقبها المحتملة. يعاني حوالي نصف البالغين الذين تبلغ أعمارهم 35 عامًا فأكثر من التهاب دواعم السن الخفيف إلى المتوسط ، ويعاني عشرة بالمائة منهم من التهاب دواعم السن الشديد.", "جرثومة البورفيروموناس اللثوية هي الجرثومة الأكثر شيوعًا في لوحة الأسنان ، ولكنها ليست الوحيدة بأي حال من الأحوال. يحتوي على حوالي 600 إلى 700 نوع آخر من البكتيريا مثل رفاق السلاح في لوحة الأسنان.", "تهاجم البكتيريا اللثة وجذور الأسنان والأنسجة الضامة المحيطة والعظام بمنتجاتها الأيضية التي تقسم البروتين ، والتي تسمى جينجيباين. أنها تضعف جهاز المناعة وتؤدي إلى فقدان سرير الأسنان.", "يُفضل التهاب دواعم السن بسبب سوء نظافة الفم أو ضعف جهاز المناعة أو التدخين أو بعض أمراض التمثيل الغذائي مثل مرض السكري.", "عادة ما تكون رائحة الفم الكريهة والأسنان المتحركة ونزيف اللثة هي الأعراض الأولى لالتهاب دواعم السن ، ويعرفها الكثير من الناس جيدًا. يمكن أن يؤثر التهاب اللثة على الجسم كله عن طريق العوامل الالتهابية \"المنتقلة\" في الدم.", "بالإضافة إلى ذلك ، يمكن للبكتيريا مثل Porphyromonas gingivalis أن تصل أيضًا إلى أجزاء أخرى من الجسم عبر مجرى الدم ، على سبيل المثال إلى صمامات القلب ، وتثبت وجودها هناك.", "لذلك فإن التهاب دواعم السن يعني مخاطر فيما يتعلق بأمراض مثل النوبات القلبية والروماتيزم والالتهاب الرئوي وكذلك الأمراض المرتبطة بمرض السكري.", "لذلك ليس من المستغرب أن يأتي أطباء الأسنان في زمن كورونا بفكرة فحص ما إذا كان التهاب اللثة يمكن أن يؤدي إلى تفاقم مرض كوفيد 19.", "خاصة بعد في الحالات القصوى ، يمكن أن يعاني بعض مرضى Covid-19 من عجز يهدد الحياة في جهاز المناعة وتلف شديد في الأنسجة في الرئتين وأماكن أخرى. لذلك من المهم معرفة عوامل الخطر لدورة خطيرة محتملة لـ Covid-19.", "توصل فريق من أطباء الأسنان بقيادة فالح التميمي من جامعة قطر بالدوحة إلى فكرة فحص أمراض اللثة.", "في قطر بين فبراير ويوليو 2020 ، أجروا دراسة حالة وضبط مع ما مجموعه 568 مريضًا Covid باستخدام بيانات المريض الإلكترونية من التأمين الصحي الحكومي:", "40 مريضا يعانون من مضاعفات كمجموعة حالة صغيرة نسبيا و 528 مريضا بدون مضاعفات كمجموعة ضابطة. : المضاعفات هنا تعني مسارًا شديدًا لـ Covid-19 - أي الدخول إلى وحدة العناية المركزة أو التنفس الصناعي أو الوفاة.", "بدون مضاعفات ، لا يوجد سوى إقامة قصيرة في المستشفى. من بين 40 مريضًا يعانون من Covid الذين يعانون من مضاعفات ، عانى 33 من أمراض اللثة.", "ما إذا كان التهاب دواعم السن موجودًا ، وإذا كان الأمر كذلك ، فما درجته ، تم تحديده على أساس الأشعة السينية للأسنان في نفس قاعدة بيانات المريض.", "بعد أن أخذ مؤلفو الدراسة في الاعتبار العوامل التي يمكن أن تزيد من خطر الإصابة بمسار شديد من Covid-19 ، مثل زيادة الوزن للغاية ، ومرض السكري من النوع 2 والتدخين ، أصبح من الواضح أن التهاب اللثة تضاعف ثلاث مرات من خطر الإصابة بمضاعفات Covid-19.", "المزيد من النتائج: تم إدخال مرضى Covid-19 المصابين بالتهاب دواعم السن إلى وحدة العناية المركزة 3.5 مرات أكثر ، وتطلبوا تهوية صناعية 4.5 مرات أكثر وتوفوا ما يقرب من تسع مرات أكثر من غيرهم", "ومع ذلك ، يجب التعامل مع النتائج بحذر. لا يمكن استبعاد أن عوامل نمط الحياة التي لم تؤخذ في الاعتبار مسبقًا في الدراسة قد تغير تقييم المخاطر وتؤدي إلى انخفاض خطر الإصابة بمضاعفات كورونا من التهاب اللثة.", "بالإضافة إلى ذلك ، لا تظهر الدراسة أي علاقة سبب ونتيجة. ومع ذلك ، كانت قيم الالتهاب في مرضى Covid 19 المصابين بالتهاب دواعم السن المتوسط إلى الشديد أعلى بشكل ملحوظ من أولئك الذين يعانون من التهاب دواعم السن الخفيف أو غير الموجود.", "لذلك يمكن الافتراض أن أمراض اللثة الالتهابية المزمنة يمكن أن تؤدي في الواقع إلى حدوث مسار حاد. لدى أحد مؤلفي الدراسة ، ماريانو سانز ، فكرة أخرى حول العلاقة بين مضاعفات كورونا وأمراض اللثة.", "ويشتبه في أن بعض المرضى يستنشقون البكتيريا الموجودة في الفم والتي يمكن أن تسبب بعد ذلك عدوى بكتيرية إضافية في الرئتين - خاصة إذا تم استخدام جهاز التنفس الصناعي.", "لذلك يوصي طبيب الأسنان الإسباني بأن يستخدم طاقم المستشفى غسول الفم المضاد للبكتيريا لمرضى كوفيد 19 المصابين بأمراض اللثة.", "علقت بيتينا دانيويتز ، رئيسة الجمعية الألمانية لطب وجراحة اللثة (DG Paro) ، على هذه الدراسة على النحو التالي في بيان صحفي:", "\"يمكن أن يصبح إنشاء صحة اللثة والحفاظ عليها جزءًا مهمًا من رعاية مرضى Covid-19. يجب أن تكون العناية بالفم جزءًا من التوصيات الصحية لتقليل مخاطر دورات Covid-19 الشديدة.\"", "حتى الآن ، توصي بإجراء فحوصات أسنان منتظمة في حالة الوباء من أجل منع عوامل الخطر التي يمكن تجنبها لدورة شديدة.", "تشمل العناية اليومية بالفم أيضًا تنظيف المساحات بين الأسنان ، على سبيل المثال باستخدام خيط تنظيف الأسنان. من المهم أيضًا الذهاب إلى طبيب الأسنان بانتظام حتى يتمكن من إلقاء نظرة فاحصة على الأسنان لأمراض اللثة.", "سيزيل الجير والأغشية الحيوية المشكلة حديثًا من الأسنان وأسطح الجذور.", "يتم تنظيف الجيوب اللثوية المليئة بالبكتيريا - تحت التخدير الموضعي - إما ميكانيكيًا باستخدام أنظمة نفاثة المسحوق أو عن طريق الليزر ، الذي ينشط مادة تم إدخالها مسبقًا في جيب اللثة.", "الأكسجين المنطلق لا يحظى بشعبية مع الجراثيم مثل بورفيروموناس جينيفاليس. إنهم يفضلون اللاهوائية. في الحالات الشديدة ، يستخدم طبيب الأسنان أيضًا مضادًا حيويًا مرة واحدة.", "إذا كان العلاج غير كافٍ ، فقد تكون هناك حاجة لعملية جراحية بسيطة لإزالة الجير والبكتيريا من تشعب الجذور وجيوب اللثة التي يصعب الوصول إليها.", "علاج أمراض اللثة ليس جيدًا فقط لـ Covid-19. يمكن أن يخفف أيضًا أي مرض السكري من النوع 2. (جيرليند فيليكس ، 23 مارس 2021)" ]
}