{
  "id" : "lTTUT5Pd",
  "url" : "https://www.derstandard.at/story/2000124704748/seilbahnchefin-schultz-danke-dass-ihr-offen-habt-haben-uns-die?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T06:00:03Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Seilbahnchefin Schultz: \"Danke, dass ihr offen habt, haben uns die Leute geschrieben\"",
  "articleTitleTranslated" : "شولتز ، رئيس التلفريك: \"شكرًا لانفتاحك ، لقد كتب لنا الناس\"",
  "articleContent" : [ "Herrscherin über ein veritables Tourismusimperium, Multifunktionärin: Die Tirolerin Martha Schultz ist kein Leichtgewicht. Zum Interview bringt sie Broschüren mit. Als Vorsitzende von \"Frau in der Wirtschaft\" will sie die Sache der Frauen voranbringen.", "Hauptberuflich regiert die Vizepräsidentin der WKO mit ihrem Bruder von der Unternehmenszentrale im Zillertal eines der großen Unternehmen im Alpentourismus. Mit sechs Skigebieten, dutzenden Hotels und mehreren Hütten.", "STANDARD: Mit dem großflächigen Aufsperren der Hotels ist es so schnell nichts. Der Bezirk Schwaz, wo Sie daheim sind, wird aber Impfregion. Schultz: Ja. Ich glaube, ganz Österreich wartet darauf, geimpft zu werden.", "STANDARD: Das Virus ist hartnäckig. Sie sind es auch. Sie haben anno dazumal als Alleinerzieherin so lange für Kinderbetreuung gekämpft, bis ein Gesetz geändert wurde. Männer haben Sie dafür auf den Scheiterhaufen gewünscht.", "Sie haben eine dicke Haut? Schultz: Die habe ich mittlerweile gekriegt. Wir waren damals eine Handvoll Frauen und sind nach Innsbruck ins Landhaus zu einem Gespräch eingeladen worden.", "Wir sind mit zwanzig Kindern angereist, denn wir haben uns gesagt: Wenn wir die Kinder wieder irgendwie unterbringen, denkt sich jeder der Herren, die dort sitzen: Das haben sie eh geschafft, warum sollen wir etwas ändern?", "STANDARD: Das klingt aufmüpfig. Sehen Sie sich als Feministin? Schultz: Ich bin eine Feministin. Für mich kommt Feministin von Femina, das heißt Frau. Ich bin eine Frau. STANDARD: Auf Linie sind Sie da aber nicht.", "Nicht einmal die Frauenministerin will sich Feministin nennen. Schultz: Ich habe mit der Frauenministerin sehr guten Kontakt. Ich fühle mich halt so. Das muss jede Frau für sich definieren, aber ich bin eine.", "STANDARD: Eine, die in eine männerdominierte Branche hineingewachsen ist. Sie gehören zu Österreichs größten Seilbahnbetreibern, mit Skigebieten, Hotels, Restaurants, Hütten. Eingestiegen sind Sie als junge Frau.", "Haben Sie nie andere Träume gehabt? Schultz: Für mich war das mein Traum. Meine Mutter hatte eine Frühstückspension. Ich bin da immer von Tisch zu Tisch und habe unseren Gästen erklärt, was sie sich anschauen sollen.", "Meistens war auch Eigeninteresse dahinter. Ich habe mich gleich miteingeladen und so das Land Tirol kennengelernt. Und ich liebe einfach die Menschen. STANDARD: Die Schultz-Gruppe taugt als österreichisches Bilderbuchbeispiel im Tourismus.", "Anfangen hat alles klein mit Bauernhof, Käserei, einer Pension, einem Vater, der die regionale Bank führt und schließlich mit einer Seilbahn beginnt. Heute ist es ein Imperium. Hätten Sie sich je ausgemalt, dass Sie ein so großes Werkel einmal fast auf null zurückfahren?", "Schultz: Nein. Mein Sohn ist Apotheker und hat schon gesagt, dass es ein Virus in China gibt, das man nicht kennt. Großartig beschäftigt haben wir uns damit nicht. Bis es die Vorfälle in Italien gab. Wir sind in der Seilbahnbranche sehr eng verbunden mit Kollegen in Südtirol und Frankreich.", "Die haben gesagt, dass sie wahrscheinlich zusperren. Daran denkt ja keiner, ein Unternehmen zusperren wegen eines Virus. Als wir dann erfahren haben, dass wir zusperren müssen, waren wir kurzzeitig schon fassungslos.", "STANDARD: Das war mitten in der Saison, was macht man da? Schultz: Du musst das Unternehmen herunterfahren, das gut gelaufen ist. Wir waren ausgebucht bis Saisonende, haben den Sommer vorgeplant. Das Schlimmste war, den Mitarbeitern zu sagen, dass Kurzarbeit kommt.", "Die wollten natürlich wissen, wie lange. Ich habe gesagt: Das weiß ich nicht. Das war für mich das einschneidendste Erlebnis, neben dem, dass wir unser Unternehmen übernehmen haben müssen, als der Vater ganz plötzlich gestorben ist.", "Da habe ich auch nicht geschlafen. STANDARD: Damals stand der Familienbetrieb auf der Kippe, Sie haben mit Ihrem Bruder nicht nur ein Unternehmen, sondern auch alle Kredite übernommen. Schultz: Es war die Zeit, wo wir die meisten Investitionen getätigt haben.", "Wir waren zwar in der zweiten Reihe, aber nicht so sichtbar. Der Vater war der große Patriarch nach außen hin. Die Banken haben rasch gefragt, wie das weitergehen soll. STANDARD: Jetzt weiß man auch nicht genau, wie es weitergeht.", "Die Wintersaison ist wohl gelaufen? Schultz: Ja. Absolut. Abgesehen von der Baufirma ist ein Großteil der Mitarbeiter in Kurzarbeit. Wir haben den Investitionszuschuss genützt und Investitionen vorgezogen.", "Wir bauen teilweise Küchen Corona-gerecht um, stylen die Zimmer neu. Auch die Rezeptionen sind besetzt. Wir buchen Gäste jetzt das dritte Mal um. Das tut schon weh. STANDARD: Sie haben pandemiebedingt mit dem Unternehmen, das Rundumversorger im Tourismus ist, ein arges Klumpenrisiko.", "Haben Sie Sorge um das familiäre Lebenswerk? Schultz: Ich glaube, dass die Menschen und unsere Gäste wiederkommen, sobald wir sie Impfungen haben. Das Interesse für den nächsten Winter ist da.", "Es wird gebucht und vorreserviert – immer unter der Voraussetzung, dass wir testen und die Vorgaben einhalten. Die Menschen wollen in die Berge.", "STANDARD: Unkenrufe, dass der Winter- und Skitourismus seine beste Zeit hinter sich hat, Klimawandel, wärmere Winter, weniger Schnee, das alles sorgt Sie nicht? Schultz: Gewisse Fakten kann man nicht abstreiten.", "Aber ich glaube, dass die Menschen reisen wollen, in die Berge wollen, genauso wie wir wieder ans Meer wollen. Wir werden jetzt nicht alle immer daheimbleiben wollen. Es heißt zwar immer noch Sommer- und Wintersaison, aber der Großteil unserer Hotels hat zehn Monate offen.", "Unsere Intention ist es, schlussendlich ganzjährig geöffnet zu sein. Der Herbst in den Bergen hat sich ganz wunderbar entwickelt. Man zieht die Bergschuhe aus und dann die Skischuhe an.", "STANDARD: Sie sind neben etlichen Geschäftsführerfunktionen fürs Marketing und fürs wirtschaftspolitische Lobbying zuständig. Da gab es heuer einiges zu tun. Viele sahen gar nicht ein, dass Skigebiete öffnen durften, während Schulen zubleiben mussten.", "Schultz: Wir haben bei den Seilbahnen eine Betriebspflicht, genau wie eine U-Bahn. Wir haben zuerst überlegt, alles zuzusperren, wenn keine Gäste kommen dürfen. Das haben wir dann nicht gemacht. Und ich muss sagen, wir haben wirklich positives Feedback von den Einheimischen.", "\"Danke, dass ihr offen habt\", haben uns die Leute oft geschrieben. Da haben mein Bruder und ich gesagt, irgendwie können wir jetzt nicht zusperren. STANDARD: Ischgl hat gleich gar nicht aufgesperrt. Hören Sie von Gästen, die den Tirolern gram sind?", "Schultz: Erstens hat zu diesem Zeitpunkt keiner gewusst, wie das überhaupt mit dem Virus ist, und dann waren an dem Tag, an dem wir in Innsbruck den ersten Fall hatten, in der Schweiz schon acht Fälle.", "Dass sich das so schnell ausbreitet, hat keiner geglaubt. Wir haben ja im letzten Sommer bewiesen, dass wir alles für die Sicherheit tun. Ich glaube, das hätten uns die Gäste auch jetzt im Winter zugetraut.", "Unsere Skifahrer sind getestet worden. Die Alpinpolizei war letztens am Berg und hat kontrolliert. Es war kein Einziger dabei, der den Test nicht mitgehabt hat. STANDARD: Sie sitzen an wichtigen Hebeln, auch was die Corona-Hilfen betrifft.", "Es gab viele Klagen, dass vieles nicht funktioniert. Was lief falsch? Schultz: Man kann immer besser werden. Im Großen und Ganzen können wir froh sein, dass es so gelaufen ist. Wir sind als Unternehmen im Austausch mit anderen Unternehmen in Ländern wie Italien, Frankreich, Deutschland.", "Dort geht es bei weitem nicht so gut und auch nicht so flott wie bei uns. STANDARD: Wie effizient das alles ist, darüber gehen die Meinungen auseinander. Wie bei der Frage, ob die Gleichstellung von Frauen rasch genau voranschreitet.", "Was braucht es, damit in der Sache etwas mehr weitergeht? Schultz: Es hat Verbesserungen gegeben. Dazu haben viel die Frauen selbst beigetragen. Aber es gibt auch noch viel zu tun. Ich fordere z.B.", "Rechtsanspruch auf Kinderbetreuung ab dem ersten Geburtstag bis zum Erreichen des Pflichtschulalters, flächendeckend und mit Öffnungszeiten, die den neuen Arbeitswelten angepasst sind. In Wien ist das vielleicht nicht so wichtig, bei uns in Tirol sind die Ferienzeiten Hauptarbeitszeiten.", "Nicht einmal von neun bis fünf haben alle offen. Da werden wir auch keine Ruhe geben. Denn da sind wir auch wieder beim Gender Pay Gap oder bei der gläsernen Decke.", "Hier in der WKÖ haben wir das mit unserem neuen Kindergarten: ganztägig, ganzjährig offen, auch für Unternehmerinnen, bilingual, altersübergreifend, mit Kindergärtner und MINT-Ecke. Was wir auch fordern, ist eine Änderung bei der steuerlichen Behandlung von Betriebskindergärten.", "Bietet man das eigenen Mitarbeitern an, ist es lohnsteuerbefreit. Kommt ein Kind aus einem anderen Unternehmen, ist für alle die Lohnsteuerbefreiung gestrichen. Und jetzt werden wir eine Studie machen, warum es nach wie vor diese verkrusteten Rollenbildern gibt.", "STANDARD: Haben Sie eine Idee? Schultz: Mehrere, aber eine ist: Das Wort Rabenmutter haben wir nur im deutschsprachigen Raum und das gehört aus dem Wortschatz gestrichen. Du musst dich ja fast entschuldigen, wenn du Vollzeit arbeitest.", "Das muss einmal weg. Im frankophilen Raum ist das kein Thema, in Skandinavien auch nicht. Wir geben nicht auf, auch wenn ich mittlerweile Großmutter bin STANDARD: Wenn Sie in die Glaskugel schauen: Kommt eine Pleitewelle, wenn die Hilfen auslaufen?", "Schultz: Im vergangenen Jahr gab es sehr wenig Insolvenzen. Es wird sicher den einen oder anderen erwischen. Ich glaube aber daran, dass wir jetzt alle möglichst schnell geimpft sind und dann auch wieder die Grenzen aufgehen.", "Das wünsche ich mir als glühende Europäerin. Ich bin ja in einer halben Stunde in Italien oder in Bayern. STANDARD: Dann können Sie gleich Markus Söder besuchen, der fleißig Tirol an den Pranger gestellt hat.", "Schultz: Ja, vielleicht tauschen wir uns einmal aus, ich würde ihn mir gerne einmal persönlich anhören. Als Tirolerin bin ich gewöhnt, dass die Herren ab und zu ein bisschen lauter auf den Tisch klopfen.", "STANDARD: Das auch Richtung Wien. Schultz: Ich sage immer, bei den Tiroler Herren wäre es ganz gut, wenn manchmal eine Dame zu Wort kommen würde. (lacht) STANDARD: Das tun Sie als WKO-Vizepräsidentin. Die erste Geige wollen Sie nicht spielen?", "Schultz: Ich bin leidenschaftlich Unternehmerin. Ich kann so viel tun in den zwei Tagen, die ich da in Wien bin. Die restlichen Tage braucht es mich in Tirol. (Regina Bruckner, 7.3.2021)" ],
  "articleContentTranslated" : [ "حاكم إمبراطورية سياحية حقيقية متعددة الوظائف: مارثا شولتز من تيرول ليست خفيفة الوزن. تجلب معها الكتيبات إلى المقابلة. بصفتها رئيسة \"نساء في مجال الأعمال\" ، فإنها تريد تعزيز قضية المرأة.", "وظيفتها الرئيسية هي نائب رئيس WKO وشقيقها من مقر الشركة في Zillertal ، إحدى الشركات الكبرى في مجال السياحة في جبال الألب. مع ستة مناطق تزلج وعشرات الفنادق والعديد من الأكواخ.", "قياسي: لا يستغرق فتح الفنادق على مساحة كبيرة وقتًا طويلاً. منطقة شواز ، حيث أنت في المنزل ، ستصبح منطقة تلقيح. شولتز: نعم. أعتقد أن النمسا بأكملها تنتظر التطعيم.", "المعيار: الفيروس مستمر. حتى أنت. في ذلك الوقت قاتلت من أجل رعاية الأطفال بصفتك والدًا وحيدًا حتى تم تغيير القانون. الرجال يريدون منك أن تكون على المحك من أجل هذا.", "هل لديك جلد سميك؟ شولتز: لقد حصلت عليه في هذه الأثناء. كنا حفنة من النساء في ذلك الوقت ودعينا إلى Landhaus في إنسبروك لإجراء محادثة.", "لقد جئنا مع عشرين طفلاً لأننا قلنا لأنفسنا: إذا استطعنا إعادة الأطفال بطريقة ما ، فإن كل من السادة الجالسين هناك يفكر: لقد فعلوا ذلك على أي حال ، فلماذا يجب علينا تغيير شيء ما؟", "قياسي: هذا يبدو متمردا. هل تعتبرين نفسك نسوية؟ شولتز: أنا نسوية. بالنسبة لي ، تأتي النسوية من المؤنث ، مما يعني المرأة. انا إمراة. المعيار: لكنك لست في الصف.", "حتى وزيرة شؤون المرأة لا تريد تسمية نفسها بالنسوية. شولتز: لدي اتصالات جيدة جدا مع وزيرة شؤون المرأة. أنا فقط أشعر بهذه الطريقة. يجب على كل امرأة أن تحدد ذلك لنفسها ، لكنني واحدة.", "المعيار: صناعة نمت لتصبح صناعة يسيطر عليها الذكور. ينتمون إلى أكبر مشغلي عربات التلفريك في النمسا ، مع مناطق التزلج والفنادق والمطاعم والأكواخ. كنت على متن السفينة عندما كنت شابة.", "ألم يكن لديك أحلام أخرى من قبل؟ شولتز: كان هذا حلمي بالنسبة لي. كانت والدتي على سرير مع وجبة الإفطار. أنا دائمًا من طاولة إلى طاولة وأشرح لضيوفنا ما يمكنهم رؤيته.", "في الغالب كانت هناك أيضًا مصلحة ذاتية وراء ذلك. دعوت نفسي على الفور وتعرفت على حالة تيرول. وأنا فقط أحب الناس. ستاندرد: مجموعة شولتز هي مثال لكتاب مصور نمساوي في مجال السياحة.", "بدأ كل شيء صغيرًا بمزرعة ، ومشتقات ألبان الجبن ، وبيت ضيافة ، وأب يدير البنك الإقليمي ، ويبدأ أخيرًا بالتلفريك. اليوم هي إمبراطورية. هل كنت تتخيل يومًا أنك ستختصر هذا العمل الضخم إلى لا شيء تقريبًا؟", "شولتز: لا. ابني صيدلي وقد قال بالفعل إن هناك فيروسًا في الصين غير معروف. لم نهتم به حقًا. حتى وقعت الأحداث في إيطاليا. في صناعة التلفريك ، نحن على اتصال وثيق جدًا بزملائنا في جنوب تيرول وفرنسا.", "قالوا إنهم ربما سيغلقون. لا أحد يفكر في إغلاق شركة بسبب فيروس. عندما اكتشفنا أنه يتعين علينا الحبس ، صدمنا لفترة وجيزة.", "قياسي: كان ذلك في منتصف الموسم ، ماذا تفعل هناك؟ شولتز: عليك إغلاق الشركة التي عملت بشكل جيد. تم حجزنا بالكامل بنهاية الموسم والتخطيط لفصل الصيف مسبقًا. كان أسوأ جزء هو إخبار الموظفين أن العمل لوقت قصير قادم.", "بالطبع أرادوا أن يعرفوا إلى متى. قلت: لا أعلم. كانت تلك هي التجربة الأكثر حسماً بالنسبة لي ، إلى جانب حقيقة أنه كان علينا تولي شركتنا عندما توفي والدي فجأة.", "لم أنم هناك أيضًا. قياسي: في ذلك الوقت ، كانت شركة العائلة على حافة الهاوية. لم تستحوذ أنت وشقيقك على شركة واحدة فحسب ، بل استحوذت أيضًا على جميع القروض. شولتز: لقد كان هذا هو الوقت الذي قمنا فيه بأكبر قدر من الاستثمارات.", "كنا في الصف الثاني ، لكننا لم نكن مرئيين. كان الأب هو البطريرك العظيم ظاهريًا. تساءلت البنوك بسرعة عن كيفية استمرار ذلك. قياسي: الآن أنت لا تعرف بالضبط كيف ستسير الأمور.", "هل انتهى فصل الشتاء؟ شولتز: نعم. إطلاقا. بصرف النظر عن شركة البناء ، يعمل معظم الموظفين لوقت قصير. استخدمنا منحة الاستثمار والاستثمارات المفضلة.", "نقوم بتحويل المطابخ جزئيًا لتتوافق مع كورونا وإعادة تصميم الغرف. حفلات الاستقبال مأهولة أيضًا. نحن الآن نعيد حجز الضيوف للمرة الثالثة. هذا يؤلم. المعيار: نتيجة للوباء ، لديك مخاطر جماعية خطيرة مع الشركة التي تقدم خدمات شاملة في مجال السياحة.", "هل أنت قلق بشأن عمل حياة عائلتك؟ شولتز: أعتقد أن الناس وضيوفنا سيعودون بمجرد تلقي التطعيمات. الاهتمام بفصل الشتاء القادم موجود.", "محجوز ومحجوز - دائمًا بشرط أن نقوم باختبار المواصفات والالتزام بها. الناس يريدون الذهاب إلى الجبال.", "ستاندرد: نبوءات عن الموت بأن سياحة الشتاء والتزلج قد تجاوزت أوجها ، وتغير المناخ ، وفصول الشتاء الأكثر دفئًا ، وثلوج أقل ، ولا شيء من هذا يقلقك؟ شولتز: بعض الحقائق لا يمكن إنكارها.", "لكنني أعتقد أن الناس يريدون السفر ، يريدون الذهاب إلى الجبال ، تمامًا كما نريد الذهاب إلى البحر مرة أخرى. لن نرغب جميعًا في البقاء في المنزل الآن. لا يزال يطلق عليه مواسم الصيف والشتاء ، ولكن معظم فنادقنا مفتوحة لمدة عشرة أشهر.", "نيتنا في نهاية المطاف أن نكون مفتوحين على مدار السنة. لقد تطور الخريف في الجبال بشكل رائع. تخلع حذاءك الجبلي ثم ترتدي حذاء التزلج.", "المعيار: بالإضافة إلى عدد من وظائف المدير العام ، فأنت مسؤول عن التسويق والضغط الاقتصادي. كان هناك الكثير للقيام به هذا العام. لم ير الكثيرون حتى أنه تم السماح لمناطق التزلج بالفتح بينما كان على المدارس أن تظل مغلقة.", "شولتز: من واجبنا تشغيل التلفريك ، تمامًا مثل قطار الأنفاق. فكرنا في البداية في قفل كل شيء إذا لم يُسمح للضيوف بالحضور. لم نفعل ذلك بعد ذلك. ويجب أن أقول إن لدينا ردود فعل إيجابية حقًا من السكان المحليين.", "كثيرًا ما كتب لنا الناس \"شكرًا لانفتاحك\". قلت أنا وأخي ، بطريقة ما لا يمكننا الحبس الآن. قياسي: لم يفتح Ischgl على الإطلاق. هل سمعت عن ضيوف غاضبين من التيروليين؟", "شولتز: أولاً وقبل كل شيء ، في ذلك الوقت لم يكن أحد يعرف شكل الفيروس على الإطلاق ، ثم في اليوم الذي كانت لدينا فيه الحالة الأولى في إنسبروك ، كانت هناك بالفعل ثماني حالات في سويسرا.", "لا أحد يعتقد أنه سينتشر بهذه السرعة. أثبتنا الصيف الماضي أننا نبذل قصارى جهدنا لضمان السلامة. أعتقد أن ضيوفنا كانوا يعتقدون أنه بإمكاننا فعل ذلك حتى الآن في فصل الشتاء.", "تم اختبار المتزلجين لدينا. كانت شرطة جبال الألب في الآونة الأخيرة على الجبل وتم فحصها. لم يكن هناك شخص واحد لم يأخذ الاختبار. المعيار: لديك روافع مهمة ، بما في ذلك عندما يتعلق الأمر بمساعدات كورونا.", "كانت هناك شكاوى كثيرة من أن الكثير لا يعمل. ماذا حصل شولتز: يمكنك دائمًا أن تتحسن. بشكل عام ، يسعدنا أن تسير الأمور على هذا النحو. كشركة ، نحن في تبادل مع شركات أخرى في دول مثل إيطاليا وفرنسا وألمانيا.", "الأشياء ليست قريبة من الجودة هناك وليس بالسرعة التي نحن عليها الآن. المعيار: تختلف الآراء حول مدى كفاءة كل هذا. كما هو الحال مع مسألة ما إذا كانت المساواة للمرأة تتقدم بسرعة وبدقة.", "ما الذي يتطلبه الأمر لمزيد من العمل؟ شولتز: هناك تحسينات. ساهمت النساء أنفسهن كثيرًا في ذلك. ولكن لا يزال هناك الكثير مما يتعين القيام به. أطلب على سبيل المثال", "الاستحقاق القانوني لرعاية الأطفال من أول عيد ميلاد حتى بلوغ سن المدرسة الإلزامي ، على الصعيد الوطني وفي أوقات العمل التي تتكيف مع عالم العمل الجديد. قد لا يكون هذا مهمًا جدًا في فيينا ، هنا في تيرول أوقات الإجازة هي ساعات العمل الرئيسية.", "ولا حتى تسعة إلى خمسة مفتوحة للجميع. لن نكون هادئين أيضًا. لأننا هناك مرة أخرى مع فجوة في الأجور بين الجنسين أو السقف الزجاجي.", "هنا في WKÖ لدينا هذا مع روضة الأطفال الجديدة لدينا: مفتوحة طوال اليوم ، على مدار السنة ، وأيضًا لرائدات الأعمال ، ثنائي اللغة ، من مختلف الأعمار ، مع معلمات رياض الأطفال وركن MINT. ما نطالب به أيضًا هو تغيير المعاملة الضريبية لرياض الأطفال التابعة للشركات.", "إذا عرضته على موظفيك ، فإنه يُعفى من ضريبة الأجور. إذا جاء الطفل من شركة أخرى ، يتم إلغاء الإعفاء من ضريبة الأجور للجميع. والآن سنقوم بدراسة لماذا لا تزال هذه النماذج المتقشرة موجودة.", "المعيار: هل لديك فكرة؟ شولتز: عدة ، لكن هناك شيء واحد: لدينا كلمة raven mother في البلدان الناطقة بالألمانية فقط ويجب حذفها من المفردات. يكاد يكون عليك الاعتذار إذا كنت تعمل بدوام كامل.", "هذا يجب أن يذهب في وقت ما. هذه ليست قضية في منطقة الفرانكوفيل ولا في الدول الاسكندنافية. نحن لا نستسلم ، حتى لو كنت الآن جدة ستاندرد: إذا نظرت إلى الكرة البلورية: هل ستكون هناك موجة إفلاس إذا نفدت المساعدات؟", "شولتز: كان هناك عدد قليل جدًا من حالات الإفلاس العام الماضي. بالتأكيد سوف يصطاد أحدهما أو الآخر. لكنني أعتقد أنه سيتم تطعيمنا جميعًا في أسرع وقت ممكن وبعد ذلك ستفتح الحدود مرة أخرى.", "هذا ما أتمناه بصفتي أوروبيًا متحمسًا. سأكون في إيطاليا أو بافاريا بعد نصف ساعة. قياسي: إذن يمكنك زيارة Markus Söder على الفور ، الذي سخر من تيرول بجد.", "شولتز: نعم ، ربما سنتبادل الأفكار يومًا ما ، وأود أن أسمعها شخصيًا. باعتباري من سكان تيرول ، فقد اعتدت أن يطرق السادة بصوت أعلى قليلاً على الطاولة بين الحين والآخر.", "ستاندرد: هذا أيضًا نحو فيينا. شولتز: أقول دائمًا إنه مع السادة التيروليين سيكون أمرًا جيدًا جدًا إذا كان للسيدة رأي في بعض الأحيان. (يضحك) ستاندارد: أنت تفعل ذلك بصفتك نائب رئيس WKO. ألا تريد أن تعزف أول كمان؟", "شولتز: أنا رجل أعمال شغوف. يمكنني أن أفعل الكثير في اليومين اللذين أعيش فيهما في فيينا. الأيام المتبقية أحتاجها في تيرول. (ريجينا بروكنر ، 7 مارس 2021)" ]
}