{
  "id" : "LTu18qgX",
  "url" : "https://kurier.at/kultur/wegbegleiter-taboris-schauspieler-peter-radtke-ist-tot/401114481",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:18:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Peter Radtke ist tot: Ein Schauspielerleben mit Glasknochenkrankheit",
  "articleTitleTranslated" : "مات بيتر رادتك: حياة ممثل مصاب بمرض في العظام الزجاجية",
  "articleContent" : [ "Der deutsche Schauspieler und Autor Peter Radtke ist am Samstag (28.11.) im Alter von 77 Jahren gestorben. Das teilte die Arbeitsgemeinschaft Behinderung und Medien (abm), deren Mitbegründer Radtke war, am Montag in München mit.", "Trotz Glasknochenkrankheit hatte Radtke auf großen Bühnen gespielt, u.a. an den Münchner Kammerspielen und auch als Gast am Burgtheater.", "Der theaterbegeisterte promovierte Literaturwissenschafter, der seine Autobiografie \"Ein halbes Leben aus Glas\" nannte, war 1982 Mitbegründer des \"Münchner Crüppel Cabaret\" und arbeitete immer wieder mit dem Regisseur George Tabori zusammen.", "Er spielte u.a. in Taboris Inszenierungen von \"M\" nach Euripides, \"Glückliche Tage\" von Samuel Beckett oder \"Unruhige Träume\" nach Franz Kafka.", "Mit Kafka im Parlament Taboris Dramatisierung der Kafka-Erzählung \"Bericht für eine Akademie\" für das Burgtheater wurde 1992 im Parlament aufgeführt, auf Anregung des damaligen Nationalratspräsidenten Heinz Fischer.", "Radtke gastierte mit seiner Rolle des Affen Rotpeter später auch im Affenhaus des Berliner Zoos und in Prag. \"Wagen wir uns aus unserm Schneckenhaus\", riet er Schauspielern mit Behinderungen auf seiner Homepage.", "\"Wir bereichern auch die traditionelle Kultur um neue Impulse, die diese so dringend nötig hat, wenn sie nicht in tödlichem Formalismus erstarren will.\" Sein Körper war zwischendurch von \"mehr als 100 Knochenbrüchen\" gezeichnet, wie er selbst einmal sagte.", "Radtke war Mitglied des Deutschen Ethikrates und Träger des Bundesverdienstkreuzes sowie des Bayerischen Verdienstordens. Im Alter sagte er laut Bayerischem Rundfunk: \"Ich glaube, dass ich im Leben nichts versäumt habe.\"" ],
  "articleContentTranslated" : [ "توفي الممثل والمؤلف الألماني بيتر رادتك يوم السبت 28 نوفمبر عن عمر يناهز 77 عامًا. أعلنت ذلك مجموعة عمل الإعاقة والإعلام (ABM) ، التي كان رادتك أحد مؤسسيها ، يوم الاثنين في ميونيخ.", "على الرغم من مرض العظام الزجاجية ، لعبت رادتك على مراحل كبيرة ، بما في ذلك في Münchner Kammerspiele وأيضًا كضيف في Burgtheater.", "شارك دكتور الأدب المحب للمسرح ، والذي أطلق على سيرته الذاتية \"نصف حياة مصنوعة من الزجاج\" ، في تأسيس \"كباريه مونشنر كروبل\" في عام 1982 وعمل مرارًا وتكرارًا مع المخرج جورج تابوري.", "لعب i.a. في إنتاج تابوري لـ \"M\" بعد Euripides ، و \"Happy Days\" لصمويل بيكيت أو \"Restless Dreams\" بعد فرانز كافكا.", "مع كافكا في البرلمان ، تم عرض مسرحية تابوري لقصة كافكا \"تقرير للأكاديمية\" على مسرح بورغ في البرلمان عام 1992 ، بناءً على اقتراح من رئيس المجلس الوطني آنذاك هاينز فيشر.", "ظهر رادتك لاحقًا كضيف مع دور القرد روتبيتر في منزل القرد في حديقة حيوان برلين وفي براغ. \"دعونا نجرؤ على الخروج من قوقعتنا\" ، نصح الممثلين ذوي الإعاقة على موقعه على الإنترنت.", "\"نحن أيضًا نثري الثقافة التقليدية بدوافع جديدة تحتاجها بشكل عاجل إذا لم تكن تريد تجميد الشكليات القاتلة\". وبين ذلك ، تم تمييز جسده بأكثر من 100 عظمة مكسورة ، كما قال ذات مرة.", "كان Radtke عضوًا في مجلس الأخلاق الألماني وحائزًا على صليب الاستحقاق الفيدرالي ووسام الاستحقاق البافاري. في سن الشيخوخة قال ، وفقًا لبيريشر روندفانك: \"أعتقد أنني لم أفوت أي شيء في الحياة\"." ]
}