{
  "id" : "lTWRKsmj",
  "url" : "https://kurier.at/kultur/medien/besserer-ruf-fuer-astra-zeneca-experte-martin-moder-nehmts-die-kohle/401327688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T10:08:26Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5914677/bildschirmfoto_2021-03-22_um_11.45.42.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Besserer Ruf für Astra Zeneca? Experte: \"Nehmt's die Kohle!\"",
  "articleTitleTranslated" : "سمعة أفضل لشركة Astra Zeneca؟ خبير: \"خذ الفحم!\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* In der Pandemie steht Vieles auf dem Prüfstand und unter Dauerbeschuss. Auf kaum eine Sache trifft das mehr zu als auf den Impfstoff Astra Zeneca.", "Zu Recht? Diese und andere Fragen rund ums Impfen wurden am Sonntagabend bei Claudia Reiterer besprochen. Thema beim ORF-Talk „Im Zentrum“: „Vertrauenssache Impfung - die Verantwortung von Pharma und Politik“.", "Zu Gast ist unter anderem der Medical Director Österreich von Astra Zeneca, Botond Ponner. Er erklärt die schwierigen Bedingungen, unter denen das Pharmaunternehmen derzeit seine Arbeit machen müsse.", "Man sei es gewohnt, die Daten transparent, ausgewogen und glaubwürdig zu kommunizieren und in einem Kontext darzustellen. Ponner: „In der Regel tun wir das direkt mit den Fachkreisen, und es ist dann die Aufgabe der Experten, die Entscheidungen entsprechend zu treffen.", "In dieser jetzigen Pandemiesituation ist es etwas ganz Außergewöhnliches, dass die öffentliche Aufmerksamkeit so groß ist, dass die Daten, die Wissenschaftler publizieren, im selben Augenblick von der Öffentlichkeit gesehen werden und in Medien diskutiert werden.", "Und da ist es natürlich eine Herausforderung, hier eine Ausgewogenheit hinzubekommen.“ Molekularbiologe Martin Moder ist es als „Science Buster“ gewohnt, harte wissenschaftliche Fakten leichter verdaulich ans Publikum zu bringen.", "Vielleicht hätte Astra Zeneca den Mann kommunizieren lassen sollen. Denn er erklärt in wenigen Sätzen, warum der Impfstoff besser ist als sein Ruf.", "Es habe zuerst ein bisschen gedauert, bis die Impfprotokolle von Astra Zeneca optimiert worden seien, dann habe man aber gesehen, „der ist eh megawirksam“, erklärt er. Das zweite Problem sei die vorläufige Entscheidung gewesen, Astra Zeneca zunächst nicht an über 65-Jährige zu verimpfen.", "„Was in den Köpfen von vielen so geklungen hat: Oh mein Gott, der ist zu gefährlich für die Leute über 65, was natürlich vollkommener Blödsinn ist“, sagt Moder.", "„Das ist einfach daran gelegen, dass bei den Zulassungsstudien unter den über 65-Jährigen zu wenig krank geworden sind, dass man daraus ableiten hätte können, wie wirksam er wirklich ist.", "Mittlerweile sehen wir aus den Daten aus der wirklichen Welt, wie unfassbar wirksam er ist, wenn es um den Schutz vor schweren Verläufen geht. Aber das ist so viel weniger kommuniziert worden“", "Man habe so oft „alle potenziellen Problemzonen gehört, bevor sie überhaupt bestätigt waren, aber dass er einen 95-prozentigen Schutz vor Einlieferung ins Krankenhaus bietet, was ein unfassbar guter Schutz ist, das hab ich über drei Ecken in irgendwelchen Papers gelesen, das hat’s kaum in die Medien geschafft“", "„Aber woran liegt das? “ “, fragt Reiterer. „Keine Ahnung\", sagt Moder trocken. Die unerwartete Aussage nach dem Motto „Ich weiß, dass ich nichts weiß“ sorgt für spontanes Amüsement in der Runde.", "Aber wie sollen die Menschen sich in diesem „Datensalat“ auskennen, fragt Reiterer, „das muss man ja interpretieren können“", "Es sei „menschlich vollkommen verständlich, dass, wenn irgendwelche Probleme auftauchen, und seien es auch nur potenzielle Probleme, dass ich dann mit der Lupe hinschau’ und genau wissen will, was da los ist“, sagt Moder.  “", "„Und da vergesse ich so leicht das Gesamtbild.“ Das verleite leicht zu „unklugen Entscheidungen\". Jede Verzögerung des Impffortschritts koste viele Menschenleben, umso mehr, da man es „am Beginn der dritten Welle“ mit einer Virusmutante zu tun habe, die \"deutlich ansteckender und tödlicher\" ist.", "Und Astra Zeneca sei hier ungehindert wirksam. Wenn man allein nur auf die Zahlen schaue - Moder spricht von ungefähr einer seltenen Nebenwirkung pro einer Million Geimpften - , „dann wär’s ja ein Wahnsinn zu sagen: Wir stellen den Impfstoff jetzt eine Zeit lang ein“", "Diesen „Wahnsinn“ - wenn man Moders Formulierung aufgreift - betreiben derzeit noch immer Staaten wie Schweden, Dänemark und Norwegen.  “", "Die ehemalige Gesundheitsministerin Maria Rauch-Kallat (ÖVP) nimmt an, dass es sich dabei um politische Entscheidungen handle, nach dem Motto: „Vorsicht ist die Mutter der Porzellankiste“.", "\"Wenn ich konsequent bin als Politikerin oder Politiker, dann höre ich auf die Expertinnen und Experten“, sagt sie. Das seien eben die Europäische Arzneimittelbehörde EMA und die nationalen Impfbehörden.", "Und mit diesem Weg habe man nun recht behalten. Damit meint Rauch-Kallat wohl auch den österreichischen Weg.", "Im Lauf der Sendung stellt sie sich übrigens auch vor ihren ehemaligen Kabinettschef Clemens Martin Auer, der kürzlich wegen eines Kommunikationslochs bei der Impfstoffbeschaffung im Gesundheitsministerium in Ungnade fiel.", "Rauch-Kallat meint, sie vertraue ihm noch immer. Auer habe in Summe mehr als genug Impfstoff bestellt, die 100.000 nicht abgerufenen Biontech/Pfizer-Dosen würden nicht ins Gewicht fallen.", "Dabei stellt sie eine Zahl von bisher 18 Millionen gesicherten Impfdosen dem Maximalbedarf von 15 Millionen Impfdosen (bei einer impfbaren Bevölkerung von zirka 7,5 Millionen) gegenüber.", "Die Wiener Patientenanwältin Sigrid Pilz hat kürzlich bei einer ORF-Diskussion bereits den Pfizer-Österreich-Chef mit angriffigen Fragen gelöchert. Jetzt nimmt sie sich, ohne große Umschweife, gleich den Vertreter von Astra Zeneca vor.", "Pilz: „Ich versteh nicht, warum Astra Zeneca so lange hinter dem Vorhang geblieben ist“", "Sie wirft der Österreichniederlassung vor, dass man auf deren Webseite die Eindruck hätte, es finde gar keine Pandemie statt  „Man hat dort nicht den Eindruck, dass sie ein Big Player in der Impfung wären“, sagt Pilz.  “", "Sie prangert auch das Vorgehen der Ärztekammer an, die mit der Ansage an Ärztinnen, sie könnten sich das Vakzin aussuchen, das verimpft werden soll, für einen „üblen Leumund“ für Astra Zeneca gesorgt hätte.", "Da hätten sich die Leute gefragt: „Bekommen wir jetzt die Holzklasse? Und in dieser Situation „hab ich nichts gehört von Ihnen, man hat sich nicht gewehrt! “, sagt Pilz. Dazu kommt noch der Vorwurf an Astra Zeneca, die in der EU zugesagten Liefermengen nicht einzuhalten.", "Jetzt geht Ponner wenigstens ein bisschen aus sich heraus. Er könne das nicht so stehen lassen. „Wir sind nicht Holzklasse, sondern Weltklasse, Champions League! “, sagt der Manager.", "„Jeder Impfstoff der in Europa zugelassen ist, ist Weltklasse, weil er bewiesen hat, dass er vor schweren Fällen und auch Todesfällen schützen kann.“ Die Impfstoffe seien „nicht gegeneinander getestet worden“, das sei kein Wettrennen.", "Was den Preis betrifft, stellt Ponner klar: „Wir sind stolz darauf, dass wir den Impfstoff zum Selbstkostenpreis zur Verfügung stellen können, nicht nur in Österreich und Europa, sondern in der ganzen Welt“", "Pilz sagt, sie sehe es ja auch nicht so, aber Astra Zeneca sei irgendwann in der Öffentlichkeit als \"Holzklasse\" da gestanden.  “", "Trotzdem kann sie sich eine weitere Spitze nicht verkneifen: „Gewinne wird es geben“, weil die Grundlagenforschung im öffentlichen Sektor erbracht worden sei, habe man sich hier etwas erspart. Und: „Dass die anderen viel mehr verdienen, ist ja schlimm genug“", "Ulrike Königsberger-Ludwig, die SPÖ-Gesundheitslandesrätin in NÖ, kalmiert: „Jeder Impfstoff, der da ist, ist ein sicherer Impfstoff“ Es gebe aber „tatsächlich große Lieferschwierigkeiten, die uns in den Ländern vor große Herausforderungen stellen.\"  “", "Man sei aber „überzeugt davon, dass der Impfstoff gut ist, wir sagen das den Menschen auch so.“ Am Anfang hätte man viele Leute eher davon überzeugen müssen, dass mRNA-Impfstoffe „nicht wirklich ganz, ganz gefährlich\" sind, also die teureren Präparate von Biontech/Pfizer und Moderna.", "„Und jetzt hat sich das komplett geändert“, sagt Königsberger-Ludwig.", "Ponner erklärt, dass er in seiner Funktion zu den Lieferschwierigkeiten nichts sagen könne, nur so viel: „unsere Mitarbeiter arbeiten 24/7 daran, die Lieferkette noch stärker zu machen.“ Aber man sollte auch darauf schauen, „was wir bereits erreicht haben.", "Astra Zeneca ist der Booster der österreichischen Impfkampagne“ Für den März habe man mehr als 300.000 Dosen geliefert, das sei mehr als alle anderen geliefert hätten, und man sehe:“Die Impfzahlen steigen an, seit Astra Zeneca veirmpft wird“", "Pilz lässt sich damit nicht abspeisen, sagt etwas später: „Wir sind eh so super“ reiche ihr nicht.   “ „Ich will, dass Sie zu dem endlich eine Antwort geben“, fordert sie energisch. Astra Zeneca sei mit sechzig bis siebzig Prozent im Rückstand.", "Von der Leyen überlege schon eine Exportblockade, damit das Pharmaunternehmen nicht nach Großbritannien liefere, „hallo? “ Ponner versucht, die Produktionsweise zu erklären.", "Ihr Tagebuchschreiber versucht es zusammenzufassen: Es seien Partnerschaften mit den einzelnen Ländern oder eben der EU eingegangen worden, wo jeweils eine neue Produktions- und Lieferkette aufgebaut werden musste.", "Laut den Verträgen ging es darum, „das beste zu geben\", um ab der Zulassung eine bestimmte Menge liefern zu können.", "„Die europäische Lieferkette in diesem einen Werk hat’s leider nicht geschafft, genau zu diesem Zeitpunkt zu produzieren“, sagt Ponner, er könne verstehen, dass die Enttäuschung dann groß ist. Aber es habe keine Bevorzugung gegeben, sondern es war einfach zuerst nicht genug da. © Bild:", "screenshot: tvthek.orf.at Zurück zum Thema mangelhafte Kommunikation: Ponner beschreibt die Situation von Astra Zeneca als \"ein bisschen zwischen Skylla und Charybdis“, und zitiert damit antike Meeresungeheuer.  :", "„Wir müssten eigentlich kommunizieren, dürfen aber keine Werbung machen bei rezeptpflichtigen Medikamenten\", das sei gesetzlich vorgeschrieben, meint Ponner.", "Vielleicht sollte man sich öfter in eine Diskussionssendung wie diese setzen, denn die Herausforderung durch gewiefte Gesprächspartner tut gut - mit der gewollten Nebenwirkung, dass auch Herr Ponner von Astra Zeneca plötzlich Dampf macht.", "Wissenschaftserklärer Moder bringt es aber noch einmal prägnanter auf den Punkt: Astra Zeneca habe das Label des Billigimpfstoffs, oder des „Sparefrohimpfstoffs“, wie er in Sozialen Medien gelesen habe.", "Das sei „ein seltsames Argument“, denn der Oxford-Impfstoff sei „genau das, was die Leute immer gefordert haben: nämlich dass ein Arzneimittel nicht von der großen Pharmafirma entwickelt wird, sondern im Zuge universitärer Forschung“.", "Das sei sogar ein  Alleinstellungsmerkmal von Astra Zeneca. Ponner bekräftigt: „Wir machen null Gewinn, das wird auch getrackt und ich kann Ihnen versichern: Es wird innerhalb der Pandemie keinen Gewinn geben.“ „Aber das war so ein Fehler“, ereifert sich Moder, \"macht’s das nie wieder!", "Dann habt’s auch nicht das Image, dass das ein Billigimpfstoff ist. Nehmt’s die Kohle! “ Es wird laut in der Runde, erneut Amüsement. „Na ja, hallo\", lautet der Einspruch der Patientenanwältin Pilz.", "Moder bleibt dabei: „Verkauft’s ihn um zwanzig Euro, so wie die anderen auch, und dann ist dieses Argument weg.“ Noch mehr lautes Amüsement in der Runde. Pilz bezeichnet das als zynisch: \"Nur was teuer ist, ist gut?\"", "„Es ist wahnsinnig zynisch“, sagt Moder, „ich mein’s auch nicht ernst. Aber die Leute lehnen es ab, weil sie sehen: Der kostet drei Euro, und wenn sie sehen, der andere kostet 18 Euro, sagen sie: ‚Ich will den Premium-Impfstoff, ich will den Cadillac-Impfstoff‘“", "Auch wenn das sehr pointiert formuliert ist: Es trifft einen wunden Punkt und solche Diskussionen bringen tatsächlich eine Erkenntnis - oder zumindest weitere Diskussionen.  “", "Und das ist schon sehr viel. * * * Was die Diskussion noch brachte: Einen interessanten Rundruf in den Bundesländern, der die Schwierigkeiten der föderalistischen Impfpolitik gut illustriert.", "Anhand von mehreren Beispielpersonen werden die unterschiedlichen Aussichten, bald geimpft zu werden, gezeigt." ],
  "articleContentTranslated" : [ "* إخلاء المسؤولية: اليوميات التلفزيونية هي ملخص شخصي تمامًا للأمسية التلفزيونية. * في الجائحة ، يتم اختبار الكثير وتحت إطلاق نار مستمر. لا يكاد أي شيء آخر أكثر صحة من لقاح Astra Zeneca.", "يمين؟ تمت مناقشة هذه الأسئلة وغيرها حول التطعيم مع كلوديا ريترر مساء الأحد. موضوع في ORF حديث \"في المركز\": \"التطعيم مسألة ثقة - مسؤولية الأدوية والسياسة\".", "سيكون المدير الطبي النمساوي لشركة Astra Zeneca ، Botond Ponner ، من بين الضيوف. يشرح الظروف الصعبة التي يتعين على شركة الأدوية القيام بعملها في ظلها.", "يستخدم أحدهما لتوصيل البيانات بطريقة شفافة ومتوازنة وذات مصداقية وعرضها في سياق. بونر: \"كقاعدة عامة ، نقوم بذلك مباشرة مع المجموعات المتخصصة ، ومن ثم فإن مهمة الخبراء هي اتخاذ القرارات وفقًا لذلك.", "في هذا الوضع الوبائي الحالي ، إنه لأمر غير عادي أن يكون اهتمام الجمهور كبيرًا لدرجة أن البيانات التي ينشرها العلماء يراها الجمهور وتناقش في وسائل الإعلام في نفس اللحظة.", "وبالطبع فإن إيجاد توازن هنا يمثل تحديًا. \"بصفته\" منبوذًا للعلوم \"، اعتاد عالم الأحياء الجزيئية مارتن مودر على تقديم الحقائق العلمية الصعبة للجمهور بطريقة سهلة الهضم.", "ربما كان ينبغي على Astra Zeneca السماح للرجل بالتواصل. لأنه يشرح في جمل قليلة سبب كون اللقاح أفضل من سمعته.", "في البداية ، استغرق الأمر بعض الوقت حتى يتم تحسين بروتوكولات التطعيم الخاصة بـ Astra Zeneca ، ولكن بعد ذلك ظهر أنها \"فعالة للغاية على أي حال\" ، كما يوضح. كانت المشكلة الثانية هي القرار الأولي بعدم فرض Astra Zeneca على الأشخاص الذين تزيد أعمارهم عن 65 عامًا.", "\"ما بدا مثل هذا في أذهان الكثيرين: يا إلهي ، هذا أمر خطير للغاية بالنسبة للأشخاص الذين تزيد أعمارهم عن 65 عامًا ، وهذا بالطبع محض هراء\" ، يقول مودر.", "\"هذا ببساطة لأن دراسات الموافقة على الأشخاص الذين تزيد أعمارهم عن 65 عامًا لم تمرض بما يكفي لاستنتاج مدى فعاليتها حقًا.", "يمكننا الآن أن نرى من البيانات من العالم الحقيقي مدى فعاليتها بشكل لا يصدق عندما يتعلق الأمر بالحماية من التدرجات الشديدة. ولكن تم الإبلاغ عن ذلك أقل من ذلك بكثير \"", "لذلك غالبا ما لديك \"سمعت كل مجالات المشاكل المحتملة قبل أن يتم حتى مؤكدة، ولكنها توفر حماية 95 في المئة مقابل المستشفى، وهو حماية جيدة للغاية، وأنا أقرأ أن نحو ثلاثة أركان في بعض الصحف، وهذا بالكاد قد وصلت إلى وسائط \"", "\"ولكن لماذا هذا؟ \"\" ، يسأل Reiterer. يقول مودر بجفاف: \"لا أعلم. البيان غير المتوقع على غرار\" أعلم أنني لا أعرف شيئًا \"يخلق تسلية عفوية في المجموعة.", "ولكن كيف يجب أن يعرف الأشخاص طريقهم للتغلب على \"سلطة البيانات\" هذه ، يسأل رايترر ، \"يجب أن تكون قادرًا على تفسير ذلك\"", "يقول مودر: \"من المفهوم تمامًا للإنسان أنه في حالة ظهور أية مشكلات ، حتى لو كانت مجرد مشكلات محتملة ، فإنني أنظر بعد ذلك باستخدام عدسة مكبرة وأريد معرفة ما يحدث بالضبط\". \"", "\"وبعد ذلك أنسى الصورة العامة بسهولة.\" يؤدي ذلك بسهولة إلى \"قرارات غير حكيمة\". أي تأخير في تقدم التطعيم يكلف العديد من الأرواح البشرية ، خاصة وأنك تتعامل مع \"في بداية الموجة الثالثة\" متحولة فيروس \"بشكل ملحوظ أكثر معدية وقاتلة\".", "و Astra Zeneca فعال هنا دون عوائق. إذا نظرت إلى الأرقام وحدها - يتحدث مودر عن أثر جانبي نادر لكل مليون تم تطعيمه - \"سيكون من الجنون أن نقول: سنوقف اللقاح لفترة من الوقت\"", "هذا \"الجنون\" - إذا كنت تأخذ صيغة مودر - لا يزال تمارسه دول مثل السويد والدنمارك والنرويج. \"", "تفترض وزيرة الصحة السابقة ماريا راوخ كالات (ÖVP) أن هذه قرارات سياسية تستند إلى شعار: \"الحذر أم الصندوق الخزفي\".", "وتقول: \"إذا كنت ثابتة كسياسية ، فأنا أستمع إلى الخبراء\" ، مضيفة أنهم وكالة الأدوية الأوروبية (EMA) وسلطات التطعيم الوطنية.", "وبهذا المسار تم إثبات صحتهم الآن. مع ذلك ، ربما تعني Rauch-Kallat أيضًا الطريق النمساوي.", "في سياق البرنامج ، بالمناسبة ، تواجه أيضًا رئيس مجلس الوزراء السابق كليمنس مارتن أوير ، الذي لم يحظ بقبول في وزارة الصحة مؤخرًا بسبب فجوة في التواصل في شراء اللقاحات.", "تقول راوخ كالات إنها لا تزال تثق به. طلب Auer أكثر من لقاح كافٍ في المجموع ، ولن تكون جرعات Biontech / Pfizer غير المستخدمة 100000 مهمة.", "ويقارن عددًا من 18 مليون جرعة لقاح بالحد الأقصى المطلوب وهو 15 مليون جرعة لقاح (مع عدد سكان قابل للتحصين يبلغ حوالي 7.5 مليون).", "قامت المدافعة عن المرضى في فيينا ، Sigrid Pilz ، بمضايقة رئيس شركة Pfizer Austria بأسئلة عدوانية خلال مناقشة لـ ORF. الآن ، دون مزيد من اللغط ، تذهب مباشرة إلى ممثل Astra Zeneca.", "بيلز: \"لا أفهم لماذا بقيت أسترا زينيكا خلف الستار لفترة طويلة\"", "وتتهم الفرع النمساوي بأن لديه انطباعًا على موقعه على الإنترنت أنه لا يوجد جائحة يحدث على الإطلاق ، ويقول بيلز: \"لا يوجد لديك انطباع بأنك لاعب كبير في التطعيم\". \"", "كما استنكرت تصرفات نقابة الأطباء ، التي منحت أسترا زينيكا \"سمعتها السيئة\" بإعلانها للأطباء أنه بإمكانهن اختيار اللقاح المراد تلقيحها.", "كان الناس يسألون أنفسهم: \"هل سنحضر درس الخشب الآن؟ وفي هذا الموقف \"لم أسمع منك ، لم يقاوم أحد! \"يقول بيلز. بالإضافة إلى ذلك ، هناك اتهام ضد Astra Zeneca بعدم الامتثال لكميات التسليم الموعودة في الاتحاد الأوروبي.", "الآن Ponner هو على الأقل قليلا من نفسه. لم يستطع ترك الأمر على هذا النحو. \"نحن لسنا من الدرجة الخشبية ، ولكننا على مستوى عالمي ، دوري الأبطال! \"يقول المدير.", "\"كل لقاح معتمد في أوروبا من الطراز العالمي لأنه أثبت قدرته على الحماية من الحالات الخطيرة والوفيات أيضًا.\" اللقاحات \"لم يتم اختبارها ضد بعضها البعض\" ، إنها ليست سباقًا.", "فيما يتعلق بالسعر ، يوضح بونر: \"نحن فخورون بقدرتنا على توفير اللقاح بسعر التكلفة ، ليس فقط في النمسا وأوروبا ، ولكن في جميع أنحاء العالم\"", "تقول بيلز إنها لا ترى الأمر على هذا النحو أيضًا ، ولكن في مرحلة ما عُرفت Astra Zeneca علنًا باسم \"فئة الخشب\". \"", "ومع ذلك ، لا يمكنها مقاومة نقطة أخرى: \"ستكون هناك أرباح\" ، لأنه تم إجراء البحث الأساسي في القطاع العام ، تم حفظ شيء ما هنا. و: \"أن يكسب الآخرون الكثير هو أمر سيء بما فيه الكفاية\"", "يهدئ Ulrike Königsberger-Ludwig ، المستشار الصحي في SPÖ في النمسا السفلى: \"كل لقاح متوفر هو لقاح آمن\".", "ولكن واحد هو \"مقتنع أن اللقاح هو جيد، ونحن نقول للناس ذلك أيضا.\" في البداية، كثير من الناس ينبغي أن يكون على اقتناع بأن اللقاحات مرنا \"ليست حقا حقا، خطيرة حقا\"، وهذا هو، أكثر تكلفة تلك الاستعدادات من Biontech / Pfizer and Moderna.", "تقول كونيجسبرجر لودفيج: \"والآن تغير هذا تمامًا\".", "يوضح بونر أنه في دوره لا يمكنه قول أي شيء عن مشاكل التسليم ، فقط هذا القدر: \"يعمل موظفونا على مدار الساعة طوال أيام الأسبوع لجعل سلسلة التوريد أقوى\". ولكن يجب أيضًا أن تنظر إلى \"ما حققناه بالفعل.", "Astra Zeneca هو الداعم لحملة التطعيم النمساوية \"لشهر مارس ، تم تسليم أكثر من 300000 جرعة ، وهو أكثر من أي شخص آخر تم تسليمه ، ويمكنك أن ترى:\" تزايدت أعداد التطعيمات منذ أن تم تطعيم Astra Zeneca \"", "لا يمكن الاستهزاء بها بيلز ، وتقول بعد ذلك بقليل: \"نحن رائعون على أي حال\" لا يكفي لها. وتطالب بحماس: \"أريدك أن تقدم إجابة أخيرًا على ذلك\". Astra Zeneca متأخرة ستين إلى سبعين بالمائة.", "تفكر Von der Leyen بالفعل في فرض حظر على التصدير حتى لا تقوم شركة الأدوية بالتوصيل إلى بريطانيا العظمى ، \"مرحبًا؟ يحاول بونر شرح طريقة الإنتاج.", "يحاول كاتب اليوميات أن يلخص الأمر: تم الدخول في شراكات مع الدول الفردية أو الاتحاد الأوروبي ، حيث كان لا بد من إنشاء سلسلة إنتاج وتوريد جديدة.", "وفقًا للعقود ، كان الأمر يتعلق بـ \"بذل قصارى جهدنا\" من أجل التمكن من تسليم مبلغ معين من وقت الموافقة.", "يقول بونر: \"لسوء الحظ ، لم تتمكن سلسلة التوريد الأوروبية في هذا المصنع الواحد من الإنتاج بدقة في هذه المرحلة الزمنية\". لكن لم يكن هناك تفضيل ، ببساطة لم يكن هناك ما يكفي في البداية. © الصورة:", "لقطة الشاشة: tvthek.orf.at العودة إلى موضوع ضعف التواصل: يصف بونر حالة Astra Zeneca بأنها \"قليلاً بين Scylla و Charybdis\" ، مستشهداً بوحوش البحر القديمة:", "يقول بونر: \"يجب أن نتواصل بالفعل ، لكن لا يُسمح لنا بالإعلان عن الأدوية التي تستلزم وصفة طبية\".", "ربما يجب عليك الجلوس في برنامج مناقشة مثل هذا في كثير من الأحيان ، لأن التحدي المتمثل في شركاء المحادثة الأذكياء جيد - مع التأثير الجانبي المرغوب الذي يظهره السيد بونر من Astra Zeneca فجأة.", "ومع ذلك ، يلخص مودر ، الذي يشرح العلم ، الأمر بإيجاز أكبر: يحمل Astra Zeneca ملصق اللقاح الرخيص ، أو \"اللقاح منخفض التكلفة\" ، كما قرأ على وسائل التواصل الاجتماعي.", "هذه \"حجة غريبة\" ، لأن لقاح أكسفورد هو \"بالضبط ما يطلبه الناس دائمًا: أي أن الدواء لم يتم تطويره من قبل شركة الأدوية الكبيرة ، ولكن في سياق البحث الجامعي\".", "هذه نقطة بيع فريدة لشركة Astra Zeneca. وأكد بونر: \"نحن نحقق ربحًا صفريًا ، ويتم تتبع ذلك أيضًا ويمكنني أن أؤكد لك: لن يكون هناك ربح في ظل الوباء.\" \"ولكن كان هذا خطأ ،\" كما يقول مودر بحماس ، \"لن نكرره مرة أخرى!\"", "إذًا ليس لديها صورة أنه لقاح رخيص. خذ الفحم! \"يعلو الصوت في المجموعة ، مرة أخرى للتسلية. \"حسنًا ، مرحبًا ،\" هو اعتراض المدافع المريض بيلز.", "يبقى مودر: \"يبيعها بعشرين يورو كباقي الآخرين ، وبعد ذلك تلاشت هذه الحجة\". حتى المزيد من التسلية الصاخبة في المجموعة. يصف بيلز ذلك بأنه ساخر: \"فقط ما هو مكلف هو الجيد؟\"", "يقول مودر: \"إنه أمر مثير للسخرية بشكل لا يصدق ، فأنا لست جادًا أيضًا. لكن الناس يرفضونها لأنهم يرون: إنها تكلف ثلاثة يورو ، وعندما يرون الآخر يكلف 18 يورو ، يقولون: \"أريد اللقاح المتميز ، أريد لقاح كاديلاك\" \"", "حتى لو تمت صياغة هذا بشكل واضح للغاية: فقد وصل إلى نقطة حساسة ومثل هذه المناقشات تجلب في الواقع نظرة ثاقبة - أو على الأقل مزيد من المناقشات. \"", "وهذا كثير. * * * ما جلبته المناقشة أيضًا: بث مثير للاهتمام في الولايات الفيدرالية يوضح الصعوبات التي تواجه سياسة التطعيم الفيدرالية بشكل جيد.", "باستخدام العديد من الأمثلة على الأشخاص ، يتم عرض الاحتمالات المختلفة للتلقيح قريبًا." ]
}