{
  "id" : "luGTmzEr",
  "url" : "https://kurier.at/wirtschaft/bmw-nach-absatzminus-optimistisch-fuer-2021/401157309",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:26:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864794/p90411059_highres_the-new-bmw-idrive-c.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "BMW nach Absatzminus optimistisch für 2021",
  "articleTitleTranslated" : "بي ام دبليو متفائلة لعام 2021 بعد تراجع المبيعات",
  "articleContent" : [ "Der deutsche Autobauer BMW rechnet nach einem Absatzrückgang im Coronajahr 2020 für heuer wieder mit Wachstum. Insbesondere bei Elektroautos und Plug-in-Hybriden würden Zuwächse erwartet, sagte Vertriebsvorstand Pieter Nota am Freitag.", "Der Absatz der elektrifizierten Fahrzeuge solle um mehr als die Hälfte zunehmen, der der Elektroautos solle sich sogar verdoppeln. \"Wir blicken mit Zuversicht auf das Jahr 2021 und wollen dank der starken Nachfrage nach unserem jungen Produktportfolio wieder profitabel wachsen\", betonte Nota.", "Er ließ jedoch offen, ob schon heuer das Niveau von 2019 wieder erreicht werden könne. Im abgelaufenen Jahr hatte BMW mit gut 2,3 Millionen Autos um 8,4 Prozent weniger verkauft als vor Ausbruch der Coronakrise.", "Eine Belebung der Nachfrage in China verhinderte einen noch stärkeren Rückgang: In der Volksrepublik setzte der Autobauer insgesamt knapp 780.000 Fahrzeuge und damit etwa jedes dritte Auto ab. In Europa und den USA sind die Spuren der Pandemie dagegen noch deutlich sichtbar." ],
  "articleContentTranslated" : [ "تتوقع شركة صناعة السيارات الألمانية BMW النمو مرة أخرى هذا العام بعد انخفاض المبيعات في عام كورونا 2020. قال مدير المبيعات بيتر نوتا يوم الجمعة إن النمو متوقع بشكل خاص للسيارات الكهربائية والهجينة الموصولة بالكهرباء.", "يجب أن تزيد مبيعات السيارات المكهربة بأكثر من النصف ، في حين أن مبيعات السيارات الكهربائية يجب أن تتضاعف. وأكدت نوتا: \"نتطلع إلى عام 2021 بثقة ونريد أن ننمو بشكل مربح مرة أخرى بفضل الطلب القوي على مجموعة منتجاتنا الشابة\".", "ومع ذلك ، فقد ترك الأمر مفتوحًا بشأن إمكانية الوصول إلى مستوى 2019 مرة أخرى هذا العام. في العام الماضي ، باعت BMW 2.3 مليون سيارة جيدة ، أي أقل بنسبة 8.4 في المائة عما قبل اندلاع أزمة كورونا.", "حالت الزيادة في الطلب في الصين دون حدوث انخفاض أقوى: في جمهورية الصين الشعبية ، باعت شركة صناعة السيارات ما يقرب من 780 ألف سيارة ، أي حوالي كل ثالث سيارة. لكن في أوروبا والولايات المتحدة ، لا تزال آثار الوباء واضحة للعيان." ]
}