{
  "id" : "luhFncFA",
  "url" : "https://kurier.at/wirtschaft/ab-heute-gelten-neue-regeln-fuer-homeoffice/401338044",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:20:30Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/4640861/20200917-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ab heute gelten neue Regeln für Homeoffice",
  "articleTitleTranslated" : "اعتبارًا من اليوم ، يتم تطبيق قواعد جديدة للمكتب المنزلي",
  "articleContent" : [ "Weiters dürfen Arbeitsinspektoren nicht die Wohnung von Arbeitnehmern zur Kontrolle der Einhaltung des ArbeitnehmerInnenschutzgesetzes im Homeoffice betreten, außer der Arbeitnehmer stimmt zu.", "Alle Bestimmungen über Arbeitszeit und Arbeitsruhe sowie individuelle Arbeitszeitvereinbarungen gelten auch bei der Arbeit von zuhause.", "Der steuerrechtliche Teil des Homeoffice-Pakets gilt teilweise rückwirkend bereits für das Coronajahr 2020.  Beim Kauf ergonomischer Einrichtung für die Arbeit zuhause - insbesondere Schreibtisch, Drehstuhl, Beleuchtung - können 300 Euro für die Jahre 2020 und 2021 als Werbungskosten geltend gemacht werden.  ", "Dafür muss man aber mindestens 26 Tage pro Kalenderjahr im Homeoffice gearbeitet haben. Arbeitgeber können außerdem ihren Beschäftigten in den Jahren 2021 bis 2023 - bis zu drei Euro pro Homeoffice-Tag und maximal jedoch 300 Euro pro Kalenderjahr - eine steuerfreie Homeoffice-Pauschale zahlen.", "Die steuerrechtlichen Regelungen des Homeoffice-Gesetzespakets sollen vorerst bis zum Jahr 2023 gelten. Den NEOS fehlt im Homeoffice-Paket unter anderem eine Regelung für \"Mobile Office\" und sie halten den Begriff \"digitale Arbeitsmittel\" für zu unbestimmt.", "Die SPÖ fordert eine gesetzliche Regelung der datenschutzrechtlichen Arbeitgeberpflichten bei der Arbeit von zuhause. Arbeitsminister Martin Kocher (ÖVP) müsse bis 1. September 2021 eine entsprechende Regierungsvorlage schaffen." ],
  "articleContentTranslated" : [ "علاوة على ذلك ، لا يُسمح لمفتشي العمل بدخول منزل الموظفين للتحقق من الامتثال لقانون حماية الموظفين في مكتب المنزل ، ما لم يوافق الموظف.", "تنطبق أيضًا جميع الأحكام المتعلقة بساعات العمل والراحة من العمل وكذلك اتفاقيات وقت العمل الفردية عند العمل من المنزل.", "ينطبق جزء قانون الضرائب من حزمة المكتب المنزلي بالفعل بأثر رجعي على عام كورونا 2020. عند شراء معدات مريحة للعمل في المنزل - على وجه الخصوص مكتب وكرسي دوار وإضاءة - يمكن المطالبة بمبلغ 300 يورو كمصروفات مرتبطة بالدخل لعام 2020 و 2021.", "للقيام بذلك ، ومع ذلك ، يجب أن تكون قد عملت من المنزل لمدة 26 يومًا على الأقل في السنة التقويمية. يمكن لأصحاب العمل أيضًا أن يدفعوا لموظفيهم سعرًا ثابتًا معفيًا من الضرائب في المكتب المنزلي من 2021 إلى 2023 - ما يصل إلى ثلاثة يورو لكل يوم مكتب منزلي وبحد أقصى 300 يورو لكل سنة تقويمية.", "يجب أن تسري اللوائح الضريبية للحزمة التشريعية للمكتب المنزلي مبدئيًا حتى عام 2023. من بين أمور أخرى ، تفتقر NEOS إلى تنظيم \"المكتب المتنقل\" في حزمة المكتب المنزلي ، ويعتبرون مصطلح \"معدات العمل الرقمية\" غامضًا للغاية.", "يدعو SPÖ إلى تنظيم قانوني لالتزامات صاحب العمل بموجب قانون حماية البيانات عند العمل من المنزل. يجب على وزير العمل مارتن كوشر (ÖVP) إنشاء مشروع قانون حكومي مماثل بحلول 1 سبتمبر 2021." ]
}