{
  "id" : "LUIbDRR9",
  "url" : "https://kurier.at/wirtschaft/grossaktionaer-starwood-capital-will-ca-immo-uebernehmen/401150613",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T21:54:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2864249/78470026144878014_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großaktionär Starwood Capital will CA Immo übernehmen",
  "articleTitleTranslated" : "يريد المساهم الرئيسي Starwood Capital الاستحواذ على CA Immo",
  "articleContent" : [ "Der US-Finanzinvestor Starwood Capital will den Zugriff auf den börsenotierten Wiener Büroimmobilienkonzern CA Immo verstärken.", "Der CA-Immo-Großaktionär, der in den vergangenen Wochen seinen Anteil nach eigenen Angaben bis auf 29,99 Prozent aufgestockt hatte, kündigte am Freitagabend ein Übernahmeangebot für die übrigen Aktien über 34,44 Euro je Papier an.", "Damit wird CA Immo mit 3,4 Milliarden Euro bewertet. Starwood gehe es nur darum, die Beteiligung an dem österreichischen Unternehmen auszubauen, eine konkrete Anteilsschwelle habe man sich nicht zum Ziel gesetzt, teilte der Bieter über seine luxemburgische Holdinggesellschaft mit.", "Starwood will auch ein Angebot für die Wandelanleihen von CA Immo vorlegen. CA Immo war für eine Stellungnahme zunächst nicht zu erreichen. Das Offert für die Aktien liegt knapp zwölf Prozent über dem Schlusskurs der CA-Immo-Aktie an der Wiener Börse.", "Die Aktie hatte in den vergangenen Wochen angezogen, seit die Amerikaner begonnen hatten, weitere Papiere zuzukaufen. Starwood war 2018 bei CA Immo eingestiegen, indem der Investor das 26-prozentige Paket des Rivalen Immofinanz für 758 Millionen Euro erwarb.", "Mit einem Übernahmeangebot für CA Immo über 27,50 Euro je Aktie waren die Amerikaner vorher bei deren Aktionären abgeblitzt.", "CA Immo, die auf Bürohäuser in mitteleuropäischen Metropolen spezialisiert ist, hatte den Einstieg im zweiten Anlauf damals begrüßt: Starwood sei ein auf globale Immobilieninvestitionen konzentrierter Finanzinvestor mit einer exzellenten Reputation.", "Sein Interesse unterstreiche die positive Entwicklung von CA Immo. Krysto Nikolic, Chef der Immobiliensparte von Starwood in Europa, warb in der Mitteilung vom Freitag um die Aktionäre von CA Immo. Das Übernahmeangebot sei für sie eine gute Gelegenheit, ihr Investment zu Geld zu machen.", "\"Wir freuen uns darauf, die Gesellschaft weiterhin zu unterstützen\", erklärte er. \"Auch ist es eines der Ziele von Starwood Capital im Zusammenhang mit dem Angebot, dass die CA Immo ein Investmentgrade-Rating beibehält.\"" ],
  "articleContentTranslated" : [ "يريد المستثمر المالي الأمريكي Starwood Capital زيادة الوصول إلى مجموعة العقارات المدرجة في مكتب فيينا CA Immo.", "أعلن المساهم الرئيسي في CA Immo ، الذي يدعي أنه رفع حصته إلى 29.99 في المائة في الأسابيع القليلة الماضية ، مساء الجمعة عن عرض استحواذ على الأسهم المتبقية مقابل 34.44 يورو لكل ورقة.", "هذا يعني أن CA Immo تقدر قيمتها بـ 3.4 مليار يورو. أعلن العارض من خلال شركته القابضة في لوكسمبورغ أن شركة Starwood معنية فقط بتوسيع حصتها في الشركة النمساوية ، ولم يتم تحديد حد معين للسهم كهدف لها.", "تخطط Starwood أيضًا لتقديم عرض لسندات CA Immo القابلة للتحويل. لم يتم الوصول إلى CA Immo في البداية للتعليق. يبلغ عرض الأسهم ما يقرب من اثني عشر بالمائة عن سعر إغلاق سهم CA Immo في بورصة فيينا.", "وكان السهم قد ارتفع في الأسابيع القليلة الماضية منذ أن بدأ الأمريكيون في شراء المزيد من الأسهم. انضمت Starwood إلى CA Immo في عام 2018 عندما حصل المستثمر على حزمة 26 بالمائة من منافستها Immofinanz مقابل 758 مليون يورو.", "مع عرض الاستحواذ على CA Immo مقابل 27.50 يورو للسهم ، كان الأمريكيون قد شعروا بالإهانة من قبل مساهميهم.", "رحبت CA Immo ، المتخصصة في مباني المكاتب في مدن أوروبا الوسطى ، بالدخول في المحاولة الثانية: Starwood هي مستثمر مالي يتمتع بسمعة ممتازة تركز على الاستثمارات العقارية العالمية.", "يؤكد اهتمامه التطور الإيجابي لـ CA Immo. أعلن كريستو نيكوليتش ، رئيس قسم العقارات في Starwood في أوروبا ، عن مساهمي CA Immo في إعلان يوم الجمعة. عرض الاستحواذ هو فرصة جيدة لهم لتحويل استثماراتهم إلى نقد.", "وقال \"نتطلع إلى مواصلة دعم المجتمع\". \"إنه أيضًا أحد أهداف Starwood Capital فيما يتعلق بعرض أن CA Immo تحافظ على تصنيف درجة الاستثمار.\"" ]
}