{
  "id" : "lUifTI2A",
  "url" : "https://kurier.at/sport/fussball/mesut-oezil-soll-fuer-fenerbahce-spielen-und-erdogans-nachbar-werden/401148162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T12:04:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856514/46-151241201.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Özil soll für Fenerbahce spielen und Erdogans Nachbar werden",
  "articleTitleTranslated" : "من المفترض أن يلعب أوزيل لصالح فنربخشة وأن يصبح جارا لأردوغان",
  "articleContent" : [ "Der ehemalige Fußball-Weltmeister Mesut Özil soll einem türkischen Medienbericht zufolge zu Fenerbahce Istanbul wechseln. Unter dem Titel „Ein Traum wird wahr“ berichtete die Nachrichtenagentur DHA am Mittwoch, man habe sich auf einen Vertrag für dreieinhalb geeinigt.", "Unterschrieben sei aber noch nichts. Der 32-jährige Özil soll dem Bericht nach die ersten sechs Monate von Arsenal weiterbezahlt werden. Bei dem Londoner Verein ist der Profi aussortiert. Trainer Mikel Arteta hatte ihn weder für die Premier League noch für die Europa League gemeldet.", "Özils Vertrag bei Arsenal läuft noch bis zum Saisonende. DHA zufolge werde Özil Nachbar des türkischen Präsidenten Recep Tayyip Erdogan, die Bauarbeiten für seine neue Unterkunft seien schon im Gange.", "Özil war in Deutschland unter anderem wegen eines Fotos mit Erdogan 2018 stark in die Kritik geraten.", "Fenerbahce gilt mit den meisten Fans als größter Verein der Türkei, ist mit 19 Titeln einer der erfolgreichsten Klub des Landes und ursprünglich auch der Lieblingsklub von Präsident Erdogan, der mit Basaksehir allerdings auch an der Gründung eines anderen Vereins in Istanbul beteiligt war.", "Rekordmeister in der Türkei ist Galatasaray mit 22 Meisterschaften. Özil und Fenerbahce reagierten zunächst nicht auf den Bericht. Am Dienstagabend erst hatte Özil auf Twitter ein Foto von sich in Istanbul gepostet und darunter „Diese Stadt...“ geschrieben.", "Das britische Online-Magazin football.london hatte hingegen am Dienstag berichtet, der einstige Mittelfeldstar der Gunners befinde sich in Verhandlungen mit dem MLS-Verein DC United über einen möglichen Wechsel in die USA.", "Gerüchte um einen Wechsel zu DC hatte es schon in der Vergangenheit gegeben." ],
  "articleContentTranslated" : [ "وفقًا لتقرير إعلامي تركي ، سيتحول بطل العالم السابق لكرة القدم مسعود أوزيل إلى فناربخشه اسطنبول. ذكرت وكالة أنباء هيئة الصحة بدبي يوم الأربعاء تحت عنوان \"حلم يتحقق\" أنهم اتفقوا على عقد لمدة ثلاثة ونصف.", "لكن لم يتم التوقيع على أي شيء بعد. وفقًا للتقرير ، سيستمر أوزيل البالغ من العمر 32 عامًا في الحصول على أرسنال للأشهر الستة الأولى. يتم فرز المحترف في نادي لندن. المدرب ميكيل أرتيتا لم يبلغ عنه في الدوري الممتاز أو الدوري الأوروبي.", "يستمر عقد أوزيل مع أرسنال حتى نهاية الموسم. وفقًا لهيئة الصحة بدبي ، سيكون أوزيل جارًا للرئيس التركي رجب طيب أردوغان ، وتجري بالفعل أعمال بناء مسكنه الجديد.", "تعرض أوزيل لانتقادات شديدة في ألمانيا بسبب صورة له مع أردوغان في عام 2018.", "فنربخشة هو أكبر نادٍ في تركيا يحظى بأكبر عدد من المعجبين ، وهو من أنجح الأندية في البلاد برصيد 19 لقبًا وهو في الأصل أيضًا النادي المفضل للرئيس أردوغان ، والذي شارك مع باشاك شهير أيضًا في إنشاء نادٍ آخر في اسطنبول.", "الأبطال القياسيون في تركيا هم غلطة سراي بـ 22 بطولة. في البداية لم يرد أوزيل وفنربخشة على التقرير. ومساء الثلاثاء ، نشر أوزيل صورة له في اسطنبول على تويتر وكتب تحتها \"هذه المدينة ...\".", "لكن المجلة البريطانية على الإنترنت football.london ذكرت يوم الثلاثاء أن نجم خط الوسط السابق لفريق Gunners يجري مفاوضات مع نادي MLS DC United حول الانتقال المحتمل إلى الولايات المتحدة الأمريكية.", "كانت هناك شائعات عن الانتقال إلى العاصمة في الماضي." ]
}