{
  "id" : "lUiLiI7c",
  "url" : "https://www.diepresse.com/5945665/Journalismus_Neuer-Boulevard_Richard-Schmitt-startet-Exxpressat?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T12:21:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/0/9/5911305/schmitt_1607950827910607.jpg",
  "imageCopyright" : "imago images/foto2press (imago stock&people via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer Boulevard: Richard Schmitt startet Exxpress.at",
  "articleTitleTranslated" : "شارع جديد: ريتشارد شميت يبدأ Exxpress.at",
  "articleContent" : [ "Herausgeberin Schütz-Hieblinger und Chefredakteur Schmitt wollen ihren Lesern online \"gehobenen Boulevard\" mit \"mitte-bürgerlicher\" Ausrichtung bieten. Wie auch immer gehobener Boulevard aussieht: Ein neues Onlinemedium namens Exxpress.at soll damit Mitte März an den Start gehen.", "Als Herausgeberin fungiert die ÖVP-nahe Juristin Eva Schütz-Hieblinger. Richard Schmitt, der bereits für \"Heute\", Krone.at und zuletzt oe24.at als Chefredakteur tätig war, leitet die im Wiener Museumsquartier angesiedelte Redaktion.", "Bekannt ist er wohl vielen auch durch das Ibiza-Lob von Heinz-Christian Strache. Demzufolge sind Journalisten ja \"die größten Huren auf dem Planeten“, Schmitt aber die löbliche Ausnahme und FPÖ-Vertrauensmann.", "Gemeinsam wollen Schmitt und Schütz-Hieblinger jedenfalls \"gehobenen Boulevard\" mit \"mitte-bürgerlicher\" Ausrichtung bieten, wie sie in Interviews erklärten. Ein TV-Kanal ist für April geplant. Die Onlineplattform wird mit \"Die schnellsten News für Selberdenker\" beworben.", "Das Medium solle eine Grundlage für Personen darstellen, die sich selbst eine Meinung bilden wollen. Zielgruppe seien \"urbane, moderne, liberale und weltoffene Leserinnen und Leser mit einem bürgerlich-konservativem Hintergrund\", so Schütz gegenüber leadersnet.at.", "Der Standort Österreich liegt der Juristin am Herzen. Sie denke unternehmerfreundlich, so die Juristin.", "Den Lesern biete man \"topaktuelle 24/7-Berichterstattung als digitales Newsportal mit Schwerpunkten am Wochenende wie Hintergrundstorys, Reportagen und Interviews\", sagte Schmitt im Interview mit der Branchenzeitung \"Horizont\".", "Dabei setze man auf \"gehobenen Boulevard\", da man sonst keine breite Leserschaft erreiche. Die Stoßrichtung soll ähnlich wie jene von \"heute.at\" sein. Auf \"Ausländerbashing\" und die \"ganz tiefe Kiste des täglichen Boulevards\" will der Chefredakteur verzichten.", "Parallel bauen Schütz und Schmitt einen TV-Sender mit News-Schiene am Vormittag und Abend auf, der ab 20.15 Uhr auch Platz für Lifecoach-Formate, Kochshows oder Geschichte-Sendungen bietet.", "Ein Wirtschaftstalk mit \"menschlichem Schwerpunkt\", bei dem eventuell auch die Herausgeberin zu sehen sein wird, ist fixiert. Der Chefredakteur wird morgens und abends \"am Schirm agieren\", wie er \"Horizont\" sagte.", "Für die ersten drei Jahre ist die Finanzierung laut Schütz sichergestellt. Das Jahresbudget beträgt 1,7 Millionen Euro. In ein paar Jahren soll sich das Medium selbst tragen, wobei ausschließlich auf Werbung gesetzt werde.", "Die Herausgeberin denkt aber auch über Privatrundfunkförderung nach, sobald das Programm über die dafür nötigen Arten distribuiert wird. \"Soweit sind wir aber noch nicht, hierfür gibt es auch noch keine Anträge\", so Schütz im \"Horizont\".", "Derzeit arbeiten 18 Personen für Exxpress.at. Rund die Hälfte ist in der \"Newsportal-Redaktion\" beschäftigt. Darunter finden sich Anna Dobler (ehemals Salzburger \"Krone\") und Sandra Jungmann (\"Woman\"), wie die Wochenzeitung \"Falter\" schrieb.", "Ein Social-Media-Team setzt sich aus drei Personen zusammen. Zusätzlich gibt es noch eine TV-Mannschaft. Der Kolumnist Christian Ortner (\"Die Presse\" und \"Wiener Zeitung\") ist als Autor und Berater an Bord.", "Die Mehrheit am Unternehmen (51 Prozent) halten die Herausgeberin Schütz-Hieblinger sowie ihr Mann und C-Quadrat-Gründer Alexander Schütz. Zweitgrößter Gesellschafter ist mit 25,1 Prozent die Libertatem-Stiftung mit Sitz in Liechtenstein.", "Zweck der Stiftung ist die Förderung von Meinungsfreiheit und kritischem Journalismus. Zehn Prozent gehören Chefredakteur Schmitt. Der Rest dröselt sich auf kleine Beteiligungen verschiedener Unternehmer auf.", "Schütz war in der Vergangenheit als stellvertretende Kabinettschefin des ehemaligen Finanzministers Hartwig Löger (ÖVP) tätig. Ihr Mann spendete während dieser Zeit an die ÖVP. Exxpress.at sei dennoch keiner Partei zuzuschreiben.", "\"Ich war auch bei den Neos, bei der ÖVP, habe aber auch schon grün gewählt, als ich jünger war\", sagte Schütz zum \"Kurier\" und verortet sich selbst im wirtschaftsliberalen Eck.", "Auch Chefredakteur Schmitt dementierte, dass es sich um ein parteinahes Medium handle: \"Wir haben gesehen, was mit einer Arbeiterzeitung passiert oder wie schwach die Leserstärke des Volksblatts in Oberösterreich ist.", "Parteizeitungen haben nie funktioniert, auch diese aktuell aufkeimenden Blogs tun das langfristig nicht.“ Man wird sehen." ],
  "articleContentTranslated" : [ "يرغب الناشر Schütz-Hieblinger ورئيس التحرير Schmitt في تقديم \"شارع راقٍ\" لقرائهما عبر الإنترنت بتوجه \"الطبقة الوسطى\". مهما كان شكل الشارع الراقي: يجب إطلاق وسيط جديد على الإنترنت يسمى Exxpress.at في منتصف مارس.", "تعمل المحامية التابعة لـ ÖVP Eva Schütz-Hieblinger بصفتها الناشر. ريتشارد شميت ، الذي كان رئيس تحرير \"Heute\" ، Krone.at ومؤخراً oe24.at ، يرأس مكتب التحرير الموجود في Museumsquartier في فيينا.", "إنه معروف جيدًا للكثيرين بسبب مدح Heinz-Christian Strache لإيبيزا. ونتيجة لذلك ، فإن الصحفيين هم \"أعظم العاهرات على هذا الكوكب\" ، لكن شميت هو الاستثناء الجدير بالثناء ومضيفة متجر FPÖ.", "يريد كل من شميت وشوتز هيبلينغر معًا تقديم \"شوارع راقية\" ذات توجه \"الطبقة الوسطى\" ، كما أوضحوا في المقابلات. من المقرر أن تبدأ قناة تلفزيونية في أبريل. يتم الإعلان عن المنصة الإلكترونية بـ \"أسرع الأخبار لأصحاب الفكر الذاتي\".", "يجب أن يوفر الوسيط أساسًا للأشخاص الذين يرغبون في تكوين رأي لأنفسهم. المجموعة المستهدفة هي \"قراء حضريون ، حديثون ، ليبراليون وعالميون ذوو خلفية برجوازية محافظة ،\" قال شوتز لموقع Leadersnet.at.", "النمسا كموقع مهم للمحامي. تعتقد أنه صديق لريادة الأعمال ، كذلك المحامي.", "وقال شميت في مقابلة مع صحيفة الصناعة \"هوريزونت\" إن القراء يحصلون على \"أحدث التقارير على مدار الساعة طوال أيام الأسبوع كبوابة إخبارية رقمية مع التركيز على عطلة نهاية الأسبوع مثل القصص الأساسية والتقارير والمقابلات\".", "أنت تراهن على \"شارع راقٍ\" ، وإلا فلن تصل إلى جمهور عريض من القراء. يجب أن يكون الدفع مشابهًا لقوة \"heute.at\". رئيس التحرير يريد أن يتخلى عن \"تقريع الأجانب\" و \"صندوق الجادة اليومي العميق\".", "في الوقت نفسه ، يقوم Schütz و Schmitt بإنشاء محطة تلفزيونية مع قناة إخبارية في الصباح والمساء ، والتي توفر أيضًا من الساعة 8.15 مساءً مساحة لتنسيقات مدرب الحياة أو برامج الطهي أو برامج التاريخ.", "الحديث الاقتصادي مع \"التركيز البشري\" ، والذي يمكن رؤية المحرر فيه أيضًا ، ثابت. رئيس التحرير سوف \"يمثل على الشاشة\" في الصباح والمساء ، كما قال \"هوريزونت\".", "وفقًا لشوتز ، فإن التمويل مضمون للسنوات الثلاث الأولى. الميزانية السنوية 1.7 مليون يورو. في غضون سنوات قليلة ، يجب أن تكون الوسيلة مكتفية ذاتيًا ، مع استخدام الإعلانات فقط.", "ومع ذلك ، يفكر المحرر أيضًا في دعم البث الخاص بمجرد توزيع البرنامج بالطرق اللازمة. قال شوتز في \"هوريزونت\": \"لكننا لم نصل إلى هذا الحد بعد ، لم تكن هناك أية طلبات حتى الآن\".", "يعمل 18 شخصًا حاليًا في Exxpress.at. يعمل حوالي النصف في \"فريق تحرير بوابة الأخبار\". من بينهم آنا دوبلر (سالزبورغر \"كرون\" سابقًا) وساندرا جونغمان (\"امرأة\") ، كما كتبت صحيفة \"فالتر\" الأسبوعية.", "يتكون فريق التواصل الاجتماعي من ثلاثة أشخاص. يوجد أيضًا طاقم تلفزيون. كاتب العمود كريستيان أورتنر (\"Die Presse\" و \"Wiener Zeitung\") مؤلف ومستشار.", "يمتلك الناشر Schütz-Hieblinger وزوجها ومؤسس C-Quadrat ألكسندر شوتز الغالبية في الشركة (51 بالمائة). ثاني أكبر مساهم هي مؤسسة Libertatem ، ومقرها في ليختنشتاين ، بنسبة 25.1 في المائة.", "الغرض من المؤسسة هو تعزيز حرية التعبير والصحافة النقدية. يمتلك رئيس التحرير شميت عشرة بالمائة. يتم تقسيم الباقي إلى استثمارات صغيرة من قبل العديد من رواد الأعمال.", "في الماضي ، شغل شوتز منصب نائب رئيس مكتب وزير المالية السابق هارتويغ لوجر (ÖVP). تبرع زوجها لـ ÖVP خلال هذا الوقت. ومع ذلك ، لا يمكن أن يُنسب Exxpress.at إلى أي طرف.", "قال شوتز لـ \"كورير\" ووجد نفسه في الزاوية الاقتصادية الليبرالية: \"كنت أيضًا مع Neos ، مع ÖVP ، لكنني أيضًا صوتت باللون الأخضر عندما كنت أصغر سنًا\".", "كما نفى رئيس التحرير شميت أن تكون وسيلة تابعة للحزب: \"لقد رأينا ما حدث لإحدى الصحف العمالية أو مدى ضعف قراء فولكسبلات في النمسا العليا.", "لم تنجح الصحف الحزبية أبدًا ، وهذه المدونات ، التي تزدهر حاليًا ، لن تفعل ذلك على المدى الطويل أيضًا \". سنرى." ]
}