{
  "id" : "LuQfhe4e",
  "url" : "https://tirol.orf.at/stories/3079069/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-04T07:06:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Negative werden nicht informiert",
  "articleTitleTranslated" : "لم يتم إبلاغ السلبيات لفيروس كورونا",
  "articleContent" : [ "Der ursprüngliche Plan, die Testaktion mit der vom Bund zur Verfügung gestellten zentralen Software durchzuführen, musste am frühen Freitagmorgen nach stundenlangen Testungen durch IT-Experten des Landes Tirol vorerst verworfen werden.", "Im Sinne der Datensicherheit geht das Land Tirol nun auf Nummer sicher und führt die Testung gemeinsam mit den Gemeinden mit dem eigenen, bewährten System über 1450 durch. Das 1450-Tool kommt in Tirol bereits seit Monaten zum Einsatz, funktioniere und habe sich bewährt.", "Dieses System war als Rückfallsebene vorgesehen und wird nun aktiviert. Dieser Plan B sei bereits im Vorfeld ausgearbeitet worden. Der Zugriff auf die Sofware sei derzeit ein Problem für alle Gemeinden.", "\"Wir haben die Gemeinden über die neue Vorgehensweise bereits informiert“, so „Tirol testet“-Projektleiter Elmar Rizzoli. Bei positivem Test erfolgt Anruf Nicht alle Getesteten können derzeit automatisiert über das Testergebnis informiert werden.", "Bis zur Behebung der Probleme konzentrierte sich die Stadt Innsbruck auf die umgehende Information der positiv Getesteten. Wer positiv auf Covid-19 getestet wurde, wird noch am selben Tag telefonisch verständigt und erhält im Anschluss alle Informationen zu dem zusätzlich notwendigen PCR-Test.", "Mit dem IT-System der Leitstelle Tirol sei gewährleistet, dass alle positiv getesteten Personen automatisiert zeitnah nach der Testung informiert werden und aufgefordert werden, eine PCR-Testung durchzuführen, so das Land in einer Ausendung.", "Neu ist: Die getesteten Personen werden aktuell in den Gemeinden informiert, dass alle negativ getesteten Personen vorerst nur verspätet oder keine Benachrichtigung erhalten.", "„Somit können alle Personen, die innerhalb von etwa fünf Stunden nach der Testung kein Benachrichtigung erhalten haben, davon ausgehen, dass ihre Testungen negativ sind. Es sind dann für diese Personen keine weiteren Schritte zu setzen“, informierte Rizzoli.Willi:", "\"Sind trotzdem gut vorbereitet „Auch wenn die nicht funktionierende Software die Aktion „Innsbruck testet“ erschwert, setzt die Stadt Innsbruck alles daran, dass die Testungen trotzdem so gut wie möglich über die Bühne gehen können“, betonte Gemeinde-Einsatzleiter Bürgermeister Georg Willi (Grüne):", "„Es ist sehr bedauerlich, dass wir die angekündigte Software nicht nutzen können.  : Aber alles, was die Stadt organisieren konnte, steht, wir sind gut vorbereitet und werden auch diese Herausforderung meistern.“ Willi versicherte weiter: „Jeder, der sich testen lassen will, erhält sein Ergebnis.", "Die negativ Getesteten, indem sich nichts mehr hören, jene mit positivem Ergebnis werden – wie geplant – telefonisch verständigt . “" ],
  "articleContentTranslated" : [ "كان لا بد من التخلص من الخطة الأصلية لتنفيذ حملة الاختبار بالبرنامج المركزي المقدم من الحكومة الفيدرالية في وقت مبكر من صباح يوم الجمعة بعد ساعات من الاختبار من قبل خبراء تكنولوجيا المعلومات من ولاية تيرول.", "فيما يتعلق بأمن البيانات ، تلعب ولاية تيرول الآن دورًا آمنًا وتقوم بإجراء الاختبارات مع البلديات بنظامها المثبت المثبت أكثر من 1450. تم استخدام أداة 1450 في تيرول لأشهر ، وهي تعمل وأثبتت نفسها.", "تم تصميم هذا النظام ليكون بمثابة مستوى احتياطي ويتم تنشيطه الآن. تم بالفعل إعداد هذه الخطة \"ب\" مسبقًا. يعد الوصول إلى البرنامج حاليًا مشكلة لجميع المجتمعات.", "يقول إلمار ريزولي ، مدير مشروع \"اختبارات تيرول\" ، \"لقد أبلغنا البلديات بشأن الإجراء الجديد\". إذا كان الاختبار إيجابيًا ، يتم إجراء مكالمة ، ولا يمكن حاليًا إبلاغ جميع الذين تم اختبارهم تلقائيًا بنتيجة الاختبار.", "حتى تم حل المشكلات ، ركزت مدينة إنسبروك على إبلاغ أولئك الذين ثبتت إصابتهم على الفور. سيتم إخطار أي شخص ثبتت إصابته بفيروس Covid-19 عبر الهاتف في نفس اليوم وسيتلقى بعد ذلك جميع المعلومات حول اختبار PCR المطلوب الإضافي.", "قالت الدولة في بث إن نظام تكنولوجيا المعلومات في مركز التحكم في تيرولين يضمن أن جميع الأشخاص الذين ثبتت إصابتهم بالفيروس يتم إبلاغهم تلقائيًا على الفور بعد الاختبار ويطلب منهم إجراء اختبار PCR.", "الجديد هو أن الأشخاص الذين تم اختبارهم يتم إخطارهم حاليًا في البلديات بأن جميع الأشخاص الذين تم اختبارهم سلبيًا سيحصلون في البداية فقط على تأخير أو عدم تلقي إشعار.", "\"هذا يعني أن جميع الأشخاص الذين لم يتلقوا إشعارًا في غضون حوالي خمس ساعات بعد الاختبار يمكنهم افتراض أن اختباراتهم سلبية. ثم لا توجد خطوات أخرى يجب اتخاذها من أجل هؤلاء الأشخاص \"، قال Rizzoli.Willi:", "\"ما زلنا على أتم الاستعداد\" حتى إذا كانت البرامج غير العاملة تجعل حملة \"اختبارات إنسبروك\" أكثر صعوبة ، فإن مدينة إنسبروك تبذل كل ما في وسعها لضمان استمرار إجراء الاختبارات بأفضل شكل ممكن ، كما أكد رئيس البلدية جورج ويلي ( أخضر):", "\"من المؤسف للغاية أننا لا نستطيع استخدام البرنامج المعلن. : لكن كل شيء كانت المدينة قادرة على تنظيمه في مكانه الصحيح ، ونحن مستعدون جيدًا وسوف نتغلب أيضًا على هذا التحدي. \"ويؤكد ويلي:\" أي شخص يريد أن يخضع للاختبار يتلقى نتائجه.", "أولئك الذين كانت نتيجة اختبارهم سلبية ، من حيث أنهم لم يعودوا قادرين على سماع بعضهم البعض ، سيتم إخطار أولئك الذين لديهم نتيجة إيجابية عبر الهاتف - كما هو مخطط. \"" ]
}