{
  "id" : "LURdQnie",
  "url" : "https://kurier.at/wirtschaft/uber-2020-mit-68-milliarden-dollar-verlust/401184775",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T22:24:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930939/46-175635012.jpg",
  "imageCopyright" : "APA/AFP/JOSH EDELSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Uber 2020 mit 6,8 Milliarden Dollar Verlust",
  "articleTitleTranslated" : "أوبر 2020 بخسارة 6.8 مليار دولار",
  "articleContent" : [ "Die Coronakrise hat den weltgrößten Fahrdienst-Vermittler Uber auch mit Jahresende stark belastet. Im vierten Quartal fiel ein Nettoverlust von 986 Millionen Dollar (814,61 Mio. Euro) an, wie das Unternehmen am Mittwoch nach US-Börsenschluss mitteilte.", "Die Erlöse gingen verglichen mit dem Vorjahreszeitraum um 16 Prozent auf 3,2 Milliarden Dollar zurück.", "Während der Umsatz des von der Pandemie ausgebremsten Fahrdienst-Hauptgeschäfts um rund 50 Prozent einbrach, verzeichnete die Liefersparte um den Essensbringdienst Uber Eats ein starkes Wachstum von 130 Prozent.", "Der Konzern hatte diesen Bereich im vergangenen Jahr kräftig ausgebaut - unter anderem durch die Übernahme des US-Rivalen Postmates. Im gesamten Geschäftsjahr 2020 geriet Uber mit 6,8 Milliarden Dollar in die roten Zahlen.", "Im Vorjahr war der Verlust - auch aufgrund hoher Kosten für den Börsengang - mit 8,5 Milliarden Dollar sogar noch höher ausgefallen. Der Umsatz schrumpfte 2020 um 14 Prozent auf 11,1 Milliarden Dollar.", "Anleger reagierten verhalten auf die Zahlen, die Aktie drehte nachbörslich zunächst leicht ins Minus. Analysten hatten mit etwas höheren Erlösen gerechnet." ],
  "articleContentTranslated" : [ "وضعت أزمة كورونا عبئًا ثقيلًا على شركة أوبر ، أكبر مزود لخدمات النقل في العالم ، حتى نهاية العام. وفي الربع الرابع ، تراجعت خسارة صافية قدرها 986 مليون دولار (814.61 مليون يورو) ، كما أعلنت الشركة يوم الأربعاء بعد إغلاق السوق الأمريكية.", "وانخفضت الإيرادات مقارنة بالفترة نفسها من العام الماضي بنسبة 16 في المائة لتصل إلى 3.2 مليار دولار.", "في حين تراجعت المبيعات في أعمال خدمة السائق الرئيسية ، التي أحبطها الوباء ، بنحو 50 في المائة ، سجل قسم التوصيل حول خدمة توصيل الطعام أوبر إيتس نموًا قويًا بنسبة 130 في المائة.", "قامت المجموعة بتوسيع هذه المنطقة بقوة في العام الماضي - من بين أمور أخرى من خلال الاستيلاء على منافستها Postmates الأمريكية. خلال السنة المالية 2020 ، وصلت أوبر إلى المنطقة الحمراء عند 6.8 مليار دولار.", "في العام السابق ، كانت الخسارة - بسبب ارتفاع تكاليف الاكتتاب العام - أعلى من ذلك حيث بلغت 8.5 مليار دولار. وانكمشت المبيعات 14 بالمئة في 2020 إلى 11.1 مليار دولار.", "تعامل المستثمرون بحذر مع الأرقام ، وتحول السهم في البداية قليلاً إلى اللون الأحمر بعد ساعات. توقع المحللون ارتفاع طفيف في الإيرادات." ]
}