{
  "id" : "lV9FtCmV",
  "url" : "https://kurier.at/wirtschaft/chinas-industrie-mit-schnellstem-wachstum-seit-mehr-als-drei-jahren/401113842",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:41:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Chinas Industrie mit schnellstem Wachstum seit mehr als drei Jahren",
  "articleTitleTranslated" : "صناعة الصين الأسرع نموا لأكثر من ثلاث سنوات",
  "articleContent" : [ "Die chinesische Industrie ist ungeachtet der zweiten Coronawelle bei wichtigen Handelspartnern auf dem Weg zu alter Stärke: Der offizielle Einkaufsmanagerindex für das verarbeitende Gewerbe stieg im November auf den höchsten Wert seit mehr als drei Jahren.", "Er kletterte um 0,7 auf 52,1 Punkte, wie das Statistikamt am Montag zu ihrer monatlichen Umfrage unter Unternehmen mitteilte. Ökonomen hatten lediglich einen Minianstieg auf 51,5 Zähler erwartet. Das Barometer signalisiert bereits ab 50 ein Wachstum.", "Die Dienstleister meldeten bereits den neunten Monat in Folge bessere Geschäfte: Deren Einkaufsmanagerindex kletterte um 0,2 auf 56,4 Punkte.", "\"Insbesondere die Exporte tragen derzeit zu der guten Konjunktur bei\", hieß es in einer Analyse der beiden Commerzbank-Ökonomen Hao Zhou und Marco Wagner zum Abschneiden der Industrie.", "\"Anekdotische Nachrichten deuten darauf, dass die chinesischen Exporteure gute Weihnachtsbestellungen erhalten haben.\" Die nach den USA zweitgrößte Volkswirtschaft der Welt profitiere davon, dass die Corona-Pandemie im Land eingedämmt wurde.", "Die chinesische Wirtschaft funktioniere reibungslos, \"während viele Konkurrenten noch immer im Lockdownmodus sind\". Die Umfragedaten deuten auf eine Wachstumsbeschleunigung im laufenden vierten Quartal hin.", "Analysten des Finanzhauses Nomura erwarten, dass das Bruttoinlandsprodukt um 5,7 Prozent zum Vorjahreszeitraum wächst.", "Im Sommerquartal lag das Plus bei 4,9 Prozent. 2020 insgesamt dürfte die chinesische Wirtschaft um etwa zwei Prozent zulegen, was das schwächste Wachstum seit mehr als drei Jahrzehnten wäre.", "In großen Industriestaaten wie den USA, Deutschland oder Großbritannien dürfte das Bruttoinlandsprodukt dagegen merklich fallen. Allerdings ist längst nicht alles Gold, was glänzt.", "Der chinesische Arbeitsmarkt etwa entwickelt sich schwächer als erwartet, da sich viele Unternehmen mit Neueinstellungen noch zurückhalten.", "\"Auch die chinesischen Behörden räumten ein, dass die frisch gebackenen Hochschulabsolventen mit einem schwierigen Arbeitsmarkt konfrontiert sind, was die Wirtschaftsaussichten eher trübt\", hieß es bei der Commerzbank.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "على الرغم من موجة كورونا الثانية ، فإن الصناعة الصينية في طريقها إلى قوتها القديمة مع شركاء تجاريين مهمين: ارتفع مؤشر مديري المشتريات الرسمي لقطاع التصنيع في نوفمبر إلى أعلى قيمة له منذ أكثر من ثلاث سنوات.", "وارتفع بنسبة 0.7 إلى 52.1 نقطة ، كما أعلن مكتب الإحصاء يوم الاثنين عن مسحه الشهري للشركات. كان الاقتصاديون يتوقعون فقط زيادة طفيفة إلى 51.5 نقطة. يشير البارومتر إلى النمو بدءًا من سن الخمسين.", "أبلغ مقدمو الخدمات عن أعمال أفضل للشهر التاسع على التوالي: ارتفع مؤشر مديري المشتريات لديهم بمقدار 0.2 نقطة إلى 56.4 نقطة.", "قال تحليل أجراه الاقتصاديان في بنك كومرتس هاو تشو وماركو واجنر حول أداء الصناعة \"الصادرات على وجه الخصوص تساهم حاليًا في الاقتصاد الجيد\".", "\"تشير الأخبار القصصية إلى أن المصدرين الصينيين تلقوا طلبات جيدة في عيد الميلاد\". يستفيد ثاني أكبر اقتصاد في العالم بعد الولايات المتحدة من حقيقة أن وباء كورونا تم احتواؤه في البلاد.", "يعمل الاقتصاد الصيني بسلاسة \"بينما لا يزال العديد من المنافسين في وضع الإغلاق\". تشير بيانات المسح إلى تسارع النمو في الربع الأخير الحالي.", "يتوقع المحللون في بيت التمويل نومورا نمو الناتج المحلي الإجمالي بنسبة 5.7 في المائة مقارنة بالفترة نفسها من العام الماضي.", "في ربع الصيف كانت الزيادة 4.9 بالمائة. بشكل عام ، من المرجح أن ينمو الاقتصاد الصيني بنحو 2٪ في عام 2020 ، وهو أضعف نمو منذ أكثر من ثلاثة عقود.", "في البلدان الصناعية الكبيرة مثل الولايات المتحدة الأمريكية أو ألمانيا أو بريطانيا العظمى ، من ناحية أخرى ، من المرجح أن ينخفض الناتج المحلي الإجمالي بشكل ملحوظ. ومع ذلك ، ليس كل ما يلمع هو الذهب.", "سوق العمل الصيني ، على سبيل المثال ، يتطور بشكل أضعف مما كان متوقعًا ، حيث لا تزال العديد من الشركات مترددة في تعيين موظفين جدد.", "وقال كوميرزبانك \"اعترفت السلطات الصينية أيضًا بأن خريجي الجامعات الجدد يواجهون صعوبة في سوق العمل ، والتي تميل إلى التعتيم على التوقعات الاقتصادية\".", "تأمين الوصول غير المقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}