{
  "id" : "Lvep2lyB",
  "url" : "https://kurier.at/politik/inland/anschober-30000-impfungen-bis-sonntag/401148942",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:33:06Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4848933/20201231-ABD0006-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: 30.000 Impfungen bis Sonntag",
  "articleTitleTranslated" : "أنشوبر: 30 ألف تطعيم بحلول الأحد",
  "articleContent" : [ "Warum wird erst ab 12.  Jänner geimpft, wo doch Impfdosen im Land und damit de facto bereit zum Verimpfen sind?  Nachdem die Bundesregierung und insbesondere das Gesundheitsministerium bis zum Feiertag Schwierigkeiten hatten, die grundlegenden Motive und Gründe für den Impfstart und die dahinterliegende Strategie in der Öffentlichkeit zu kommunizieren, stellten sich Ressortchef Rudolf Anschober und Sonderbeauftragter Clemens Martin Auer im Zuge eines Termins in der AGES (Agentur für Gesundheit und Ernährungssicherheit) der Öffentlichkeit.  ", "Der offizielle Anlass war die Zulassung eines weiteren Impfstoffs: Er heißt „Moderna“, und von ihm sollen allein im ersten Quartal zusätzliche 200.000 Dosen bis Ende des ersten Quartals in Österreich sein.", "Minister Anschober wiederholte die Ankündigung von Bundeskanzler Sebastian Kurz, wonach die Impffrequenz noch in dieser Woche gesteigert werden soll.", "Bis Sonntag werden, so der Grüne Ressortchef, rund 30.000 Impfungen stattgefunden haben; und bereits Anfang der kommenden Woche seien weitere 30.000 in Alten- und Pflegeheimen terminisiert.", "Pilotphase lief gut Anschober erklärte einmal mehr, wie es dazu kommen konnte, dass zwischen der Marktzulassung des Impfstoffes von Pfizer/BioNTech am 26.  Dezember und dem ursprünglich für 12.  Jänner geplanten Impfstart mehr als zwei Wochen vergehen sollten.", "Es habe sich bei dem Zeitraum um eine „Pilotphase“ gehandelt, in der sich die Logistik einspielen sollte und in der man auf allfällige Nebenwirkungen reagieren wollte. Immerhin sei der Impfstoff was Temperatur und Erschütterungen angeht durchaus sensibel. ", "„Die Pilotphase ist gut gelaufen“, bilanzierte Anschober – daher könne man nun aufs Tempo drücken. © Bild: APA - Austria Presse Agentur Clemens Martin Auer, Sonderbeauftragter des Gesundheitsministeriums, erinnerte in diesem Zusammenhang daran, was derzeit das eigentliche Problem sei:", "„Das Problem ist nicht, dass zu wenig Impfstoff geordert worden ist, sondern dass die Hersteller derzeit noch nicht genug liefern können“: Die Behauptung, wonach Zehntausende Impfdosen in Lagern \"herumkugeln\" sei einfach falsch.  “", "Die für Sonntag geplante Charge von Pfizer/BioNTech mit 61.000 Dosen sei erst heute, Donnerstag, nach Österreich gekommen. Auch Anschober widersprach der Einschätzung, man habe Zeit verstreichen lassen: \"Niemand hat Impfdosen herumliegen lassen.\"", "Insgesamt hat die Europäische Union laut Auer rund 2,7 Milliarden Euro bereitgestellt, um neue Produktionsstätten zu bauen. Pfizer/BioNTech werde demnächst vier weitere Werke bauen. Das werde die Liefergeschwindigkeit deutlich erhöhen.", "Für Österreich würden rund 18 Millionen Dosen zur Verfügung stehen, sodass im Sommer jeder und jede in Österreich geimpft werden könne.", "Kanzler gegen Minister  Auf die Frage nach der Stimmung in der Regierung und ob er allenfalls vom Kanzler überdribbelt bzw. korrigiert worden sei, antwortete Anschober, dass man im „Team“ arbeite.", "„In dieser Krise wird in der Regierung zusammengearbeitet – und das finde ich großartig“, sagte Anschober.", "„Da lassen wir uns auch nicht auseinanderdividieren.“ Im Übrigen seien ihm Kritiker und Parteien, die das Tempo der Impfung kritisieren, „viel lieber“ als solche, die die Impfung an sich kritisieren bzw. hinterfragen." ],
  "articleContentTranslated" : [ "لماذا التطعيم فقط اعتبارًا من 12 يناير ، عندما تكون جرعات التطعيم في البلد وبالتالي جاهزة بالفعل للتطعيم؟ بعد أن واجهت الحكومة الفيدرالية وخاصة وزارة الصحة صعوبات في توصيل الدوافع والأسباب الأساسية لبدء التطعيم والاستراتيجية الأساسية للجمهور حتى العطلة ، قدم رئيس القسم رودولف أنشوبر والممثل الخاص كليمنس مارتن أوير نفسيهما خلال موعد في AGES (الوكالة) من أجل الصحة والأمن الغذائي) للجمهور.", "وكانت المناسبة الرسمية الموافقة على لقاح آخر: يسمى \"موديرنا\" ، و 200 ألف جرعة إضافية منه يجب أن تكون في النمسا في الربع الأول وحده بنهاية الربع الأول.", "كرر الوزير أنشوبر إعلان المستشار الاتحادي سيباستيان كورتز أنه يجب زيادة وتيرة التطعيم هذا الأسبوع.", "وبحسب رئيس الدائرة الخضراء ، سيتم إجراء حوالي 30 ألف تطعيم بحلول يوم الأحد. وفي بداية الأسبوع المقبل ، من المقرر توفير 30 ألفًا آخرين في دور المسنين ودور رعاية المسنين.", "سارت المرحلة التجريبية بشكل جيد.", "كانت الفترة بمثابة \"مرحلة تجريبية\" كان من المفترض أن يتم فيها إدخال الخدمات اللوجستية والتي أراد المرء أن يتفاعل خلالها مع أي آثار جانبية. بعد كل شيء ، اللقاح حساس للغاية من حيث درجة الحرارة والاهتزازات.", "قال أنشوبر: \"سارت المرحلة التجريبية بشكل جيد\" - لذا يمكنك الآن الإسراع. © الصورة: APA - وكالة الصحافة النمساوية ، أشار الممثل الخاص لوزارة الصحة ، كليمنس مارتن أوير ، في هذا السياق ، إلى المشكلة الحقيقية حاليًا:", "\"لا تكمن المشكلة في أنه تم طلب القليل جدًا من اللقاح ، ولكن لا يمكن للمصنعين حاليًا تقديم ما يكفي\": الادعاء بأن عشرات الآلاف من جرعات اللقاح \"تتدحرج\" في المستودعات هو ببساطة خطأ. \"", "الدفعة المكونة من 61000 علبة المقرر عقدها يوم الأحد من شركة Pfizer / BioNTech جاءت فقط إلى النمسا اليوم الخميس. كما ناقض أنشوبر التقييم القائل بأن الوقت قد مضى: \"لم يترك أحد جرعات التطعيم متناثرة\".", "وفقًا لأوير ، قدم الاتحاد الأوروبي ما مجموعه حوالي 2.7 مليار يورو لبناء منشآت إنتاج جديدة. ستقوم شركة Pfizer / BioNTech قريبًا ببناء أربعة مصانع أخرى. سيؤدي ذلك إلى زيادة سرعة التسليم بشكل كبير.", "ستكون هناك حوالي 18 مليون جرعة متاحة في النمسا ، بحيث يمكن تطعيم كل فرد في النمسا في الصيف.", "المستشار مقابل الوزير عندما سئل عن الحالة المزاجية في الحكومة وما إذا كان قد تم تنقيطها أو تصحيحها من قبل المستشار ، أجاب أنشوبر أنهم كانوا يعملون في \"فريق\".", "قال أنشوبر: \"في هذه الأزمة ، تعمل الحكومة معًا - وأعتقد أن هذا رائع\".", "\"نحن لا نسمح بانقسام أنفسنا\". بالمناسبة ، فإنه يود أن يكون النقاد والأحزاب الذين ينتقدون سرعة التطعيم \"أفضل بكثير\" من أولئك الذين ينتقدون أو يشككون في التطعيم نفسه." ]
}