{
  "id" : "lveZ1JsP",
  "url" : "https://kurier.at/politik/inland/infektiologe-zu-massentests-wir-testen-nicht-die-richtigen-personen/401130861",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T21:26:35Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4823088/46-164751564.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Infektiologe zu Massentests: \"Wir testen nicht die richtigen Personen\"",
  "articleTitleTranslated" : "عالم عدوى في الاختبارات الجماعية: \"نحن لا نختبر الأشخاص المناسبين\"",
  "articleContent" : [ "In Österreich brachte der zweite harte Lockdown auch nicht das erwünschte Ergebnis - die Zahlen gingen bei weitem nicht so stark zurück wie beim ersten Lockdown. Es sei davon auszugehen, dass die Menschen jetzt, wo die Maßnahmen gelockert wurden, wieder \"die Sau rauslassen\", sagt Thalhammer.", "Um einen dritten Lockdown zu vermeiden, müsse die Regierung nun \"an dem ein oder anderen Schräubchen drehen\" - zum Beispiel, indem sie dafür sorgt, dass Masken tatsächlich getragen werden, wo es vorgeschrieben ist. ", "\"Das können Politiker nicht\" Politologe Peter Filzmaier, ebenfalls im Studio als Interviewgast zugeschaltet, sagte: \"Wir müssen schon selbstkritisch sein, das mit der Eigenverantwortung war kein Publikumserfolg.\"", "Er nimmt aber auch die Regierung in die Pflicht: Sie habe Muster befolgt, die sich in Wahlkämpfen bewährt hätten, zur Krisenkommunikation aber nicht taugen würden. \"Politiker sind verdammt gut darin, eigene Zielgruppen anzusprechen.", "Jetzt geht es aber darum, jene zu überzeugen, die ihnen mit Misstrauen begegnen. Das können Politiker nicht.\" Daran solle die Regierung denken, wenn es zur ersten Impf-Aktion kommt und man über eine Impfpflicht nachdenkt.", "\"Ich glaube, die Bevölkerung muss Vertrauen in den Impfstoff gewinnen - das wird die einzige Lösung sein\", so Infektiologe Thalhammer. \"Müssen Vertrauen schaffen\" \"Ich werde mich sicher impfen lassen, weil ich von den Impfstoffen überzeugt bin.", "Aber die Bevölkerung werden wir nicht überzeugen, wenn wir dieselbe Diskussion führen wie um die Maskenpflicht\", betont er. Rund um die Einführung gab es widersprüchliche Aussagen, ob die Maske nun nützt oder nicht.", "Jetzt stehe aber laut Studien fest, dass sie nützt.  Kurzum: Politiker und Fachleute müssten \"Vertrauen schaffen, damit die Leute uns glauben, was wir sagen\"." ],
  "articleContentTranslated" : [ "في النمسا ، لم يحقق الإغلاق الصلب الثاني النتيجة المرجوة أيضًا - لم تنخفض الأرقام كما في الإغلاق الأول. يقول تالهامر إنه يمكن الافتراض أنه الآن بعد أن خففت الإجراءات ، فإن الناس \"سيسمحون للخنازير بالخروج مرة أخرى\".", "من أجل تجنب الإغلاق الثالث ، يجب على الحكومة الآن \"لف لولب أو اثنين\" - على سبيل المثال ، من خلال ضمان ارتداء الأقنعة في الواقع عند الحاجة.", "\"لا يستطيع السياسيون فعل ذلك\" قال عالم السياسة بيتر فيلزماير ، الموجود أيضًا في الاستوديو كضيف مقابلة: \"علينا أن ننتقد أنفسنا ، فالسؤال الذي يتعلق بالمسؤولية الشخصية لم يكن ناجحًا مع الجمهور\".", "لكنه يحمل الحكومة أيضًا المسؤولية: لقد اتبعوا أنماطًا أثبتت نفسها في الحملات الانتخابية ، لكنها ليست مناسبة للتواصل في الأزمات. \"السياسيون جيدون جدًا في مخاطبة مجموعاتهم المستهدفة.", "لكن الأمر الآن يتعلق بإقناع أولئك الذين يعاملونهم بعدم ثقة. السياسيون لا يستطيعون فعل ذلك. \"على الحكومة أن تفكر في هذا عندما يتعلق الأمر بحملة التطعيم الأولى ويفكر المرء في التطعيم الإجباري.", "قال عالم العدوى ثالهامر: \"أعتقد أن السكان يجب أن يكتسبوا الثقة في اللقاح - سيكون هذا هو الحل الوحيد\". \"يجب بناء الثقة\" \"سأحصل بالتأكيد على اللقاحات لأنني مقتنع باللقاحات.", "لكننا لن نقنع السكان إذا أجرينا نفس المناقشة التي نجريها حول متطلبات القناع \"، كما يؤكد. لقد كانت هناك تصريحات متناقضة حول إدخال ما إذا كان القناع مفيدًا أم لا.", "وفقًا للدراسات ، من الواضح الآن أنها مفيدة. باختصار: يجب على السياسيين والخبراء \"خلق الثقة حتى يصدق الناس ما نقوله\"." ]
}