{
  "id" : "Lvh6zC6t",
  "url" : "https://www.diepresse.com/5902769/HoerTipp_Musiksalon-Nr-21_Die-Frau-ohne-Schatten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-25T15:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musiksalon Nr. 21: \"Die Frau ohne Schatten\"",
  "articleTitleTranslated" : "صالون الموسيقى رقم 21: \"المرأة بلا ظل\"",
  "articleContent" : [ "Die Wiener Staatsoper bietet in ihrem Streaming-Dienst ab heute Abend (24 Stunden lang abrufbar) den Mitschnitt der umjubelten Neuproduktion von Richard Strauss' \"Frau ohne Schatten\" von 2019.", "Gelegenheit auch für Einsteiger, ein Gipfelwerk der Operngeschichte zu entdecken.  Ein Leitfaden.  Regisseur Vincent Huguet hat es geschafft, für das Haus am Ring zur Feier des 100.", "Jahrestages einer der wenigen bedeutenden Weltpremieren, die je an der Wiener Staatsopern stattgefunden haben, eine stimmige, klug schattierte Inszenierung zu schaffen.", "Und eine erlesene Sängerbesetzung unter Christian Thielemanns Leitung sorgte für einen musikalischen Höhenflug sondergleichen.  Erstmals ungekürzt Das erste Mal seit der Uraufführung erklang diese vielschichtige Oper in Wien wieder ohne jede Kürzung.", "Der Eindruck war überwältigend.  Wer dabei war, wird die Gelegenheit zum Wiedersehen und Wiederhören zweifellos nutzen.  Allen Musikfreunden, die die Gelegenheit beim Schopf packen möchten, um sich eine der bedeutendsten - aufgrund ihrer immensen Anforderungen aber kaum gespielten - Opern der Musikgeschichte im \"Homeoffice\" zu  erarbeiten, sei in der Folge die Handlung nähergebracht: Erster Aufzug Auf der Terrasse des kaiserlichen Palastes wacht die Amme vor dem Schlafgemach des Kaiserpaars.", "Ein Geisterbote erscheint und verkündet: Eine Frist ist gesetzt: Wirft die Kaiserin nicht innerhalb von drei Tagen einen Schatten, muss sie, die Tochter des Geisterfürsten Kaikobad, heimkehren in dessen Reich.", "Der Kaiser aber wird zu Stein.  Denn \"durch ihren Leib gleitet das Licht als wäre sie gläsern\" - die Kaiserin wirft keinen Schatten, das heißt: Sie wird nicht Mutter.", "Die Amme, die nichts sehnlicher wünscht als die Rückkehr ins Geisterreich, triumphiert als der Kaiser beim Morgenrot erscheint, um auf die Jagd zu gehen.  Drei Tage wird vermutlich nicht heimkehren ...", "Die Kaiserin erscheint, schwebend, schwerelos, ein Feenwesen.  Doch  in der Höhe schwebt der Jagdfalke des Kaisers und verkündet: Die Frau wirft keinen Schatten/Der Kaiser muss versteinen.", "Verzweifelt dingt die Kaiserin ihre Amme, ihr den Schatten zu verschaffen.  Sie müssen hinab ins dumpfe Gewühl der Menschen, von denen der Kaiser seine Frau bisher ferngehalten hat.", "Im Hause des Färbers Barak spiegelt sich das kaiserliche Unglück auf profane Weise: Die Färberin ist unglücklich mit ihrem Leben an der Seite des arbeitsamen, aber unsensiblen Barak und seinen missgestalteten Brüdern.", "Auch sie ist nicht Mutter geworden - und sie ist des Lebens überdrüssig.  Da erscheinen Kaiserin und Amme, als Mägde verkleidet und bieten ihre Dienste an.  Die Amme gaukelt der Färberin ein Leben in prächtigen Gewändern mit schönen Liebhabern vor - sie müsse freilich \"ihren Schatten verhandeln\".", "Die Färberin willigt ein.  Als Barak zurückkehrt, findet er sein Bett von dem seiner Frau getrennt.  Die Nachtwächter singen das Lied von Liebe und Treue.  Zweiter Aufzug Das Netz der Verführungen um die Färberin zieht sich immer enger.", "Während Barak versucht, mit Speis und Trank ein gemütliches Heim zu schaffen, lockt die Amme mit ihren Trugbildern.  Der Schatten muss in einem dreitägigen magischen Akt von der Menschenfrau auf die Kaiserin übergehen.", "Der Kaiser bemerkt auf der Jagd, dass der Pavillon, in dem die Kaiserin für drei Tage wohnen wollte, leer ist.  Er beobachtet, wie sie und die Amme heimkehren und fühlt \"Menschendunst\" um sie.", "Verzweifelt zieht er sich zurück.  Die Färberin löst sich mehr und mehr von ihrem Mann und verfällt den Trugbildern der Amme, vor allem dem verführerischen Bild eines jungen Mannes, das verschwindet, sobald der Färber erscheint.", "Sie will ausgehen und sich ganz von Barak abwenden.  Auf dem Höhepunkt der seelischen Verwirrung blicken einander die Kaiserin als Dienstmagd und Barak in die Augen: \"Wer da?\"", "- \"Ich, mein Gebieter, deine Dienerin.\"  Die Kaiserin wird von Alpträumen gequält - sie sieht, wie der Kaiser sich im Wald verirrt und in den Geisterbezirk eindringt: Er wählt die Tempelpforte, die in den Tod führt, statt jener, die das \"Wasser des Lebens\" verheißt.", "In höchster Bedrängnis gesteht die Färberin ihrem Gatten, ihren Schatten und damit ihre Mutterschaft verkauft zu haben - Barak lässt ein Feuer entzünden und sieht, dass sie keinen Schatten mehr wirft.", "Er holt mit dem Schwert, das ihm die Geistermächte plötzlich in die Hand geben, zum tödlichen Streich aus.  Doch ein gewaltiges Erdbeben lässt den Fluss über die Ufer treten und das Färberhaus versinken.", "Dritter Aufzug Färber und Färberin darben in getrennten Katakomben und finden in Gedanken wieder zueinander.  Doch sie müssen einander suchen und werden auf getrennten Wegen in die Freiheit entlassen.", "Amme und Kaiserin landen, von einem Zaubernachen geführt, an jenem Ort, an dem die Kaiserin im Traum den Kaiser gesehen hat.  Sie verstößt die Amme und ist bereit, sich im Tempel den Prüfungen durch ihren Vater zu unterziehen.", "Die Amme schickt in ihrem Menschenhass die verzweifelt einander suchenden Färbersleute in verschiedene Richtungen fort und wird vom Geisterboten endgültig des Geisterreiches verwiesen.", "Im Tempel widersteht die Kaiserin den Verführungen: Ein Zauberwesen bietet ihr an, vom Wasser des Lebens zu trinken.  Dann werde der Schatten der Fäbersfrau der ihre sein.  ", "Doch von draußen dringen die Stimmen der verzweifelt einander suchenden Menschen herein.  Die Kaiserin sieht zwar mit einem Mal den versteinerten Kaiser vor sich, von dem nur noch die Augen lebendig scheinen - doch will sie ihr Glück nicht dem Unglück des Färberpaares verdanken.", "Ihr Satz \"Ich will nicht\" bringt die Erlösung.  Die Selbstsucht ist überwunden.  Der Kaiser steht auf und führt seine Kaiserin, die einen langen Schatten wirft, ins Freie.", "In einer idealen Landschaft finden zwei glückliche Paare zueinander.  Die Stimmen der Ungeborenen grüßen jubelnd ihre geläuterten Eltern." ],
  "articleContentTranslated" : [ "ستقدم دار الأوبرا في فيينا تسجيلًا للإنتاج الجديد المشهور لـ Richard Strauss \"Frau ohne Schatten\" من عام 2019 في خدمة البث المباشر التي تبدأ هذا المساء (متاحة على مدار 24 ساعة في اليوم).", "هناك أيضًا فرصة للمبتدئين لاكتشاف ذروة العمل في تاريخ الأوبرا. دليل. نجح المخرج فينسينت هوغيت في الاحتفال بالذكرى المئوية لتأسيس Haus am Ring.", "للاحتفال بواحدة من عدد قليل من العروض العالمية الهامة التي تم عرضها على الإطلاق في دار الأوبرا في فيينا ، لإنشاء إنتاج متماسك ومظلل بذكاء.", "وضمنت مجموعة رائعة من المطربين تحت قيادة كريستيان تيلمان رحلة موسيقية على ارتفاعات عالية لا مثيل لها. بدون اختزال لأول مرة لأول مرة منذ العرض الأول ، تم تشغيل هذه الأوبرا متعددة الطبقات مرة أخرى في فيينا دون أي اختصار.", "كان الانطباع غامرًا. أولئك الذين كانوا هناك سوف ينتهزون بلا شك الفرصة لرؤية وسماع مرة أخرى. لجميع عشاق الموسيقى الذين يرغبون في اغتنام الفرصة لممارسة واحدة من أهم دور الأوبرا في تاريخ الموسيقى في \"المكتب المنزلي\" - نظرًا لمتطلباتهم الهائلة ولكن نادرًا ما يتم تشغيلها - فيما يلي نظرة فاحصة على الحبكة: أول عمل على شرفة الإمبراطورية في القصر ، تراقب الممرضة غرفة نوم الزوجين الإمبراطوريين.", "يظهر رسول شبح ويعلن: تم تحديد موعد نهائي: إذا لم تلقي الإمبراطورة بظلالها في غضون ثلاثة أيام ، فعليها ، ابنة الأمير الشبح كايكوباد ، العودة إلى وطنها إلى مملكته.", "لكن الإمبراطور يتحول إلى حجر. لأن \"الضوء ينزلق عبر جسدها كما لو كانت زجاجًا\" - الإمبراطورة لا تلقي بظلالها ، مما يعني أنها لن تصبح أماً.", "الممرضة الرطبة ، التي لا تريد أكثر من العودة إلى عالم الروح ، تنتصر عندما يظهر الإمبراطور عند الفجر ليذهب للصيد. ربما لن تعود ثلاثة أيام إلى المنزل ...", "تظهر الإمبراطورة ، عائمة ، عديمة الوزن ، مخلوق خرافي. لكن صقر الإمبراطور الذي يقوم بالصيد يحوم في الهواء ويعلن: المرأة لا تلقي بظلالها / على الإمبراطور أن يحجر.", "تحث الإمبراطورة ، اليائسة ، ممرضتها الرطبة على توفير الظل لها. عليك أن تنزل إلى الحشد الباهت من الناس الذين أبقى الإمبراطور زوجته حتى الآن بعيدًا عنهم.", "في منزل الصباغ باراك ، تنعكس المحنة الإمبراطورية بطريقة دنيئة: الصباغ غير سعيد بحياتها إلى جانب باراك الذي يعمل بجد ولكنه غير حساس وإخوانه المشوهين.", "لم تصبح أماً أيضًا - وقد سئمت الحياة. تظهر الإمبراطورة والممرضة متنكرين في زي الخادمات وتقدمان خدماتهما. تقود الممرضة الرطبة الصباغ للعيش في أردية رائعة مع عشاق جميلين - بالطبع عليها \"التفاوض على ظلها\".", "يوافق الصباغ. وعندما عاد باراك وجد سريره منفصلا عن سرير زوجته. الحارس الليلي يغني أغنية الحب والوفاء. الفصل الثاني يتم إحكام شبكة الإغراءات المحيطة بالصباغ.", "بينما يحاول باراك إنشاء منزل مريح مع الطعام والشراب ، تغري الممرضة المبتلة بأوهامها. يجب أن ينتقل الظل من المرأة البشرية إلى الإمبراطورة في عمل سحري لمدة ثلاثة أيام.", "أثناء البحث ، لاحظ الإمبراطور أن الجناح الذي أرادت الإمبراطورة البقاء فيه لمدة ثلاثة أيام فارغ. وهو يلاحظ كيف تعود هي والممرضة إلى المنزل ويشعران بـ \"البخار البشري\" من حولهما.", "يائسًا ، ينسحب. تنفصل الصبغة أكثر فأكثر عن زوجها وتستسلم لأوهام الممرضة الرطبة ، وقبل كل شيء الصورة المغرية لشاب يختفي بمجرد ظهور الصبغة.", "تريد الخروج والابتعاد تماما عن باراك. في ذروة الارتباك العاطفي ، تنظر الإمبراطورة كخادمة وباراك في عين بعضهما البعض: \"من هناك؟\"", "- \"أنا سيدي عبدك\". تعذب الكوابيس الإمبراطورة - فهي ترى كيف يضيع الإمبراطور في الغابة ويغزو منطقة الروح: يختار بوابة المعبد التي تؤدي إلى الموت بدلاً من البوابة التي تعد بـ \"ماء الحياة\".", "في ضائقة شديدة ، اعترفت الصباغة لزوجها بأنها باعت ظلها ، وبالتالي باعت أمومتها - ترك باراك ضوء نار ورأى أنها لم تعد تلقي بظلالها.", "يضرب بالسيف ، الذي وضعته الروح فجأة في يده ، لضربة قاتلة. لكن زلزالا هائلا تسبب في غمر النهر على ضفافه وغرق منزل الصباغ.", "يتضور صباغون وصباغة Act Three جوعًا في سراديب الموتى المنفصلة ويجدون بعضهم البعض مرة أخرى في أفكارهم. لكن عليهم أن يبحثوا عن بعضهم البعض ويتم إطلاق سراحهم في الحرية بطرق منفصلة.", "ممرضة مبللة وإمبراطورة الأرض ، بقيادة الشعوذة ، في ذلك المكان حيث رأت الإمبراطورة الإمبراطور في المنام. ترفض الممرضة وهي على استعداد للخضوع لتجارب والدها في الهيكل.", "في كراهيتها للناس ، ترسل الممرضة الصباغين الذين يبحثون بيأس عن بعضهم البعض في اتجاهات مختلفة ويتم طردهم أخيرًا من عالم الروح بواسطة رسول الروح.", "تقاوم الإمبراطورة في المعبد الإغراءات: يقدم لها كائن سحري أن تشرب من ماء الحياة. ثم يكون ظل زوجة الصباغ لها.", "لكن من الخارج ، تتغلغل أصوات الأشخاص الذين يبحثون بشدة عن بعضهم البعض. وفجأة رأت الإمبراطورة أمامها الإمبراطور المتحجر الذي لا تبدو عليه سوى عيونه - لكنها لا تريد أن تدين بسعادتها لمصيبة زوج الصباغ.", "عبارة \"لا أريد\" تأتي بالخلاص. تم التغلب على الأنانية. يقف الإمبراطور ويقود إمبراطورة ، التي تلقي بظلالها الطويلة في الخارج.", "زوجان سعيدان يجدان بعضهما البعض في مشهد مثالي. ترحب أصوات الأجنة بمرح بوالديهم الطاهرين." ]
}