{
  "id" : "lVwLsxke",
  "url" : "https://kurier.at/politik/inland/harte-lockdown-massnahmen-ab-dienstag-der-gesamte-entwurf-im-detail/401097510",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T10:14:50Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Harte Lockdown-Maßnahmen ab Dienstag: Der gesamte Entwurf im Detail",
  "articleTitleTranslated" : "إجراءات الإغلاق المشددة من يوم الثلاثاء: المسودة بأكملها بالتفصيل",
  "articleContent" : [ "Handel macht dicht - wenige Ausnahmen Das Betreten und Befahren des Kundenbereichs von Betriebsstätten des Handels und von Dienstleistungsunternehmen ist untersagt.", "Alle \"körpernahen Dienstleistungen\" sind verboten, etwa auch Friseure oder Kosmetiker oder der Gang zum Masseur, wie auch: Hörgerätakustiker, Tanzschulen, Wettbüros, Bäder und sämtliche Freizeiteinrichtungen. ", "Auch Bibliotheken, die bisher offen waren, dürften schließen.  Offen bleibt das, was bereits vergangenen März als \"kritische Infrastruktur\" definiert wurde: Apotheken, der Lebensmittelhandel, bäuerliche Direktvermarkter und Drogerien.", "Gute Nachricht für Haustiere: Auch Tierfutter kann weiterhin in einschlägigen Geschäften geshoppt werden.  Gesundheits- und Pflegedienstleistungen bleiben erlaubt, der Verkauf und die Wartung von Sicherheits- und Notfallprodukten ebenso.", "Der Agrarhandel einschließlich Schlachttierversteigerungen, der Gartenbaubetrieb, der Handel mit Futter und Düngemittel bleiben geöffnet.  Tankstellen, Banken, Trafiken, Kioske, Abfallentsorgungsbetriebe, KFZ-und Fahrradwerkstätten und der Fahrradverleih dürfen auch weiterhin offen haben.", "Die Öffnungszeiten bleiben auf 06.00 und 19.00 Uhr limitiert.  Es gelten ein Meter Mindestabstand und der Mundnasenschutz - auch für Märkte im Freien.  Das gilt an Arbeitsplätzen Für Arbeitsplätze gilt: So viel wie möglich ist in Tele-Arbeit zu verrichten. ", "Bei Arbeit an der Arbeitsstätte ist ein Abstand von mindestens einem Meter einzuhalten, sofern nicht durch geeignete Schutzmaßnahmen das Infektionsrisiko minimiert werden kann.", "Kann der Abstand von mindestens einem Meter zwischen den Personen nicht eingehalten werden, ist eine den Mund-und Nasenbereich abdeckende und eng anliegende mechanische Schutzvorrichtung zu tragen oder durch sonstige geeignete Schutzmaßnahmen das Infektionsrisiko zu minimieren, etwa durch technische oder organisatorische Schutzmaßnahmen, wie das Bilden von festen Teams oder die Anbringung von Trennwänden oder Plexiglaswänden.", "Gaststätten und Hotels bleiben geschlossen Bei Gaststätten und Hotels ändert sich nichts.  Es gilt Betretungsverbot.  Gassenverkauf ist von 6 Uhr bis 19 Uhr erlaubt, aber die Speisen müssen mitgenommen werden und dürfen nicht im Umkreis konsumiert werden.", "Beherbergen und Verpflegen von Geschäftsreisenden ist gestattet.  Sport- und Kulturbetrieb bleiben geschlossen.  Altenheime: Nur ein Besucher pro Woche Das Betreten von Altenheimen und Pflegeheimen wird untersagt.", "Erlaubt ist nur ein Besucher pro Bewohner pro Woche, und auch dafür braucht man ein aktuelles, negatives Testergebnis.  Hat man das nicht, kommt man mit MNS rein, darf die Maske aber während des Besuchs nicht abnehmen.", "Bei Krankenanstalten gilt Ähnliches: Nur Kinder dürfen besucht werden, erwachsene Patienten dürfen pro Woche nur einen Besucher empfangen.  Auch dort müssen die Mitarbeiter einmal pro Woche getestet werden.", "Für Besucher gilt negativer Test oder durchgehend MNS.  Besuche in Spitälern drastisch reduziert In Spitälern gab es zuletzt keine zahlenmäßigen Beschränkungen für Besuche.", "Nunmehr ist nur mehr ein Besuch pro Woche und Patient möglich - und das auch nur, wenn der Erkrankte oder Verletzte mehr als sieben Tage aufgenommen wird.  Ausnahmen gibt es für Schwangere.", "Sie dürfen bei Untersuchungen von einer Person begleitet werden.  Das gilt auch für die Geburt und den Besuch danach.  Ebenfalls andere Regeln vorgesehen sind für Minderjährige und unterstützungsbedürftige Personen.", "Sie können von zwei Personen in die Krankenanstalt begleitet und dort auch besucht werden.  Mitarbeiter müssen einmal pro Woche einen Antigen- oder molekularbiologischen Test absolvieren.", "Ist dieser positiv, gibt es trotzdem eine Möglichkeit, dass sie im Einsatz bleiben, nämlich dann, wenn mindestens 48 Stunden Symptomfreiheit vorliegt und aufgrund des CT-Werts von über 30 davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht.", "Stehen nicht ausreichend Tests zur Verfügung, muss bei Patientenkontakt durchgehend eine höherwertige Maske getragen werden.  Die neuen Corona-Regeln bringen für den Hobby-Sport neue Einschränkungen, dafür eine Erleichterung für Profis.", "Laut Verordnungsentwurf werden nun sämtliche Sportanlagen für Amateure gesperrt, also auch jene, bei denen es nicht zu Körperkontakt kommt wie beispielsweise Leichtathletik-Anlagen oder Eislaufplätze.", "Dafür können Profis ihrem Sport selbst in Teams künftig auch nachgehen, wenn sie positiv getestet, aber wohl nicht mehr ansteckend sind.  Konkret können sie Sportstätten auch nach einem positiven Test betreten, wenn 48 Stunden Symptomfreiheit vorliegen und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts von über 30 davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht, heißt es in dem Verordnungsentwurf.", "Nicht enthalten ist in diesem Entwurf der Schulbereich, der vom Bildungsministerium mit einer eigenen Verordnung geregelt werden soll.  Demnach werden alle Schulen ebenfalls bis inklusive 6.", "Dezember auf Fernunterricht umstellen und es nur für den Notfall eine Betreuung (und keinen Unterricht) vor Ort geben wird.  Kindergärten sollen geöffnet bleiben. ", "Der Lockdown braucht erneut die Zustimmung des Hauptausschusses des Nationalrats.  Die Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich müssen dort nach zehn Tagen auch wieder bestätigt werden, daher sollen sie vorerst nur bis 26.", "November gelten." ],
  "articleContentTranslated" : [ "إغلاق متاجر التجزئة - يُحظر بعض الاستثناءات الدخول إلى منطقة العملاء لشركات البيع بالتجزئة والخدمات والقيادة فيها.", "يحظر جميع \"خدمات العناق الجسدي\" ، بما في ذلك مصففي الشعر أو أخصائيي التجميل أو الذهاب إلى المدلك ، وكذلك: أخصائيو الصوتيات ، ومدارس الرقص ، ومكاتب المراهنات ، والحمامات وجميع المرافق الترفيهية.", "من المحتمل أيضًا إغلاق المكتبات التي كانت مفتوحة سابقًا. ما بقي مفتوحًا هو ما عُرِّف بـ \"البنية التحتية الحيوية\" في مارس الماضي: الصيدليات ومحلات البقالة والمسوقون المباشرون للمزارع ومخازن الأدوية.", "بشرى سارة للحيوانات الأليفة: لا يزال من الممكن شراء طعام الحيوانات الأليفة من المتاجر ذات الصلة. لا يزال يُسمح بخدمات الصحة والرعاية ، وكذلك بيع وصيانة منتجات السلامة والطوارئ.", "تظل التجارة الزراعية ، بما في ذلك مزادات الذبح ، وأعمال البستنة ، وتجارة الأعلاف والأسمدة مفتوحة. يُسمح بفتح محطات الوقود والبنوك وبائعي التبغ والأكشاك وشركات التخلص من النفايات وورش السيارات والدراجات وتأجير الدراجات.", "تظل أوقات العمل محدودة في الساعة 6 صباحًا و 7 مساءً. مسافة لا تقل عن متر واحد مع تطبيق واقي الفم - أيضًا للأسواق الخارجية. ينطبق هذا على أماكن العمل. ينطبق ما يلي على أماكن العمل: يجب القيام بالعمل عن بُعد قدر الإمكان.", "عند العمل في مكان العمل ، يجب الحفاظ على مسافة لا تقل عن متر واحد ، إلا إذا كان من الممكن تقليل خطر العدوى من خلال تدابير الحماية المناسبة.", "إذا تعذر الحفاظ على مسافة متر واحد على الأقل بين الأشخاص ، فيجب ارتداء جهاز وقائي ميكانيكي قريب من الفم يغطي منطقة الفم والأنف أو يجب تقليل خطر العدوى من خلال تدابير وقائية مناسبة أخرى ، على سبيل المثال من خلال تدابير الحماية التقنية أو التنظيمية ، مثل تشكيل فرق عمل دائمة أو تركيب حواجز أو حوائط زجاجية.", "تظل المطاعم والفنادق مغلقة ولن يتغير شيء في المطاعم والفنادق. الدخول محظور. يُسمح ببيع الشوارع من الساعة 6 صباحًا حتى 7 مساءً ، ولكن يجب أخذ الطعام بعيدًا ولا يجوز تناوله في المنطقة المجاورة.", "الإقامة والطعام للمسافرين من رجال الأعمال مسموح به. لا تزال الأنشطة الرياضية والثقافية مغلقة. دور المسنين: زائر واحد فقط في الأسبوع ممنوع الدخول إلى دور المسنين ودور رعاية المسنين.", "يُسمح بزائر واحد فقط لكل مقيم في الأسبوع ، وتحتاج أيضًا إلى نتيجة اختبار سلبية حالية لهذا الغرض. إذا لم تقم بذلك ، فأنت تأتي مع MNS ، لكن لا يُسمح لك بإزالة القناع أثناء الزيارة.", "الأمر نفسه ينطبق على المستشفيات: يمكن زيارة الأطفال فقط ، ويمكن للمرضى البالغين استقبال زائر واحد فقط في الأسبوع. هناك أيضًا ، يجب اختبار الموظفين مرة واحدة في الأسبوع.", "ينطبق الاختبار السلبي أو MNS على الزوار. انخفضت الزيارات إلى المستشفيات بشكل كبير في المستشفيات مؤخرًا لم تكن هناك قيود رقمية على الزيارات.", "الآن يمكن زيارة واحدة فقط في الأسبوع والمريض - وفقط في حالة دخول المريض لأكثر من سبعة أيام. هناك استثناءات للنساء الحوامل.", "قد يرافقك شخص واحد أثناء الامتحانات. وهذا ينطبق أيضًا على الولادة والزيارة التي تليها. يتم توفير قواعد أخرى أيضًا للقصر والأشخاص الذين يحتاجون إلى المساعدة.", "يمكن أن يرافقك شخصان إلى المستشفى وزيارتك هناك. يجب على الموظفين إجراء اختبار مستضد أو بيولوجيا جزيئية مرة واحدة في الأسبوع.", "إذا كان هذا إيجابيًا ، فلا يزال هناك احتمال أن تظل قيد الاستخدام ، أي عندما لا تكون هناك أعراض لمدة 48 ساعة على الأقل ، وبناءً على قيمة التصوير المقطعي المحوسب التي تزيد عن 30 ، يمكن افتراض أنه لم يعد هناك أي خطر للإصابة بالعدوى.", "في حالة عدم توفر اختبارات كافية ، يجب ارتداء قناع عالي الجودة في جميع الأوقات عندما يكون هناك اتصال بالمريض. تفرض قواعد الهالة الجديدة قيودًا جديدة على رياضة الهواية ، ولكنها تجعلها أسهل على المحترفين.", "وفقًا لمسودة المرسوم ، فإن جميع المرافق الرياضية مغلقة الآن أمام الهواة ، بما في ذلك تلك التي لا يوجد فيها اتصال جسدي ، مثل مرافق ألعاب القوى أو حلبات التزلج على الجليد.", "في المقابل ، سيتمكن المحترفون في المستقبل من متابعة رياضتهم حتى في الفرق إذا ثبتت إصابتهم ولكن لم تعد معدية. على وجه التحديد ، يمكنهم أيضًا دخول المنشآت الرياضية بعد اختبار إيجابي إذا لم تكن هناك أعراض لمدة 48 ساعة واستنادًا إلى نتائج المختبر الطبي ، ولا سيما قيمة التصوير المقطعي المحوسب التي تزيد عن 30 ، يمكن افتراض أنه لم يعد هناك أي خطر من الإصابة ، وفقًا لمسودة اللائحة.", "هذا المشروع لا يشمل القطاع المدرسي الذي ستنظمه وزارة التربية والتعليم بأنظمتها الخاصة. وفقًا لذلك ، جميع المدارس حتى وتشمل 6.", "قم بالتبديل في شهر ديسمبر إلى التعلم عن بعد ولن يكون هناك سوى الدعم (وليس هناك دروس) في الموقع في حالة الطوارئ. يجب أن تظل رياض الأطفال مفتوحة.", "يحتاج الإغلاق مرة أخرى إلى موافقة اللجنة الرئيسية للمجلس الوطني. يجب تأكيد قواعد الخروج والأحكام الخاصة بمنطقة الحدث هناك بعد عشرة أيام ، لذا يجب أن تصل إلى 26 فقط.", "نوفمبر تطبيق." ]
}