{
  "id" : "lwaC3Qpm",
  "url" : "https://kurier.at/chronik/oesterreich/1851-neuinfektionen-in-oesterreich/401139540",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T09:24:58Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.851 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1851 إصابة جديدة في النمسا",
  "articleContent" : [ "Nach steigenden Zahlen im Laufe der Woche, ist das Infektionsgeschehen von Donnerstag auf Freitag leicht zurückgegangen. \"Bitte bleiben wir weiterhin vorsichtig\", appellierte Bundeskanzler Sebastian Kurz via Sozialer Medien vor Heilig´ Abend an die Bevölkerung.", "\"Bitte achte auch zu Weihnachten auf Deine Gesundheit und die Deiner Familie.\"  Das nächste Jahr werde eine Trendwende bringen, zeigte sich der Kanzler in der ORF-Sendung Licht ins Dunkel optimistisch.", "Angesichts der beginnenden Impfungen äußerte er die Hoffnung, dass schon \"bald\" wieder die Zeit kommen wird, wo wir \"ein normales Leben\" führen können. Die Zahl der Neuinfektionen hat sich seit voriger Woche nicht gemäß den Wünschen der Regierung entwickelt. ", "Obwohl am Montag (21.12) mit 1.519 Neuinfektionen der niedrigste Wert seit gut zwei Monaten gemeldet wurde, sind die Neuinfektionen seitdem konstant gestiegen und haben sich auf hohem Niveau eingependelt. ", "Gestern etwa wurden 2.847 Neuinfektionen und 91 Todesfälle gezählt. Von gestern auf heute etwas Entspannung: 1.851 Neuinfektionen wurden in den letzten 24 Stunden registriert. ", "Damit gab es gegen über dem Heiligen Abend um knapp 1.000 weniger Fälle, wegen der Feiertage war das aber durchaus erwartbar.  38 Menschen sind an oder mit Covid-19 verstorben. Seit Beginn der Pandemie gab es bisher 349.055 positive Testergebnisse.", "Am morgigen Stefanitag wird wohl die Marke von 350.000 Coronafällen überschritten werden. Bei bisher 5.783 Todesfällen in Zusammenhang mit Covid-19 und 318.154 Genesenen - 2.202 in den vergangenen 24 Stunden - gibt es derzeit 25.118 aktiv Infizierte mit SARS-CoV-2.", "Die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - sank gegenüber gestern leicht von 161,5 auf 158,9. Allerdings fiel auf, dass 1.851 Neuinfektionen nur verhältnismäßig knapp unter dem Sieben-Tagesdurchschnitt von 2.020 Infektionen pro Tag lag.", "Bei den Todesfällen in Zusammenhang mit Corona lag die Sieben-Tage-Inzidenz bei 7,4.", "Weiter rückläufig war die Zahl der Menschen mit Covid-19 im Spital und auf den Intensivstationen: Am Christtag waren 2.454 Personen im Krankenhaus - minus 194 gegenüber dem Heiligen Abend - und davon 409 auf Intensivstationen (minus 36).", "Die Zahlen der Bundesländer Burgenland: 52 Kärnten: 120 Niederösterreich: 346 Oberösterreich: 369 Salzburg: 119 Steiermark: 242 Tirol: 173 Vorarlberg: 39 Wien: 391 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 5.654 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "بعد زيادة الأعداد على مدار الأسبوع ، انخفض معدل الإصابة بشكل طفيف من الخميس إلى الجمعة. وناشد المستشار سيباستيان كورتس على وسائل التواصل الاجتماعي قبل عشية عيد الميلاد: \"أرجوكم نظل حذرين\".", "\"يرجى أيضا الاعتناء بصحتك وصحة عائلتك في عيد الميلاد.\" وقالت المستشارة في إذاعة ORF Licht ins Dunkel إن العام المقبل سيحقق تحولاً.", "وبالنظر إلى بداية التطعيمات ، أعرب عن أمله في أن يأتي الوقت \"قريبًا\" مرة أخرى عندما نتمكن من عيش \"حياة طبيعية\". ولم يتطور عدد الإصابات الجديدة بما يتماشى مع رغبات الحكومة منذ الأسبوع الماضي.", "على الرغم من الإبلاغ عن أدنى قيمة في شهرين يوم الاثنين (21.12) مع 1519 إصابة جديدة ، فقد ارتفع عدد الإصابات الجديدة باستمرار منذ ذلك الحين واستقر عند مستوى مرتفع.", "بالأمس ، على سبيل المثال ، تم إحصاء 2847 إصابة جديدة و 91 حالة وفاة. استرخاء طفيف من الأمس إلى اليوم: تم تسجيل 1851 إصابة جديدة في الأربع والعشرين ساعة الماضية.", "هذا يعني أنه كان هناك ما يقرب من 1000 حالة أقل مقارنة بليلة عيد الميلاد ، ولكن كان هذا متوقعًا بسبب الأعياد. توفي 38 شخصًا بسبب أو بسبب Covid-19. كانت هناك 349055 نتيجة اختبار إيجابية منذ بدء الوباء.", "غدا ، يوم ستيفن ، من المحتمل أن يتم تجاوز علامة 350.000 حالة كورونا. مع 5783 حالة وفاة فيما يتعلق بـ Covid-19 وتعافي 318154 - 2202 في الساعات الـ24 الماضية - يوجد حاليًا 25118 شخصًا مصابًا بشكل نشط بـ SARS-CoV-2.", "انخفض معدل الإصابة لمدة سبعة أيام - عدد الإصابات الجديدة في سبعة أيام لكل 100،000 نسمة - بشكل طفيف عن يوم أمس من 161.5 إلى 158.9. ومع ذلك ، فقد لوحظ أن 1،851 إصابة جديدة كانت أقل بقليل من متوسط سبعة أيام البالغ 2020 إصابة في اليوم.", "بالنسبة للوفيات المرتبطة بكورونا ، كان معدل الإصابة لمدة سبعة أيام 7.4.", "استمر عدد الأشخاص المصابين بـ Covid-19 في المستشفيات ووحدات العناية المركزة في الانخفاض: كان 2454 شخصًا في المستشفى يوم عيد الميلاد - 194 مقارنة بليلة عيد الميلاد - و 409 منهم كانوا في وحدات العناية المركزة (36).", "الأرقام الخاصة بالولايات الفيدرالية في بورغنلاند: 52 كارينثيا: 120 النمسا السفلى: 346 النمسا العليا: 369 سالزبورغ: 119 ستيريا: 242 تيرول: 173 فورارلبرغ: 39 فيينا: 391 حالة الاستشفاء في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في النمسا في جميع أنحاء النمسا ، توفي 5654 شخصا بسبب فيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مصنفة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من اندلاع وباء كورونا العالمي ، تجد النمسا نفسها في صدارة مجال العدوى في جميع أنحاء العالم." ]
}