{
  "id" : "LWtkF2lQ",
  "url" : "https://kurier.at/wirtschaft/andrea-orcel-soll-unicredit-chef-werden/401170216",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:33:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900717/46-175077660.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Andrea Orcel soll UniCredit-Chef werden",
  "articleTitleTranslated" : "أندريا أورسيل ستصبح رئيسة UniCredit",
  "articleContent" : [ "Der Investmentbanker Andrea Orcel soll den Chefposten bei der UniCredit Insidern zufolge ohne Altlasten übernehmen.", "Er werde erst im April den Job starten, um in der Zwischenzeit den millionenschweren Rechtsstreit mit dem spanischen Geldhaus Santander um nicht gezahltes Gehalt beizulegen, sagten mit der Sache vertraute Personen der Nachrichtenagentur Reuters am Mittwoch.", "In dem Prozess, der für den 10.  März angesetzt ist, sei Orcel bereit für Zugeständnisse. Statt 112 Millionen Euro will er von Santander nur 60 Millionen Euro. Interregnum Damit wäre die italienische Bank-Austria-Mutter UniCredit ein paar Wochen ohne Boss.", "Noch-Vorstandschef Jean Pierre Mustier will seinen Posten Insidern zufolge nach der Vorlage der Bilanzzahlen am 11.  Februar räumen. Bis Orcel den Chefposten bei UniCredit final übernimmt, soll er Insidern zufolge als eine Art Berater für die Italiener tätig sein.", "Denn bei UniCredit stehen weitreichende Entscheidungen an: Die Regierung drängt das Institut, die Krisenbank Monte dei Pasci zu übernehmen. Der bisherige UniCredit-Chef Mustier hatte dies und auch andere Fusionen strikt abgelehnt und sich für den Rückzug entschieden." ],
  "articleContentTranslated" : [ "وفقًا لمصادر مطلعة ، ينبغي أن يتولى المصرفي الاستثماري أندريا أورسيل المركز الأول في UniCredit دون أي إرث.", "قال أشخاص مطلعون على الأمر لوكالة رويترز للأنباء يوم الأربعاء ، إنه لن يبدأ وظيفته حتى أبريل / نيسان ، في غضون ذلك لتسوية نزاع قانوني بملايين الدولارات مع مؤسسة سانتاندير المالية الإسبانية بشأن الراتب غير المدفوع.", "في هذه العملية ، والتي من المقرر عقدها في 10 مارس ، Orcel جاهزة للامتيازات. بدلاً من 112 مليون يورو ، يريد فقط 60 مليون يورو من سانتاندير. Interregnum وهذا يعني أن UniCredit ، أحد البنوك الإيطالية التابعة لبنك النمسا ، سيكون بدون رئيس لبضعة أسابيع.", "وفقًا لمصادر مطلعة ، لا يزال الرئيس التنفيذي جان بيير موستير يريد إخلاء منصبه بعد تقديم أرقام الميزانية العمومية في 11 فبراير. وفقًا لمصادر مطلعة ، إلى أن يتولى Orcel أخيرًا المنصب الأعلى في UniCredit ، فإنه سيكون بمثابة مستشار للإيطاليين.", "لأنه في UniCredit ، هناك قرارات بعيدة المدى معلقة: تدفع الحكومة المعهد لتولي إدارة بنك الأزمات Monte dei Pasci. كان رئيس UniCredit السابق موستير قد رفض بشدة هذا الاندماج وغيره وقرر الانسحاب." ]
}