{
  "id" : "lx5OJWGg",
  "url" : "https://www.derstandard.at/story/2000125431872/christian-thielemann-findet-bei-bruckner-11-symphonien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T07:35:47Z[UTC]",
  "author" : "Ljubiša Tošic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Christian Thielemann findet bei Bruckner 11 Symphonien",
  "articleTitleTranslated" : "يعثر كريستيان ثيلمان على 11 سمفونية في بروكنر",
  "articleContent" : [ "Gegenwärtig könnte der Eindruck entstehen, es gäbe hierzulande nur ein einziges Orchester, die Wiener Philharmoniker. Dazu würde sich zurzeit das Gefühl gesellen, es existiere auch nur noch ein Dirigent, also Christian Thielemann.", "Und dieser würde ausschließlich Symphonien von Anton Bruckner dirigieren. Solch realitätsenge Ideen lässt das tiefgefrorene kulturelle Leben entstehen.", "Andererseits sind die Philharmoniker und Thielemann tatsächlich die Einzigen, die sich quasi live (fast ohne Publikum, aber immerhin auch digital und per ORF) präsentieren können. Sie treiben so ihr Projekt weiter, alle Symphonien Bruckners aufzunehmen.", "In solch sonderbarer Zeit entstehen jedoch nicht nur spezielle Ideen, vielmehr auch unerwartete Sätze. Thielemann – an sich Chefdirigent der Staatskapelle Dresden, die nicht spielen darf – formuliert sie sogar leicht pathetisch: \"Die Wiener Philharmoniker haben mich gerettet!\"", ", erklärt er im Vorfeld der Bruckner-Aufnahmen und dankt damit für die geschenkte Unterbrechung seiner Untätigkeit. Ein weiterer interessanter Satz Thielemanns: \"Bruckner hat nicht neun Symphonien geschrieben, sondern elf.\"", "Gemeint sind zum einen die sogenannte Studiensymphonie und die \"Nullte\". Beide hatte Bruckner aus dem Klub seiner ernst zu nehmenden Werke verbannt, nachdem Zeitgenossen an ihnen herumgemosert hatten.", "Etwas grell Was für negativ getestete Medienvertreter im Musikverein in Erinnerung gerufen wurde: Auch in der Eklektik des ersten Satzes der f-moll-Symphonie ist Originalität jederzeit lebendig.", "In der ausgelassen dahinrasenden Version der Philharmoniker sind Robert Schumann und Franz Schubert erkennbar stilistische \"Gäste\". Der zweite Satz der \"Studiensymphonie\" und der dritte sind jedoch eindeutig Bruckner, vielleicht nur ein etwas schüchterner als im Scherzo.", "Dort poltern noch nicht jene Blechbläsermassen, die in der \"Nullten\" – zwischen der Linearität der Streicher und dem lieblichen Trio – bereits voll zur Entfaltung kommen. Beide, Thielemann und die Philharmoniker, haben diese Frühwerke noch nie umgesetzt.", "Das darf sich getrost ändern. Besonders die d-moll-Symphonie (\"Nullte\") verfügt über die Imposanz des späteren Bruckner. Der erste Satz suggeriert bereits jenen \"Kathedralenbau\", durch dessen Fenster frühlingshafter Melodiestrahl eindringt.", "Dieser Wechsel zwischen Monumentalität und Poesie, bei Bruckner formbildend, ist voll entwickelt. Und wenn es im vierten Satz in fugenartiger Entwicklung virtuos dahinrast, ist von komponierter Fingerübung nichts zu hören.", "Dass es am Sonntag punktuell etwas grell klang, ist wohl der Preis, der für Energetik zu zahlen ist. Besonders in einem fast leeren Musikverein. (Ljubiša Tošic, 29.3.2021) Ab 25. 4. auf \"Fidelio\"; auf Ö1 am 16. 5.", "(ab 11.03 Uhr); am 5. 4. wird (ab 9.05 Uhr) auf ORF 2 die fünfte Symphonie von Anton Bruckner gezeigt." ],
  "articleContentTranslated" : [ "في الوقت الحالي ، قد يظهر الانطباع بأنه لا يوجد سوى أوركسترا واحدة في هذا البلد ، وهي أوركسترا فيينا. بالإضافة إلى ذلك ، هناك شعور حاليًا بأنه لا يوجد سوى موصل واحد هو كريستيان تيلمان.", "وسيقوم فقط بسمفونيات أنتون بروكنر. مثل هذه الأفكار غير الواقعية تؤدي إلى حياة ثقافية مجمدة.", "من ناحية أخرى ، فإن Philharmoniker و Thielemann هما في الواقع الشخصان الوحيدان اللذان يستطيعان تقديم أنفسهم بشكل حي (تقريبًا بدون جمهور ، ولكن على الأقل رقميًا وعبر ORF). وبهذه الطريقة يواصلون مشروعهم لتسجيل جميع سيمفونيات بروكنر.", "ومع ذلك ، في مثل هذا الوقت الغريب ، لا تظهر فقط الأفكار الخاصة ، ولكن أيضًا الجمل غير المتوقعة. Thielemann - في الواقع قائد فرقة Staatskapelle Dresden ، التي لا يُسمح لها باللعب - حتى أنه يضعها بشكل مثير للشفقة: \"أوركسترا فيينا أنقذتني!\"", "، يشرح في الفترة التي سبقت تسجيلات Bruckner ، وبالتالي شكره على موهبة مقاطعة الخمول. جملة أخرى مثيرة للاهتمام من Thielemann: \"لم يكتب Bruckner تسع سيمفونيات ، بل أحد عشر سيمفونيات.\"", "من ناحية أخرى ، يقصد ما يسمى بسمفونية الدراسة و \"الصفر\". كان بروكنر قد منعهم من دخول النادي من أعماله الجادة بعد أن تخبطت عليهم المعاصرين.", "صارخ إلى حد ما ما تم تذكره لممثلي وسائل الإعلام الذين اختبروا بشكل سلبي في Musikverein: حتى في انتقائية الحركة الأولى للسمفونية الصغرى F ، فإن الأصالة دائمًا ما تكون على قيد الحياة.", "يعتبر روبرت شومان وفرانز شوبرت \"ضيوف\" أسلوبيين معروفين في النسخة الغزيرة من الأوركسترا الفيلهارمونية. من الواضح أن الحركة الثانية لـ \"Study Symphony\" والثالثة هي حركة Bruckner ، وربما تكون أكثر خجلاً قليلاً مما كانت عليه في Scherzo.", "الكتل النحاسية التي تتطور بالفعل بشكل كامل في \"الأصفار\" - بين خطية الأوتار والثلاثي الجميل - لم تدق بعد هناك. لم ينفذ كل من Thielemann و Philharmoniker هذه الأعمال المبكرة أبدًا.", "يمكن أن يتغير ذلك بأمان. السيمفونية D الصغرى (\"الصفر\") على وجه الخصوص لها الطابع المهيب لبروكنر المتأخر. تشير الحركة الأولى بالفعل إلى أن \"مبنى الكاتدرائية\" الذي يخترق من خلال نافذته شعاع من اللحن يشبه الربيع.", "هذا التناوب بين النصب والشعر ، الذي ابتكره بروكنر ، تم تطويره بالكامل. وعندما يتسابق في تطور شبيه بالشرود الموهوب في الحركة الرابعة ، لا يمكن سماع أي شيء عن تمارين الأصابع المركبة.", "إن حقيقة أنها بدت متوهجة بعض الشيء يوم الأحد هي على الأرجح السعر الذي يجب دفعه مقابل الطاقة. خاصة في نادٍ موسيقي شبه فارغ. (ليوبيشا توشيتش ، 29 مارس 2021) من 25 أبريل في \"فيديليو\" ؛ في Ö1 في 16 مايو", "(من 11.03 صباحًا) ؛ في الخامس من أبريل (من الساعة 9:05 صباحًا) سيتم عرض السيمفونية الخامسة لأنطون بروكنر على ORF 2." ]
}