{
  "id" : "lxBkOHMp",
  "url" : "https://kurier.at/chronik/oesterreich/4000-polizisten-im-einsatz-silvester-im-zeichen-des-babyelefanten/401142570",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:22Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4846542/46-76249862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "4.000 Polizisten im Einsatz: Was zu Silvester erlaubt ist - und was nicht",
  "articleTitleTranslated" : "4000 شرطي في الخدمة: ما هو مسموح به ليلة رأس السنة - وما هو غير مسموح",
  "articleContent" : [ "Silvester im Zeichen des Babyelefanten. Problem bleiben Partys in privaten Haushalten. Lockdown statt Party, Ausgangssperre statt Feuerwerk, Babyelefant statt Gedränge am Silvesterpfad – die Feier zum Ende des Jahres wird nicht wie gewohnt.", "Anders als zunächst angekündigt, gelten die Ausnahmen vom Lockdown nicht für den 31.  Dezember. Öffentliche Feiern wurden abgesagt, Versammlungen sind nicht gestattet.", "Nächtliche Spaziergänge sind nur mit Angehörigen des eigenen Haushalts, dem Lebenspartner, engen Familienangehörigen oder einzelnen Bezugspersonen erlaubt. 4.000 Polizisten werden österreichweit im Einsatz sein, um die Einhaltung der Maßnahmen zu kontrollieren, teilt das Innenministerium mit.", "Auch die Wiener Polizei kündigt einen erhöhten Streifendienst und starke Präsenz an.", "Ausgangssperre Auch zu Silvester gilt, dass der Wohnraum nur zur Abwendung von Gefahr, zur Deckung der Grundbedürfnisse, zu beruflichen Zwecken, zur Erholung und für Behördengänge verlassen werden darf Treffen Verabredungen sind mit Lebenspartnern, Familienmitgliedern und einzelnen Bezugspersonen zulässig, wobei auf der einen Seite nur ein Haushalt und auf der anderen Seite nur eine Person sein darf Feuerwerke Wie auch in anderen Jahren gilt in Ortsgebieten ein Feuerwerksverbot (abgesehen von Tischfeuerwerken der Kategorie F1).  ", "Bürgermeister können von dieser Regel eine Ausnahme machen, heuer taten das die wenigsten  Keine Partys in der Wohnung Ein Problem bleiben Partys in privaten Haushalten.", "„Da wir damit rechnen, dass sich die Menschen weitestgehend an die Maßnahmen halten und der öffentliche Raum somit leer bleibt, wird sich das Einsatzgeschehen mehr in den Privatbereich verlagern“, sagt etwa ein Sprecher der Wiener Polizei.", "Kontrollen der Covid-Maßnahmenverordnung sind dort aber nicht vorgesehen. © Bild: Markus Strohmayer „Ich verstehe nicht, warum an den Skiliften Hunderte Leute anstehen dürfen, man zu Silvester aber nicht mal mit ein paar Freunden feiern darf“, sagt Rauchfangkehrer Nico Wittrich.", "Nico Wittrich (rechts) © Bild: Markus Strohmayer „Ich bin gespannt, ob sich die Menschen an die Regeln halten. Die Polizei hat sicher viel zu tun\", sagt Anna Vukan. Bibiane Weinberger und Anna Vukan (links) © Bild: Markus Strohmayer „Entweder man hat einen Lockdown, oder nicht.", "Für Weihnachten gab es eine Ausnahme, ich verstehe, dass sich viele für Silvester dasselbe wünschen“, sagt Student Rexh Iberhysaj Rexh Iberhysaj (rechts) Die Polizei kann also nicht an Wohnungstüren klopfen und nachsehen, wer mit wem feiert.", "Sollte die Polizei aber Kenntnis von einer großen Feier bekommen – weil sie etwa einem Streifenpolizisten auffällt oder Nachbarn sich beschweren – so müssen die Beamten „mit allen rechtlich möglichen Mitteln versuchen, die Situation zu klären und zu bewerten“, heißt es von der Polizei.", "So können etwa Vertreter der Gesundheitsbehörden hinzugezogen werden, die die Auflösung von Feiern auch im privaten Bereich anordnen können. Zudem können Polizisten auch auf Verdacht Anzeigen ausstellen, die danach aber beeinsprucht werden könnten.", "Auf Böller verzichten Innenminister Karl Nehammer (ÖVP) appelliert deshalb vor allem an die Eigenverantwortung: „Das Jahr 2020 hat an uns alle besondere und außergewöhnliche Anforderungen gestellt. Lassen wir es daher besonnen und überlegt ausklingen“, sagt er.", "Man solle dieses Jahr auch auf Feuerwerke verzichten, um Spitäler nicht durch zusätzliche Verletzte zu belasten. Das Zünden von Feuerwerkskörpern (ausgenommen sind Tischfeuerwerke der Kategorie F1) ist in Ortsgebieten ohnehin verboten.", "Viele Bürgermeister haben heuer auf ihr Recht, zu Silvester Ausnahmen zu machen, verzichtet. Auf Feuerwerke soll heuer verzichtet werden. © Bild: APA/HANS PUNZ / HANS PUNZ Die Polizei werde darauf ein besonderes Augenmerk legen, heißt es aus dem Innenministerium.", "Im Falle einer Anzeige droht eine Strafe von bis zu 3.600 Euro. Auch außerhalb der Ortsgebiete solle man aber Zurückhaltung üben, betonen der Innenminister und Gemeindebundpräsident Alfred Riedl.", "Verkauf läuft gut Ob sich die Österreicher daran halten werden, ist anhand der Verkaufszahlen schwer vorauszusagen. Die niederösterreichische Polizei meldet bisher nur zwei Aufgriffe an der tschechischen Grenze – auch dort haben die meisten Stände geschlossen.", "Hofer bemerkt beim Verkauf hingegen „keinen spürbaren Unterschied“ zu den Vorjahren, und bei Penny-Markt spricht man davon, dass der Feuerwerksverkauf „gut angenommen“ werde. Alle anderen Einzelhandelsketten verzichteten heuer auf die Knaller in ihrem Sortiment." ],
  "articleContentTranslated" : [ "ليلة رأس السنة في برج الفيل. تظل المشكلة مع الأطراف في الأسر الخاصة. الإغلاق بدلاً من الحفلة ، حظر التجول بدلاً من الألعاب النارية ، الأفيال الصغيرة بدلاً من الحشد في درب ليلة رأس السنة الجديدة - لن يستمر احتفال نهاية العام كالمعتاد.", "على عكس ما تم الإعلان عنه في البداية ، لن تنطبق استثناءات الإغلاق حتى 31 ديسمبر. تم إلغاء الاحتفالات العامة ولا يسمح بالتجمعات.", "لا يُسمح بالمشي الليلي إلا مع أفراد الأسرة أو الشريك أو أفراد الأسرة المقربين أو مقدمي الرعاية الفرديين. أعلنت وزارة الداخلية أنه سيتم نشر 4000 ضابط شرطة في جميع أنحاء النمسا لمراقبة الامتثال للإجراءات.", "كما أعلنت شرطة فيينا عن زيادة واجب الدوريات ووجود قوي.", "حظر التجول أيضًا في ليلة رأس السنة الجديدة ، يمكن ترك مساحة المعيشة فقط لتجنب الخطر ، ولتغطية الاحتياجات الأساسية ، وللأغراض المهنية ، وللترويح عن النفس وللتعامل مع السلطات أسرة ومن ناحية أخرى قد يكون شخص واحد فقط هو الألعاب النارية كما هو الحال في السنوات الأخرى ، هناك حظر للألعاب النارية في المناطق المحلية (باستثناء الألعاب النارية للطاولة من الفئة F1).", "يمكن أن يستثني العُمد من هذه القاعدة ، لكن قلة قليلة منهم فقط فعلوا ذلك هذا العام. ولا تزال هناك مشكلة في الأحزاب في المنزل في المنازل الخاصة.", "يقول متحدث باسم شرطة فيينا: \"بما أننا نتوقع أن يلتزم الناس بالإجراءات قدر الإمكان ، وبالتالي فإن الفضاء العام سيبقى فارغًا ، سيتحول الحادث أكثر إلى القطاع الخاص\".", "لا توجد ضوابط لقانون تدابير كوفيد هناك. © الصورة: ماركوس ستروماير ، يقول عامل تنظيف المداخن نيكو ويتريش: \"لا أفهم لماذا يُسمح لمئات الأشخاص بالوقوف في طوابير عند مصاعد التزلج ، ولكن لماذا لا يمكنك حتى الاحتفال مع عدد قليل من الأصدقاء ليلة رأس السنة\".", "نيكو ويتريش (يمين) © صورة: ماركوس ستروماير “أشعر بالفضول لمعرفة ما إذا كان الناس يلتزمون بالقواعد. من المؤكد أن لدى الشرطة الكثير لتفعله \"، تقول آنا فوكان. Bibiane Weinberger و Anna Vukan (إلى اليسار) © صورة: Markus Strohmayer\" إما أن يكون لديك إغلاق أو لا.", "كان هناك استثناء لعيد الميلاد ، وأنا أفهم أن الكثير من الناس يريدون نفس الشيء في ليلة رأس السنة الجديدة ، \"هكذا قال الطالب ريكس إيبرهيساج ريكس إيبرهيساج (على اليمين) لذلك لا يمكن للشرطة أن تطرق أبواب الشقة وترى من يحتفل مع من.", "ومع ذلك ، إذا علمت الشرطة باحتفال كبير - لأن ضابط دورية لاحظ ذلك أو اشتكى الجيران - فيجب على الضباط \"تجربة جميع الوسائل القانونية الممكنة لتوضيح وتقييم الوضع\" ، كما تقول الشرطة.", "على سبيل المثال ، يمكن استدعاء ممثلين عن السلطات الصحية ، الذين يمكنهم أيضًا الأمر بحل الاحتفالات في القطاع الخاص. بالإضافة إلى ذلك ، يمكن لضباط الشرطة أيضًا إصدار تقارير عن الاشتباه ، والتي يمكن بعد ذلك الطعن فيها.", "الاستغناء عن الألعاب النارية ، فإن وزير الداخلية كارل نيهامر (ÖVP) يناشد قبل كل شيء المسؤولية الشخصية: \"لقد فرض عام 2020 متطلبات خاصة وغير عادية علينا جميعًا. لذلك دعونا ننهيها بطريقة هادئة ومدروسة \".", "لا ينبغي استخدام الألعاب النارية هذا العام حتى لا تثقل كاهل المستشفيات بإصابات إضافية. يُمنع اشتعال الألعاب النارية (باستثناء ألعاب الطاولة من الفئة F1) في المناطق المحلية على أي حال.", "تنازل العديد من رؤساء البلديات عن حقهم في استثناءات ليلة رأس السنة الجديدة هذا العام. لا ينبغي استخدام الألعاب النارية هذا العام. © الصورة: APA / HANS PUNZ / HANS PUNZ ستولي الشرطة اهتمامًا خاصًا ، وفقًا لوزارة الداخلية.", "في حالة تقديم شكوى ، هناك غرامة تصل إلى 3600 يورو. ولكن أيضًا خارج المنطقة المحلية ، يجب على المرء ممارسة ضبط النفس ، كما يجب التأكيد على وزير الداخلية ورئيس اتحاد البلديات ، ألفريد ريدل.", "تسير المبيعات بشكل جيد من الصعب التنبؤ بما إذا كان النمساويون سيلتزمون بها أم لا بناءً على أرقام المبيعات. أبلغت شرطة النمسا السفلى عن اعتقال اثنين فقط على الحدود التشيكية - كما تم إغلاق معظم الأكشاك هناك.", "من ناحية أخرى ، يلاحظ هوفر \"عدم وجود فرق ملحوظ\" عن السنوات السابقة عندما يتعلق الأمر بالمبيعات ، وفي بيني ماركت يقولون إن بيع الألعاب النارية \"تلقى استحسانًا\". تتخلى جميع سلاسل البيع بالتجزئة الأخرى عن الضربات الكبيرة في نطاقها هذا العام." ]
}