{
  "id" : "LXe9bfgJ",
  "url" : "https://kurier.at/sport/wintersport/absage-in-lenzerheide-kriechmayr-gewinnt-kleine-kristallkugel/401221947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T10:17:15Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5008200/46-176229957.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Absage in Lenzerheide: Kriechmayr holt kleine Kristallkugel",
  "articleTitleTranslated" : "بعد الإلغاء في Lenzerheide: Kriechmayr يحصل على كرة بلورية صغيرة",
  "articleContent" : [ "Nach Doppel-Gold bei den Weltmeisterschaften in Cortina d'Ampezzo hat sich Vincent Kriechmayr nun auch den Traum vom der kleinen Kristallkugel erfüllt.", "Der Oberösterreicher nahm 83 Punkte Vorsprung in der Super-G-Wertung auf den Schweizer Marco Odermatt mit ins alpine Ski-Weltcup-Finale nach Lenzerheide, wegen Nebels wurden die für Donnerstag geplanten Rennen dann aber abgesagt.", "Bei den Damen stand die Schweizerin Lara Gut-Behrami als Disziplinsiegerin bereits fest.", "Für die ÖSV-Herren ist es die erste Super-G-Kugel seit Hannes Reichelt 2008.  Nach einer kugellosen Vorsaison schreiben sie nun im Winter 2020/21 mit zweimal Kristall an, am vergangenen Sonntag hatte der Kärntner Marco Schwarz in Kranjska Gora vorzeitig die Slalomwertung gewonnen.", "Matthias Mayer, der Zweite der Abfahrtswertung, landete im Super-G an der dritten Stelle. \"Schade das wir kein Rennen hatten, dann wären die Emotionen sicher ein bisschen größer gewesen, sofern ich gut gefahren wäre natürlich\", sagte Kriechmayr nach dem Erhalt der Kristallkugel.", "\"Es ist ein schöner Moment und eine Genugtuung. Es war eine schöne Saison, ich kann sehr stolz sein.\" In der Vorsaison hatte der Oberösterreicher die kleine Kugel nur um drei Punkte verpasst. \"Dass ich jetzt eine Kugel habe, da muss ich auch ein Dankeschön an meine Teamkollegen richten.", "Nur durch starke Konkurrenz wird man besser, sie haben mich gepusht.\" © Bild: REUTERS / DENIS BALIBOUSE Damit meinte er auch seinen Kugelvorgänger Reichelt. \"Dass ich jetzt in seine Fußstapfen treten kann, ist ein schöner Zufall, vor allem, da er jetzt seine Karriere beendet hat.", "Ich hoffe schon, dass wir nicht mehr so lange auf eine Kugel im Super-G warten müssen.\" Reichelt absolvierte am Donnerstag seinen Abschiedsrun in Lederhose, im Ziel wurde der Salzburger von den Kollegen, Trainern und Betreuern mit einer Sektdusche empfangen.", "\"Ich bin heute munter geworden und habe mir gedacht, Rennen! Ach nein, es ist vorbei. Da ist schon ein Riesenbrocken von mir gefallen, ich bereue es noch nicht. Emotional bin ich aber bei weitem noch nicht weg vom Skifahren\", betonte Reichelt.", "Im Gesamtweltcup hat der Franzose Alexis Pinturault vor den abschließenden Rennen im Riesentorlauf und Slalom 31 Zähler Vorsprung auf Odermatt, die Slowakin Petra Vlhova nimmt 96 Zähler Polster auf Gut-Behrami mit in das Wochenende.", "Für Odermatt bzw. Gut-Behrami wird es damit ganz schwierig, die große Kugel noch zu erobern. Denn während im Riesentorlauf die Chancen ausgeglichen sind, hat Odermatt noch nie einen Weltcupslalom bestritten, Gut-Behrami seit Jänner 2017 nicht mehr.", "\"Ich habe heute etwas gewonnen und nichts verloren\", sagte Gut-Behrami und verwies auf das kleine Kristall. Die Slalomski werde sie definitiv nicht anschnallen. Vincent KRIECHMAYR (29) Geboren: 1.", "Oktober 1991 in Linz Wohnort: Linz Verein: TVN Wels Größte Erfolge: WM (2/1/1): Gold Abfahrt und Super-G Cortina 2021 Silber Super-G Aare 2019 Bronze Abfahrt Aare 2019 5. Super-G, 8. Kombination St. Moritz 2017 Olympia: 6.", "Super-G. 7. Abfahrt Pyeongchang 2018 Weltcup: Super-G-Disziplinsieger 2020/21 9 Siege (6 Super-G, 3 Abfahrt) Junioren-WM: Silber Riesentorlauf Crans Montana 2011 Europacup:", "3 Siege Kombinations-Gesamtsieger 2011/12 \"Das ist natürlich sehr schade, gestern und heute sind große Chance bezüglich Gesamtweltcup verloren gegangen.  : Auch der Kampf mit Vinc wurde vorzeitig entscheiden.", "Es ist, wie es ist. Vinc war der beste Super-G-Fahrer, er hat es sich verdient\", sagte Odermatt. \"Meine Form ist sehr gut, der Hang ist auch gut für mich. Theoretisch wäre es sicher möglich gewesen, wenn mir Vinc ein bisschen geholfen hätte.", "Was er sicher nicht gemacht hätte. Aber man hofft bis zum Schluss.\" Sein Fokus liege jetzt auf der kleinen Kugel im Riesentorlauf, danach werde er schauen.", "Entgegen der Vorhersage kam in der Nacht auf Donnerstag in der Lenzerheide noch einmal eine große Neuschneemenge zusammen, die umfassende Pistenarbeiten nötig machte. Die Entscheidung, den Reservestart herzurichten fiel früh, dieser lag aber auch inmitten der dichten Nebelbank.", "Um 11.15 Uhr erfolgte schließlich die endgültige Absage. Bereits am Mittwoch waren die Abfahrten abgesagt worden.", "Marco Odermatt (SUI) Mauro Caviezel (SUI) Aleksander Aamodt Kilde (NOR) Andreas Sander (GER) Kjetil Jansrud (NOR) Adrian Smiseth Sejersted (NOR) Ryan Cochran-Siegle (USA) Christof Innerhofer (ITA) Beat Feuz (SUI) Matthieu Bailet (FRA) Nils Allegre (FRA) Romed Baumann (GER) Lara Gut-Behrami (SUI) Federica Brignone (ITA) Corinne Suter (SUI) Ester Ledecka (CZE) Marta Bassino (ITA) Kajsa Vickhoff Lie (NOR) Petra Vlhova (SVK) Francesca Marsaglia (ITA) Elena Curtoni (ITA) Marie-Michele Gagnon (CAN) Michelle Gisin (SUI) Priska Nufer (SUI) " ],
  "articleContentTranslated" : [ "بعد ميداليتين ذهبيتين في بطولة العالم في كورتينا دامبيزو ، حقق فينسينت كريشماير أيضًا حلمه بالكرة البلورية الصغيرة.", "حصل النمساوي الأعلى على 83 نقطة متقدما على السويسري ماركو أوديرمات في تصنيف سوبر جي في نهائي كأس العالم للتزلج الألبي في لينتسرهايد ، لكن السباقات المخطط لها يوم الخميس ألغيت بسبب الضباب.", "في فئة السيدات ، كانت السويسرية لارا جوت بهرامي هي الفائزة بالفعل.", "بالنسبة لرجال ÖSV ، هذه هي أول كرة Super-G منذ Hannes Reichelt 2008. بعد موسم تمهيدي خالٍ من الكرة ، يكتبون الآن مرتين في شتاء 2020/21 مع بلورتين ، الأحد الماضي كان ماركو شوارتز كارينثيان قد حصل على التعرج فاز تصنيف في كرانجسكا غورا.", "ماتياس ماير ، الثاني في تصنيف المنحدرات ، هبط في المركز الثالث في Super-G. وقال كريشماير بعد استلام الكرة الكريستالية: \"إنه لأمر مخز أنه لم يكن لدينا سباق ، فإن العواطف كانت ستصبح أكبر قليلاً ، إذا كنت قد أبليت بلاءً حسناً بالطبع\".", "\"إنها لحظة رائعة ومرضية. لقد كان موسمًا رائعًا ، ويمكنني أن أكون فخوراً للغاية\". في الموسم السابق ، أخطأ النمساوي العلوي الكرة الصغيرة بثلاث نقاط فقط. \"لأن لدي كرة الآن ، يجب أن أقول شكراً لزملائي في الفريق.", "أنت تتحسن فقط من خلال المنافسة القوية ، لقد دفعوني. \"© الصورة: REUTERS / DENIS BALIBOUSE بهذا كان يقصد أيضًا سلفه الكروي Reichelt.\" إنها صدفة لطيفة أنه يمكنني الآن اتباع خطاه ، خاصةً أنه الآن أنهى مسيرته.", "آمل ألا نضطر إلى الانتظار طويلاً للحصول على كرة في Super-G. \"في يوم الخميس ، أكمل Reichelt رحلته الوداعية في ليدرهوزين ، وفي النهاية استقبل زملائه رجل سالزبورغ بدُش شمبانيا ، المدربين والمشرفين.", "\"استيقظت اليوم والتفكير في نفسي، والعرق! أوه لا، انها انتهت. سقطت قطعة كبيرة من لي، وأنا لست نادما على ذلك حتى الان. عاطفيا، ومع ذلك، ما زلت بعيدا عن التزلج\"، وأكد Reichelt.", "في كأس العالم ككل ، تقدم الفرنسي أليكسيس بينتورولت بفارق 31 نقطة على أوديرمات قبل السباقات النهائية في التعرج العملاق والتعرج المتعرج ، بينما تحصل السلوفاكية بيترا فلهوفا على 96 نقطة من الوسائد على جوت بهرامي في نهاية الأسبوع.", "سيكون من الصعب للغاية على أوديرمات وجوت بهرامي قهر الكرة الكبيرة. لأنه في حين أن الفرص موجودة في سباق التعرج العملاق ، فإن Odermatt لم ينافس أبدًا في كأس العالم التعرج ، وليس Gut-Behrami منذ يناير 2017.", "قال غوت بهرامي ، مشيرًا إلى البلورة الصغيرة: \"اليوم فزت بشيء ولم أفقد شيئًا\". إنها بالتأكيد لن ترتدي زلاجات التعرج. فنسنت كريشماير (29 عاما): 1.", "أكتوبر 1991 في لينز الإقامة: نادي لينز: TVN فيلس أعظم النجاحات: كأس العالم (2/1/1): الذهب الإنحدار وسوبر-G كورتينا 2021 فضة سوبر-G اري 2019 برونزية الإنحدار اري 2019 5 سوبر-G، مزيج 8TH سانت موريتز 2017 أولمبيا: 6.", "سوبر جي. كأس العالم السابع في بيونغتشانغ المنحدرة 2018: الفائز في بطولة سوبر جي الانضباط 2020/21 9 انتصارات (6 سوبر جي ، 3 انحدار) بطولة العالم للناشئين: سباق التعرج الفضي العملاق كرانس مونتانا كأس أوروبا 2011:", "3 انتصارات مجتمعة الفائز العام 2011/12 \"هذا أمر مؤسف بالطبع ، فقد خسر أمس واليوم فرص كبيرة فيما يتعلق بكأس العالم ككل: تم تحديد القتال مع فينس قبل الأوان أيضًا.", "هي كما هي. قال Odermatt: \"كان فينس أفضل سائق في Super G ، لقد كان يستحق ذلك. شكلي جيد جدًا ، المنحدر جيد بالنسبة لي أيضًا. من الناحية النظرية ، كان من الممكن أن يكون فينس ممكنًا لو ساعدني قليلاً.", "وهو ما لم يكن ليفعله بالتأكيد. لكن المرء يأمل حتى النهاية \". ينصب تركيزه الآن على الكرة الصغيرة في سباق التعرج العملاق ، ثم ينظر.", "على عكس التوقعات ، تجمعت كمية كبيرة من الثلج الطازج معًا في Lenzerheide ليلة الخميس ، مما جعل أعمال الزحلقة المكثفة ضرورية. تم اتخاذ قرار التحضير لبداية الاحتياطي في وقت مبكر ، لكنه كان أيضًا في منتصف بنك الضباب الكثيف.", "أخيرًا ، في تمام الساعة 11.15 صباحًا ، تم الإلغاء النهائي. وقد تم بالفعل إلغاء المغادرين يوم الأربعاء.", "ماركو أودرمات (سويسرا) ماورو كافيزيل (سويسرا) ألكسندر آمودت كيلدي (شمال) أندرياس ساندر (ألمانيا) كجيتيل جانسرود (النرويج) أدريان سميزث سيجيرستيد (النرويج) ريان كوكران سيجل (الولايات المتحدة الأمريكية) كريستوف إنرهوفر (إيطاليا) بيت فيوزو (سويسرا) بايليت (فرنسا) نيلس أليجري (فرنسا) روميد باومان (ألمانيا) لارا جوت بهرامي (سويسرا) فيديريكا برينيوني (إيطاليا) كورين سوتر (سويسرا) إستر ليديكا (تشيكوسلوفاكيا) مارتا باسينو (إيطاليا) كاجسا فيكهوف لي (شمال) بيترا فلهوفا ( SVK) Francesca Marsaglia (ITA) Elena Curtoni (ITA) Marie-Michele Gagnon (CAN) Michelle Gisin (SUI) Priska Nufer (SUI)" ]
}