{
  "id" : "lxGBHdJF",
  "url" : "https://sport.orf.at/stories/3071838/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T10:56:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Haftstrafe für Drahtzieher Mark S.",
  "articleTitleTranslated" : "سجن العقل المدبر مارك س.",
  "articleContent" : [ "Das Gericht in München sah es als erwiesen an, dass S. mehrere Winter- und Radsportler über Jahre mit Blutdoping behandelte.", "Zudem verabreichte er der österreichischen Mountainbike-Vizeweltmeisterin Christina Kollmann-Forstner in einem Fall ein Präparat, das nicht für den Gebrauch an Menschen zugelassen war. Der 42-Jährige wurde deswegen auch wegen gefährlicher Körperverletzung verurteilt.", "Kollmann-Forstner war selbst zu einer bedingten, achtmonatigen Haft verurteilt worden. Sportlich ist sie für vier Jahre gesperrt worden. Als wichtigster Helfer des Mediziners erhielt der Handwerker Dirk Q. eine Haftstrafe von zwei Jahren und vier Monaten.", "Krankenschwester Diana S. wurde zu einem Jahr und vier Monaten auf Bewährung verurteilt. Die Notfallsanitäter Sven M. und Ansgard S. erhielten Geldstrafen. Gegen die Urteile sind Rechtsmittel möglich, sie sind noch nicht rechtskräftig.", "Das Netzwerk war Anfang 2019 aufgeflogen. Bei Razzien in Erfurt und während der Nordischen Ski-WM in Seefeld wurden im Rahmen der „Operation Aderlass“ vier der fünf Angeklagten verhaftet.", "In dem Prozess legten alle fünf – teils umfassende – Geständnisse ab.Wurm freigesprochen Der ehemalige Skilangläufer Harald Wurm wurde unterdessen am Landesgericht Innsbruck von den Vergehen nach dem Anti-Doping-Bundesgesetz und vom Vergehen des schweren Betrugs freigesprochen.", "Verurteilt wurde der 36-jährige Tiroler aber wegen des Vergehens der falschen Beweisaussage. Wurm muss eine Geldstrafe von 300 Tagessätzen zu je 15 Euro – also insgesamt 4.500 Euro – bezahlen. Die Hälfte davon wurde ihm bedingt nachgesehen – mehr dazu in tirol.ORF.at.", "Einige involvierte Athleten wurden in ihren Heimatländern separat angeklagt und verurteilt, zumeist sprangen dabei Bewährungsstrafen heraus. In dieser Woche erhielt auch der Tiroler Ex-Radprofi Stefan Denifl als Folge der Zusammenarbeit mit Mark S. eine Haftstrafe.", "Einer der prominentesten internationalen Stars, der von der Affäre betroffen ist, ist der italienische Radprofi Alessandro Petacchi, der eine zweijährige Sperre ausfasste, zivilrechtlich aber nicht belangt wurde.Hoffen auf Abschreckung Deutsche Sportfunktionäre und Anti-Doping-Kämpfer hoffen, dass von dem Verfahren in München ein abschreckendes Signal an Betrüger ausgeht.  ", "Nachdem Doping Ende 2015 in Deutschland als Straftat eingestuft worden war, war dieses Verfahren das erste aus dem Spitzensport. DOSB-Präsident Alfons Hörmann prognostizierte zuletzt, dass der Prozess und das Urteil „Auswirkungen auf den gesamten Weltsport“ haben werden.", "Das Internationale Olympische Komitee (IOC) begrüßte die harten Strafen. „Die Bestrafung der Entourage ist ein entscheidender und lange Zeit nicht genug beachteter Bestandteil des Kampfes gegen Doping“, hieß es in einer Mitteilung des IOC.", "„Während Sportorganisationen mit ihren Mitteln dopende Athleten identifizieren und bestrafen können, haben sie nicht die nötigen Werkzeuge, um gegen die Entourage zu ermitteln und sie zur Verantwortung zu ziehen“", "Die Effizienz des Kampfes gegen Doping hänge auch maßgeblich von der Kooperation zwischen Sport und den staatlichen Behörden ab, hieß es weiter.Mehrere Prozesse Bereits im Jänner 2020 waren am Landesgericht Innsbruck mehrere Prozesse zu Ende gegangen:", "Jeweils wegen schweren Sportbetrugs wurden die ehemaligen Langläufer Dominik Baldauf (fünf Monate) und Johannes Dürr (15 Monate) zu bedingten Haftstrafen verurteilt.  “:", "Ein Jahr später, am vergangenen Dienstag, wurde Denifl wegen des gleichen Delikts zu zwei Jahren Haft, 16 Monate davon bedingt, verurteilt. Dieses Urteil ist noch nicht rechtskräftig.", "Er ist der bisher einzige Sportler dieser „Operation Aderlass“ in Österreich, der tatsächlich auch teilweise ins Gefängnis muss. Sportrechtlich hatte es auch Schuldsprüche u. a. gegen Max Hauke, Baldauf und Wurm gegeben.", "Nicht direkt in die „Operation Aderlass“ verwickelt, aber im Zuge der Ermittlungen ebenfalls aufgeflogen, ist auch ein weiterer Dopingverstoß des mehrfach vorbelasteten Ex-ÖSV-Trainers Walter Mayer.", "Er war im Juli 2020 wegen Dopingvergehens und schweren Betrugs zu 15 Monaten bedingter Haft verurteilt worden.", "Mit Gerald Heigl war im Jänner davor ein weiterer Ex-Langlauftrainer des ÖSV zu einem Jahr bedingt verurteilt worden.Schlüsselfigur Johannes Dürr Dürr war die Schlüsselfigur zur Aufdeckung des Dopingskandals.", "Im Vorfeld der Nordischen WM 2019 in Seefeld ließ Dürr mit einer Beichte in einer am 17.  Jänner ausgestrahlten ARD-Dokumentation aufhorchen. Dabei gestand der mittlerweile 33-Jährige, vor Olympia neben EPO- auch Eigenblutdoping betrieben zu haben.", "Seine Aussagen brachten die Ermittlungen ins Rollen und führten zu einer Reihe von Festnahmen.", "In Seefeld wurden damals neben den beiden Österreichern Hauke, der sogar mit der Nadel im Arm beim Blutdopen erwischt worden war, und Baldauf auch der Kasache Alexei Poltoranin sowie die Esten Andreas Veerpalu und Karl Tammjärv, also insgesamt fünf Langläufer, festgenommen.", "Mit den Urteilen vom Freitag in Innsbruck (Wurm) und vor allem jenen in München gegen den Drahtzieher der „Operation Aderlass“, den Arzt Mark S., sind nach über zweijährigen Ermittlungen und Gerichtsverfahren nun die größten Rechtsschritte eingeleitet.", "Alle Urteile vom Freitag sind noch nicht rechtskräftig. Der Kampf gegen die nicht enden wollende „Krankheit im Spitzensport“, das Doping, geht aber weiter. „Operation Aderlass“ Involvierte Sportler, Betreuer und Strafen" ],
  "articleContentTranslated" : [ "اعتبرت المحكمة في ميونيخ أنها أثبتت أن S. كانت تعالج العديد من الرياضيين الشتويين وركوب الدراجات بالمنشطات الدموية منذ سنوات.", "بالإضافة إلى ذلك ، في إحدى الحالات ، أدار تحضيرًا لنائبة بطل العالم للدراجات الجبلية النمساوية كريستينا كولمان-فورستنر التي لم تتم الموافقة عليها للاستخدام البشري. وأدين الرجل البالغ من العمر 42 عامًا بتهمة إيذاء جسدي خطير.", "وحُكم على كولمان-فورستنر نفسه بالسجن المشروط لمدة ثمانية أشهر. من حيث الرياضة ، فقد تم حظرها لمدة أربع سنوات. بصفته أهم مساعد للطبيب ، تلقى الحرفي ديرك ك. حُكمًا بالسجن لمدة عامين وأربعة أشهر.", "حُكم على الممرضة ديانا س. بالسجن لمدة سنة وأربعة أشهر تحت المراقبة. وتلقى المسعفان سفين م. وأنسجارد س. غرامات. هناك سبل انتصاف قانونية ضد الأحكام ، فهي ليست نهائية بعد.", "تم تفجير الشبكة في أوائل عام 2019. تم القبض على أربعة من المتهمين الخمسة خلال مداهمات في إرفورت وخلال بطولة العالم للتزلج الاسكندنافية في سيفيلد كجزء من \"عملية Aderlass\".", "في هذه العملية ، جميع الاعترافات الخمسة - الشاملة جزئيًا - التي تم الإدلاء بها. برأ ورم المتزلج عبر البلاد السابق هارالد ورم في هذه الأثناء من الجرائم المنصوص عليها في القانون الفيدرالي لمكافحة المنشطات والتزوير الخطير في محكمة إنسبروك الإقليمية.", "أدين التيروليان البالغ من العمر 36 عامًا لارتكابه أدلة كاذبة. يتعين على Wurm دفع غرامة قدرها 300 يورو يوميًا لكل منها - بإجمالي 4500 يورو. تم فحص نصفها جزئيًا - المزيد عن هذا في tirol.ORF.at.", "تم اتهام بعض الرياضيين المشاركين وحكم عليهم بشكل منفصل في بلدانهم الأصلية ، ومعظمهم مع وقف التنفيذ. هذا الأسبوع ، حُكم على الدراج التيرولي المحترف السابق ستيفان دينفل أيضًا بالسجن نتيجة عمله مع مارك س.", "من أبرز النجوم العالميين الذين تأثروا بهذه القضية الدراج الإيطالي المحترف أليساندرو بيتاتشي ، الذي أصدر حظرًا لمدة عامين لكن لم تتم مقاضاته بموجب القانون المدني. ونأمل في ردع مسؤولي الرياضة الألمان ومقاتلي مكافحة المنشطات أن تساعد المحاكمة ميونيخ ترسل إشارة تحذير للمحتالين.", "بعد تصنيف المنشطات كجريمة جنائية في ألمانيا في نهاية عام 2015 ، كان هذا الإجراء هو الأول في الرياضة من الدرجة الأولى. توقع رئيس الاتحاد الألماني لكرة القدم ، ألفونس هورمان مؤخرًا ، أن العملية والحكم سيكون لهما \"تأثيرات على عالم الرياضة بأكمله\".", "ورحبت اللجنة الأولمبية الدولية (IOC) بالعقوبات القاسية. وجاء في بيان للجنة الأولمبية الدولية أن \"معاقبة الحاشية هي جزء حاسم في مكافحة المنشطات التي لم تحظ بالاهتمام الكافي لفترة طويلة\".", "\"بينما يمكن للمنظمات الرياضية استخدام مواردها لتحديد ومعاقبة الرياضيين الذين يتعاطون المنشطات ، إلا أنها لا تمتلك الأدوات اللازمة للتحقيق في الحاشية ومحاسبتهم\"", "وأضافت أن كفاءة مكافحة المنشطات تعتمد أيضًا إلى حد كبير على التعاون بين الرياضة وسلطات الدولة.وفي يناير 2020 ، انتهت عدة محاكمات في محكمة إنسبروك الإقليمية:", "حُكم على المتزلجين السابقين دومينيك بالدوف (خمسة أشهر) ويوهانس دور (15 شهرًا) بالسجن المشروط بتهمة الاحتيال الرياضي الخطير. \":", "وبعد ذلك بعام ، الثلاثاء الماضي ، حُكم على دينفل بالسجن لمدة عامين ، بما في ذلك 16 شهرًا ، عن نفس التهمة. هذا الحكم ليس نهائيا بعد.", "حتى الآن هو الرياضي الوحيد في \"عملية Aderlass\" هذه في النمسا الذي يجب أن يدخل السجن جزئيًا. فيما يتعلق بقانون الرياضة ، كان لديها أيضًا قناعات ، من بين أمور أخرى. معطى ضد ماكس هوك وبالداوف وورم.", "لم يكن مشاركًا بشكل مباشر في \"عملية Aderlass\" ، ولكن تم الكشف عنه أيضًا أثناء التحقيق ، وكان هناك أيضًا انتهاك آخر للمنشطات من قبل مدرب USV السابق والتر ماير ، الذي وجهت إليه تهم متكررة.", "وحُكم عليه بالسجن لمدة 15 شهرًا مع وقف التنفيذ في يوليو 2020 بتهمة تعاطي المنشطات والاحتيال الخطير.", "مع جيرالد هيجل ، مدرب آخر عبر البلاد من ÖSV حُكم عليه بالسجن لمدة عام واحد في يناير ، وكان الشخصية الرئيسية يوهانس دور دور الشخصية الرئيسية في الكشف عن فضيحة المنشطات.", "في الفترة التي تسبق كأس العالم الاسكندنافية 2019 في سيفيلد ، جعل دور الناس يجلسون ويلاحظون اعترافًا في بث وثائقي ARD في 17 يناير. اعترف اللاعب البالغ من العمر 33 عامًا بأنه تعاطى مخدرًا من دمه وكذلك المكتب الأوروبي للبراءات قبل الألعاب الأولمبية.", "بدأت شهادته التحقيق وأسفرت عن عدد من الاعتقالات.", "في سيفيلد ، بالإضافة إلى النجمين النمساويين هوك ، اللذان تم القبض عليهما أثناء تعاطي المنشطات بإبرة في ذراعه ، كما تم القبض على بالدوف الكازاخستاني أليكسي بولتورانين والإستونيين أندرياس فيربالو وكارل تامجارف ، وهما إجمالي خمسة متزلجين عبر البلاد.", "مع الأحكام الصادرة يوم الجمعة في إنسبروك (وورم) وقبل كل شيء تلك الصادرة في ميونيخ ضد العقل المدبر لعملية \"Aderlass\" ، الطبيب مارك س. ، تم البدء الآن في أكبر الخطوات القانونية بعد أكثر من عامين من التحقيقات والإجراءات القانونية.", "جميع الأحكام الصادرة يوم الجمعة ليست نهائية بعد. الكفاح ضد \"المرض الذي لا نهاية له في الرياضة الراقية\" ، المنشطات ، مستمر. \"عملية Aderlass\" تشارك الرياضيين والمشرفين والعقوبات" ]
}