{
  "id" : "lxUlrz73",
  "url" : "https://kurier.at/sport/fussball/david-alaba-sorgt-fuer-freude-im-st-anna-kinderspital/401128980",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819785/1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "David Alaba sorgt für Freude im St. Anna Kinderspital",
  "articleTitleTranslated" : "ديفيد ألابا يجلب الفرح إلى مستشفى سانت آنا للأطفال",
  "articleContent" : [ "Die beiden Freunde und Klubkollegen David Alaba und Jerome Boateng haben sich vergangene Woche für eine Weihnachtsüberraschung zusammengetan.", "Da der alljährliche Besuch der beiden Spieler von kranken Kindern in Kliniken dieses Jahr aufgrund der Hygiene-Situation im Zuge der Pandemie nicht möglich war, haben sich die beiden Fußballstars etwas Besonderes einfallen lassen.", "Via Video-Call haben sie kurzerhand einige Kinder in der Haunerschen Kinderklinik in München, in der Charité in Berlin und im Wiener St. Anna Kinderspital angerufen und damit überrascht. „Dieser Besuch von den Kindern in Kliniken hat mir jedes Jahr viel Freude gemacht.", "Jerome und ich haben überlegt, wie wir trotzdem irgendwie für gute Laune sorgen können und ich glaube, es ist uns ganz gut geglückt. Die Kinder können jegliche Freude, Motivation und Ablenkung von ihren schweren Krankheiten gebrauchen.", "Auch wir beide hatten richtig Spaß, zu sehen, wie glücklich die Kinder waren“, sagte Alaba.Sein Kollege Jerome Boateng meinte: \"Ich war in den letzten Jahren zu Weihnachten immer vor Ort in der Charité und wollte mir das auch in diesem Jahr nicht nehmen lassen und die Kinder trotz allem sehen.", "Mit David kam mir dann die Idee, das gemeinsam per Video zu machen und Kids in drei Städten zu überraschen. Es war schön, mit ihnen zu sprechen und ich hoffe, dass wir ihnen eine Freude machen konnten.", "Nächstes Jahr dann hoffentlich wieder persönlich.\" Auch in den Kliniken sorgten die Anrufe für schöne Momente.  Prof. Dr. Wolfgang Holter, ärztlicher Direktor des St.", "Anna Kinderspitals sagt: „Es war großartig zu erleben, wie sehr sich unsere Patienten und Patientinnen auf den Video-Call mit David Alaba und Jerome Boateng gefreut haben. Einer der Buben kickt im selben Verein, in dem David Alaba als Kind gespielt hat (SV Aspern, Anm.).", "Für diesen Jungen war die Möglichkeit, mit seinem Fußball-Idol persönlich zu plaudern, ein ganz besonderer Moment, den er immer in Erinnerung behalten wird.  Auch für die anderen Kinder war der virtuelle Besuch von David und Jerome eine willkommene Abwechslung im Krankenhausalltag.", "Wir fanden es großartig, wie locker und humorvoll die Gespräche abgelaufen sind und bedanken uns ganz herzlich für diese wunderbare Aktion! “ Prof. Dr. Karl-Heinz Seeger, stellvertretender Klinikdirektor der Klinik für Pädiatrie m.", "S. Onkologie und Hämatologie, sagt: „Der direkte Videochat zwischen Jerome Boateng, David Alaba und unseren Kindern war für sie ein ermutigendes und persönliches Geschenk, welches ihnen Freude gebracht hat und Kraft gibt, für noch lange Zeit. Danke dafür . “" ],
  "articleContentTranslated" : [ "التقى الصديقان وزملاؤه في النادي ديفيد ألابا وجيروم بواتينج معًا في مفاجأة عيد الميلاد الأسبوع الماضي.", "نظرًا لأن الزيارة السنوية للاعبين من الأطفال المرضى إلى العيادات هذا العام لم تكن ممكنة بسبب الوضع الصحي في أعقاب الوباء ، ابتكر نجمتا كرة القدم شيئًا مميزًا.", "عبر مكالمة فيديو ، اتصلوا ببعض الأطفال في عيادة الأطفال Haunersche في ميونيخ ، وفي Charité في برلين وفي مستشفى سانت آنا للأطفال في فيينا ، فاجأتهم. \"هذه الزيارة التي قام بها الأطفال للعيادات منحتني الكثير من السعادة كل عام.", "فكرت أنا وجيروم في كيف يمكننا بطريقة ما إبقاء الناس في مزاج جيد وأعتقد أننا أبلينا بلاءً حسنًا. يمكن للأطفال استخدام كل البهجة والتحفيز والإلهاء عن أمراضهم الخطيرة.", "قال ألابا: \"لقد استمتعنا كثيرًا برؤية مدى سعادة الأطفال\". قال زميله جيروم بواتينج: \"في السنوات الأخيرة كنت دائمًا في الموقع في Charité لعيد الميلاد ولم أرغب في القيام بذلك هذا العام أيضًا دعهم يأخذون ويرون الأطفال رغم كل شيء.", "مع ديفيد ، خطرت لي فكرة القيام بذلك معًا عبر الفيديو ومفاجأة الأطفال في ثلاث مدن. كان من الجيد التحدث إليهم وآمل أن نجعلهم سعداء.", "أتمنى أن تكون شخصيًا في العام القادم مرة أخرى. \"", "تقول آنا كيندرسبيتالس: \"كان من الرائع أن نرى مدى تطلع مرضانا إلى مكالمة الفيديو مع ديفيد ألابا وجيروم بواتينج. ركلات أحد الفتيان في نفس النادي الذي لعب معه ديفيد ألابا عندما كان طفلاً (SV Aspern ، ملحوظة).", "بالنسبة لهذا الصبي ، كانت فرصة الدردشة مع نجمه المفضل في كرة القدم لحظة خاصة للغاية سيتذكرها دائمًا. بالنسبة للأطفال الآخرين ، كانت زيارة ديفيد وجيروم الافتراضية بمثابة تغيير مرحب به من الحياة اليومية في المستشفى.", "لقد اعتقدنا أنه كان رائعًا كيف كانت المحادثات هادئة ومضحكة ونشكرك كثيرًا على هذه الحملة الرائعة! \"الأستاذ د. كارل هاينز سيغر ، نائب مدير عيادة طب الأطفال م.", "S. علم الأورام وأمراض الدم ، يقول: “كانت الدردشة المرئية المباشرة بين جيروم بواتينج وديفيد ألابا وأطفالنا هدية مشجعة وشخصية لهم ، والتي جلبت لهم السعادة وتمنحهم القوة لفترة طويلة قادمة. شكرا لذلك . \"" ]
}