{
  "id" : "LYg4JDTc",
  "url" : "https://www.derstandard.at/story/2000125210567/guertelrose-unangenehm-und-gefaehrlich-aber-verhinderbar?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T08:00:01Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gürtelrose: Unangenehm und gefährlich, aber verhinderbar",
  "articleTitleTranslated" : "القوباء المنطقية: مزعجة وخطيرة ، لكن يمكن الوقاية منها",
  "articleContent" : [ "Am Ende verband Friedrich Nietzsche und Richard Wagner nur noch wenig. Eines aber hatten der Philosoph und der Komponist schon als Kind sehr wahrscheinlich gemeinsam: Windpocken. Zwar ist zu dieser Erkrankung der beiden nirgendwo konkret etwas nachzulesen.", "Aber hier hilft die Infektiologie: Wagner und Nietzsche litten, so ist es überliefert, als Erwachsene unter einer Gürtelrose. Und diese bekommt nur, wer als Kind die Windpocken hatte. Gemeinsamer Auslöser dieser beiden Infektionskrankheiten ist das Varicella-Zoster-Virus.", "Mehr als 95 Prozent der Kinder, in hiesigen Breitengraden sogar nahezu alle, kommen in ihren ersten Lebensjahren mit diesem Virus in Kontakt, und die Windpocken brechen aus.", "Nach der Erkrankung zieht sich das Virus in Rückenmarks-nahe Nervenknotenpunkte zurück und wird durch das Immunsystem unter Kontrolle gehalten. Bei gesunden Menschen in der Regel über Jahrzehnte. Etwa ab dem 50.  Lebensjahr verliert das Immunsystem aber zunehmend an Abwehrkraft.", "Auch Menschen mit schweren Grunderkrankungen, Autoimmunkrankheiten wie Rheuma sowie Patienten, die eine immunsuppressive Therapie erhalten, haben unabhängig von ihrem Alter ein geschwächtes Immunsystem.", "Dann kann sich das Virus reaktivieren und erneut zu einer Infektion führen, diesmal zur Gürtelrose: ein zwei bis vier Wochen anhaltender schmerzhafter, juckender Ausschlag mit Bläschen, der sich typischerweise nur auf einer Körperseite zeigt.", "\"Zwischen 30.000 und 40.000 Österreicher erkranken jedes Jahr daran\", sagt der Hautarzt Robert Müllegger vom Landesklinikum Wiener Neustadt. Vor allem ab dem 50.  Lebensjahr steige das Risiko für Gürtelrose sprungartig an.", "Schwerwiegender aber ist: mit dem Alter oder bei geschwächtem Immunsystem steigt auch das Risiko für Komplikationen. \"Nach dem 60.  Lebensjahr zeigt sich bei nahezu jedem zweiten an Gürtelrose Erkrankten eine Komplikation\", sagt Müllegger.", "Die häufigste sind die gefürchteten Nervenschmerzen, Post-Zoster-Neuralgien genannt. Sie treten nach Abheilen der Hautbläschen auf. In der Altersgruppe ab 50 Jahren plagen die Schmerzen immerhin jeden vierten, ab dem 80.  Lebensjahr schon jeden dritten an Gürtelrose Erkrankten.", "Die Schmerzen sind sehr intensiv und halten meist noch Wochen bis mehrere Monate nach dem Abheilen der Infektion an. Als weitere Komplikation kann sich die Gürtelrose am Auge, inneren Organen, im Gehirn, am peripheren Nervensystem oder in den Blutgefäßen manifestieren.", "\"Das ist nicht nur unangenehm und kann bis hin zu Lähmungen führen, sondern erhöht laut neuerer Studien auch das Risiko für einen Schlaganfall oder Herzinfarkt\", sagt Müllegger.", "Allgemein seien Komplikationen bei einer Gürtelrose grundsätzlich schwer zu behandeln, manche bildeten sich nie ganz zurück. Kommt es zu einer Gürtelrose, dann kann zwar die Gabe von Virustatika das Risiko von Komplikationen um 50 Prozent reduzieren und die Beschwerden lindern.", "\"Dafür muss aber das Medikament frühzeitig gegeben werden, und trotzdem bleibt gerade bei Älteren das Risiko für die gefürchteten schwerwiegenden Nachwirkungen trotzdem noch hoch\", sagt Müllegger. Fachpersonen sowie der österreichische Impfplan raten daher Personen ab dem 50.  Lebensjahr zur Impfung.", "Personen, deren Immunsystem durch Medikamente oder Erkrankung geschwächt ist, sollten sich nach der Empfehlung schon früher impfen lassen, da auch ihr Risiko erhöht ist. Die Impfung regt das Immunsystem erneut an, den Erreger in Schach zu halten.", "Auch für Personen, die bereits eine Gürtelrose durchgemacht haben, macht eine Impfung einige Jahre danach Sinn, da die Erkrankung jederzeit erneut auftreten kann. Beste Wirkung zeigt der erst 2018 in der EU zugelassene Impfstoff Shingrix des US-Pharmaunternehmens Glaxo Smith Kline.", "Er wird in zwei Impfdosen im Abstand von zwei bis sechs Monaten verabreicht. Shingrix verhinderte in allen untersuchten Altersgruppen zu rund 90 Prozent das Auftreten einer Gürtelrose.", "Kam es doch dazu, dann reduzierte die Impfung auch das Risiko für ein Auftreten der schmerzhaften Post-Zoster-Neuralgien um 90 Prozent. Shingrix schützt mindestens fünf Jahre.", "Impfexperten gehen davon aus, dass danach sehr wahrscheinlich noch einmal nachgeimpft werden könne – Langzeitdaten stehen aber noch aus.", "Da es sich bei Shingrix um einen Totimpfstoff handelt, kann es auch Personen mit geschwächtem Immunsystem sowie während einer bereits laufenden immununterdrückenden Therapie gegeben werden. Allerdings ist Shingrix derzeit weltweit nur schwer erhältlich.", "Die gute Wirkung und die daraufhin in der Folge hohe Nachfrage hat den Hersteller überrascht. Nur in Einzelfällen lassen sich Impfdosen aus dem Ausland importieren. \"Bis auch in Österreich ausreichende Mengen dieses Impfstoffs verfügbar sind, könnten noch zwölf Monate vergehen\", schätzt Müllegger.", "Für Personen mit einem erhöhten Risiko für Gürtelrose, also mit einem Alter deutlich über 60 Jahren oder einem geschwächten Immunsystem, sei diese Wartezeit sehr lang. Eine zwischenzeitliche Alternative sei daher der gut etablierte ursprüngliche Impfstoff Zostavax von MSD Merck Sharp & Dohme.", "Zostavax ist in der EU schon seit 2013 zugelassen. Er muss nur einmal verabreicht werden und schützt für etwa acht bis zehn Jahre vor einer Gürtelrose. Seine Schutzwirkung beträgt allerdings nur 50 Prozent, das Risiko für Post-Zoster-Neuralgien wird um 70 Prozent gesenkt.", "\"Auch wenn die Schutzwirkung geringer ist, sollten die gefährdeten Personengruppen mit ihrem Arzt über eine Impfung mit Zostavax beraten, da unbekannt ist, wann Shingrix verfügbar sein wird,\" rät Müllegger.", "Zudem spräche nichts gegen ein Nachimpfen mit Shingrix zu einem späteren Zeitpunkt. Da Zostavax allerdings ein Lebendimpfstoff ist, können sich Personen mit geschwächtem Immunsystem nicht damit impfen lassen.", "Wer eine immununterdrückende Therapie erhalten soll, muss sich davor impfen lassen. Impfstoffe gegen Gürtelrose werden derzeit nicht von der Krankenkasse bezahlt, die rund 200 Euro (Zostavax) bzw. 300 Euro (zwei Spritzen Shingrix) sind privat zu leisten. (Andreas Grote, 28.03.2021)" ],
  "articleContentTranslated" : [ "في النهاية ، كان هناك القليل من القواسم المشتركة بين فريدريك نيتشه وريتشارد فاغنر. لكن من المحتمل أن يكون للفيلسوف والمؤلف شيئًا واحدًا مشتركًا عندما كان طفلاً: جدري الماء. صحيح أنه لا يمكن قراءة أي شيء ملموس في أي مكان عن هذا المرض من الاثنين.", "ولكن هذا هو المكان الذي تساعد فيه الأمراض المعدية: فقد عانى فاجنر ونيتشه من القوباء المنطقية كبالغين ، كما يقال. وفقط أولئك الذين أصيبوا بجدري الماء في طفولتهم يحصلون على هذا. السبب الشائع لهذين المرضين المعديين هو فيروس الحماق النطاقي.", "أكثر من 95 في المائة من الأطفال ، في هذا الجزء من العالم جميعهم تقريبًا ، يتعاملون مع هذا الفيروس في سنواتهم الأولى من حياتهم ، وينتشر جدري الماء.", "بعد المرض ، ينسحب الفيروس إلى العقد العصبية القريبة من النخاع الشوكي ويحتفظ به جهاز المناعة. عادة لعقود في الأشخاص الأصحاء. ومع ذلك ، فمن حوالي سن الخمسين ، يفقد الجهاز المناعي مقاومته بشكل متزايد.", "الأشخاص الذين يعانون من أمراض كامنة خطيرة وأمراض المناعة الذاتية مثل الروماتيزم والمرضى الذين يتلقون العلاج المثبط للمناعة يعانون أيضًا من ضعف في جهاز المناعة بغض النظر عن أعمارهم.", "ثم يمكن للفيروس أن ينشط ويؤدي إلى عدوى أخرى ، هذه المرة القوباء المنطقية: طفح جلدي مؤلم ومثير للحكة مع ظهور بثور تستمر لمدة أسبوعين إلى أربعة أسابيع وعادة ما تظهر فقط على جانب واحد من الجسم.", "\"ما بين 30.000 و 40.000 نمساوي يحصلون عليها كل عام\" ، كما يقول طبيب الأمراض الجلدية روبرت موليغر من المستشفى الحكومي في وينر نيوستادت. خاصةً ابتداءً من سن الخمسين ، يزداد خطر الإصابة بالهربس النطاقي بشكل حاد.", "لكن الأكثر خطورة هو أن خطر حدوث مضاعفات يزداد مع تقدم العمر أو عندما يضعف جهاز المناعة. يقول Müllegger: \"بعد سن الستين ، يعاني كل شخص مصاب بالهربس النطاقي تقريبًا من مضاعفات\".", "أكثر هذه الأعراض شيوعًا هو آلام الأعصاب المخيفة المعروفة باسم الألم العصبي بعد النطاقي. تظهر بعد أن تلتئم خلايا الجلد. في الفئة العمرية من 50 وما فوق ، يصيب الألم كل رابع شخص يعاني من القوباء المنطقية ، وكل شخص ثالث من سن 80.", "الألم شديد للغاية وعادة ما يستمر من أسابيع إلى عدة أشهر بعد التئام العدوى. كمضاعفات أخرى ، يمكن أن يظهر القوباء المنطقية في العين أو الأعضاء الداخلية أو الدماغ أو الجهاز العصبي المحيطي أو الأوعية الدموية.", "\"هذا ليس فقط مزعجًا ويمكن أن يؤدي إلى الشلل ، ولكن وفقًا للدراسات الحديثة يزيد أيضًا من خطر الإصابة بسكتة دماغية أو نوبة قلبية\" ، كما يقول موليجر.", "بشكل عام ، من الصعب علاج المضاعفات الناتجة عن القوباء المنطقية ، وبعضها لا يتم حله تمامًا. في حالة حدوث الهربس النطاقي ، يمكن أن يقلل تناول الأدوية المضادة للفيروسات من خطر حدوث مضاعفات بنسبة 50 في المائة وتخفيف الأعراض.", "يقول موليجر: \"لهذا ، يجب إعطاء الدواء مبكرًا ، وعلى الرغم من ذلك ، فإن مخاطر الآثار اللاحقة الخطيرة المروعة لا تزال مرتفعة ، خاصة مع كبار السن\". لذلك ينصح المتخصصون وخطة التطعيم النمساوية الأشخاص الذين تزيد أعمارهم عن 50 عامًا بالتطعيم.", "يجب تطعيم الأشخاص الذين ضعف جهازهم المناعي بسبب الأدوية أو المرض في وقت مبكر وفقًا للتوصية ، حيث تزداد مخاطرهم أيضًا. يحفز التطعيم جهاز المناعة مرة أخرى للسيطرة على العامل الممرض.", "التطعيم بعد بضع سنوات يكون أيضًا منطقيًا للأشخاص الذين عانوا بالفعل من القوباء المنطقية ، حيث يمكن أن يتكرر المرض في أي وقت. أظهر لقاح Shingrix من شركة الأدوية الأمريكية Glaxo Smith Kline ، والذي تمت الموافقة عليه فقط في الاتحاد الأوروبي في عام 2018 ، أفضل تأثير.", "يتم إعطاؤه على جرعتين بفاصل شهرين إلى ستة أشهر. منع Shingrix حوالي 90 في المائة من حدوث القوباء المنطقية في جميع الفئات العمرية التي تم فحصها.", "إذا حدث ذلك ، فقد قلل التطعيم أيضًا من خطر الإصابة بالألم العصبي التالي للنطاق النطاقي الذي يحدث بنسبة 90 في المائة. ستحمي Shingrix لمدة خمس سنوات على الأقل.", "يفترض خبراء التطعيم أنه من المحتمل جدًا إعادة التطعيم بعد ذلك - لكن البيانات طويلة الأجل لا تزال معلقة.", "نظرًا لأن Shingrix لقاح ميت ، يمكن أيضًا إعطاؤه للأشخاص الذين يعانون من ضعف في جهاز المناعة وأثناء العلاج المستمر المثبط للمناعة. ومع ذلك ، يصعب حاليًا الحصول على Shingrix في جميع أنحاء العالم.", "فوجئت الشركة المصنعة بالتأثير الجيد والطلب المرتفع الناتج. لا يمكن استيراد جرعات التطعيم إلا من الخارج في حالات فردية. ويقدر موليغير أنه \"قد يستغرق الأمر اثني عشر شهرًا أخرى قبل توفر كميات كافية من هذا اللقاح في النمسا أيضًا\".", "بالنسبة للأشخاص الذين لديهم خطر متزايد للإصابة بالهربس النطاقي ، أي الذين تزيد أعمارهم عن 60 عامًا أو ضعف جهاز المناعة ، فإن وقت الانتظار هذا طويل جدًا. لذلك فإن البديل المؤقت هو اللقاح الأصلي الراسخ Zostavax من MSD Merck Sharp & Dohme.", "تمت الموافقة على Zostavax في الاتحاد الأوروبي منذ عام 2013. يجب أن تدار مرة واحدة فقط وتحمي من القوباء المنطقية لمدة ثماني إلى عشر سنوات. ومع ذلك ، فإن تأثيره الوقائي هو 50 في المائة فقط ، ويتم تقليل خطر الإصابة بالألم العصبي التالي للنطاق بنسبة 70 في المائة.", "تنصح Müllegger \"حتى لو كان التأثير الوقائي أقل ، يجب على الفئات الضعيفة من الناس استشارة طبيبهم حول التطعيم بـ Zostavax ، لأنه من غير المعروف متى سيكون Shingrix متاحًا\".", "بالإضافة إلى ذلك ، لا يوجد ما يمنع إعادة التطعيم بـ Shingrix في وقت لاحق. ومع ذلك ، نظرًا لأن Zostavax هو لقاح حي ، فلا يمكن تطعيم الأشخاص الذين يعانون من ضعف في جهاز المناعة به.", "يجب على أي شخص يتلقى علاجًا مثبطًا للمناعة أن يتم تطعيمه مسبقًا. لا تدفع شركة التأمين الصحي حاليًا لقاحات الهربس النطاقي ، ويجب دفع حوالي 200 يورو (زوستافاكس) أو 300 يورو (حقنتين شينغريكس) بشكل خاص. (أندرياس غروت ، 28 مارس 2021)" ]
}