{
  "id" : "lYgVuSSq",
  "url" : "https://kurier.at/politik/inland/gesundheitsministerium-rechnet-mit-impfstart-im-jaenner/401127480",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T12:42:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4816197/46-173504726.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gesundheitsministerium rechnet mit Impfstart im Jänner",
  "articleTitleTranslated" : "وزارة الصحة تتوقع بدء التطعيم في يناير",
  "articleContent" : [ "Das Gesundheitsministerium geht davon aus, dass die fixierte Covid-19-Impfstrategie wie vorbereitet durchgeführt wird.", "Eine erste Impfstofflieferung von Biontech/Pfizer sei Anfang Jänner zu erwarten, dann werde man wie geplant in den Alters- und Pflegeheimen starten, betonte der Covid-Sonderbeauftragte Clemens Martin Auer am Samstag gegenüber der APA.", "Die einzige Frage sei die Marktzulassung durch die EU - wo Auer aber davon ausgeht, dass diese wie erwartet erteilt wird. Zeitplan  Wann genau die erste Impfstofflieferung eintrifft, könne man noch nicht sagen.", "Ende Dezember, Anfang Jänner sei mit der Zulassung für Biontech/Pfizer zu rechnen. Bald danach, also Anfang Jänner, erwartet Auer 250.000 Vakzin-Dosen von diesem Unternehmen.", "Damit können dann - weil zwei Impfungen nötig sind - in der ersten Phase 125.000 Bewohner und Mitarbeiter von Alters- und Pflegeheimen geimpft werden. Die nächste Lieferung erwartet der Covid-Beauftragte bald darauf im Lauf des Jänner - und zwar 200.000 Dosen von Moderna.", "Damit wird die Immunisierung des Gesundheitspersonals in Krankenhäusern, Ordinationen etc. und von Hochrisikogruppen möglich sein. Die dritte Impfstofftranche sollte von Astra Zeneca kommen - wo Auer die Zulassung \"im ersten Quartal\" erwartet.", "Mit rund zwei Millionen Vakzin-Dosen kann man in die zweite Impfplan-Phase wechseln - und Impfungen für alle Personen über 65 sowie solche mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur anbieten." ],
  "articleContentTranslated" : [ "تفترض وزارة الصحة أن استراتيجية التطعيم Covid-19 الثابتة سيتم تنفيذها كما تم إعدادها.", "من المتوقع أن يتم تسليم اللقاح الأول من Biontech / Pfizer في بداية يناير ، ثم ستبدأ دور التقاعد ودور رعاية المسنين كما هو مخطط ، وفقًا لما أكده الممثل الخاص لـ Covid Clemens Martin Auer لوكالة APA يوم السبت.", "السؤال الوحيد هو موافقة السوق من قبل الاتحاد الأوروبي - ولكن حيث يفترض أوير أنه سيتم منح هذا كما هو متوقع. الجدول الزمني ليس من الممكن بعد تحديد موعد تسليم اللقاح الأول بالضبط.", "يمكن توقع الموافقة على Biontech / Pfizer في نهاية ديسمبر وبداية يناير. بعد فترة وجيزة ، في أوائل كانون الثاني (يناير) ، تتوقع أوير 250.000 جرعة لقاح من هذه الشركة.", "وهذا يعني أنه - بسبب الحاجة إلى تطعيمين - يمكن تطعيم 125000 من المقيمين والموظفين في دور التقاعد ودور رعاية المسنين في المرحلة الأولى. يتوقع ضابط Covid التسليم التالي بعد فترة وجيزة في يناير - 200000 علبة من موديرنا.", "سيمكن هذا من تحصين العاملين الصحيين في المستشفيات ، والرسامات ، وما إلى ذلك ، والمجموعات المعرضة للخطر. يجب أن تأتي الدفعة الثالثة من اللقاحات من Astra Zeneca - حيث تتوقع Auer الموافقة \"في الربع الأول\".", "مع ما يقرب من مليوني جرعة لقاح ، يمكنك التبديل إلى مرحلة خطة التطعيم الثانية - وتقديم التطعيمات لجميع الأشخاص الذين تزيد أعمارهم عن 65 عامًا بالإضافة إلى أولئك الذين لديهم مخاطر نظامية في مجالات التعليم والأمن والعدالة والبنية التحتية الحيوية." ]
}