{
  "id" : "LYPDAE3p",
  "url" : "https://kurier.at/sport/nba-entsetzt-ueber-krawalle-in-washington-am-us-kapitol-beweis-fuer-privilegiertes-leben/401148624",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T08:50:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857750/46-173931693.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NBA entsetzt über Sturm aufs Kapitol: \"Beweis für privilegiertes Leben\"",
  "articleTitleTranslated" : "فزعت الدوري الاميركي للمحترفين من اقتحام مبنى الكابيتول: \"دليل على حياة مميزة\"",
  "articleContent" : [ "Sportler und Trainer prangerten die Ungleichbehandlung der Demonstranten im Vergleich zu \"Black lives Matter\" an. Nach dem Sturm auf das Kapitol in der US-Hauptstadt Washington haben sich Trainer und Basketballer aus der NBA entsetzt geäußert und eine Ungleichbehandlung angeprangert.", "Im Gegensatz zur Absicherung der Regierungsgebäude im Sommer wegen der Demonstrationen unter dem Motto \"Black lives Matter\" habe er weder die Armee noch die Nationalgarde gesehen, sagte der Trainer der Philadelphia 76ers, Doc Rivers, nach Angaben von US-Medien vor dem Heimspiel gegen die Washington Wizards.  ", "\"Das ist in vielerlei Hinsicht ein Beweis für ein privilegiertes Leben\", sagte Rivers. \"Können Sie sich heute vorstellen, was passiert wäre, wenn das alles Schwarze gewesen wären, die das Kapitol gestürmt hätten?", "Keine Polizeihunde, die gegen Menschen eingesetzt wurden, keine Schlagstöcke, die Menschen treffen. Leute, die friedlich aus dem Kapitol eskortiert werden. Also zeigt das, dass man eine Menge auch friedlich auflösen kann.\"", "Gemeinsame Stellungnahme Die Profis der Boston Celtics und von Vizemeister Miami Heat knieten nach Angaben der US-Nachrichtenagentur AP beim Abspielen der Nationalhymne vor der Partie. Zudem veröffentlichten die Spieler eine gemeinsame Stellungnahme.", "\"Der drastische Unterschied zwischen dem Weg, wie Demonstranten im vergangenen Frühjahr und Sommer behandelt wurden, und der Ermunterung für die Demonstranten heute, die illegal gehandelt haben, zeigt, wie viel mehr Arbeit wir zu erledigen haben\", hieß es.", "Die Celtics holten in Miami dann den sechsten Saisonsieg. Jason Tatum (27 Punkte) und Jaylen Brown (21) waren die Matchwinner beim 107:105. Ergebnisse der NBA vom Mittwoch: Atlanta Hawks - Charlotte Hornets 94:", "102 Indiana Pacers - Houston Rockets 114: 107 Orlando Magic - Cleveland Cavaliers 105: 94 Philadelphia 76ers - Washington Wizards 141: 136 Miami Heat - Boston Celtics 105: 107 New York Knicks - Utah Jazz 112:", "100 Milwaukee Bucks - Detroit Pistons 130: 115 New Orleans Pelicans - Oklahoma City Thunder 110: 111 Phoenix Suns - Toronto Raptors 123: 115 Golden State Warriors - Los Angeles Clippers 101: 108 Sacramento Kings - Chicago Bulls 128: 124 :" ],
  "articleContentTranslated" : [ "استنكر الرياضيون والمدربون المعاملة غير المتساوية للمتظاهرين مقارنة بـ \"حياة السود مهمة\". بعد العاصفة التي ضربت مبنى الكابيتول في العاصمة الأمريكية واشنطن ، أعرب المدربون ولاعبو كرة السلة من الدوري الاميركي للمحترفين عن رعبهم واستنكار المعاملة غير المتكافئة.", "على النقيض من أمن المباني الحكومية في الصيف بسبب المظاهرات تحت شعار \"حياة السود مهمة\" ، قال مدرب فيلادلفيا سفنتي سيكسرز ، دوك ريفرز ، إنه لم ير الجيش ولا الحرس الوطني ، بحسب وسائل الإعلام الأمريكية قبل المباراة على أرضه. واشنطن ويزاردز.", "قال ريفرز: \"هذا دليل على حياة مميزة من نواح كثيرة\". \"هل يمكنك أن تتخيل اليوم ماذا كان سيحدث لو كان جميع السود هم الذين اقتحموا مبنى الكابيتول؟", "لا تستخدم كلاب بوليسية على الناس ، ولا تضرب الهراوات الناس. اصطحب الناس بسلام إلى خارج مبنى الكابيتول. لذلك يظهر أنه يمكن حل الكثير سلميا \".", "بيان مشترك وفقا لوكالة الأنباء الأمريكية AP ، ركع محترفو فريق بوسطن سيلتيكس وصيف فريق ميامي هيت أثناء عزف النشيد الوطني قبل المباراة. بالإضافة إلى ذلك ، نشر اللاعبون بيانًا مشتركًا.", "وجاء في البيان أن \"الاختلاف الكبير بين الطريقة التي عومل بها المحتجون في الربيع والصيف الماضيين والتشجيع المقدم للمتظاهرين اليوم الذين تصرفوا بشكل غير قانوني يظهر حجم العمل الذي يتعين علينا القيام به\".", "ثم حقق فريق سيلتكس فوزه السادس هذا الموسم في ميامي. فاز جيسون تاتوم (27 نقطة) وجايلين براون (21) بزمن 107: 105. نتائج الدوري الاميركي للمحترفين الأربعاء: أتلانتا هوكس - شارلوت هورنتس 94:", "102 إنديانا بيسرز - هيوستن روكتس 114: 107 أورلاندو ماجيك - كليفلاند كافالييرز 105: 94 فيلادلفيا 76ers - واشنطن ويزاردز 141: 136 ميامي هيت - بوسطن سيلتيكس 105: 107 نيويورك نيكس - يوتا جاز 112:", "100 ميلووكي باكس - ديترويت بيستونز 130: 115 نيو أورلينز بيليكانز - أوكلاهوما سيتي ثاندر 110: 111 فينيكس صنز - تورنتو رابتورز 123: 115 غولدن ستايت ووريورز - لوس أنجلوس كليبرز 101: 108 سكرامنتو كينجز - شيكاغو بولز 128: 124:" ]
}