{
  "id" : "lYT8rWdq",
  "url" : "https://kurier.at/sport/fussball/vor-oefb-duell-mit-norwegen-marko-arnautovic-100-prozent-fit/401099343",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:36:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vor ÖFB-Duell mit Norwegen: Arnautovic \"100 Prozent fit\"",
  "articleTitleTranslated" : "قبل مبارزة ÖFB مع النرويج: أرناوتوفيتش \"لائق بنسبة 100 بالمائة\"",
  "articleContent" : [ "Dabei hatte der Stürmer zuletzt bei seinem Klub Shanghai SIPG mit körperlichen Beschwerden zu kämpfen, weshalb er im Semifinal-Play-off der chinesischen Liga auch nicht in der Startformation stand.", "\"Es hat immer wieder irgendwelche Knieprobleme gegeben, auch muskuläre Probleme.\"  Daher saß Arnautovic dann zuletzt in Absprache mit Coach Vitor Pereira auf der Bank.", "\"Er braucht Spieler auf dem Platz, die 100 Prozent fit sind.  Das hat nichts damit zu tun, dass ich mit dem Klub oder dem Trainer nicht gut bin.  Es ist alles auf Topniveau, wir haben uns alle sehr gern, es hat alles gepasst in dieser Saison\", beteuerte der Offensivspieler.", "Alles normal Ein Vereinswechsel steht für Arnautovic nicht zur Debatte.  \"Ich bin zufrieden dort.  Es gibt zwar immer wieder Anrufe und Gerüchte, aber das interessiert mich nicht.", "Ich habe dort Vertrag und bin glücklich.\"  Er habe sich in China gut eingelebt, erzählte der 86-fache ÖFB-Internationale (26 Tore).  \"Es ist halt eine andere Kultur, mir gefällt das einfach.", "Es ist alles sehr gut organisiert, man lebt ein organisiertes Leben dort.\"  Die Coronavirus-Pandemie ist in China laut Arnautovic praktisch überwunden.  \"Dort ist wieder alles normal.\"", "Nicht zuletzt deshalb dürfte Arnautovic bei seiner Rückkehr nach China - der genaue Zeitpunkt ist noch offen - von seiner Familie begleitet werden, die er in den vergangenen Monaten schmerzlich vermisste.", "\"Ich will sie unbedingt mitnehmen.\"  Der ÖFB-Star hat nach eigenen Angaben in China zuletzt siebeneinhalb Kilo abgenommen.  \"Ich will so lange wie möglich Fußball spielen und mich fit halten, schlafe gut, arbeite hart an mir und ernähre mich gut\", erzählte Arnautovic.", "Seine gute körperliche Verfassung stellte der 31-Jährige nach seiner Einwechslung gegen Nordirland unter Beweis, als er neuen Schwung brachte und das Siegestor zum 2:1 von Adria Grbic optimal vorbereitete.", "\"Das erste, was ich empfunden habe, war ein gutes und schönes Gefühl, wieder auf dem Platz zu stehen.  Meine Aufgabe ist es, alles für die Mannschaft zu geben und ihr zu helfen, und ich denke, das hat gut geklappt.\"", "Nun liegt der Fokus voll auf dem Mittwoch-Spiel gegen Norwegen.  Dass die Norweger mit einer B-Mannschaft anreisen müssen, interessiert Arnautovic relativ wenig.", "\"Wir müssen darauf schauen, was wir machen wollen.  Unser Ziel sind drei Punkte\", betonte der Stürmer." ],
  "articleContentTranslated" : [ "كان المهاجم يعاني مؤخرًا من شكاوى بدنية في ناديه Shanghai SIPG ، ولهذا السبب لم يكن في التشكيلة الأساسية في الدور نصف النهائي من الدوري الصيني.", "\"كانت هناك دائما مشاكل في الركبة ، بما في ذلك مشاكل في العضلات.\" لذلك جلس أرناوتوفيتش على مقاعد البدلاء بالتشاور مع المدرب فيتور بيريرا.", "\"إنه يحتاج إلى لاعبين في الملعب يتمتعون بلياقة جيدة بنسبة 100٪. هذا لا علاقة له بحقيقة أنني لست جيدًا مع النادي أو المدرب. كل شيء على أعلى مستوى ، كلنا نحب بعضنا البعض كثيرًا ، كل شيء سار على ما يرام هذا الموسم \"، أكد اللاعب المهاجم.", "كل شيء طبيعي تغيير النادي ليس خيارًا لأرنوتوفيتش. \"أنا سعيد هناك. هناك مكالمات وإشاعات من وقت لآخر ، لكن هذا لا يهمني.", "لقد حصلت على عقد هناك وأنا سعيد. \"لقد استقر بشكل جيد في الصين ، قال ÖFB International الذي حقق 86 مرة (26 هدفًا).\" إنها مجرد ثقافة مختلفة ، أحبها تمامًا.", "كل شيء منظم جيدًا ، فأنت تعيش حياة منظمة هناك. \"وفقًا لأرنوتوفيتش ، تم التغلب عمليًا على وباء الفيروس التاجي في الصين.\" كل شيء طبيعي مرة أخرى هناك.", "ولهذا السبب على الأقل ، من المرجح أن يكون أرناوتوفيتش برفقة أسرته عند عودته إلى الصين - لا يزال الوقت المحدد مفتوحًا - الذي فاته بشدة في الأشهر الأخيرة.", "\"أريد حقًا أن آخذها معي.\" خسر نجم ÖFB مؤخرًا سبعة كيلوغرامات ونصف في الصين. قال أرناوتوفيتش: \"أريد أن ألعب كرة القدم لأطول فترة ممكنة وأن أحافظ على لياقتي وأن أنام جيدًا وأعمل بجد وأتناول طعامًا جيدًا\".", "أظهر اللاعب البالغ من العمر 31 عامًا حالته البدنية الجيدة بعد تبديله ضد أيرلندا الشمالية عندما جلب زخمًا جديدًا وأعد هدف الفوز لأدريا جربيتش بنتيجة 2-1.", "\"أول شيء شعرت به كان شعورًا جيدًا ولطيفًا بالعودة إلى الملعب. وظيفتي هي تقديم كل شيء للفريق ومساعدتهم وأعتقد أن ذلك نجح بشكل جيد.\"", "الآن التركيز بالكامل على مباراة الأربعاء ضد النرويج. أرناوتوفيتش غير مهتم نسبيًا بحقيقة أنه يتعين على النرويجيين السفر مع فريق ب.", "وأكد المهاجم \"علينا أن ننظر إلى ما نريد القيام به. هدفنا هو ثلاث نقاط\"." ]
}