{
  "id" : "LytCktrV",
  "url" : "https://kurier.at/kultur/interview-mit-katrina-daschner-von-fc-gloria-ohne-quotenregelung-aendert-sich-nichts/401118486",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T04:00:25Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Katrina Daschner von FC Gloria: \"Ohne Quotenregelung ändert sich nichts\"",
  "articleTitleTranslated" : "مقابلة مع كاترينا داشنر: \"لا شيء يتغير بدون نظام الحصص\"",
  "articleContent" : [ "Die Filmemacherin Katrina Daschner hat die Preis-Gala für FC Gloria inszeniert  Die Filmemacherin Katrina Daschner von FC Gloria über Quotenregelung, Preise und Netzwerke für Frauen im Film Eigentlich feiert FC Gloria heuer ein Jubiläum.", "Seit zehn Jahren gibt es den Verein „FC Gloria – Frauen Vernetzung Film“, der 2010 von Frauen gegründet wurde und sich für Geschlechtergerechtigkeit in der heimischen Filmbranche einsetzt.", "„Das Jubiläumsfest wird im Sommer nachgeholt“, verspricht Katrina Daschner, bildende Künstlerin und Filmemacherin.", "Sie ist Mitglied des 20-köpfigen Vorstands von FC Gloria, zu dem unter anderen Filmemacherinnen wie Barbara Albert und Katharina Mückstein, Produzentin Gabriele Kranzelbinder, Drehbuchautorin Sandra Bohle oder Schnittmeisterin Mona Willi zählen.", "Auch die Verleihung der FC Gloria Filmpreise, die heuer das zweite Mal vergeben werden, musste Corona-bedingt ins Netz verlagert werden (siehe Info). Katrina Daschner führt bei der Preis-Gala Regie und hat zudem die Preisskulptur – eine geballte Faust – entworfen.", "KURIER: Frau Daschner, Freitag Abend verleiht der Verein FC Gloria zum zweiten Mal Filmpreise an Frauen, die innerhalb der Filmbranche tätig sind.  Warum braucht es einen speziellen Preis für Frauen?", "Katrina Daschner, bildenden Künstlerin und Filmemacherin, ist im Vorstand von FC Gloria © Bild: Kurier/Jeff Mangione Katrina Daschner: Die Idee dieser Filmpreise ist es,  mehr Sichtbarkeit für Frauen in der Filmbranche zu schaffen.", "Dabei geht es auch um die Sichtbarkeit der vielfältigen, großartigen Arbeiten von Frauen, die nach wie vor weniger gewürdigt werden und finanziell auch nicht adäquat abgegolten werden.", "Es werden immer noch vorwiegend Männer im Filmgeschäft wahrgenommen, und natürlich werden auch Filme von Männern nach wie vor höher gefördert. FC Gloria fordert daher auch eine Quotenregelung in der Filmförderung?", "Auf jeden Fall. Wir treten für eine Fifty-fifty-Quote ein, weil sich sonst einfach nichts verändert. Es bleibt sonst immer der gleiche Boys Club, der sich gegenseitig die Gelder zuschanzt.", "Und weil es immer heißt, von Frauen kommen bei der Filmförderung weniger Einreichungen: Wenn Produktionsfirmen, die um Fördergelder ansuchen, sich   nach Quoten richten müssten, gäbe es auch viel mehr Einreichungen von Frauen.", "Quotengegner behaupten gerne, dass durch einen Quotenzwang die künstlerische Qualität beeinträchtig werden könnte. Das ist absurd. Wir leben seit Jahrhunderten mit Quoten, nur, dass es sich eben um Quotenmänner handelt.", "Und jetzt, wo es um die gerechte Aufteilung der Fördergelder geht, ist die Quote plötzlich ein Problem.", "Was mich an der Quotenfrage auch so aufregt, ist der Umstand, dass immer so getan wird, als müsste man noch mehr Statistiken auswerten oder noch genauer hinschauen, um zu sehen, wo das Problem liegt. Da geht es nur darum zu verhindern, dass die Gelder gleichberechtigt verteilt werden.", "Die Verleihung der FC-Gloria-Preise findet im Stadtkino im Künstlerhaus – leider ohne Publikum – statt © Bild: Kurier/Jeff Mangione FC Gloria steht auch für  „Frauen Vernetzung Film“. Ist Vernetzung im Filmbereich besonders wichtig, weil es ja auch eine kollektive Arbeit ist?", "Feministische Vernetzung ist generell absolut wichtig, aber natürlich auch ganz besonders im Filmbereich. Film ist Teamwork, und je mehr Frauen sich untereinander kennen, desto eher können sie sich gegenseitig weiterempfehlen.", "Unter Männern ist das absolut üblich, sich gegenseitig Jobs zuzuschanzen. Frauen werden dahingehend weniger sozialisiert, für sie ist es nicht so eine Selbstverständlichkeit. Daher sollten sie sich bewusst dafür entscheiden.", "Es gibt ja  sogar das gegenteilige Klischee, dass Frauen sich untereinander alles neiden. Ich halte das für eine Projektion von außen. Und es ist eine gute Strategie des Patriarchats, Frauen möglichst   klein zu halten.", "Das Besondere an FC Gloria ist auch, dass es keine Interessensvertretung von nur einer Sparte – beispielsweise nur von Regisseurinnen oder nur von Setdesignerinnen – ist, sondern für alle Frauen in der Filmbranche steht.", "Der Gedanke der Allgemeinheit und der Vielfalt herrscht vor. FC Gloria bietet ein Mentoringprogramm an, um die Vernetzung unter den Frauen zu verstärken. Wie sieht das konkret aus? Es geht darum, sich gegenseitig zu unterstützen, zu fördern und Wissen weiter zu geben.", "Das muss nicht unbedingt eine ältere Generation  sein, die sich um eine jüngere kümmert, sondern kann auch umgekehrt stattfinden: Eine ältere Person lernt von einer jüngeren spezielle Skills, etwa in Bezug auf neue Technologien.", "Mentoring-Programm von FC Gloria: \"Wissen generös teilen\" © Bild: Kurier/Jeff Mangione Sie selbst haben so ein Mentoring-Programm auch durchlaufen? Ja, meine Mentorin war die Filmemacherin Veronika Franz (Regisseurin von „Ich seh Ich seh“ und „The Lodge“, Anm.).", "Ich selbst komme ja aus dem Experimentalfilmbereich und habe mir damals überlegt, auch einen Spielfilm zu machen. Da war es eine tolle Gelegenheit, eine Mentorin zu haben, die in diesem Feld zu Hause ist und ihr Wissen sehr generös weitergibt.", "Wir sind gemeinsam mein Treatment durchgegangen und sie hat mir dramaturgischen Input gegeben. Am Ende bin ich zu dem Schluss gekommen, dass der narrative Film doch nicht so meine Welt ist. Ich komme selbst aus der Bildenden Kunst und denke nicht in Geschichten. ", "Sie engen mich ein.  Am Ende des Tages ist dann doch wieder ein experimenteller  Dreiteiler – „Bodies of Water“ – entstanden (lacht). Aber ich habe extrem viel gelernt.   Hat sich das Mentoring-Programm auch in der täglichen Arbeit bewährt?", "Auf jeden Fall. Ich habe viele andere in diesem Programm kennengelernt,  die ich – apropos Vernetzung – beruflich empfehlen kann. Da geht es auch nicht um spezielle Freundschaften, sondern einfach um die Sache.", "FC Gloria hat auch eine Initiative, die sich „See it – Be it“ nennt. Um was geht es da? Das ist ein großartiges, neues Bildungsprogramm. Es wurden Unterrichtsmaterialien erstellt, mit denen man direkt in (Berufs-)schulen gehen und Workshops anbieten kann.", "Mädchen und jungen Frauen werden verschiedene, auch technische  Berufe vorgestellt, die es im Film gibt und die nicht so selbstverständlich bekannt sind wie Regisseurin oder Schauspielerin.", "Wenn ein Mädchen nicht weiß, dass es den Beruf der Oberbeleuchterin oder Tonmeisterin gibt, kann es auch diesen Berufswunsch nicht entwickeln. Es geht also um Nachwuchsförderung und darum, das weite Spektrum an Berufsbildern im Film zu zeigen.", "Katrina Daschner von FC Gloria: \"Glamouröse Filmgala\" © Bild: Kurier/Jeff Mangione Eine weitere Forderung von FC Gloria ist die Familienfreundlichkeit. Genau.", "Es geht darum, zum Beispiel für Kinderbetreuung am Set zu sorgen und diese Kosten bereits ins Budget für den Film hinein zu rechen – in Skandinavien wird das beispielsweise so praktiziert. Bei uns hat man das bislang privat zu regeln.", "Ich habe keine Ahnung, wie das gehen soll, wenn man an einem sechswöchigen Dreh mitarbeitet und zu Hause kleine Kinder hat. Der Beruf im Filmbereich ist immer noch oft auf Männer hin konzipiert, die zu Hause eine Frau haben, die für die Familie sorgt.", "Das kennt man ja von den diversen Dankesreden, die Männer bei Preisverleihungen halten: „Ich danke meiner Frau, dass sie mir den Rücken freigehalten hat“ (lacht). Heute Abend kann man die Preisverleihung auf einem Onlinestream ansehen.", "Was ist zu erwarten? Eine glamouröse Filmgala, die viel Spaß macht –  mit tollen Preisträgerinnen und Reden. INFO: Die Preisgala kann am Freitag, ab 19.00 Uhr unter www.fc-gloria.at/fc-gloria-filmpreis-2020 abgerufen werden Katrina Daschner, geboren 1973, wuchs in Hamburg auf.", "Sie kam 1995 nach Wien und studierte an der Angewandten bei Brigitte Kowanz in der Klasse für Transmediale Kunst Daschner ist Künstlerin und Filmemacherin und gründete mehrere Performance Salons. Zuletzt hostete sie den queeren \"Club Burlesque Brutal“ (2009-2014) im brut Theater.", "In ihren Arbeiten, die sie international in Ausstellungen und bei Filmfestivals zeigt, beschäftigt sie sich u.a. mit (genderspezifischen) Machtstrukturen und der Darstellung von queerer Sexualität sowie dem Transfer von Bühnensprache in den Ausstellungs-und Filmkontext.", "Für ihren Kurzfilm „Pferdebusen“ erhielt sie 2017 den „Diagonale Preis für Innovatives Kino“.  Ihr neuer Film \"Hiding in the Lights\" hätte auf der diesjährigen Diagonale, die Corona-bedingt abgesagt werden musste, seine Premiere gefeiert" ],
  "articleContentTranslated" : [ "نظمت المخرجة كاترينا داشنر حفل توزيع جوائز إف سي غلوريا. تحتفل المخرجة كاترينا داشنر من إف سي جلوريا حول الحصص والجوائز والشبكات الخاصة بالنساء في فيلم إف سي غلوريا بذكرى سنوية هذا العام.", "تأسست جمعية \"FC Gloria - Women Networking Film\" من قبل النساء في عام 2010 وتقوم بحملات من أجل المساواة بين الجنسين في صناعة السينما المحلية ، منذ عشر سنوات.", "وعدت كاترينا داشنر ، الفنانة البصرية والمخرجة السينمائية ، \"سيتم إعادة جدولة حفل الذكرى في الصيف\".", "وهي عضو في مجلس إدارة نادي جلوريا المكون من 20 شخصًا ، والذي يضم صانعي أفلام مثل باربرا ألبرت وكاثارينا موكستين والمنتج غابرييل كرانزيلبيندر وكاتبة السيناريو ساندرا بوهلي والمحررة منى ويلي.", "كما كان لا بد من نقل جوائز فيلم FC Gloria ، التي تم منحها للمرة الثانية هذا العام ، إلى الشبكة بسبب فيروس كورونا (انظر المعلومات). كاترينا داشنر تدير حفل توزيع الجوائز ، كما صممت منحوتة الجائزة - بقبضة مشدودة.", "كوريير: السيدة داشنر ، سيمنح نادي إف سي غلوريا مساء الجمعة جوائز سينمائية للسيدات اللواتي يعملن في صناعة السينما للمرة الثانية. لماذا يوجد سعر خاص للنساء؟", "كاترينا داشنر ، فنانة بصرية ومخرجة أفلام ، عضوة في مجلس إدارة إف سي جلوريا © الصورة: كورير / جيف مانجيوني كاترينا داشنر: الفكرة وراء هذه الجوائز السينمائية هي خلق المزيد من الظهور للمرأة في صناعة السينما.", "إنه يتعلق أيضًا بإبراز الأعمال المتنوعة والعظيمة للمرأة ، والتي لا تزال أقل تقديرًا ولا يتم تعويضها ماليًا بشكل مناسب.", "لا يزال الرجال في الغالب يُنظر إليهم في صناعة الأفلام ، وبالطبع لا تزال أفلام الرجال تحظى بترويج أكبر. هل هذا هو السبب الذي يجعل نادي إف سي غلوريا يطالب أيضًا بتنظيم حصص في تمويل الأفلام؟", "في أي حال. نحن نؤيد حصة خمسين وخمسين لأنه لن يتغير شيء آخر. وإلا فإنه يظل دائمًا نفس نادي الأولاد الذي يتبرع بالمال لبعضهم البعض.", "ولأنه يُقال دائمًا أن هناك عددًا أقل من الطلبات المقدمة من النساء عندما يتعلق الأمر بتمويل الأفلام: إذا كان على شركات الإنتاج التي تتقدم بطلب للحصول على التمويل الامتثال للحصص ، فسيكون هناك أيضًا عدد أكبر من الطلبات المقدمة من النساء.", "يحب معارضو نظام الحصص الادعاء بأن الجودة الفنية يمكن أن تتضرر بسبب متطلبات الحصص. هذا سخيف. لقد عشنا مع نظام الحصص لقرون ، إلا أنهم رجال كوتا.", "والآن ، عندما يتعلق الأمر بالتوزيع العادل للتمويل ، فإن الحصة أصبحت فجأة مشكلة.", "ما يثيرني بشأن سؤال الكوتا هو حقيقة أن الناس يتظاهرون دائمًا بأنه يتعين عليهم تقييم المزيد من الإحصائيات أو إلقاء نظرة فاحصة لمعرفة مكان المشكلة. إنها فقط مسألة منع توزيع الأموال بالتساوي.", "يتم منح جوائز FC Gloria في سينما المدينة في Künstlerhaus - للأسف بدون جمهور. © الصورة: Kurier / Jeff Mangione FC Gloria تعني أيضًا \"Women Networking Film\". هل التواصل مهم بشكل خاص في قطاع الأفلام لأنه عمل جماعي أيضًا؟", "تعد الشبكات النسوية مهمة للغاية بشكل عام ، ولكن بالطبع خاصة في قطاع الأفلام. الفيلم هو عمل جماعي ، وكلما زادت معرفة النساء ببعضهن البعض ، زادت احتمالية توصيتهن لبعضهن البعض.", "من الشائع تمامًا أن يعطي الرجال لبعضهم وظائف. النساء أقل اجتماعية في هذا الصدد ، بالنسبة لهن هذا ليس مسألة طبيعية. لذلك ، يجب عليك اتخاذ قرار واع.", "هناك حتى الصورة النمطية المعاكسة التي تحسدها النساء على كل شيء. أعتقد أن هذا توقع خارجي. وإبقاء النساء صغيرات بقدر الإمكان هو استراتيجية أبوية جيدة.", "الشيء المميز في إف سي غلوريا هو أنه لا يمثل تمثيلًا لمصالح فرع واحد فقط - على سبيل المثال فقط المخرجات أو المصممات الإناث - ولكنه يمثل جميع النساء في صناعة السينما.", "تسود فكرة العمومية والتنوع. يقدم نادي إف سي غلوريا برنامج إرشادي لتعزيز التواصل بين النساء. كيف تبدو ملموسة؟ يتعلق الأمر بدعم وتعزيز بعضنا البعض ونقل المعرفة.", "لا يجب أن يكون هذا بالضرورة جيلًا أكبر سناً يعتني بجيل أصغر سنًا ، ولكن يمكن أن يحدث أيضًا في الاتجاه المعاكس: يتعلم الشخص الأكبر سنًا مهارات خاصة من جيل أصغر ، على سبيل المثال فيما يتعلق بالتقنيات الجديدة.", "برنامج إرشاد إف سي غلوريا: \"تبادل المعرفة بسخاء\" © الصورة: كورير / جيف مانجيوني هل مررت بمثل هذا البرنامج التوجيهي بنفسك؟ نعم ، كان معلمي هو المخرجة فيرونيكا فرانز (مخرجة \"Ich seh Ich seh\" و \"The Lodge\" ، ملحوظة).", "أنا نفسي أتيت من قطاع الأفلام التجريبية وفي ذلك الوقت فكرت في صنع فيلم روائي طويل أيضًا. لقد كانت فرصة رائعة أن يكون لديك مرشدة تعيش في المنزل في هذا المجال وتكون كريمة جدًا في نقل معرفتها.", "خضنا علاجي معًا وقدمت لي مدخلات درامية. في النهاية توصلت إلى استنتاج مفاده أن الفيلم الروائي ليس عالمي بعد كل شيء. أنا شخصياً أنتمي إلى الفنون البصرية ولا أفكر في القصص.", "أنت تقيدني. في نهاية اليوم ، ظهرت سلسلة تجريبية من ثلاثة أجزاء - \"مسطحات مائية\" (يضحك). لكنني تعلمت الكثير. هل أثبت برنامج التوجيه نفسه أيضًا في العمل اليومي؟", "في أي حال. تعرفت على العديد من الأشخاص الآخرين في هذا البرنامج والذين - بالحديث عن التواصل - يمكنني أن أوصي بهم بشكل احترافي. لا يتعلق الأمر بالصداقات الخاصة أيضًا ، بل يتعلق الأمر فقط.", "لدى FC Gloria أيضًا مبادرة تسمى \"See it - Be it\". عن ماذا يتكلم؟ هذا برنامج تعليمي جديد رائع. تم إنشاء المواد التعليمية التي يمكن للمرء أن يذهب مباشرة إلى المدارس (المهنية) وتقديم ورش العمل.", "يتم تعريف الفتيات والشابات على مهن مختلفة ، بما في ذلك المهن الفنية ، الموجودة في الأفلام والتي لا تُعرف بشكل طبيعي باسم المخرجين أو الممثلات.", "إذا كانت الفتاة لا تعرف أن وظيفة فني الإضاءة أو مهندس الصوت موجودة ، فلا يمكنها تطوير هذا الطموح الوظيفي أيضًا. لذلك يتعلق الأمر بتعزيز المواهب الشابة وعرض مجموعة واسعة من ملفات تعريف الوظائف في الأفلام.", "كاترينا داشنر من إف سي جلوريا: \"حفل فيلم ساحر\" © الصورة: كورير / جيف مانجيوني من المتطلبات الأخرى لنادي جلوريا هو الود مع العائلة. أنا موافق.", "يتعلق الأمر برعاية الأطفال في موقع التصوير ، على سبيل المثال ، وحساب هذه التكاليف في ميزانية الفيلم - هذه هي الطريقة التي تتم بها الأمور في الدول الاسكندنافية ، على سبيل المثال. معنا يجب عليك تنظيم هذا الأمر بشكل خاص حتى الآن.", "ليس لدي أي فكرة عن كيفية القيام بذلك عندما تكون في جلسة تصوير لمدة ستة أسابيع ويكون لديك أطفال صغار في المنزل. لا تزال مهنة الفيلم غالبًا ما تدور حول الرجال الذين لديهم زوجة في المنزل لرعاية الأسرة.", "أنت تعلم أنه من خلال خطابات القبول المختلفة التي يلقيها الرجال في احتفالات توزيع الجوائز: \"أشكر زوجتي على الحفاظ على ظهري حرًا\" (يضحك). الليلة يمكنك مشاهدة حفل توزيع الجوائز عبر الإنترنت.", "ماذا تتوقع حفل فيلم ساحر مليء بالمرح - مع الفائزين بجوائز رائعة والخطب. معلومات: يمكن الوصول إلى حفل توزيع الجوائز يوم الجمعة من الساعة 7 مساءً على www.fc-gloria.at/fc-gloria-filmpreis-2020 كاترينا داشنر ، مواليد 1973 ، نشأت في هامبورغ.", "جاءت إلى فيينا في عام 1995 ودرست مع بريجيت كوانز في فصل فن الترانسميديا في جامعة العلوم التطبيقية. Daschner هي فنانة ومخرجة أفلام وأسست العديد من صالونات الأداء. استضافت مؤخرًا \"Club Burlesque Brutal\" (2009-2014) في مسرح بروت.", "في عملها ، الذي تعرضه دوليًا في المعارض ومهرجانات الأفلام ، تتعامل ، من بين أمور أخرى ، مع هياكل السلطة (الخاصة بالنوع الاجتماعي) وتمثيل النشاط الجنسي المثلي بالإضافة إلى نقل لغة المسرح إلى سياق المعرض والفيلم.", "في عام 2017 حصلت على \"جائزة Diagonale للسينما المبتكرة\" عن فيلمها القصير \"Pferdebusen\". كان فيلمك الجديد \"Hiding in the Lights\" سيحتفل بعرضه الأول في Diagonale هذا العام ، والذي كان لا بد من إلغاؤه بسبب كورونا" ]
}