{
  "id" : "lyujrL25",
  "url" : "https://kurier.at/kultur/neujahrskonzert-der-wiener-philharmoniker-2021-beginn-heute-um-1115-mit-dirigent-riccardo-muti-ohne/401144049",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T04:00:29Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4849152/46-173823216.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neujahrskonzert 2021: Beginn um 11.15, mit Muti, ohne Saalpublikum",
  "articleTitleTranslated" : "حفلة رأس السنة 2021: تبدأ الساعة 11.15 صباحًا ، مع المعطي ، بدون جمهور",
  "articleContent" : [ "\"Eine musikalische Botschaft der Hoffnung“: Riccardo Muti und die Wiener Philharmoniker läuten eine hoffentlich bessere Zukunft ein. Eigentlich ist auch heute alles so wie immer.", "Ein neues Jahr beginnt in der Kultur und damit weltweit mit den schönsten Klängen der Welt – jenen der Wiener Philharmoniker. Zum sechsten Mal leitet der neapolitanische Stardirigent Riccardo Muti dieses „Konzert der Konzerte“.", "Und auch diesmal gibt naturgemäß die Strauß-Dynastie den Takt an. Der Goldene Saal des Wiener Musikvereins ist – ein expliziter Dank an die Wiener Stadtgärten – herrlich geschmückt.", "Die Wiener Philharmoniker werden ihren traditionellen musikalischen Neujahrsgruß dank ORF 2 (live ab 11.15 Uhr und auf Radio Ö1) wieder in mehr als 90 Länder der Welt senden. Die EBU (European Broadcast Union) sorgt für den internationalen Vertrieb.", "Insgesamt 14 Kameras sind unter der Regie von Henning Kasten im Einsatz; das TV-Publikum erlebt bekannte und unbekannte Werke von Johann Strauß und Kollegen aus den besten Perspektiven.", "Gemeinsam mit dem neapolitanischen Stardirigenten Riccardo Muti haben die Wiener Philharmoniker vor einem Jahr das Programm zum Neujahrskonzert 2021 erstellt. Aufgrund des fehlenden Publikums werden die Stücke im Block-System sowie ohne Pause gespielt.", "Die ausgewählten Werke stehen auch im Zeichen der musikalischen Freundschaft zwischen Österreich und Neapel. Im Königreich Neapel regierte mit Maria Karolina nämlich eine Tochter von Kaiserin Maria Theresia, die der Stadt und der Region viele kulturelle Impulse gegeben hat.", "Gespielt werden: Franz von Suppè: „Fatinitza-Marsch“, Johann Strauß (Sohn): „Schallwellen“ (Walzer), „Niko-Polka“, Josef Strauß: „Ohne Sorgen“ (Polka schnell), Carl Zeller: „Grubenlichter“ (Walzer), Karl Millöcker: „In Saus und Braus“ (Galopp).", "Es folgt der Pausenfilm von Felix Breisach über das Burgenland. Danach gibt es: Franz von Suppè: Ouvertüre zu „Dichter und Bauer“, Karl Komzák: „Bad'ner Mad'ln“ (Walzer).", "Josef Strauß: „Margherita-Polka“, Johann Strauß (Vater): „Venetianer-Galopp“, Johann Strauß (Sohn): „Frühlingsstimmen“ (Walzer), „Im Krapfenwaldl“ (Polka Française), „Neue Melodien-Quadrille“ „Kaiser-Walzer“, „Stürmisch in Lieb’ und Tanz“ (Polka).", "Dazu kommen nebst einer noch geheimen Zugabe der „Donauwalzer“ und der „Radetzkymarsch“. Und dennoch ist an diesem 1. Jänner 2021 alles anders. Denn gespielt wird vor leeren Rängen; Besucher sind nicht zugelassen.", "„Es wird ein besonderes Konzert, das so oder so in die Annalen eingehen wird“, sagt der neapolitanische Maestro Riccardo Muti im KURIER-Gespräch.", "Und Muti bei der Präsentation des Programms: „Wir brauchen einfach Hoffnung, auch ohne Publikum im Saal, aber mit dem Publikum rund um die Welt senden wir diese Botschaft von Frieden, von Hoffnung.", "Die Musik der Walzer-Dynastie Strauß bringt Freude, Nostalgie, aber auch Traurigkeit zum Ausdruck und ist vor allem ein Geschenk für die Zuhörer“", "Das Wort „La speranza“ (Die Hoffnung, Anm.) dominiert den Auftakt zum Jahr 2021.  „Es kann nur besser werden“, zeigt sich auch Philharmoniker-Vorstand Daniel Froschauer überzeugt.  “ Tägliche Corona-Tests sind für die Wiener Philharmoniker schon seit geraumer Zeit selbstverständlich.", "„Wir haben die besten Präventionsmaßnahmen und freuen uns unglaublich auf dieses Konzert.“ © Bild: ORF/Roman Zach-Kiesling Aber ein Neujahrskonzert ohne das obligate Klatschen, ohne Publikum – wie soll das gehen?", "ORF-General Alexander Wrabetz: „Wir haben eine interaktive Initiative gestartet, als Ausdruck der höchsten Wertschätzung für das Orchester und Dirigent Riccardo Muti sowie als Geste des Miteinanders.", "Es wird den gebührenden Live-Applaus somit geben.“ Soll konkret heißen: Man hat sich via Internet an der Besucherkapazität des Goldenen Saals (in regulären Zeiten an die 2.000 Besucher) orientiert. Menschen wurden eingeladen, sich auf dem digitalen Weg als quasi „Saalpublikum“ zu betätigen.", "Der Zuspruch war gigantisch. Gemeinsam mit dem Grazer Soundsysteme-Hersteller Poet Audio hat der ORF diese Initiative möglich gemacht. Auf www.mynewyearsconcert.com konnten sich, seit Anfang Dezember Menschen weltweit registrieren, um am Ende der beiden Konzerthälften ihren Live-Applaus zu spenden.", "Dieser wird über sechs Server gebündelt und via Lautsprecher im Musikverein eingespielt. Es wird somit doch virtuell geklatscht. Nach dem ersten Teil und nach dem Finale, dem „Radetzkymarsch“.", "Muti: „Ein Mitklatschen wird es aber leider nicht geben.“ Doch wäre es möglich gewesen, Zuhörer in den Musikverein zu lassen?", "Hausherr und Intendant Stephan Pauly hat dazu eine klare Meinung: „Dank unseres Sicherheitskonzepts hat es während der Öffnung der Konzertsäle im September und Oktober 2020 unter 25.000 Besuchern keinen einzigen Corona-Fall gegeben“", "Muti ergänzt: „Dieses Konzert ist eben für niemanden einfach“ © Bild: ORF/ORF/Thomas Jantzen Das Staatsballett tanzt für die Welt Was wäre das Neujahrskonzert (Pandemie-bedingt erstmals ohne Live-Publikum!)  “", "der Wiener Philharmoniker ohne die großartigen wie längst auch obligaten Darbietungen des Wiener Staatsballetts? Zu zwei Werken, der „Margherita-Polka“ von Josef Strauß und dem populären „Frühlingsstimmenwalzer“ von Johann Strauß Sohn, sind die Tänzerinnen und Tänzer des Staatsballetts im Einsatz.", "Die Protagonisten Es tanzen: Liudmila Konoovalova, Ketevan Papava, Alice Firenze, Sveva Gargiulo, Eszter Ledán, Denys Cherevychko, Davide Dato, Masayu Kimoto, Roman Lazik sowie Zsolt Török.", "Die während des Konzerts eingespielten Einlagen des Wiener Staatsballetts in der neuerlichen Choreografie von José Carlos Martínez sowie den wunderschönen Kostümen von Christian Lacroix wurden unter der Regie von Henning Kasten bereits im Sommer im Gartenpalais Liechtenstein sowie im Wiener Looshaus gedreht.  ", "Letzteres hat einen Grund. Denn es gilt, den 150.  Geburtstag des weltberühmten Architekten Adolf Loos (1870 – 1933) zu würdigen. Dies schlägt sich auch im Rahmen-Programm des ORF nieder.", "Zum Geburtstag des Erbauers des nach ihm benannten Looshauses zeigt ORF 2 bereits um 9.45 Uhr „Adolf Loos – Visionär und Provokateur“ das gleichnamige Porträt von Rudolf Klingohr. Während des Neujahrskonzerts werden außerdem ORF-Beiträge zu drei Walzer-Kompositionen gezeigt.", "Der Pausenfilm Felix Breisachs ORF-Konzertfilm zur Pause wiederum würdigt 100 Jahre Burgenland. Unter dem Titel „Happy Birthday Burgenland!", "1921– 2021“ vermittelt der von Breisach produzierte Film durch die von philharmonischen Ensembles dargebotenen Kompositionen musikalischer Größen wie Franz Liszt und Joseph Haydn auch die Vielfältigkeit der burgenländischen Kulturen." ],
  "articleContentTranslated" : [ "\"رسالة أمل موسيقية\": ريكاردو موتي وأوركسترا فيينا الفيلهارمونية يرنان في مستقبل أفضل ، في الواقع ، كل شيء كما كان دائمًا.", "يبدأ العام الجديد في الثقافة ، وبالتالي في جميع أنحاء العالم مع أجمل الأصوات في العالم - أصوات أوركسترا فيينا الفيلهارمونية. للمرة السادسة ، سيقيم قائد الأوركسترا نجم نابولي ريكاردو موتي \"الحفلة الموسيقية\".", "وهذه المرة أيضًا ، بالطبع ، تحدد سلالة شتراوس الإيقاع. تم تزيين القاعة الذهبية في Wiener Musikverein بشكل رائع - وذلك بفضل صريح لحدائق مدينة فيينا.", "بفضل ORF 2 (مباشر من الساعة 11.15 صباحًا وعلى الراديو Ö1) ، ستبث أوركسترا فيينا الموسيقية تحية العام الجديد الموسيقي التقليدي إلى أكثر من 90 دولة حول العالم. يهتم اتحاد البث الأوروبي (EBU) بالتوزيع الدولي.", "ما مجموعه 14 كاميرا قيد الاستخدام تحت إشراف Henning Kasten ؛ يواجه جمهور التلفزيون أعمالًا معروفة وغير معروفة ليوهان شتراوس وزملائه من أفضل وجهات النظر.", "جنبًا إلى جنب مع قائد الأوركسترا النابولية ريكاردو موتي ، أنشأت أوركسترا فيينا برنامج حفلة رأس السنة الجديدة 2021 قبل عام. بسبب عدم وجود جمهور ، يتم لعب القطع في نظام كتلة وبدون انقطاع.", "تعكس الأعمال المختارة أيضًا الصداقة الموسيقية بين النمسا ونابولي. في مملكة نابولي ، حكمت ماريا كارولينا ، ابنة الإمبراطورة ماريا تيريزا ، والتي أعطت المدينة والمنطقة العديد من الدوافع الثقافية.", "سيعزف: فرانز فون سوب: \"فاتينيتزا مارش\" ، يوهان شتراوس (الابن): \"الموجات الصوتية\" (الفالس) ، \"نيكو بولكا\" ، جوزيف شتراوس: \"بلا قلق\" (بولكا فاست) ، كارل زيلر: \"أضواء الحفرة\" (فالس) ، كارل ميلوكر: \"في Lush and Braus\" (عدو).", "يتبع ذلك فيلم استراحة لفيليكس بريساش عن بورغنلاند. ثم هناك: فرانز فون سوبيه: مقدمة إلى \"ديختر أوند باور\" ، كارل كومزاك: \"بادنر مادلن\" (الفالس).", "جوزيف شتراوس: \"مارغريتا بولكا\" ، يوهان شتراوس (الأب): \"Venetianer-Galopp\" ، Johann Strauss (الابن): \"Spring Voices\" (الفالس) ، \"Im Krapfenwaldl\" (Polka Française) ، \"New Melody Quadrille\" \" Kaiser-Waltz \"،\" عاصف في الحب والرقص \"(بولكا).", "بالإضافة إلى الظهور السري ، هناك \"Donauwalzer\" و \"Radetzkymarsch\". لكن كل شيء مختلف في الأول من يناير 2021. لأنها تلعب أمام صفوف فارغة. لا يسمح للزوار.", "يقول المايسترو النابولي ريكاردو موتي في مقابلة مع KURIER: \"سيكون حفلًا موسيقيًا خاصًا يسجل في السجلات بطريقة أو بأخرى\".", "وموتي في تقديم البرنامج: \"نحتاج فقط إلى الأمل ، حتى بدون جمهور في القاعة ، لكن مع الجمهور في جميع أنحاء العالم ، نرسل رسالة السلام والأمل هذه.", "تعبر موسيقى سلالة الفالس شتراوس عن الفرح والحنين إلى الماضي ولكن أيضًا الحزن وهي قبل كل شيء هدية للجمهور \"", "تهيمن كلمة \"لا سبيرانزا\" (الأمل ، ملحوظة) على بداية عام 2021. \"يمكن أن تتحسن فقط\" ، هذا ما قاله دانييل فروشاور ، عضو الفيلهارمونيك. \"اختبارات الهالة اليومية كانت بطبيعة الحال بالنسبة لأوركسترا فيينا الفيلهارمونية لبعض الوقت.", "\"لدينا أفضل التدابير الوقائية ونتطلع حقًا إلى هذا الحفل\". © صورة: ORF / Roman Zach-Kiesling لكن حفلة رأس السنة الجديدة بدون التصفيق الإجباري ، بدون جمهور - كيف من المفترض أن يعمل ذلك؟", "جنرال ORF ألكسندر ورابيتز: \"لقد بدأنا مبادرة تفاعلية كتعبير عن أعظم تقدير للأوركسترا وقائد الأوركسترا ريكاردو موتي وكإيماءة للعمل الجماعي.", "لذلك سيكون هناك تصفيق مباشر مناسب. \"بشكل ملموس ، هذا يعني أن سعة زوار القاعة الذهبية (في الأوقات العادية حوالي 2000 زائر) كانت تعتمد على الإنترنت. تمت دعوة الناس للعمل كنوع من \"جمهور القاعة\" على المسار الرقمي.", "كانت الاستجابة هائلة. بالتعاون مع Poet Audio ، الشركة المصنعة لنظام الصوت ومقرها Graz ، جعلت ORF هذه المبادرة ممكنة. في www.mynewyearsconcert.com ، تمكن الأشخاص من جميع أنحاء العالم من التسجيل منذ بداية ديسمبر لتقديم التصفيق المباشر في نهاية نصفي الحفل.", "يتم تجميع هذا عبر ستة خوادم ويتم تشغيله في نادي الموسيقى عبر مكبرات الصوت. لذلك تم تصفيقها عمليا. بعد الجزء الأول وبعد النهاية ، “Radetzkymarsch”.", "المعطي: \"للأسف لن يكون هناك أي تصفيق.\" لكن هل كان من الممكن السماح للمستمعين في Musikverein؟", "لدى رئيس الدار والمدير الفني ستيفان بولي رأي واضح في هذا: \"بفضل مفهومنا الأمني ، لم تكن هناك حالة كورونا واحدة بين 25 ألف زائر خلال افتتاح القاعات الموسيقية في سبتمبر وأكتوبر 2020\"", "يضيف المعطي: \"هذا الحفل ليس سهلاً على أي شخص\" © الصورة: ORF / ORF / Thomas Jantzen ترقص باليه الولاية للعالم ماذا ستكون حفلة العام الجديد (بسبب الوباء ، لأول مرة بدون جمهور حي!) \"", "أوركسترا فيينا الفيلهارمونية بدون العروض الكبيرة والطويلة الإلزامية لباليه ولاية فيينا؟ يشارك راقصو باليه الولاية في عملين ، \"مارغريتا بولكا\" لجوزيف شتراوس و \"سبرينغ فويس فالس\" ليوهان شتراوس سون.", "الأبطال يرقصون: ليودميلا كونوفالوفا ، كيتيفان بابافا ، أليس فيرينزي ، سفيفا غارغيولو ، إستر ليدان ، دينيس شيريفيتشكو ، دافيد داتو ، ماسايو كيموتو ، رومان لازيك وزولت توروك", "تم تصوير فترات فواصل باليه ولاية فيينا المسجلة خلال الحفل الموسيقي في تصميم الرقصات الجديد لخوسيه كارلوس مارتينيز والأزياء الجميلة لكريستيان لاكروا تحت إشراف هينينج كاستن في قصر حديقة ليختنشتاين وفي لوشاوس في فيينا.", "هذا الأخير له سبب. لأنه من المهم الاحتفال بعيد ميلاد 150 للمهندس المعماري الشهير أدولف لوس (1870-1933). وينعكس هذا أيضًا في برنامج إطار عمل هيئة الإذاعة والتلفزة.", "في عيد ميلاد باني Looshaus ، الذي سمي باسمه ، يعرض ORF 2 صورة \"Adolf Loos - البصيرة والاستفزازية\" لرودولف Klingohr التي تحمل الاسم نفسه في 9.45. خلال حفل العام الجديد ، سيتم أيضًا عرض مساهمات ORF في مؤلفات الفالس الثلاثة.", "فيلم الاستراحة الذي أخرجه فيليكس بريساش في حفل ORF خلال فترة الاستراحة يكرم 100 عام من بورغنلاند. تحت عنوان \"عيد ميلاد سعيد بورغنلاند!", "1921-2021 \"، ينقل الفيلم الذي أنتجه بريساش أيضًا تنوع ثقافات بورغنلاند من خلال مؤلفات عظماء الموسيقيين مثل فرانز ليزت وجوزيف هايدن تؤديها فرق فيلهارمونيك." ]
}