{
  "id" : "LZ1ZsfGE",
  "url" : "https://kurier.at/chronik/oesterreich/probleme-mit-aufenthaltstiteln-ceu-studenten-sollen-ausreisen/401113395",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Probleme mit Aufenthaltstiteln: CEU-Studenten sollen ausreisen",
  "articleTitleTranslated" : "مشاكل تصاريح الإقامة: يجب على طلاب CEU مغادرة البلاد",
  "articleContent" : [ "Die Soros-Uni gilt als Prestige-Objekt für die Stadt Wien. Doch Studierende üben heftige Kritik an der MA 35.  Diese bemüht sich um Klärung. Ein Jahr hat sich die Stadt Wien intensiv um die Ansiedelung der CEU, der Central European University von George Soros, bemüht.", "Vergangenen Herbst bezogen die ersten Studenten den Übergangscampus in Favoriten, die Eröffnung der prestigeträchtigen Privatuni am Otto-Wagner-Areal ist für 2025 geplant.", "Doch jetzt, kurz nach Beginn des zweiten Wintersemesters in Wien (die Uni musste Budapest nach einem politischen Streit verlassen), scheint es um die österreichische Gastfreundschaft nicht allzu gut zu stehen:", "Einige Studierende aus Drittstaaten haben in den vergangenen Tagen eingeschriebene Briefe bekommen, sie mögen Österreich innerhalb der nächsten 24 Stunden wieder verlassen.  :", "„Wir sind schon vor Semesterbeginn hergekommen, waren aufgeregt, in Wien Fuß zu fassen, haben unser gesamtes Leben hier her verlagert, so viel Zeit und Geld investiert.", "Und jetzt wird einer nach dem anderen gebeten, wieder zu gehen“, sagt ein Studierender, der anonym bleiben will, weil er noch auf seine Aufenthaltsbewilligung wartet.", "Das Problem: Studierende aus Nicht-EU-Staaten kamen im August und September mit einem Touristenvisum nach Wien, das 90 Tage gültig ist.", "In dieser Zeit, heißt es in einer Anleitung der CEU, sollen sich Betroffene bei der zuständigen Behörde – das ist in Wien die MA 35 (Einwanderung und Staatsbürgerschaft) – anmelden, um einen Aufenthaltstitel für die Zeit des Studiums zu erhalten.", "Bei vielen der Studierenden läuft das Visum dieser Tage aus. Und einige von ihnen haben immer noch keinen Bescheid bekommen, dass sie bleiben können. „Ich habe mich im September um einen Termin bemüht.", "Der früheste war im November verfügbar“, ärgert sich ein amerikanischer Student. Die Anweisungen seien sehr unklar gewesen, der zuständige Beamte „extrem unfreundlich“. An drei Terminen sei der junge Mann dreimal nach denselben – bereits eingereichten – Dokumenten gefragt worden.", "„Menschen, die sich um eine Aufenthaltserlaubnis bewerben und dafür alle Regeln und Vorgaben einhalten, erhalten diesen Titel nicht, weil die zuständige Stelle das nicht rechtzeitig bearbeiten kann“, ärgert sich ein anderer Student.", "Die Antragsteller hätten in der Zwischenzeit bereits rund 200 Euro an Gebühren verrichten müssen, erzählt er. „Die MA 35 wirkt unterbesetzt, unmotiviert“, kritisiert der Amerikaner. „Es wirkt, als wäre es eine Vorgabe, so unkommunikativ wie möglich zu sein“, sagt eine Studentin aus Asien.", "Bei ihr fielen insgesamt mehr als 400 Euro an Kosten an, in Wien und in ihrem Heimatland. Für sie war der Bewerbungsprozess vor allem deshalb so schwierig, weil die Beamten sich oft \"weigerten, Englisch zu sprechen\", wie sie dem KURIER sagt.", "Nur durch die Hilfe von Freunden konnte sie den Prozess bewältigen. Eine weitere Studentin äußert ihr Unverständnis, dass von verschiedenen Studierenden \"vollkommen unterschiedliche Dokumente\" verlangt werden.", "Bei der Einreichung würden manchmal Dokumente beim zweiten Erscheinen akzeptiert, die zuvor nicht angenommen worden waren. \"Außerdem haben manche Kollegen das Visum innerhalb von Tagen erhalten und andere - aus demselben Land, mit denselben Dokumenten - warten seit Wochen.\"", "Mehr als 400 Studenten haben die Aufenthaltserlaubnis bereits erhalten, lässt die CEU-Leitung den KURIER wissen. In 50 Fällen sei das Verfahren im Gange. Von elf Studenten ist die Rede, die der MA 35 noch weitere Dokumente liefern müssen.", "Grund für die Schwierigkeiten dürfte die in Österreich geltende Rechtslage sein, etwa was die Höhe des nachzuweisenden Einkommens ist.", "„Wir sind eine Behörde und wenn die Bedingungen für einen Aufenthaltstitel nicht erfüllt sind, dann können wir gar nicht anders, als negativ zu bescheiden“, sagt Georg Hufgard-Leitner, Leiter der MA 35.  Ein Problem könnte sein, dass die Stipendien der CEU auf zehn Monate ausgerichtet sind, die österreichischen Aufenthaltstitel aber für zwölf Monate gelten.  ", "Laut Hufgard-Leitner ist die Behörde in ständigem Austausch mit der CEU, man wisse um die Schwierigkeiten Bescheid und sei in enger Abstimmung, diese zu lösen. Auch, dass es corona-bedingt zu Verzögerungen gekommen ist, kann Hufgard-Leitner nicht ausschließen.", "Die MA 35 bittet nun jene Studenten, die Probleme haben, sich nochmals zu melden. Dass in einer Petition, die mehr als 300 Personen unterzeichnet haben, sogar von „Abschiebungen“ die Rede ist, ist laut CEU-Rektor Michael Ignatieff „nicht hilfreich“, wie er zum KURIER sagt.", "Die CEU werde ihr Möglichstes tun und die Kooperation mit den Behörden fortsetzen, „um sicher zu gehen, dass niemand ’abgeschoben’ wird und alle Studierenden ihre Studien in Wien fortsetzen können“. Rektor Ignatieff: \"Werden unser Möglichstes tun\" © Bild: APA/HERBERT PFARRHOFER" ],
  "articleContentTranslated" : [ "تعتبر جامعة سوروس ملكية مرموقة لمدينة فيينا. لكن الطلاب ينتقدون ماجستير 35 بشدة. يحاول هذا التوضيح. لمدة عام واحد ، بذلت مدينة فيينا جهودًا مكثفة لتحديد موقع CEU ، جامعة أوروبا الوسطى التابعة لجورج سوروس.", "في الخريف الماضي ، انتقل الطلاب الأوائل إلى الحرم الجامعي الانتقالي في فافوريتين ، ومن المقرر افتتاح الجامعة الخاصة المرموقة في موقع Otto Wagner في عام 2025.", "ولكن الآن ، بعد وقت قصير من بدء الفصل الدراسي الشتوي الثاني في فيينا (اضطرت الجامعة إلى مغادرة بودابست بعد نزاع سياسي) ، لا يبدو أن كرم الضيافة النمساوي يبدو جيدًا:", "تلقى بعض الطلاب من دول ثالثة رسائل مسجلة في الأيام القليلة الماضية ، تفيد بأنه يمكنهم مغادرة النمسا مرة أخرى في غضون الـ 24 ساعة القادمة. :", "\"لقد جئنا إلى هنا قبل بدء الفصل الدراسي ، وكنا متحمسين لكسب موطئ قدم في فيينا ، وحركنا حياتنا كلها هنا واستثمرنا الكثير من الوقت والمال.", "والآن يُطلب واحدًا تلو الآخر المغادرة \"، هكذا قال أحد الطلاب الذي يريد عدم الكشف عن هويته لأنه لا يزال ينتظر تصريح إقامته.", "المشكلة: جاء طلاب من دول خارج الاتحاد الأوروبي إلى فيينا في شهري أغسطس وسبتمبر بتأشيرة سياحية صالحة لمدة 90 يومًا.", "خلال هذا الوقت ، وفقًا لتعليمات CEU ، يجب على المتأثرين التسجيل لدى السلطة المسؤولة - في فيينا ، MA 35 (الهجرة والمواطنة) - من أجل الحصول على تصريح إقامة طوال مدة دراستهم.", "بالنسبة للعديد من الطلاب ، تنتهي صلاحية التأشيرة هذه الأيام. وبعضهم لم يتم إخطارهم بإمكانية البقاء. حاولت تحديد موعد في سبتمبر.", "كان أقرب وقت متاحًا في نوفمبر \"، يزعج طالب أمريكي. التعليمات كانت غير واضحة ، الضابط المسؤول \"غير ودي للغاية\". في ثلاث تواريخ ، سُئل الشاب ثلاث مرات عن نفس المستندات - التي سبق تقديمها -.", "يقول طالب آخر منزعج \"الأشخاص الذين يتقدمون للحصول على تصريح إقامة والذين يلتزمون بجميع القواعد واللوائح لا يحصلون على هذا اللقب لأن المكتب المسؤول لا يمكنه معالجته في الوقت المناسب\".", "في غضون ذلك ، كان على المتقدمين بالفعل دفع حوالي 200 يورو كرسوم ، كما يقول. \"يبدو أن MA 35 تعاني من نقص في الموظفين ، وغير متحمس\" ، كما ينتقد الأمريكي. يقول طالب من آسيا: \"يبدو الأمر كما لو كان شرطًا أن تكون غير تواصل بقدر الإمكان\".", "تكبدت ما مجموعه أكثر من 400 يورو في التكاليف ، في فيينا وفي وطنها. السبب الرئيسي الذي جعل عملية تقديم الطلبات صعبة للغاية بالنسبة لها هو أن الضباط \"رفضوا التحدث باللغة الإنجليزية\" ، كما قالت لـ KURIER.", "فقط بمساعدة الأصدقاء ، تمكنت من التعامل مع هذه العملية. أعربت طالبة أخرى عن عدم فهمها لضرورة أن يكون لدى الطلاب المختلفين \"مستندات مختلفة تمامًا\".", "قد يقبل التقديم أحيانًا المستندات في الظهور الثاني التي لم يتم قبولها من قبل. \"بالإضافة إلى ذلك ، حصل بعض الزملاء على التأشيرة في غضون أيام والبعض الآخر - من نفس البلد ، بنفس المستندات - ينتظرون منذ أسابيع.\"", "لقد حصل أكثر من 400 طالب بالفعل على تصريح الإقامة ، كما أخبرت إدارة CEU KURIER. الإجراء مستمر في 50 حالة. نحن نتحدث عن أحد عشر طالبًا يتعين عليهم تزويد MA 35 بمستندات إضافية.", "من المحتمل أن يكون سبب الصعوبات هو الوضع القانوني المطبق في النمسا ، على سبيل المثال مقدار الدخل الذي سيتم إثباته.", "يقول جورج هوفجارد لايتنر ، رئيس ماجستير إدارة الأعمال 35: \"نحن سلطة ، وإذا لم يتم استيفاء شروط تصريح الإقامة ، فلا يسعنا إلا أن نكون متواضعين بشكل سلبي\". قد تكون إحدى المشاكل أن CEU تمنح تهدف إلى عشرة أشهر ، لكن تصاريح الإقامة النمساوية صالحة لمدة اثني عشر شهرًا.", "وفقًا لـ Hufgard-Leitner ، فإن السلطة على اتصال دائم مع CEU ، فهم يعرفون الصعوبات ويتعاونون بشكل وثيق لحلها. لا يمكن لـ Hufgard-Leitner استبعاد حدوث تأخيرات بسبب كورونا.", "يطلب MA 35 الآن من الطلاب الذين لديهم مشاكل الإبلاغ مرة أخرى. وفقًا لرئيس CEU Michael Ignatieff ، فإن حقيقة أن الالتماس الذي وقع عليه أكثر من 300 شخص يذكر \"عمليات الترحيل\" \"ليس مفيدًا\" ، كما قال لـ KURIER.", "ستبذل CEU قصارى جهدها وستستمر في التعاون مع السلطات \"للتأكد من عدم\" ترحيل \"أي شخص وأن جميع الطلاب يمكنهم مواصلة دراستهم في فيينا\". رئيس الجامعة إغناتيف: \"سنبذل قصارى جهدنا\" © الصورة: APA / HERBERT PFARRHOFER" ]
}