{
  "id" : "lzab6v4o",
  "url" : "https://kurier.at/chronik/oesterreich/cov-mutation-17-prozent-anteil-in-wien/401158338",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T17:36:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834926/46-107551224.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Mutation in Wien verbreitet",
  "articleTitleTranslated" : "انتشار طفرة CoV في فيينا",
  "articleContent" : [ "14 von 83 positiven PCR-Tests gehen auf einen mutierten Stamm zurück. Auch im Rest von Österreich wird die Variante B.1.1.7. immer öfter nachgewiesen. Die Verbreitung der neuen, ansteckenderen Variante des Corona-Virus könnte in Österreich schon recht weit fortgeschritten sein.", "Wie erste der APA bekannt gegebenen Ergebnisse einer Stichprobe von 83 positiven PCR-Tests zeigten, wurde bei 14 Proben die für das britische Virus typische Mutation (N501y) nachgewiesen. Damit waren 17 Prozent der analysierten positiven Fälle in Wien von der Mutation betroffen.", "Durchgeführt wurde die spezifische PCR-Analyse an der MedUni Wien. Laut den bisherigen Ergebnissen ist davon auszugehen, dass sich bei der jetzt folgenden „Vollsequenzierung“ bestätigen wird, dass es sich um die Briten-Variante (B.1.1.7.) oder jene aus Südafrika handelt.", "Die neu aufgetauchten Varianten dürften um 50 bis 70 Prozent infektiöser sein als das bisher bekannte Virus. Etwa die britische Variante mit mehr als 20 Mutationen, eine südafrikanische, brasilianische und japanische Variante.", "Aggressive MutationInfektiöser heißt konkret: Der Reproduktionsfaktor (wie viele Menschen ein Infizierter durchschnittlich ansteckt) würde um etwa 0,5 steigen. Am Freitag lag der Faktor bei 0,97. Das bedeutet, dass ein Corona-Infizierter im Schnitt also einen weiteren Menschen ansteckt.  ", "Durch die aggressive Mutation würde der Reproduktionsfaktor aber auf 1,5 hochschnellen, zehn Infizierte würden 15 weitere Personen anstecken, die Infiziertenzahl würde sich innerhalb weniger Wochen veracht- oder gar verzehnfachen.", "Die Impfstoffe von Pfizer sowie Biontech bieten aber auch gegen die britische und südafrikanische Mutation vollen Schutz.", "Nachdem am Freitag  der erste Verdachtsfall auf die britische Mutation des Coronavirus im steirischen Ausseerland offiziell bestätigt worden ist, sind zwei weitere Fälle dazugekommen.", "Das Land Steiermark bestätigte am Samstag Medienberichte, wonach zwei Kinder aus Oberösterreich ebenfalls an dem mutierten Virus erkrankt waren. Es handelt sich um zwei Kinder aus dem Bezirk Braunau, die über die Weihnachten auf Besuch in der Steiermark waren und sich dort angesteckt hatten.", "Sie sind inzwischen wieder zu Hause. Alle drei Erkrankten hatten laut einem Bericht der Kronen Zeitung milde Krankheitsverläufe.", "Da es weitere Verdachtsfälle gibt, wurde die Bevölkerung der Gemeinden Bad Aussee und Bad Mitterndorf/Tauplitz aufgerufen, sich am Samstag und Sonntag kostenlos testen zu lassen. Die dafür vorgesehenen Teststationen befinden sich in den betroffenen Orten." ],
  "articleContentTranslated" : [ "14 من 83 اختبار PCR إيجابيًا ناتج عن سلالة متحولة. البديل B.1.1.7. يستخدم أيضًا في باقي أنحاء النمسا. ثبت في كثير من الأحيان. يمكن أن يكون انتشار النوع الجديد الأكثر عدوى من فيروس كورونا متقدمًا جدًا في النمسا.", "أظهرت النتائج الأولى لعينة عشوائية من 83 اختبارًا إيجابيًا لـ PCR تم الإعلان عنها لـ APA أن الطفرة النموذجية للفيروس البريطاني (N501y) تم اكتشافها في 14 عينة. وهذا يعني أن 17 بالمائة من الحالات الإيجابية التي تم تحليلها في فيينا تأثرت بالطفرة.", "تم إجراء تحليل PCR المحدد في MedUni Vienna. وفقًا للنتائج حتى الآن ، يمكن افتراض أن \"التسلسل الكامل\" التالي سيؤكد أنه البديل البريطاني (B.1.1.7) أو من جنوب إفريقيا.", "من المرجح أن تكون المتغيرات الناشئة حديثًا معدية بنسبة 50 إلى 70 في المائة أكثر من الفيروس المعروف سابقًا. على سبيل المثال ، البديل البريطاني مع أكثر من 20 طفرة ، وهو البديل الجنوب أفريقي والبرازيلي والياباني.", "الطفرة العدوانية: تعني العدوى على وجه التحديد: أن عامل التكاثر (عدد الأشخاص الذين يصيبهم الشخص المصاب بالعدوى في المتوسط) سيزداد بنحو 0.5. يوم الجمعة كان العامل 0.97. هذا يعني أن الشخص المصاب بالكورونا يصيب شخصًا آخر في المتوسط.", "بسبب الطفرة العدوانية ، سيرتفع عامل التكاثر إلى 1.5 ، وسيصيب عشرة أشخاص مصابين 15 شخصًا آخر ، وسيزيد عدد المصابين ثمانية أضعاف أو حتى عشرة أضعاف في غضون أسابيع قليلة.", "تقدم لقاحات Pfizer و Biontech أيضًا حماية كاملة ضد الطفرات في بريطانيا وجنوب إفريقيا.", "بعد تأكيد أول حالة مشتبه بها للطفرة البريطانية لفيروس كورونا في ستيريا أوسيرلاند رسميًا يوم الجمعة ، تمت إضافة حالتين أخريين.", "أكدت ولاية ستيريا تقارير إعلامية يوم السبت عن إصابة طفلين من النمسا العليا بالفيروس المتحور. حول طفلين من منطقة براونو كانوا يزورون ستيريا خلال عيد الميلاد وأصيبوا هناك.", "أنت الآن في المنزل. وفقًا لتقرير في Kronen Zeitung ، تلقى المرضى الثلاثة دورات علاجية خفيفة.", "نظرًا لوجود حالات أخرى مشتبه بها ، فقد طُلب من سكان بلديتي Bad Aussee و Bad Mitterndorf / Tauplitz إجراء اختبار مجاني يومي السبت والأحد. تقع محطات الاختبار المقدمة لهذا في المواقع المتأثرة." ]
}