{
  "id" : "lzdOuaqz",
  "url" : "https://kurier.at/politik/inland/coronavirus-fpoe-ruft-indirekt-zum-boykott-der-massentests-auf/401109117",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:49:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ ruft indirekt zum Boykott der Massentests auf - ÖVP schäumt",
  "articleTitleTranslated" : "تدعو FPÖ بشكل غير مباشر إلى مقاطعة الاختبارات الجماعية - رغوة ÖVP",
  "articleContent" : [ "Warnung vor angeblich \"indirektem Impfzwang\".  Die ÖVP wirft den Freiheitlichen eine Verharmlosung des Coronavirus vor.  Die FPÖ ruft indirekt zum Boykott der Massentestungen gegen das Coronavirus auf.", "\"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen\", sagte Vizeklubchefin Dagmar Belakowitsch am Mittwoch in einer Pressekonferenz.", "Kritik übte sie abermals daran, dass der Beschaffungsvorgang nicht ausgeschrieben worden sei, zumal es angenehmere Alternativen, etwa mittels Rachenabstrich, gebe.", "Mobil machte Belakowitsch abermals gegen einen \"indirekten Impfzwang\".  Generell wettert die FPÖ weiter gegen das großflächige Testen.  \"Es werden hier Personen ohne Symptome getestet und damit zu Kranken gemacht\", glaubt Belakowitsch.", "Wer also die Weihnachtsfeiertage nicht in Quarantäne verbringen, sondern lieber \"ungestört\" Verwandte besuchen will, solle von einem Test Abstand nehmen, raten die Freiheitlichen.", "Nasenabstrich Auch die Wahl der Regierung für den Testanbieter will sich die FPÖ \"ganz genau anschauen\".  Elf unterschiedliche Tests seien derzeit im Angebot, die von der Qualität \"teilweise besser\" seien, als der von der Regierung ausgesuchte.", "Als Zumutung - vor allem für Kinder - bezeichnete Belakowitsch die Wahl für einen Test mittels Nasenabstrich, denn: \"Da fährt man dann schon ziemlich weit in die Nase.\"", "\"Massive Angst\" herrsche in Teilen der Bevölkerung vor einer \"indirekten Zwangsimpfung\", befand Belakowitsch und brachte eine solche mit nicht näher genannten Kontakten von Bundeskanzler Sebastian Kurz (ÖVP) zu Großunternehmen in Zusammenhang, bei denen einem \"schon ein bisschen mulmig\" werde.", "Die FPÖ fordert daher ein sogenanntes Diskriminierungsverbot für nicht Geimpfte ein.  Fraglich sei auch, wer für mögliche \"Langzeitfolgen\" gerade stehe.  \"Nicht nachvollziehbar\" Nicht nur medizinisch, auch juristisch sind die Regierungsmaßnahmen gegen die Coronapandemie für die FPÖ \"nicht nachvollziehbar\", betonte Verfassungssprecherin Susanne Fürst.", "Sie verwies auf die Ministeranklage gegen Gesundheitsminister Rudfolf Anschober (Grüne), welche die Freiheitlichen schon Ende April im Nationalrat eingebracht hatten und die am Mittwoch im Verfassungsausschuss behandelt werden soll.", "ÖVP: \"Unfassbarer Aufruf\" In der ÖVP kam der Aufruf der Freiheitlichen naturgemäß gar nicht gut an.  \"Die FPÖ nutzt die Coronakrise heute ein weiteres Mal dafür aus, um in völlig verantwortungsloser Manier, auf Kosten der Gesundheit, Angst in der Bevölkerung zu schüren\", reagierte die stellvertretende Generalsekretärin Gaby Schwarz via Aussendung \"Wenn man der FPÖ derzeit zuhört, ist es immer wieder aufs Neue absolut erschreckend, wie wortreich das Coronavirus mit all seinen Folgen verharmlost wird\", kritisierte Schwarz.", "Der \"unfassbare Aufruf\" von Belakowitsch an die Bevölkerung, sich nicht testen zu lassen, sei ein \"neuerlicher Beweis dafür, dass es die FPÖ vorzieht, sich an Verschwörungstheorien zu beteiligen, anstatt konstruktiv bei der Bewältigung der Gesundheitskrise mitzuwirken\".  " ],
  "articleContentTranslated" : [ "تحذير من \"التطعيم الإجباري غير المباشر\" المزعوم. ÖVP يتهم الحرية بالتقليل من شأن فيروس كورونا. يدعو FPÖ بشكل غير مباشر إلى مقاطعة الاختبارات الجماعية ضد فيروس كورونا.", "وقال نائب رئيس النادي داغمار بيلاكوويتش يوم الأربعاء في مؤتمر صحفي: \"إذا كنت تريد الاحتفال بعيد الميلاد بسلام ، فلا تدع نفسك تختبر\".", "وانتقدت مرة أخرى حقيقة أن عملية الشراء لم يتم طرحها للمناقصة ، خاصة وأن هناك بدائل أكثر متعة ، مثل مسحات الحلق.", "عاد بيلاكوفيتش إلى التحرك مرة أخرى ضد \"التطعيم الإجباري غير المباشر\". بشكل عام ، يواصل FPÖ مقاومة الاختبارات واسعة النطاق. يعتقد بيلاكوويتش أن \"الأشخاص الذين ليس لديهم أعراض يتم اختبارهم هنا وبالتالي يصابون بالمرض\".", "لذلك إذا كنت لا ترغب في قضاء عطلة عيد الميلاد في الحجر الصحي ، ولكنك تفضل زيارة الأقارب \"دون إزعاج\" ، فعليك الامتناع عن الاختبار ، ننصح حزب الحرية.", "مسحة الأنف يريد FPÖ أيضًا \"النظر عن كثب\" في اختيار الحكومة لمزود الاختبار. هناك أحد عشر اختبارًا مختلفًا معروضًا حاليًا ، جودتها \"أفضل جزئيًا\" من الاختبار الذي حددته الحكومة.", "وصف بيلاكوفيتش اختيار الاختبار باستخدام مسحة الأنف كإجراء - خاصة للأطفال - لأن: \"تذهب بعيدًا في أنفك\".", "وجد بيلاكوفيتش أن \"الخوف الهائل\" يسود في أجزاء من السكان من \"التطعيم الإجباري غير المباشر\" ، وربط هذا الأمر بجهات اتصال غير محددة للمستشار الاتحادي سيباستيان كورتس (ÖVP) مع الشركات الكبيرة ، حيث \"يشعر المرء بالقلق قليلاً\".", "لذلك ، يدعو FPÖ إلى ما يسمى بحظر التمييز ضد أولئك الذين لم يتم تطعيمهم. ومن المشكوك فيه أيضًا من المسؤول حاليًا عن \"العواقب طويلة المدى\" المحتملة. وأكدت المتحدثة باسم الدستور سوزان فورست أنه \"غير مفهوم\" ليس فقط من الناحية الطبية ولكن أيضًا من الناحية القانونية ، فإن الإجراءات الحكومية ضد وباء كورونا \"غير مفهومة\" بالنسبة لاتحاد FPÖ.", "وأشارت إلى الاتهام الوزاري لوزير الصحة رودفولف أنشوبر (الخضر) ، والذي قدمه حزب الحرية إلى المجلس الوطني في نهاية أبريل ، والذي من المقرر تناوله في اللجنة الدستورية يوم الأربعاء.", "ÖVP: \"استئناف لا يصدق\" في ÖVP ، من الطبيعي أن نداء حزب الحرية لم يلق قبولًا جيدًا. رد نائب الأمين العام غابي شوارتز عبر البث الإذاعي: \"يستغل FPÖ أزمة كورونا مرة أخرى اليوم لإثارة الخوف لدى السكان بطريقة غير مسؤولة تمامًا ، على حساب الصحة\" ، \"إذا كنت تستمع حاليًا إلى FPÖ ، مرارًا وتكرارًا يصدمون تمامًا كيف يتم التقليل من شأن فيروس كورونا وجميع عواقبه \"، انتقد شوارتز.", "إن \"دعوة بيلاكوفيتش المذهلة\" للسكان بعدم الخضوع للاختبار هي \"دليل متجدد على أن حزب الحرية الأوكراني يفضل المشاركة في نظريات المؤامرة بدلاً من المساعدة البناءة في التغلب على الأزمة الصحية\"." ]
}