{
  "id" : "LZEZQevm",
  "url" : "https://kurier.at/politik/inland/waehrend-ost-gipfel-epidemiologin-fuer-kurzen-harten-lockdown/401329635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T21:36:54Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4972522/20210301-ABD0068-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Epidemiologin für kurzen harten Lockdown",
  "articleTitleTranslated" : "عالم الأوبئة للإغلاق الشديد القصير",
  "articleContent" : [ "Epidemiologin Eva Schernhammer von der MedUni Wien hat sich Dienstagabend in der ZIB2 für einen \"kurzen harten Lockdown\" ausgesprochen.  In der gegenwärtigen Situation sei rasches und entschiedenes Handeln entscheidend, erklärte sie. ", "Mit den Plänen Deutschlands, das über Ostern das Land komplett herunterfahren will, könne man eine \"Osterruhe\", wie es Wiens Bürgermeister Michael Ludwig genannt hatte, aber nicht vergleichen. Immerhin habe sich Deutschland schon vor einiger Zeit für einen ganz anderen Weg als Österreich entschieden.", "Während man hier vor allem auf das Testen gesetzt hatte, um einen Spielraum für Öffnungen zu schaffen, habe Deutschland von Anfang an versucht, die Fallzahlen gering zu halten, erklärte Schernhammer.", "Gerade im Osten Österreichs stehe man auch aufgrund der britischen Mutation und den damit einhergehenden schwereren Erkrankungsverläufen nun vor einem Dilemma: Man wolle öffnen, müsse aber Maßnahmen gegen die Ausbreitung ergreifen. ", "Hierzu etwa den Handel wieder zu schließen, ist für Schernhammer nicht sinnlos. Alle Möglichkeiten, wo Menschen hingehen könnten, würden zu Bewegung und Mobilität und somit zu einem Ansteckungsrisiko führen, erklärte die Epidemiologin. ", "Die \"große Unbekannte\" sei gegenwärtig, wie gut die Menschen härtere Maßnahmen mittragen würden. Hier käme es auch auf die \"Landesmütter und Väter\" an, wie gut sie die Einwohner motivieren könnten, mitzumachen. " ],
  "articleContentTranslated" : [ "تحدثت عالمة الأوبئة إيفا شيرنهامر من ميدوني فيينا لصالح \"إغلاق مشدد قصير\" في ZIB2 مساء الثلاثاء. وقالت إنه في الوضع الحالي ، يعد العمل السريع والحاسم أمرًا بالغ الأهمية.", "مع خطط ألمانيا ، التي تريد إغلاق البلاد بالكامل خلال عيد الفصح ، لا يمكن مقارنة \"راحة عيد الفصح\" ، كما وصفها عمدة فيينا مايكل لودفيغ ، ولكن لا. بعد كل شيء ، قررت ألمانيا منذ بعض الوقت أن تسلك مسارًا مختلفًا تمامًا عن النمسا.", "وأوضح شيرنهامر أنه بينما كان التركيز الرئيسي هنا على الاختبار لإنشاء مجال للفتحات ، حاولت ألمانيا منذ البداية إبقاء عدد الحالات منخفضًا.", "في شرق النمسا على وجه الخصوص ، بسبب الطفرة البريطانية وما يرتبط بها من مسار أكثر خطورة للمرض ، يواجه المرء الآن معضلة: يريد المرء الانفتاح ، لكن يجب أن يتخذ تدابير لمنع انتشاره.", "إن إغلاق الصفقة مرة أخرى ، على سبيل المثال ، ليس بلا فائدة بالنسبة لشرنهامر. أوضح عالم الأوبئة أن كل الاحتمالات التي يمكن أن يذهب إليها الناس ستؤدي إلى الحركة والتنقل وبالتالي إلى خطر الإصابة بالعدوى.", "يكمن \"المجهول العظيم\" في الوقت الحالي في مدى دعم الناس لإجراءات أكثر صرامة. وسيعتمد هنا أيضًا على مدى قدرة \"الأمهات والآباء الوطنيين\" على تحفيز السكان على المشاركة." ]
}