{
  "id" : "LZjPztoC",
  "url" : "https://www.diepresse.com/5959250/Neue-NetflixSerie_Sherlock-Holmes-Logik-hat-ausgedient?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:50:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/2/5959250/5D34690C-0269-46BB-9751-CE618CA6558C_v0_h.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sherlock Holmes' Logik hat ausgedient",
  "articleTitleTranslated" : "انتهى منطق شرلوك هولمز",
  "articleContent" : [ "In „Die Bande aus der Baker Street“ lösen Waisenkinder paranormale Fälle – und der Meisterdetektiv ist ein armseliges Wrack, zugrunde gegangen an einer irrationalen Welt.", "Er mag ein kauziges, misanthropisches Genie sein, ein „hoch funktionaler Soziopath“ – aber eines kann man Sherlock Holmes nicht absprechen: Der legendäre Detektiv kennt den Wert eines guten Netzwerks, das auch in die weniger angesehenen Milieus reicht.", "Es sind Straßenkinder, auf die er in den ersten beiden Romanen von Sir Arthur Conan Doyle in Fahndungsangelegenheiten vertraut. Als „schmutzige kleine Schurken“ bezeichnet Ich-Erzähler Dr. Watson die Bande, die barfüßig antrampelt, um Aufträge entgegenzunehmen.", "Die „Baker Street Irregulars“ nennt Holmes vergleichsweise liebevoll seine Untergrund-Truppe. Ein einziger dieser kleinen Bettler sei nützlicher als ein Dutzend Polizisten: „Sie kommen überall hin und hören alles.“ Das gilt auch für die neue „Bande aus der Baker Street“.", "So lautet der deutsche Titel einer Netflix-Serie, die eine Gruppe von verwaisten Jugendlichen im viktorianischen London nicht nur in den Fokus rückt, sondern in den Ermittlerrang erhebt und für Watson (Royce Pierreson als undurchsichtiger Strippenzieher) gleich ganze Fälle lösen lässt.", "„The Irregulars“ heißt die Serie im Original, und das ist hier mehrdeutig zu verstehen: Die inoffiziellen Schnüffler sind im Haus der Detektive nämlich alles andere als gern gesehen (wären sie „Regulars“, wären sie Stammgäste).", "Und sie ringen damit, von einer Gesellschaft akzeptiert zu werden, die ihnen die Normalität abspricht und ihr Anderssein zum Vorwurf macht: Sie seien Abschaum, schwach, gestört, „Freaks“.", "Damit bietet die Serie, die – wohl wegen einiger brutaler Szenen – erst ab 16 Jahren empfohlen ist, vor allem Teenagern Identifikationspotenzial. Anführerin der Bande ist die toughe Beatrice (Thaddea Graham).", "Sie hat sich und ihre Mitstreiter aus dem Arbeitshaus herausgeholt, in dem sie von gewalttätigen Ausbeutern aufgezogen wurden.", "Jetzt leben sie in einem feuchten Gewölbekeller: der hitzige Raufbold Billy, der eloquente Spike, zeitweise auch der aus seinem Palast ausgebüxte fragile Aristokratenspross Leo, der derart behütet wird, dass er sich nach ein bisschen Elend sehnt.", "Und Beas Schwester Jessie, deren wiederkehrende Albträume darauf hindeuten, dass in dieser Welt etwas absolut nicht in Ordnung ist.", "Damit wendet sich die britische Produktion vom etablierten Sherlock-Holmes-Kanon völlig ab: Hier darf das Paranormale und Okkulte wüten, hier wird mit schwarzer Magie gemordet – und es braucht gar keine rationale Erklärung dafür.", "Was fängt der intellektuelle Holmes, dieser Meister der Logik und Deduktion, mit diesem Hokuspokus an? Rückblenden zeigen seinen Abstieg: Aus dem selbstherrlichen Siegertypen, der sich bei Cocktails für seine Brillanz feiern lässt, ist ein armseliges Wrack (Henry Lloyd-Hughes) geworden.", "Doyle ließ Holmes in den Romanen einst aus Langeweile mit Drogen experimentieren. Hier kotzt er als regelrechter Junkie aus dem Bett, zerbrochen an einer Welt, die er nicht mehr erklären kann. Die Serie zeigt das gar nicht subtil – wie sie überhaupt auf plakative Reize setzt.", "Es liegt im Trend, heutige Realitäten auf historische Settings zu übertragen. Auch hier spiegeln die Figuren die Diversität der Gegenwart und fluchen wie aus dem Urban Dictionary. Klug eingesetzt, wie in „Dickinson“ oder „Bridgerton“, können Anachronismen spannend sein.", "In „The Irregulars“ wirken sie eher beliebig – auch, weil die Verortung im viktorianischen London kaum konkret wird: Man sieht rußige Gassen, Pferdekutschen und düstere Anwesen, doch die gesellschaftliche Realität bleibt vage.", "Und auch der Plot letztlich mau. Was vom vielversprechenden Anfang bleibt, ist atmosphärischer Oberflächenzauber. [RC4SY] (\"Die Presse\", Print-Ausgabe, 31.03.2021)" ],
  "articleContentTranslated" : [ "في فيلم \"The Gang from Baker Street\" ، يحل الأيتام حالات خوارق - والمحقق الرئيسي هو حطام فقير ، هلك في عالم غير عقلاني.", "قد يكون عبقريًا غريبًا ، كارهًا للبشر ، \"معتلًا اجتماعيًا وظيفيًا للغاية\" - لكن شيئًا واحدًا لا يمكن إنكاره لشارلوك هولمز: المحقق الأسطوري يعرف قيمة الشبكة الجيدة التي تمتد إلى الأوساط الأقل احترامًا.", "إنهم أطفال شوارع يثق بهم في مسائل البحث في أول روايتين للسير آرثر كونان دويل. الراوي من منظور الشخص الأول د. واتسون العصابة التي داست حافي القدمين لأخذ الأوامر.", "\"بيكر ستريت إريجولرز\" هو ما يسميه هولمز بقوته السرية نسبيًا. أحد هؤلاء المتسولين الصغار أكثر فائدة من دزينة من ضباط الشرطة: \"يأتون في كل مكان ويسمعون كل شيء\". وينطبق هذا أيضًا على \"عصابة شارع بيكر\" الجديدة.", "هذا هو العنوان الألماني لسلسلة Netflix التي لا تركز فقط على مجموعة من الشباب الأيتام في فيكتوريا بلندن ، ولكنها ترفعهم أيضًا إلى رتبة محقق وتحل قضايا كاملة لـ Watson (Royce Pierreson باعتباره مجتذبًا مبهمًا).", "\"غير المنتظمين\" هو اسم المسلسل في الأصل ، وهذا يجب فهمه بشكل غامض هنا: المتلصصون غير الرسميين ليسوا سوى موضع ترحيب في منزل المحققين (إذا كانوا \"منتظمين\" ، فسيكونون منتظمين).", "وهم يكافحون من أجل أن يتم قبولهم من قبل مجتمع ينكر عليهم الحياة الطبيعية ويلومهم لكونهم مختلفين: إنهم حثالة ، ضعفاء ، مضطربون ، \"نزوات\".", "المسلسل ، الذي - ربما بسبب بعض المشاهد الوحشية - موصى به فقط لأعمار 16 وما فوق ، يقدم للمراهقين على وجه الخصوص إمكانية تحديد الهوية. زعيم العصابة هو بياتريس القاسية (تاديا جراهام).", "لقد أخرجت نفسها وزملاؤها من ورشة العمل حيث نشأوا على يد مستغلين عنيفين.", "الآن هم يعيشون في قبو مقبب رطب: المتنمر الساخن بيلي ، سبايك الفصيح ، وفي بعض الأحيان أيضًا النسل الأرستقراطي الهش ليو الذي هرب من قصره وهو محمي للغاية لدرجة أنه يتوق إلى القليل من البؤس.", "وأخت بيا ، جيسي ، التي تشير كوابيسها المتكررة إلى أن هناك شيئًا خاطئًا تمامًا في هذا العالم.", "وهكذا يبتعد الإنتاج البريطاني تمامًا عن شريعة شيرلوك هولمز الراسخة: هنا يُسمح للظواهر الخارقة للطبيعة والغموض بالاستثارة ، وهنا تُنفذ جرائم القتل بالسحر الأسود - وليست هناك حاجة إلى تفسير منطقي.", "ما الذي يفعله المفكر هولمز ، سيد المنطق والاستنتاج ، بهذا الخداع؟ تظهر ذكريات الماضي تراجعه: لقد أصبح الفائز الذي يفتخر بنفسه ، والذي يُحتفل به بسبب تألقه في تناول الكوكتيلات ، حطامًا سيئًا (هنري لويد هيوز).", "سمح دويل لهولمز ذات مرة بتجربة المخدرات في الروايات بدافع الملل. هنا يتقيأ من السرير باعتباره مدمنًا حقيقيًا ، محطمًا لعالم لم يعد يستطيع شرحه. المسلسل لا يظهر ذلك بطريقة خفية - لأنه يعتمد على المنبهات في المقام الأول.", "الاتجاه هو نقل حقائق اليوم إلى الإعدادات التاريخية. هنا ، أيضًا ، تعكس الأرقام تنوع الحاضر وأقسم كما لو كانت من القاموس الحضري. عند استخدامها بحكمة ، كما في \"ديكنسون\" أو \"بريدجيرتون\" ، يمكن أن تكون المفارقات التاريخية مثيرة.", "في فيلم \"غير النظاميين\" تبدو عشوائية - أيضًا لأن الموقع في لندن الفيكتورية ليس ملموسًا: ترى الشوارع الهادئة والعربات التي تجرها الخيول والقصور الكئيبة ، لكن الواقع الاجتماعي يظل غامضًا.", "والمؤامرة في نهاية المطاف سيئة. ما تبقى من البداية الواعدة هو سحر سطح الغلاف الجوي. [RC4SY] (\"Die Presse\" ، الطبعة المطبوعة ، 31 مارس 2021)" ]
}