{
  "id" : "LzKImWuH",
  "url" : "https://www.diepresse.com/5919369/Flugzeughersteller_Airbus-fuer-Wasserstoff?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T16:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/8/9/5919369/A350-passenger-aircraft-are-seen-parked-at-the-Airbus-factory-in-Blagnac-near-Toulouse_160994674134226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Airbus für Wasserstoff",
  "articleTitleTranslated" : "ايرباص للهيدروجين",
  "articleContent" : [ "2035 soll das erste H-Flugzeug auf dem Markt sein. Wien. Der Flugzeughersteller Airbus bleibt trotz Coronapandemie bei seinem Plan, spätestens 2035 ein Wasserstoffflugzeug auf den Markt zu bringen. „Ziel ist, grünes Fliegen umzusetzen.", "Und da versprechen wir uns vom Wasserstoff eine Menge“, sagte der Deutschlandchef der Airbus-Zivilflugzeugsparte, André Walter, in Hamburg. So habe Airbus im vergangenen Sommer trotz Coronakrise seine drei möglichen Forschungsplattformen für ein Wasserstoffflugzeug vorgestellt.", "Ebenfalls ganz oben auf der Entwicklungsliste stünden hybride Flugzeuge, also Maschinen mit Wasserstoff- und Elektroantrieb.", "„Im Moment gehen wir davon aus, dass man gerade bei der Mittel- und Langstrecke nicht ganz auf Verbrennungstriebwerke wird verzichten können“, sagte der Geschäftsführer der Airbus Operations GmbH. Bei größeren Flugzeugen liefere ein rein elektrischer Antrieb beim Start nicht genug Schub.", "„Stand der Technik ist deswegen ein Hybrid.“ Frage der Verfügbarkeit Walter betonte, es gehe aber nicht nur darum, die Technik für ein Wasserstoffflugzeug zu entwickeln. Nötig sei auch, den Wasserstoff grün herzustellen und eine entsprechende Infrastruktur aufzubauen.", "Der Wasserstoff müsse ja weltweit an den Flughäfen bereitstehen, damit die Maschinen auch betankt werden können. „Da ist noch eine ganze Menge Arbeit zu leisten.“ (DPA) (\"Die Presse\", Print-Ausgabe, 07.01.2021)" ],
  "articleContentTranslated" : [ "سيتم طرح أول طائرة H في السوق في عام 2035. فيينا. على الرغم من وباء كورونا ، تلتزم شركة إيرباص المصنعة للطائرات بخطتها لجلب طائرة هيدروجين إلى السوق بحلول عام 2035 على أبعد تقدير. \"الهدف هو تنفيذ الطيران الأخضر.", "قال أندريه والتر ، رئيس قسم الطائرات المدنية في شركة إيرباص في ألمانيا ، في هامبورغ ، \"إننا نتوقع الكثير من الهيدروجين\". في الصيف الماضي ، قدمت شركة إيرباص منصاتها البحثية الثلاث المحتملة لطائرة هيدروجين على الرغم من أزمة كورونا.", "الطائرات الهجينة ، أي الآلات التي تعمل بالهيدروجين والدفع الكهربائي ، هي أيضًا على رأس قائمة التطوير.", "قال العضو المنتدب لشركة Airbus Operations GmbH: \"في الوقت الحالي ، نفترض أنه لن يكون من الممكن الاستغناء عن محركات الاحتراق بالكامل ، خاصة بالنسبة للطرق المتوسطة والطويلة المدى\". في الطائرات الأكبر حجمًا ، لا يوفر محرك كهربائي بحت قوة دفع كافية عند الإقلاع.", "\"لذا فإن أحدث ما توصلت إليه التكنولوجيا هو هجين.\" سؤال التوفر أكد والتر أن الأمر لا يتعلق فقط بتطوير التكنولوجيا لطائرة الهيدروجين. من الضروري أيضًا إنتاج الهيدروجين الأخضر وإنشاء بنية تحتية مقابلة.", "يجب أن يتوفر الهيدروجين في المطارات حول العالم حتى يمكن إعادة تزويد الآلات بالوقود أيضًا. \"لا يزال هناك الكثير من العمل الذي يتعين القيام به.\" (DPA) (\"Die Presse\" ، الطبعة المطبوعة ، 07.01.2021)" ]
}