{
  "id" : "LZWTNtQP",
  "url" : "https://www.diepresse.com/5920446/Corona_Woechentliche-Selbsttests-fuer-Schueler-kommen-Beginn-des?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T10:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/b/e/5920446/WEITERE-DETAILS-ZU-CORONAMASSNAHMEN-FASSMANN_1610180831977761_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wöchentliche Selbsttests für Schüler kommen, Beginn des Präsenzunterrichts weiter offen",
  "articleTitleTranslated" : "الاختبارات الذاتية الأسبوعية للطلاب قادمة ، ولا تزال بداية الدروس وجهًا لوجه مفتوحة",
  "articleContent" : [ "Jeden Montag sollen Schüler künftig einen Nasenabstrich machen. Fünf Millionen \"Anterio-Nasal-Tests“ wurden dafür angekauft.", "Weiter Warten heißt es für Eltern von Schulkindern: Anders als erwartet hat Bildungsminister Heinz Faßmann auch am Samstag kein fixes Datum genannt, wann der Präsenzunterricht an den Schulen wieder beginnt.", "Er sei mit dem Bundeskanzler einer Meinung, dass die Schulen als erstes geöffnet werden müssten, sagte Faßmann bei einer Pressekonferenz. Die Infektionszahlen in den Bundesländern seien sehr unterschiedlich, daher könne der Termin erst in den kommenden Tagen genannt werden.", "Dass die Schulen in unterschiedlichen Bundesländern zu unterschiedlichen Zeitpunkten öffnen könnten, schloss er nicht aus. Fix ist nur: Sobald der Präsenzunterricht beginnt, kommen wöchentliche Corona-Selbsttests für die Schüler.", "„Montag ist Testtag. Wir ziehen damit ein zusätzliches Sicherheitsnetz ein“, sagte der Bildungsminister. Der Tupfer muss bei den \"Anterio-Nasal-Tests“ nur in den vorderen Nasenbereich eingeführt werden.", "Das dauere nicht lang und sei nicht schmerzhaft, betonte Faßmann. Nach 15 Minuten ist ein Ergebnis sichtbar. Bei einem positiven Ergebnis werden die Behörden informiert und ein PCR-Test durchgeführt.", "Keine Konsequenzen für Testverweigerer Volksschüler und Sonderschüler sollen den Test zuhause durchführen. Ältere Kinder und Jugendliche erhalten an der Schule eine Anleitung zur Handhabe des Tests etwa durch Videos oder geschultes Personal wie Schulärzte.", "Ab dem zweiten Durchlauf können sie dann die Tests nach Hause mitnehmen oder an der Schule durchführen. Für Schüler unter 14 Jahren braucht es hierfür das Einverständnis der Eltern.", "Es werde keine Konsequenzen für Schüler geben, die nicht an den Tests teilnehmen, versprach der Minister den Eltern: \"Es gibt weder Zuckerbrot noch Peitsche.\" 5 Millionen der \"Anterio-Nasal-Tests“ hat das Ministerium angekauft.", "Ein Test kostet 2,70 Euro, für die Schüler ist er kostenlos. Die Aktion ist vorerst begrenzt bis zum Start der Semesterferien. Auf der Homepage des Bildungsministeriums findet sich ein Video, das zeigt, wie der Test funktioniert.", "„Kinderleicht wie Nasenbohren“, heißt es darin. Auch Lehrer und Kindergartenpädagogen können die Selbsttests freiwillig verwenden. Geklärt ist mittlerweile ihre Einstufung bei der Reihenfolge der Impfungen: Die Pädagogen sollen die Vakzine Ende Februar bzw.", "Anfang März erhalten. Impfpflicht wird es keine geben." ],
  "articleContentTranslated" : [ "في المستقبل ، يجب على الطلاب أخذ مسحة من الأنف كل يوم اثنين. تم شراء خمسة ملايين \"فحص أنفي\" لهذا الغرض.", "على أولياء أمور أطفال المدارس الانتظار لفترة أطول: على عكس ما كان متوقعًا ، لم يحدد وزير التعليم هاينز فاسمان موعدًا محددًا يوم السبت لبدء الدروس وجهًا لوجه مرة أخرى.", "قال فاسمان في مؤتمر صحفي إنه كان له نفس الرأي مع المستشار بأن المدارس يجب أن تفتح أولاً. تختلف أرقام الإصابة في الولايات الفيدرالية اختلافًا كبيرًا ، لذا لا يمكن استدعاء التاريخ إلا في الأيام القادمة.", "ولم يستبعد أن تفتح المدارس في ولايات اتحادية مختلفة أبوابها في أوقات مختلفة. هناك شيء واحد مؤكد: بمجرد بدء الدروس وجهًا لوجه ، هناك اختبارات ذاتية أسبوعية لكورونا للطلاب.", "\"الاثنين هو يوم الاختبار. قال وزير التربية والتعليم \"نحن نسحب شبكة أمان إضافية\". بالنسبة \"لاختبارات الأنف الأنفية الشرجية\" ، يجب إدخال المسحة فقط في منطقة الأنف الأمامية.", "أكد فاسمان أن هذا لا يستغرق وقتًا طويلاً وليس مؤلمًا. تظهر النتيجة بعد 15 دقيقة. إذا كانت النتيجة إيجابية ، يتم إبلاغ السلطات ويتم إجراء اختبار PCR.", "لا توجد عواقب بالنسبة لأولئك الذين يرفضون الاختبار ، يجب على طلاب المدارس الابتدائية وطلاب المدارس الخاصة إجراء الاختبار في المنزل. يتلقى الأطفال والمراهقون الأكبر سنًا تعليمات حول كيفية استخدام الاختبار في المدرسة ، على سبيل المثال من خلال مقاطع الفيديو أو الموظفين المدربين مثل أطباء المدرسة.", "من الجولة الثانية فصاعدًا ، يمكنهم إجراء الاختبارات معهم في المنزل أو أخذها في المدرسة. بالنسبة للطلاب الذين تقل أعمارهم عن 14 عامًا ، يتطلب هذا موافقة والديهم.", "لن تكون هناك عواقب على الطلاب الذين لا يجرون الاختبارات ، ووعد الوزير أولياء الأمور: \"لا جزرة ولا عصا\". اشترت الوزارة 5 ملايين من \"فحوصات الأنف الأمامية\".", "تكلفة الاختبار 2.70 يورو وهي مجانية للطلاب. يقتصر العرض الترويجي في البداية على بداية عطلة الفصل الدراسي. يوجد مقطع فيديو على موقع وزارة التربية والتعليم يوضح كيفية عمل الاختبار.", "تقول: \"سهلة مثل قطف الأنف\". يمكن للمعلمين ومعلمي رياض الأطفال أيضًا استخدام الاختبارات الذاتية طواعية. في غضون ذلك ، تم توضيح تصنيفهم في تسلسل التطعيمات: يجب على المربين تطبيق اللقاح في نهاية فبراير أو نهاية فبراير.", "تم استلامه في أوائل مارس. لن يكون هناك تطعيم إجباري." ]
}