{
  "id" : "lzZ6gecb",
  "url" : "https://www.derstandard.at/story/2000125391320/vater-an-covid-19-gestorben-thomas-maurer-bewegt-mit-galligem?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T13:46:05Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vater an Covid-19 gestorben: Thomas Maurer bewegt mit Kabarettauftritt",
  "articleTitleTranslated" : "توفي الأب بسبب Covid-19: يتحرك Thomas Maurer بأداء ملهى ليلي",
  "articleContent" : [ "\"Irgendwann ist alles einmal – zumindest auch – lustig. Wenn das stimmt, dann ist das eine gute Nachricht für all diejenigen unter uns, denen nach einem Jahr Lockdown langsam der Schmäh auszugehen droht.\"", "Kabarettist Thomas Maurer bewegte am Donnerstagabend in der Comedyserie \"Die Tafelrunde\" auf ORF III (ab Minute 37:00) mit einem ungewöhnlichen Auftritt.", "Nachdem der Wiener anfangs erwartbar über die Corona-Maßnahmen und das katastrophale Krisenmangement der Regierung ebenso herzog wie über die Corona-Leugner, wechselte er zum Thema Impfen und zu seinem Vater.", "Der gelte mit seinen 79-Jahren und einer Sauerstoffflasche für zu Hause seit Frühjahr 2020 als Hochrisikopatient und sei für eine frühere Impfung vorgesehen. Nachdem die Impfkampagne kürzlich endlich angelaufen sei, sei auch eine diesbezügliche Anordnung endlich in Kraft getreten.", "Allerdings nur als \"verbindliche Leitlinie\", man wolle ja die Landeshauptleute und ihre Föderalismus-Allmacht nicht kränken.", "Vor zehn Tagen kam dann ein Anruf aus dem Krankenhaus, so Maurer: \"Nur so als Faustregel, wenn einem mitten in einer Pandemie das Spital sagt, man darf jemanden um zehn Uhr in der Nacht in der Intensivstation besuchen – das ist normal kein gutes Zeichen.\"", "Er habe dann seinen an Covid erkrankten Vater besucht, am nächsten Tag war dieser tot: \"Das ist natürlich kein welthistorisch bedeutsames Ereignis, aber doch schade, ich habe den ganz gern mögen.\"", "Am Ende des Auftritts kommt die bittere Pointe: \"Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann.\" (red, 26.3.2021)" ],
  "articleContentTranslated" : [ "\"في مرحلة ما ، يكون كل شيء - على الأقل - أيضًا - مضحكًا. إذا كان هذا صحيحًا ، فهذه أخبار جيدة لنا جميعًا الذين يهددون ببطء بنفاد الانتهاكات بعد عام من الإغلاق.\"", "تحرك فنان الكباريه توماس مورير مساء الخميس في المسلسل الكوميدي \"Die Tafelrunde\" على قناة ORF III (من الدقيقة 37:00) بإطلالة غير عادية.", "بعد أن اشتبه سكان فيينا في البداية في إجراءات كورونا وإدارة الحكومة الكارثية للأزمة وكذلك بشأن منكري كورونا ، تحول إلى التطعيم وإلى والده.", "في سن 79 عامًا ومعه زجاجة أكسجين لأخذها إلى المنزل ، كان مريضًا شديد الخطورة منذ ربيع 2020 ومن المقرر أن يتلقى تطعيمًا مبكرًا. بعد أن بدأت حملة التطعيم أخيرًا مؤخرًا ، دخل أمر متعلق بذلك حيز التنفيذ.", "ومع ذلك ، فقط \"كمبدأ توجيهي ملزم\" ، لا يريد المرء أن يسيء إلى الحكام وقدرتهم المطلقة في الفيدرالية.", "قبل عشرة أيام تلقيت مكالمة من المستشفى ، بحسب ماورر: \"تمامًا كقاعدة عامة عندما يخبرك المستشفى وسط انتشار وباء أنه يمكنك زيارة شخص ما في وحدة العناية المركزة في الساعة العاشرة صباحًا بتوقيت القاهرة. ليلة - وهذا هو عادة ليست علامة جيدة \".", "ثم زار والده ، الذي كان مريضًا بكوفيد ، والذي توفي في اليوم التالي: \"بالطبع ، هذا ليس حدثًا مهمًا تاريخيًا ، لكنه عار ، لقد أحببته حقًا\".", "في نهاية الحفل ، يأتي الخطاب المرير: \"بعد يومين ، تم إرسال البريد على أي حال أنه يمكنه التسجيل المسبق للتطعيم\". (باللون الأحمر ، 26 مارس 2021)" ]
}