{
  "id" : "m0R0btbS",
  "url" : "https://kurier.at/politik/inland/weihnachten-van-der-bellen-und-schoenborn-fluechtlinge-aufnehmen/401139282",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T10:41:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4798833/46-173322966.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Van der Bellen und Schönborn: Flüchtlinge aufnehmen",
  "articleTitleTranslated" : "فان دير بيلين وشونبورن: استقبال اللاجئين",
  "articleContent" : [ "Der Bundespräsident rief dazu auf, vor allem für Kinder jetzt ein Zeichen zu setzen und erinnerte daran, dass diese \"im Dreck hausen\" und die Zustände für Europa unwürdig seien.", "Bundespräsident Alexander Van der Bellen und Kardinal Christoph Schönborn haben am Heiligen Abend ihre Appell zur Aufnahme von Flüchtlingen aus den griechischen Lagern eindringlich bekräftigt.", "In der ORF-Sendung \"Licht ins Dunkel\" riefen das Staatsoberhaupt und der Wiener Erzbischof zu \"erster Hilfe\" bzw. zu \"Menschlichkeit\" auf. In den griechischen Lagern herrsche eine derartige Notsituation, \"die nach erster Hilfe ruft\", sagte Van der Bellen.", "Er rief dazu auf, vor allem für Kinder jetzt ein Zeichen zu setzen und erinnerte daran, dass diese \"im Dreck hausen\" und die Zustände für Europa unwürdig seien. Die Lösung der großen Fragen, wie der Migrationspolitik, würde Wochen und Monate dauern, deshalb müsse man jetzt etwas tun.", "Die Österreicher rief der Bundespräsident zu Optimismus auf. Mit Mut und Zuversicht komme man besser durchs Leben. Das sehe man auch bei der Corona-Pandemie ganz gut. Man habe gelernt mit Masken und ohne Handschlag zu leben.", "Früher als zunächst erwartet gebe es nun aber schon einen Impfstoff. Das zeige, es passieren Dinge, die einen mit Zuversicht erfüllen, meinte Van der Bellen.", "Schönborn sagte zu den Flüchtlingen in den griechischen Camps, \"das Schlimme\" sei, dass diese Menschen \"Teil eines politischen Spiels\" geworden seien. Er verstehe, dass sich die Regierung schwer tue, aber die Politik dürfe nicht das letzte Wort haben, sondern \"die Menschlichkeit\".", "Der Wiener Erzbischof rief dazu auf, sich in die konkrete Situation der Menschen hineinzudenken, die unter unwürdigen Bedingungen leben und plädierte auch für europäische Lösungen. Europa müsse sagen, dass so etwas auf europäischem Boden nicht stattfinden dürfe.", "Als Weihnachtsbotschaft formulierte der Kardinal, dass Gott sich auf diese Welt eingelassen habe und die Welt deshalb nicht verloren sei, auch nicht in Zeiten der Corona-Pandemie. In diesem Zusammenhang verwies Schönborn darauf, dass Angst kein guter Berater sei.", "Die große Lebensweisheit aller Religionen sei \"das Heute\". Man könne nicht garantieren, dass man morgen noch lebe. Das haber er im Vorjahr mit seiner Krankheit auch am eigenen Leib erfahren, als er nur knapp am Tod vorbei geschrammt sei.", "Der Präsident der Islamischen Glaubensgemeinschaft in Österreich (IGGiÖ), Ümit Vural, betonte, dass die Religionsgemeinschaften eine \"Stimme der Vernunft\" seien und für den Zusammenhalt stünden.", "Nach dem Terroranschlag in Wien habe die Republik und die Gesellschaft mit mehr Zusammenhalt richtig reagiert. Vural dankte in diesem Zusammenhang Schönborn dafür, dass er nach dem Anschlag die Religionsgemeinschaft versammelt habe.", "Diese Zusammenarbeit komme auch bei den Menschen gut an. Den Wert des Zusammenhaltes und der Solidarität in der Gemeinschaft in dieser Zeit betonten auch Oberrabbiner Jaron Engelmayer von der Israelitischen Kultusgemeinde (IKG) und der griechisch-orthodoxe Erzpriester Nikolaus Rappert.", "Der Präsident der buddhistischen Religionsgesellschaft, Gerhard Weißgrab, sah in dieser schwierigen Zeit auch etwas Positives, nämlich die Möglichkeit kennenzulernen, was Leben wirklich bedeutet.", "Ein Aufruf zur Hilfe für Geflüchtete in den griechischen Lagern kam auch vom Wiener Bürgermeister Michael Ludwig (SPÖ). Auch er erinnerte daran, dass die Menschen und auch Kinder dort unter ganz furchtbaren Umständen leben.", "Ludwig betonte, dass Weihnachten das Fest des Friedens und der Familie sei und sagte, dass Jesus Christus dazu aufrufen würde zu helfen." ],
  "articleContentTranslated" : [ "ودعا الرئيس الاتحادي الأطفال إلى أن يكونوا قدوة الآن ، وخاصة للأطفال ، وذكّرهم بأنهم \"يعيشون في التراب\" وأن الوضع في أوروبا لا يستحق.", "عشية عيد الميلاد ، كرر الرئيس الاتحادي ألكسندر فان دير بيلن والكاردينال كريستوف شونبورن بشكل قاطع مناشدتهما لقبول اللاجئين من المخيمات اليونانية.", "في برنامج ORF \"Licht ins Dunkel\" دعا رئيس الدولة ورئيس أساقفة فيينا إلى \"الإسعافات الأولية\" و \"الإنسانية\". وقال فان دير بيلين إن مثل هذا الوضع الطارئ يسود في المعسكرات اليونانية \"التي تتطلب الإسعافات الأولية\".", "ودعا الأطفال إلى أن يكونوا قدوة الآن ، وخاصة للأطفال ، وذكّرهم بأنهم \"يعيشون في التراب\" وأن الظروف لا تليق بأوروبا. قد يستغرق حل الأسئلة الكبيرة ، مثل سياسة الهجرة ، أسابيع وشهورًا ، لذلك يجب القيام بشيء ما الآن.", "دعا الرئيس الاتحادي النمساويين إلى التفاؤل. يمكنك أن تعيش حياتك بشكل أفضل بشجاعة وثقة. يمكنك أن ترى ذلك جيدًا مع وباء الإكليل. تعلم المرء أن يعيش بأقنعة وبدون مصافحة.", "في وقت سابق مما كان متوقعًا في البداية ، يوجد الآن لقاح. قال فان دير بيلين إن هذا يدل على حدوث أشياء تملأك بالثقة.", "قال شونبورن للاجئين في المخيمات اليونانية أن \"الشيء السيئ\" هو أن هؤلاء الناس أصبحوا \"جزءًا من لعبة سياسية\". إنه يفهم أن الحكومة تمر بوقت عصيب ، لكن السياسة لا ينبغي أن تكون الكلمة الأخيرة ، بل كلمة \"الإنسانية\".", "دعا رئيس أساقفة فيينا الناس إلى التفكير في طريقهم إلى الوضع الملموس للأشخاص الذين يعيشون في ظروف غير لائقة وطالب أيضًا بحلول أوروبية. يجب على أوروبا أن تقول إن شيئًا كهذا لا ينبغي أن يحدث على الأراضي الأوروبية.", "كرسالة عيد الميلاد ، صاغ الكاردينال أن الله قد دخل إلى هذا العالم وأن العالم لم يضيع ، ولا حتى في أوقات وباء كورونا. في هذا السياق ، أشار شونبورن إلى أن الخوف ليس مستشارًا جيدًا.", "الحكمة العظيمة لجميع الأديان هي \"اليوم\". لا يمكنك ضمان أنك ستكون على قيد الحياة غدًا. لقد اختبر ذلك بنفسه مع مرضه العام الماضي ، عندما فاته بالكاد الموت.", "أكد رئيس جماعة العقيدة الإسلامية في النمسا ، أوميت فورال ، أن المجتمعات الدينية هي \"صوت العقل\" وتدافع عن التضامن.", "بعد الهجوم الإرهابي في فيينا ، كان رد فعل الجمهورية والمجتمع صحيحًا بمزيد من التماسك. في هذا السياق ، شكر فورال شونبورن على جمعه للمجتمع الديني بعد الهجوم.", "هذا التعاون هو أيضا موضع ترحيب من قبل الناس. كما أكد الحاخام الأكبر جارون إنجلماير من المجتمع الديني الإسرائيلي (IKG) ورئيس الكهنة اليونانيين الأرثوذكس نيكولاس رابرت على قيمة التماسك والتضامن في المجتمع خلال هذا الوقت.", "رأى رئيس الجمعية الدينية البوذية ، غيرهارد ويسغراب ، شيئًا إيجابيًا في هذا الوقت العصيب ، ألا وهو فرصة التعرف على ما تعنيه الحياة حقًا.", "كما دعا عمدة فيينا مايكل لودفيج (SPÖ) لمساعدة اللاجئين في المخيمات اليونانية. وذكر أيضا أن الناس وكذلك الأطفال يعيشون في ظروف مروعة.", "أكد لودفيج أن عيد الميلاد هو عيد السلام والأسرة وقال إن يسوع المسيح سيطلب المساعدة." ]
}