{
  "id" : "m19KkwBz",
  "url" : "https://www.diepresse.com/5920444/Corona_Koalition-einigt-sich-mit-SPOe-auf-Eingangstests-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/b/c/5920444/CORONA-ST-PLTEN----BEGINN-DER-MASSENTESTS-FR-DIE-BEVLKERUNG_1610180357423850_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Koalition einigt sich mit SPÖ auf Eingangstests für Veranstaltungen und Hotels",
  "articleTitleTranslated" : "يتفق التحالف مع SPÖ على اختبارات الدخول للأحداث والفنادق",
  "articleContent" : [ "Für gewisse Berufsgruppen kommt eine Verpflichtung, sich wöchentlich testen zu lassen. Die Koalition hat sich mit der SPÖ grundsätzlich auf eine neue Corona-Teststrategie verständigt.", "Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Auch die Sozialpartner und die Länder sind mit dieser Vorgangsweise einverstanden.", "Hinzu dürften noch wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler kommen. Der ursprüngliche Plan der Regierung hatte ja vorgesehen, dass man sich auch aus einem Lockdown freitesten und so unbeschränkt den Handel, aber auch die Gastronomie nutzen kann.", "Dies war von der Opposition aus unterschiedlichen Gründen abgelehnt und damit zu Fall gebracht worden, da mit einer Blockade im Bundesrat eine Verzögerung von rund zwei Monaten einher gegangen wäre.", "Beschluss am Donnerstag Nunmehr ist der Koalition zumindest mit den Sozialdemokraten eine Verständigung auf Eckpunkte gelungen, die allerdings Gastronomie und Handel beiseite lassen.", "Der genaue Gesetzestext wird freilich erst erarbeitet und sollte jedenfalls am Dienstag vorliegen, wenn sich der Gesundheitsausschuss mit der Materie befasst. Der Beschluss im Nationalrat soll am Donnerstag erfolgen.", "Mit der SPÖ würde der Bundesrat auch keine Hürde mehr bedeuten. Konkret ist geplant, dass bei Veranstaltungen ab 20 Teilnehmern und in Hotels beim Eintritt ein Test vorgelegt werden muss, der nicht älter als 48 Stunden ist.", "Kontrollieren sollen die Betreiber. Wollen sie einen Test vor Ort anbieten, wird ihnen das Material dafür kostenlos zur Verfügung gestellt. Ausgenommen von der Verpflichtung sind Personen, die während der vergangenen drei Monate eine Corona-Infektion überwunden haben.", "Für gewisse Berufsgruppen entsteht eine Verpflichtung, sich wöchentlich testen zu lassen. Das betrifft körpernahe Dienstleister - etwa Friseure oder Masseure - aber auch Lehrer, Kindergartenpersonal, Schaffner, Fitnesstrainer, Tanzlehrer, Kellner oder Tourismuspersonal mit Kundenkontakt.", "Die Testung kann während der Arbeitszeit vorgenommen werden, die Sozialpartner sollen sich auf einen Kündigungsschutz bei positiven Testergebnissen verständigen. Wer sich nicht testen lassen will, muss eine höherwertige FFP2-Maske anlegen.", "Zur Durchführung der Tests werden die Bundesländer eine regelmäßige Testinfrastruktur anbieten. Wien verfügt ja schon über eine, andere Länder planen sie oder setzen sie bereits um. Die Testungen können aber auch direkt in Betrieben, Apotheken oder Labors durchgeführt werden.", "In weiterer Folge will man mehr und mehr auf Selbsttests setzen, sobald diese zugelassen und ausreichend verlässlich sind - eine Initiative, die schon vor einiger Zeit von SPÖ-Chefin Pamela Rendi-Wagner gesetzt worden war.", "Die Beschaffung solcher Tests soll forciert werden.", "Neu ist, dass Schüler einmal pro Woche durch eben solche \"einfache Selbsttests\" an den Schulen getestet werden sollen. >>> Mehr dazu FPÖ ortet „Umfallen\" der SPÖ Regierungschef Sebastian Kurz (ÖVP) meinte in einer schriftlichen Stellungnahme, Ziel sei es, dass in der Phase nach dem Lockdown mit möglichst vielen Tests das Infektionsgeschehen so gut wie möglich unter Kontrolle gehalten werde.  ", "Wann der Lockdown endet, ist freilich noch nicht fix. Nach derzeit geltenden Plänen soll er noch zwei Wochen andauern. Rendi-Wagner pochte am Samstag außerdem auf die Vorlage eines \"ordentlichen Gesetzes\".", "\"Die SPÖ wird den Entwurf genau prüfen\", kündigte sie an. Außerdem brauche es eine Sozialpartner-Einigung und Unterstützung der Länder durch den Bund bei der Umsetzung der neuen Strategie.", "FP-Klubobmann Herbert Kickl warf der SPÖ dagegen vor, umgefallen zu sein und \"das 'Freitesten' mit einem anderen Mascherl jetzt vorbehaltslos zu akzeptieren\". Er sprach von \"Testwut\" und davon, dass das \"Freitesten\" damit zu einem Dauerzustand werde." ],
  "articleContentTranslated" : [ "بالنسبة لبعض المجموعات المهنية ، هناك التزام بإجراء اختبار أسبوعي. اتفق التحالف بشكل أساسي مع SPÖ على استراتيجية اختبار كورونا جديدة.", "هذا يعني أنه بعد الإغلاق ، سيكون من الممكن المشاركة في الأحداث وأخذ إجازة مع تشويه سلبي. يوافق الشركاء الاجتماعيون والولايات أيضًا على هذا النهج.", "بالإضافة إلى ذلك ، يجب أن تكون هناك اختبارات أسبوعية لمجموعات مهنية معينة مثل المعلمين ، ولكن أيضًا للطلاب. كانت الخطة الأصلية للحكومة قد نصت على أنه يمكن للمرء أن يحرر نفسه من الإغلاق وبالتالي يستخدم التجارة بلا قيود ، ولكن أيضًا فن الطهو.", "وقد رفضت المعارضة ذلك لأسباب مختلفة وبالتالي تم إسقاطها ، لأن الحصار في المجلس الاتحادي كان سيؤدي إلى تأخير حوالي شهرين.", "القرار يوم الخميس الآن نجح التحالف على الأقل في التوصل إلى اتفاق مع الاشتراكيين الديمقراطيين بشأن النقاط الرئيسية ، والتي ، مع ذلك ، تركت فن الطهو والتجارة جانبًا.", "وبالطبع يتم العمل على النص الدقيق للقانون فقط ، ويجب أن يكون متاحًا يوم الثلاثاء عندما تتعامل اللجنة الصحية مع هذه المسألة. ومن المقرر أن يتخذ المجلس الوطني القرار يوم الخميس.", "مع SPÖ ، لم يعد المجلس الاتحادي يمثل عقبة. على وجه التحديد ، من المخطط أنه بالنسبة للأحداث التي تضم 20 مشاركًا أو أكثر وفي الفنادق ، يجب تقديم اختبار لا يتجاوز عمره 48 ساعة عند الدخول.", "يجب على المشغلين التحقق. إذا أرادوا تقديم اختبار في الموقع ، فسيتم توفير المواد لهم مجانًا. يستثنى من الالتزام الأشخاص الذين تغلبوا على عدوى كورونا في الأشهر الثلاثة الماضية.", "بالنسبة لبعض المجموعات المهنية ، هناك التزام بإجراء اختبار أسبوعي. ينطبق هذا على مقدمي الخدمات القريبين من الجسم - مثل مصففي الشعر أو المدلكين - ولكن ينطبق أيضًا على المعلمين وموظفي رياض الأطفال والموصلات ومدربي اللياقة البدنية ومعلمي الرقص والنوادل أو موظفي السياحة الذين لديهم اتصال بالعملاء.", "يمكن إجراء الاختبار خلال ساعات العمل ؛ يجب أن يتفق الشركاء الاجتماعيون على الحماية من الفصل في حالة نتائج الاختبار الإيجابية. إذا كنت لا ترغب في إجراء الاختبار ، فيجب عليك ارتداء قناع FFP2 عالي الجودة.", "ستقدم الولايات الفيدرالية بنية تحتية تجريبية منتظمة لإجراء الاختبارات. فيينا لديها بالفعل واحدة ، دول أخرى تخطط لها أو تقوم بتنفيذها بالفعل. يمكن أيضًا إجراء الاختبارات مباشرة في الشركات أو الصيدليات أو المختبرات.", "ونتيجة لذلك ، فإنهم يرغبون في الاعتماد أكثر فأكثر على الاختبارات الذاتية بمجرد الموافقة عليها وموثوقة بما فيه الكفاية - وهي مبادرة تم إنشاؤها منذ بعض الوقت من قبل زعيمة SPÖ باميلا ريندي فاغنر.", "يجب التعجيل بشراء هذه الاختبارات.", "الجديد هو أنه يجب اختبار التلاميذ مرة واحدة في الأسبوع من خلال مثل هذه \"الاختبارات الذاتية البسيطة\" في المدارس. >>> المزيد عن FPÖ يحدد موقع \"السقوط\" من قبل رئيس الوزراء SPÖ سيباستيان كورتس (ÖVP) قال في بيان مكتوب أن الهدف هو إبقاء عملية العدوى تحت السيطرة قدر الإمكان مع أكبر عدد ممكن من الاختبارات في المرحلة بعد الإغلاق.", "بالطبع ، لم يتضح بعد متى سينتهي الإغلاق. وفقًا للخطط الحالية ، يجب أن يستمر لمدة أسبوعين آخرين. ويوم السبت ، أصرت ريندي واجنر أيضًا على تقديم \"قانون عادي\".", "وأعلنت أن \"مكتب التخطيط الاستراتيجي سيفحص المشروع بعناية\". والمطلوب أيضًا اتفاق بين الشركاء الاجتماعيين والحكومة الفيدرالية لدعم الولايات الفيدرالية في تنفيذ الاستراتيجية الجديدة.", "اتهم رئيس نادي FP ، هربرت كيكل ، SPÖ بالسقوط و \"الآن يقبل بدون قيد أو شرط\" الأسلوب الحر مع فوضى أخرى \". تحدث عن \"اختبار الجنون\" وعن حقيقة أن \"الاختبار الحر\" سيصبح حالة دائمة." ]
}