{
  "id" : "m1rHLyjs",
  "url" : "https://kurier.at/wissen/gesundheit/mit-dieser-ffp2-testsieger-maske-kann-man-am-besten-atmen/401202166",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T10:27:32Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4948582/46-175624987.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Testsieger: Mit dieser FFP2-Maske kann man am besten atmen",
  "articleTitleTranslated" : "الفائز بالاختبار: قناع FFP2 هذا هو أفضل طريقة للتنفس",
  "articleContent" : [ "Die deutschen Konsumentenschützer kritisieren bei drei Masken den geringen Atem­komfort. Die deutschen Konsumentenschützer der Stiftung Warentest nahmen zehn FFP2-Masken (FFP steht für \"filtering face piece\") unter die Lupe.", "Generell attestierten sie allen Masken eine hohe Filter­wirkung, allerdings schützten nicht alle Modelle gleich gut. Einige Masken lagen teil­weise nicht dicht genug am Gesicht an und ließen so Aerosole durch.", "Anders als ein MNS aus Stoff sind ﻿FFP2-Masken nicht nur auf den Fremd-, sondern auch auf den Eigen­schutz ausgerichtet. Sie sind imstande nicht nur vor Staub und Rauch zu schützen, sondern auch vor Aerosol­en, winzige Tröpf­chen, die in der Luft schweben.", "Ein Mensch stößt beim Atmen etwa 100 solcher Aerosolpartikel pro Sekunde aus, beim Sprechen 200 und beim Niesen etwa 20.000. Für die Unter­suchung wählten die Tester Masken aus Drogerien, Baumärkten, Apotheken sowie von Online-Händ­lern.", "Für die Überprüfung spannten sie die Masken auf einen Halter, durch den Partikel strömen, und bestimmten die Anzahl der der winzigen Teilchen, die durch das Filtermaterial drangen. Das Ergebnis: Alle hielten rund 99 Prozent der Aerosol­partikel zurück, manche sogar mehr.", "Dann ging es um die Passform: Ein gut filterndes Modell nützt wenig, wenn es nicht dicht am Gesicht anliegt, urteilt Stiftung Warentest.  Darum war es den Testern wichtig, ein Modell zu finden, das möglichst vielen Menschen passt.", "Jedes Modell wurde von zehn Probanden der deutschen Berufsfeuerwehr getragen: In jeder Probandengruppe waren unterschiedliche Gesichts­typen vertreten. Um den Komfort beim Ausatmen zu prüfen, spannten die Tester die Masken auf einen Prüf­kopf, der an eine Art künst­liche Lunge ange­schlossen war.", "So konnte der Widerstand gemessen werden, der sich beim künst­lichen Ausatmen ergibt. Der Testsieger Dicht sitzende Masken erschweren häufig das Atmen.", "Dass es anders geht, zeigte im Test die Beste der zehn geprüften: Die Testsieger-Maske ﻿3M Aura 9320+ bietet laut Stiftung Warentest einen hohen Atem­komfort und sitzt zudem noch gut, sie passte nämlich allen zehn Prüf­personen.", "Alle anderen auf ihre Pass­form geprüften Modelle erfüllen die Norm dagegen nicht. Übrigens wurden die Masken auch auf mögliche Schad­stoffe wie Weichmacher, poly­zyklische aromatische Kohlen­wasser­stoffe, Form­aldehyd und Nickel untersucht. Hier gab es nichts zu bean­standen." ],
  "articleContentTranslated" : [ "ينتقد دعاة المستهلك الألمان انخفاض راحة التنفس لثلاثة أقنعة. قام المدافعون عن المستهلكين الألمان لشركة Stiftung Warentest بفحص عشرة أقنعة من FFP2 (تعني FFP \"تصفية قطعة الوجه\").", "بشكل عام ، شهدوا أن جميع الأقنعة لها تأثير مرشح عالي ، ولكن لم توفر جميع الطرز حماية جيدة على قدم المساواة. لم تكن بعض الأقنعة في بعض الأحيان قريبة بما يكفي من الوجه وبالتالي سمحت بمرور الهباء الجوي.", "على عكس MNS المصنوعة من القماش ، فإن أقنعة FFP2 ليست موجهة فقط نحو الحماية الخارجية ، ولكن أيضًا نحو الحماية الذاتية. فهي ليست فقط قادرة على الحماية من الغبار والدخان ، ولكن أيضًا ضد الهباء الجوي ، القطرات الصغيرة التي تطفو في الهواء.", "ينبعث من الشخص حوالي 100 جسيم من هذا القبيل في الثانية عند التنفس ، و 200 عند التحدث وحوالي 20000 عند العطس. بالنسبة للدراسة ، اختار المختبرون أقنعة من الصيدليات ومخازن الأجهزة والصيدليات وتجار التجزئة عبر الإنترنت.", "للتحقق ، قاموا بمد الأقنعة على حامل تتدفق من خلاله الجسيمات وحدد عدد الجزيئات الصغيرة التي تمر عبر مادة المرشح. والنتيجة: كلهم احتجزوا حوالي 99٪ من جزيئات الهباء الجوي ، وبعضها أكثر.", "ثم وصل الأمر إلى الملاءمة: النموذج الذي يتم ترشيحه جيدًا لن يكون له فائدة تذكر إذا لم يكن مناسبًا بشكل مريح للوجه ، وفقًا لستيفتونغ فارينتيست. لهذا كان من المهم للمختبرين العثور على نموذج يناسب أكبر عدد ممكن من الأشخاص.", "تم ارتداء كل نموذج من قبل عشرة أشخاص تم اختبارهم من فرقة الإطفاء الألمانية المحترفة: تم تمثيل أنواع مختلفة للوجه في كل مجموعة اختبار. لاختبار الراحة عند الزفير ، قام المختبرون بمد الأقنعة على رأس اختبار متصل بنوع من الرئة الاصطناعية.", "بهذه الطريقة ، يمكن قياس المقاومة الناتجة عن الزفير الاصطناعي. الفائز في الاختبار غالبًا ما تجعل الأقنعة ذات المقاس الضيق عملية التنفس صعبة.", "أظهر أفضل العشرة الذين تم اختبارهم في الاختبار أن هناك طريقة أخرى: وفقًا لـ Stiftung Warentest ، يوفر قناع الفائز في الاختبار 3M Aura 9320+ مستوى عالٍ من الراحة في التنفس كما أنه مناسب تمامًا ، لأنه يناسب جميع الأشخاص العشرة الذين تم اختبارهم.", "ومع ذلك ، فإن جميع الطرز الأخرى التي تم اختبارها لملاءمتها لا تفي بالمعايير. بالمناسبة ، تم فحص الأقنعة أيضًا بحثًا عن ملوثات محتملة مثل الملدنات والهيدروكربونات العطرية متعددة الحلقات والفورمالديهايد والنيكل. لم يكن هناك شيء للشكوى منه هنا." ]
}