{
  "id" : "m1SHqTkz",
  "url" : "https://kurier.at/wirtschaft/nationalbank-erwartet-leichten-anstieg-der-inflation/401159742",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:31:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4518143/20200714-ABD0021-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationalbank erwartet leichten Anstieg der Inflation",
  "articleTitleTranslated" : "البنك الوطني يتوقع ارتفاع التضخم قليلا",
  "articleContent" : [ "Verbraucherpreisanstieg trotz gebremster Wirtschaftsentwicklung prognostiziert. Die Nationalbank erwartet trotz gebremster Wirtschaftsentwicklung einen leichten Anstieg der Inflationsrate.", "Verantwortlich dafür werden das Auslaufen des inflationsdämpfenden Ölpreiseffekts und die im heurigen Jahresverlauf einsetzende Verbesserung der Nachfrage sein. Die Inflationserwartungen der Haushalte sind sehr unterschiedlich, die Coronakrise hat hier die Unsicherheiten verstärkt.", "Trotz der im November 2020 verschärften Maßnahmen zur Eindämmung der Covid-19-Pandemie wird laut Notenbank-Prognose vom Dezember des Vorjahres die Inflationsrate - gemessen am Harmonisierten Verbraucherpreisindex (HVPI) - heuer leicht stiegen.", "Für 2021 wird eine Inflationsrate von 1,4 Prozent gesehen, dann ein Anstieg auf je 1,7 Prozent 2022 und 2023.  Einen deutlichen Rückgang erwartet die Nationalbank zunächst bei der - ohne Energie und Nahrungsmittel berechneten - Kerninflationsrate:", "Sie dürfte von 2,0 Prozent im Jahr 2020 auf 1,3 Prozent im Jahr 2021 sinken.  : Ab dem zweiten Quartal sollte sich die Kerninflationsrate aber wieder beschleunigen und 1,8 Prozent im Jahr 2022 und 1,7 Prozent 2023 betragen, wie die Oesterreichische Nationalbank (OeNB) am Montag mitteilte.", "Im Vorjahr betrug der Verbraucherpreisanstieg im Juli 1,8 Prozent. Er hat sich damit gegenüber Mai verdreifacht. Im November lag die HVPI-Inflationsrate bei 1,1 Prozent. Auch die Kerninflationsrate ist bis November gesunken.", "Mit dem zweiten Lockdown Ende des Jahres verbunden sei abermals das Fehlen beobachtbarer Marktpreise von im Warenkorb enthaltenen Produkten und damit die Notwendigkeit, Preisfortschreibungen bei der Inflationsberechnung vorzunehmen.", "Das habe im November 18 Prozent des österreichischen HVPI-Warenkorbs betroffen. \"Daher müssen vor allem die zuletzt beobachteten Inflationsraten in den Bereichen Gastgewerbe und Beherbergung sowie Freizeit- und Kulturdienstleistungen mit Vorsicht interpretiert werden\", so die Nationalbank.", "Die Inflationserwartungen der Haushalte wiesen kurz- und langfristig eine große Heterogenität auf und seien im Mittel bei 3,1 Prozent gelegen. Im Zuge des coronabedingten Inflationsrückgangs auf etwas über 1 Prozent im ersten Halbjahr 2020 habe die Heterogenität weiter zugenommen.", "Gleichzeitig habe sich ein durch die Krise verursachter Anstieg der Unsicherheit puncto Inflationserwartungen gezeigt. Befragt worden seien rund 1.400 Haushalte.", "Da höhere Unsicherheit tendenziell mit zunehmenden Abweichungen der Inflationserwartungen von der tatsächlichen Inflation einhergehe, könnte dies die hohen Inflationserwartungen trotz fallender Inflationsraten während der Covid-19-Pandemie erklären, so die OeNB." ],
  "articleContentTranslated" : [ "توقعات زيادة أسعار المستهلك على الرغم من تباطؤ التنمية الاقتصادية. يتوقع البنك الوطني ارتفاع معدل التضخم بشكل طفيف على الرغم من تباطؤ التنمية الاقتصادية.", "وسيكون المسؤول عن ذلك هو انتهاء تأثير أسعار النفط المثبطة للتضخم وتحسن الطلب الذي بدأ هذا العام. تختلف توقعات التضخم للأسر اختلافًا كبيرًا ، فقد زادت أزمة كورونا من حالة عدم اليقين هنا.", "على الرغم من الإجراءات المشددة لاحتواء وباء Covid 19 في نوفمبر 2020 ، وفقًا لتوقعات البنك المركزي من ديسمبر من العام السابق ، فإن معدل التضخم - وفقًا للمؤشر المنسق لأسعار المستهلك (HICP) - سيرتفع قليلاً هذا العام.", "من المتوقع أن يبلغ معدل التضخم 1.4 في المائة لعام 2021 ، تليها زيادة إلى 1.7 في المائة في عامي 2022 و 2023. يتوقع البنك الوطني في البداية انخفاضًا كبيرًا في معدل التضخم الأساسي - محسوبًا باستثناء الطاقة والغذاء:", "ومن المرجح أن ينخفض من 2.0٪ في 2020 إلى 1.3٪ في 2021. من المتوقع أن يتسارع معدل التضخم الأساسي مرة أخرى من الربع الثاني فصاعدًا ليصل إلى 1.8 في المائة في عام 2022 و 1.7 في المائة في عام 2023 ، كما أعلن بنك Oesterreichische Nationalbank (OeNB) يوم الاثنين.", "في العام السابق ، كانت زيادة أسعار المستهلك في يوليو 1.8 في المئة. وقد تضاعف ثلاث مرات مقارنة بشهر مايو. في نوفمبر كان معدل التضخم HICP 1.1 في المئة. كما انخفض معدل التضخم الأساسي حتى نوفمبر.", "تم ربط الإغلاق الثاني في نهاية العام مرة أخرى بنقص أسعار السوق التي يمكن ملاحظتها للمنتجات في عربة التسوق ، وبالتالي الحاجة إلى إجراء تحديثات الأسعار عند حساب التضخم.", "أثر هذا على 18 في المائة من سلة HICP النمساوية في نوفمبر. وقال البنك الوطني: \"هذا هو السبب وراء ضرورة توخي الحذر في تفسير أحدث معدلات التضخم الملحوظة في قطاعي الضيافة والإقامة وكذلك الخدمات الترفيهية والثقافية\".", "أظهرت توقعات التضخم للأسر تباينًا كبيرًا على المدى القصير والطويل وبلغ المتوسط 3.1 في المائة. في سياق انخفاض التضخم المرتبط بكورونا إلى ما يزيد قليلاً عن 1 في المائة في النصف الأول من عام 2020 ، ازداد عدم التجانس أكثر.", "في الوقت نفسه ، كانت هناك زيادة في عدم اليقين فيما يتعلق بتوقعات التضخم الناجمة عن الأزمة. تم مسح حوالي 1400 أسرة.", "نظرًا لأن عدم اليقين المتزايد يميل إلى أن يسير جنبًا إلى جنب مع الانحرافات المتزايدة في توقعات التضخم عن التضخم الفعلي ، فقد يفسر هذا توقعات التضخم المرتفعة على الرغم من انخفاض معدلات التضخم خلال وباء Covid-19 ، وفقًا لـ OeNB." ]
}