{
  "id" : "m1Utw78w",
  "url" : "https://www.diepresse.com/5903211/Film_Mads-Mikkelsen-ersetzt-Johnny-Depp-in-Phantastische-Tierwesen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T08:38:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mads Mikkelsen ersetzt Johnny Depp in \"Phantastische Tierwesen\"",
  "articleTitleTranslated" : "يحل مادس ميكلسن محل جوني ديب في فيلم Fantastic Beasts",
  "articleContent" : [ "Die Rolle des Bösewichts Grindelwald wird neu besetzt, Johnny Depp war um seinen Rückzug gebeten worden.  Der dänische Schauspieler Mads Mikkelsen (55) folgt Johnny Depp (57) als Bösewicht in der Filmserie \"Phantastische Tierwesen\".", "Mikkelsen übernimmt die Rolle Zauberers Gellert Grindelwald, wie das Studio Warner Bros. am Mittwoch mitteilte.  Der dritte Teil aus dem Harry-Potter-Universum werde derzeit unter der Regie von David Yates in Leavesden nahe London produziert.", "Eddie Redmayne, Katherine Waterston, Ezra Miller und Jude Law treten dafür erneut vor die Kamera.  Depp hatte Anfang November seinen Rückzug aus der Filmserie mitgeteilt, Warner Bros. habe ihn zuvor darum gebeten.", "Zuvor hatte Depp eine Klage gegen die Boulevardzeitung \"Sun\" verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp hatte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - \"Phantastische Tierwesen und wo sie zu finden sind\" (2016) und \"Phantastische Tierwesen: Grindelwalds Verbrechen\" (2018) - den Bösewicht gespielt.", "Der dritte Film soll im Juli 2022 in die Kinos kommen.  Mikkelsen kennt sich mit düsteren Charakteren aus.  In \"Casino Royale\" spielte er James Bonds vernarbten Widersacher, in der US-Serie \"Hannibal\" den gleichnamigen Psychopathen." ],
  "articleContentTranslated" : [ "أعيد تمثيل دور الشرير جريندلفالد ، طُلب من جوني ديب الانسحاب. الممثل الدنماركي مادس ميكلسن (55) يتبع جوني ديب (57) باعتباره الشرير في سلسلة أفلام \"فانتاستيك بيستس\".", "يتولى Mikkelsen دور الساحر Gellert Grindelwald ، كما أعلن استوديو Warner Bros. يوم الأربعاء. يتم حاليًا إنتاج الجزء الثالث من عالم هاري بوتر تحت إشراف David Yates في Leavesden بالقرب من لندن.", "يظهر إيدي ريدماين وكاثرين ووترستون وإزرا ميلر وجود لو مرة أخرى أمام الكاميرا. أعلن ديب انسحابه من سلسلة الأفلام في أوائل نوفمبر ، وقد سألته شركة وارنر براذرز سابقًا.", "في السابق ، خسر ديب دعوى قضائية ضد صحيفة \"صن\" تزعم فيها تعرضه للعنف المنزلي في زواجه من الممثلة أمبر هيرد.", "لعب ديب دور الشرير في أول جزأين من سلسلة الأفلام المكونة من خمسة أجزاء - \"Fantastic Beasts and Where to Find Them\" (2016) و \"Fantastic Beasts: Grindelwald's Crimes\" (2018).", "ومن المقرر أن يُعرض الفيلم الثالث في دور العرض في يوليو 2022. يعرف ميكلسن طريقه مع الشخصيات المظلمة. لعب دور خصم جيمس بوند في \"Casino Royale\" والمختل العقلي الذي يحمل نفس الاسم في المسلسل الأمريكي \"Hannibal\"." ]
}