{
  "id" : "M1Vqioxy",
  "url" : "https://kurier.at/kultur/angelina-jolie-erzielt-auktionsrekord-mit-churchill-bild/401204764",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:03:54Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4973548/0321churchill.jpg",
  "imageCopyright" : "Christie's",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Angelina Jolie erzielt Auktionsrekord mit Churchill-Bild",
  "articleTitleTranslated" : "أنجلينا جولي تحقق رقماً قياسياً في المزاد برسم تشرشل",
  "articleContent" : [ "Wie auch Fans der britischen Royals-Serie \"The Crown\" mittlerweile wissen, war der britische Langzeit-Premierminister Sir Winston Churchill (1874 - 1965) nicht nur ein legendärer Politiker und Zigarrenraucher, sondern auch  ein durchwegs passabler Maler.", "Während der Zeit des zweiten Weltkriegs war Churchill jedoch anderweitig beschäftigt und malte nur ein einziges Bild. Dieses wechselte am Montagabend bei einer Christie's-Auktion um 8,285,000 britische Pfund - umgerechnet 9,577,460 Euro - den Besitzer.", "Die prominente Vorbesitzerin könnte ein wenig dazu beigetragen haben, dass dieser Preis der höchste bisher erzielte für ein Werk des vielfach talentierten Politikers ist: Das Gemälde gehörte nämlich zuvor Hollywoodstar Angelina Jolie beziehungsweise der \"Jolie Family Collection\".", "Jolie hatte das Gemälde 2011 gekauft, als sie noch mit Brad Pitt verheiratet war. Churchill selbst hatte das Gemälde \"Der Turm der Koutubia-Moschee\" während eines Besuchs in Marrakesch 1943 angefertigt.", "Er war zu einer Konferenz nach Casablanca gereist, um mit den Führern der Alliierten die Strategie gegen Nazideutschland zu koordinieren. Nach dem Treffen machte er mit US-Präsident Franklin D. Roosevelt einen \"Abstecher\" nach Marrakesch.", "Das Bild, das bei diesem Ausflug entstand, gab er Roosevelt als Geschenk. Nach dem Tod des US-Präsidenten 1945 verkaufte es dessen Sohn. Es wechselte mehrmals den Besitzer, bevor es in den Händen des Hollywood-Glamourpaares landete.", "Über den Käufer des Bildes gab Christie's nichts bekannt" ],
  "articleContentTranslated" : [ "كما يعرف عشاق مسلسل العائلة المالكة البريطاني \"The Crown\" الآن ، لم يكن رئيس الوزراء البريطاني لفترة طويلة السير وينستون تشرشل (1874-1965) سياسيًا أسطوريًا ومدخن سيجار فحسب ، بل كان أيضًا رسامًا مقبولًا تمامًا.", "ومع ذلك ، خلال فترة الحرب العالمية الثانية ، كان تشرشل مشغولاً بخلاف ذلك ولم يرسم سوى صورة واحدة. تم تغيير هذا مساء الاثنين في مزاد كريستي مقابل 8285000 جنيه إسترليني - أي ما يعادل 9577460 يورو.", "كان من الممكن أن يكون المالك السابق البارز قد ساهم قليلاً في حقيقة أن هذه الجائزة هي أعلى جائزة يتم تحقيقها على الإطلاق لعمل سياسي متعدد المواهب: اللوحة كانت في السابق مملوكة لنجمة هوليوود أنجلينا جولي أو \"مجموعة عائلة جولي\".", "اشترت جولي اللوحة في عام 2011 عندما كانت متزوجة من براد بيت. رسم تشرشل بنفسه لوحة \"برج مسجد الكتبية\" خلال زيارته لمراكش عام 1943.", "لقد ذهب إلى مؤتمر في الدار البيضاء لتنسيق الاستراتيجية ضد ألمانيا النازية مع قادة الحلفاء. بعد الاجتماع قام بـ \"منعطف\" إلى مراكش مع الرئيس الأمريكي فرانكلين دي روزفلت.", "أعطى روزفلت الصورة التي التقطها في هذه الرحلة كهدية. بعد وفاة الرئيس الأمريكي عام 1945 ، باعها ابنه. تم تغييرها عدة مرات قبل أن ينتهي بها الأمر في أيدي زوجين هوليوود الساحرين.", "كريستيز لم تفصح عن أي شيء عن مشتري الصورة" ]
}