{
  "id" : "m2dAzwHU",
  "url" : "https://burgenland.orf.at/stories/3076040/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-15T09:40:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schuldirektor kämpft gegen Kündigung",
  "articleTitleTranslated" : "يحارب مدير المدرسة ضد الفصل",
  "articleContent" : [ "Der nach einem Facebook-Posting zum Terroranschlag in Wien entlassene Direktor des kirchlichen Gymnasiums Wolfgarten in Eisenstadt will gegen seine Kündigung vorgehen.", "Wie der „Kurier“ am Sonntag berichtete, hat der ehemalige Schulleiter seinen Anwalt beauftragt, rechtliche Schritte gegen die Diözese Eisenstadt einzuleiten.  Er wolle zumindest seine finanziellen Ansprüche gewahrt wissen, hieß es in dem Medienbericht.Direktor erachtet Entlassung als „unverhältnismäßig“ Der entlassene Schuldirektor erachtet demnach die Entlassung als „unverhältnismäßig“ im Vergleich zu den gegen ihn erhobenen Vorwürfen, wird sein Anwalt zitiert.", "Der Schulleiter soll unmittelbar nach dem Terroranschlag von Wien vergangene Woche „Terror in Wien!  Refugees welcome! “ auf seiner Facebook-Seite gepostet haben, woraufhin er zunächst suspendiert wurde – mehr dazu in Terror-Posting: Bischof suspendiert Direktor.", "Nach der Suspendierung seien weitere Fakten an die Diözese herangetragen worden, die eine Entlassung rechtfertigen würden, teilte ein Sprecher der Diözese am Donnerstag mit – mehr dazu in Diözese entlässt Wolfgarten-Direktor.", "Über Details zu diesen Entlassungsgründen wollte man vorerst keine Stellungnahme abgeben." ],
  "articleContentTranslated" : [ "يريد مدير مدرسة ولفغارتن الثانوية بكنيسة آيزنشتات ، والذي تم فصله بعد نشره على فيسبوك عن الهجوم الإرهابي في فيينا ، اتخاذ إجراء ضد إقالته.", "كما ذكرت صحيفة \"كورير\" يوم الأحد ، أصدر المدير السابق تعليمات لمحاميه باتخاذ إجراءات قانونية ضد أبرشية أيزنشتات. وبحسب ما ورد في تقرير إعلامي ، فقد أراد على الأقل تأييد مزاعمه المالية ، واعتبر المدير أن الفصل \"غير متناسب\".", "مباشرة بعد الهجوم الإرهابي في فيينا الأسبوع الماضي ، قال مدير المدرسة: \"الإرهاب في فيينا! نرحب باللاجئين! \"على صفحته على Facebook ، حيث تم تعليقه في البداية - المزيد حول هذا الموضوع في نشر الإرهاب: Bishop يوقف المدير.", "وقال متحدث باسم الأبرشية يوم الخميس بعد التعليق ، تم تقديم مزيد من الحقائق إلى الأبرشية التي من شأنها أن تبرر الفصل - المزيد عن هذا في الأبرشية يطرد مدير ولفغارتن.", "في الوقت الحالي ، لم يرغبوا في التعليق على تفاصيل أسباب الفصل هذه." ]
}