{
  "id" : "m2FPV35u",
  "url" : "https://www.diepresse.com/5902116/Coronavirus_Impfkampagne-startet-im-Jaenner-mit-Menschen-ueber-65?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-24T10:20:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfkampagne startet im Jänner mit über 65-Jährigen",
  "articleTitleTranslated" : "تبدأ حملة التطعيم في يناير مع الأشخاص الذين تزيد أعمارهم عن 65 عامًا",
  "articleContent" : [ "Im ersten Schritt sollen ältere Menschen in Alters- und Pflegeheimen sowie das dortige Personal geimpft werden.  Danach folgen Gesundheitspersonal und andere systemkritische Berufe.", "Bis Oktober sollten alle eine Impfung bekommen haben, „die das wollen.\"  Die Impfkampagne gegen die Corona-Pandemie soll im Jänner 2021 starten.  Das sei „sehr realistisch“, verkündete Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag in einer Pressekonferenz.", "Als Erstes sollen Menschen über 65 Jahren in Alters- und Pflegeheimen und das dortige Personal drankommen.  Danach dürften Mitarbeiter in Spitälern, Rettungsdiensten sowie Hochrisikogruppen folgen. 200 Millionen Euro stehen Österreich für den Ankauf von 16,5 Millionen Dosen mehrerer Hersteller sowie die dafür benötigten Produkte, etwa Spritzen, zur Verfügung, sagte Anschober.", "Das entspricht Impfugnen für acht Millionen Einwohner, bei den derzeitigen Impfstoffen sind zwei Teilimpfungen notwendig.  Der Gesundheitsminister will eine Durchimpfungsrate von deutlich über 50 Prozent erreichen.", "Mit dem Nachsatz: „Über die Freiwilligkeit brauche ich gar nicht mehr zu reden.\"  Der erste fertige Impfstoff wird vermutlich von den Firmen Biontech/Pfizer kommen.", "Hier rechnet der Corona-Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, mit einer Zulassung schon im Dezember.  Ebenfalls mit einer Zulassung bis Jahresende oder Anfang 2021 rechnet man bei Moderna.", "Ein zugelassener Impfstoff von AstraZeneca dürfte dann im Jänner oder Februar folgen.  Die schrittweisen Zulassungen und der zunächst eingeschränkte Zugang zu Dosen bedingt, dass die Impfung der Bevölkerung gestaffelt vonstattengehen wird.", "In einer ersten Phase werden Auers Einschätzung zufolge etwa eine Million Dosen vorhanden sein - ergo für 500.000 Menschen.  Grundsätzlich sagte Anschober, dass die Sicherheit an allererster Stelle stehe und nicht der Zeitfaktor.", "Drei Phasen So wird in der ersten Phase im Jänner und Februar bei den älteren Menschen in Alten- und Pflegeheimen sowie deren Mitarbeitern begonnen.  Ebenso soll danach auch das Gesundheitspersonal in Spitälern, Ordinationen, bei der Rettung und in bei sozialen Diensten geimpft werden - sowie Patienten mit Vorerkrankungen.", "Die Impfungen dieser Hochrisikogruppen werde das erste Quartal füllen, sagte Anschober.  Sobald mehr Impfstoffe zur Verfügung stehen, soll in einer zweiten Phase im Frühling auch im niedergelassenen Bereich geimpft werden.", "Ärzte sind dazu angehalten, besonders auf ältere Menschen zuzugehen.  Ebenfalls geimpft werden nun systemkritische Berufe, etwa Lehrer, Polizisten oder Mitarbeiter der Justiz.", "Ab dem zweiten Quartal beginnt die dritte Phase.  Nun wird damit begonnen, auch die restliche allgemeine Bevölkerung zu impfen.  Das wird einerseits über Impfzentren in Gemeinden, aber auch über große Unternehmen abgewickelt, die ihre Mitarbeiter mit Impfungen versorgen sollen.", "„Im dritten Quartal dürften wir, wenn alles gut geht, schon alle Österreicher geimpft haben können, die eine wollen“, sagte Auer." ],
  "articleContentTranslated" : [ "في الخطوة الأولى ، يجب تلقيح كبار السن في دور التقاعد ودور رعاية المسنين والموظفين هناك. ويتبع ذلك العاملون الصحيون والمهن الأخرى ذات الأهمية الحاسمة للنظام.", "بحلول شهر أكتوبر ، كان يجب أن يحصل كل من يريده على لقاح. يجب أن تبدأ حملة التطعيم ضد وباء كورونا في يناير 2021. أعلن وزير الصحة رودولف أنشوبر (الخضر) يوم الثلاثاء في مؤتمر صحفي.", "بادئ ذي بدء ، يجب أن يكون للأشخاص الذين تزيد أعمارهم عن 65 عامًا في دور رعاية المسنين والمسنين والموظفين هناك دورًا. من المحتمل أن يتبع ذلك الموظفون في المستشفيات وخدمات الطوارئ والمجموعات المعرضة للخطر. وقال أنشوبر إن النمسا لديها 200 مليون يورو متاحة لشراء 16.5 مليون علبة من العديد من الشركات المصنعة والمنتجات المطلوبة لهذا الغرض ، مثل الحقن.", "هذا يتوافق مع التطعيمات لثمانية ملايين نسمة ، مع اللقاحات الحالية ، هناك حاجة إلى لقاحين جزئيين. يريد وزير الصحة تحقيق نسبة تغطية تطعيمية تزيد عن 50 بالمائة.", "مع الإضافة: \"لست بحاجة حتى للحديث عن الطوعية\". من المحتمل أن يأتي اللقاح الأول المكتمل من شركتي Biontech / Pfizer.", "يتوقع الممثل الخاص لكورونا في وزارة الصحة ، كليمنس مارتن أوير ، الموافقة في وقت مبكر من ديسمبر. تتوقع شركة موديرنا أيضًا الموافقة بحلول نهاية العام أو أوائل عام 2021.", "يجب أن يتبع اللقاح المعتمد من AstraZeneca في يناير أو فبراير. الموافقات التدريجية والوصول المقيد في البداية للجرعات يعني أن تحصين السكان سيكون متداخلاً.", "في المرحلة الأولى ، يقدر أوير أن حوالي مليون جرعة ستكون متاحة - ergo لـ 500000 شخص. من حيث المبدأ ، قال أنشوبر إن السلامة هي الأولوية القصوى وليس عامل الوقت.", "ثلاث مراحل تبدأ المرحلة الأولى في يناير وفبراير مع كبار السن في دور رعاية المسنين وموظفيهم. وبالمثل ، يجب تطعيم العاملين الصحيين في المستشفيات ، والرسامات ، والإنقاذ والخدمات الاجتماعية - وكذلك المرضى الذين يعانون من أمراض سابقة.", "وقال أنشوبر إن التطعيمات لهذه المجموعات المعرضة للخطر سيملأ الربع الأول. بمجرد توفر المزيد من اللقاحات ، يجب أيضًا تنفيذ المرحلة الثانية من التطعيم الربيعي في منطقة الإقامة.", "يتم تشجيع الأطباء على الاقتراب من كبار السن على وجه الخصوص. يتم أيضًا تلقيح المهن التي تنتقد النظام ، مثل المعلمين وضباط الشرطة والموظفين القضائيين.", "تبدأ المرحلة الثالثة في الربع الثاني. بدأ الآن التطعيم بقية عامة السكان أيضًا. يتم ذلك من ناحية ، من خلال مراكز التطعيم في المجتمعات ، ولكن أيضًا عن طريق الشركات الكبيرة التي من المفترض أن توفر لموظفيها التطعيمات.", "قال أوير: \"في الربع الثالث ، إذا سارت الأمور على ما يرام ، يجب أن نطعم كل النمساويين الذين يريدون واحدًا\"." ]
}