{
  "id" : "M2kBa77u",
  "url" : "https://kurier.at/chronik/oesterreich/niederoesterreich-verlaengert-lockdown-ebenfalls-bis-11-april/401337807",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T16:12:05Z[UTC]",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5923017/46-176590368.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oster-Lockdown: Niederösterreich und das Burgenland verlängern",
  "articleTitleTranslated" : "إغلاق عيد الفصح: تمتد النمسا السفلى وبورغنلاند",
  "articleContent" : [ "Die \"Osterruhe\"  wird nun in der gesamten Ostregion gleich lang dauern:  Nach Wien werden auch Niederösterreich und das Burgenland den harten Lockdown verlängern. Und zwar bis 11.  April. Zunächst hattees ja so ausgesehen, als würden diese Bundesländer bereits am kommenden Dienstag, 6.", "April, den  Oster-Lockdown wieder beenden. Doch die beiden Landeshauptleute,  Johanna Mikl-Leitner (NÖ) und Hans Peter Doskozil (Burgenland) sprachen Mittwochabend von einer \"kritischen Situation\": \"Daher werden wir solidarisch mit Wien diie Maßnahmen, die bis 6.", "April vereinbart wurden, bis 11.  April verlängern\", betonte Mikl-Leitner für Niederösterreich.", "Sie kritisierte jedoch, dass \"eine bundesweite Strategie weiter ausständig\" sei: Trotz Belastung der Gesundheitsversorgung gelinge es dem Gesundheitsministerium nicht, eine nachvollziehbare Vorgehensweise für alle Bundesländer zu entwickeln.", "Dies sei \"zur Kenntnis zu nehmen\", merkte die ÖVP-Landeschefin an.", "Burgenlands SPÖ-Landeschef Doskozil betonte, so einen \"Fleckerlteppich\" vermeiden zu wollen: \"Ich dränge seit den ersten gemeinsamen Vereinbarungen in der Ostregion darauf, dass wir weiter möglichst einheitlich vorgehen und einen ungerechtfertigten ‚Fleckerlteppich‘ vermeiden.\"", "Betroffene Bürger und Wirtschaftstreibende brauchten \"größtmögliche Klarheit und Planbarkeit\".    Er trete jedoch weiter für ein rasches Bund-Länder-Treffen ein, bei dem eine einheitliche Strategie aller Bundesländer besprochen werden muss.", "„Die Infektionsdynamik ist in allen Bundesländern ähnlich hoch. Auch alle Experten fordern Maßnahmen über die Ostregion hinaus. Die Bundesregierung und speziell der Bundeskanzler dürfen die Verantwortung nicht allein auf die Bundesländer abschieben“, forderte Doskozil.", "Mikl-Leitner betonte, das  effizienteste Mittel im Kampf gegen die Pandemie sei \"umfangreiches Testen\". Das sei etwa in den niederösterreichischen Bezirken Neunkirchen, Wr. Neustadt Land und in der Stadt Wr.", "Neustadt \"deutlich\" zu beobachten: Dort sei die 7-Tages-Inzidenz von mehr als 560 auf 292 gesunken.", "Auch rechneten die Experten damit, dass sich die Zusatzmaßnahmen, die Niederösterreich bereits vor zwei Wochen eingeleitet hat, in den nächsten Tagen positiv auf den weiteren Verlauf in Niederösterreich auswirken werden.", "Die Verlängerung des Oster-Lockdowns bedeutet nun auch für Niederösterreich, dass der Großteil des Handels erst nach dem 11.  April, einem Sonntag, wieder öffnen darf.", "Wenn alle Maßnahmen analog zu Wien umgesetzt werden, dann würde dies nach den Ferien auch wieder Distance Learning für alle Schüler ab Dienstag bedeuten." ],
  "articleContentTranslated" : [ "ستستمر \"راحة عيد الفصح\" الآن بنفس الطول في المنطقة الشرقية بأكملها: بعد فيينا والنمسا السفلى وبورجينلاند ستعمل أيضًا على تمديد الإغلاق الصارم. حتى 11 أبريل. في البداية بدا الأمر كما لو أن هذه الولايات الفيدرالية ستكون بالفعل يوم الثلاثاء 6 يونيو.", "أبريل ، أنهي قفل عيد الفصح مرة أخرى. لكن الحاكمتين ، جوهانا ميكل-ليتنر (النمسا السفلى) وهانس بيتر دوسكوزيل (بورغنلاند) تحدثا مساء الأربعاء عن \"وضع حرج\":", "تم الاتفاق على تمديد ابريل حتى 11 ابريل \"، شدد ميكل لايتنر عن النمسا السفلى.", "ومع ذلك ، انتقدت حقيقة أن \"استراتيجية وطنية لا تزال معلقة\": على الرغم من العبء الملقى على الرعاية الصحية ، لم تتمكن وزارة الصحة من تطوير إجراء مفهوم لجميع الولايات الفيدرالية.", "هذا يجب أن \"يلاحظ\" ، أشار رئيس OVP القطري.", "شدد رئيس SPÖ الإقليمي في بورغنلاند ، دوسكوزيل ، على أنه يريد تجنب مثل هذه \"السجادة المرقعة\": \"منذ الاتفاقات المشتركة الأولى في المنطقة الشرقية ، كنت أضغط من أجل المضي قدمًا بشكل موحد قدر الإمكان وتجنب\" السجادة المرقعة \"غير المبررة. \"", "يحتاج المواطنون ورجال الأعمال المتأثرون إلى \"أكبر قدر ممكن من الوضوح والتخطيط\". ومع ذلك ، فهو يواصل الدعوة إلى اجتماع سريع بين الدولة الفيدرالية حيث يجب مناقشة استراتيجية موحدة لجميع الولايات الفيدرالية.", "معدل الإصابة مرتفع بالمثل في جميع الولايات الفيدرالية. كما دعا جميع الخبراء إلى اتخاذ تدابير خارج المنطقة الشرقية. وطالب دوسكوزيل على الحكومة الاتحادية وخاصة المستشار الاتحادي ألا تنقل المسؤولية إلى الولايات الفيدرالية وحدها.", "وأكد ميكل لايتنر أن أكثر الوسائل فعالية في مكافحة الوباء هي \"الاختبارات المكثفة\". هذا موجود في المقاطعات النمساوية السفلى في Neunkirchen ، Wr. Neustadt Land وفي مدينة Wr.", "يمكن ملاحظة Neustadt \"بوضوح\": فقد انخفض معدل الإصابة لمدة 7 أيام من أكثر من 560 إلى 292.", "توقع الخبراء أيضًا أن الإجراءات الإضافية التي بدأتها النمسا السفلى قبل أسبوعين سيكون لها تأثير إيجابي على المسار الإضافي في النمسا السفلى في الأيام القليلة المقبلة.", "إن تمديد قفل عيد الفصح يعني الآن بالنسبة للنمسا السفلى أن معظم تجارة التجزئة لن يُسمح لها بإعادة فتح أبوابها إلا بعد 11 أبريل ، يوم الأحد.", "إذا تم تنفيذ جميع الإجراءات بنفس الطريقة المتبعة في فيينا ، فإن هذا يعني التعلم عن بعد مرة أخرى لجميع الطلاب من يوم الثلاثاء بعد الإجازة." ]
}