{
  "id" : "M2muMLfl",
  "url" : "https://sport.orf.at/stories/3069726/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T14:24:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburg setzt in München auf Lerneffekt",
  "articleTitleTranslated" : "تعتمد سالزبورغ على التعلم في ميونيخ",
  "articleContent" : [ "Das Finish des Hinspiels hatte es in sich: Jerome Boateng, Leroy Sane, Robert Lewandowski und Lucas Hernandez zerstörten mit vier Treffern innerhalb von 14 Minuten den Traum vom Punktegewinn und zeigten Marsch „auch, warum die Bayern Titelverteidiger sind und dass wir noch etliche Dinge verbessern müssen“.", "Das 2:6 war „spektakulär, vielleicht zu spektakulär“, meinte Marsch am Dienstag.  „Das Spiel darf nicht so offen sein.  Wir müssen mit Intensität und Aggressivität spielen – aber auch schlau verstehen, was der richtige Moment ist, um Druck zu machen.“ In einigen Situationen sei sein Team im eigenen Stadion „zu naiv“ gewesen.", "„Wir müssen kompakter, disziplinierter und bereiter sein in gewissen Situationen.“ Salzburg will gegen Bayern überraschen Nach der 2:6-Niederlage im Hinspiel möchte sich Salzburg im Rückspiel der Champions-League-Gruppenphase dem FC Bayern München noch stärker entgegensetzen.", "Die „Bullen“ hoffen auswärts auf eine Sensation.  Um das Lob der Bayern nach dem Spiel konnte man sich nichts kaufen, es bestätigte die „Bullen“ aber in ihrer Spielweise.", "„Wir wollen die positiven Erfahrungen des Hinspiels – und das waren gar nicht so wenige – mitnehmen und auch diesmal wieder frech und aggressiv nach vorne spielen.", "Das ist einfach unser Stil“, sagte Mittelfeldmann Mohamed Camara.  Klar sei aber auch, dass die Salzburger „eine absolute Topleistung brauchen, um etwas mitnehmen zu können“.Salzburg bleibt Spielanlage treu Marsch war von der Spielanlage prinzipiell überzeugt.", "„Wir haben die Bayern über lange Zeit gefordert und in vielen Bereichen gut dagegengehalten.  Auch die Anzahl an Tormöglichkeiten war so, dass wir voll dabei waren“, resümierte Marsch, der mit seiner Truppe aufgrund der Nähe diesmal per Bus anreiste.", "„Die Bayern wissen, dass sie stärker sind als wir, wenn sie ihren besten Fußball zeigen.  Aber sie wissen auch, dass wir gefährlich sind, jung und mutig sind und in jeder Partie überraschen können“, meinte Defensivakteur Maximilian Wöber.", "Die völlig verpatzte Generalprobe beim 1:3 daheim am Wochenende gegen Sturm Graz soll für das Team lehrreich sein, hofft der Trainer des Serienmeisters.  „Auch wenn dieses Spiel mit jenem am Mittwoch überhaupt nicht vergleichbar ist, soll das eine Lektion sein, aus der wir unsere Lehren ziehen müssen“, erklärte der US-Amerikaner, dessen Truppe zuletzt immer wieder Schwächen im Defensivbereich offenbarte.", "„Mit unserem Spiel ist es extrem schwierig, 90 Minuten nichts anbrennen zu lassen“, meinte Wöber dazu.  Spielplan und Tabellen Gruppe A, vierter Spieltag Beginn 21.00 Uhr:Bayern – Salzburg Fußballarena München, 21.00 Uhr, SR Grinfeld/ISR Bayern: Neuer – Richards, Boateng, Alaba, Pavard – Goretzka, Martinez – Gnabry, Müller, Coman – Lewandowski Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – Mwepu, Camara, Junuzovic, Szoboszlai – Berisha, Koita Das 1:1 etwa von einem sehr defensiv agierenden Werder Bremen in der Münchner Arena am vergangenen Samstag tauge für sein Team jedenfalls nicht zur Blaupause.", "„Werder hat das sehr gut gemacht, aber das ist nicht unsere Art, Fußball zu spielen.  Unsere Stärke ist die Offensive.  Und gerade in der Champions League kann Bayern sicher ein Schäuferl nachlegen.", "“Wöber relativiert Kritik an Defensive Die zuletzt wieder lauter gewordene Kritik an der Defensivleistung hält er für durchaus berechtigt.  „Es relativiert sich aber, wenn man sich die Spiele im Detail anschaut, wie wir 70 Minuten gegen Atletico und 80 Minuten lang gegen München verteidigt haben“, gab er zu bedenken.", "„Und vor allem, wenn man sieht, wie offensiv wir agieren und wie viele Tore wir schießen.“ „Wir haben sicher Fehler gemacht, müssen uns verbessern.  Gerade aus Standards haben wir in der Champions League zu viele Tore bekommen“, gab Wöber zu.", "„Wir vier da hinten sind natürlich die Hauptverantwortlichen, aber bei unserer Spielweise muss man die Defensivarbeit auf die gesamte Mannschaft beziehen.“ Und da agiere man in Umschaltsituationen „manchmal nicht konsequent genug und zu verspielt“.", "Am Selbstbewusstsein haben die jüngsten Niederlagen offenkundig nicht genagt.  „Jeder in der Mannschaft glaubt daran, dass wir am Mittwoch punkten können oder sogar gewinnen könnten“, versicherte Wöber bei der obligatorischen Pressekonferenz am Dienstag.", "Der Teamspieler freut sich besonders auf ein weiteres Duell mit Bayerns Goalgetter Robert Lewandowski.  „Es ist eine riesige Herausforderung gegen den wahrscheinlich besten Stürmer der Welt“, sagte Wöber über den Polen.", "„Aber es gibt nichts Schöneres für einen Verteidiger. “Traum von Aufstieg in weiter Ferne Bayern liegt in Gruppe A mit drei Siegen ohne Punktverlust in Front und hätte mit einem Dreier das Achtelfinal-Ticket fix.", "Auch bei einem Remis, wenn Lok Moskau bei Atletico Madrid nicht gewinnt.  Salzburg hält bei einem Zähler, davor liegen Lok (2) und Atletico (4).  Der ohnehin nicht erwartbare Aufstieg ist in weite Ferne gerückt, Punkte wären aber nicht zuletzt im Hinblick auf den Kampf um Platz drei und den Umstieg in die Europa League von großer Bedeutung.", "Klar ist, dass Marsch im Vergleich zur Niederlage gegen Sturm Graz bezüglich Aufstellung wieder zu seinem „ersten Anzug“ zurückkehren wird.  Schmerzhaft ist einmal mehr das Fehlen von Stürmer Daka (Oberschenkel), auch Offensivmann Masaya Okugawa (Adduktoren) und der Langzeitverletzte Antoine Bernede, der zumindest wieder am Platz arbeitete, fehlen.", "Die Ausfälle bei den Bayern möchte Marsch nicht überbewerten: „Ich habe gehört, dass viele Spieler vielleicht nicht verfügbar sind.  Aber am Ende ist ihr Kader großartig", ". “" ],
  "articleContentTranslated" : [ "كانت نهاية مباراة الذهاب صعبة: حطم جيروم بواتينج وليروي ساني وروبرت ليفاندوفسكي ولوكاس هيرنانديز حلم التسجيل بأربعة أهداف في غضون 14 دقيقة وأظهر مارش \"أيضًا لماذا بايرن يدافع عن الأبطال وأنه لا يزال بإمكاننا تحسين عدد من الأشياء يجب أن\".", "قال مارش يوم الثلاثاء إن 2: 6 كانت \"مذهلة ، وربما مذهلة للغاية\". \"لا يمكن أن تكون اللعبة مفتوحة. يجب أن نلعب بكثافة وعدوانية - ولكن أيضًا نفهم بذكاء ما هي اللحظة المناسبة للضغط عليها. \"في بعض المواقف كان فريقه\" ساذجًا جدًا \"في ملعبه.", "\"يجب أن نكون أكثر إحكاما وانضباطًا وجاهزًا في مواقف معينة\". يريد سالزبورغ المفاجأة ضد بايرن بعد الهزيمة 2: 6 في مباراة الذهاب ، يرغب سالزبورغ في مواجهة بايرن ميونيخ بشكل أكبر في إياب دور المجموعات بدوري أبطال أوروبا.", "يأمل \"رجال الشرطة\" في ضجة كبيرة بعيدًا عن المنزل. لا يمكن شراء مدح بايرن بعد المباراة ، لكنه أكد \"الثيران\" في أسلوب لعبهم.", "\"نريد أن نأخذ التجارب الإيجابية من مباراة الذهاب معنا - ولم يكن هناك عدد قليل جدًا - ونلعب مرة أخرى هذه المرة بوقاحة وبقوة.", "قال لاعب الوسط محمد كامارا \"إنه أسلوبنا فقط\". ولكن من الواضح أيضًا أن سكان سالزبورغ \"يحتاجون إلى أداء عالٍ مطلق حتى يتمكنوا من أخذ شيء معهم\". لا يزال سالزبورغ مواليًا للملعب الذي كان مارش مقتنعًا أساسًا به.", "\"لقد تحدينا بافاريا لفترة طويلة وقاومناها جيدًا في العديد من المجالات. كان عدد فرص التهديف من هذا القبيل لدرجة أننا كنا هناك بشكل كامل ، \"لخص مارش ، الذي سافر هذه المرة بالحافلة مع قواته بسبب قربه.", "\"بايرن يعلم أنهم أقوى منا عندما يظهرون أفضل ما لديهم في كرة القدم. وقال لاعب الدفاع ماكسيميليان ووبر: \"لكنهم يعلمون أيضًا أننا خطرون ، وأننا شباب وشجعان ويمكننا المفاجأة في كل مباراة\".", "يأمل مدرب بطل المسلسل أن تكون البروفة الفاشلة تمامًا عند 1: 3 في المنزل ضد Sturm Graz في عطلة نهاية الأسبوع مفيدة للفريق. وقال الأمريكي ، الذي كشف فريقه مؤخرًا مرارًا وتكرارًا عن نقاط ضعف في المنطقة الدفاعية: \"حتى لو لم تكن هذه المباراة قابلة للمقارنة على الإطلاق بلعبة الأربعاء ، يجب أن تكون درسًا يجب أن نتعلم منه دروسنا\".", "قال ووبر: \"في لعبتنا من الصعب للغاية عدم ترك أي شيء يحترق لمدة 90 دقيقة\". جدول وجداول المجموعة الأولى ، الجولة الرابعة تبدأ في الساعة 9 مساءً: بايرن - سالزبورج فوسبالارينا ميونيخ ، 9 مساءً ، ريال جرينفيلد / آي إس آر بايرن: نوير - ريتشاردز ، بواتينج ، ألابا ، بافارد - جوريتزكا ، مارتينيز - جنابري ، مولر ، كومان - ليفاندوفسكي سالزبورج: ستانكوفيتش - كريستنسن ، رامالهو ، ووبر ، أولمر - مويبو ، كامارا ، جونوزوفيتش ، سزوبوسزلاي - بيريشا ، كويتا. 1: 1 بالنسبة لفريق فيردر بريمن الدفاعي للغاية في ميدان ميونيخ السبت الماضي ليس مخططًا لفريقه.", "\"فيردر قدم أداءً جيدًا ، لكن هذه ليست طريقتنا في لعب كرة القدم. قوتنا هي الهجوم. وخاصة في دوري الأبطال ، يمكن لبافاريا بالتأكيد أن تضيف المزيد.", "\"ووبر ينسب انتقادات إلى الوضع الدفاعي. ويعتبر انتقاد الأداء الدفاعي الذي أصبح مؤخرًا أعلى مرة أخرى مبررًا تمامًا. وقال: \"لكن إذا نظرت إلى المباريات بالتفصيل ، كيف دافعنا أمام أتليتيكو لمدة 70 دقيقة ، وضد ميونيخ لمدة 80 دقيقة\".", "\"وخاصة عندما ترى مدى هجومنا وكم عدد الأهداف التي نسجلها\". \"يجب أن نكون قد ارتكبنا أخطاء ، علينا أن نتحسن. لقد حصلنا على الكثير من الأهداف في دوري أبطال أوروبا من المعايير على وجه الخصوص \"، اعترف ووبر.", "\"نحن الأربعة الذين عادوا هناك مسؤولون بشكل أساسي بالطبع ، ولكن مع أسلوب لعبنا عليك ربط العمل الدفاعي بالفريق بأكمله.\" ثم في تغيير المواقف ، تتصرف \"في بعض الأحيان ليس بشكل كافٍ ومرح للغاية\".", "من الواضح أن الهزائم الأخيرة لم تقضم الثقة بالنفس. وأكد ووبر في المؤتمر الصحفي الإلزامي يوم الثلاثاء: \"يعتقد الجميع في الفريق أنه يمكننا التسجيل أو حتى الفوز يوم الأربعاء\".", "لاعب الفريق يتطلع بشكل خاص إلى مواجهة أخرى مع روبرت ليفاندوفسكي حارس بايرن ميونيخ. قال ووبر من القطب \"إنه تحد كبير ربما يكون ضد أفضل مهاجم في العالم\".", "\"لكن لا يوجد شيء أفضل للمدافع. \"حلم الصعود بعيدًا عن بافاريا في المجموعة الأولى بثلاثة انتصارات دون خسارة نقاط وبثلاث نقاط سيكون لها آخر 16 تذكرة ثابتة.", "حتى في التعادل إذا لم يفز لوك موسكو في أتلتيكو مدريد. توقف سالزبورج عند عداد واحد ، أمامهم لوك (2) وأتلتيكو (4). الترقية ، التي لم تكن متوقعة على أي حال ، قد قطعت شوطاً طويلاً ، لكن النقاط ستكون ذات أهمية كبيرة ، ليس أقلها في ضوء المعركة على المركز الثالث والانتقال إلى الدوري الأوروبي.", "من الواضح أنه مقارنة بالهزيمة أمام شتورم جراتس ، سيعود مارش إلى \"بدلته الأولى\" من حيث التشكيلة. ومرة أخرى ، فإن غياب المهاجم داكا (الفخذ) والرجل المهاجم ماسايا أوكوغاوا (المقرّبين) والإصابة طويلة الأمد أنطوان بيرنيدي ، الذين عملوا على الأقل في الملعب مرة أخرى ، أمر مؤلم.", "لا يريد مارش المبالغة في تقدير الإخفاقات في بايرن: \"سمعت أن العديد من اللاعبين قد لا يكونون متاحين. لكن في النهاية فريقهم رائع", ". \"" ]
}