{
  "id" : "m44NJNvC",
  "url" : "https://www.derstandard.at/story/2000125520301/kinderarzt-zur-pandemie-die-soziale-isolation-ist-ein-riesenschaden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-02T04:00:02Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kinderarzt zur Pandemie: \"Die soziale Isolation ist ein Riesenschaden\"",
  "articleTitleTranslated" : "طبيب أطفال عن الوباء: \"العزلة الاجتماعية ضرر جسيم\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Vor einem Jahr wurde Österreich zum ersten Mal in den Lockdown geschickt. Für Kinder und Jugendliche bedeutete das mehr als bloß den Verlust der \"echten\" Schule. Sie wurden mitunter zu einer Verschubmasse in der Pandemie, deren Folgen sich erst ansatzweise abzeichnen.", "Der Innsbrucker Kinderarzt Thomas Müller hat diese Dimension im Blick. In seiner Klinik wurden aber auch Kinder, die an Covid-19 erkrankt waren, behandelt. STANDARD: Rekonstruieren wir ein Jahr Corona aus Sicht der bzw. mit Blick auf die Kinder.", "Was hat die erste Welle der Pandemie ausgezeichnet? Müller: Die Kinder waren am Anfang nicht im Fokus. Das hatte mehrere Gründe. Kinder, dazu hatte man aus China schnell Daten, sind wenig betroffen und erkranken, Gott sei Dank, nicht schwer, wenn überhaupt.", "Außerdem haben wir beim ersten Lockdown die Schulen sofort geschlossen, sodass sie in der ersten Welle wenig betroffen waren, denn Kinder waren ja nicht die klassischen Après-Ski-Touristen, die in Österreich am Beginn der Pandemie besonders betroffen waren.", "Sie waren zu Hause isoliert. Sie wurden daher auch wenig getestet. Es ist dann so ein bisschen die Vermutung aufgetreten, die Kinder betrifft’s nicht so.", "Der erste Lockdown im Frühjahr hat uns niedrige Inzidenzen beschert, sodass im Juni die Schulen schrittweise geöffnet wurden, und wir hatten kein Problem in der Schule.", "Im Sommer hatten wir dann alle ein bisschen das Gefühl: Ja, vielleicht war alles gar nicht so schlimm, wie es am Anfang ausgesehen hat, eigentlich ist alles gut gegangen, es ist vorbei, und im Herbst geht’s so weiter, wie es im Juni aufgehört hat.", "Die Kinder gehen wieder in die Schule, und alles ist gut. STANDARD: Es kam aber anders. Die zweite Welle rollte bedrohlich heran. Müller: Im Herbst hat man relativ rasch gesehen, die Zahlen steigen und steigen.", "Man hat versucht, den Lockdown hinauszuschieben, bis die Intensivstationen gemeldet haben, wir können nicht mehr lange, und dann kam der zweite Lockdown im November und die Schulen wurden wieder geschlossen.", "Aus dieser Phase hat man gelernt, dass wir, wenn wieder Präsenzunterricht möglich ist, die Kinder mehr testen müssen. Man hat immer mehr gesehen, dass Kinder auch betroffen sind, viele asymptomatisch, aber wir müssen mehr testen.", "Ich habe mich damals für Masken in der Schule ausgesprochen. STANDARD: Das Thema Schulöffnung war ja immer ein sehr umkämpftes. Sie haben sich damals Anfang November in einem STANDARD-Gespräch für offene Schulen ausgesprochen plus Masken ab der Unterstufe.", "Das sei \"hart, aber besser als kein Unterricht\". Fühlen Sie sich durch den Fortgang der Pandemie bestätigt? Müller: Im November war der Ruf nach Masken in den Schulen noch etwas Besonderes.", "Wenn man sich die Lage heute anschaut, ist die Maske in der Schule weltweit in allen Empfehlungen drinnen, wir brauchen sie als begleitende Maßnahme. Maskenpflicht in der Schule ist heute selbstverständlich.", "Und seit wir die Kinder mehr testen, sehen wir auch, die spielen eine Rolle, aber wir haben auch gesehen, die Schulen sind wahrscheinlich nicht die Treiber der Pandemie – ein Treiber ist ja ein Katalysator, ein Verstärker –, sondern es ist so, wenn das Infektionsgeschehen in der Bevölkerung hoch ist, kann es auch in der Schule so werden.  ", "Wenn das Infektionsgeschehen draußen niedrig ist, und das hat uns im Frühjahr und Herbst geholfen, dann ist die Schule ja kein Problem. Dann wäre sie vielleicht auch mit weniger Maßnahmen kein Problem.", "Und die neueste und vielleicht letzte Phase ist die Impfung. STANDARD: Wie haben Sie selbst das Auftauchen des Coronavirus und der von ihm ausgelösten Krankheit Covid-19 als Pädiater und Chef einer Kinderklinik erlebt?", "Sie mussten Kinder behandeln, die eine völlig neue Krankheit hatten, der man im Grunde genommen nichts oder nichts Erprobtes entgegensetzen konnte. Müller: Den ersten Schrecken hatte ich, als wir im März letzten Jahres die ersten positiven Mitarbeiter auf der Kinderonkologie hatten.", "Da stellte sich die Frage: Können wir die Kinderonkologie weiterbespielen? Das sind ja hochspezialisierte Ärzte und Pflegekräfte.", "Da musste ich zum ersten Mal in der Pandemie eine Risiko-Nutzen-Abwägung machen und habe gesagt, wir müssen die Kollegen, die K1-Kontaktpersonen sind, aber keine Symptome und einen negativen Test haben, mit Maske weiterarbeiten lassen, weil sonst können wir den Betrieb nicht aufrechterhalten.", "Wir wüssten gar nicht, wer uns in der Pandemie die Kinder weiterbehandeln würde. Das wäre gar nicht machbar gewesen. In dieser Phase haben wir dann aber auch gelernt, dass viele, die K1 waren, am Ende gar nicht infiziert waren und dass keine Übertragungen auf Kinder stattgefunden haben.", "STANDARD: In welcher Form ist Covid-19 bei Ihnen in der Kinderklinik angekommen? Was haben Sie da im vergangenen Jahr alles gesehen? Müller: Wir hatten circa 45 Covid-Fälle, 22 davon stationär, bei elf von ihnen war es ein reiner Zufallsbefund.", "Das heißt, diese Kinder wurden wegen anderer medizinischer Gründe stationär aufgenommen und beim obligaten PCR-Screening positiv getestet.", "Bis dato haben wir in Innsbruck insgesamt sieben Fälle mit dem Post-Covid-19-Hyperinflammationssyndrom (PIMS-TS und MIS-C) behandelt, das heißt, sie hatten die akute Infektion vor einigen Wochen durchgemacht und überstanden.", "Aber allen geht es mittlerweile wieder ausgezeichnet. STANDARD: In welcher Verfassung kamen die Kinder zu Ihnen? Welche konkreten Symptome oder Covid-Krankheitszeichen hatten sie?", "Müller: Jene Kinder mit einer akuten symptomatischen SARS-CoV-2 Infektion hatten sehr unspezifische Symptome wie Fieber, Schnupfen oder Husten oder eine Kombination von diesen. Im klinischen Alltag daher nicht von anderen viralen Infekten unterscheidbar.", "Bis auf einen Jugendlichen, der wegen einer Lungenentzündung auf unserer Intensivstation behandelt werden musste, waren die anderen Kinder nur leicht erkrankt. Die sieben Post-Covid-Fälle waren ernsthaft erkrankt, drei davon mussten sogar auf unserer Kinderintensivstation behandelt werden.", "STANDARD: Wie sieht es mit sogenannten Kollateralschäden der Pandemie aus? Gab es da Häufungen bei psychiatrischen Erkrankungen, Angst- oder Essstörungen, Spielsucht etc.? Müller: Diese Patienten werden primär in der Klinik für Kinder-und Jugendpsychiatrie in Hall in Tirol behandelt.", "Selbstverständlich wurden psychiatrische Probleme bei Kindern und Jugendlichen massiv evidenter. In der Pandemie hat sich gezeigt, dass auch gestandene Erwachsene mal ins Wanken kommen können, weil sie dieses \"andere\" Leben psychisch nicht mehr aushalten.", "Aber bei Kindern und Jugendlichen, die auf dem Weg ins Erwachsenenleben sind, die in neue Lebensabschnitte gehen, die Schule beenden, vielleicht eine Lehre beginnen, hat sich natürlich noch viel mehr abgespielt, vor allem weil man ihnen die Sozialkontakte genommen hat.", "Die Pandemie hat da sehr viel Kollateralschaden angerichtet. Das ist ja etwas, das wir im täglichen Corona-Dashboard nicht sehen und messen können.", "Wir sehen die Infizierten, aber wir sehen nicht, wie viele psychiatrische Neudiagnosen oder stationäre Aufnahmen, auch in den Erwachsenenpsychiatrien, wir haben. Diese soziale Isolation ist ein Riesenschaden, der schwer messbar ist.", "STANDARD: Hat man bei den vielen Corona-Maßnahmen auf die Kinder und Jugendlichen, die in der Pandemie neben den alten Menschen, wenn auch aus anderen Gründen, ebenfalls eine besonders vulnerable Gruppe sind, zu wenig Rücksicht genommen?", "Müller: In der ersten Welle wusste man nicht genau, welche Rolle Kinder spielen oder was eine Infektion für sie bedeuten könnte. Aus heutiger epidemiologisch-virologischer Sicht hat man damals sehr viel richtig gemacht, auch wenn viele meinten, es war zu schnell und zu viel.", "Der Dank waren ein sehr guter Sommer und Frühherbst. Vor dem zweiten Lockdown kam dann die Diskussion, ob es richtig ist, quasi als Reflex, die Kinder wieder aus dem System Schule herauszunehmen, und wenn ja, wie lange ist das notwendig.", "So eine Schulschließung ist, das haben wir gesehen, mit ein bisschen Vorlaufzeit eine relativ einfach umsetzbare Maßnahme, dass man sagt, in einer Woche ist Distance-Learning.", "Aber ich glaube, dass die Sensibilität jetzt höher ist als vor einem Jahr und auch im Herbst, dass wir sagen, was können wir tun, um die Schulen so lange wie möglich offen zu halten – und das ist gut. STANDARD: Was heißt das angesichts der aktuellen, hohen Infektionszahlen?", "Die Schulen weiter möglichst offen halten und vielleicht an anderen Stellen strenger sein, um einen \"Spielraum\" für die Kinder zu erarbeiten? Müller: Das Problem ist, immer wenn wir so wie jetzt mit dem Rücken zur Wand stehen, dass wir ja nicht viele Stellschrauben haben.", "Wir haben die Stellschrauben \"Schule zu\" und \"Handel zu\". Alles andere ist ja schon geschlossen: Gastronomie, Hotellerie, Tourismus, Kultureinrichtungen. Aus meiner Sicht wird an einer Stellschraube bei uns noch zu wenig gedreht: dem Homeoffice.", "Wir schicken zwar die Kinder ins Homeoffice, nicht aber die Erwachsenen, wo Homeoffice und damit effektive Kontaktreduktion in vielen Fällen sicher möglich wäre, freiwillig jetzt aber nicht gemacht wird.", "Mal, weil es die Arbeitgeber nicht wollen, oft aber auch, weil die Mitarbeiter selbst nicht daheim arbeiten wollen, weil ihnen die Sozialkontakte – wie den Kindern! – fehlen. Das ist eines der unausgesprochenen Argumente.", "Den Kindern aber muten wir es zu. Die Schweiz hingegen hat Homeofficepflicht, die Schulen sind offen und die Corona-Zahlen passabel. Das ist eine Abwägung der Erwachsenenwelt: Welchen Beitrag kann sie mit einer Homeofficepflicht leisten, damit die Schulen nachhaltig offen sein können?", "Das sind ja kommunizierende Gefäße. Darüber sollte man einmal nachdenken. STANDARD: Sie sagten vor zwei Monaten in einem STANDARD-Gespräch: \"Bis jetzt ist der Kindergarten eine richtige Blackbox in der Pandemie.", "Wir müssen auch da genauer hinschauen.\" Passiert aber noch immer nicht. Wie erklären Sie sich das?", "Müller: Die Fachliteratur geht immer noch davon aus, dass Kinder unter sechs Jahren das Virus etwas schwerer weitergeben, und das ist wahrscheinlich ein Grund, warum man da bis heute nicht so systematisch hinschaut und testet.", "Aber die Nasentests wie in den Schulen wären auch da denkbar.", "Auch mit Spuck-PCR-Tests könnten wir Wissen generieren, denn eines hat uns die Pandemie gelehrt: Seit wir viel mehr Wissen über die Schulen haben, können wir auch sinnvolle Maßnahmen setzen, die uns geholfen haben, einen sicheren Schulbetrieb zu organisieren.", "Das zeigen auch die letzten Daten aus den Schulen: Die Kombination Antigen-Schnelltests plus PCR-Gurgeltests funktioniert. Die Gurgelstudie hat gezeigt, dass die Dunkelziffer mit 0,21 Prozent gar nicht so hoch ist, dafür, dass draußen relativ viel Infektionsgeschehen da ist.", "STANDARD: Apropos letzte Phase Impfung, die Sie angesprochen haben: Welche Rolle spielt es aus kindermedizinischer Sicht, dass es derzeit noch keine Covid-Impfung für Kinder und Jugendliche gibt?", "Müller: Bezogen auf die Bedrohung durch Covid-19 zum Glück eine sehr kleine, weil ja nur wenige Kinder schwer erkranken.", "Am meisten profitieren ältere Menschen von der Impfung, für die bei der britischen Mutation ab 55 die statistisch die Wahrscheinlichkeit, dass ich sterben könnte, bei rund 1:100 liegt, während für ein Kind das Risiko für eine schwere akute Corona-Infektion extrem gering ist.", "Da ist das bereits genannte Post-Covid-19-Hyperinflammationssyndrom, das bei circa 0,2 Prozent aller Kinder mit PCR nachgewiesener Sars-Cov-2-Infektion Wochen später auftritt, in Relation zu einem akuten schweren Verlauf etwas häufiger.", "Aber wenn wir sagen, die Kinder könnten das Reservoir für sogenannte Fluchtmutationen, die der Immunität entgehen, werden, dann ist eine Impfung für sie absolut sinnvoll, wenn wir sichere und wirksame Impfstoffe für Zwölf- bis 15-Jährige – Biontech/Pfizer ist ja ab 16 zugelassen – und dann in einem nächsten Schritt von fünf bis elf haben.  ", "Erste Daten bei Zwölf- bis 15-Jährigen zeigen eine sehr gute Wirksamkeit und Verträglichkeit für den mRNA-Impfstoff von Biontech/Pfizer. Eine Zulassung für diese Altersgruppe wäre bereits im Herbst denkbar.", "Je früher wir so viele Menschen – unabhängig davon, wie alt sie sind – impfen können, umso früher werden wir die Pandemie kontrollieren können.", "(Lesen Sie dazu auch ein Gespräch mit dem Kinderinfektiologen Volker Strenger von der Med-Uni Graz, der hier erklärt, warum die Covid-Impfung auch für Kinder wichtig ist.) STANDARD: Was wäre die wichtigste Corona-Botschaft des Kinderarztes an die Politik und die Gesellschaft?", "Müller: Wenn wir sagen, dass Bildung der Kinder und Freiraum für sie eines der höchsten Güter für uns ist, dann müssen wir uns alle an die Corona-Regeln halten, Kontakte und private Treffen drastisch reduzieren, wo möglich, ins Homeoffice gehen, und uns regelmäßig testen.", "Denn ich glaube schon, dass wir die Schulen jetzt anders sehen können. Sie sind mit den flankierenden Maßnahmen sicherer geworden – wenn wir die Inzidenzen in der Gesamtbevölkerung einigermaßen unter Kontrolle halten.", "Aber wenn wir die komplett ausufern lassen, dann läuft es immer wieder auf Vollbremsung samt Schulschließung zu. (Lisa Nimmervoll, 2.4.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان قبل عام تم إغلاق النمسا لأول مرة. بالنسبة للأطفال والشباب ، كان هذا يعني أكثر من مجرد خسارة المدرسة \"الحقيقية\". في بعض الأحيان أصبحوا كتلة مجرفة في الوباء ، والتي بدأت عواقبها للتو في الظهور.", "يضع طبيب الأطفال توماس مولر في إنسبروك هذا البعد في الاعتبار. ومع ذلك ، تم علاج الأطفال الذين يعانون من Covid-19 في عيادته. المعيار: دعونا نعيد بناء عام من كورونا من منظور الأطفال أو بهدفهم.", "ما الذي ميز الموجة الأولى من الجائحة؟ مولر: في البداية ، لم يكن التركيز على الأطفال. كان هنالك عدة أسباب لهذا. نادرا ما يتأثر الأطفال ، كما كان لدى الصين بسرعة بيانات حول هذا الموضوع ، والحمد لله ، لا يمرضون على الإطلاق.", "بالإضافة إلى ذلك ، أغلقنا المدارس على الفور عند الإغلاق الأول ، بحيث لم يتأثروا كثيرًا في الموجة الأولى ، لأن الأطفال لم يكونوا من السياح الكلاسيكيين لما بعد التزلج الذين تأثروا بشكل خاص في النمسا في بداية الوباء.", "تم عزلهم في المنزل. لذلك لم يتم اختبارها كثيرًا. ثم كان هناك نوع من الافتراض بأنه لا يؤثر على الأطفال بهذه الطريقة.", "أدى الإغلاق الأول في الربيع إلى انخفاض عدد الحالات ، لذلك فتحت المدارس تدريجيًا في يونيو ولم تكن لدينا مشكلة في المدرسة.", "في الصيف كان لدينا كل شيء من الشعور: نعم، ربما كان كل شيء ليس سيئا كما بدا في البداية، في الواقع كل شيء على ما يرام، وانها قد انتهت، وفي الخريف استمرت الأمور كما فعلوا في يونيو حزيران لديه.", "يعود الأطفال إلى المدرسة وكل شيء على ما يرام. قياسي: لكن اتضح بشكل مختلف. توالت الموجة الثانية بشكل ينذر بالسوء. مولر: في الخريف رأيت بسرعة نسبيًا أن الأعداد تتزايد وتتصاعد.", "حاولوا تأجيل الإغلاق حتى أبلغت وحدات العناية المركزة أننا لم نتمكن من طويل ، ثم جاء الإغلاق الثاني في نوفمبر وأغلقت المدارس مرة أخرى.", "من هذه المرحلة تعلمنا أنه عندما تصبح الدروس وجهًا لوجه ممكنة مرة أخرى ، علينا اختبار الأطفال أكثر. لقد لوحظ أكثر فأكثر أن الأطفال يتأثرون أيضًا ، والكثير منهم بدون أعراض ، ولكن يتعين علينا اختبار المزيد.", "في ذلك الوقت ، تحدثت لصالح الأقنعة في المدرسة. قياسي: لطالما كان موضوع افتتاح المدرسة موضوعًا تنافسيًا للغاية. في بداية شهر نوفمبر ، في محادثة قياسية ، تحدثت لصالح المدارس المفتوحة بالإضافة إلى الأقنعة من المستوى الأدنى.", "هذا \"صعب ، لكنه أفضل من عدم وجود دروس\". هل تشعر بتأكيد تقدم الوباء؟ مولر: في تشرين الثاني (نوفمبر) ، كانت الدعوة إلى ارتداء الأقنعة في المدارس لا تزال شيئًا مميزًا.", "إذا نظرت إلى الوضع اليوم ، ستجد القناع مضمنًا في جميع التوصيات في المدارس في جميع أنحاء العالم ، فنحن بحاجة إليه كتدبير مصاحب. وغني عن القول إن ارتداء قناع في المدرسة اليوم إلزامي.", "ومنذ أن تم اختبار الأطفال أكثر، شهدنا أيضا أنها تلعب دورا، لكننا رأينا أيضا أن المدارس ربما لا يكون السائقين وباء - وهو سائق هو محفز، ومكبر للصوت - هو عندما العدوى معدل السكان مرتفع ، ويمكن أيضًا أن يكون هو نفسه في المدرسة.", "إذا كان عدد الإصابات بالخارج منخفضًا ، وهذا ساعدنا في الربيع والخريف ، فإن المدرسة ليست مشكلة. ثم قد لا تكون مشكلة حتى مع إجراءات أقل.", "والمرحلة الأحدث وربما الأخيرة هي التطعيم. ستاندرد: كيف واجهت ظهور فيروس كورونا ومرض كوفيد -19 الذي تسبب فيه كطبيب أطفال ورئيس عيادة أطفال؟", "كان عليهم أن يعالجوا الأطفال الذين يعانون من مرض جديد تمامًا والذي لا يمكن في الأساس مواجهة أي شيء أو لا شيء تم تجربته واختباره. مولر: لقد شعرت بالصدمة الأولى عندما كان لدينا أول موظفين إيجابيين في طب أورام الأطفال في مارس من العام الماضي.", "ثم ظهر السؤال: هل يمكننا الاستمرار في استخدام طب أورام الأطفال؟ إنهم أطباء وممرضات على درجة عالية من التخصص.", "للمرة الأولى في هذا الوباء، واضطررت الى تزن ما يصل المخاطر والمنافع، وقال إن لدينا للسماح زملائنا الذين هم K1 أشخاص للاتصال ولكن ليس لديهم أعراض والاختبار سلبية تستمر في العمل مع قناع، وإلا فإننا يمكن تشغيل لم يتم الحفاظ عليها.", "لا نعرف حتى من الذي سيعالج الأطفال لنا في الوباء. لم يكن ذلك ممكنا على الإطلاق. ومع ذلك ، علمنا في هذه المرحلة أيضًا أن العديد من المصابين بـ K1 لم يُصابوا على الإطلاق في النهاية وأنه لم يكن هناك انتقال إلى الأطفال.", "قياسي: بأي شكل تلقيت Covid-19 في عيادة الأطفال؟ ماذا رأيت هناك في العام الماضي؟ مولر: كان لدينا حوالي 45 حالة إصابة بفيروس كوفيد ، 22 حالة منها داخل المستشفى ، في إحدى عشرة حالة كانت عرضية بحتة.", "هذا يعني أن هؤلاء الأطفال قد تم إدخالهم إلى المستشفى لأسباب طبية أخرى وثبت نتيجة إيجابية في الفحص الإلزامي لـ PCR.", "حتى الآن ، عالجنا ما مجموعه سبع حالات مصابة بمتلازمة فرط الالتهاب بعد Covid-19 (PIMS-TS و MIS-C) في إنسبروك ، مما يعني أنهم مروا بالعدوى الحادة منذ بضعة أسابيع ونجوا.", "ولكن الآن كل شخص يعمل بشكل جيد للغاية مرة أخرى. قياسي: في أي حالة جاء الأطفال إليك؟ ما الأعراض أو العلامات المحددة لمرض كوفيد الذي تعاني منه؟", "مولر: هؤلاء الأطفال المصابون بعدوى سارس- CoV-2 المصحوبة بأعراض حادة ظهرت عليهم أعراض غير محددة مثل الحمى أو سيلان الأنف أو السعال أو مزيج من هذه الأعراض. لذلك لا يمكن تمييزه عن الالتهابات الفيروسية الأخرى في الممارسة السريرية اليومية.", "باستثناء مراهق واحد كان يجب معالجته في وحدة العناية المركزة من الالتهاب الرئوي ، كان الأطفال الآخرون يعانون من مرض طفيف فقط. كانت الحالات السبع بعد كوفيد مريضة بشكل خطير ، حتى أنه تم علاج ثلاث منها في وحدة العناية المركزة للأطفال.", "المعيار: ماذا عن الأضرار الجانبية المزعومة من الوباء؟ هل كان هناك تراكم للأمراض النفسية والقلق واضطرابات الأكل وإدمان القمار وما إلى ذلك؟ مولر: يتم علاج هؤلاء المرضى بشكل أساسي في عيادة الطب النفسي للأطفال والمراهقين في هول إن تيرول.", "بالطبع ، أصبحت المشاكل النفسية لدى الأطفال والمراهقين أكثر وضوحًا بشكل كبير. لقد أظهر الوباء أنه حتى البالغين المخضرمين يمكن أن يهتزوا في بعض الأحيان لأنهم لم يعودوا قادرين نفسياً على تحمل هذه الحياة \"الأخرى\".", "لكن مع الأطفال والمراهقين الذين هم في طريقهم إلى سن الرشد ، والذين يدخلون مراحل جديدة من الحياة ، وينهون المدرسة ، وربما يبدأون في التدريب المهني ، حدث الكثير بالطبع ، ويرجع ذلك أساسًا إلى أن اتصالاتهم الاجتماعية قد سلبت منهم.", "لقد تسبب الوباء في الكثير من الأضرار الجانبية. هذا شيء لا يمكننا رؤيته أو قياسه في لوحة معلومات Corona اليومية.", "نرى المصابين ، لكننا لا نرى عدد التشخيصات النفسية الجديدة أو حالات دخول المرضى الداخليين ، بما في ذلك في أجنحة الأمراض النفسية للبالغين ، لدينا. هذه العزلة الاجتماعية ضرر كبير يصعب قياسه.", "المعيار: هل تم إيلاء اهتمام ضئيل للغاية للأطفال والمراهقين في العديد من إجراءات كورونا ، والذين هم أيضًا مجموعة معرضة بشكل خاص للوباء ، وإن كان ذلك لأسباب أخرى أيضًا؟", "مولر: في الموجة الأولى ، لم تكن تعرف بالضبط الدور الذي يلعبه الأطفال أو ما الذي يمكن أن تعنيه العدوى بالنسبة لهم. من وجهة النظر الوبائية والفيروسية اليوم ، تم القيام بالكثير في ذلك الوقت ، حتى لو كان الكثيرون يعتقدون أنها كانت سريعة جدًا وكثرة جدًا.", "شكرًا كان صيفًا رائعًا وبداية خريف. قبل الإغلاق الثاني ، كان هناك نقاش حول ما إذا كان من الصواب القيام به ، كرد فعل ، إذا جاز التعبير ، لإخراج الأطفال من النظام المدرسي مرة أخرى ، وإذا كان الأمر كذلك ، فما المدة اللازمة لذلك.", "لقد رأينا أنه مع فترة زمنية قصيرة ، فإن إغلاق المدرسة هذا يعد إجراءً سهل التنفيذ نسبيًا ويقال إنه التعلم عن بعد في أسبوع واحد.", "لكنني أعتقد أن الحساسية أعلى الآن مما كانت عليه قبل عام وأيضًا في الخريف يمكننا أن نقول ما يمكننا فعله لإبقاء المدارس مفتوحة لأطول فترة ممكنة - وهذا جيد. المعيار: ماذا يعني ذلك في ضوء العدد الحالي للعدوى المرتفع؟", "اجعل المدارس مفتوحة قدر الإمكان وربما تكون أكثر صرامة في مجالات أخرى من أجل تطوير \"مجال\" للأطفال؟ مولر: المشكلة هي أنه عندما نقف وظهرنا إلى الحائط كما نفعل الآن ، ليس لدينا الكثير من مسامير الضبط.", "لدينا أذرع \"المدرسة مغلقة\" و \"التجارة مغلقة\". كل شيء آخر مغلق بالفعل: فن الطهو والفنادق والسياحة والمؤسسات الثقافية. من وجهة نظري ، لا يزال هناك القليل من التحول إلى مجموعة برغي واحد: المكتب المنزلي.", "نحن نرسل الأطفال إلى مكتب المنزل ، ولكن ليس البالغين ، حيث يكون المكتب المنزلي وبالتالي تقليل الاتصال الفعال ممكنًا بالتأكيد في كثير من الحالات ، ولكن لا يتم ذلك طواعية الآن.", "أحيانًا لأن أصحاب العمل لا يريدون ذلك ، ولكن غالبًا أيضًا لأن الموظفين لا يريدون العمل في المنزل بأنفسهم ، لأن لديهم اتصالات اجتماعية - مثل الأطفال! - غياب. هذه واحدة من الحجج غير المعلنة.", "لكننا نتوقع من الأطفال أن يفعلوا ذلك. من ناحية أخرى ، يتعين على سويسرا العمل من المنزل ، والمدارس مفتوحة وأرقام كورونا يمكن تمريرها. هذا اعتبار لعالم الكبار: ما المساهمة التي يمكنك تقديمها مع الالتزام بالعمل من المنزل حتى يمكن فتح المدارس على المدى الطويل؟", "تلك هي سفن التواصل. يجب على المرء أن يفكر في الأمر مرة واحدة. ستاندارد: قبل شهرين قلت في محادثة قياسية: \"حتى الآن ، كانت روضة الأطفال صندوقًا أسود حقيقيًا للوباء.", "علينا أن نلقي نظرة فاحصة هناك أيضًا. \"لكن هذا لم يحدث حتى الآن. كيف تفسر ذلك؟", "مولر: لا تزال الأدبيات المتخصصة تفترض أن الأطفال دون سن السادسة هم أصعب قليلاً في نقل الفيروس ، وربما يكون هذا أحد الأسباب التي جعلت الناس لا ينظرون ويختبرون بشكل منهجي حتى يومنا هذا.", "لكن اختبارات الأنف كما هو الحال في المدارس يمكن تصورها هناك أيضًا.", "يمكننا أيضًا توليد المعرفة من خلال اختبارات البصاق PCR ، لأن الوباء علمنا شيئًا واحدًا: نظرًا لأن لدينا الكثير من المعرفة حول المدارس ، يمكننا أيضًا اتخاذ تدابير هادفة ساعدتنا على تنظيم عمليات مدرسية آمنة.", "يظهر هذا أيضًا من خلال أحدث البيانات من المدارس: مزيج من اختبارات المستضد السريع بالإضافة إلى اختبارات الغرغرة PCR يعمل. أظهرت دراسة Gurgel أن عدد الحالات التي لم يتم الإبلاغ عنها عند 0.21 في المائة ليس مرتفعًا ، مع الأخذ في الاعتبار أن هناك مستوى مرتفعًا نسبيًا من العدوى في الخارج.", "ستاندرد: بالحديث عن مرحلة التطعيم الأخيرة التي ذكرتها: ما الدور الذي تلعبه من وجهة نظر طبية للأطفال حيث لا يوجد حاليًا تطعيم ضد مرض كوفيد للأطفال والمراهقين؟", "مولر: لحسن الحظ ، فيما يتعلق بالتهديد من Covid-19 ، خطر صغير جدًا ، لأن عددًا قليلاً فقط من الأطفال يصابون بمرض خطير.", "كبار السن تستفيد أكثر من غيرها من التطعيم، الذين الاحتمال الإحصائي الموت لطفرة البريطانية الذين تتراوح أعمارهم بين 55 وأكثر من حوالي 1: 100، في حين أن للطفل من خطر الإصابة الشديدة الاكليل حادة منخفضة للغاية.", "تعد متلازمة الالتهاب المفرط بعد Covid-19 المذكورة أعلاه ، والتي تحدث بعد أسابيع في حوالي 0.2 بالمائة من جميع الأطفال المصابين بعدوى Sars-Cov-2 المكتشفة بواسطة تفاعل البوليميراز المتسلسل ، أكثر شيوعًا إلى حد ما فيما يتعلق بالدورة الحادة والشديدة.", "لكن إذا قلنا أن الأطفال يمكن أن يصبح الخزان لما يسمى طفرات بد أن الهروب الحصانة، ثم التطعيم منطقية بالنسبة لهم اذا كان لدينا لقاحات آمنة وفعالة لاثني عشر إلى الذين تتراوح أعمارهم بين 15 عاما - Biontech / فايزر هو خارج 16 تمت الموافقة عليها - ثم في الخطوة التالية من خمسة إلى أحد عشر لديك.", "تُظهر البيانات الأولية للأطفال الذين تتراوح أعمارهم بين 12 و 15 عامًا أن لقاح mRNA من Biontech / Pfizer فعال للغاية ويمكن تحمله. الموافقة على هذه الفئة العمرية يمكن تصورها بالفعل في الخريف.", "كلما أسرعنا في تطعيم هذا العدد الكبير من الناس - بغض النظر عن أعمارهم - كلما تمكنا من السيطرة على الوباء.", "(Lesen Sie dazu auch ein Gespräch mit dem Kinderinfektiologen Volker Strenger von der Med-Uni Graz, der hier erklärt, warum die Covid-Impfung auch für Kinder wichtig ist.) STANDARD: Was wäre die wichtigste Corona-Botschaft des Kinderarztes an die Politik und المجتمع؟", "مولر: إذا قلنا إن تعليم الأطفال وحريتهم بالنسبة لهم من أغلى السلع بالنسبة لنا ، فعلينا جميعًا الالتزام بقواعد كورونا ، وتقليل الاتصالات والاجتماعات الخاصة بشكل كبير ، حيثما أمكن ذلك ، والذهاب إلى مكتب المنزل ، وإلى أنفسنا اختبر بانتظام.", "لأنني أعتقد أنه يمكننا الآن رؤية المدارس بشكل مختلف. مع التدابير المصاحبة ، أصبحت أكثر أمانًا - إذا أبقينا الحوادث في عموم السكان تحت السيطرة بشكل معقول.", "ولكن إذا تركنا ذلك يخرج عن نطاق السيطرة ، فحينئذٍ يأتي الأمر دائمًا إلى التوقف الطارئ والمدرسة تغلق. (ليزا نيميرفول ، 2 أبريل 2021)" ]
}