{
  "id" : "M4hBs79d",
  "url" : "https://kurier.at/sport/wintersport/oesv-mixed-skisprungteam-im-letzten-test-vor-der-wm-dritter/401194925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T11:39:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952762/46-175912305.jpg",
  "imageCopyright" : "EPA / ROBERT GHEMENT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Mixed-Skisprungteam im letzten Test vor der WM Dritter",
  "articleTitleTranslated" : "ÖSV فريق القفز المختلط على الجليد في المركز الثالث في الاختبار الأخير قبل كأس العالم",
  "articleContent" : [ "Österreichs Skisprungteam hat am Samstag im Mixed-Weltcupbewerb in Rasnov Rang drei belegt.", "Eva Pinkelnig, Daniel Tschofenig, Daniela Iraschko-Stolz und Manuel Fettner überzeugten bei dieser letzten Konkurrenz vor den zur Wochenmitte beginnenden Weltmeisterschaften in Oberstdorf, war doch die ÖSV-Einsergarnitur bei den Männern in Rumänien nicht am Start.", "Das norwegische Quartett gewann mit 968,7 Punkten um 23,4 Zähler vor Slowenien und 44,1 Punkte vor den Österreichern.", "Gegen die in Bestbesetzung angetretenen Norweger war nicht anzukommen, Weltcup-Dominator Halvor Egner Granerud markierte als Schlussspringer mit 97,0 bzw. 96,5 jeweils die Höchstweite.", "Die Slowenen hielten mit den Skandinaviern lange mit, vor allem dank den Topspringerinnen Nika Kriznar und Ema Klinec. Ziga Jelar verlor in der Gruppe mit Granerud aber je Durchgang rund zehn Meter.", "Das ÖSV-Team wiederum arbeitete sich als Halbzeit-Vierter noch um 3,8 Zähler an Japan vorbei auf das Podest.", "Das große Zittern Der im Freitag-Einzelbewerb als Halbzeit-Leader und letztlich Achter überraschende Fettner sicherte den Top-Drei-Abschluss mit einem 94,0-m-Satz, sein am Vortag neuntplatzierter Teamkollege Tschofenig hielt sich mit 91 und 92 m auch ausgezeichnet.", "Pinkelnig fiel zum Abschluss ihrer Comeback-Woche mit 87,5 m zunächst etwas ab, steigerte sich dann aber auf 90,5 m. Iraschko-Stolz beeindruckte mit einem 96-m-Satz, ehe nach einem 87-m-Versuch vor Fettner noch das große ÖSV-Zittern einsetzte.", "\"Die Konstanz ist nicht hundertprozentig, aber es ist cool zu sehen, dass, wenn man sie trifft, man vorne mitmischen kann\", sagte Fettner. \"Das hat mir sehr viel Auftrieb gegeben. Ich habe das Gefühl, ich komme immer näher ran.\"", "Glücklich reiste auch Iraschko-Stolz ab, deren Sprunggelenk wegen eines Umknickens beim Laufen etwas lädiert ist: \"Wir sind alle wahnsinnig happy mit dem dritten Platz. Das war das Maximum, das haben wir geschafft.", "Wir fahren alle mit einem Smile nach Hause.\"", "Deutschland als Titelverteidiger Pinkelnig und Iraschko-Stolz hatten sich in den beiden Einzelbewerben vom Donnerstag und Freitag mit Top-7-Plätzen klar empfohlen, nachdem die dreifache Saisonsiegerin Marita Kramer wegen unklarer Corona-Testlage ohne Einsatz unverrichteter Dinge wieder heimfahren musste.  ", "Österreichs WM-Männer-Kader wurde statt der Reise nach Rumänien für ein Camp in Planica zusammengezogen. Schon am Sonntag nächster Woche steht in Oberstdorf der WM-Mixed-Bewerb auf dem Programm. Titelverteidiger ist wie auch bei den Team-Konkurrenzen der Männer und Frauen Deutschland.", "Das ebenfalls nicht in Bestbesetzung angetretene DSV-Team wurde in der von neun Teams bestrittenen Konkurrenz 48,8 Punkte hinter dem ÖSV-Quartett Fünfter.", "Die Nominierung des rot-weiß-roten WM-Aufgebots wurde für den (heutigen) Samstagabend angesetzt, die Anreise ins WM-Quartier im Kleinwalsertal erfolgt am Montag." ],
  "articleContentTranslated" : [ "احتل فريق القفز على الجليد النمساوي المركز الثالث في مسابقة كأس العالم المختلطة في راسنوف يوم السبت.", "كانت إيفا بينكلنج ودانييل تشوفينيغ ودانييلا إيراشكو ستولز ومانويل فيتنر مقنعين في هذه المسابقة الأخيرة قبل بطولة العالم في أوبرستدورف ، والتي بدأت في منتصف الأسبوع ، لأن مجموعة ÖSV الفردية لم تكن في البداية بالنسبة للرجال في رومانيا .", "وفازت الرباعية النرويجية برصيد 968.7 نقطة بفارق 23.4 نقطة عن سلوفينيا و 44.1 نقطة على النمساويين.", "لم تكن هناك مباراة ضد النرويجيين ، الذين تنافسوا مع أفضل تشكيلة ، فقد حدد هالفور إيغنر جرانرود ، المسيطر على كأس العالم ، المسافة القصوى باعتبارها الوثب الأخير مع 97.0 و 96.5 على التوالي.", "حافظ السلوفينيون على مواكبة الإسكندنافيين لفترة طويلة ، خاصة بفضل لاعبي الوثب الكبار نيكا كريزنار وإيما كلينيك. خسر زيغا جيلار حوالي عشرة أمتار في المجموعة مع جرانرود.", "وشق فريق ÖSV بدوره طريقه إلى منصة التتويج من خلال احتلاله المركز الرابع في الشوط الأول بفارق 3.8 نقطة عن اليابان.", "الزلزال الكبير فيتنر ، الذي كان متصدرًا بين الشوطين والثامن في نهاية المطاف في منافسات يوم الجمعة الفردية ، ضمن المراكز الثلاثة الأولى بمجموعة 94.0 مترًا ، كما قام زميله تشوفينيغ ، الذي كان في المركز التاسع في اليوم السابق ، بعمل ممتاز أيضًا مع 91 و 92 م.", "في نهاية الأسبوع لها العودة، وسقط التبول قليلا مع 87.5 م، ولكن بعد ذلك ارتفع إلى 90.5 m.Iraschko-ستولتز أعجب مع مجموعة 96 م، قبل بعد محاولة 87 مترا أمام Fettner بدأت الهزات OSV كبيرة.", "قال فيتنر: \"الاتساق ليس مائة بالمائة ، لكن من الرائع أن ترى أنه عندما تقابلهم ، يمكنك المشاركة\". \"لقد أعطاني ذلك دفعة كبيرة. لدي شعور بأنني أقترب أكثر فأكثر.\"", "غادر Iraschko-Stolz أيضًا بسعادة ، حيث أصيب كاحله بأضرار طفيفة بسبب التواء الكاحل أثناء الجري: \"نحن جميعًا سعداء للغاية بالمركز الثالث. كان هذا هو الحد الأقصى ، لقد فعلنا ذلك.", "كلنا نعود إلى المنزل بابتسامة \".", "أوصت ألمانيا بصفتها حاملة اللقب بينكلنيج وإيراشكو-ستولز نفسها في المسابقتين الفرديتين يومي الخميس والجمعة مع المراكز السبعة الأولى بعد أن اضطرت الفائزة ثلاث مرات بالموسم ماريتا كرامر إلى العودة إلى الوطن مرة أخرى بسبب حالة اختبار كورونا غير واضحة دون بعد أن فعلت أي شيء.", "تم تجميع فريق الرجال النمساوي في كأس العالم في معسكر في بلانيكا بدلاً من الرحلة إلى رومانيا. مسابقة بطولة العالم المختلطة موجودة بالفعل في البرنامج يوم الأحد الأسبوع المقبل في أوبرستدورف. كما هو الحال في منافسات فرق الرجال والسيدات ، فإن ألمانيا هي المدافعة عن اللقب.", "كان فريق DSV ، الذي لم يكن لديه أيضًا أفضل تشكيلة ، متأخراً بمقدار 48.8 نقطة عن الرباعي ÖSV في المسابقة ، التي تنافست عليها تسعة فرق.", "كان من المقرر ترشيح فرقة كأس العالم باللونين الأحمر والأبيض والأحمر (اليوم) مساء السبت ، وستتم الرحلة إلى ربع كأس العالم في كلاينوالسرتال يوم الاثنين." ]
}