{
  "id" : "M4nATW9U",
  "url" : "https://kurier.at/politik/inland/showdown-im-nationalrat-fpoe-dringliche-und-debatte-ums-freitesten/401136165",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T09:56:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835601/46-173698998.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kogler kontert wütendem Kickl: \"Herausplärrender Aerosol-Verbreiter\"",
  "articleTitleTranslated" : "Kogler يرد على Kickl الغاضب: \"تشتعل بخاخات رش\"",
  "articleContent" : [ "Es hätte besinnlich werden können: Wegen eines Formalfehlers musste der Nationalrat die eingeschränkte Anhebung der Sonderpensionen am Montag ein zweites Mal beschließen. Das hätte eine Routinesache werden können – doch es sollte kein Weihnachtsfriede einkehren.", "Der Streitgrund: Corona. Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) gaben vorab Erklärungen zu den aktuellen Corona-Maßnahmen ab. Ab 26.  Dezember gilt wieder ein harter Lockdown, ab 18.  Jänner kann man sich freitesten.", "Mit Gratis-Teststraßen, regelmäßigen Testungen bestimmter Berufsgruppen und regionalen Lockdowns möchte man bis zum Sommer zur Normalität zurückkehren. 2021 sei fast ausschließlich durch die Pandemie geprägt worden, sagte Kurz.", "\"Wir haben als Bundesregierung von Anfang an entschlossen auf diese Krise reagiert.\"  Das werde man auch weiterhin tun: \"Diese Krise ist alles andere als vorbei.\" Zu etwaigen Weihnachtsfeierlichkeiten sagte der Kanzler: \"Je kleiner die Gruppen sind, desto besser.\" ", "Wer die Möglichkeit habe, solle sich testen lassen. \"Der Winter ist nicht am 31.  Dezember vorbei\", so Kurz. Mit der Impfung werde allerdings der Durchbruch gelingen. Im Sommer werde man sagen können: \"Wir haben diese Pandemie gemeinsam besiegt.\"", "Kogler: Gemeingefährdung durch FPÖ \"Wir stehen noch nicht vor dem Ziel.", "Es ist ein Langstreckenlauf und vor allem die letzten Kilometer sind besonders zäh\", sagte Kogler, von Zwischenrufen der FPÖ unterbrochen: \"Ein Lichtblick ist jedenfalls – nicht die FPÖ-Fraktion in dem Fall – sondern die Impfung.\"", "Kogler wandte sich sodann direkt an FPÖ-Klubchef Herbert Kickl: \"Ich finde es nicht sehr verantwortungsvoll, wenn jene, die hier ohne Masken sitzen, am lautesten heraus plärren und sich als Aerosol-Verbreiter betätigen.\" ", "Damit gefährde die FPÖ anwesende Journalisten und Parlamentsmitarbeiter. Gemeingefährdung entspreche auch der allgemeinen Strategie der FPÖ, meinte Kogler. Bei SPÖ-Klubofrau Pamela Rendi-Wagner bedanke er sich \"namentlich\" für den konstruktiven Austausch.", "Die ÖVP schloss sich diesen Danksagungen an. Kickl: \"Die Reise geht in Richtung Zwangsimpfung\" Kickl konterte scharf. Die Regierung habe der Bevölkerung \"eine Bombe\" in Sachen Freiheitsberaubung und wirtschaftlicher Entwicklung \"unter den Weihnachtsbaum\" gelegt habe.", "\"Unsinn\", Gemeingefährlichkeiten, Schönfärberei: Das verbreite die Regierung. \"Sind Sie wirklich schon so abgekapselt in Ihrer Blase mit Ihren Beratern?\" , fragte er Kurz. Dieser bereite ein \"System der Test-Apartheid\" vor.", "Die zweite Nationalratspräsidentin Doris Buris sah sich wiederholt gezwungen, Kickl zu bremsen. Sie ersuche ihn, den Begriff \"Unsinn\" zurückzunehmen. Kickl verweigerte das und kassierte einen Ordnungsruf.", "Er warf Bures im Gegenzug vor, die Redefreiheit einzuschränken. Bures meinte, sie weise diesen Vorwurf aufs Schärfste zurück. Kickl polterte weiter: \"Massentest oder Hausarrest\", das sei eine Art gesundheitspolitischer Schutzhaft.", "\"Besser hätten das Honecker und seine SED auch nicht hingebracht\", zog er einen Vergleich zwischen der türkis-grünen Koalition und der ehemaligen DDR. Weiter im Kickl-Text: \"Das sind die Symptomlosen, die sie jetzt jagen, mit einem unglaublichen Aufwand.\" ", "Das sei Erpressung, so der FPÖ-Klubchef und warnte vor \"Zwang\": \"Dahin geht die Reise, in Richtung einer Zwangsimpfung.\"  Kurz sei ein \"Feschist\", der versuche, \"die eigene Bevölkerung der Pharmaindustrie als Versuchskaninchen auszuliefern\".", "\"Nicht besonders männlich, wenn man keine Maske aufsetzt\" \"Für mich läuft das alles auf diktatorische Maßnahmen hinaus\", erklärte Kickl. Kurz widersprach: Keine der getroffenen Maßnahmen sei populär. \"Was hätten wir denn von all diesen Maßnahmen?\"", ", fragte Kurz. Er bitte darum, mit \"der einen oder anderen Verschwörungstheorie\" behutsamer umzugehen.  \"Bitte hören Sie auf damit, so zu tun, als gäbe es das Virus nicht. Das ist nicht besonders männlich, wenn man keine Maske aufsetzt.", "Man ist nicht besonders hart im Nehmen, wenn man sagt, mir kann nichts passieren\", appellierte Kurz an Kickl.", "Das waren die weiteren Tagesordnungspunkte: \"Trägerrakete\": Die Regierung plant, dass man sich künftig vor Aktivitäten wie Restaurant- und Handelsbesuchen oder der Teilnahme an Veranstaltungen auf das Coronavirus testen lassen muss.", "Dieser Wunsch soll gesetzlich abgesichert werden. Die genauen Inhalte bleiben aber vorerst unklar, denn der heute im Nationalrat eingebrachte Antrag ist nur eine so genannte \"Trägerrakete\", enthält also die entscheidenden Gesetzespassagen noch nicht.", "Dies wird vermutlich Anfang Jänner nachgeholt. Die \"Trägerrakete\" ist nötig, damit der parlamentarische Prozess rasch durchgezogen werden kann. Mittels eines Abänderungsantrags werden dann wohl Anfang Jänner im Gesundheitsausschuss die konkreten Inhalte beigefügt.", "Wann die entsprechenden Gremien tagen sollen bzw. der Beschluss im Nationalrat erfolgt, ist noch offen. Chancenlose Dringliche: Corona wurde auch durch die Freiheitlichen zum Thema.", "Die FPÖ brachte zum dritten Lockdown eine \"Dringliche Anfrage\" einbringen und sprach der gesamten Regierung das Misstrauen aus. Zustimmung fand dieser nur von FPÖ und Neos. Luxuspenisonen: Ein zweites Mal beschlossen wurde die eingeschränkte Aufstockung hoher Sonderpensionen.", "Konkret sollen die Luxus-oder Zusatzrenten aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, kommendes Jahr mit maximal 35 Euro angehoben werden.", "Nulllohnrunde: Spitzenpolitikern wird die eigentlich fällige Gehaltserhöhung von 1,5 Prozent verwehrt. Der Sozialausschuss hat einen entsprechenden Antrag der Koalition am Vormittag unterstützt von den Neos angenommen.", "Demnach wird das Plus bis auf Ebene der Volksanwälte ausgesetzt. Nicht betroffen sind Landespolitiker. Um die Erhöhung fallen Bundespräsident, Bundeskanzler und der Rest der Regierung, die Nationalratspräsidenten, die Volksanwälte und die Klubobleute im Nationalrat um.", "Eine Zweidrittelmehrheit und damit Unterstützung durch die Opposition ist nicht notwendig. Die SPÖ hat einen eigenen Antrag eingebracht, der vorsieht, dass Politikergehälter ab dem Bundesrat nicht erhöht werden sollen.", "Auch die Freiheitlichen wollen die Grenze, bis zu der es kein Plus gibt, niedriger ansetzen. Ob sie im Plenum anders als im Ausschuss zustimmen, ist noch offen.", "Grüne lehnten Antrag zu Moria ab SPÖ-Abgeordnete Gabriele Heinisch-Hosek kündigte zudem an, dass man einen Entschließungsantrag zur Aufnahme von Kindern aus dem Flüchtlingslager in Moria einbringe. Der Antrag fand keine Mehrheit im Parlament, würde von ÖVP, FPÖ, aber auch den Grünen abgelehnt." ],
  "articleContentTranslated" : [ "كان يمكن أن يكون انعكاسيًا: بسبب خطأ رسمي ، اضطر المجلس الوطني إلى حل الزيادة المحدودة في المعاشات التقاعدية الخاصة للمرة الثانية يوم الاثنين. كان من الممكن أن يكون هذا أمرًا روتينيًا - لكن لا ينبغي أن يكون هناك سلام في عيد الميلاد.", "سبب الخلاف: كورونا. أدلى المستشار الاتحادي سيباستيان كورتس (ÖVP) ونائب المستشار فيرنر كوجلر (الخضر) بتصريحات مسبقة بشأن تدابير كورونا الحالية. اعتبارًا من 26 ديسمبر ، سيتم تطبيق إغلاق صارم مرة أخرى ، اعتبارًا من 18 يناير يمكنك اختبار نفسك.", "مع طرق الاختبار المجانية والاختبارات المنتظمة لبعض المجموعات المهنية وعمليات الإغلاق الإقليمية ، فإن الهدف هو العودة إلى الوضع الطبيعي بحلول الصيف. قال كورتس إن عام 2021 شكّله الوباء بشكل حصري تقريبًا.", "\"بصفتنا حكومة فيدرالية ، كان رد فعلنا حازمًا على هذه الأزمة منذ البداية\". وسيستمر القيام بذلك: \"هذه الأزمة لم تنته بعد\". وبشأن أي احتفال بعيد الميلاد ، قالت المستشارة: \"كلما كانت المجموعات أصغر ، كان ذلك أفضل\".", "يجب اختبار أي شخص لديه الفرصة. قال كورتس \"لم ينته الشتاء في 31 ديسمبر\". ومع ذلك ، فإن التطعيم سوف يتحقق. في الصيف يمكنك أن تقول: \"لقد هزمنا هذا الوباء معًا\".", "Kogler: تعريض الجمهور للخطر من قبل FPÖ \"لم نواجه الهدف بعد.", "قال Kogler ، الذي قاطعه مضايقات من FPÖ: \"إنها مسافة طويلة وخاصة الكيلومترات القليلة الماضية صعبة بشكل خاص\": \"على أي حال ، هناك بصيص أمل - ليس مجموعة FPÖ البرلمانية في القضية - ولكن التطعيم.\"", "ثم تحول كوجلر مباشرة إلى رئيس نادي FPÖ ، هربرت كيكل: \"لا أجد ذلك مسؤولاً للغاية عندما يصرخ أولئك الذين يجلسون هنا بدون أقنعة بأعلى صوت ويتصرفون كموزعات بخاخات.\"", "هذا يعرض حزب FPÖ للخطر بالنسبة للصحفيين وطاقم البرلمان. قال كوغلر إن تعريض المجتمع للخطر يتوافق أيضًا مع الاستراتيجية العامة لمنظمة FPÖ. وشكر باميلا ريندي فاغنر امرأة نادي SPÖ \"بالاسم\" على التبادل البناء.", "وافق ÖVP على هذا الشكر. كيكل: \"الرحلة تسير في اتجاه التطعيم الإجباري\" ورد كيكل بحدة. وضعت الحكومة \"قنبلة\" تحت شجرة عيد الميلاد \"على السكان من حيث الحرمان من الحرية والتنمية الاقتصادية.", "\"هراء\" ، مخاطر على المجتمع ، تبييض: هذا ما تنشره الحكومة. \"هل أنت حقا منعزل في مثانتك مع مستشاريك؟\" سأل كورتز. هذا يعد \"نظام اختبار الفصل العنصري\".", "أُجبرت الرئيسة الثانية للمجلس الوطني ، دوريس بوريس ، مرارًا وتكرارًا على إبطاء كيكل. تطلب منه استعادة مصطلح \"هراء\". رفض Kickl وتلقى مكالمة لطلب.", "في المقابل ، اتهم بوريس بتقييد حرية التعبير. قالت بوريس إنها ترفض بشدة هذا الادعاء. قرقر كيكل قائلاً: \"اختبار جماعي أو إقامة جبرية\" ، وهذا نوع من الحبس الوقائي للسياسة الصحية.", "وأجرى مقارنة بين تحالف الفيروز والأخضر وجمهورية ألمانيا الديمقراطية السابقة: \"لم يكن بإمكان هونيكر وحواره الاستراتيجي أن يفعلوا شيئًا أفضل\". علاوة على ذلك في نص Kickl: \"هؤلاء هم الأشخاص الذين لا يعانون من أعراض والذين يطاردونهم الآن ، بجهد لا يصدق\".", "كان ذلك ابتزازًا ، لذلك حذر رئيس نادي FPÖ من \"الإكراه\": \"هذا هو المكان الذي تسير فيه الرحلة ، في اتجاه التطعيم القسري\". كورتس هو \"فيشي\" يحاول \"تسليم سكانه إلى صناعة المستحضرات الصيدلانية كخنازير غينيا\".", "\"ليس ذكوريًا بشكل خاص إذا لم ترتدي قناعًا\" أوضح كيكل: \"بالنسبة لي ، كل هذا يتلخص في الإجراءات الديكتاتورية\". لم يوافق كورتس على ذلك: لا تحظى أي من الإجراءات المتخذة بشعبية. \"ماذا سيكون لدينا من كل هذه التدابير؟\"", "سأل كورتز. طلب أن يكون أكثر حذرا في \"واحدة أو أخرى من نظرية المؤامرة\". \"من فضلك توقف عن التظاهر بأن الفيروس غير موجود. إنه ليس ذكوريًا بشكل خاص إذا لم ترتدي قناعًا.", "ناشد كورتز كيكل أن تكون قاسيًا بشكل خاص عندما تقول إن شيئًا لا يمكن أن يحدث لي.", "كانت هذه البنود الأخرى على جدول الأعمال: \"مركبة الإطلاق\": تخطط الحكومة في المستقبل لفحص فيروس كورونا قبل الأنشطة مثل المطاعم والزيارات التجارية أو حضور الأحداث.", "هذه الرغبة يجب أن يضمنها القانون. لا تزال المحتويات الدقيقة غير واضحة في الوقت الحالي ، لأن الاقتراح المقدم إلى المجلس الوطني اليوم ما هو إلا ما يسمى بـ \"المطلق\" ولا يحتوي بعد على الفقرات الحاسمة من القانون.", "من المحتمل أن يتم تعويض هذا في بداية يناير. \"وسيلة الانطلاق\" ضرورية حتى تتم العملية البرلمانية بسرعة. من خلال اقتراح تعديل ، سيتم إضافة المحتوى المحدد إلى لجنة الصحة في بداية شهر يناير.", "ولا يزال من غير الواضح متى ستجتمع الهيئات ذات الصلة أو متى سيتم اتخاذ القرار في المجلس الوطني. عاجل بلا فرصة: كورونا كان ايضا من قضايا حزب الحرية.", "قدم حزب الحرية النمساوي \"طلبًا عاجلاً\" للإغلاق الثالث وأعرب عن عدم ثقته في الحكومة بأكملها. تمت الموافقة على هذا فقط من قبل FPÖ و Neos. معاشات فاخرة: تقرر للمرة الثانية زيادة معاشات التقاعد الخاصة المرتفعة.", "على وجه التحديد ، من المقرر زيادة المعاشات التكميلية أو التكميلية من القطاع (شبه) الحكومي ، والتي تخضع لقانون تحديد المعاش الخاص والتي تزيد عن 2333 يورو ، بحد أقصى 35 يورو في العام المقبل.", "جولة صفرية للأجور: يُحرم كبار السياسيين من زيادة الأجور بنسبة 1.5 في المائة المستحقة بالفعل. قبلت اللجنة الاجتماعية اقتراحا مناظرا من الائتلاف في الصباح ، بدعم من نيو.", "وبناءً على ذلك ، يتم تعليق علامة الجمع حتى مستوى أمين المظالم. لا يتأثر ساسة الدولة. وتراجع الرئيس الاتحادي والمستشار الاتحادي وباقي أعضاء الحكومة ورؤساء المجلس الوطني وأمناء المظالم ورؤساء النوادي في المجلس الوطني.", "أغلبية الثلثين وبالتالي دعم المعارضة ليس ضروريا. قدم SPÖ اقتراحه الخاص ، والذي ينص على أنه لا ينبغي زيادة رواتب السياسيين من المجلس الاتحادي.", "يريد الحريتون أيضًا أن يخفضوا الحد الذي لا يوجد فيه زائد. لا يزال الأمر مفتوحًا بشأن ما إذا كانوا سيصوتون بشكل مختلف في الجلسة العامة عن اللجنة.", "رفض حزب الخضر الاقتراح بشأن موريا ، وأعلن النائب عن حزب SPÖ غابرييل هاينيش هوسيك أنه سيتم تقديم اقتراح بقبول الأطفال من مخيم اللاجئين في موريا. لم يجد الاقتراح أغلبية في البرلمان وسيتم رفضه من قبل ÖVP و FPÖ و Greens." ]
}