{
  "id" : "m5M6pSWJ",
  "url" : "https://kurier.at/politik/inland/kocher-als-arbeitsminister-von-van-der-bellen-angelobt/401174635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T11:26:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910095/46-175270823.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kocher als Arbeitsminister von Van der Bellen angelobt",
  "articleTitleTranslated" : "أدى كوشر اليمين الدستورية كوزير للعمل من قبل فان دير بيلين",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen hat am Montag Martin Kocher als Arbeitsminister neuerlich angelobt.", "Der von der ÖVP nominierte frühere Wirtschaftsforscher hatte nach dem Rücktritt von Christine Aschbacher (ÖVP) zunächst deren Agenden nicht nur für Arbeit, sondern auch für Jugend und Familie übernommen.", "Die Kompetenzen für Familie und Jugend sind nun aber zu Kanzleramtsministerin Susanne Raab (ÖVP) gewandert.", "Nach dieser Änderung des Bundesministeriengesetzes musste Kocher nun am Montag im Beisein von Bundeskanzler Sebastian Kurz (ÖVP) vom Bundespräsidenten als Bundesminister für Arbeit erneut angelobt werden.", "Die Agenden für Familie und Jugend gingen damit an die auch für Frauen und Integration zuständige Raab über. Neuerlich angelobt musste Raab dafür nicht mehr werden, weil sie das als Kanzleramtsministerin bereits ist.", "Auch durch Zuordnung von neuen Kompetenzen ändert sich nichts an ihrem Status als Kanzleramtsministerin.", "Kocher musste hingegen für die Arbeitsagenden neuerlich angelobt werden, weil er nach dem Rücktritt von Aschbacher wegen der Plagiatsaffäre zunächst auch für Jugend und Familie angelobt worden war." ],
  "articleContentTranslated" : [ "يوم الإثنين ، أقسم الرئيس الاتحادي ألكسندر فان دير بيلن مرة أخرى على مارتن كوشر وزيرًا للعمل.", "بعد استقالة كريستين أشباخر (ÖVP) ، تولى الباحث الاقتصادي السابق المرشح من قبل ÖVP في البداية جدول أعمالهم ليس فقط للعمل ، ولكن أيضًا للشباب والأسرة.", "انتقلت مهارات الأسرة والشباب الآن إلى وزيرة المستشارية سوزان راب (ÖVP).", "بعد هذا التعديل على قانون الوزارات الفيدرالية ، كان على كوشير أن يؤدي اليمين مرة أخرى يوم الاثنين من قبل الرئيس الاتحادي كوزير للعمل الاتحادي بحضور المستشار الاتحادي سيباستيان كورتس (ÖVP).", "تم نقل جداول أعمال الأسرة والشباب إلى \"راب\" ، وهو المسؤول أيضًا عن المرأة والاندماج. لم يعد يتعين على راب أن تؤدي اليمين القانونية لأنها بالفعل وزيرة للمستشارية.", "حتى تعيين اختصاصات جديدة لا يغير وضعها كوزيرة للمستشارية.", "من ناحية أخرى ، كان على كوتشير أن يؤدي اليمين مرة أخرى لأجندات العمل ، لأنه بعد استقالة أشباكر بسبب قضية الانتحال ، أدى اليمين في البداية من أجل الشباب والعائلة." ]
}