{
  "id" : "m5QWHOXg",
  "url" : "https://www.diepresse.com/5904920/Podcast_Musiksalon-Nr-24_Was-muss-ein-Konzertmeister-koennen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T09:14:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musiksalon Nr. 24: Was muss ein Konzertmeister können?",
  "articleTitleTranslated" : "صالون الموسيقى رقم 24: ما الذي يجب أن يكون بإمكان مدير الحفلة القيام به؟",
  "articleContent" : [ "Eine Schrecksekunde in den Klassik-Foren der Welt: Die Wiener Symphoniker haben Sophie Heinrich nicht in dieser Position bestätigt. Grund für eine Betrachtung der Aufgaben eines Konzertmeisters - in Form einer kleinen „Konzertmeister-Symphonie“ von Richard Strauss.", "Die Entscheidung der Wiener Symphoniker sorgt für Kritik in Sachen Gleichbehandlung. Freilich: Hier gilt's der Kunst. Eine so weitreichende Entscheidung, die für Jahrzehnte bindend ist, muss ein Musikerkollektiv tatsächlich ohne Einmischung treffen dürfen.", "Da werden wirklich Musiker und Musikerinnen gleich behandelt! „Konzertmeister-Symphonie“ von Richard Strauss Im Musiksalon können wir aber die Frage diskutieren, was so ein Konzertmeister alles können muss.", "Nichts ist geeigneter dafür als die einschlägigen Soli, die Richard Strauss dem führenden Geiger eines Symphonie- oder Opernorchesters zugedacht hat.", "Da ist einmal das berühmteste von allen, der Solo-Auftritt in der Tondichtung \"Ein Heldenleben\", wo die Solovioline in halsbrecherischen, oft mehrstimmigen Aktionen die kapriziöse Ehefrau des Komponisten, Pauline Strauss, als \"des Helden Gefährtin\" charakterisieren muss:", "liebevoll, kratzbürstig, wütend, schmeichelnd, tobend, mahnend, nachdenklich, entschieden - dass Strauss diese Frau angebetet hat, hört man dann auch: in einer der herrlichsten Liebesszenen, die je komponiert wurden.  :", "Wir erinnern uns an den großen Konzertmeister der Wiener Philharmoniker, den früh verunglückten Gerhart Hetzel, der das halsbrecherische Solo in der Aufnahme unter Karl Böhm unvergleichlich sicher gespielt hat.", "Karl Böhm dirigierte auch eine der denkwürdigen Aufführungen der \"Frau ohne Schatten\" an der Staatsoper, wo die Solo-Violine am Beginn der Tempelszene die seelische Entwicklung der Kaiserin vom Feenwesen zur Menschenfrau, wie wir sie in der Oper miterlebt haben, in einer herrlich strömende Melodie noch einmal Revue passieren lässt, um sie dann mit der Stimme der Kaiserin (Leonie Rysanek) zu verschmelzen.  ", "Geigerische Virtuosität, frei nach Nietzsche Ein nicht so berüchtigtes, gleichwohl höllisch schweres Solo hat der Konzertmeister auch in der Tondichtung \"Also sprach Zarathustra\" zu absolvieren, wo es gilt, im \"Tanzlied\", einem schwungvollen Walzer, die übrigen Streicher des Orchester zu einer orgiastisch wirbelnden Bewegung zu animieren, die dem Überschwang von Friedrich Nietzsches philosophisch-poetischen Schwärmereien gerecht werden:", "dem legendären Konzertmeister der Berliner Philharmoniker, Michel Schwalbé gelang das unter Böhms Leitung hinreißend.  : Erinnerung an Willi Boskowsky Schließlich erinnern wir uns noch des ebenso legendären Wiener Konzertmeisters Willi Boskowsky.", "Er war ja nicht nur jahrzehntelang der beliebte und fotogene Vorgeiger beim Neujahrskonzert, sondern auch ein exzellenter Kammermusiker.", "Mit Friedrich Gulda am Klavier und Boskowsky am ersten Pult haben die Philharmoniker unter der Leitung des jungen Lorin Maazel in den Sechzigerjahren eine brillante Aufnahme der Schauspielmusik zu Hugo von Hofmannsthals Bearbeitung des \"Bürger als Edelmann\" von Molière gemacht:", "\"Auftritt und Tanz der Schneider\" daraus fungieren als Finale in unserer Richard Strauss-Konzertmeister-Symphonie. :" ],
  "articleContentTranslated" : [ "لحظة صدمة في المنتديات الكلاسيكية العالمية: لم تؤكد أوركسترا فيينا السيمفونية صوفي هاينريش في هذا الموقف. سبب النظر في واجبات سيد الحفل - على شكل \"سيمفونية موسيقية رئيسية\" لريتشارد شتراوس.", "يتسبب قرار Wiener Symphoniker في انتقادات من حيث المساواة في المعاملة. بالطبع ، يتعلق الأمر بالفن هنا. مثل هذا القرار بعيد المدى ، الملزم لعقود من الزمن ، يجب أن يتم اتخاذه من قبل مجموعة موسيقية دون تدخل.", "يتم التعامل مع الموسيقيين على قدم المساواة! \"Concertmaster Symphony\" لريتشارد شتراوس في صالون الموسيقى ، يمكننا مناقشة مسألة ما يجب أن يكون بمقدور مدير الحفلة القيام به.", "لا شيء أكثر ملاءمة لهذا من المعزوفات المنفردة ذات الصلة التي قصدها ريتشارد شتراوس لعازف الكمان الرائد في أوركسترا سيمفونية أو أوبرا.", "وأشهرها جميعًا ، الظهور الفردي في قصيدة النغمة \"Ein Heldenleben\" ، حيث يجب على الكمان المنفرد أن يصف الزوجة المتقلبة للملحن ، بولين شتراوس ، بأنها \"رفيقة البطل\" بشكل متقطع ، غالبًا بأفعال متعددة الألحان:", "محبة ، مشوشة ، غاضبة ، مطرية ، مستعرة ، توبيخ ، مدروسة ، مقررة - يمكنك أيضًا سماع أن شتراوس كان يعشق هذه المرأة: في واحدة من أروع مشاهد الحب على الإطلاق. :", "نتذكر مدير الحفلة الموسيقية الكبير في أوركسترا فيينا ، جيرهارت هيتزل ، الذي تعرض لحادث مبكر والذي لعب بمفرده في التسجيل تحت كارل بوم بثقة لا تضاهى.", "كما أجرى كارل بوم أحد العروض التي لا تُنسى لـ \"Frau ohne Schatten\" في دار الأوبرا ، حيث يظهر الكمان المنفرد في بداية مشهد المعبد التطور العاطفي للإمبراطورة من الجنية إلى امرأة بشرية ، كما رأينا في الأوبرا ، بطريقة انسيابية رائعة. دع اللحن يمر في المراجعة مرة أخرى ، فقط لدمجها بصوت الإمبراطورة (ليوني ريسانيك).", "براعة الكمان ، المبنية بشكل فضفاض على نيتشه ، يجب على رئيس الحفلة أيضًا أن يكمل أغنية منفردة ليست سيئة السمعة ، ولكنها صعبة للغاية في قصيدة النغمة \"أيضًا سبراش زرادشت\" ، حيث من الضروري دمج أوتار الأوركسترا الأخرى في واحدة في \"تانزليد\" ، رقصة الفالس الحية لتحريك حركة الدوران العربي التي تنصف الحماسة الفلسفية الشعرية لفريدريك نيتشه:", "نجح مدير الحفلة الموسيقية الأسطوري في برلينر Philharmoniker ، ميشيل شوالبي ، في إدارة هذا الأمر بشكل مثير للإعجاب تحت إشراف بوم. : Memory of Willi Boskowsky أخيرًا ، نتذكر رئيس الحفل الموسيقي الفيني الأسطوري ويلي بوسكوفسكي.", "لم يكن فقط عازف الكمان الرئيسي المشهور والرائع في حفلة رأس السنة الجديدة لعقود من الزمن ، بل كان أيضًا موسيقيًا ممتازًا في الحجرة.", "مع فريدريك غولدا في البيانو وبوسكوفسكي في المكتب الأول ، قام الفيلهارموني تحت قيادة الشاب لورين مازل بتسجيل رائع للموسيقى العرضية لتكييف هوغو فون هوفمانستال لأغنية موليير \"Bürger als Edelmann\" في الستينيات:", "\"ظهور ورقصة الخياطين\" من هذا العمل بمثابة الخاتمة في سيمفوني ريتشارد شتراوس كونسيرت ماستر. :" ]
}