{
  "id" : "m641KBsN",
  "url" : "https://kurier.at/sport/wintersport/schwere-stuerze-bei-federica-brignones-super-g-sieg/401202835",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:28:28Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4969975/46-176078189.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwere Stürze bei Federica Brignones Super-G-Sieg",
  "articleTitleTranslated" : "هبوط حاد في فوز Federica Brignone Super G",
  "articleContent" : [ "Kajsa Vickhoff Lie und Rosina Schneeberger landen im Spital. Lara Gut-Behrami sichert sich die kleine Kristallkugel. Die erste Kristallkugel dieses Weltcup-Winters ist vergeben: Lara Gut-Behrami gewann  am Sonntag nach WM-Gold im Super-G auch die Disziplinwertung.", "Allerdings riss im italienischen Val di Fassa die beeindruckende Siegesserie der 29-jährigen Schweizerin, die sich mit 59 Hundertstelsekunden Rückstand auf Gesamtweltcup-Titelverteidigerin Federica Brignone  mit Platz zwei begnügen musste;", "die vier Weltcup-Super-Gs zuvor hatte Gut-Behrami allesamt gewonnen.  ; „Wir sind alle ein bisschen müde, drei Rennen in drei Tagen sind körperlich schon anstrengend, vor allem aber auch für den Kopf. Ich habe heute gemerkt, dass ich extrem müde war.", "Ich habe von oben bis unten mit dem Timing gekämpft, dass ich trotzdem auf dem Podest stehen darf, ist nicht so selbstverständlich“, sagte die Tessinerin, die ja die beiden Abfahrten am Freitag und Samstag gewonnen hatte.", "Im Gesamtweltcup liegt sie nun schon 187 Punkte vor der Slowakin Petra Vlhova, die am Sonntag nicht in die Top 30 kam und angesichts ihrer Mammutsaison (kein einziges Rennen ausgelassen) kräftemäßig am Limit ist.", "Lara Gut-Behrami verpasste den fünften Super-G-Sieg in Serie © Bild: APA/AFP/MARCO BERTORELLO Erleichtert Für Federica Brignone war es der erste Sieg seit dem 23.  Februar 2020, als die Italienerin in Crans Montana die Kombination für sich entschieden hatte.", "„Im Training fahre ich sehr, sehr gut, aber im Rennen kann ich es nicht zeigen.", "Das ist eine Kopfsache“, sagte die 30-Jährige, die in dieser Saison so viele Enttäuschungen hatte einstecken müssen – nicht zuletzt auch bei der WM in Cortina d’Ampezzo, in die sie mit großen Erwartungen gegangen war und die sie ohne Medaille wieder verließ. © Bild:", "APA/AFP/MARCO BERTORELLO Mühsamer ÖSV-Tag Die Österreicherinnen hatten viel Mühe: Tamara Tippler kassierte bei besten Bedingungen 1,17 Sekunden Rückstand und war als Achte  noch die Beste.  : „Als ich in der Fläche irgendwo gestanden bin, war mir schon klar, das war jetzt leider zu viel.", "Sonst hätte es nicht so schlecht gepasst. Eigentlich ist es ein cooler Schnee zum Fahren, richtig schön zum Ziehen“, sagte die Steirerin. Christine Scheyer war „ab und zu zu passiv in den Kurven, jetzt geht es darum, die Saison noch zu Ende zu fahren und sich dann gut auf die nächste vorzubereiten“.", "Immerhin sprang Platz 12 für die Vorarlbergerin heraus (+1,56). Auf Platz 16 landete Stephanie Venier (+1,76), die zwar wusste, warum – aber nicht, wie es weiter nach vorne gehen kann.", "„Ich fahr’ einfach viel zu viel auf Linie, anstatt dass ich die Skier mal laufen lasse“, analysierte die Abfahrtsvizeweltmeisterin von 2017.  „Wenn mir letztes Jahr wer gesagt hätte, ich müsste mich fürs Weltcup-Finale qualifizieren, hätte ich ihm wohl den Vogel gezeigt.", "Ich weiß ja, woran es scheitert, ich tu’ mich zur Zeit wirklich schwer, dass ich es umsetze.", "Ich glaub’, ich hab im Sommer relativ viel Arbeit vor mir.“ Schwere Stürze Ihre Tiroler Landsfrau Rosina Schneeberger brachte das Kunststück fertig, am vierten  Tor einzufädeln und wild abzuheben, rutschend räumte die 27-Jährige noch ein weiteres Tor ab, ehe sie im Fangnetz jäh gestoppt wurde.", "Das rechte Knie wurde wild verdreht, eine weitere schwere Verletzung in ihrer Leidensgeschichte war zu befürchten und mit der Diagnose Unterschenkelbruch bestätigt.", "Für Schreckminuten hatte zuvor schon  Kajsa Vickhoff Lie gesorgt: Die Norwegerin  verkantete, vollführte eine wilde Pirouette  und knallte erst hart auf die Piste und dann ins Fangnetz.", "Die Schmerzen müssen gewaltig gewesen sein angesichts der Schreie der 22-Jährigen, die am 30.  Jänner als Zweite des Super-G von Garmisch-Partenkirchen ins Rampenlicht gefahren war. Bis sie aus den Netzen befreit und die Erstversorgung abgeschlossen war, verging rund eine halbe Stunde.", "Dann wurde die zweifache Junioren-Weltmeisterin des Jahres 2018 (Abfahrt, Super-G) mit dem Hubschrauber ins Spital gebracht. Auch ihre Saison ist nach einem Unterschenkelbruch beendet.", "Zum Drüberstreuen musste dann auch noch die Schweizerin Jasmine Flury abgewunken werden – ein Pistenarbeiter hatte sich bei einem Sturz verletzt.", "Für ein positives Zeichen sorgte Cornelia Hütter, die ihr Kurz-Comeback nach drei Kreuzbandrissen mit Platz 21 (+2,06) abschloss und sich nun der Vorbereitung auf die nächste Saison widmet. Mit weiteren Starts würde die Steirerin ja ihren Verletztenstatus verlieren.", "Und eine Überraschung schaffte Michaela Heider mit Startnummer 47, die auf den 15.  Platz kam (+1,68)." ],
  "articleContentTranslated" : [ "ينتهي الأمر بكاجسا فيكهوف لاي وروزينا شنيبيرجر في المستشفى. تؤمن لارا جوت بهرامي الكرة البلورية الصغيرة. تم منح أول كرة بلورية في شتاء كأس العالم: فازت لارا جوت بهرامي أيضًا بتصنيف الانضباط يوم الأحد بعد فوزها بكأس العالم في سوبر جي.", "ومع ذلك ، في فال دي فاسا بإيطاليا ، سلسلة الانتصارات الرائعة للسيدة السويسرية البالغة من العمر 29 عامًا ، والتي كان عليها أن تكتفي بالمركز الثاني بفارق 59 جزء من الثانية عن حامل لقب كأس العالم فيديريكا برينيوني ؛", "فاز جوت بهرامي بكأس العالم الأربعة سوبر جي سابقًا. ؛ \"نحن جميعًا متعبون بعض الشيء ، ثلاثة سباقات في ثلاثة أيام تتطلب جهدًا بدنيًا ، ولكن قبل كل شيء أيضًا للرأس. لاحظت اليوم أنني كنت متعبة للغاية.", "قالت امرأة تيسينو ، التي فازت في الجولتين يومي الجمعة والسبت ، \"لقد عانيت من أعلى إلى أسفل مع التوقيت الذي يمكنني فيه البقاء على منصة التتويج ، وهذا ليس بالأمر الطبيعي\".", "في كأس العالم ككل ، تتقدم الآن بـ 187 نقطة على السلوفاكية بيترا فلوفا ، التي لم تصل إلى المراكز الثلاثين الأولى يوم الأحد ، وبالنظر إلى موسمها الضخم (لم يفوت أي سباق واحد) ، فهي في حدود القوة من حيث القوة. .", "لارا غوت-بيهرامي غاب عن فوز سوبر-G الخامس على التوالي © الصورة: APA / AFP / MARCO BERTORELLO بالارتياح لفيديريكا برينيون كان أول انتصار منذ 23 فبراير 2020 عندما فازت الايطالية ان الجمع في كرانس مونتانا لديها.", "\"أنا أقود سيارتي بشكل جيد للغاية من الناحية العملية ، لكن لا يمكنني إظهار ذلك في السباق.", "قالت الفتاة البالغة من العمر 30 عامًا ، والتي اضطرت لتحمل الكثير من خيبات الأمل هذا الموسم - على الأقل في كأس العالم في كورتينا دامبيزو ، التي ذهبت إليها بتوقعات كبيرة والتي غادرت بدون ميدالية. © الصورة:", "APA / AFP / MARCO BERTORELLO يوم مضطرب ÖSV واجه النمساويين الكثير من المتاعب: تأخرت تامارا تيبلر 1.17 ثانية في أفضل الظروف وكانت الثامنة. : \"عندما وقفت في مكان ما في المنطقة ، كان من الواضح لي بالفعل أن هذا كان كثيرًا للأسف.", "وإلا لما كان الأمر سيئًا للغاية. قال ستيريان: \"إنه في الواقع ثلج رائع للقيادة ، ومن الرائع حقًا السحب\". كانت كريستين شير \"بين الحين والآخر سلبية للغاية في الزوايا ، والآن يتعلق الأمر بإنهاء الموسم ثم الاستعداد جيدًا للموسم التالي\".", "قفز المركز الثاني عشر على الأقل لصالح Vorarlbergerin (+1.56). احتلت ستيفاني فينيير (+1.76) المركز السادس عشر ، على الرغم من أنها كانت تعرف السبب - ولكن ليس كيف يمكن أن تذهب أبعد من ذلك.", "حلل بطل العالم وصيف المنحدرات منذ عام 2017: \"أنا أقود السيارة كثيرًا على الخط بدلاً من ترك زلاجتي تعمل\". \"إذا أخبرني أحدهم العام الماضي أنه يتعين علي التأهل لنهائي كأس العالم ، ربما يكون له الطيور هو مبين.", "أعرف سبب فشلها ، فأنا أواجه حاليًا صعوبة في تحقيق ذلك.", "أعتقد أن لدي الكثير من العمل أمامي في الصيف. \"سقوط خطير نجحت مواطنتها التيرولية روزينا شنيبرغر في تجاوز الهدف الرابع والإقلاع بعنف. انزلقت الفتاة البالغة من العمر 27 عامًا وسجلت هدفًا آخر قبلها ضرب توقفت شبكة سلامة فجأة.", "كانت الركبة اليمنى ملتوية بشدة ، وكان من المتوقع إصابة خطيرة أخرى في تاريخها من المعاناة والتأكيد عليها بتشخيص كسر في أسفل الساق.", "كان Kajsa Vickhoff Lie قد تسبب بالفعل في بضع دقائق من الصدمة: قام النرويجي بالصدمة ، وقام بدورة برية وضرب أولاً المنحدرات بقوة ثم في شبكة الأمان.", "لا بد أن الألم كان هائلاً في ضوء صراخ اللاعب البالغ من العمر 22 عامًا ، والذي انطلق في دائرة الضوء يوم 30 يناير في المركز الثاني في سوبر جي في جارمش بارتنكيرشن. استغرق الأمر حوالي نصف ساعة حتى خرجت من الناموسيات واكتملت الإسعافات الأولية.", "ثم تم نقل بطل العالم للناشئين مرتين لعام 2018 (Downhill ، Super-G) إلى المستشفى بطائرة هليكوبتر. انتهى موسمها أيضًا بعد كسر في أسفل الساق.", "كان لابد أيضًا من التلويح بطبقة الياسمين السويسرية للرش عليها - أصيب عامل الزحلقة في السقوط.", "كورنيليا هوتر ، التي أكملت عودتها القصيرة بعد ثلاث تمزقات في الرباط الصليبي في المركز 21 (+2.06) وتستعد الآن للموسم المقبل ، قدمت علامة إيجابية. مع مزيد من البدايات ، ستفقد ستيريا وضعها المصاب.", "وخلق ميكايلا هايدر مع رقم البداية 47 مفاجأة ، حيث جاء في المركز الخامس عشر (+1.68)." ]
}