{
  "id" : "M7uD6iXv",
  "url" : "https://www.diepresse.com/5958109/Formel-1_Perfekter-QualiStart-von-Verstappen-in-Bahrain?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T16:57:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/d/5958109/AUTO-PRIX-F1-BAHRAIN-QUALIFYING_1616864460585842_v0_h.jpg",
  "imageCopyright" : "APA/AFP/GIUSEPPE CACACE (GIUSEPPE CACACE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Formel 1: Perfekter Quali-Start von Verstappen in Bahrain",
  "articleTitleTranslated" : "الفورمولا 1: بدأ Verstappen بداية مثالية في التصفيات في البحرين",
  "articleContent" : [ "Für Verstappen war es die vierte Pole Position in seiner Karriere, Hamilton und Bottas lagen dahinte. Max Verstappen hat sich die erste Pole Position im neuen Formel-1-Jahr gesichert.", "Der Niederländer war in seinem Red Bull im Qualifying in Sakhir am Samstag um 0,388 Sekunden schneller als WM-Titelverteidiger Lewis Hamilton. Der Brite verwies seinen Mercedes-Teamkollegen Valtteri Bottas auf den dritten Platz.", "Für Verstappen war es die vierte Pole Position in seiner Karriere. Die neue Saison beginnt am Sonntag (17.00 Uhr/live ServusTV, Sky) mit dem Großen Preis von Bahrain. Verstappen hatte zuvor bereits in allen Trainingssessions auf dem Bahrain International Circuit die Bestzeit aufgestellt.", "\"Wir hatten eine tolle Testwoche, aber es gibt keine Garantie, dass sich das dann auch bei den Rennen fortsetzt\", betonte der 23-Jährige. \"Aber jetzt war das Auto schon die ganze Woche sehr gut zu fahren, es hat wirklich Spaß gemacht\", ergänzte er.", "\"Ein perfekter Start\", befand Red-Bull-Teamchef Christian Horner. Es war das erste Mal in der V6-Turbo-Hybrid-Ära seit 2014, dass sich vor dem ersten Rennen nicht ein Mercedes-Bolide ganz vorne positionierte.", "Auch bei den vorsaisonalen Testfahrten in Bahrain war Verstappen der Schnellste gewesen. Nun bestätigte sich, dass Red Bull Racing ein starkes Paket beisammen hat, wenngleich Neuzugang Sergio Perez im zweiten Auto es als Elfter nicht in den Q3-Abschnitt schaffte.", "Charles Leclerc parkt seinen Ferrari am Sonntag auf dem vierten Platz, dahinter folgen Pierre Gasly im AlphaTauri und die beiden McLaren von Daniel Ricciardo und Lando Norris.", "Carlos Sainz im zweiten Ferrari, Rückkehrer Fernando Alonso mit Alpine und Lance Stroll im Aston Martin komplettieren die Top Ten. Neben einem starken Honda-Motor kommen Red Bull offenbar auch die neuen Aerodynamik-Regeln zugute, die einen beschnittenen Unterboden verlangten.", "Konkret dürften Teams wie Red Bull und AlphaTauri in diesem Zusammenhang von ihrem relativ hohen Anstellwinkel, also einer geringeren Bodenfreiheit vorne gegenüber hinten, profitieren.", "\"Unsere Analysen haben definitiv gezeigt, dass das Konzept mit einem hohen Anstellwinkel weniger Abtrieb verloren hat als mit einem niedrigen Anstellwinkel\", gab Mercedes-Motorsportchef Toto Wolff zu.", "Verstappen holte sich die Pole im finalen Versuch, mit seiner letzten Runde überflügelte er Hamilton noch. \"Glücklicherweise haben wir die Leistung gezeigt\", sagte er knapp. Sein bereits sieben Mal als Weltmeister gefeierter Rivale gratulierte ihm zur Leistung.", "\"Ich habe absolut alles raugequetscht, aber leider war es nicht gut genug. Es geht immer etwas mehr, aber es war heute das Beste, was ich zeigen konnte, was das Auto hergegeben hat\", meinte Hamilton. \"Morgen brauchen wir einen guten, sauberen Start, dann werden wir sehen\", fügte Verstappen hinzu.", "\"Ich hoffe, dass der Start gelingt, dann sollten wir das Rennen relativ kontrollieren können\", sagte Red-Bull-Berater Helmut Marko bei ServusTV. \"2013 war das letzte Mal, dass wir zu Saisonbeginn eine Pole Position hatten\", erinnerte der Steirer.", "Der damalige Pole-Mann von Melbourne, Sebastian Vettel, wurde in dem Jahr auch zum letzten Mal Weltmeister - das könnte ein gutes Omen sein. Acht Jahre später läuft es bei dem Deutschen nicht nach Wunsch.", "Der Aston-Martin-Pilot musste sich mit Platz 18 begnügen. Immerhin steht er damit noch eine Position vor seinem Landsmann Mick Schumacher, der am Sonntag im unterlegenen Haas-Boliden seine Premierenvorstellung in einem F1-Grand-Prix gibt." ],
  "articleContentTranslated" : [ "بالنسبة إلى Verstappen كان المركز الرابع في مسيرته ، وكان هاميلتون وبوتاس في الخلف. حصل Max Verstappen على أول مركز له في عام الفورمولا 1 الجديد.", "كان الهولندي أسرع بـ 0.388 ثانية من حامل اللقب لويس هاميلتون في التصفيات المؤهلة في الصخير يوم السبت في سيارته ريد بول. وهبط البريطاني زميله في فريق مرسيدس فالتيري بوتاس إلى المركز الثالث.", "بالنسبة إلى Verstappen ، كان المركز الرابع في مسيرته. يبدأ الموسم الجديد يوم الأحد (5 مساءً / Live ServusTV، Sky) مع سباق جائزة البحرين الكبرى. سبق أن حدد Verstappen أسرع وقت في جميع الدورات التدريبية على حلبة البحرين الدولية.", "وأكد اللاعب البالغ من العمر 23 عامًا: \"لقد أمضينا أسبوعًا رائعًا من الاختبارات ، لكن ليس هناك ما يضمن استمرارها في السباقات\". وأضاف \"لكن الآن تسير السيارة بشكل جيد للغاية طوال الأسبوع ، لقد كان الأمر ممتعًا حقًا\".", "وقال كريستيان هورنر رئيس فريق ريد بول \"بداية مثالية\". كانت هذه هي المرة الأولى في حقبة V6 الهجينة التوربينية منذ عام 2014 التي لم تضع سيارة مرسيدس bolide نفسها في المقدمة قبل السباق الأول.", "حتى في اختبارات القيادة قبل الموسم في البحرين ، كان Verstappen الأسرع. لقد تم التأكيد الآن على أن Red Bull Racing قد جمعت حزمة قوية ، على الرغم من أن الوافد الجديد سيرجيو بيريز في السيارة الثانية لم يصل إلى فئة Q3 في المركز الحادي عشر.", "وضع تشارلز لوكلير سيارته الفيراري في المركز الرابع يوم الأحد ، يليه بيير جاسلي في AlphaTauri واثنين من مكلارين دانييل ريكاردو ولاندو نوريس.", "كارلوس ساينز في سيارة فيراري الثانية ، والعائد فرناندو ألونسو مع جبال الألب ولانس سترول في أستون مارتن يكملون المراكز العشرة الأولى. بالإضافة إلى محرك هوندا القوي ، يبدو أن Red Bull تستفيد أيضًا من قواعد الديناميكا الهوائية الجديدة ، والتي تتطلب هيكلًا سفليًا مشذبًا.", "على وجه التحديد ، يجب أن تستفيد فرق مثل Red Bull و AlphaTauri في هذا السياق من زاوية الهجوم المرتفعة نسبيًا ، أي الخلوص الأرضي المنخفض في المقدمة مقارنة بالخلف.", "\"أظهرت تحليلاتنا بالتأكيد أن المفهوم يخسر قوة سفلية أقل مع زاوية هجوم عالية مقارنة بزاوية هجوم منخفضة ،\" اعترف توتو وولف مدير شركة مرسيدس موتورسبورت.", "تولى Verstappen المركز الأول في المحاولة الأخيرة ، وفي اللفة الأخيرة تفوق حتى على هاميلتون. قال باقتضاب \"لحسن الحظ ، أظهرنا الأداء\". وهنأه منافسه ، الذي تم الاحتفال به بالفعل سبع مرات كبطل للعالم ، على أدائه.", "قال هاميلتون: \"لقد ضغطت على كل شيء ، لكن لسوء الحظ لم يكن جيدًا بما فيه الكفاية. هناك دائمًا المزيد ، لكن اليوم كان أفضل ما يمكن أن أظهره ما فعلته السيارة\". وأضاف فيرستابين: \"غدًا نحتاج إلى بداية جيدة ونظيفة ، ثم سنرى\".", "قال هيلموت ماركو مستشار ريد بول في ServusTV: \"آمل أن تكون البداية ناجحة ، ومن ثم يجب أن نكون قادرين على التحكم في السباق نسبيًا\". \"2013 كان آخر مرة حصلنا فيها على مركز الصدارة في بداية الموسم ،\" يتذكر ستيريا.", "الرجل البولندي آنذاك من ملبورن ، سيباستيان فيتيل ، كان أيضًا بطل العالم للمرة الأخيرة في ذلك العام - قد يكون ذلك فألًا جيدًا. بعد ثماني سنوات ، لم تسر الأمور وفقًا للخطة الألمانية.", "كان على سائق أستون مارتن أن يكتفي بالمركز الثامن عشر. بعد كل شيء ، لا يزال متقدمًا على مواطنه ميك شوماخر ، الذي قدم أداءه الأول في سباق الجائزة الكبرى للفورمولا 1 يوم الأحد في سيارة هاس المهزومة." ]
}