{
  "id" : "m7V7SNJz",
  "url" : "https://www.diepresse.com/5945816/Gesetz_Energieabgabe-durch-die-Hintertuere?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T15:28:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/d/8/5945816/7C0BF083-C520-474F-8375-9F4B884FD05E_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Energieabgabe durch die Hintertüre?",
  "articleTitleTranslated" : "إطلاق الطاقة من الباب الخلفي؟",
  "articleContent" : [ "Die Wirtschaft fürchtet neue Belastungen für Firmen und Haushalte. Österreich setze sich strengere Effizienz-Ziele, als von der EU gefordert – und plane saftige Strafen. Wien. Die beste Energie ist die, die man nicht verbraucht.", "Vor einigen Jahren hat sich Österreich daher zum Ziel gesetzt, im Jahr 2020 nur 1050 Petajoule Energie zu verbrauchen. Doch nicht einmal die Coronakrise dürfte gereicht haben, um den Verbrauch unter dieses nationale Limit zu drücken.", "Die EU ist deutlich großzügiger: Sie begnügte sich bis 2020 mit einem jährlichen Minus von 0,6 Prozent. Das soll nun auf 0,8 Prozent erhöht werden. Um dieser Verschärfung gerecht zu werden, muss die Regierung das Energieeffizienzgesetz erneuern.", "Im April soll ein Vorschlag auf dem Tisch liegen. Gestritten wird heute schon. Denn die Wirtschaft hat Wind davon bekommen, dass das grüne Klimaschutzministerium plant, die die EU-Ziele neuerlich zu überbieten.", "An den Grundlagen des viel kritisierten Regelwerks soll hingegen wenig geändert werden. Damit würde ein System prolongiert, das in der Praxis als ineffizient, bürokratisch und wenig wirksam angesehen wird.", "„Wir produzieren jedes Jahr tausende Seiten an Dokumentation für das Gesetz“, sagt Peter Oswald, Chef von Mayr-Melnhof. Alle Maßnahmen zur Reduktion des Energieverbrauchs hätte das Unternehmen auch ohne gesetzlichen Druck umgesetzt – eben weil sie sich rechnen.", "Aus dem Ministerium heißt es, die „konkrete Höhe der Ziele“ werde aktuell noch erarbeitet. Fix ist aber, dass die Unternehmen deutlich weniger Spielraum haben werden als bisher.", "Wie der „Presse“ bestätigt wurde, sollen Einsparungen im fossilen Bereich – etwa durch effizientere Verbrennungsmotoren – nicht mehr zur Erreichung der Ziele anrechenbar sein. So wolle ein „fossiler Lock-in“ verhindert werden.", "Zudem werden alle geförderten Maßnahmen ausgeschlossen. Damit würden viele Unternehmen de facto in Strafzahlungen getrieben, kritisiert WKO-Generalsekretär Karlheinz Kopf. Die Kammer rechnet mit rund 500 Millionen Euro Mehrkosten im Jahr.", "Die Zusatzbelastung sei unnötig und bringe der Umwelt nichts, klagen die Unternehmen. Sie plädieren für den Weg, den Deutschland gewählt hat. Berlin schreibt nur Energie-Audits vor.", "Zur Erreichung der EU-Ziele vertraut Deutschland darauf, dass die Unternehmen ohnedies jede Chance ergreifen, Energie und damit Kosten zu sparen." ],
  "articleContentTranslated" : [ "يخشى الاقتصاد أعباء جديدة على الشركات والأسر. تضع النمسا أهدافًا أكثر صرامة بشأن الكفاءة مما يتطلبه الاتحاد الأوروبي - وتخطط لعقوبات كبيرة. فيينا. أفضل طاقة هي التي لا تستخدم.", "قبل بضع سنوات ، حددت النمسا لنفسها هدفًا يتمثل في استهلاك 1050 بيتاجول فقط من الطاقة في عام 2020. لكن حتى أزمة كورونا ما كان ينبغي أن تكون كافية لدفع الاستهلاك إلى ما دون هذا الحد الوطني.", "الاتحاد الأوروبي أكثر سخاءً: فقد كان راضياً بنقص سنوي قدره 0.6 في المائة حتى عام 2020. يجب الآن زيادتها إلى 0.8 بالمائة. من أجل إنصاف هذا التشديد ، يتعين على الحكومة تجديد قانون كفاءة الطاقة.", "يجب أن يكون الاقتراح مطروحًا على الطاولة في أبريل. هناك معركة بالفعل اليوم. لأن الاقتصاد قد تلقى رياحًا من حقيقة أن وزارة حماية المناخ الأخضر تخطط للمزايدة على أهداف الاتحاد الأوروبي مرة أخرى.", "من ناحية أخرى ، يجب تغيير القليل في أساسيات مجموعة القواعد التي تعرضت لانتقادات كثيرة. وهذا من شأنه أن يطيل أمد نظام يُنظر إليه من الناحية العملية على أنه غير فعال وبيروقراطي وغير فعال.", "يقول بيتر أوزوالد ، رئيس Mayr-Melnhof: \"ننتج آلاف الصفحات من التوثيق للقانون كل عام\". كانت الشركة ستنفذ جميع الإجراءات لتقليل استهلاك الطاقة دون ضغوط قانونية - على وجه التحديد لأنها تؤتي ثمارها.", "من الوزارة يقال أن \"المستوى الملموس للأهداف\" لا يزال قيد الإعداد حاليًا. ومع ذلك ، فإن الأمر المؤكد هو أن الشركات سيكون لديها فسحة أقل بكثير من ذي قبل.", "كما أكدت \"Presse\" ، فإن الوفورات في قطاع الوقود الأحفوري - على سبيل المثال من خلال محركات احتراق أكثر كفاءة - لا ينبغي أن تُحسب لتحقيق الأهداف. هذه هي الطريقة التي يتم بها منع \"الانغلاق الأحفوري\".", "بالإضافة إلى ذلك ، تم استبعاد جميع التدابير الممولة. هذا من شأنه أن يدفع في الواقع العديد من الشركات إلى الغرامات ، وينتقد الأمين العام لـ WKO Karlheinz Kopf. تقدر الغرفة بنحو 500 مليون يورو كتكاليف إضافية كل عام.", "تشكو الشركات من أن العبء الإضافي غير ضروري ولا يساعد البيئة. أنت تجادل بشأن المسار الذي اختارته ألمانيا. برلين تنص فقط على عمليات تدقيق الطاقة.", "من أجل تحقيق أهداف الاتحاد الأوروبي ، تثق ألمانيا في أن الشركات ستنتهز كل فرصة لتوفير الطاقة وبالتالي التكاليف على أي حال." ]
}