{
  "id" : "M8vQDSDz",
  "url" : "https://www.diepresse.com/5953652/Covid19_Impfung-in-Altersheimen-wirkt_Patientenvertreter-fordern?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T05:47:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/4/5953652/3F559F27-3B83-451F-A9D9-1E4F01B6C2C9_v0_l.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfung in Altersheimen wirkt: Patientenvertreter fordern Lockerungen",
  "articleTitleTranslated" : "التطعيم في دور المسنين ناجح: ممثلو المرضى يطالبون بالاسترخاء",
  "articleContent" : [ "Der Anteil an Corona-Toten unter Heimbewohnern ist im März weiter gesunken, zeigen Daten. Allerdings leben nur die wenigsten Alten in den bereits weitgehend durchgeimpften Pflegeheimen. Diese „Impflücke“ gelte es nun zu schließen.", "Die Corona-Impfung in den Altersheimen wirkt. Das zeigen von APA und OGM ausgewertete Daten des Gesundheitsministeriums. Demnach hat die dritte Infektionswelle bisher keinen Anstieg der Todesfälle unter Heimbewohnern ausgelöst.", "Im Gegenteil: ihr Anteil an den gesamten Corona-Toten ist im März weiter gesunken. Patientenanwalt Gerald Bachinger fordert daher die Lockerung der Besuchsregeln. Simulationsexperte Niki Popper plädiert dafür, nun rasch auch jüngere Senioren zu impfen.", "Nach Angaben der Länder liegt die Durchimpfung der Pflegeheime zwischen 60 Prozent in Kärnten und über 90 Prozent in Wien.", "Die Zahlen des Gesundheitsministeriums lassen denn auch auf einen deutlichen Impfeffekt schließen: In der zweiten Infektionswelle lag der Anteil der Altersheime an allen im Krisenstab der Regierung gemeldeten Todesfällen zwischen 40 und 60 Prozent pro Woche.", "Von zehn Corona-Toten starben also vier bis sechs in einem Alten- oder Pflegeheim. In den ersten beiden März-Wochen waren es weniger als zwei von zehn.", "Und zumindest bisher hat die dritte Infektionswelle auch keinen Anstieg der Todesfälle in den Heimen ausgelöst: sie sind von 376 auf 30 in der Vorwoche zurückgegangen.", "Der Sprecher der Patientenanwälte Gerald Bachinger fordert, \"dass man mit der Entschärfung der Situation an weitere Lockungsmaßnahmen in den Pflegeheimen denken sollte\". Derzeit dürfen Bewohnerinnen und Bewohner nur zwei Mal pro Woche Besuch erhalten.", "Zumindest für bereits Geimpfte und für Genesene sollten aus Bachingers Sicht großzügigere Regeln gelten. Dies wäre auch ein \"gutes Signal\" für die Bevölkerung.", "Allerdings leben nur die wenigsten Alten in den bereits weitgehend durchgeimpften Pflegeheimen, wie von OGM ausgewerteten Zahlen der abgestimmten Erwerbsstatistik zeigen. Ende 2018 (aktuellere Zahlen liegen nicht vor) waren es gerade einmal sieben Prozent der fast 834.000 über 75-Jährigen.", "Etwas mehr in Salzburg (8,8 Prozent), Oberösterreich (8,0) und Wien (7,9), deutlich weniger in Niederösterreich (4,7) und dem Burgenland (5,5 Prozent). Der überwiegende Großteil lebt also in Privathaushalten, wie OGM-Experte Johannes Klotz erläutert.", "Und hier ist die durchschnittliche Durchimpfung noch deutlich geringer. Auch der Simulationsexperte Niki Popper verweist darauf, dass gerade die jüngeren Senioren ab 65 noch kaum geimpft wurden. Sie machen aber einen Gutteil der Intensivpatienten aus.", "Popper rät der Politik daher, diese \"Impflücke\" rasch zu schließen und Öffnungen - etwa für die Kultur - im Mai anzupeilen. Einzig die Schulen würde Popper schon nach Ostern gänzlich öffnen, weil dort mit dreimal wöchentlich durchgeführten Tests breite Screenings möglich seien.", "Jetzt zu meinen, mit dem Schutz der Pflegeheime könne man breite Öffnungen durchführen, wäre \"brandgefährlich\", so Popper. Aber: \"Ende April wird die Stimmung sehr viel besser sein.\"" ],
  "articleContentTranslated" : [ "تظهر البيانات أن نسبة وفيات كورونا بين سكان المنازل تراجعت بشكل أكبر في مارس. ومع ذلك ، يعيش عدد قليل جدًا من كبار السن في دور رعاية المسنين ، والتي تم تطعيمها بالفعل إلى حد كبير. يجب سد \"فجوة التطعيم\" الآن.", "التطعيم ضد كورونا في دور المسنين يعمل. هذا موضح من خلال بيانات من وزارة الصحة تم تقييمها من قبل APA و OGM. وعليه ، فإن الموجة الثالثة من الإصابات لم تتسبب حتى الآن في زيادة الوفيات بين سكان المنازل.", "على العكس من ذلك: تراجعت حصتهم من إجمالي وفيات كورونا بشكل أكبر في مارس. لذلك يدعو المدافع عن المرضى جيرالد باشينجر إلى تخفيف قواعد الزيارة. يدعو خبير المحاكاة نيكي بوبر إلى تطعيم كبار السن الأصغر سنًا أيضًا.", "وفقًا للولايات الفيدرالية ، تبلغ تغطية التطعيم في دور رعاية المسنين ما بين 60 بالمائة في كارينثيا وأكثر من 90 بالمائة في فيينا.", "تشير الأرقام الصادرة عن وزارة الصحة إلى تأثير تطعيم واضح: في الموجة الثانية من الإصابات ، كانت نسبة دور المسنين في جميع الوفيات المبلغ عنها لفريق الأزمات الحكومي بين 40 و 60 بالمائة في الأسبوع.", "لذلك مات أربعة إلى ستة من كل عشرة وفيات بسبب كورونا في دار رعاية المسنين أو دار رعاية المسنين. في الأسبوعين الأولين من شهر مارس ، كان أقل من أسبوعين من أصل عشرة.", "وحتى الآن على الأقل ، لم تتسبب الموجة الثالثة من الإصابات في زيادة عدد الوفيات في المنازل: فقد انخفضت من 376 إلى 30 في الأسبوع السابق.", "ويطالب المتحدث باسم المدافعين عن حقوق المرضى جيرالد باشينغر \"بضرورة التفكير في مزيد من الإجراءات لتشجيع دور رعاية المسنين من أجل نزع فتيل الموقف\". في الوقت الحاضر ، يُسمح للمقيمين فقط بالزيارة مرتين في الأسبوع.", "على الأقل بالنسبة لأولئك الذين تم تطعيمهم بالفعل والذين تعافوا ، يجب تطبيق قواعد أكثر سخاء من وجهة نظر Bachinger. سيكون هذا أيضًا \"إشارة جيدة\" للسكان.", "ومع ذلك ، يعيش عدد قليل جدًا من كبار السن في دور رعاية المسنين التي تم تطعيمها بالفعل إلى حد كبير ، كما تظهر الأرقام من إحصاءات التوظيف المنسقة التي تم تقييمها بواسطة OGM. في نهاية عام 2018 (الأرقام الأحدث غير متوفرة) كان العدد 7 بالمائة فقط من حوالي 834000 شخص فوق سن 75 عامًا.", "أكثر بقليل في سالزبورغ (8.8 في المائة) والنمسا العليا (8.0) وفيينا (7.9) ، وأقل بكثير في النمسا السفلى (4.7) وبورغنلاند (5.5 في المائة). لذلك تعيش الغالبية العظمى في منازل خاصة ، كما يشرح خبير OGM يوهانس كلوتز.", "وهنا يكون متوسط تغطية التطعيم أقل بكثير. يشير خبير المحاكاة نيكي بوبر أيضًا إلى أن كبار السن الأصغر سنًا الذين تزيد أعمارهم عن 65 عامًا نادرًا ما يتم تطعيمهم. لكنهم يشكلون نسبة كبيرة من مرضى العناية المركزة.", "لذلك ينصح بوبر السياسيين بسد \"فجوة التطعيم\" هذه بسرعة والسعي إلى الانفتاح - للثقافة ، على سبيل المثال - في مايو. سيفتح بوبر المدارس بالكامل فقط بعد عيد الفصح ، لأن العروض الواسعة ممكنة هناك مع إجراء الاختبارات ثلاث مرات في الأسبوع.", "وقال بوبر إن التفكير الآن في إمكانية عمل فتحات واسعة مع حماية دور رعاية المسنين سيكون \"في غاية الخطورة\". لكن: \"في نهاية أبريل سيكون الجو أفضل بكثير\"." ]
}