{
  "id" : "m92NHY5t",
  "url" : "https://kurier.at/wirtschaft/insolvenzen-in-der-reisebranche-staat-springt-ein/401125779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T18:34:08Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4585613/78350011456032536_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Insolvenzen in der Reisebranche: Staat springt ein",
  "articleTitleTranslated" : "حالات الإفلاس في صناعة السفر: تدخل الدولة",
  "articleContent" : [ "Bund sichert ab 2021 Pauschalreisen ab. Neuer Haftungsrahmen in Höhe von 300 Millionen Euro. Ein paar Tage Wellness im Advent, über Silvester in eine fremde Stadt oder im Jänner ein paar Tage in die thailändische Sonne?", "Für die meisten Österreicher sind solche Fragen derzeit überhaupt kein Thema. Und das spiegelt sich auch in den Buchungszahlen der Reisebüros wider. Die Branche liegt darnieder. Gleichzeitig kämpft sie mit ganz neuen Versicherungsthemen.", "Denn wer eine Pauschalreise oder eine sogenannte verbundene Reise (etwa ein Paket bestehend aus Flug und Unterkunft) anbietet, muss diese gegen eine Insolvenz absichern.", "Doch neuerdings winken Banken mit dem Argument ab, dass solche Absicherungen nicht zu ihrem Kerngeschäft zählen und deswegen nicht mehr im Angebot sind. Und selbst Versicherer wollen sich offenbar an der strauchelnden Tourismusbranche nicht die Finger verbrennen.", "„Die HDI hat sich weltweit aus diesem Geschäftsfeld zurückgezogen“, erläutert Josef Peterleithner, Präsident des Österreichischen Reiseverbands. Sprich: Per 31.12. wurden rund 400 Verträge mit österreichischen Reise-Anbietern gekündigt.", "„Ein Marktversagen“, findet Peterleithner. 300 Millionen Euro Die Politik hat am Donnerstag reagiert.", "„Da der Versicherungs- und Bankenmarkt derzeit kaum noch bereit ist, dieses Risiko abzusichern, wird der Staat einen neuen Haftungsrahmen für die Branche in der Höhe von 300 Millionen Euro bereitstellen“, sagt Tourismusministerin Elisabeth Köstinger.", "Dieser soll für 2021 zur Verfügung stehen und von der Hotel- und Tourismusbank (ÖHT) abgewickelt werden. In Österreich treten rund 800 Reisebüros auch als Reiseveranstalter bzw. Vermittler von verbundenen Reiseleistungen auf.", "Sie haben Kundengelder gemäß der Pauschalreiseverordnung für den Fall einer Insolvenz abzusichern." ],
  "articleContentTranslated" : [ "ستؤمن الحكومة الفيدرالية جولات سياحية اعتبارًا من عام 2021. إطار مسؤولية جديد بقيمة 300 مليون يورو. أيام قليلة من العافية في زمن المجيء ، أو ليلة رأس السنة في مدينة أجنبية أو بضعة أيام في شمس تايلاند في يناير؟", "بالنسبة لمعظم النمساويين ، هذه الأسئلة ليست مشكلة في الوقت الحالي على الإطلاق. وينعكس ذلك أيضًا في أرقام الحجز لوكالات السفر. الصناعة معطلة. في الوقت نفسه ، تعاني من موضوعات تأمين جديدة تمامًا.", "لأن أي شخص يقدم رحلة شاملة أو ما يسمى برحلة متصلة (على سبيل المثال ، حزمة تتكون من رحلة طيران وإقامة) عليه حمايته من الإفلاس.", "في الآونة الأخيرة ، ومع ذلك ، كانت البنوك تتراجع بحجة أن مثل هذه التحوطات ليست جزءًا من أعمالها الأساسية وبالتالي لم تعد متاحة. وحتى شركات التأمين على ما يبدو لا تريد أن تحرق أصابعها في صناعة السياحة المتعثرة.", "يوضح جوزيف بيترلايثنر ، رئيس اتحاد السفر النمساوي: \"لقد انسحبت HDI من منطقة الأعمال هذه في جميع أنحاء العالم\". بمعنى آخر: اعتبارًا من 31.12.2019 تم إنهاء حوالي 400 عقد مع شركات سفر نمساوية.", "يقول بيترلايثنر: \"فشل السوق\". 300 مليون يورو رد السياسيون يوم الخميس.", "تقول وزيرة السياحة إليزابيث كوستينغر: \"نظرًا لأن سوق التأمين والبنوك غير مهيئين حاليًا لتغطية هذه المخاطر ، فإن الدولة ستوفر إطارًا جديدًا للمسؤولية عن الصناعة بمبلغ 300 مليون يورو\".", "يجب أن يكون هذا متاحًا لعام 2021 ويتم التعامل معه من قبل بنك الفنادق والسياحة (ÖHT). تعمل حوالي 800 وكالة سفر في النمسا كمنظمين رحلات أو وسطاء لخدمات السفر ذات الصلة.", "يجب عليك تأمين أموال العميل وفقًا لقانون حزمة السفر في حالة الإفلاس." ]
}