{
  "id" : "m9HgWJNx",
  "url" : "https://kurier.at/wirtschaft/lockdown-und-online-boom-zustellrekord-bei-post/401118111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:36:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown und Online-Boom: Zustellrekord bei Post",
  "articleTitleTranslated" : "الإغلاق والازدهار عبر الإنترنت: سجل ما بعد التسليم",
  "articleContent" : [ "Hochsaison \"Wir haben uns das Jahr über gut auf die Hochsaison vorbereitet, die Vorweihnachtszeit im Coronajahr übertrifft selbst unsere höchsten Erwartungen\", sagte Post-Chef Georg Pölzl laut einer Aussendung.", "Die Post appelliert daher an die Menschen, ihre Bestellungen frühzeitig zu tätigen und einzuplanen, dass die Lieferung aktuell etwas länger dauern könnte. Vor dem Hintergrund der enormen Paketmengen würden Pakete in der Vorweihnachtszeit aber auch am Wochenende sortiert und zugestellt.", "Der Spitzenwert in der Weihnachtssaison 2019 wurde am 11.  Dezember mit 765.000 verteilten Paketen erzielt. An durchschnittlichen Tagen werden aktuell über 800.000 Pakete pro Tag befördert, Rekordmengen wie in den letzten Tagen seien auch weiterhin bis zum Heiligen Abend zu erwarten.", "Für die Bewältigung dieser Mengen hat die Post den Angaben zufolge Personal aufgestockt und mehr Fahrzeuge in Betrieb. So sind nun bis zu 1.300 zusätzliche Arbeitskräfte und entsprechend dafür notwendige weitere Fahrzeuge, wie LKW, Container und Zustellfahrzeuge, im Einsatz." ],
  "articleContentTranslated" : [ "موسم الذروة قال رئيس البريد جورج بولزل بحسب البث الإذاعي: \"لقد استعدنا جيدًا لموسم الذروة على مدار العام ، فترة ما قبل عيد الميلاد في عام كورونا تتجاوز حتى أعلى توقعاتنا\".", "لذلك ، يناشد البريد السويسري الأشخاص تقديم طلباتهم في وقت مبكر والتخطيط لأن التسليم قد يستغرق حاليًا وقتًا أطول قليلاً. على خلفية العدد الهائل من الطرود ، سيتم فرز الطرود وتسليمها في الفترة التي تسبق عيد الميلاد ولكن أيضًا في عطلات نهاية الأسبوع.", "وبلغت الذروة في موسم الكريسماس 2019 في 11 ديسمبر بتوزيع 765 ألف طرد. في المتوسط ، يتم نقل أكثر من 800000 طرد يوميًا حاليًا ، ولا يزال من الممكن توقع كميات قياسية ، كما في الأيام القليلة الماضية ، حتى ليلة عيد الميلاد.", "للتعامل مع هذه الأحجام ، ورد أن الوظيفة زادت من عدد الموظفين والمزيد من المركبات العاملة. يتم الآن استخدام ما يصل إلى 1300 عامل إضافي والمركبات الإضافية الضرورية مثل الشاحنات والحاويات ومركبات التوصيل." ]
}