{
  "id" : "M9JkOk8f",
  "url" : "https://kurier.at/wirtschaft/billa-mutterkonzern-rewe-knackt-die-75-milliarden-marke/401197145",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:27:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1482147/Rewe.jpg",
  "imageCopyright" : "dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Billa-Mutterkonzern Rewe knackt die 75-Milliarden-Marke",
  "articleTitleTranslated" : "شركة Billa الأم Rewe تخطت حاجز 75 مليار",
  "articleContent" : [ "Die deutsche Rewe-Gruppe hat 2020 von den Corona-Einschränkungen profitiert und sieht sich auf dem Sprung zum zweitgrößten Lebensmittelhändler in Europa.", "Im abgelaufenen Geschäftsjahr hat das genossenschaftliche Handels- und Touristikunternehmen nach eigenen Angaben erstmals die Marke von 75 Milliarden Euro Umsatz geknackt. \"Damit steigen wir voraussichtlich hinter der Schwarz-Gruppe zum zweitgrößten Lebensmittelhandelskonzern in Europa auf.", "Wir dürften in Europa Carrefour und Aldi überholt haben\", sagte der Rewe-Vorstandsvorsitzende Lionel Souque der \"Frankfurter Allgemeinen Zeitung\" (Dienstag).", "Die Schwarz-Gruppe, die mit ihren Sparten Lidl und Kaufland weltweit mehr als 12.000 Filialen betreibt, erreichte zuletzt einen Umsatz von mehr als 110 Milliarden Euro. 12 Milliarden Euro des Umsatzwachstums von Rewe entfielen den Angaben zufolge auf die Übernahme von Lekkerland.", "\"Auch im Ergebnis werden wir die Verluste aus anderen Bereichen wie der Touristik ausgleichen\", kündigte Souque an mit Blick auf die Umsatzeinbußen der Tochtergesellschaft DER Touristik.", "Die Staatshilfen für die Konkurrenten FTI und TUI sieht der Rewe-Chef kritisch: \"Wir werden nicht zulassen, dass es am Ende einen Verzicht auf die Rückzahlung des Kredits gibt. Viele Vereinbarungen sind nicht transparent, deshalb sprechen wir auch bei der EU-Kommission vor.\"", "DER Touristik habe bis jetzt keine staatlichen Kredite beantragen müssen, habe das auch nicht vor. In Österreich gehören Billa, Merkur, Bipa, Penny und Adeg zu Rewe." ],
  "articleContentTranslated" : [ "استفادت مجموعة German Rewe Group من قيود كورونا في عام 2020 وترى نفسها على وشك أن تصبح ثاني أكبر بقالة في أوروبا.", "في السنة المالية الماضية ، ورد أن الشركة التعاونية للتجارة والسياحة كسرت حاجز 75 مليار يورو لأول مرة. \"سيجعلنا هذا ثاني أكبر مجموعة بيع بالتجزئة للمواد الغذائية في أوروبا ، بعد مجموعة شوارتز.", "من المحتمل أن نكون قد تجاوزنا كارفور وألدي في أوروبا \"، قال الرئيس التنفيذي لشركة Rewe ، ليونيل سوق\" Frankfurter Allgemeine Zeitung \"(الثلاثاء).", "حققت مجموعة Schwarz Group ، التي تدير أكثر من 12000 فرعًا حول العالم من خلال قسمي Lidl و Kaufland ، مبيعات تجاوزت 110 مليار يورو مؤخرًا. وفقًا للمعلومات ، فإن الاستحواذ على Lekkerland يمثل 12 مليار يورو من نمو مبيعات Rewe.", "وأعلن سوق \"فيما يتعلق بالأرباح أيضًا ، سنقوم بتعويض الخسائر في مجالات أخرى مثل السياحة\" ، بهدف خسارة المبيعات في شركة DER Touristik التابعة.", "مدرب REWE أمر بالغ الأهمية من مساعدات الدولة للمنافسين FTI وTUI: \"لن نسمح القرض ليتم التنازل في نهاية اليوم العديد من الاتفاقيات ليست شفافة، وهذا هو السبب ونحن نتكلم على لجنة الاتحاد الأوروبي\".", "حتى الآن ، لم يتعين على DER Touristik التقدم بطلب للحصول على أي قروض حكومية ، ولا أنوي القيام بذلك. في النمسا ، تنتمي Billa و Merkur و Bipa و Penny و Adeg إلى Rewe." ]
}