{
  "id" : "m9pANPjg",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/sorge-um-golf-produktion-bei-vw-wegen-chipmangels/401146578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:49:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sorge um Golf-Produktion bei VW wegen Chipmangels",
  "articleTitleTranslated" : "قلق بشأن إنتاج الجولف في فولكس فاجن بسبب نقص الرقائق",
  "articleContent" : [ "Wegen eines Mangels an elektronischen Bauteilen für die Fahrzeugproduktion kann der Volkswagen-Konzern möglicherweise mehr als 100.000 Fahrzeuge in diesem Jahr nicht bauen. \"Wir werden 2021 um jedes Auto kämpfen\", sagte VW-Vertriebsvorstand Klaus Zellmer dem \"Handelsblatt\".", "Besonders betroffen vom Chipmangel sei die Golf-Produktion in Wolfsburg. Volkswagen hofft demnach auf Besserung im zweiten Quartal. \"Doch niemand kann mit absoluter Sicherheit vorhersagen, dass wir dann eine völlige Normalisierung der Lage haben werden\", sagte Zellmer.", "An der Elektrooffensive will der Konzern weiter festhalten. Durch den \"Green Deal\" der EU müsse der Volkswagen-Konzern \"künftig jährlich etwa 300.000 batteriegetriebene Fahrzeuge zusätzlich produzieren\", sagte Zellmer." ],
  "articleContentTranslated" : [ "نظرًا لنقص المكونات الإلكترونية لإنتاج السيارات ، قد لا تتمكن مجموعة فولكس فاجن من بناء أكثر من 100000 سيارة هذا العام. قال مدير مبيعات فولكس فاجن كلاوس زيلمر \"هاندلسبلات\": \"سنقاتل من أجل كل سيارة في عام 2021\".", "يتأثر إنتاج الجولف في فولفسبورج بشكل خاص بنقص الرقائق. لذلك تأمل فولكس فاجن في التحسن في الربع الثاني. وقال زيلمر \"لكن لا أحد يستطيع أن يتنبأ بيقين مطلق بأنه سيكون لدينا بعد ذلك تطبيع كامل للوضع\".", "تنوي المجموعة التمسك بالهجوم الكهربائي. وقال زيلمر إنه نتيجة \"للصفقة الخضراء\" للاتحاد الأوروبي ، سيتعين على مجموعة فولكس فاجن \"إنتاج حوالي 300000 سيارة إضافية تعمل بالبطاريات سنويًا في المستقبل\"." ]
}