{
  "id" : "mAfgc93H",
  "url" : "https://kurier.at/chronik/oesterreich/weniger-als-ein-drittel-der-ueber-85-jaehrigen-geimpft/401204080",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:23:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962679/46-175957158.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weniger als ein Drittel der über 85-Jährigen geimpft",
  "articleTitleTranslated" : "تم تلقيح أقل من ثلث الأشخاص فوق سن 85",
  "articleContent" : [ "Zwei Monate nach dem Impfstart im Dezember hat in Österreich weniger als ein Drittel der über 85-Jährigen die erste Corona-Impfung bekommen. Das zeigen die am Montag aktualisierten Daten des Gesundheitsministeriums.", "Auch vom im Februar erklärten Ziel einer Durchimpfungsrate von 17 Prozent bis Ende März sind Regierung und Länder mit 5,5 Prozent noch weit entfernt. In Summe sind in der Vorwoche 148.604 Impfungen durchgeführt worden, ein Viertel mehr als in der Woche davor.", "Aktuell sind den Zahlen aus dem Ministerium zufolge 5,5 Prozent der Einwohner ab 16 Jahren zumindest einmal geimpft, das sind 4,8 Prozent der Gesamtbevölkerung. 2,6 Prozent haben Stand Sonntagabend beide für den vollen Impfschutz nötigen Teilimpfungen erhalten.", "Auch etliche Astra Zeneca Impfungen Die aus einigen europäischen Länder gemeldete Scheu, sich mit dem Wirkstoff von Astra Zeneca impfen zu lassen, lässt sich aus den österreichischen Zahlen nicht ablesen.", "Laut Gesundheitsministerium wurden bisher 156.000 Dosen ausgeliefert und bis inklusive Sonntag fast 93.000 davon verimpft. In Summe hat der schon deutlich länger verfügbare Impfstoff von Biontech/Pfizer (mit 596.000 gelieferten und 544.000 verimpften Dosen) allerdings nach wie vor die Nase vorne.", "Am seltensten zum Einsatz kommt der Impfstoff von Moderna (73.200 Dosen geliefert, 20.343 verimpft). Bisher wurden 656.670 Corona-Schutzimpfungen durchgeführt, davon 148.604 in der vorigen Woche - ein Plus von 26 Prozent gegenüber der Woche davor.", "Fast ein Drittel der Impfungen ist an über 75-jährige Personen gegangen. Im aktuellen Impfplan gelten die ab 80-Jährigen als eine der Hauptzielgruppen, gemeinsam mit Gesundheitspersonal, Pflegemitarbeitern und Behinderten.", "In der älteren Bevölkerung ist auch die Durchimpfung am größten: Bei den 75- bis 84-Jährigen haben knapp elf Prozent zumindest die erste Injektion erhalten, bei den über 85-Jährigen sind es 30 Prozent (plus acht Prozentpunkte gegenüber der Woche davor).", "Weit entfernt von ursprünglichem Ziel Vom Anfang Februar ausgerufenen Ziel, bis Ende März 17 Prozent der \"impfbaren Bevölkerung\" ab 16 Jahren gegen Covid-19 zu immunisieren, ist Österreich aber weit entfernt.", "Dafür wären bis zu 2,6 Millionen Impfungen (erste und zweite Dosis) nötig gewesen. Vom aktuellen Impfplan des Gesundheitsministeriums ist diese Zahl mittlerweile verschwunden.", "Auch die für das zweite Quartal erwartete Astra Zeneca-Lieferung hat das Ministerium im aktuellen, mit 24.  Februar datierten Impfplan von 3,5 auf 1,2 Millionen Dosen reduziert.", "Ein Sprecher von Gesundheitsminister Rudolf Anschober begründete die Streichung des Impfziels auf APA-Anfrage damit, dass man den Impfplan anhand der tatsächlich verfügbaren Impfdosen überarbeitet und angepasst habe: \"Aktuelles Ziel für die Impfungen sind zwei Millionen verimpfte Dosen bis Ostern.\"" ],
  "articleContentTranslated" : [ "بعد شهرين من بدء التطعيم في ديسمبر ، تلقى أقل من ثلث أولئك الذين تزيد أعمارهم عن 85 عامًا في النمسا أول تطعيم ضد كورونا. يظهر ذلك من خلال معطيات وزارة الصحة المحدثة يوم الاثنين.", "ولا تزال الحكومة والولايات الفيدرالية التي تبلغ نسبتها 5.5 في المائة بعيدين عن الهدف المتمثل في تحقيق معدل تطعيم بنسبة 17 في المائة بحلول نهاية مارس ، والذي تم الإعلان عنه في فبراير. في المجموع ، تم إجراء 148604 تطعيمًا في الأسبوع السابق ، أي بزيادة قدرها الربع عن الأسبوع السابق.", "وفقًا للأرقام الصادرة عن الوزارة ، يتم حاليًا تلقيح 5.5٪ من السكان الذين تبلغ أعمارهم 16 عامًا فأكثر مرة واحدة على الأقل ، وهو ما يمثل 4.8٪ من إجمالي السكان. اعتبارًا من مساء الأحد ، تلقى 2.6 بالمائة التطعيمات الجزئية اللازمة لحماية التطعيم الكاملة.", "أيضًا العديد من لقاحات Astra Zeneca لا يمكن قراءة الإحجام عن التطعيم بالمكون النشط من Astra Zeneca ، الذي تم الإبلاغ عنه في بعض البلدان الأوروبية ، من الأرقام النمساوية.", "وفقًا لوزارة الصحة ، تم تسليم 156000 جرعة حتى الآن وتم تطعيم ما يقرب من 93000 منها حتى يوم الأحد. في المجموع ، لا يزال اللقاح من Biontech / Pfizer ، والذي كان متاحًا لفترة أطول بكثير (مع تسليم 596،000 و 544،000 جرعة مُلقحة) ، في صدارة اللعبة.", "أقل استخدام لقاح موديرنا (تم تسليم 73200 جرعة و 20343 لقاح). حتى الآن ، تم إجراء 656670 لقاحًا ضد كورونا ، 148604 منها في الأسبوع السابق - بزيادة قدرها 26 بالمائة مقارنة بالأسبوع السابق.", "تم إعطاء ما يقرب من ثلث التطعيمات للأشخاص الذين تزيد أعمارهم عن 75 عامًا. في خطة التطعيم الحالية ، يعد الأشخاص الذين يبلغون من العمر 80 عامًا وأكثر من الفئات المستهدفة الرئيسية ، إلى جانب العاملين الصحيين والعاملين في مجال الرعاية والمعاقين.", "تكون تغطية التطعيم أيضًا أكبر لدى كبار السن: في الفئة العمرية 75 إلى 84 عامًا ، تلقى أقل بقليل من 11 بالمائة الحقنة الأولى على الأقل ، وفي الأشخاص الذين تزيد أعمارهم عن 85 عامًا تبلغ 30 بالمائة (بالإضافة إلى ثماني نقاط مئوية مقارنة بالأسبوع السابق) .", "بعيدًا عن الهدف الأصلي ، فإن النمسا بعيدة عن الهدف المعلن في بداية فبراير بتحصين 17 في المائة من \"السكان القابلين للتحصين\" من سن 16 عامًا ضد Covid-19 بحلول نهاية مارس.", "قد يتطلب هذا ما يصل إلى 2.6 مليون لقاح (الجرعة الأولى والثانية). هذا الرقم اختفى الآن من خطة التطعيم الحالية لوزارة الصحة.", "خفضت الوزارة أيضًا تسليم Astra Zeneca المتوقع للربع الثاني من 3.5 إلى 1.2 مليون جرعة في خطة التطعيم الحالية ، بتاريخ 24 فبراير.", "برر المتحدث باسم وزير الصحة رودولف أنشوبر حذف هدف التطعيم استجابة لطلب APA من خلال مراجعة وتكييف خطة التطعيم على أساس جرعات التطعيم المتاحة بالفعل: \"الهدف الحالي للتطعيم هو مليوني جرعة بحلول عيد الفصح\"." ]
}