{
  "id" : "mAfKXRYi",
  "url" : "https://salzburg.orf.at/stories/3076279/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-17T17:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spar, Lidl, Hofer wehren sich gegen Sortiment-Vorgabe",
  "articleTitleTranslated" : "سبار ، ليدل ، هوفر يدافعون عن أنفسهم ضد مواصفات النطاق",
  "articleContent" : [ "Das Gesundheitsministerium pocht mit Verweis auf die Covid-19-Notmaßnahmenverordnung darauf, dass Lebensmittelhändler nur Lebensmittel, Hygieneartikel und Tierfutter anbieten dürfen, nicht jedoch zum Beispiel Spielzeug oder Elektrogeräte.", "Geldstrafen bis zu 3.600 Euro sind möglich.Handelsketten: Einschränkung ist verfassungswidrig Es ist eine regelrechte Kampfansage, die die großen Handelsketten an die Bundesregierung richten: Lidl, Hofer und Spar wollen sich gegen die Vorgabe des Gesundheitsministeriums wehren und kündigen an, auch weiterhin ihre saisonalen Nicht-Lebensmittel-Waren, wie Messer, Staubsauger oder auch Stofftiere verkaufen.", "Ein Verbot, wie es die aktuelle Covid-Verordnung vorsieht, bezeichnen sie als verfassungswidrig.  „Wir verkaufen unsere Produkte derzeit so, wie sie im Regal stehen, denn unserer Meinung nach ist das zulässig“, sagt Spar-Konzernsprecherin Nicole Berkmann.Ministerium: Lebensmittel, Hygiene, Tierfutter Das Gesundheitsministerium will das Warenangebot in Supermärkten hingegen sehr genau regeln.", "Mit den seit Dienstag geltenden Notmaßnahmen verordnet das Ministerium: „Geschäfte dürfen nur Waren anbieten, die dem typischen Warensortiment entsprechen.  Im Lebensmittelhandel wären das etwa Lebensmittel, Hygieneartikel und Tierfutter, nicht aber Spielzeug, Blumen und Elektrogeräte“, erklärt das Gesundheitsministerium.", "Spar, Lidl, Hofer wehren sich gegen Sortimentseinschränkung Drei große heimische Handelsketten kündigen jetzt Widerstand gegen die aktuellen Lockdown-Regeln an.", "Das Gesundheitsministerium will Supermärkten den Verkauf von bestimmten Waren, wie Elektrogeräten oder Spielzeug, verbieten.  Lediglich Güter des täglichen Bedarfs sollen angeboten werden.", "„Anschober ist nicht befugt über Ware zu bestimmen“ Lidl, Hofer und Spar halten genau diese Regeln gleich aus mehreren Gründen für nicht zulässig: so würden ihrer Ansicht nach auch Güter des nicht-täglichen Bedarfs zum typischen Sortiment gehören, zudem sei Gesundheitsminister Rudolf Anschober (Die Grünen) ihrer Meinung nach nicht befugt, über das Warenangebot in Supermärkten zu verfügen.", "Außerdem käme es dadurch zu einer Ungleichbehandlung mit dem restlichen Handel.  „Die anderen Händler, die jetzt geschlossen haben müssen, bekommen den Umsatz refundiert – wir bekommen den Umsatz, wenn wir diese Sortimente nicht verkaufen dürfen, hingegen nicht refundiert“, argumentiert Berkmann.", "Händler verärgert über Kurs von Spar, Lidl, Hofer Dass einige Supermärkte weiterhin Non-Food-Artikel verkaufen, verärgert vor allem jene Händler, die schließen müssen und auf Elektrogeräte oder Spielwaren spezialisiert sind.", "„Da bekommt man eine echte Wut, wir waren in genau derselben Situation bereits im ersten Lockdown“, ärgert sich der Salzburger Spielzeughändler, Gerhard Thurner.", "„Ich bin der Meinung, dass dieses Vorgehen unverhältnismäßig ist und es muss doch irgendjemand die Gesetze dafür schreiben“, kritisiert der Gremialobmann der Elektrohändler in der Wirtschaftskammer Salzburg, Josef Rehrl.Gesundheitsministerium lässt Sortiment kontrollieren Das Gesundheitsministerium gab den lokalen Behörden jedenfalls die Anweisung, die Sortimentseinschränkung in den Supermärkten zu kontrollieren.", "Wie genau das vor sich gehen soll und wie konkret betroffene Supermarktketten darauf reagieren werden, steht derzeit noch nicht fest.  Aktuell wird dazu sowohl bei den Behörden als auch bei den Handeskonzernen noch beraten.", "Die Rewe-Gruppe mit ihren Marken Billa, Merkur, Penny und Adeg kündigte am Dienstag an, sich an die Sortimentsbeschränkung zu halten." ],
  "articleContentTranslated" : [ "بالإشارة إلى قانون تدابير الطوارئ Covid-19 ، تصر وزارة الصحة على أنه لا يُسمح لبائعي البقالة إلا بتقديم الطعام ومنتجات النظافة وعلف الحيوانات ، ولكن ليس ، على سبيل المثال ، اللعب أو الأجهزة الكهربائية.", "من الممكن فرض غرامات تصل إلى 3600 يورو. سلاسل البيع بالتجزئة: القيود غير دستورية إنه إعلان صريح للحرب توجهه سلاسل البيع بالتجزئة الكبيرة إلى الحكومة الفيدرالية: يريد Lidl و Hofer و Spar الدفاع عن أنفسهم ضد متطلبات وزارة الصحة ويعلنون أنهم سيستمرون في تقديم عروض غير موسمية - بيع المواد الغذائية مثل السكاكين والمكانس الكهربائية أو حتى اللعب اللينة.", "يصفون الحظر ، كما هو منصوص عليه في لائحة Covid الحالية ، بأنه غير دستوري. تقول نيكول بيركمان ، المتحدثة باسم مجموعة سبار: \"نبيع حاليًا منتجاتنا كما هي على الأرفف ، لأنه في رأينا مسموح به\". الوزارة: الغذاء ، النظافة ، علف الحيوانات ، مع ذلك ، تريد وزارة الصحة تنظيم نطاق السلع في المتاجر الكبرى بدقة شديدة.", "مع إجراءات الطوارئ التي تم تطبيقها منذ يوم الثلاثاء ، أصدرت الوزارة مرسومًا: \"يُسمح للمتاجر فقط بتقديم السلع التي تتوافق مع النطاق المعتاد للسلع. في تجارة المواد الغذائية ، سيكون هذا طعامًا ومنتجات النظافة وعلفًا للحيوانات ، ولكن ليس اللعب والزهور والأجهزة الكهربائية ، \"توضح وزارة الصحة.", "تدافع Spar و Lidl و Hofer عن نفسها ضد قيود نطاق المنتجات تعلن الآن ثلاث سلاسل محلية كبيرة للبيع بالتجزئة عن مقاومة لقواعد الإغلاق الحالية.", "تريد وزارة الصحة منع محلات السوبر ماركت من بيع سلع معينة ، مثل الأجهزة الكهربائية أو الألعاب. يجب تقديم السلع اليومية فقط.", "\"أنشوبر غير مصرح لها بتحديد البضائع\" يعتبر ليدل وهوفر وسبار أن هذه القواعد غير مقبولة لعدة أسباب: في رأيهم ، فإن البضائع التي لا تُستخدم يوميًا هي أيضًا جزء من النطاق المعتاد ، ووزير الصحة رودولف أنشوبر ( في رأيهم ، لا يحق للخضر التخلص من السلع المعروضة في محلات السوبر ماركت.", "كما أنه سيؤدي إلى عدم المساواة في المعاملة مع بقية التجارة. \"التجار الآخرون ، الذين يجب أن يكونوا قد أغلقوا الآن ، يستردون مبيعاتهم - نحصل على رقم الأعمال إذا لم يُسمح لنا ببيع هذه النطاقات ، ولكن لم يتم ردها\" ، كما يقول بيركمان.", "تجار التجزئة منزعجون من دورات Spar و Lidl و Hofer إن حقيقة استمرار بعض محلات السوبر ماركت في بيع المواد غير الغذائية أمر مزعج وخاصة تجار التجزئة الذين يتعين عليهم الإغلاق والتخصص في الأجهزة الكهربائية أو الألعاب.", "قال تاجر الألعاب في سالزبورغ جيرهارد ثورنر \"أنت غاضب حقًا ، لقد كنا في نفس الوضع تمامًا في أول إغلاق\".", "\"أنا أرى أن هذا النهج غير متناسب ويجب على شخص ما أن يكتب القوانين الخاصة به\" ، ينتقد رئيس تجار التجزئة للأجهزة الكهربائية في غرفة تجارة سالزبورغ ، جوزيف ريهر. قامت وزارة الصحة بفحص مجموعة متنوعة. وأعطت وزارة الصحة السلطات المحلية التعليمات بأن مراقبة قيود نطاق المنتجات في محلات السوبر ماركت.", "لم يتضح بعد كيف يجب أن يحدث هذا بالضبط وكيف ستتأثر سلاسل المتاجر الكبرى على وجه التحديد. في الوقت الحالي ، لا يزال يتم تقديم المشورة للسلطات وكذلك لمجموعات البيع بالتجزئة.", "أعلنت مجموعة Rewe مع علاماتها التجارية Billa و Merkur و Penny و Adeg يوم الثلاثاء أنها ستلتزم بقيود النطاق." ]
}