{
  "articleContent" : [ "Der Plan: Im April sollen alle über 65-Jährigen geimpft werden, im Mai dann alle über 50-Jährigen. Im Juni sollen alle anderen Altersgruppe die Möglichkeit bekommen, \"sodass wir im Sommer wieder zur Normalität zurückkehren können\", sagt Kurz. ", "Die Zeit bis dahin werde aber eine fordernde und schwer vorherzusehende bleiben. Das Ziel müsse sein, eine Überlastung der Intensivmedizin zu verhindern.  In Wien, Niederösterreich und im Burgenland sei die Situation in den Spitälern sehr angespannt, deshalb brauche es dort einschneidende Maßnahmen.", "Die drei Länder sind bis 11.  April im Lockdown. Im Rest von Österreich sei die Situation \"derzeit eine deutlich bessere\", sagt Kurz. \"Deshalb werden wir versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen.\" ", "Jede Impfung, die durchgeführt wird, trage dazu bei, dass sich die Gesamtsituation im Land entspannt.", "Und der Kanzler nennt dafür auch einen Zeithorizont: \"Wir rechnen damit, dass wir durch die Durchimpfung der Älteren schon im Mai einen Wendepunkt erreichen und wir endlich auch die Öffnungsschritte setzen können, die wir alle so dringend erwarten.\"", "Es gehe ihm da wie allen anderen in Österreich, betont er: \"Ich warte sehnsüchtig darauf, dass wir in Österreich endlich wieder Sport, Kultur, Gastronomie und Tourismus erleben können.\"", "Auch als Bundeskanzler sehne er diesen Tag herbei, weil dann Hunderttausende aus diesen Branchen wieder arbeiten können und die Betriebe nicht mehr von staatlicher Unterstützung abhängig seien.  Aber: \"Bis es soweit ist, müssen wir die Dinge hinnehmen, die wir nicht ändern können.\"", "Dazu zählen für Kurz nicht nur die aktuell grassierenden Virus-Mutationen, sondern auch, dass Impfstoffe, die vertraglich zugesichert seien, nicht geliefert würden. Österreich sei in der \"privilegierten Situation\", dass es ausreichend FFP2-Masken und ein Gratis-Testangebot für alle gebe.", "\"Nutzen Sie dieses Angebot\", appelliert Kurz an die Bevölkerung. Jeder Test schütze nicht nur einen selbst und das Umfeld, sondern helfe auch, das Infektionsgeschehen insgesamt unter Kontrolle halten zu können. ", "Am Ende seiner Botschaft findet der Kanzler noch einmal ermutigende Worte an die Bevölkerung: \"Wie immer im Leben, ist das Wichtigste die innere Einstellung.", "Und gerade, weil sich das alles schon so unendlich zieht, weil viele von uns zu Recht das Wort 'Corona' nicht mehr hören können und das alles fast unerträglich erscheint, ist wichtig, sich immer wieder bewusst zu machen, dass Corona irgendwann vorbeigeht.\"", "Gerade Ostern, so Kurz, sei ja das \"Fest der Hoffnung\". " ],
  "articleContentTranslated" : [ "الخطة: في أبريل ، يجب تطعيم جميع الأشخاص الذين تزيد أعمارهم عن 65 عامًا ، في مايو لجميع الأشخاص الذين تزيد أعمارهم عن 50 عامًا. في شهر يونيو ، يجب أن تتاح لجميع الفئات العمرية الأخرى الفرصة \"حتى نتمكن من العودة إلى طبيعتنا في الصيف\" ، كما يقول كورتس.", "الوقت حتى ذلك الحين سيظل متطلبًا ويصعب التنبؤ به. يجب أن يكون الهدف هو منع زيادة العبء على طب العناية المركزة. في فيينا ، والنمسا السفلى ، وبورغنلاند ، الوضع في المستشفيات متوتر للغاية ، وهذا هو سبب الحاجة إلى اتخاذ تدابير صارمة هناك.", "الدول الثلاث مغلقة حتى 11 أبريل. يقول كورتس إن الوضع في بقية أنحاء النمسا \"أفضل بكثير حاليًا\". لهذا السبب سنحاول الاستمرار في استخدام الاجراءات الحالية \".", "كل تطعيم يتم إجراؤه يساعد في تخفيف الوضع العام في البلاد.", "كما تعطي المستشارة أفقًا زمنيًا لهذا: \"نتوقع أننا سنصل إلى نقطة تحول من خلال تطعيم كبار السن في مايو وأننا سنتمكن أخيرًا من اتخاذ الخطوات الافتتاحية التي نتوقعها جميعًا بشكل عاجل\".", "إنه يشعر وكأنه أي شخص آخر في النمسا ، ويؤكد: \"إنني أنتظر بفارغ الصبر أن نتمكن أخيرًا من تجربة الرياضة والثقافة وفن الطهي والسياحة مرة أخرى في النمسا.\"", "بصفته المستشار الفيدرالي ، يتوق إلى هذا اليوم لأنه بعد ذلك سيتمكن مئات الآلاف من هذه الصناعات من العمل مرة أخرى ولن تعتمد الشركات بعد الآن على دعم الدولة. لكن: \"حتى ذلك الحين ، علينا قبول الأشياء التي لا يمكننا تغييرها\".", "بالنسبة إلى كورتز ، لا يشمل ذلك الطفرات الفيروسية المتفشية حاليًا فحسب ، بل يشمل أيضًا حقيقة أن اللقاحات المضمونة تعاقديًا لا يتم تسليمها. النمسا في \"وضع متميز\" حيث يوجد ما يكفي من أقنعة FFP2 وعرض تجريبي مجاني للجميع.", "يناشد كورتس السكان \"استفد من هذا العرض\". لا يحميك كل اختبار ويحمي البيئة فحسب ، بل يساعد أيضًا في الحفاظ على عملية العدوى تحت السيطرة.", "في نهاية رسالته ، وجد المستشار مرة أخرى كلمات مشجعة للسكان: \"كما هو الحال دائمًا في الحياة ، فإن الشيء الأكثر أهمية هو الموقف الداخلي.", "ولأن كل هذا يمتد إلى ما لا نهاية ، لأن الكثيرين منا لم يعد بإمكانهم سماع كلمة 'كورونا' ويبدو كل شيء تقريبًا لا يطاق ، من المهم أن نبقى مدركين أن كورونا سيمر يومًا ما \".", "عيد الفصح على وجه الخصوص ، هكذا كورتس ، هو \"مهرجان الأمل\"." ],
  "articleId" : "MAOeaMYy",
  "articleTitle" : "Kurz stellt Öffnungen für Mai in Aussicht",
  "articleTitleTranslated" : "يعد كورتز بافتتاحات شهر مايو",
  "author" : "APA",
  "category" : "POLITICS",
  "id" : "MAOeaMYy",
  "imageCopyright" : "Screenshot",
  "imageUrl" : "https://image.kurier.at/images/original/5951028/kurz-corona.jpg",
  "publishedOn" : "2021-04-03T06:16:04Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/politik/inland/osterbotschaft-des-kanzlers-rechnen-mit-corona-wendepunkt-im-mai/401340177"
}