{
  "articleContent" : [ "Am Ende hat ein Handschlag gereicht. Didi Kühbauer und Zoran Barisic sind so lange befreundet, dass eine Vertragsverlängerung auch vor der Unterschrift unter allen Vertragsdetails ihre Gültigkeit hat:", "Der Rapid-Trainer soll zwei weitere Jahre im Amt bleiben, der neue Vertrag läuft bis Sommer 2023.  Die formelle Absegnung im Präsidium kommt nach dem Osterwochenende bestimmt, eine Zusammenarbeit für insgesamt vier Jahre und neun Monate wäre allerdings historisch.  :", "Zur Einordnung: Kühbauers Ära würde nicht nur den bislang letzten Meistercoach Peter Pacult knapp übertrumpfen, sondern zur längsten Trainertätigkeit bei Rapid ohne Unterbrechung seit Robert Körner in den 1960er-Jahren werden.", "„Ich sehe die Verlängerung als Auftrag für zwei weitere erfolgreiche Jahre. Ich möchte mich bei den Spielern und meinem Trainerteam bedanken: Wir haben einen riesigen Zusammenhalt, und das ist besonders wichtig“, meint Kühbauer, der bei seiner Bestellung am 1.", "Oktober 2018 als erstes Ziel ausgab: „Rapid muss wieder eins werden.“ Viele erwarteten, dass der Burgenländer seine Aufgabe als „Feuerwehrmann“ beim damaligen Krisenklub erledigen und dann verabschiedet werden würde.", "Tatsächlich konnte aber jedes Jahr der Punkteschnitt erhöht werden (siehe Kasten): von 1,40 (2018) schrittweise auf 2,10. Beim Gesamtschnitt (1,74) ist in diesem Jahrtausend nur noch Pacult (1,79) besser. 2018: 15 Spiele (6 Siege, 3 Unentschieden, 6 Niederlagen);", "1,40 Punkte im Schnitt 2019: 42 Spiele (22/7/13); 1,74  Punkte im Schnitt 2020: 37 Spiele (20/6/11); 1,78 Punkte im Schnitt 2021: 10 Spiele (6/3/1); 2,10 Punkte im Schnitt Gesamt: 104 Spiele mit Rapid (54/19/31);", "1,74 Punkte im Schnitt Dennoch war die Verlängerung nicht ausgemacht.  ; Die „schwarze Woche“ im Dezember mit dem Europacup-Aus gegen Molde, der 0:3-Pleite gegen WSG Tirol (dem einzigen schlechten Liga-Heimspiel) und dem 2:6 im Cup in Salzburg sorgte für Unruhe im Verein.", "Es gab emotionale Diskussionen mit Kühbauer, die intern blieben. Barisic hat trotz der Freundschaft zu Kühbauer hohe Hürden aufgestellt. Zum Trainingsstart im Jänner forderte der Sportdirektor im KURIER-Interview neben dem nötigen Erfolg auch eine „Entwicklung der Mannschaft und einzelner Spieler“.", "Der perfekte Rückrundenstart, die Konstanz der Mannschaft und die wachsende Zahl an Spielern, die ihre jeweils beste Saison abliefern, sorgte für die erhoffte Klarheit zugunsten Kühbauers. Einer, der so stark wie noch nie in seiner Karriere ist, wird diese im Ausland fortsetzen.", "Kühbauer verliert nach Schwab seinen zweiten Kapitän ablösefrei. „Ich gehe davon aus, dass Dejan Ljubicic geht“, bestätigt der Trainer. Wie geht's gegen Ried?", "Rapid-Trainer Didi Kühbauer hat eine schlechte Bilanz© Bild: APA/GEORG HOCHMUTH Am Ostersonntag wartet zu Didi Kühbauers 50er der Auftakt in die Meistergruppe beim WAC. Ein Sieg wäre ein passendes Geschenk.", "„Die Mannschaft muss aber nicht an mich denken, sondern nur ihr Ding durchziehen . “" ],
  "articleContentTranslated" : [ "في النهاية ، كانت المصافحة كافية. كان ديدي كوهباور وزوران باريسيتش صديقين لفترة طويلة لدرجة أن تمديد العقد ساري المفعول حتى قبل توقيع جميع تفاصيل العقد:", "من المقرر أن يظل المدرب السريع في منصبه لمدة عامين آخرين ، ويستمر العقد الجديد حتى صيف عام 2023. وستأتي الموافقة الرسمية في هيئة الرئاسة بالتأكيد بعد عطلة عيد الفصح ، ولكن التعاون لمدة أربع سنوات وتسعة أشهر سيكون تاريخيًا . :", "لوضعها في منظورها الصحيح: عهد كوهباور لن يتفوق فقط على آخر مدرب محترف بيتر باكولت ، بل أصبح أيضًا أطول نشاط تدريبي في رابيد دون انقطاع منذ روبرت كورنر في الستينيات.", "\"أرى التمديد بمثابة عقد لمدة عامين آخرين ناجحين. أود أن أشكر اللاعبين وفريقي التدريبي: لدينا شعور كبير بالتضامن ، وهذا مهم بشكل خاص \"، كما قال كوهباور ، الذي تم تعيينه في المركز الأول.", "صرح أكتوبر 2018 كهدف أول: \"يجب أن يصبح السريع واحدًا مرة أخرى\". توقع الكثير أن يقوم بورغنلاندر بعمله كـ \"رجل إطفاء\" في نادي الأزمات في ذلك الوقت ثم توديعه.", "في الواقع ، تمت زيادة متوسط النقاط كل عام (انظر الإطار): من 1.40 (2018) تدريجيًا إلى 2.10. من حيث المتوسط العام (1.74) ، فقط Pacult (1.79) هو الأفضل في هذه الألفية. 2018: 15 مباراة (6 انتصارات ، 3 تعادلات ، 6 خسائر) ؛", "1.40 نقطة في المتوسط في 2019: 42 مباراة (22/7/13) ؛ 1.74 نقطة في المتوسط في 2020: 37 مباراة (20/6/11) ؛ 1.78 نقطة في المتوسط في عام 2021: 10 مباريات (6/3/1) ؛ 2.10 نقطة في المتوسط الإجمالي: 104 مباراة مع Rapid (54/19/31) ؛", "1.74 نقطة في المتوسط ومع ذلك ، لم يتم الاتفاق على التمديد. ؛ تسبب \"الأسبوع الأسود\" في ديسمبر مع هزيمة كأس الاتحاد الأوروبي أمام مولدي ، والهزيمة 0-3 أمام WSG تيرول (المباراة الوحيدة السيئة في الدوري على أرضه) و 2-6 في كأس سالزبورغ في اضطرابات في النادي.", "كانت هناك مناقشات عاطفية مع Kühbauer ظلت داخلية. على الرغم من الصداقة مع Kühbauer ، فقد وضع Barisic عقبات كبيرة. في بداية الجلسة التدريبية في يناير ، طلب المدير الرياضي في مقابلة KURIER ليس فقط النجاح الضروري ولكن أيضًا \"تطوير الفريق واللاعبين الفرديين\".", "قدمت البداية المثالية للنصف الثاني من الموسم ، واتساق الفريق والعدد المتزايد من اللاعبين الذين يقدمون أفضل موسم لهم ، الوضوح المأمول لصالح Kühbauer. شخص أقوى من أي وقت مضى في حياته المهنية سوف يستمر في الخارج.", "خسر كوهباور قائده الثاني في صفقة انتقال حر بعد شواب. أكد المدرب \"أفترض أن ديان ليوبيسيتش سيغادر\". كيف الحال ضد (ريد)؟", "يمتلك المدرب السريع ديدي كوهباور سجلًا سيئًا © الصورة: APA / GEORG HOCHMUTH في يوم عيد الفصح ، يبدأ Didi Kühbauer في الخمسينيات من القرن الماضي مجموعة البطولة في WAC. سيكون النصر هدية مناسبة.", "\"لا يتعين على الفريق التفكير بي ، فقط يفعلوا ما يريدون. \"" ],
  "articleId" : "MaPtDIuJ",
  "articleTitle" : "Kühbauers Chance auf eine historische Trainer-Ära bei Rapid",
  "articleTitleTranslated" : "فرصة كوهباور لحقبة تدريب تاريخية في رابيد",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "category" : "SPORT",
  "id" : "MaPtDIuJ",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/4900801/46-175079358.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/didi-kuehbauers-chance-auf-eine-historische-trainer-aera-bei-rapid/401340081"
}