{
  "id" : "maw79NW6",
  "url" : "https://burgenland.orf.at/stories/3080800/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-15T20:25:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/98/crops/w=1280/785882_opener_273698_b-wiesel-3_mediaencoder-00.00.09.jpg?s=219637cd14d8a681ede32daab26257f039583ca4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fast erfroren: Mauswiesel gerettet",
  "articleTitleTranslated" : "تجمد تقريبا حتى الموت: انقاذ ابن عرس الفأر",
  "articleContent" : [ "Am Montagnachmittag war der Biologe Leander Khil am Neusiedler See unterwegs um Zwergscharben zu beobachten, als er plötzlich unter dem Steg Geräusche eines Tieres hörte – ein Quietschen, das auf eine Notlage schließen ließ.", "Bei näherer Betrachtung erkannte er, dass ein Mauswiesel, die kleinste heimische Marderart, mit seinem Kopf im Metall feststeckte, nachdem es versucht hatte, von einer kleinen Schotterinsel im Wasser zu flüchten:", "„Das Tier fror, war nass und schrie um sein Leben“, so der Biologe im Gespräch mit dem ORF Burgenland: „Wie alle Marder halten Mauswiesel keinen Winterschlaf und sind deshalb auch jetzt in der Kälte auf der Suche nach Nahrung.  :", "Dabei hat sich dieses Individuum in diese missliche Lage gebracht.“ Der Biologe berichtete über die tierische Rettungsaktion auf seinem Instagram-Kanal. Wiesel steckte in Metallwand fest Das Mauswiesel dürfte ins Wasser gefallen und von einer kleinen Schotterinsel nicht mehr weggekommen sein.", "Nasse Rettungsaktion für Mensch und Tier Mithilfe seines Beobachtungsstativs konnte Khil unter den Steg klettern und die Lage besser einschätzen. Es gelang ihm, das Tier zu fassen und aus seiner misslichen Lage zu befreien.", "Der Weg zurück auf den Steg ging dann aber auch für den Tierretter doch nur durch das Wasser. Er packte das Wiesel in trockene Tücher und Decken. Doch das Tier bewegte sich kaum mehr. Im Auto versuchte Khil das kleine Kerlchen aufzuwärmen.", "Kalt und nass Das Wiesel zitterte am ganzen Körper Im Warmen wieder zu Kräften gekommen Zwei Stunden später, trocken und im Warmen, hatte sich das Mauswiesel von den Strapazen erholt und war wieder fit und aufgeweckt.", "„Es hat sich nach zwei Stunden in der Wärme und einem Snack – ein hartgekochtes Hühnerei – ausreichend erholt und konnte wieder freigelassen werden, obwohl es sich zwischenzeitlich gar nicht mehr bewegt hatte.", "Ich habe eigentlich gedacht, dass der Kleine es nicht schaffen wird“, so der Biologe. Mittlerweile tollt das Mauswiesel schon wieder im Seebad Breitenbrunn umher.", "Frisch und munter Nach zwei Stunden in der Wärme und einem hartgekochten Hühnerei hatte sich das Wiesel ausreichend erholt Kleinstes Raubtier der Welt Mauswiesel sind übrigens die kleinsten Raubtiere der Welt.", "Im Burgenland gibt es acht wildlebende Arten aus der Familie der Marder: Fischotter, Steinmarder, Baummarder, Hermelin, Mauswiesel, Waldiltis, Steppeniltis und Dachs. Die größten Marder sind Fischotter und Dachs, der kleinste ist das Mauswiesel.", "„Im Burgenland sind die Tiere heimisch, dennoch bekommt man sie nicht häufig zu Gesicht“", "Im Gegensatz zum etwas größeren, aber ähnlichen Hermelin, wechseln die meisten Mauswiesel im Winter nicht in ein weißes Fell, sondern bleiben braun gefärbt, erzählte der Biologe: „Sie sind Einzelgänger und standorttreu.  “", "Dieses hier lebt im Seebad Breitenbrunn . “" ],
  "articleContentTranslated" : [ "بعد ظهر يوم الإثنين ، كان عالم الأحياء ليندر خيل بالخارج في بحيرة نويزيدل لمراقبة شظايا الأقزام عندما سمع فجأة أصوات حيوان تحت الرصيف - صرير يشير إلى حالة طوارئ.", "عند الفحص الدقيق ، رأى أن رأس ابن عرس ، وهو أصغر الأنواع المحلية من الدلق ، عالق في المعدن بعد أن حاول الهروب من جزيرة صغيرة من الحصى في الماء:", "قال عالم الأحياء في مقابلة مع ORF Burgenland: \"لقد تجمد الحيوان ، وكان مبتلاً ويصرخ طوال حياته\": \"مثل كل الدلق ، لا تدخل حيوانات ابن عرس في السبات وبالتالي فهي تبحث الآن عن الطعام في البرد. :", "لقد وضع هذا الشخص نفسه في هذا المأزق. ”أبلغ عالم الأحياء عن عملية إنقاذ الحيوانات على قناته على Instagram. عالق فيزل في جدار معدني لابد أن ابن عرس الفأر سقط في الماء ولم يبتعد عن جزيرة صغيرة من الحصى.", "عملية الإنقاذ المبلل للإنسان والحيوان بمساعدة حامل ثلاثي القوائم الخاص به ، تمكن خيل من التسلق تحت جسر المشاة وتقييم الموقف بشكل أفضل. نجح في الإمساك بالحيوان وتحريره من مأزقه.", "كان طريق العودة إلى الرصيف يمر فقط عبر الماء لمنقذ الحيوانات. لف ابن عرس في مناشف وبطانيات جافة. لكن الحيوان لم يعد يتحرك. في السيارة ، حاول خليل تدفئة الرجل الصغير.", "بارد ورطب كان ابن عرس يرتجف في كل مكان ، وفي الدفء استعاد قوته. وبعد ساعتين ، جاف وفي الدفء ، تعافى ابن عرس من الإجهاد واستعاد لياقته واستيقظه مرة أخرى.", "\"بعد ساعتين في الحرارة وتناول وجبة خفيفة - بيضة دجاج مسلوقة - تعافت بشكل كاف ويمكن إطلاقها مرة أخرى ، على الرغم من أنها لم تتحرك على الإطلاق في هذه الأثناء.", "يقول عالم الأحياء ، لقد اعتقدت في الواقع أن الطفل الصغير لن ينجح. في هذه الأثناء ، كان ابن عرس الفأر يتجول بالفعل حول منتجع Breitenbrunn الساحلي.", "طازج وحيوي بعد ساعتين في الدفء وبيضة دجاج مسلوقة ، تعافى ابن عرس بشكل كافٍ.أصغر حيوان مفترس في العالم بالمناسبة ، ابن عرس هي أصغر الحيوانات المفترسة في العالم.", "هناك ثمانية أنواع برية من عائلة الدلق في بورغنلاند: ثعالب الماء ، الدلق الحجري ، سمور الصنوبر ، ermine ، ابن عرس ، إلتيس الغابة ، إلتيس السهوب والغرير. أكبر الدلق هو ثعالب الماء والغرير ، وأصغر هو ابن عرس الفأر.", "\"الحيوانات موطنها بورغنلاند ، لكنك لا تراها كثيرًا\"", "قال عالم الأحياء إنه على عكس فراء الأرض الأكبر حجمًا إلى حد ما ، ولكنه متشابه ، فإن معظم حيوانات ابن عرس لا تتغير إلى الفراء الأبيض في الشتاء ، ولكنها تظل بنية اللون: \"إنهم منعزلون ومخلصون لموقعهم. \"", "هذا الشخص يعيش في منتجع Breitenbrunn الساحلي. \"" ]
}