{
  "id" : "mBQ34Cuu",
  "url" : "https://kurier.at/chronik/oesterreich/cov-ampel-seit-fuenf-wochen-rot-gastro-kultur-hotels-registrierung-kommt/401125938",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:03:59Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4750005/78350011457432698_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz: Impfstoff im ersten Quartal 2021 in Österreich \"nur sehr beschränkt\" verfügbar",
  "articleTitleTranslated" : "باختصار: اللقاح \"محدود للغاية فقط\" متوفر في النمسا في الربع الأول من عام 2021",
  "articleContent" : [ "Ärzte, Pfleger und Gewerkschaften haben heute Kritik an der möglichen Verabreichung von Corona-Impfungen durch Sanitäter geübt.", "Diese wurde am Vortag von der Regierung im Nationalrat beschlossenen, wenn Rettungssanitäter über 2.000 Stunden Berufserfahrung in den vergangenen fünf Jahren verfügen und die Impfung ärztlich beaufsichtigt wird.", "Das sei ein voreiliger Plan, hieß es nun von Wiener Ärztekammer, Gesundheits- und Krankenpflegeverband (ÖGKV) sowie GÖD und younion.", "\"Die Menschen in Österreich brauchen nicht nur Vertrauen in den Impfstoff, sondern auch in die Person, die ihn verabreichen wird\", betonten die Interessensvertretungen in einer gemeinsamen Aussendung.", "\"Eine intramuskuläre Injektion darf nach aktueller Rechtslage ausschließlich durch Ärztinnen und Ärzte sowie den gehobenen Dienst der Gesundheits- und Krankenpflege erfolgen\", hieß es weiter.", "Sanitäterinnen und Sanitäter würden zwar täglich hervorragende Arbeit in der Unfall- und Notfallversorgung leisten, \"Impfungen gehören aufgrund ihrer Ausbildung jedoch nicht zu ihren Aufgaben\".", "Gerade bei der Covid-Impfung dürften \"keine Ausnahmen\" gemacht werden, forderten die Ärztekammer und die Gewerkschaften. Das Vertrauen der Menschen müsse speziell bei dieser Impfung gestärkt werden, und das sollte \"nur durch dafür ausgebildetes und erfahrenes Personal\" sichergestellt werden.", "\"Wir sind der Meinung, dass die Einbindung der professionell Pflegenden in die Impfstrategie in jeder Hinsicht der bessere Weg ist\", hielt der ÖGKV fest.", "Die Regelung darüber, wer impfen darf, sei auch essenziell für den Erfolg der Impfung allgemein, betonten Ärztekammer, ÖGKV und die Gewerkschaften GÖD und younion." ],
  "articleContentTranslated" : [ "انتقد الأطباء والممرضات والنقابات احتمال إعطاء المسعفين لقاحات كورونا اليوم.", "كان هذا قد تقرر في اليوم السابق من قبل الحكومة في المجلس الوطني إذا كان لدى المسعفين 2000 ساعة من الخبرة المهنية في السنوات الخمس الماضية وكان التطعيم تحت إشراف طبي.", "كانت هذه خطة سابقة لأوانها ، وقد صرحت بها الآن جمعية فيينا الطبية وجمعية الصحة والتمريض (ÖGKV) وكذلك GÖD ويونيون.", "\"الناس في النمسا لا يحتاجون فقط إلى الثقة في اللقاح ، ولكن أيضًا في الشخص الذي سيديره\" ، أكدت مجموعات المصالح في بث مشترك.", "وأضافت أنه \"وفقا للوضع القانوني الحالي ، لا يجوز إجراء الحقن العضلي إلا من قبل الأطباء والخدمة رفيعة المستوى للصحة والتمريض\".", "سيقوم المسعفون بعمل ممتاز في رعاية الحوادث والطوارئ كل يوم ، \"ولكن بسبب تدريبهم ، فإن التطعيمات ليست جزءًا من واجباتهم\".", "وطالبت النقابات والنقابات الطبية ، خاصة مع تطعيم كوفيد ، بأنه يجب \"عدم استثناءات\". يجب تعزيز ثقة الناس خاصة مع هذا التطعيم ، ويجب ضمان ذلك \"فقط من قبل موظفين مدربين وذوي خبرة\".", "\"نحن نعتقد أن إشراك الممرضات المحترفات في استراتيجية التطعيم هو أفضل طريقة في جميع النواحي\" ، صرحت ÖGKV.", "إن اللوائح الخاصة بمن يُسمح له بالتطعيم ضرورية أيضًا لنجاح التطعيم بشكل عام ، كما أكدت الجمعية الطبية و ÖGKV والنقابات GÖD و Yunion." ]
}