{
  "id" : "MCF7jC5w",
  "url" : "https://kurier.at/wirtschaft/commerzial-republik-soll-303-millionen-euro-schadenersatz-zahlen/401096901",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Commerzialbank: Republik soll 303 Millionen Euro Schadenersatz zahlen",
  "articleTitleTranslated" : "Commerzialbank: الجمهورية تدفع 303 مليون يورو كتعويضات",
  "articleContent" : [ "Masseverwalter fordern Republik zur Amtshaftung auf, Finanzmarktaufsicht soll bei Kontrolle der Bank versagt haben.  Vor wenigen Tagen ist der Finanzprokuratur, der Anwaltskanzlei der Republik, ein brisantes Schreiben ins Haus geflattert.", "In diesem sogenannten Aufforderungsschreiben verlangen die Masseverwalter der Commerzialbank Mattersburg, Michael Lentsch und Gerwald Holper, von der Republik 303 Millionen Euro Schadenersatz plus Zinsen nach dem Amtshaftungsgesetz.", "Das bestätigt Michael Lentsch im Gespräch mit dem KURIER.  Begründet wird der rechtliche Schachzug damit, dass die Aufsichtsbehörden, die Finanzmarktaufsicht (FMA) und die Oesterreichische Nationalbank (OeNB), bei der Prüfung der Commerzialbank trotz Hinweisen auf Malversationen versagt hätten.", "Die Finanzprokuratur hat nun drei Monate Zeit, zu klären, ob der Bund bezahlt.  Wenn nicht, geht die Causa vor Gericht.  Bereits in ihrem Bericht haben die Masseverwalter die Amtshaftungsansprüche dargelegt.", "So sollen „die Bücher und Jahresabschlüsse der Bank über Jahrzehnte von Martin Pucher und Franziska Klikovits verfälscht worden sein, ohne dass das von den für die Aufsicht der Bank zuständigen Stellen aufgedeckt worden wäre“.", "„Es ist davon auszugehen, dass auch dieses Versagen des nationalen Banken-Aufsichtssystems die exorbitante Schädigung der Gläubiger, aber auch der Bank selbst in Höhe von hunderten Millionen Euro mitverursacht hat“, heißt es in dem Bericht.", "„Erschwerend kommt hinzu, dass es tatsachengetreue Hinweisgeber-Meldungen an die Behörden etwa im Jahr 2015 gab und daran anknüpfende Ermittlungen der FMA, OeNB und der Wirtschafts- und Korruptionsstaatsanwaltschaft ergebnislos verliefen bzw. eingestellt wurden – trotz der auf gröbste Weise verfälschten Bücher und Jahresabschlüsse der Bank .“ 10 Jahre zurück Nach dem Amtshaftungsgesetz kann die Republik nur für die vergangenen zehn Jahre haftbar gemacht werden.", "„Der in den vergangenen zehn Jahren angelaufene Schaden bei der Commerzialbank beläuft sich auf 303 Millionen Euro“, so die Masseverwalter.  Der Betrag setzt sich aus „betrieblichen Verlusten und anderweitigen Abflüssen“ zusammen." ],
  "articleContentTranslated" : [ "يدعو أمناء التركة الجمهورية لتحمل المسؤولية الرسمية ، ويقال إن الإشراف على السوق المالية فشل في السيطرة على البنك. قبل أيام قليلة ، تلقى مكتب المحاماة Finanzprokuratur في الجمهورية خطابًا متفجرًا.", "في هذا الخطاب المزعوم للإشعار الرسمي ، يطالب أمناء البنك التجاري ماترسبورغ ، مايكل لينش وجيروالد هولبر ، بتعويضات بقيمة 303 مليون يورو بالإضافة إلى الفوائد من الجمهورية وفقًا لقانون المسؤولية الرسمية.", "أكد مايكل لينتش هذا في مقابلة مع KURIER. السبب وراء هذه الخطوة القانونية هو أن السلطات الإشرافية وهيئة السوق المالية (FMA) و Oesterreichische Nationalbank (OeNB) فشلت في فحص Commerzialbank على الرغم من وجود مؤشرات على حدوث مخالفات.", "أمام الوكيل المالي ثلاثة أشهر لتوضيح ما إذا كانت الحكومة الفيدرالية ستدفع. إذا لم يكن كذلك ، فسوف يذهب السبب إلى المحكمة. حدد الأمناء بالفعل مطالبات المسؤولية الرسمية في تقريرهم.", "على سبيل المثال ، \"يقال إن الدفاتر والبيانات المالية السنوية للبنك قد تم تزويرها من قبل Martin Pucher و Franziska Klikovits لعقود من الزمن دون اكتشاف ذلك من قبل الهيئات المسؤولة عن الإشراف على البنك\".", "يقول التقرير: \"يمكن الافتراض أن فشل نظام الرقابة المصرفية الوطني تسبب أيضًا في أضرار فادحة للدائنين ، ولكن أيضًا للبنك نفسه ، تصل إلى مئات الملايين من اليورو\".", "\"مما زاد الطين بلة ، كانت هناك تقارير وقائعية للمبلغين عن المخالفات إلى السلطات في حوالي عام 2015 والتحقيقات ذات الصلة من قبل FMA و OeNB ومكتب المدعي العام للأعمال والفساد كانت غير حاسمة أو تم إيقافها - على الرغم من الدفاتر المزورة بشكل فادح والبيانات المالية السنوية لـ البنك. ”قبل عشر سنوات وفقًا لقانون المسؤولية العامة ، لا يمكن تحميل الجمهورية المسؤولية إلا عن السنوات العشر الماضية.", "وقال الوصي \"الأضرار التي لحقت في السنوات العشر الماضية في Commerzialbank تصل إلى 303 مليون يورو\". يتكون المبلغ من \"خسائر التشغيل والتدفقات الخارجة الأخرى\"." ]
}