{
  "id" : "mChQRNO8",
  "url" : "https://kurier.at/sport/fussball/furiose-spanier-ueberrollen-hilflose-deutsche-60/401100849",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T21:39:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Furiose Spanier überrollen hilflose Deutsche - 6:0",
  "articleTitleTranslated" : "الأسبان الغاضبون يتغلبون على الألمان العاجزين - 6-0",
  "articleContent" : [ "In der Fußball-Nations-League war das Team von Joachim Löw in Sevilla chancenlos und schlitterte in ein historisches Debakel.  \"Das war ein rabenschwarzer Tag und es ist nicht zu erklären\", sagte Joachim Löw.", "\"Es hat überhaupt nichts funktioniert.  Wir sind nur irgendwo herumgelaufen.\"  Seine deutsche Nationalmannschaft erlebte beim Auswärtsspiel in Sevilla ein Debakel.", "Deutschland war Spanien in jeder Hinsicht unterlegen und verlor am Ende mit 0:6.  Schon zur Pause lagen die groß aufspielenden Spanier mit 3:0 vorne.  Morata traf per Kopf zum 1:0 (17.), Ferrán Torres erzielte das 2:0 mit einem Volley, nachdem der Ball von der Querlatte zurückgesprungen war (33.).", "Das 3:0 erzielte Rodri wieder mit einem Kopfball (38.).  Bezeichnend, dass Tormann Manuel Neuer in der ersten Halbzeit der Beste seiner Mannschaft war.  Der 34-Jährige absolvierte sein 96.", "Länderspiel, überholte damit Legende Sepp Maier und ist damit der Torwart mit den meisten Spielen in der deutschen Nationalmannschaft. © Bild: EPA/Jose Manuel Vidal Doch Neuer hätte sich sein Jubiläumsspiel bestimmt anders vorgestellt.", "Spanien ließ auch in der zweiten Halbzeit nicht locker, die Deutschen waren stets einen Schritt zu spät.  Ferran Torres legte zwei weitere sehenswerte Tore nach.", "Den ersten Torschuss hatten die Deutschen in Minute 77 zu verzeichnen, Gnabry knallte aus großer Distanz an die Latte.  „Die große Herausforderung heißt gegen Spanien, wie verteidigt man sie?", "“, sagte Löw vor dem Anpfiff in der ARD.  Das war im Nachhinein eine fast prophetische Aussage.  Die Defensivarbeit war über 90 Minuten desolat.  Dabei schien es eine gute Nachricht zu sein, dass Niklas Süle nach Knieproblemen doch auflaufen konnte.", "Aber der Abwehrchef war überfordert wie alle andere.  Eine Lehrstunde erlebten auch die unerfahrenen Verteidiger Robin Koch und Philipp Max.  Nichts wurde es mit dem Ehrentreffer.", "Im Gegenteil.  Oyarzabal schlug auch noch zu und traf zum Endstand von 6:0.  Damit war das historische Debakel besiegelt, seit mehr als 100 Jahren hat Deutschland nicht höher verloren.", "\"Es tat richtig weh auf dem Platz\", sagte Toni Kroos in einer ersten Reaktion.  \"Wir haben überhaupt keinen Zugriff bekommen.  Spanien hat es vorgemacht, wie es geht.", "Es gibt jetzt einiges zu tun.\"  Die bisher höchste Länderspiel-Niederlage erlebte Deutschland 1909.  Damals verlor man in Oxford gegen England 0:9.  Ein 0:6 gab es zuletzt am 24.", "Mai 1931.  Der Gegner damals hieß ...  Österreich." ],
  "articleContentTranslated" : [ "في دوري الأمم لكرة القدم ، لم يكن لفريق يواكيم لوف في إشبيلية أي فرصة وانزلق إلى كارثة تاريخية. قال يواكيم لوف: \"كان ذلك يومًا شديد السواد ولا يمكن تفسيره\".", "\"لم ينجح شيء على الإطلاق. كنا نتجول في مكان ما.\" عانى فريقه الوطني الألماني من كارثة في مباراة الذهاب في إشبيلية.", "كانت ألمانيا أدنى من إسبانيا من جميع النواحي ، وفي النهاية خسرت 6-0. حتى في الاستراحة ، كان الإسبان العظماء متقدمين 3-0. موراتا برأسه 1-0 (17) ، وسجل فيران توريس 2-0 بتسديدة بعد أن ارتدت الكرة من العارضة (33).", "سجل رودري 3-0 مرة أخرى بضربة رأس (38). من الجدير بالذكر أن الحارس مانويل نوير كان الأفضل بين فريقه في الشوط الأول. أكمل الشاب البالغ من العمر 34 عامًا عيد ميلاده الـ 96.", "مباراة دولية ، تفوقت على الأسطورة سيب ماير وهو حارس المرمى بأكثر المباريات في المنتخب الألماني. © الصورة: إي بي إيه / خوسيه مانويل فيدال لكن نوير كان يتخيل بالتأكيد لعبة الذكرى السنوية بشكل مختلف.", "لم تستسلم إسبانيا في الشوط الثاني أيضًا ، وكان الألمان دائمًا متأخرين بخطوة. أضاف فيران توريس هدفين رائعين.", "سدد الألمان أول تسديدة على المرمى في الدقيقة 77 ، وسدد جنابري العارضة من مسافة بعيدة. \"التحدي الكبير هو ضد أسبانيا ، كيف تدافع عنها؟", "\"، سعيد لوف قبل انطلاق مباراة ARD. في الماضي ، كان هذا بيانًا شبه نبوي. كان العمل الدفاعي مقفرًا لأكثر من 90 دقيقة. بدا أنه خبر جيد أن نيكلاس سولي تمكن من الظهور بعد مشاكل في الركبة.", "لكن وزير الدفاع كان مرتبكًا مثل أي شخص آخر. تلقى المدافعين عديمي الخبرة روبن كوخ وفيليب ماكس درسًا أيضًا ، حيث لم يأتِ شيء من هدف العزاء.", "على العكس تماما. Oyarzabal أيضا سجل وسجل إلى النتيجة النهائية 6-0. هذا ختم الكارثة التاريخية ، ألمانيا لم تخسر أكثر من 100 عام.", "قال توني كروس في رد فعل أولي \"لقد كان مؤلمًا حقًا على أرض الملعب\". \"لم نحصل على أي وصول على الإطلاق. أظهرت لنا إسبانيا كيفية القيام بذلك.", "هناك الكثير مما يجب القيام به الآن \". شهدت ألمانيا أعلى هزيمة دولية لها حتى الآن في عام 1909. في ذلك الوقت خسرت 9-0 أمام إنجلترا في أكسفورد.", "مايو 1931. كان العدو في ذلك الوقت يسمى ... النمسا." ]
}