{
  "articleContent" : [ "KURIER: Seit über einem Jahr haben wir das Corona-Thema. Wie geht es Ihnen als Chalet-Betreiber, wie geht es Golden Hill? Andreas Reinisch: Für uns ist Corona im Grunde ein Trendverstärker. Der Individualtourismus wird wichtiger, Menschen suchen Rückzugsorte, wo sie sich sicher fühlen.", "Das sind wir. Meine Frage war: Wie war das vergangene Jahr? Zum Vergessen. Im Sommer und Herbst waren wir offen und höchst beliebt. Aber vorher und nachher in den Lockdowns – das ist dramatisch.", "Der Staatstropf war im November sehr nett mit 80 Prozent Umsatzersatz, aber jetzt ist die Regelung für uns nicht mehr hilfreich. Jetzt ist Ostern: Das wäre normalerweise eine Zeit mit Vollbetrieb. Absolut.", "Es ist in Wirklichkeit supertraurig. Wir sprechen erholungs- und ruhesuchende Menschen an, die würden nach wie vor gerne kommen, dürfen aber nicht. Sie kritisieren die Schließung von Hotels, insbesondere von Chalets stark.", "Was ist Ihre Argumentation? Ich habe im vorigen Jahr bereits an Regierung, Wirtschaftskammer und Hoteliersvereinigung geschrieben und unsere Bitte formuliert, für Chalets eine Ausnahmeregelung zu machen.", "Es ist leider alles zahn- und ergebnislos abgelaufen. Wir haben wunderbare Ja-Sie-haben-Recht-Mails erhalten, aber davon haben wir nichts. Jetzt mache ich einen weiteren Vorstoß, denn das Jahr läuft und wir dürfen keine Gäste haben.", "Ihre Argumentation ist? Es war nicht, ist nicht und wird auch nicht notwendig sein, Chalets zuzusperren. Der Betriebstyp Chalets und Ferienhäuser ist anders zu sehen. Unsere Lobby ist aber offenbar nicht stark genug, wahrscheinlich sitzen in der Wirtschaftskammer nur die großen Hotels.", "Für uns gilt: Wir machen Individualtourismus. Bei uns gibt es keinen Speisesaal und keine Gemeinschaftsflächen. Die Gäste wohnen für sich allein in einem Chalet. Wir bringen das Frühstück kontaktlos. Was spricht also dagegen, mit Eingangstests bei uns zu wohnen?", "Es ist doch absurd: Man darf ungetestet in den Supermarkt, aber man darf getestet nicht in ein 120-Quadratmeter-Chalet, in dem man alleine mit Partner oder Partnerin wohnt. Man darf ungetestet zum Zahnarzt, aber ein Getesteter oder Geimpfter oder Genesener darf nicht hier wohnen.", "Da gibt es keine Logik. Sie fordern Öffnung und einen Plan. Ja. Denn das Thema wird uns noch lange beschäftigen. Es gibt keine Zeit nach Corona, nur eine Zeit mit Corona. Und bei den Beherbergungsbetrieben kann man nicht alle in einen Topf werfen.", "Darf man einen Unterschied machen? Ja. Unbedingt. Ich versuche, alles zu mobilisieren. Wir müssen endlich gehört werden. Es geht um die Wirtschaft, um Arbeitsplätze, um ganze Existenzen. Wir haben eine Bedeutung in Österreich und der Tourismus ist eine Schlüsselbranche.", "Dort, wo es möglich ist, muss man Gäste zulassen. Nochmals: Chalets sind völlig kontaktlos, wir haben keine Hotellobby, keine Gemeinschaftssauna, keinen Speisesaal. Wir haben schöne Häuser mit privatem Spa-Bereich.", "Die Menschen wohnen bei uns alleine. Wo ist das Problem? Gibt es trotzdem Buchungen? Ja. Die Leute wollen sehnsüchtig auf Urlaub fahren. Aber wenn wir nicht öffnen, fahren die Menschen ins Ausland. Dann machen die anderen das Geschäft.", "Mallorca ist offen, Dubai ist offen. Ich hoffe, alle kommen von dort gesund zurück. Was erwarten Sie für 2021? Ich weiß es nicht, ich bin kein Wissenschafter, kein Arzt und kein Hellseher. Aber wir werden mit diesem Virus leben müssen.", "Möglichst so, dass es nicht die gesamte Wirtschaft umbringt. Wir haben keine Umsätze, bitte sperrt uns auf! Müssen wir wirtschaftlich solidarisch an die Wand fahren? Und generell finde ich kontrolliertes Aufsperren sinnvoller als unkontrollierte Garagenpartys.", "Sie investieren sogar. Aktuell werden zwei weitere Chalets dazugebaut. Ja, weil wir glauben an unser Konzept. Wir investieren zusätzlich 1,5 Millionen Euro. Wir haben schon Buchungen für die neuen Chalets – stellen Sie sich vor, wir dürfen niemanden empfangen.", "So geht das nicht. Das ist gefährlich. Die Reinisch-ChaletsAndreas und Barbara  Reinisch führen seit fünf Jahren die Golden Hill Chalets in St. Nikolai im Sausal. Derzeit gibt es vier Chalets und ein Loft.", "Aktuell werden zwei weitere Chalets in Holzbauweise und energieautark gebaut, eines davon mit privatem Schwimmbecken  – Fertigstellung Mitte Mai. Seit März 2020 kämpfen die Chalets mit den Corona-Schließungen.", "Das vergangene Jahr hatte nur wenige Wochen, in denen voll geöffnet sein durfte. Im neuen Jahr gab es bisher keinen einzigen Tag. www.golden-hill.at" ],
  "articleContentTranslated" : [ "كورير: نعاني من مشكلة كورونا منذ أكثر من عام. كيف حالك كمدير شاليه كيف حال جولدن هيل؟ أندرياس راينيش: بالنسبة لنا ، كورونا هو في الأساس معزز للاتجاه. أصبحت السياحة الفردية أكثر أهمية ، حيث يبحث الناس عن أماكن للتراجع يشعرون فيها بالأمان.", "هذا نحن. سؤالي كان: كيف كانت السنة الماضية؟ لتنسى. في الصيف والخريف كنا منفتحين وحظينا بشعبية كبيرة. لكن قبل وبعد عمليات الإغلاق - هذا مثير.", "كان تقطير الولاية لطيفًا جدًا في نوفمبر مع استبدال الإيرادات بنسبة 80 في المائة ، لكن التنظيم لم يعد مفيدًا لنا الآن. الآن هو عيد الفصح: سيكون ذلك عادةً بدوام كامل. قطعا.", "انه من المحزن حقا. نتعامل مع الأشخاص الذين يبحثون عن الاسترخاء والهدوء ، والذين ما زالوا يرغبون في القدوم ، لكن لا يُسمح لهم بذلك. وينتقدون بشدة إغلاق الفنادق وخاصة الشاليهات.", "ما هو استنتاجك؟ في العام الماضي ، كتبت إلى الحكومة وغرفة التجارة وجمعية أصحاب الفنادق وصاغت طلبنا بشأن استثناء الشاليهات.", "لسوء الحظ ، ذهب كل شيء بلا أسنان وبدون أي نتائج. لقد تلقينا رسائل بريد إلكتروني رائعة تقول \"نعم أنت على حق\" ، لكن ليس لدينا أي منها. الآن أقوم بخطوة أخرى لأن العام يمضي ولا يُسمح لنا باستقبال أي ضيوف.", "هو المنطق الخاص بك؟ إقفال الشاليهات لم يكن ولن يكون ضروريًا. يُنظر إلى نوع الشاليهات ومنازل العطلات بشكل مختلف. من الواضح أن لوبينا ليس قوياً بما يكفي ، ربما فقط الفنادق الكبيرة الموجودة في غرفة التجارة.", "بالنسبة لنا ، ينطبق ما يلي: نقوم بالسياحة الفردية. ليس لدينا غرفة طعام ولا مناطق مشتركة. يعيش الضيوف بمفردهم في شاليه. نحضر الإفطار بدون تلامس. إذن ما الذي يتحدث ضد العيش معنا في اختبارات القبول؟", "إنه أمر سخيف: يمكنك الذهاب إلى السوبر ماركت دون اختبار ، لكن لا يمكنك الذهاب إلى شاليه مساحته 120 مترًا مربعًا حيث تعيش بمفردك مع شريك حياتك. يمكنك الذهاب إلى طبيب الأسنان دون اختبار ، ولكن لا يُسمح لأي شخص تم اختباره أو تطعيمه أو تعافيه بالعيش هنا.", "لا يوجد منطق هناك. يسألون عن افتتاح وخطة. نعم. لأن الموضوع سيبقينا مشغولين لفترة طويلة. لا يوجد وقت بعد كورونا الا وقت مع كورونا. ولا يمكنك جمعهم جميعًا معًا عندما يتعلق الأمر بموفري الإقامة.", "يمكنك أن تحدث فرقا؟ نعم. إطلاقا. أحاول تعبئة كل شيء. نحتاج أخيرًا أن نُسمع. يتعلق الأمر بالاقتصاد والوظائف وسبل العيش بأكملها. نحن مهمون في النمسا ، والسياحة صناعة رئيسية.", "يجب قبول الضيوف حيثما أمكن ذلك. مرة أخرى: الشاليهات غير متصلة تمامًا ، ولا يوجد لدينا ردهة فندق ولا ساونا مشتركة ولا غرفة طعام. لدينا منازل جميلة مع منطقة سبا خاصة.", "يعيش الناس معنا بمفردهم. أين المشكلة؟ هل ما زالت هناك حجوزات؟ نعم. الناس يريدون الذهاب في إجازة بشوق. لكن إذا لم نفتح ، فسيذهب الناس إلى الخارج. ثم يقوم الآخرون بالعمل.", "مايوركا مفتوح ودبي مفتوح. أتمنى أن يعود الجميع بصحة جيدة من هناك. ماذا تتوقع لعام 2021؟ لا أعلم ، أنا لست عالماً أو طبيباً أو عرافاً. لكن سيتعين علينا التعايش مع هذا الفيروس.", "إذا كان ذلك ممكنًا ، حتى لا يقتل الاقتصاد بأكمله. ليس لدينا مبيعات ، يرجى حبسنا! هل علينا ضرب الجدار بالتضامن الاقتصادي؟ وبشكل عام ، أجد أن فتح القفل المتحكم فيه أكثر فائدة من حفلات الجراج غير الخاضعة للرقابة.", "حتى أنهم يستثمرون. يتم حاليا بناء شاليهات أخرى. نعم ، لأننا نؤمن بمفهومنا. نحن نستثمر 1.5 مليون يورو إضافية. لدينا بالفعل حجوزات للشاليهات الجديدة - تخيل أنه لا يُسمح لنا باستقبال أي شخص.", "هذا لن ينفع. هذا خطير. شاليهات راينش أندرياس وباربرا راينيش يديران شاليهات جولدن هيل في سانت نيكولاي إم سوسال منذ خمس سنوات. يوجد حاليا أربع شاليهات ودور علوي واحد.", "يتم حاليًا بناء شاليهين آخرين باستخدام الخشب وهما مكتفيان ذاتيًا من الطاقة ، أحدهما به مسبح خاص - من المقرر الانتهاء منه في منتصف مايو. وتعاني الشاليهات من اغلاق كورونا منذ مارس 2020.", "العام الماضي لم يكن لديه سوى بضعة أسابيع التي سمح فيها بأن يكون مفتوحًا بالكامل. حتى الآن لم يكن هناك يوم واحد في العام الجديد. www.golden-hill.at" ],
  "articleId" : "MckIPbLd",
  "articleTitle" : "\"Wut-Hotelier\" Andreas Reinisch: \"Es ist absurd, uns zu sperren\"",
  "articleTitleTranslated" : "\"Wut-Hotelier\" أندرياس راينيش: \"من السخف منعنا\"",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "category" : "ECONOMICS",
  "id" : "MckIPbLd",
  "imageCopyright" : "Privat",
  "imageUrl" : "https://image.kurier.at/images/original/5948961/46-176736110.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wirtschaft/karriere/wut-hotelier-andreas-reinisch-es-ist-absurd-uns-zu-sperren/401339199"
}