{
  "id" : "MCLVXVu4",
  "url" : "https://kurier.at/chronik/oesterreich/wie-der-flughafen-muenchen-naeher-an-salzburg-rueckt/401204395",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4972921/46-80207482.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie der Flughafen München näher an Salzburg rückt ",
  "articleTitleTranslated" : "كيف يقترب مطار ميونيخ من سالزبورغ",
  "articleContent" : [ "Bis 2030 sollen Züge aus Salzburg und Linz direkt zum Münchener Flughafen fahren. Weiterer Planungsabschnitt begonnen. Sie klingt fast wie ein historisches medizinisches oder technisches Instrument. Die Walpertskirchener Spange.", "Dabei ist sie Teil eines Infrastrukturprojektes von europäischer Bedeutung, das nach seiner Fertigstellung Auswirkungen bis zum Flughafen Wien haben wird. Die Spange ist ein kleiner Teil der Direktverbindung des südostbayerischen Raumes – und damit auch Salzburgs – an den Flughafen München.", "Vergangene Woche wurde das „Planfeststellungsverfahren“ für den neun Kilometer langen Abschnitt eingereicht. Das ist vergleichbar mit der Einreichplanung in Österreich, also mit der Abstimmung der Pläne mit den Behörden.", "Das Teilstück ist der letzte Abschnitt für den Erdinger Ringschluss, der die Verbindung zum Flughafen München erst ermöglicht. Halbierung der Fahrzeit Und es ist einer der wenigen Abschnitte, wo auf der grünen Wiese neue Gleise gelegt und nicht Bestandsstrecken erweitert werden.", "Die Gleise der Spange bringen, so sie denn einmal liegen, massive Vorteile für Reisende aus dem Salzburger Raum, die mit dem Zug zum Münchner Flughafen wollen.", "„Mit dem Ausbau werden die Voraussetzungen geschaffen, dass der Schienenpersonenverkehr direkt und schnell den Münchner Flughafen erreichen kann“, heißt es aus dem bayerischen Verkehrsministerium.", "Die Direktverbindung vom an Salzburg grenzenden Freilassing bringt eine massive Verkürzung der Fahrzeit auf rund eine Stunde. Aktuell ist die Strecke zum Flughafen nicht unter zwei Stunden zu schaffen, und mindestens einmal Umsteigen ist notwendig.", "Das fällt dann weg. Konkurrenz für Wien Bis es so weit ist, wird sich am Verkehrssektor aber noch einiges tun. Die Fertigstellung der gesamten Strecke ist für 2030 geplant. Auch für Reisende aus Linz wird der Flughafen München dann attraktiver.", "Aktuell dauert die Fahrt mehr als drei Stunden, sie könnte sich auf knapp zweieinhalb Stunden verringern – ebenfalls ohne Umsteigen. Diese beiden Aspekte erhöhen die Konkurrenz für den Flughafen Wien.", "Aktuell dauert die Zugfahrt von Salzburg zum Flughafen Wien nicht sehr viel länger als zum Flughafen München. Das wird sich dann allerdings ändern." ],
  "articleContentTranslated" : [ "سيتم تسيير القطارات من سالزبورغ ولينز مباشرة إلى مطار ميونيخ بحلول عام 2030. بدأت مرحلة تخطيط أخرى. يكاد يبدو وكأنه أداة طبية أو تقنية تاريخية. قفل Walpertskirchener.", "إنه جزء من مشروع بنية تحتية ذو أهمية أوروبية والذي ، بمجرد اكتماله ، سيكون له تأثير على مطار فيينا. يُعد المشبك جزءًا صغيرًا من الاتصال المباشر بين منطقة جنوب شرق ولاية بافاريا - وبالتالي سالزبورغ أيضًا - إلى مطار ميونيخ.", "تم تقديم \"إجراءات الموافقة على التخطيط\" للقسم الذي يبلغ طوله تسعة كيلومترات الأسبوع الماضي. وهذا يمكن مقارنته مع تخطيط التقديم في النمسا ، أي بتنسيق الخطط مع السلطات.", "هذا القسم هو آخر قسم لـ Erdinger Ringschluss ، مما يجعل الاتصال بمطار ميونيخ ممكنًا. تخفيض وقت السفر إلى النصف وهو أحد الأقسام القليلة التي يتم فيها وضع مسارات جديدة على الحقل الأخضر ولا يتم توسيع الخطوط الموجودة.", "توفر قضبان المشبك ، إذا كانت في مكانها ، مزايا هائلة للمسافرين من منطقة سالزبورغ الذين يرغبون في ركوب القطار إلى مطار ميونيخ.", "تقول وزارة النقل البافارية: \"مع التوسع ، سيتم إنشاء المتطلبات الأساسية بحيث يمكن أن يصل نقل الركاب بالسكك الحديدية إلى مطار ميونيخ بشكل مباشر وسريع\".", "يؤدي الاتصال المباشر من Freilassing ، المتاخم لسالزبورغ ، إلى تقليل وقت السفر بشكل كبير إلى حوالي ساعة. حاليًا ، لا يمكن تحديد المسافة إلى المطار في أقل من ساعتين ، وعليك تغييرها مرة واحدة على الأقل.", "سيتم حذف ذلك بعد ذلك. المنافسة على فيينا حتى ذلك الحين ، سيكون هناك الكثير للقيام به في قطاع النقل. من المقرر الانتهاء من المسار بأكمله في عام 2030. سيصبح مطار ميونيخ بعد ذلك أيضًا أكثر جاذبية للمسافرين من لينز.", "تستغرق الرحلة حاليًا أكثر من ثلاث ساعات ، ويمكن تقليلها إلى أقل من ساعتين ونصف - مرة أخرى دون تغيير القطارات. هذان الجانبان يزيدان المنافسة على مطار فيينا.", "حاليًا ، لا تستغرق رحلة القطار من سالزبورغ إلى مطار فيينا وقتًا أطول بكثير من مطار ميونيخ. لكن هذا سيتغير بعد ذلك." ]
}