{
  "id" : "mcu2s0J2",
  "url" : "https://kurier.at/sport/wintersport/heroischer-kampf-von-langlaeuferin-stadlober-blieb-unbelohnt/401210017",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T13:01:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4984885/46-176214219.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heroischer Kampf von Langläuferin Stadlober blieb unbelohnt",
  "articleTitleTranslated" : "ظلت المعركة البطولية من قبل المتزحلق عبر البلاد Stadlober غير مجزية",
  "articleContent" : [ "4.  (Skiathlon), 9. (10  km Skating), 5. (30 Kilometer Massenstart) - Teresa Stadlober lief bei dieser Nordischen Weltmeisterschaft zur Hochform auf und war Dauergast mitten in der Weltspitze. Die Salzburgerin war die Einzige, die es mit den Topstars aus Skandinavien aufnehmen konnte.", "Aus der erhofften Medaille wurde es dann leider doch nichts. Im Massenstartrennen präsentierte sich Stadlober extrem stark und lag lange auf Medaillenkurs. So ging die 28-Jährige als Zweite in die Schlussrunde.", "Auf dem letzten Kilometer konnte Stadlober dann das Tempo der drei Konkurrentinnen, die mit ihr in der Verfolgergruppe unterwegs waren, nicht mehr halten und kam schließlich als Fünfte ins Ziel. Der Sieg ging erwartungsgemäß an die Norwegerin Therese Johaug.", "\"Ich bin ziemlich am Ende, ich freue mich dann schon aufs Sitzen und Relaxen. Es war brutal, ich glaube, es war der härteste 30er, den ich je gelaufen bin\", erklärte Stadlober im ORF-TV-Interview. \"Wir sind doch schon sehr schnell weggestartet, jeder hat versucht, das Tempo von der Johaug mitzugehen.", "Ich habe schon in der ersten Runde viel investieren müssen.\" Erst als sie in der Verfolgergruppe war, sei das Tempo teilweise geringer geworden. \"In den letzten zwei Runden habe ich schon ziemlich gekämpft, und die letzten zweimal Burgstall rauf, habe ich keine Kraft mehr in den Armen gehabt.\"", "Trotz der knapp verpassten Medaille kann die österreichische Einzelkämpferin auf eine erfolgreiche WM zurückblicken. Und es scheint wohl nur eine Frage der Zeit, bis sie endlich auch einmal bei einem Großereignis in die Top 3 laufen wird." ],
  "articleContentTranslated" : [ "الرابع (سكياثلون) ، 9 (تزلج 10 كم) ، 5 (بداية جماعية 30 كم) - كانت تيريزا ستادلوبر في أفضل حالاتها في بطولة العالم الاسكندنافية هذه وكانت ضيفًا دائمًا في وسط النخبة العالمية. كانت امرأة سالزبورغ هي الوحيدة التي يمكنها مواجهة النجوم الكبار من الدول الاسكندنافية.", "لسوء الحظ ، لم يأت شيء من الميدالية المأمولة. في سباق البداية الجماعية ، قدم Stadlober نفسه بشكل جيد للغاية وكان في طريقه للحصول على الميداليات لفترة طويلة. لذلك دخل اللاعب البالغ من العمر 28 عامًا الدور النهائي في المركز الثاني.", "في الكيلومتر الأخير ، لم تعد Stadlober قادرة على الحفاظ على وتيرة المتنافسين الثلاثة الذين كانوا معها في المجموعة المطاردة ، وفي النهاية عبروا خط النهاية في المركز الخامس. كما هو متوقع ، ذهب النصر للنرويجية تيريز جوهوج.", "قال Stadlober في مقابلة مع تلفزيون ORF: \"أنا في النهاية إلى حد كبير ، أتطلع بالفعل للجلوس والاسترخاء. لقد كان وحشيًا ، أعتقد أنها كانت أصعب ثلاثينيات مررت بها على الإطلاق\". \"بدأنا بسرعة كبيرة ، حاول الجميع مواكبة وتيرة Johaug.", "لقد اضطررت بالفعل إلى استثمار الكثير في الدورة الأولى. \"لم يكن الأمر كذلك حتى كانت في المجموعة المطاردة حيث تباطأت السرعة في بعض المناطق.\" في الدورتين الأخيرين قاتلت قليلاً ، وفي آخر جولتين بورغشتال، ولدي ليس لديها قوة أكثر في ذراعي \".", "على الرغم من الميدالية الضائعة ، يمكن للمقاتل النمساوي الوحيد أن ينظر إلى الوراء في كأس العالم الناجحة. ويبدو أنها مسألة وقت فقط قبل أن تصل أخيرًا إلى المراكز الثلاثة الأولى في حدث كبير." ]
}