{
  "id" : "MCVFLKyQ",
  "url" : "https://www.derstandard.at/story/2000124707871/wirecard-vorstand-prahlte-vor-oebb-deal-mit-insiderinfos-und-schickte?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:00:04Z[UTC]",
  "author" : "Bettina Pfluger, Sebastian Fellner, Fabian Schmid",
  "imageCopyright" : "Faksimilie/NN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirecard-Vorstand prahlte vor ÖBB-Deal mit Insiderinfos und schickte Pandabär",
  "articleTitleTranslated" : "تفاخر مجلس Wirecard بصفقة ÖBB مع المعلومات الداخلية وأرسل الدببة الباندا",
  "articleContent" : [ "Die Leute von Wirecard haben sich wirklich Mühe gegeben: Sogar ein paar Bambusblätter haben sie in die Holzkiste gepackt, die sie in die ÖBB-Zentrale geschickt haben. Es war ja auch eine wertvolle Fracht: ein Pandabär aus Plüsch.", "Die Empfängerin, eine Bahnmanagerin, wusste die Bemühungen zu schätzen: \"Die Kiste ist jetzt offen. Unglaublich. Sogar mit Bambus. Wahnsinns-Aktion. Wirklich\", schreibt sie am 28.  November 2014 in einer E-Mail an Wirecard-Chef Jan Marsalek.", "Jener Jan Marsalek, der nach dem Implodieren der Wirecard über einen Flugplatz in Bad Vöslau untergetaucht ist. Die Managerin hatte den Bären einige Wochen zuvor beim Oktoberfest vergessen, wo Mitarbeiter von ÖBB und Wirecard nach einer Präsentation des Finanzdienstleisters feiern gewesen waren.", "Nur einige Zigarrenbrandlöcher waren noch zu flicken, bevor das Stofftier nach Wien geschickt werden konnte.", "Erledigt hat diese Näharbeit Marsaleks Assistentin: \"Hi Jan, um diese ganze Geschichte etwas abzukürzen, habe ich deinen Problembären eben eigenhändig genäht (dafür hab ich was gut, bei dir und der ÖBB!)", "– Ergebnis (ein Foto, Anm.) anbei\", schreibt diese ihrem Chef. Warum machte Wirecard der ÖBB derart den Hof? Die Antwort findet sich im Amtsblatt der Europäischen Union – ein halbes Jahr nach der Panda-Aktion.", "Damals schrieben die Bundesbahnen die Abwicklung ihrer Zahlungsvorgänge im Personenverkehr aus. Es geht um einen Vertrag für 469.000 Tickets pro Jahr – und um rund 24 Millionen Euro Auftragswert.", "Es ist ein aufsehenerregender Deal, das geht aus Wirecard-Mails hervor, die einem Rechercheverbund aus STANDARD, Profil und ORF vorliegen. Nicht nur wegen der Verbindung zwischen der Staatsbahn und dem, wie sich im Nachhinein herausstellte, dubiosen Unternehmen Wirecard.", "Sondern auch, weil Marsalek persönlich bei den Verhandlungen Druck gemacht hat – und darauf achtete, dass das Angebot der Wirecard nicht zu tief ausfällt: Informationen zum richtigen Preis gebe es nur von ihm, maßregelt er seine Mitarbeiter per E-Mail.", "Angefangen hat das alles im September 2014 mit einem ÖVP-nahen Berater, der seit Jugendtagen mit Georg Lauber befreundet ist. Lauber war zu dem Zeitpunkt Vorstand der ÖBB Personenverkehr und für den Vertrag für die Ticketzahlung zuständig.", "Sein Chef: Generaldirektor Christian Kern, später Bundeskanzler und SPÖ-Chef. Der Berater beginnt im Herbst 2014, den Kontakt zwischen Wirecard und ÖBB herzustellen, und vermittelt ein Treffen zwischen Lauber und Marsalek.", "Dort kommt zur Sprache, dass die ÖBB auf der Suche nach einer Komplettlösung für die Zahlungsabwicklung im Personenverkehr ist. Der in Österreich geborene Wirecard-Manager findet das \"selbstverständlich interessant.", "Wird nicht unser größter Kunde, aber mein persönlicher Lieblingskunde\", Smiley. Tatsächlich war die ÖBB ein gar nicht so unwichtiger Kunde für Wirecard. In den Kundenvolumen-Reportings, die die Wirecard-Chefs täglich erhielten, rangierte die ÖBB meist unter den Top Ten.", "Im Mai 2020 etwa wickelte die Wirecard täglich Deals für die ÖBB von im Schnitt 232.600 Euro ab. Am 16.  Mai – es ist das letzte Reporting in den vorliegenden E-Mails – steht ein Tagesvolumen von 615.919 Euro.", "Zwei Tage später kollabierte Wirecard. Am 2. Oktober fährt ÖBB-PV-Vorstand Lauber dann mit einer kleinen Delegation nach Bayern, damit Wirecard sein Angebot pitchen kann.", "Gründlich vorbereitet ist man dort nicht: Um 8.44 Uhr desselben Tages schreibt Marsalek an seine Mitarbeiter: \"Haben wir da eine Präsentation für heute?\" Am Ende wurde innerhalb von ein paar Stunden eine Powerpoint-Datei umgeschustert, die Wirecard zuvor für die Deutsche Bahn genutzt hatte.", "Nach der Präsentation dann der gemeinsame Ausflug auf die Wies’n – man versteht sich gut, die ÖBB-Managerin und Marsalek tauschen danach freundlich-lustige E-Mails aus, und der Plüschpanda reist nach Wien.", "Die Wirecard arbeitet an einem detaillierten Angebot für die Bundesbahn. Ein Mitarbeiter schreibt an Marsalek: \"Grundsätzlich muss/wird ÖBB das Acquiring ausschreiben. Sie wollen allerdings die Ausschreibung nach unseren Antworten anlehnen.\"", "Für jenen ÖVP-nahen Berater, der Marsalek und Lauber zusammengespannt hat, plant die Wirecard eine Provision ein: Zehn Prozent des Gewinns wären an seine Firma gegangen. Monate später dann die Ausschreibung.", "Wirecard präsentiert noch einmal ihr Angebot in Wien. Ein Manager schreibt an Marsalek und andere im Unternehmen: \"Letzte Woche waren wir bei der ÖBB und haben konkretes Feedback zu unserem finanziellen Angebot erhalten.", "Speziell im Acquiring und Issuing sind wir deutlich teurer als unsere Mitbewerber.\" Marsalek: \"Man wird Euch immer sagen, dass der Preis zu hoch ist. Die ÖBB hat ja einen professionellen Einkauf.", "Ich bin die einzig wahre Quelle zu Informationen zum Preis und der Preis ist NICHT zu hoch solange ich nicht mit anderem Feedback auf Euch zukomme.\" \"Wegen Erfolglosigkeit\" brechen die ÖBB ihre Ausschreibung ab.", "Ein neues Verfahren wird aufgesetzt, das ein Mitbewerber später beeinspruchen wird: Die Bedingungen seien \"untragbar\". Die Beschwerde wird abgewiesen, Ende Oktober erhält Wirecard den Zuschlag. Doch wenig später gibt es schon Probleme:", "Jene ÖBB-Managerin, die sich gerade noch so über den Pandabären gefreut hat, hält nun in einer E-Mail direkt an Marsalek fest, \"dass wir mit der bisherigen Leistungserbringung durch Ihr Unternehmen nicht zufrieden sind, da die vertraglich geschuldeten Leistungen bis dato nicht bzw. mangelhaft erbracht wurden\".  :", "Wirecard kann offenbar nicht liefern, was vereinbart wurde. Es werden Vertragsstrafen fällig, sie läppern sich auf mehrere Hunderttausend Euro. Marsalek verspricht Besserung, aber bis zum Vertragsende 2019 bleibt die Bahn unzufrieden.", "Erfolgsgeschichte ist die Partnerschaft zwischen ÖBB und Wirecard also keine. Aber ist sie ein Fall für die Justiz?", "Die Firma des ÖVP-nahen Beraters meldet sich über ihren Anwalt und sagt, sie sei \"in keiner Weise und zu keinem Zeitpunkt in das Vergabeverfahren der ÖBB an Wirecard involviert\" gewesen und habe \"keine Informationen\" dazu gehabt.", "Ein etwaiger Vertrag zwischen ihr und Wirecard sei auch nicht abgeschlossen worden. Die ÖBB sagt, \"der damaligen Entscheidung ging ein objektives Auswahlverfahren engmaschig begleitet von externen Rechtsanwälten voraus\".", "Die \"Wirecard Bank AG ist unter dem neuen Eigentümer für die ÖBB tätig. Die Zahlungsabwicklung für unsere Kundinnen und Kunden im Ticketing läuft klaglos.\"", "Auch der damalige ÖBB-Manager Lauber kann für sich \"ausschließen, dass dieser Prozess nicht objektiv bzw. den rechtlichen Vorgaben entsprechend durchgeführt wurde\". Den ÖVP-nahen Berater habe er \"in der Rolle als Kontaktvermittler/Netzwerker wahrgenommen\".", "Altkanzler und Ex-ÖBB-Chef Kern sagt, er sei als CEO in die Entscheidung nicht involviert gewesen. \"Das geht bei Großkonzernen aus organisatorischen und zeitlichen Gründen nicht\". Er sei \"im Rahmen des Projekts zum neuen Ticketingsystem über das Ergebnis\" informiert worden.", "Den einstigen Wirecard-Chef Markus Braun, der mittlerweile in Deutschland in U-Haft sitzt, habe Kern mehrmals getroffen; Marsalek nie. \"Wie nahezu alle Beobachter hatte ich anfänglich Respekt vor dem Aufstieg von Wirecard.", "Das ist gründlich vorbei. Wenn man jetzt aber so tut, als ob bei Wirecard nur Gauner und Betrüger tätig waren, wird man diesem Unternehmen nicht gerecht\", sagt Kern. \"Soweit ich weiß, war die Liste der Unternehmen, die sich nach der Pleite angestellt haben, um Teile bzw.", "Mitarbeiter von Wirecard zu übernehmen, durchaus beachtlich.\" Und: \"Der Umstand, dass die Chefs möglicherweise Gauner waren, heißt nicht, dass das Produkt nicht gut war.\" Für alle Genannten gilt die Unschuldsvermutung.", "Zurück zum Panda. Was aus jenem in der Kiste wurde, ist nicht überliefert. Pandas können aber, wenn es darauf ankommt, recht schnell sprinten. Bis zu 32 km/h schaffen die als Einzelgänger geltenden Tiere.", "Auf der Flucht ist das von Vorteil. Marsalek, auch er wird als Einzelgänger beschrieben, war innerhalb weniger Stunden nach dem Zusammenbruch von Wirecard verschwunden. (Bettina Pfluger, Sebastian Fellner, Fabian Schmid, 6.3.2021)" ],
  "articleContentTranslated" : [ "لقد حاول العاملون في Wirecard بجد فعلاً: حتى أنهم وضعوا بعض أوراق الخيزران في الصندوق الخشبي الذي أرسلوه إلى المقر الرئيسي لشركة ÖBB. كانت أيضًا شحنة ثمينة: دب باندا أفخم.", "المتلقي، مدير السكك الحديدية، وأعرب عن تقديره للجهود: \"مربع مفتوح الآن لا تصدق حتى مع الخيزران عمل ممتاز حقا،....\" وكتبت في رسالة بالبريد الالكتروني إلى Wirecard مدرب يناير Marsalek في 28 نوفمبر 2014.", "ذلك جان مارساليك ، الذي اختبأ بعد أن انفجرت بطاقة Wirecard فوق مطار في باد فوسلاو. كان المدير قد نسي الدب قبل بضعة أسابيع في مهرجان أكتوبر ، حيث كان موظفو ÖBB و Wirecard يحتفلون بعد عرض تقديمي من قبل مزود الخدمة المالية.", "كان لا بد من إصلاح عدد قليل من فتحات حرق السيجار قبل إرسال الحيوان المحشو إلى فيينا.", "تم تنفيذ مهمة الخياطة هذه بواسطة مساعد مارسالك: \"مرحبًا جان ، لاختصار هذه القصة بأكملها قليلاً ، لقد قمت بخياطة مشكلتك يدويًا (لدي شيء جيد لذلك ، معك ومع OBB!)", "- النتيجة (صورة ، ملاحظة) مرفقة \"، تكتب إلى رئيسها. لماذا قامت Wirecard بمحاكمة ÖBB بهذه الطريقة؟ يمكن العثور على الإجابة في الجريدة الرسمية للاتحاد الأوروبي - بعد ستة أشهر من حملة الباندا.", "في ذلك الوقت ، قدمت شركة السكك الحديدية الفيدرالية مناقصة معالجة معاملات الدفع الخاصة بهم في حركة الركاب. يتعلق الأمر بعقد بقيمة 469000 تذكرة في السنة - وقيمة طلب تبلغ حوالي 24 مليون يورو.", "إنها صفقة مثيرة ، وفقًا لرسائل البريد الإلكتروني Wirecard المتوفرة لشبكة بحثية من STANDARD و Profil و ORF. ليس فقط بسبب الارتباط بين سكة حديد الدولة ، وكما اتضح فيما بعد ، شركة Wirecard المشكوك فيها.", "ولكن أيضًا لأن مارساليك مارس ضغوطًا على نفسه أثناء المفاوضات - وتأكد من أن عرض Wirecard لم يكن منخفضًا للغاية: لقد قدم المعلومات بالسعر المناسب فقط ، ووبخ موظفيه عبر البريد الإلكتروني.", "بدأ كل شيء في سبتمبر 2014 مع مستشار مقرب من ÖVP الذي كان صديقًا لـ Georg Lauber منذ أن كان مراهقًا. في ذلك الوقت ، كان لاوبر عضو مجلس إدارة ÖBB Personenverkehr وكان مسؤولاً عن عقد دفع التذاكر.", "رئيسه: المدير العام كريستيان كيرن ، ثم المستشار الاتحادي ورئيس SPÖ. سيبدأ المستشار في إقامة اتصال بين Wirecard و ÖBB في خريف 2014 وترتيب لقاء بين Lauber و Marsalek.", "هناك يتضح أن ÖBB يبحث عن حل كامل لمعالجة المدفوعات في حركة مرور الركاب. يرى مدير Wirecard النمساوي المولد أن هذا \"مثير للاهتمام بالطبع.", "لن يكون أكبر عملائنا ، ولكن المفضل لدي شخصيًا \"، Smiley. في الواقع ، لم يكن ÖBB عميلًا غير مهم لبطاقة Wirecard. في تقارير حجم العملاء التي يتلقاها رؤساء Wirecard يوميًا ، كان ÖBB من بين العشرة الأوائل.", "في مايو 2020 ، على سبيل المثال ، قامت Wirecard بمعالجة صفقات يومية لـ ÖBB بمتوسط 232،600 يورو. في 16 مايو - وهو آخر تقرير في رسائل البريد الإلكتروني المتاحة - يوجد حجم يومي يبلغ 615919 يورو.", "انهار Wirecard بعد يومين. في الثاني من أكتوبر ، سوف يسافر عضو مجلس إدارة ÖBB-PV Lauber إلى بافاريا بوفد صغير حتى يتمكن Wirecard من تقديم عرضه.", "إنهم ليسوا مستعدين تمامًا هناك: في الساعة 8:44 صباحًا من نفس اليوم كتب مارساليك إلى موظفيه: \"هل لدينا عرض تقديمي لهذا اليوم؟\" في النهاية ، تم نقل ملف Powerpoint الذي استخدمه Wirecard سابقًا لـ Deutsche Bahn في غضون ساعات قليلة.", "بعد العرض التقديمي ، الرحلة المشتركة إلى مهرجان أكتوبر - الجميع على ما يرام ، ثم يتبادل مدير OBB و Marsalek رسائل البريد الإلكتروني الودية والمضحكة ، ويسافر الباندا المحبوب إلى فيينا.", "تعمل Wirecard على عرض مفصل للسكك الحديدية الفيدرالية. يكتب أحد الموظفين إلى Marsalek: \"من حيث المبدأ ، يجب على ÖBB / سوف يعلن عن عملية الاستحواذ. ومع ذلك ، فأنت تريد الاعتماد على الإعلان وفقًا لإجاباتنا.\"", "تخطط Wirecard لإنشاء عمولة للمستشار المقرب من ÖVP الذي جمع Marsalek و Lauber معًا: كان من الممكن أن يذهب عشرة بالمائة من الأرباح إلى شركته. بعد أشهر ، الإعلان.", "تقدم Wirecard عرضها مرة أخرى في فيينا. يكتب أحد المديرين إلى Marsalek وآخرين في الشركة: \"كنا في ÖBB الأسبوع الماضي وتلقينا ملاحظات محددة حول عرضنا المالي.", "عند الاستحواذ والإصدار على وجه الخصوص ، نحن أغلى بكثير من منافسينا. \"مارسالك: سيتم إخبارك دائمًا أن السعر مرتفع للغاية. ÖBB لديها عمليات شراء احترافية.", "أنا المصدر الحقيقي الوحيد للمعلومات حول السعر والسعر ليس مرتفعًا جدًا طالما أنني لا أعود إليك بملاحظات أخرى. \"\" بسبب عدم النجاح ، ألغى ÖBB مناقصته.", "تم إعداد إجراء جديد سيعترض عليه أحد المنافسين لاحقًا: الشروط \"لا تطاق\". تم رفض الشكوى وتم منح عقد Wirecard في نهاية أكتوبر. لكن بعد ذلك بقليل ، ظهرت مشاكل:", "مدير ÖBB الذي كان مجرد سعيدة جدا حول الدب الباندا الآن ينص في رسالة بالبريد الالكتروني مباشرة لMarsalek \"، وأننا لسنا راضين عن الخدمة السابقة المقدمة من قبل الشركة، كما لم تتحقق الخدمات المستحقة تعاقديا بعد أو قدمت سيئة \". :", "على ما يبدو ، لا تستطيع Wirecard تقديم ما تم الاتفاق عليه. تستحق غرامات العقد ، وتضيف ما يصل إلى عدة مئات الآلاف من اليورو. يعد Marsalek بالتحسينات ، لكن شركة Deutsche Bahn تظل غير راضية حتى نهاية العقد في عام 2019.", "الشراكة بين ÖBB و Wirecard ليست قصة نجاح. لكن هل هي قضية للقضاء؟", "اتصلت شركة المستشار ذي الصلة بـ ÖVP بمحاميها وقالت إنها \"لم تشارك بأي حال من الأحوال ولا في أي وقت في إجراءات منح ÖBB إلى Wirecard\" وأنه ليس لديها \"معلومات\" عنها.", "لم يتم أيضًا إبرام عقد محتمل بينك وبين Wirecard. يقول ÖBB: \"القرار في ذلك الوقت سبقه عملية اختيار موضوعية مصحوبة بشكل وثيق بمحامين خارجيين\".", "\"يعمل Wirecard Bank AG لصالح ÖBB تحت إشراف المالك الجديد. تتم معالجة الدفع لعملائنا في إصدار التذاكر بسلاسة.\"", "يمكن لمدير ÖBB آنذاك لاوبر \"استبعاد أن هذه العملية لم يتم تنفيذها بشكل موضوعي أو وفقًا للمتطلبات القانونية\". لقد رأى المستشار المرتبط بـ ÖVP \"في دور وسيط الاتصال / المسوق الشبكي\".", "يقول المستشار السابق ورئيس مجلس إدارة OBB السابق كيرن إنه كرئيس تنفيذي لم يشارك في القرار. \"هذا غير ممكن مع الشركات الكبيرة لأسباب تنظيمية والزمنية\". وكان قد ابلغ بالنتيجة \"كجزء من مشروع نظام التذاكر الجديد\".", "التقى ماركوس براون ، رئيس Wirecard السابق ، والمحتجز الآن في ألمانيا ، مع كيرن عدة مرات ؛ مارسالك أبدًا. \"مثل كل المراقبين تقريبًا ، كنت في البداية أحترم ظهور Wirecard.", "لقد انتهى الأمر تمامًا. ولكن إذا كنت الآن التظاهر بأن Wirecard يعمل فقط مع المحتالين والمحتالين، وأنت لا تفعل العدالة لهذه الشركة \"، ويقول كيرن.\" بقدر ما أعرف، كانت قائمة الشركات التي حصلت في الخط بعد إفلاس لقطع أو.", "الاستيلاء على موظفي Wirecard أمر كبير \"و:\" حقيقة أن الرؤساء ربما كانوا محتالين لا تعني أن المنتج لم يكن جيدًا. \"افتراض البراءة ينطبق على كل ما سبق.", "العودة إلى الباندا. ما حصل من ذلك في الصندوق لم يُسجل. لكن يمكن للباندا الركض بسرعة كبيرة عندما يكون ذلك مهمًا. يمكن أن تصل سرعة الحيوانات المنفردة إلى 32 كم / ساعة.", "هذه ميزة على المدى البعيد. اختفى مارساليك ، الذي يوصف أيضًا بأنه وحيد ، في غضون ساعات قليلة من انهيار Wirecard. (بيتينا فلوجر ، سيباستيان فيلنر ، فابيان شميد ، 6.3.2021)" ]
}