{
  "id" : "mD4Jbu5j",
  "url" : "https://sport.orf.at/stories/3069160/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erstes Teamtraining mit nur 13 Spielern",
  "articleTitleTranslated" : "يتدرب الفريق الأول بـ 13 لاعباً فقط",
  "articleContent" : [ "Erstes Teamtraining mit nur 13 Spielern ÖFB-Teamchef Franco Foda hat am Montagabend sein erstes Training für die anstehenden drei Länderspiele mit einer Rumpftruppe absolviert.", "Vom geschrumpften 29-Mann-Kader standen gerade einmal 13 auf dem Rasen des Trainingsplatzes beim Ernst-Happel-Stadion.  Valentino Lazaro, Raphael Holzhauser, Aleksandar Dragovic, Michael Gregoritsch, Philipp Lienhart, Adrian Grbic, Christopher Trimmel, Stefan Ilsanker, Louis Schaub, Sasa Kalajdzic, Karim Onisiwo, Alexander Schlager und Pavao Pervan waren mit von der Partie.", "Martin Hinteregger traf am Montagabend im ÖFB-Quartier in der Wiener Innenstadt ein, trainierte aber noch nicht mit.  All diese Spieler wurden am Montag negativ auf das Coronavirus getestet.", "Für Dienstag werden Julian Baumgartlinger, Husein Balic, Gernot Trauner, Reinhold Ranftl und Alessandro Schöpf erwartet.  Am Mittwoch stoßen David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner und Stefan Lainer zum Team.Zahlreiche CoV-Tests Auf dieses Quintett, das gegen Luxemburg geschont wird, wartet so wie auf die Dienstag-Ankömmlinge vor dem Eintritt in die ÖFB-„Bubble“ ebenfalls ein Abstrich.", "Außerdem unterziehen sich am Dienstag jene Kicker, die nach Luxemburg reisen, den UEFA-Tests.  Weitere Abstriche für die ÖFB-Internationalen gibt es am Freitag und am darauffolgenden Dienstag.", "Am Dienstag trainiert die ÖFB-Auswahl noch einmal in Wien, ehe es am Mittwochvormittag nach Luxemburg geht, wo am selben Tag um 20.30 Uhr (live in ORF1) ein Testspiel gegen die Auswahl des Großherzogtums auf dem Programm steht.", "Das Team wird am Donnerstag um die Mittagszeit wieder in Wien erwartet – allerdings ohne Lazaro (Borussia Mönchengladbach) und Lienhart (SC Freiburg).  Lazaro wird wegen einer erst kürzlich überstandenen Muskelverletzung geschont, Lienhart muss aufgrund der Quarantänebestimmungen vorzeitig zu seinem Club zurück." ],
  "articleContentTranslated" : [ "الفريق الأول يتدرب مع 13 لاعباً فقط أكمل رئيس فريق ÖFB فرانكو فودة تدريبه الأول للمباريات الدولية الثلاث القادمة مع مجموعة أساسية مساء الاثنين.", "من بين الفريق الذي تم تقليصه المكون من 29 لاعباً ، وقف 13 فقط على العشب في ملعب التدريب في استاد إرنست هابل. وكان هناك فالنتينو لازارو ، ورفائيل هولزهاوزر ، وألكسندر دراجوفيتش ، ومايكل جريجوريتش ، وفيليب لينهارت ، وأدريان جربيتش ، وكريستوفر تريميل ، وستيفان إيلسانكر ، ولويس شاوب ، وساسا كالاجدزيتش ، وكريم أونيسيو ، وألكسندر شلاغر ، وبافاو بيرفان.", "وصل Martin Hinteregger إلى حي ÖFB في وسط مدينة فيينا مساء الاثنين ، لكنه لم يتدرب بعد. جميع هؤلاء اللاعبين كانت نتيجة اختبارهم سلبية لفيروس كورونا يوم الاثنين.", "ومن المتوقع يوم الثلاثاء كل من جوليان بومغارتلينجر وحسين باليتش وجيرنو تراونر ورينهولد رانفتل وأليساندرو شوبف. سينضم ديفيد ألابا ، ومارسيل سابيتسر ، وإكسافير شلاجر ، وكريستوف بومغارتنر ، وستيفان لاينر إلى الفريق يوم الأربعاء. وتنتظر العديد من اختبارات CoV هذه الخماسية ، التي سيتم إنقاذها ضد لوكسمبورغ ، وصول الثلاثاء قبل الانضمام إلى ÖFB- \" فقاعة \"لطخة أيضا.", "بالإضافة إلى ذلك ، سيخضع لاعبو كرة القدم المسافرون إلى لوكسمبورغ لاختبارات الاتحاد الأوروبي لكرة القدم يوم الثلاثاء. هناك تخفيضات أخرى على ÖFB-Internationals يوم الجمعة ويوم الثلاثاء التالي.", "في يوم الثلاثاء ، سيتدرب فريق ÖFB مرة أخرى في فيينا قبل الذهاب إلى لوكسمبورغ صباح الأربعاء ، حيث ستكون مباراة اختبارية ضد اختيار الدوقية الكبرى في البرنامج في نفس اليوم الساعة 8.30 مساءً (مباشر على ORF1).", "ومن المتوقع أن يعود الفريق إلى فيينا ظهر الخميس ، لكن بدون لازارو (بوروسيا مونشنجلادباخ) ولينهارت (فرايبورغ). تم إنقاذ لازارو بسبب إصابة عضلية تعافى مؤخرًا ، يتعين على لينهارت العودة إلى ناديه مبكرًا بسبب لوائح الحجر الصحي." ]
}