{
  "id" : "md9KuwYj",
  "url" : "https://sport.orf.at/stories/3069990/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T11:33:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erste Frau kickt für Topcollege",
  "articleTitleTranslated" : "أول امرأة تترشح لأعلى كلية",
  "articleContent" : [ "Fuller hatte nach ihrem historischen Moment, dem Anstoß zur zweiten Hälfte im Spiel bei den Missouri Tigers, eine klare Botschaft. „Ich will allen Mädchen da draußen sagen, dass ihr alles schaffen könnt, was ihr euch vornehmt“, sagte Fuller grinsend in die TV-Kamera.", "Der Bedeutung dieses Tages war sich Fuller sehr bewusst. Auf der Rückseite ihres Helms trug sie die Aufschrift „Play like a girl“ (Dt.: „Spiele wie ein Mädchen“).", "Als sich abzeichnete, dass sie für die Partie in Columbia nominiert werden würde, musste sie die Benachrichtigungen an ihrem Handy stumm schalten, so sehr wurde sie mit ermutigenden Botschaften überflutet.", "„Alles, was ich sein will, ist ein guter Einfluss für die jungen Mädchen, weil ich selbst einige Male im Sport Rückschläge erlebt habe“, sagte Fuller.Torfrau weiß, wie man kickt Weil die anderen Kicker der Commodores in Coronavirus-Quarantäne mussten, hatte Coach Derek Mason die Fußballtorhüterin des Uniteams zum Probetraining eingeladen.  ", "Die Bewegung beim Kick ist ähnlich wie beim Torabstoß im Fußball, zudem müssen Kicker keine Angriffe gegnerischer Verteidiger fürchten. The world watched as @SarahFuller_27 made history.", "She broke barriers and inspired the next generation by becoming the first woman ever to play in a Power 5 college football game. pic.twitter.com/aTBrn8PQah— SEC Network (@SECNetwork) 29.  November 2020 Fuller überzeugte und rückte in den Kader.", "„Ich habe immer daran geglaubt, dass Frauen zu fantastischen Dingen in der Lage sind“, sagte der Coach.", "Mit ihrem flachen Kick an die 35-Yard-Linie habe Fuller genau ihren Auftrag erfüllt, versicherte der Trainer später.Lust auf mehr Zu mehr bekam sie keine Gelegenheit, zumal ihr dezimiertes Team ziemlich chancenlos war und am Ende mit 0:41 unterlag.", "Doch Fuller war das ziemlich egal. „Ganz ehrlich, es ist einfach so aufregend“, sagte sie. Sie habe so viel Spaß gehabt in den Tagen mit dem Football-Team.", "„Ich will noch mehr darüber lernen, wie man kickt und wie man es besser macht, weil ich wirklich denke, dass ich es verfeinern kann und mich verbessern werde“, sagte Fuller. Coach Mason will ihr die Tür weiter offen halten.", "„Wenn sie weiter kicken will und verfügbar ist, würden wir uns freuen“, sagte er. Sogar Missouri-Trainer Eliah Drinkwitz zeigte sich bewegt von Fullers Auftritt gegen sein Team. „Er hat mir erzählt, dass er Vater von vier Töchtern ist und dass sie zuschauen.", "Eine Reihe von Vätern und von Trainern ist zu mir gekommen und hat mir gesagt, dass ich sie und ihre Töchter inspiriere“, berichtete Fuller." ],
  "articleContentTranslated" : [ "كان لدى فولر رسالة واضحة بعد لحظتهم التاريخية ، حيث استهلوا الشوط الثاني من المباراة في ميسوري تايجر. قالت فولر مبتسمةً في كاميرا التلفزيون: \"أريد أن أخبر جميع الفتيات أنه يمكنك فعل أي شيء تريده\".", "كان فولر يدرك جيدًا أهمية هذا اليوم. على ظهر خوذتها كانت ترتدي عبارة \"العب كفتاة\" (بالألمانية: \"ألعاب كفتاة\").", "عندما أصبح من الواضح أنها سترشح للعبة في كولومبيا ، كان عليها كتم صوت الإشعارات على هاتفها المحمول ، لدرجة أنها غمرت بالرسائل المشجعة.", "قال فولر: \"كل ما أريد أن أكون له تأثير جيد على الفتيات الصغيرات لأنني عانيت من انتكاسات عدة مرات في الرياضة بنفسي\". يعرف حارس المرمى كيف يركل لأن لاعبي الكومودوريس الآخرين يجب أن يكونوا في الحجر الصحي لفيروس كورونا ، دعا المدرب ديريك ماسون حارس مرمى فريق الوحدة إلى جلسة تجريبية.", "تشبه الحركة عند الركل تلك التي تحدث عند ركل المرمى في كرة القدم ، ولا داعي للخوف من الهجمات من المدافعين المنافسين. شاهد العالم كيف صنع @ SarahFuller_27 التاريخ.", "لقد كسرت الحواجز وألهمت الجيل التالي من خلال أن تصبح أول امرأة تلعب في لعبة كرة قدم جامعية Power 5 على الإطلاق. pic.twitter.com/aTBrn8PQah— شبكة SEC (SECNetwork) 29 نوفمبر 2020 اقتنع فولر وانتقل إلى الفريق.", "قال المدرب: \"لطالما اعتقدت أن النساء قادرات على القيام بأشياء رائعة\".", "مع ركلتها المسطحة إلى خط 35 ياردة ، قامت فولر بعملها بالضبط ، وأكد لها المدرب لاحقًا ، ولم تتح لها الفرصة أبدًا في طلب المزيد ، خاصة وأن فريقها المهلك لم يكن لديه فرصة وخسر 0:41 في النهاية.", "لكن فولر لم يهتم حقًا. قالت \"بصراحة ، إنه أمر مثير للغاية\". لقد استمتعت كثيرًا تلك الأيام مع فريق كرة القدم.", "قال فولر: \"ما زلت أرغب في معرفة المزيد عن كيفية الركل وكيفية القيام به بشكل أفضل لأنني أعتقد حقًا أنه يمكنني تحسينه وسأحسّنه\". تريد المدربة ميسون إبقاء الباب مفتوحًا لها.", "وقال \"إذا أرادت الاستمرار في اللعب وكانت متاحة ، سنكون سعداء\". حتى مدرب ميسوري إيليا درينكويتز تأثر بمظهر فولر ضد فريقه. \"قال لي إن لديه أربع بنات وأنهن يشاهدن.", "جاءني عدد من الآباء والمدربين وقالوا لي إنني ألهمهم وبناتهم ، \"قال فولر." ]
}