{
  "id" : "mD9qAb6W",
  "url" : "https://www.derstandard.at/story/2000125032848/kanzlerattacken-gegen-gesundheitsressort-am-impfstoff-entzweit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T17:05:56Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kanzlerattacken gegen Gesundheitsressort: Am Impfstoff entzweit",
  "articleTitleTranslated" : "هجمات المستشار ضد وزارة الصحة: انقسمت على اللقاح",
  "articleContent" : [ "Wien – Auf grüner Seite ist man über die Heftigkeit der Attacken überrascht – und verunsichert.", "Die Art und Weise, wie Kanzler Sebastian Kurz und andere in der ÖVP das Gesundheitsministerium kritisieren, bis hin zum geforderten Rücktritt zweier Spitzenbeamter, lässt auf ein tiefes Zerwürfnis zwischen Kurz und dem zuständigen Minister Rudolf Anschober schließen.", "Umso mehr, als Kurz offenbar nicht das Gespräch mit Anschober gesucht hatte. Der war am Sonntag noch zu Hause, nach seiner Erkrankung soll er am Montag wieder die Amtsgeschäfte aufnehmen.", "Und bis dahin will auf grüner Seite niemand etwas sagen, der Parteichef nicht, die Klubobfrau nicht, auch sonst niemand. Anschober selbst soll am Montag alles erklären – nicht nur der Öffentlichkeit, sondern auch dem Kanzler.", "Kurz war am Freitag draufgekommen, dass die Verteilung des vorhandenen Impfstoffs in der EU nicht fair ablaufe, so sein Eindruck. Die Erklärung seitens der EU-Kommission: Nicht alle Länder hätten alle ihnen zustehenden Impfdosen in Anspruch genommen.", "Das, was übrig blieb, hätten andere Staaten erwerben können. Österreich habe sich darum nicht bemüht und deshalb nur genau das erhalten, was laut Bevölkerungsschlüssel vorgesehen war. Stimmt nicht, sagte Kurz: Österreich habe nachweislich weniger bestellt.", "Der Schuldige daran: Clemens Martin Auer, Spitzenbeamter im Gesundheitsministerium. Der müsse weg.", "Als Ines Stilling, Generalsekretärin im Gesundheitsministerium, Auer verteidigte und den Beschaffungsvorgang als vollkommen transparent und mit allen abgestimmt beschrieb, forderte die ÖVP am Samstag auch ihren Rücktritt.", "Spitzenbeamte und Mitarbeiter im Gesundheitsministerium sind einigermaßen ratlos. Dem STANDARD wurde am Sonntag von mehreren Seiten versichert, alle Stellen der Regierung seien in die Beschaffung und Finanzierung der Impfstoffe involviert gewesen und stets auf dem letzten Stand.", "Das Kanzleramt inklusive. Man könne sich keinen Reim darauf machen, warum Kurz derart massiv das grüne Ministerium attackiere. Die Forderung von Kurz, es brauche auf nationaler Ebene \"volle Transparenz\", gehe ins Leere.", "Allerdings ist am Wochenende auch auf grüner Seite eine fact finding mission angelaufen, um alle Erkenntnisse zusammenzutragen. Könne es tatsächlich sein, dass Beamte des Gesundheitsministeriums alleine maßgebliche Entscheidungen treffen, ohne dass politisch Verantwortliche davon etwas mitbekämen?", "Eher nein. Aber ausschließen wolle man erst einmal gar nichts. Ohne Anschober selbst lässt sich allerdings schwer Licht in dieses Dunkel bringen. Auer, der von der ÖVP dafür verantwortlich gemacht wird, zu wenig Impfstoff organisiert zu haben, ist auch bei den Grünen nicht unumstritten.", "Dass Anschober so unbeirrt an dem \"Sonderbeauftragten\" festhält, wundert einige. Und immer wieder, auch bei früheren Auseinandersetzungen um Auer, kommt der Hinweis, dass dieser doch ein \"Schwarzer\" sei.", "Im Unterschied zu Stilling etwa, die der roten Reichshälfte zugerechnet wird. Klar scheint, dass Anschober das eigentliche Ziel der Kurz’schen Attacken ist oder dass Kurz es zumindest billigend in Kauf nimmt, dass dieser politisch schwer beschädigt wird.", "Dass Kurz offenbar bereit ist, hier auch die Koalition zur Disposition zu stellen, verunsichert viele. Von Kurz wird das dementiert: Anschober sei keineswegs das Ziel, er sei bloß nicht erreichbar gewesen.", "Das Impfthema hat in der Regierung jedenfalls absolute Priorität. Im Juli 2020 war der komplette Bestellvorgang in einem Ministerratsvortrag festgehalten worden, es muss also die gesamte Regierung über die Impfdosenbeschaffung informiert gewesen sein.", "Im Jänner 2021 wurde eine eigene \"Steuerungsgruppe Impfen\" eingesetzt, die dreimal in der Woche tagt. Darin sitzen die Vertreter jener Ministerien, die mit dem Thema Impfen beschäftigt sind, regelmäßig nimmt auch der Kabinettschef von Kanzler Kurz daran teil.", "Hier werden die Themenbereiche Logistik Beschaffung, Finanzierung etc. abgehandelt. Alle zuständigen Abteilungen legen ihre Berichte vor. Es sei undenkbar, dass jemand aus dem Gremium nicht informiert gewesen sei, heißt es.", "Stimmt nicht, kommt es von der ÖVP: Auch in diesem Gremium habe Auer alles verschleiert und keine Verträge offengelegt.", "Dass es am Geld gescheitert sei, stimme ebenfalls nicht: Das Finanzministerium habe alle Mittel bereitgestellt, und immerhin gebe es politische Beschlüsse, das Maximum herauszuholen. Für die Opposition ist jedenfalls klar: Kurz selbst sei für das \"Impfchaos\" verantwortlich.", "(Walter Müller, Markus Rohrhofer, Michael Völker, 14.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - على الجانب الأخضر ، فوجئ الناس - وغير مستقرون - بشدة الهجمات.", "الطريقة التي ينتقد بها المستشار سيباستيان كورتز وآخرون في ÖVP وزارة الصحة ، بما في ذلك الاستقالة المطلوبة لاثنين من كبار المسؤولين ، تشير إلى خلاف عميق بين كورتز والوزير المسؤول رودولف أنشوبر.", "ومما لا شك فيه أن كورتس لم يسعى لإجراء محادثة مع أنشوبر. وكان لا يزال في منزله يوم الأحد ، بعد مرضه من المفترض أن يستأنف مهامه الرسمية يوم الاثنين.", "وحتى ذلك الحين ، لا أحد يريد أن يقول أي شيء على الجانب الأخضر ، لا زعيم الحزب ، ولا رئيسة النادي ، ولا أي شخص آخر أيضًا. من المفترض أن يشرح أنشوبر نفسه كل شيء يوم الاثنين - ليس فقط للجمهور ، ولكن أيضًا للمستشار.", "باختصار ، تم اكتشاف يوم الجمعة أن توزيع اللقاح الموجود في الاتحاد الأوروبي لن يكون عادلاً ، لذلك انطباعه. بيان مفوضية الاتحاد الأوروبي: لم تستخدم كل الدول كل جرعات اللقاح التي يحق لها الحصول عليها.", "ما تبقى كان يمكن شراؤه من قبل دول أخرى. لم تبذل النمسا جهدًا ، وبالتالي لم تتلق سوى ما هو مقصود بالضبط وفقًا لمفتاح السكان. قال كورتس: ليس صحيحًا: من الواضح أن النمسا طلبت أقل.", "الجاني: كليمنس مارتن أور ، مسؤول كبير في وزارة الصحة. عليه ان يذهب.", "عندما دافعت إينيس ستيلينج ، الأمينة العامة لوزارة الصحة ، عن أوير ووصفت عملية الشراء بأنها شفافة تمامًا ومنسقة مع الجميع ، دعت ÖVP أيضًا إلى استقالتها يوم السبت.", "كبار المسؤولين والموظفين في وزارة الصحة في حيرة من أمرهم إلى حد ما. تم التأكيد على المعيار القياسي يوم الأحد من عدة جهات أن جميع الوكالات الحكومية تشارك في شراء وتمويل اللقاحات وأنها كانت على الدوام محدثة.", "بما في ذلك المستشارية. لا يمكنك معرفة سبب مهاجمة كورتز لوزارة الخضر على نطاق واسع. إن مطالبة كورتس بالحاجة إلى \"الشفافية الكاملة\" على المستوى الوطني لا تزال بعيدة المنال.", "ومع ذلك ، بدأت بعثة لتقصي الحقائق في عطلة نهاية الأسبوع على الجانب الأخضر من أجل جمع كل النتائج. هل يمكن حقاً أن يتخذ مسؤولو وزارة الصحة قرارات حاسمة بأنفسهم ، دون أن يكون القادة السياسيون على علم بها؟", "بالأحرى لا. لكنك لا تريد استبعاد أي شيء في البداية. لكن بدون البادئ نفسه ، من الصعب تسليط الضوء على هذا الظلام. أوير ، الذي يلقي حزب ÖVP باللوم على تنظيمه لقاحًا ضئيلًا للغاية ، هو أيضًا مثير للجدل بين حزب الخضر.", "إنها مفاجأة للبعض أن أنشوبر تمسكت بـ \"الممثل الخاص\" بلا تردد. ومرة تلو الأخرى ، حتى في الخلافات السابقة حول Auer ، يأتي التلميح بأنه \"رجل أسود\" بعد كل شيء.", "على عكس Stilling ، على سبيل المثال ، الذي تم تخصيصه للنصف الأحمر للإمبراطورية. من الواضح أن أنشوبر هي الهدف الفعلي لهجمات كورتز أو أن كورتز على الأقل يوافق على حقيقة أنها ستتعرض لأضرار سياسية خطيرة.", "كما أن حقيقة أن كورتس مستعد على ما يبدو لطرح التحالف للنقاش تثير قلق الكثيرين. تم إنكار هذا من قبل كورتز: أنشوبر ليس الهدف بأي حال من الأحوال ، لم يكن من الممكن تحقيقه.", "على أي حال ، فإن قضية التطعيم لها الأولوية المطلقة في الحكومة. في يوليو 2020 ، تم تسجيل عملية الطلب بالكامل في محاضرة للمجلس الوزاري ، لذلك يجب إبلاغ الحكومة بأكملها بجرعات التطعيم.", "في يناير 2021 ، تم إنشاء \"مجموعة مراقبة التطعيم\" المنفصلة ، والتي تجتمع ثلاث مرات في الأسبوع. ممثلو الوزارات التي تتعامل مع موضوع التطعيم يجلسون فيه ، كما يشارك رئيس مجلس وزراء المستشار كورتس بانتظام.", "يتم التعامل هنا مع المجالات الخاضعة للوجستيات والمشتريات والتمويل وما إلى ذلك. تقدم جميع الإدارات المسؤولة تقاريرها. يقال إنه من غير المعقول ألا يتم إبلاغ شخص من اللجنة.", "ليس صحيحًا ، فهو يأتي من ÖVP: أخفى Auer أيضًا كل شيء في هذه الهيئة ولم يكشف عن أي عقود.", "كما أن حقيقة فشلها بسبب الأموال غير صحيحة: فقد وفرت وزارة المالية كل الأموال ، وهناك على الأقل قرارات سياسية لتحقيق أقصى استفادة منها. على أية حال ، واضح للمعارضة: كورتز نفسه مسؤول عن \"فوضى التطعيم\".", "(والتر مولر ، ماركوس روهروفر ، مايكل فولكر ، 14 مارس 2021)" ]
}