{
  "id" : "mdEzl5Il",
  "url" : "https://kurier.at/kultur/medien/neue-ninja-warrior-staffel-auf-puls4/401148000",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T08:07:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856199/armend_nuredini_c_puls_4_kniepeiss_4_hires.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue \"Ninja Warrior\"-Staffel startet 2021 auf Puls4",
  "articleTitleTranslated" : "يبدأ موسم \"Ninja Warrior\" الجديد في عام 2021 على Puls4",
  "articleContent" : [ "Der Krieger kehren zurück: Puls4 legt heuer eine neue Staffel des Erfolgsformats \"Ninja Warrior Austria\" auf. 2017 war das erste Mal die Austroausgabe des ursprünglich aus Japan stammenden Formats beim Privatsender gelaufen.", "Und wieder sind durchtrainierte Alleskönner gefragt, die bei einem Parcours Kraft, Schnelligkeit und Ausdauer unter Beweis stellen wollen. Mutige können sich ab dem heutigen Mittwoch (6. Jänner) unter www.puls4.com/ninja-warrior-austria bewerben.", "Profis und Amateure gefragt Dabei will man wieder Profis und Amateure gleichermaßen ansprechen. Bei der ersten Ausgabe hatten sich 200 Bewerber für die Show qualifiziert, von denen es 25 ins große Finale schafften - und am Sieg scheiterten.", "Das ist im weltweiten Kontext allerdings nichts Ungewöhnliches, hat bis dato nur eine kleine Gruppe an Finalisten den Sieg errungen und konnte sich zum \"Ninja Warrior\" küren.", "Produziert wird in der Steiermark Produziert wird die Show im Sommer diesesmal in der Steiermark, wobei das bewährte Moderationstrio Florian Knöchl, Dori Bauer und Mario Hochgerner wieder durch die jeweiligen Abende führen wird.", "\"Gerade diese Show ist für uns etwas Besonderes, weil sie zwei Dinge verbindet, die in Österreich immer für Leidenschaft und Emotion sorgen - Spitzensport und Unterhaltung\", zeigte sich Senderchefin Stefanie Groiss-Horowitz überzeugt." ],
  "articleContentTranslated" : [ "عودة المحاربين: تطلق Puls4 هذا العام موسمًا جديدًا من الشكل الناجح \"Ninja Warrior Austria\". في عام 2017 ، تم تشغيل النسخة النمساوية من التنسيق الأصلي من اليابان لأول مرة على المذيع الخاص.", "ومرة أخرى ، هناك طلب على جميع اللاعبين المدربين جيدًا والذين يرغبون في إثبات قوتهم وسرعتهم وقدرتهم على التحمل في الدورة التدريبية. يمكن للشجعان التقديم ابتداءً من اليوم الأربعاء 6 يناير على www.puls4.com/ninja-warrior-austria.", "المحترفون والهواة في الطلب يريد المرء أن يخاطب المحترفين والهواة على حد سواء مرة أخرى. في النسخة الأولى ، تأهل 200 متقدم للعرض ، وصل 25 منهم إلى النهائي الكبير - وفشلوا في الفوز.", "هذا ليس شيئًا غير عادي في السياق العالمي ، ومع ذلك ، حتى الآن فازت مجموعة صغيرة فقط من المتأهلين للتصفيات النهائية وتوجوا بـ \"Ninja Warrior\".", "يقام الإنتاج في ستيريا هذا الصيف ، وسيتم إنتاج العرض في ستيريا ، مع الثلاثي المجرب والمختبر من الوسطاء فلوريان كنوشل ودوري باور وماريو هوشغيرنر خلال الأمسيات الخاصة.", "قال رئيس المذيع ستيفاني جروس-هورويتز: \"هذا العرض على وجه الخصوص هو شيء خاص بالنسبة لنا لأنه يجمع بين شيئين دائمًا يخلقان الشغف والعاطفة في النمسا - الرياضة والترفيه من الدرجة الأولى\"." ]
}