{
  "id" : "MdhEDFbv",
  "url" : "https://sport.orf.at/stories/3069922/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T22:29:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Staatsanwaltschaft untersucht Maradonas Tod",
  "articleTitleTranslated" : "المدعي العام يحقق في وفاة مارادونا",
  "articleContent" : [ "Staatsanwaltschaft untersucht Maradonas Tod Die Staatsanwaltschaft in Argentinien hat laut der Nachrichtenagentur AFP Ermittlungen zum Tod von Diego Maradona eingeleitet.", "Der Tod des Fußballstars werde untersucht, weil er zu Hause gestorben sei und niemand die Sterbeurkunde unterzeichnet habe, hieß es aus Justizkreisen. Es gebe aber „keinen Verdacht auf Unregelmäßigkeiten“.", "Laut einem vorläufigen Autopsiebericht starb Maradona Mittwochmittag an einem „akuten Lungenödem und verschärfter chronischer Herzinsuffizienz“. Ermittlungen ergaben, dass der Ex-Weltmeister zuletzt von seinem Pfleger lebend gesehen wurde.", "Am Mittwoch gegen 6.30 Uhr habe dieser sich versichert, dass Maradona „geschlafen und normal geatmet“ habe, hieß es in einer am Freitag veröffentlichten Mitteilung der Staatsanwaltschaft.", "Zuvor hatte Maradonas Anwalt eine Untersuchung gefordert und behauptet, der Zustand des 60-Jährigen sei „zwölf Stunden lang“ nicht kontrolliert worden. Er halte das für „kriminellen Irrsinn“.", "Die zum Todeszeitpunkt zuständige Pflegerin hörte nach Angaben der Staatsanwaltschaft zuletzt um 7.30 Uhr, wie Maradona „sich im Zimmer bewegte“. Um 12.16 habe sein Leibarzt den Notruf gewählt. Rund zehn Minuten später sei ein Krankenwagen vor dem Haus eingetroffen." ],
  "articleContentTranslated" : [ "المدعي العام يحقق في وفاة مارادونا بدأ المدعون في الأرجنتين التحقيق في وفاة دييغو مارادونا ، بحسب وكالة الأنباء الفرنسية.", "وقالت دوائر قضائية إن التحقيق جاريا في وفاة نجم كرة القدم لأنه توفي في منزله ولم يوقع أحد على شهادة الوفاة. لكن ليس هناك \"اشتباه في وجود مخالفات\".", "وفقا لتقرير تشريح الجثة الأولي ، توفي مارادونا ظهر الأربعاء من \"وذمة رئوية حادة وتفاقم قصور القلب المزمن\". وكشفت التحقيقات أن حارس مرمى الفريق شوهد آخر مرة حيا بطل العالم السابق.", "وتأكد يوم الأربعاء في حوالي الساعة 6:30 صباحًا من أن مارادونا \"ينام ويتنفس بشكل طبيعي\" ، وفقًا لبيان صادر عن مكتب المدعي العام نُشر يوم الجمعة.", "وكان محامي مارادونا قد طلب سابقًا إجراء تحقيق وزعم أن حالة الرجل البالغ من العمر 60 عامًا لم يتم فحصها لمدة \"اثني عشر ساعة\". يعتقد أن هذا \"جنون إجرامي\".", "وبحسب مكتب المدعي العام ، فإن آخر مرة سمعت فيها الممرضة المسؤولة وقت الوفاة في الساعة 7:30 صباحًا كيف أن مارادونا \"كان يتحرك في الغرفة\". في الساعة 12.16 ، اتصل طبيبه الشخصي برقم الطوارئ. بعد حوالي عشر دقائق ، وصلت سيارة إسعاف أمام المنزل." ]
}