{
  "id" : "MdIJQ5Kp",
  "url" : "https://tirol.orf.at/stories/3087027/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-27T05:32:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/09/crops/w=1280/763393_opener_265309_image.jpg?s=78ec125894c55f7604037d2e433f1b2b87c44bd7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown: Platter sieht Stimmung kippen",
  "articleTitleTranslated" : "تأمين: بلاتر يرى تغير المزاج",
  "articleContent" : [ "Es beginne die Stimmung in der Bevölkerung zu kippen, so Platter im Gespräch mit tirol.ORF.at. Doch der Weg durch diese Pandemie könne nur gemeinsam mit der Bevölkerung gegangen werden. Seitens der Politik sei es deshalb essenziell, in die Bevölkerung hineinzuhören.", "Er orte jedenfalls zunehmendes Unverständnis seitens der Bevölkerung, was eine weitere Verschärfung der Maßnahmen betrifft. Man müsse sich jetzt schon sehr genau überlegen, wie es in den kommenden Wochen weitergehe.", "Eine Öffnung der Schulen und des Handels, in welcher Form auch immer, müsse offen diskutiert werden – auch wenn die Beurteilung der Lage durch Virusmutationen nicht einfacher geworden sei, so Platter.Skigebiete müssen laut Platter offen bleiben Ein klares Nein erteilt Platter einer immer wieder im Raum stehenden Schließung der Skigebiete.  ", "Es gebe keine Clusterbildung, die auf die Skigebiete zurückzuführen sei. Beim Skifahren stecke sich niemand an, sonst hätte Tirol im Österreich-Vergleich nicht so eine geringe Inzidenzzahl, so Platter.", "Er sehe es nicht ein, dass die Tirolerinnen und Tiroler eingesperrt werden sollen, nur wegen einiger Zurufer.", "Seine Amtskollegen in Vorarlberg und Salzburg würden das ähnlich sehen – Platter kündigt an, in dieser Frage hart zu bleiben.Strengere Kontrollen bestehender Maßnahmen Lockerungen auf der einen Seite und strikte Einhaltung der bestehenden Maßnahmen seitens der Bevölkerung vor allem im privaten Bereich auf der anderen Seite stellt sich Platter vor.  ", "Kein Verständnis zeigt er für Auswüchse wie in St. Anton, wo sich Touristen eingeschlichen hätten und Partys feierten. Hier habe es auch schon Gespräche mit dem Gesundheitsminister gegeben, dass eine Gesetzeslücke in der Einreiseverordnung geschlossen werde, erklärt Platter.", "Weiters kündigt er schärfere Kontrollen seitens der Exekutive an, was die Coronavirus-Maßnahmen betrifft.", "Diese Verordnungen würden nämlich nur Sinn ergeben, wenn sie auch eingehalten und kontrolliert würden, so der Landeshauptmann.Platter ortet Tirol-Bashing Seit Beginn der Coronavirus-Pandemie schafft es Tirol – auch bedingt durch die Causa Ischgl – immer wieder in die nationalen und internationalen Schlagzeilen.  ", "Nach dem Geschmack des Landeshauptmanns etwas zu häufig. Er orte hier schon eine Art Tirol-Bashing. „Wenn irgendeine Kleinigkeit ist, zeigt man sofort mit dem Finger auf Tirol“, auch wenn in anderen Bundesländern durchaus größere Cluster auftreten würden.", "Tirol sei hier offenbar immer interessanter, zeigt sich Platter verwundert." ],
  "articleContentTranslated" : [ "قال بلاتر في مقابلة مع موقع tirol.ORF.at إن الحالة المزاجية لدى السكان بدأت تتغير. ولكن لا يمكن السير في الطريق خلال هذا الوباء إلا مع السكان. من ناحية السياسة ، من الضروري إذن الاستماع إلى السكان.", "وعلى أية حال ، فقد وجد نقصًا متزايدًا في فهم السكان فيما يتعلق بزيادة تشديد الإجراءات. عليك أن تفكر مليًا في الكيفية التي ستسير بها الأمور في الأسابيع المقبلة.", "فتح المدارس والتجارة، بأي شكل من الأشكال، يجب أن تناقش علنا - حتى لو كان تقييم الوضع لم تصبح أسهل بسبب الطفرات فيروس، وفقا لطبق وفقا للطبق، يجب أن تظل مناطق التزلج الفضاء المفتوح إغلاق الدائمة التابعة لل مناطق التزلج.", "لا يوجد تشكيل عنقودي يمكن أن يعزى إلى مناطق التزلج. يقول بلاتر: لا أحد يُصاب بالعدوى عند التزلج ، وإلا فلن يكون لدى تيرول مثل هذه النسبة المنخفضة مقارنة بالنمسا.", "إنه لا يرى أنه يجب حبس التيرولين ، فقط بسبب بضع مكالمات.", "سيرى نظرائه في فورارلبرغ وسالزبورغ الأمر بشكل مشابه - أعلن بلاتر أنه سيظل صارمًا بشأن هذه القضية. وستخفف الضوابط الأكثر صرامة على التدابير الحالية من ناحية والالتزام الصارم بالتدابير الحالية من جانب السكان ، لا سيما في القطاع الخاص، على طبق آخرين في أمامه.", "إنه لا يظهر أي فهم للتجاوزات كما في سانت أنتون ، حيث كان السياح يتسللون ويحتفلون بالحفلات. يشرح بلاتر أنه كانت هناك بالفعل محادثات مع وزير الصحة حول إغلاق ثغرة في لائحة الدخول.", "كما أعلن عن ضوابط أكثر صرامة من جانب السلطة التنفيذية فيما يتعلق بإجراءات فيروس كورونا.", "وفقًا للحاكم ، لن تكون هذه المراسيم منطقية إلا إذا تم الالتزام بها ومراقبتها. يحدد طبق موقع Tyrol bashing منذ بداية وباء الفيروس التاجي ، وقد احتلت Tyrol عناوين الصحف الوطنية والدولية مرارًا وتكرارًا - أيضًا بسبب قضية Ischgl .", "في كثير من الأحيان على ذوق الحاكم. لقد رأى بالفعل نوعًا من تقريع التيرول هنا. \"إذا كان هناك أي شيء صغير ، فأنت توجه أصابع الاتهام على الفور إلى تيرول\" ، حتى لو ظهرت مجموعات أكبر في الولايات الفيدرالية الأخرى.", "يبدو أن تيرول أكثر إثارة للاهتمام هنا ، كما يقول بلاتر بدهشة." ]
}