{
  "id" : "MdJq2R1u",
  "url" : "https://kurier.at/chronik/oesterreich/gratis-tests-vor-weihnachten-kommen-massentests-4000-infizierte-bei-zwei-millionen-tests/401128383",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:44:10Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4820496/46-173548302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober setzt statt hartem Lockdown auf Testen; Massentests in Wien: Favoritner blieben daheim",
  "articleTitleTranslated" : "2588 إصابة جديدة في النمسا ؛ التجارب المجانية قادمة قبل عيد الميلاد",
  "articleContent" : [ "Etwa 1,8 Milliarden Menschen weltweit sind auf Gesundheitseinrichtungen angewiesen, in denen die Versorgung mit sauberem Wasser nicht gewährleistet ist. Davor warnten die Vereinten Nationen am Montag in Genf.", "Sowohl Patienten als auch das Personal seien damit einem erhöhten Risiko ausgesetzt, sich mit Krankheiten wie dem Coronavirus anzustecken, hieß es in einem gemeinsamen Bericht der Weltgesundheitsorganisation (WHO) und des Kinderhilfswerks (UNICEF).", "Eine von vier Gesundheitseinrichtungen habe keinen direkten Zugang zu sauberem Wasser. In einer von drei Einrichtungen gebe es keine angemessene Möglichkeit, sich die Hände zu desinfizieren, hieß es in der Studie, für die Daten aus 165 Ländern ausgewertet wurden.", "Betroffen sind vor allem Länder in Afrika und Asien. Eine angemessene Wasserversorgung, sanitäre Anlagen und Hygienemaßnahmen seien \"unabdingbar\", um das Coronavirus zu stoppen, so der WHO-Direktor Tedros Adhanom Ghebreyesus.", "Ohne Wasser, sanitäre Anlagen und Hygiene zu arbeiten, sei für Krankenschwestern und Ärzte genauso gefährlich wie ohne Schutzkleidung in den Dienst geschickt zu werden, warnte Ghebreyesus.", "Etwa 3,6 Milliarden Dollar (rund 3 Milliarden Euro) würden dem Bericht zufolge benötigt, um die sanitäre Grundversorgung in den betroffenen Ländern im Laufe der nächsten zehn Jahre zu verbessern.", "Vor allem Schwangere, Neugeborene und Kinder könnten damit besser vor Erkrankungen geschützt und Totgeburten verhindert werden. Das könnte rund eine Million Fälle betreffen." ],
  "articleContentTranslated" : [ "يعتمد حوالي 1.8 مليار شخص في جميع أنحاء العالم على المرافق الصحية حيث لا يتم ضمان إمدادات المياه النظيفة. وحذرت الأمم المتحدة من ذلك يوم الاثنين في جنيف.", "يتعرض كل من المرضى والموظفين لخطر متزايد للإصابة بأمراض مثل فيروس كورونا ، وفقًا لتقرير مشترك صادر عن منظمة الصحة العالمية (WHO) وصندوق الأطفال (اليونيسف).", "واحد من كل أربعة مرافق صحية ليس لديه وصول مباشر إلى المياه النظيفة. في واحدة من ثلاثة مرافق لا توجد طريقة كافية لتطهير اليدين ، وفقًا للدراسة ، التي تم تقييم بيانات من 165 دولة بشأنها.", "وتتأثر البلدان في أفريقيا وآسيا بشكل خاص. قال مدير منظمة الصحة العالمية ، تيدروس أدهانوم غيبريسوس ، إن إمدادات المياه والصرف الصحي وإجراءات النظافة \"ضرورية\" لوقف فيروس كورونا.", "حذر Ghebreyesus من أن العمل بدون ماء ، والصرف الصحي والنظافة يمثل خطورة على الممرضات والأطباء مثل إرسالهم للعمل دون ملابس واقية.", "وبحسب التقرير ، ستكون هناك حاجة إلى حوالي 3.6 مليار دولار (حوالي 3 مليارات يورو) لتحسين الصرف الصحي الأساسي في البلدان المتضررة على مدى السنوات العشر القادمة.", "وبالتالي يمكن حماية النساء الحوامل وحديثي الولادة والأطفال على وجه الخصوص من الأمراض ومنع حالات الإملاص. يمكن أن يؤثر ذلك على حوالي مليون حالة." ]
}