{
  "id" : "mdRyDgxB",
  "url" : "https://kurier.at/wirtschaft/gastronomie-ueber-neuen-lockdown-schmerzhafter-schritt/401134779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T19:54:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762023/20201116-ABD0081-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gastronomie über neuen Lockdown: \"Schmerzhafter Schritt\"",
  "articleTitleTranslated" : "فن الطهو على الإغلاق الجديد: \"خطوة مؤلمة\"",
  "articleContent" : [ "Als \"schmerzhaften Schritt\" empfinden Gastronomie und Hotellerie die Verlängerung des Lockdowns nach den Weihnachtsfeiertagen. Die Branche gehe damit in den sechsten Lockdown-Monat und eine ungewisse Zukunft.", "Vielen Betrieben fehle ein halbes Jahr an Umsatz, viele stünden mit dem Rücken zur Wand und wüssten nicht, wie es weitergeht. Unbedingt müsse das wirtschaftliche Überleben der Hotellerie und Gastronomie sichergestellt werden, fordern die zuständigen WKÖ-Fachverbände.", "Unterstützung nötig Neben Planungssicherheit seien dringend weitere Unterstützungsmaßnahmen notwendig, betonten die Obleute der Fachverbände Hotellerie und Gastronomie in der Wirtschaftskammer Österreich (WKÖ), Susanne Kraus-Winkler und Mario Pulker, am Freitagabend in einer Aussendung- nach Bekanntgabe der Lockdown-Verlängerung durch die Regierung. " ],
  "articleContentTranslated" : [ "ترى صناعة المطاعم والفنادق تمديد الإغلاق بعد عطلة عيد الميلاد على أنه \"خطوة مؤلمة\". تدخل الصناعة الشهر السادس من الإغلاق ومستقبل غير مؤكد.", "تخسر العديد من الشركات نصف عام من المبيعات ، وكثير منها يقف وراءه ولا يعرف ماذا سيحدث بعد ذلك. من الضروري ضمان البقاء الاقتصادي لصناعة الفنادق والمطاعم ، اطلب من الاتحادات المهنية المسؤولة WKÖ.", "الدعم المطلوب بالإضافة إلى التخطيط الأمني ، هناك حاجة ماسة إلى مزيد من تدابير الدعم ، أكد رؤساء الجمعيات المهنية لتجارة الفنادق والمطاعم في غرفة التجارة النمساوية (WKÖ) ، سوزان كراوس وينكلر وماريو بولكر ، في بث مساء الجمعة بعد أن أعلنت الحكومة تمديد الإغلاق." ]
}