{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Breitensport-Dachverbände fordern Ausnahmen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "\\\"Österreichs Kinder brauchen Sport genauso wie die Schule\\\", sagt Sportunion-Präsident Peter McDonald.  Alle drei Breitensport-Dachverbände tragen die ab Dienstag geltenden Corona-Lockdown-Maßnahmen in Österreich mit, wünschen sich aber dringend Ausnahmen für Breiten- und Vereinssport sowie den Kinder- und Jugendbereich.", "Als erste Reaktion wird man überall das digitale Bewegungsangebot aus dem ersten Lockdown für Kinder, Jugendliche und Erwachsene wieder hochfahren, wird von ASVÖ, ASKÖ und Sportunion versprochen.", "In Österreich wird zwar der Spitzensport im zweiten Corona-Lockdown nicht heruntergefahren.  Und auch im Nachwuchsbereich dort nicht, wo Leistungen im bundesweiten oder internationalen Maßstab erbracht werden.", "Amateur-, Nachwuchs-und Breitensportler können ab Dienstag hingegen nur noch individuell und unter Einhaltung der Abstandregeln Sport betreiben.  Gegen dieser Einschränkung wehren sich nun die für den Breitensport zuständigen Dachverbände, die auf Ausnahmen gehofft hatten. © Bild: Mirad Odobasic \\\"Mit voller Wucht\\\" getroffen \\\"Die neuen Maßnahmen der Bundesregierung zum Kampf gegen das Corona-Virus treffen den Breiten- und Amateursport mit voller Wucht\\\", meint etwa ASKÖ-Präsident Hermann Krist am Montag in einer Aussendung.", "Damit sei zwar zu rechnen gewesen, \\\"aber insgeheim haben wir doch gehofft, dass man die Vorzüge von Sport und Bewegung als Beitrag für die Eindämmung dieser großen Gefahr für unsere gesamte Gesellschaft anerkennt und den Vereinssport mit einbezieht.\\\" Dies sei leider nicht der Fall und mache ihn \\\"betroffen\\\", so Krist.", "\\\"Ich weiß nicht, warum man auch in der Spitzenpolitik immer die positive gesundheitliche und soziale Wirkung von Bewegung für alle im Vereinssport begrüßt, aber dann, wenn es darauf ankommt, nicht aktiv darauf zurück greift.\\\" © Bild: Mirad Odobasic Sonderregelungen für den Kinder- und Jugendsport gefordert Beim ASVÖ bedauert man die restriktiven Beschlüsse für den Breitensport ebenfalls und hofft auf eine baldige Lockerung.", "Präsident Christian Purrer sieht den Sport und die Sporttreibenden wie viele andere als Teil der Lösung: \\\"Sport stärkt das Immunsystem und trägt zum psychischen Ausgleich bei.", "Diese beiden Faktoren sind in einer Pandemie, wo Personen meist zuhause bleiben müssen, besonders wichtig.\\\" Die Sportausübung in Kleingruppen solle weiterhin möglich bleiben, vor allem im Hinblick auf Kinder und Jugendliche, fordert Purrer in einem Appell an die Bundesregierung.", "Dort hakt auch die Sportunion ein.  \\\"Natürlich sind wir traurig.  Auch weil unsere intensive Vorbereitung und die Corona-Präventionskonzepte unserer Vereine nachweislich gut funktioniert haben und wir so Ansteckungen bei der Sportausübung verhindern konnten\\\", erklärte Präsident Peter McDonald, der sich vor allem Ausnahmen für die Jüngsten wünscht.", "\\\"Österreichs Kinder brauchen Sport genauso wie die Schule\\\", ist McDonald überzeugt.  Man fordere daher möglichst bald eine Ausweitung der Ausnahmebestimmungen in der Verordnung für den Kinder- und Jugendsport.", "Er sei überzeugt, dass mit entsprechenden Präventionskonzepten und Contact-Tracing Kinder- und Jugendtrainings weiter abgehalten werden könnten - vergleichbar zu den offen gehaltenen Pflichtschulen.", "Deshalb sollten - ähnlich wie im Schulbereich bei Minderjährigen - entsprechende Corona-Sonderregelungen für den Kinder- und Jugendsport gelten.  \\\"Der Nutzen wäre exorbitant und das Risiko gegen Null\\\", ist McDonald überzeugt.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "ME1H6got",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/coronavirus-breitensport-dachverbaende-fordern-ausnahmen/401084550",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "فيروس كورونا: المنظمات الشعبية الرياضية المظلة تدعو إلى استثناءات",
  "articleContentTranslated" : [ "\"يحتاج أطفال النمسا إلى الرياضة تمامًا مثل المدرسة\" ، كما يقول رئيس Sportunion ، بيتر ماكدونالد. تدعم جميع المنظمات الرياضية الشعبية الثلاث تدابير الإغلاق ضد كورونا في النمسا والتي سيتم تطبيقها اعتبارًا من يوم الثلاثاء ، ولكنها تريد بشكل عاجل استثناءات للرياضات الشعبية والأندية وكذلك قطاع الأطفال والشباب.", "كرد فعل أولي ، سيتم إعادة عرض التمرين الرقمي من الإغلاق الأول للأطفال والمراهقين والبالغين في كل مكان ، كما وعدت ASVÖ و ASKÖ و Sportunion.", "في النمسا ، لن يتم إغلاق الرياضة من الدرجة الأولى في الإغلاق الثاني للكورونا. وليس في منطقة المبتدئين أيضًا ، حيث يتم تقديم الخدمات على المستوى الوطني أو الدولي.", "ومع ذلك ، اعتبارًا من يوم الثلاثاء ، يمكن للرياضيين الهواة والشباب والشعبية ممارسة الرياضة بشكل فردي فقط ووفقًا لقواعد المسافة. المنظمات الجامعة المسؤولة عن الرياضة الشعبية ، والتي كانت تأمل في استثناءات ، تقاوم الآن هذا التقييد. © الصورة: Mirad Odobasic \\ \"Hit \\\" بكامل قوتها \\ \"إن الإجراءات الجديدة التي اتخذتها الحكومة الفيدرالية لمحاربة فيروس كورونا ضربت الرياضة الشعبية والهواة بكامل قوتها \\\" ، قال رئيس ASKÖ هيرمان كريست يوم الاثنين بث.", "كان هذا متوقعًا ، \\ \"ولكننا كنا نتمنى سرًا أن يتم الاعتراف بفوائد الرياضة والتمارين الرياضية كمساهمة في احتواء هذا الخطر الكبير على مجتمعنا بأكمله وأن يتم تضمين رياضة النادي تلك.\" للأسف ، ليس هذا هو الحال اقع واجعله \\ \"يتأثر \\\" ، لذلك كريست.", "\\ \"لا أعرف لماذا يرحب الناس في السياسة العليا دائمًا بالتأثيرات الصحية والاجتماعية الإيجابية للتمارين الرياضية للجميع في رياضة الأندية ، ولكن عندما يتعلق الأمر بها ، فإنهم لا يلجأون إليها بنشاط. \\\" © الصورة: Mirad Odobasic اللوائح الخاصة الطلب على رياضة الأطفال والشباب يأسف ASVÖ أيضًا للقرارات التقييدية للرياضة الشعبية ويأمل أن يتم تخفيفها قريبًا.", "يرى الرئيس كريستيان بورير ، مثل كثيرين غيره ، الرياضة وممارسيها كجزء من الحل: \\ \"تقوي الرياضة جهاز المناعة وتساهم في التوازن العقلي.", "هذان العاملان مهمان بشكل خاص في حالة حدوث وباء ، حيث يضطر الناس عادة إلى البقاء في المنزل \". يناشد بورير الحكومة الفيدرالية الاستمرار في السماح للمجموعات الصغيرة بممارسة الرياضة ، خاصة فيما يتعلق بالأطفال والشباب.", "هذا هو المكان الذي يشارك فيه الاتحاد الرياضي. \\ \"بالطبع نحن حزينون. أيضًا لأن استعداداتنا المكثفة ومفاهيم الوقاية من كورونا في أنديتنا قد نجحت بشكل واضح وبالتالي تمكنا من منع العدوى أثناء ممارسة الرياضة \\\" ، أوضح الرئيس بيتر ماكدونالد ، الذي يريد بشكل خاص استثناءات للصغار.", "ماكدونالد مقتنع بأن \\ \"أطفال النمسا يحتاجون إلى الرياضة مثل المدرسة تمامًا\". لذلك يدعو المرء إلى تمديد أحكام الإعفاء الواردة في لائحة رياضات الأطفال والشباب في أسرع وقت ممكن.", "إنه مقتنع بأنه من خلال مفاهيم الوقاية المناسبة وتتبع الاتصال ، يمكن الاستمرار في تدريب الأطفال والشباب - مقارنة بالمدارس الإجبارية التي تظل مفتوحة.", "لذلك - على غرار قطاع المدارس للقصر - يجب تطبيق لوائح كورونا الخاصة المقابلة على رياضات الأطفال والشباب. ماكدونالد مقتنعة بأن \"الفوائد ستكون باهظة والمخاطر ستكون صفرية تقريبًا\".", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}