{
  "id" : "MED8UkyT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-norwegen-raet-bis-mitte-april-von-reisen-in-alle-welt-ab/401182828",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825764/flugzeug_klimafreitag_epa_neu.jpg",
  "imageCopyright" : "epa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Norwegen rät bis Mitte April von Reisen in alle Welt ab",
  "articleTitleTranslated" : "تنصح النرويج بعدم السفر حول العالم حتى منتصف أبريل",
  "articleContent" : [ "Den Menschen in Norwegen wird aus Sorgen vor Corona auch über Ostern hinaus von Reisen außerhalb des Landes abgeraten. Das Außenministerium in Oslo hat beschlossen, seine Empfehlung gegen nicht dringend notwendige Reisen in alle Länder der Erde vorzeitig zu verlängern.", "Wie das Ministerium am Dienstag mitteilte, gilt der ursprünglich bis zum 1. März vorgesehene globale Reiserat nun bis zum 15.  April.", "In diesen Entschluss spielten verschiedene Faktoren hinein, darunter die weltweite Infektionslage, neue Maßnahmen gegen mutierte Virus-Varianten, Reisebeschränkungen und die Kapazitäten des jeweiligen Gesundheitswesens in den Ländern, hieß es aus Oslo.", "Ausnahmen von dem Rat gibt es nur für Länder und Regionen im Schengen- und Europäischen Wirtschaftsraum mit geringen Infektionszahlen - das sind demnach lediglich Island, die Färöer-Inseln, Grönland und einige wenige Gebiete in Finnland.", "Diese Ausnahmen sollen von den Norwegern allerdings nicht als Aufforderung zum Reisen betrachtet werden.", "Auch in umgekehrte Richtung ist die Grenze weitgehend geschlossen: Ausländische Staatsbürger können seit dem 29.  Jänner nicht mehr nach Norwegen einreisen, sofern sie keinen festen Wohnsitz im Land haben.", "Diese Maßnahme sollte nach 14 Tagen von der Regierung geprüft werden - ob sie dann verlängert wird, ist noch unklar. Die Neuinfektionszahlen in Norwegen gehören auf die Bevölkerung heruntergerechnet seit längerem zu den niedrigsten in Europa.", "Doch auch in dem skandinavischen Land gelten verschiedene Beschränkungen, unter anderem als Reaktion auf lokale Corona-Ausbrüche." ],
  "articleContentTranslated" : [ "لا ينصح الناس في النرويج بالسفر خارج البلاد بعد عيد الفصح بسبب مخاوف بشأن كورونا. قررت وزارة الخارجية في أوسلو تمديد توصيتها بعدم القيام برحلات غير ضرورية إلى جميع دول العالم في وقت مبكر.", "كما أعلنت الوزارة يوم الثلاثاء ، فإن نصائح السفر العالمية المخطط لها أصلاً في الأول من مارس سارية الآن حتى 15 أبريل.", "لعبت عوامل مختلفة دورًا في هذا القرار ، بما في ذلك حالة العدوى العالمية ، والتدابير الجديدة ضد المتغيرات الفيروسية المتحولة ، وقيود السفر وقدرات أنظمة الرعاية الصحية المعنية في البلدان ، وفقًا لأوسلو.", "الاستثناءات من النصيحة متاحة فقط للبلدان والمناطق في منطقة شنغن والمنطقة الاقتصادية الأوروبية ذات معدلات الإصابة المنخفضة - هذه فقط أيسلندا وجزر فارو وجرينلاند وعدد قليل من المناطق في فنلندا.", "يجب على النرويجيين ألا يعتبروا هذه الاستثناءات دعوة للسفر.", "الحدود مغلقة أيضًا إلى حد كبير في الاتجاه المعاكس: منذ 29 يناير ، لم يعد بإمكان المواطنين الأجانب دخول النرويج ما لم يكن لديهم مكان إقامة دائم في البلاد.", "يجب فحص هذا الإجراء من قبل الحكومة بعد 14 يومًا - لا يزال من غير الواضح ما إذا كان سيتم تمديده بعد ذلك. كان عدد الإصابات الجديدة في النرويج من بين أدنى المعدلات في أوروبا لفترة طويلة.", "ومع ذلك ، يتم تطبيق قيود مختلفة أيضًا في الدولة الاسكندنافية ، بما في ذلك الاستجابة لتفشي كورونا المحلي." ]
}