{
  "id" : "mEFXwUtK",
  "url" : "https://www.diepresse.com/5955491/CoronaKuddelmuddel_Nach-CoronaGipfel_Opposition-kritisiert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T13:03:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/3/5955491/D2529C7D-391E-43E5-BE8B-7E6446F1746B_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Corona-Gipfel: Opposition kritisiert \"spärliche\" Ergebnisse",
  "articleTitleTranslated" : "بعد قمة كورونا: المعارضة تنتقد النتائج \"المتفرقة\"",
  "articleContent" : [ "Der Opposition fehlt es an Klarheit, Transparenz, Perspektiven und Entschlossenheit. Die FPÖ ortet „völlige Plan- und Konzeptlosigkeit“, die SPÖ einen „Autoritätsverlust“ der Regierung. Nach dem montägigen Corona-Gipfel folgte am Dienstag weitere Kritik der Opposition.", "SPÖ-Vorsitzende Pamela Rendi-Wagner warf der Regierung vor, \"das Ruder und die Verantwortung abgegeben\" zu haben. Neos-Gesundheitssprecher Gerald Loacker sah eine \"Wiederauferstehung der alten Landesfürsten\", der Kanzler und Gesundheitsminister \"relativ machtlos\" gegenüber standen.", "FPÖ-Klubobmann Herbert Kickl ortete \"völlige Plan- und Konzeptlosigkeit\". Rendi-Wagner hält angesichts der steigenden Infektionszahlen und der \"besorgniserregenden Lage\" auf den Intensivstationen eine \"Trendumkehr\" für dringend notwendig.", "Die Regierung habe am Montag de facto keine Entscheidung getroffen. Im Krisenmanagement sei aber keine Entscheidung noch schlimmer als eine falsche. Für die SPÖ-Vorsitzende ist die Nicht-Entscheidung \"Ausdruck von Plan- und Hilflosigkeit\" sowie ein Zeichen des \"Autoritätsverlustes\" der Regierung.", "\"Das Virus ist keine heiße Kartoffel, die man am Verhandlungstisch hin und her schieben kann.\" Die Regierung habe das Ruder aus der Hand gegeben und hoffe \"den Eisberg nicht zu rammen\". Die Politik könne gemeinsam mit der Bevölkerung den Kampf gegen das Virus führen.", "Dazu brauche es aber Entschlossenheit, Mut und Ehrlichkeit, forderte Rendi-Wagner von der Regierung. Man dürfe sich nicht wundern, dass die Bevölkerung nicht mehr mitgehe, weil sie wisse nicht wohin. Die Regierung habe keinen Plan und kein Ziel.", "Zentrale Aussage des gestrigen Gipfels war für Rendi-Wagner jene des Intensivmediziners Klaus Markstaller, wonach in zwei bis drei Wochen der kritische Punkt erreicht sei und eine Minderversorgung für alle Patienten drohe, wenn man nicht \"jetzt\" Maßnahmen setze.", "Eine vorausschauende Planung sei notwendig, weil es 14 Tage dauere, bis die Maßnahmen wirken. Die Empfehlung der Medizinerin Rendi-Wagner wäre es, eine Rücknahme der Öffnungsschritte vom Februar zu überlegen.", "Auf die Frage, ob dies nur in der derzeit besonders betroffenen Ostregion geschehen solle, meinte sie, regionale Maßnahmen seien wichtig, effektiver wäre aber ein bundesweites Vorgehen.", "Zusätzlich hält die SPÖ-Vorsitzende noch mehr Testen, mehr Tempo beim Impfen und ein verbessertes Contact-Tracing für nötig.", "Zum Einwand, dass mehrere SPÖ-Politiker vor allem in den Ländern im Gegensatz zu ihr Öffnungsschritte befürworten sagte Rendi-Wagner: \"Die Bundesregierung hat die zentrale Verantwortung.\" Eine Öffnung etwa der Schanigärten sei keine Frage des Wollens, vielmehr sei entscheidend, was „notwendig“ sei.", "Dass am Dienstagabend beim nächsten Gipfel, diesmal zwischen Gesundheitsministerium und Ost-Region mehr herauskommt, als am Vortag, glaubt Gerald Loacker nicht. Er wüsste nicht, wieso die Landeshauptleute ihre Position ändern sollten.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht Loacker ohnehin schon blamiert, habe er es doch trotz Weisungsrecht nicht geschafft, seine Pläne durchzusetzen. Der Neos-Gesundheitssprecher forderte die Regierung auf, mit der Bevölkerung auf Augenhöhe zu kommunizieren.", "Von Babyelefanten spreche man mit Dreijährigen. Es gehöre einfach auf \"erwachsene Art\" erklärt, dass Maßnahmen wie Abstandhalten und Testen Infektionen verhinderten. Um die Bevölkerung zu motivieren, sollten die Testungen verstärkt als Eintrittskarten verwendet werden.", "Die Gültigkeit sollte den Testtag selbst und den darauf folgenden umfassen. Damit könnte man dann beispielsweise an Uni-Terminen oder Sportveranstaltungen teilnehmen. Ihm sei es lieber, wenn Menschen getestet mit Maske im Kino sitzen als ungetestet ohne Maske daheim Filmabende veranstalten.", "FPÖ-Klubobmann Herbert Kickl ortete in dem gestrigen Corona-Gipfel \"einmal mehr einen Beweis dafür, dass die Bundesregierung unter völliger Plan- und Konzeptlosigkeit leidet\". Seit Wochen seien \"entsprechende Lockerungsschritte angeteasert worden\", passiert sei nichts.", "Übrig bleibe, ein \"unglaublicher regionaler Corona-Kuddelmuddel\", so Kickl: \"Das, was nächste Woche gilt, kann übernächste Woche schon wieder nicht mehr gelten.\" Mit effektivem Corona-Management habe das jedenfalls \"nichts zu tun\".", "Gestern habe man einen \"innerösterreichischen Basar\" erlebt, bei dem sich die Regierung gegenüber den Ländern nicht durchgesetzt habe, bemängelte Kickl. Das sei nicht der \"Befreiungsschlag\" gewesen, \"den wir dringend bräuchten\", sondern nichts anderes als die Fortsetzung der \"Hinhaltetaktik\".", "Und wenn die Bundesregierung die Zahl der Intensivbetten als \"entscheidende Steuerungsgröße\" bezeichne, handle es sich dabei um eine \"einzige Selbstanklage der Bundesregierung\", so der freiheitliche Klubobmann.", "Die FPÖ habe bereits im Spätsommer den dringenden Appell gerichtet, die Kapazität der Intensivbetten zu erhöhen und eine \"gesundheitspolitische Mobilmachung\" gefordert. Passiert sei aber nichts.", "Wäre die Bundesregierung nicht so \"sturköpfig\" gewesen, hätten wir jetzt zusätzlichen Kapazitäten - und dies wäre günstiger als die wiederholten Lockdowns. Beriets gestern, direkt nach dem gestrigen Bund/Länder-Gipfel zur Corona-Pandemie zeigten sich SPÖ wie Neos enttäuscht.", "Von einem „spärlichen Ergebnis“ sprach Pamela Rendi-Wagner, gar vom „schlechtesten Ergebnis“ Gerald Loacker.", "Zudem wurde bemängelt, dass die Opposition - die ja wie üblich an Entscheidungsmontagen zu einem Gespräch mit Regierung und Experten ins Kanzleramt gebeten worden ist - im Vorfeld nur wenig von den später bekanntgegebenen Äußerungen erfahren habe.", "Was angesichts des Ergebnisses im Nachhinein „wenig überraschend\" war. \"Die Bundesregierung ist im Krisenmanagement zunehmend isoliert. Für mich ist nicht nachvollziehbar, warum der Versuch einer Lösungsfindung in einer so wichtigen Phase schon nach wenigen Stunden aufgegeben wird.", "Dadurch verschenkt die Regierung auch wertvolle Zeit in der Pandemiebekämpfung\", stellte FPÖ-Chef Norbert Hofer außerdem fest. Er verlangt die Anerkennung von Heimtests, einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln und Luftreinigungsgeräten für Schulklassen.", "Neos-Chefin Beate Meinl-Reisinger sah im Ausbau der Testungen einen wichtigen Schlüssel zur Bekämpfung der Corona-Pandemie - und, wie sie schon am Montagvormittag in einer Pressekonferenz verlangt hat, die Möglichkeit, die Schulen offen zu halten.", "Allerdings zeigte sich Loacker von den Selbsttests in den Teststraßen wenig überzeugt. Diese seien nicht der Anreiz, die Menschen zum Testen zu bringen. Mehrere Bundesländervertreter haben sich unterdessen aber über die spärlichen Ergebnisse beim Coronagipfel zufrieden gezeigt.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) freute sich nach der Sitzung vor allem über das angekündigte Anlegen neuer Maßstäbe bei den Entscheidungsgrundlagen. Nicht nur die Inzidenz alleine sei nunmehr maßgeblich.", "\"Man muss das Gesamtpaket betrachten\", betonte auch Vorarlbergs Landeshauptmann Markus Wallner (ÖVP). Die Landeshauptleute bestätigten, dass bei den Coronamaßnahmen bis nach Ostern der Status Quo vorerst beibehalten werde.", "\"Direkte Maßnahmen hat es nicht gegeben\", so Kaiser. Auch die zuvor diskutierte Verlängerung der Osterferien sei damit vom Tisch. Freude bei Kaiser herrschte über die in Aussicht gestellte \"erweiterte Perspektive\" weg von der \"reinen Zahlenfixiertheit\".", "Dazu zähle auch die Belegung der Intensivbetten, zu der es eine eigene Arbeitsgruppe geben werde. \"Ich habe vor langem eingebracht, dass wir mehrere Aspekte berücksichtigen müssen\", sah sich auch Wallner bestätigt.", "Es greife viel zu kurz, lediglich die jeweilige Inzidenz zu betrachten. Wallner hofft nun, gänzlich ohne weiteren Lockdown durchzukommen. Oberösterreichs Landeschef Thomas Stelzer (ÖVP) zeigte sich in einer Stellungnahme ebenfalls zufrieden.", "\"Auch wenn manche Experten für weitere Verschärfungen sind, so müssen wir aufpassen, dass wir vor lauter Verschärfen die Leute nicht auf halber Strecke verlieren.\" In Oberösterreich sei die Lage derzeit auf hohem Niveau stabil.", "Kein Grund zum Ausruhen, aber auch kein Grund für weitere Verschärfungen. Daher sei es gut, dass es heute zu keinen weiteren Verschärfungen für Oberösterreich gekommen ist. \"Wir dürfen nicht immer nur auf Inzidenzen starren.", "Es braucht eine Gesamtbetrachtung der Lage. Und diese Gesamtbetrachtung soll künftig die Basis für Lockerungsschritte sein\", so Stelzer.", "Auch Tirols Landeshauptmann Günther Platter (ÖVP) zeigte sich zufrieden mit den neuen Maßstäben: \"Ich empfinde die Vorgangsweise, dass künftig nicht mehr nur die Neuinfektionen zur Bewertung der Lage herangezogen werden, als sehr sinnvoll.\"", "In den vergangenen Wochen und Monaten habe sich durch das Voranschreiten der Impfstrategie die Situation maßgeblich geändert. \"Entscheidend ist, dass die Intensivstationen und Krankenhäuser nicht an ihre Belastungsgrenzen kommen\", sagte Platter.", "Bis den Risikogruppen ausreichend Impfstoff zur Verfügung gestellt werden kann, brauche es Maßnahmen, die eine Überlastung der Intensivstationen und Krankenhäuser verhindern." ],
  "articleContentTranslated" : [ "المعارضة تفتقر إلى الوضوح والشفافية والمنظور والتصميم. يحدد FPÖ \"نقصًا تامًا في الخطط والمفاهيم\" ، بينما يشير SPÖ إلى \"فقدان السلطة\" للحكومة. وبعد قمة كورونا الاثنين ، أعقب ذلك انتقادات أخرى من المعارضة يوم الثلاثاء.", "واتهم رئيس SPÖ باميلا ريندي فاغنر الحكومة \"بالتخلي عن دفة القيادة والمسؤولية\". شهد المتحدث باسم الصحة الجديدة ، جيرالد لواكر ، \"انبعاث الملوك القدامى\" الذي كان المستشار ووزير الصحة \"عاجزين نسبيًا\" ضدهما.", "حدد رئيس نادي FPÖ هربرت كيكل \"الافتقار التام للخطط والمفاهيم\". في ضوء العدد المتزايد من الإصابات و \"الوضع المقلق\" في وحدات العناية المركزة ، تعتبر Rendi-Wagner أن \"انعكاس الاتجاه\" ضرورة ملحة.", "ولم تتخذ الحكومة قرارًا فعليًا يوم الاثنين. لكن في إدارة الأزمات ، لا يوجد قرار أسوأ من القرار الخاطئ. بالنسبة لرئيس SPÖ ، فإن عدم اتخاذ القرار هو \"تعبير عن انعدام التخطيط والعجز\" وعلامة على \"فقدان الحكومة لسلطتها\".", "\"الفيروس ليس بطاطا ساخنة يمكن دفعها ذهابًا وإيابًا على طاولة المفاوضات.\" تخلت الحكومة عن الدفة وتأمل \"ألا تصطدم بجبل الجليد\". يمكن للسياسيين محاربة الفيروس مع السكان.", "وقالت ريندي فاغنر من الحكومة إن هذا يتطلب العزيمة والشجاعة والصدق. لا ينبغي أن يتفاجأ المرء من أن السكان لم يعودوا يذهبون معهم لأنهم لا يعرفون إلى أين يذهبون. الحكومة ليس لديها خطة ولا هدف.", "بالنسبة إلى Rendi-Wagner ، كانت الرسالة المركزية لقمة الأمس هي رسالة طبيب العناية المركزة كلاوس ماركستالر ، والتي بموجبها سيتم الوصول إلى النقطة الحرجة في غضون أسبوعين إلى ثلاثة أسابيع وهناك خطر عدم كفاية الرعاية لجميع المرضى إذا لم يتم اتخاذ التدابير \"حاليا\".", "التخطيط المستقبلي ضروري لأنه يستغرق 14 يومًا حتى تدخل الإجراءات حيز التنفيذ. توصية الطبيب Rendi-Wagner هي النظر في سحب خطوات الافتتاح من فبراير.", "وعندما سُئلت عما إذا كان ينبغي أن يحدث هذا فقط في المنطقة الشرقية المتأثرة بشكل خاص حاليًا ، قالت إن التدابير الإقليمية مهمة ، لكن النهج الوطني سيكون أكثر فعالية.", "بالإضافة إلى ذلك ، يعتقد رئيس SPÖ أنه من الضروري إجراء المزيد من الاختبارات وزيادة سرعة اللقاحات وتحسين تتبع الاتصال.", "رداً على الاعتراض بأن العديد من السياسيين في SPÖ ، وخاصة في الولايات الفيدرالية ، يؤيدون معارضة خطواتهم الافتتاحية ، قال Rendi-Wagner: \"الحكومة الفيدرالية لها مسؤولية مركزية\". فتح حدائق الحانة ، على سبيل المثال ، ليس مسألة إرادة ، بل ما هو \"ضروري\" هو أمر حاسم.", "لا يعتقد جيرالد لواكر أنه سيصدر مساء الثلاثاء في القمة المقبلة ، هذه المرة بين وزارة الصحة والمنطقة الشرقية ، المزيد مما سيصدر في اليوم السابق. إنه لا يرى لماذا يجب على الحكام تغيير مواقفهم.", "يرى وزير الصحة رودولف أنشوبر (الخضر) أن لواكر يشعر بالحرج لأنه لم ينجح في تنفيذ خططه على الرغم من حقه في إصدار التعليمات. ودعا المتحدث باسم الصحة الجديدة الحكومة للتواصل مع السكان على قدم المساواة.", "يتحدث أحدهم عن صغار الأفيال لأطفال يبلغون من العمر ثلاث سنوات. إنه ينتمي فقط إلى \"طريقة البالغين\" التي تقيس مثل إبقاء مسافة بينك وبين اختبار العدوى التي تم منعها. من أجل تحفيز السكان ، يجب استخدام الاختبارات بشكل متزايد كتذاكر دخول.", "يجب أن تشمل الصلاحية يوم الاختبار نفسه واليوم التالي. يمكنك بعد ذلك ، على سبيل المثال ، المشاركة في المواعيد الجامعية أو الأحداث الرياضية. إنه يفضل ذلك عندما يجلس الناس في السينما مرتدين قناعًا على أن ينظموا أمسيات سينمائية في المنزل بدون قناع.", "تحدث رئيس نادي اتحاد كرة القدم النمساوي ، هربرت كيكل ، في قمة كورونا أمس \"دليل مرة أخرى على أن الحكومة الفيدرالية تعاني من نقص تام في الخطط والمفاهيم\". لأسابيع \"تم التلاعب بخطوات التيسير المناسبة\" ، ولم يحدث شيء.", "ما تبقى هو \"فوضى كورونا إقليمية لا تصدق\" ، بحسب كيكل: \"ما ينطبق الأسبوع المقبل لا يمكن تطبيقه في الأسبوع الذي يليه\". على أي حال ، هذا \"لا علاقة له\" بالإدارة الفعالة للكورونا.", "واشتكى كيكل من وجود \"سوق نمساوي داخلي\" لم تسود فيه الحكومة على الولايات الفيدرالية. لم تكن هذه \"ضربة التحرير\" التي نحتاجها بشكل عاجل \"، لكنها ليست أكثر من استمرار\" تكتيك المماطلة \".", "وقال رئيس النادي الليبرالي إنه إذا وصفت الحكومة الفيدرالية عدد أسرة العناية المركزة بأنه \"معيار تحكم حاسم\" ، فإنه \"اتهام ذاتي واحد من قبل الحكومة الفيدرالية\".", "وقد وجهت FPÖ بالفعل نداءً عاجلاً في أواخر الصيف لزيادة سعة أسرة العناية المركزة ودعا إلى \"تعبئة السياسة الصحية\". و لكن لم يحدث شىء.", "إذا لم تكن الحكومة الفيدرالية \"عنيدة\" ، لكان لدينا الآن قدرات إضافية - وسيكون هذا أرخص من عمليات الإغلاق المتكررة. نصحنا أمس ، مباشرة بعد القمة الفيدرالية / الحكومية التي عُقدت أمس بشأن جائحة كورونا ، أصيب كل من SPÖ و Neos بخيبة أمل.", "تحدثت باميلا ريندي فاغنر عن \"نتيجة هزيلة\" ، حتى عن \"أسوأ نتيجة\" جيرالد لواكر.", "بالإضافة إلى ذلك ، تم انتقاد أن المعارضة - التي طُلب منها ، كالعادة ، التحدث إلى الحكومة والخبراء في المستشارية بشأن صنع القرار يوم الاثنين - لم تتعلم الكثير قبل البيانات التي تم الإعلان عنها لاحقًا.", "بالنظر إلى الماضي ، لم يكن هذا مفاجئًا في ضوء النتائج. \"إن الحكومة الفيدرالية معزولة بشكل متزايد في إدارة أزماتها. لا أستطيع أن أفهم لماذا يتم التخلي عن محاولة إيجاد حل في مثل هذه المرحلة الهامة بعد بضع ساعات.", "ونتيجة لذلك ، فإن الحكومة تهدر أيضًا وقتًا ثمينًا في مكافحة الأوبئة \"، كما أشار رئيس FPÖ ، نوربرت هوفر. كما طالب بالاعتراف بالاختبارات المنزلية ، و\" توربو \"في التطعيم بقواعد واضحة لتحديد الأولويات وأجهزة تنقية الهواء للفصول المدرسية.", "ورأت رئيسة Neos Beate Meinl-Reisinger أن توسيع الاختبارات يعد مفتاحًا مهمًا لمكافحة جائحة كورونا - وكما طلبت في مؤتمر صحفي صباح الاثنين ، إمكانية إبقاء المدارس مفتوحة.", "ومع ذلك ، لم يكن لواكر مقتنعًا تمامًا بالاختبارات الذاتية في ممرات الاختبار. هذه ليست الحافز لدفع الناس للاختبار. في غضون ذلك ، أظهر العديد من ممثلي الولايات الفيدرالية أنفسهم راضين عن النتائج الهزيلة في قمة كورونا.", "بعد الاجتماع ، كان حاكم كارينثيا بيتر كايزر (SPÖ) سعيدًا بشكل خاص بالتطبيق المعلن لمعايير جديدة لأساس اتخاذ القرار. ليس فقط الإصابة الآن هي الحاسمة.", "أكد حاكم فورارلبرغ ماركوس فالنر (ÖVP): \"عليك أن تنظر إلى الحزمة الشاملة\". وأكد حكام المقاطعات أنه سيتم الحفاظ على الوضع الراهن في الوقت الحالي مع إجراءات كورونا إلى ما بعد عيد الفصح.", "وقال القيصر \"لم تكن هناك إجراءات مباشرة\". كما أن التمديد الذي نوقش سابقًا لعطلة عيد الفصح ليس مطروحًا أيضًا. كان كايزر مسرورًا بآفاق \"المنظور الممتد\" بعيدًا عن \"تثبيت الرقم الصافي\".", "ويشمل ذلك أيضًا إشغال أسرة العناية المركزة ، والتي سيكون هناك فريق عمل منفصل لها. \"لقد قلت منذ وقت طويل أنه يتعين علينا أن نأخذ عدة جوانب في الاعتبار ،\" كما تم تأكيد Wallner.", "إنه من قصر النظر إلى حد بعيد أن ننظر فقط إلى الحادثة المعنية. يأمل Wallner الآن في المرور دون أي مزيد من الإغلاق. وأعرب الرئيس الإقليمي للنمسا العليا توماس ستيلزر (ÖVP) عن ارتياحه أيضًا في بيان.", "\"حتى لو كان بعض الخبراء يؤيدون المزيد من التشديد ، علينا أن نكون حذرين حتى لا نفقد الناس في منتصف الطريق بسبب التشديد المطلق.\" في النمسا العليا ، الوضع مستقر حاليًا على مستوى عالٍ.", "لا يوجد سبب للراحة ، ولكن أيضًا لا يوجد سبب لمزيد من الشد. لذلك من الجيد أنه لم يكن هناك مزيد من التشديد على النمسا العليا اليوم. \"لا يمكننا مجرد التحديق في الحوادث.", "يأخذ نظرة شاملة للوضع. وهذه النظرة الشاملة يجب أن تكون الأساس لتيسير الخطوات في المستقبل \"، قال ستيلزر.", "كان حاكم تيرول جونثر بلاتر (ÖVP) راضيًا أيضًا عن المعايير الجديدة: \"أجد أن النهج الذي يستخدم في المستقبل لم يعد يستخدم فقط الإصابات الجديدة لتقييم الوضع مفيد جدًا\".", "في الأسابيع والأشهر الماضية ، تغير الوضع بشكل كبير مع تقدم استراتيجية التطعيم. قال بلاتر: \"من الأهمية بمكان ألا تصل وحدات العناية المركزة والمستشفيات إلى أقصى حدودها\".", "قبل أن يتم توفير اللقاح الكافي للفئات المعرضة للخطر ، هناك حاجة إلى تدابير لمنع وحدات العناية المركزة والمستشفيات من التحميل الزائد." ]
}