{
  "id" : "meJVMr73",
  "url" : "https://kurier.at/wirtschaft/verhandlungen-ueber-zukunft-des-man-steyr-werks-vertagt/401214468",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T19:34:24Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/4993299/46-176296684.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT/WERNER KERSCHBAUM / FOTOKERSCHI.AT/WERNER KERSCHBAUM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verhandlungen über Zukunft des MAN-Steyr-Werks vertagt",
  "articleTitleTranslated" : "تم تأجيل المفاوضات حول مستقبل مصنع مان شتاير",
  "articleContent" : [ "Im Ringen um den Erhalt des MAN-Standorts in Steyr in Oberösterreich wurden die Verhandlungen nach APA-Informationen Mittwochabend noch einmal vertagt. Details zum Verhandlungsfortschritt waren nicht in Erfahrungen zu bringen.", "Zuvor war bereits durchgesickert, dass die Gespräche mit dem Investor Siegfried Wolf im Endspurt wären. Die \"Oö. Nachrichten\" berichteten Mittwochabend online, dass es auch eine Bietergruppe rund um den Linzer Unternehmer Karl Egger (KeKelit) gebe.", "Dies habe Gerald Ganzger, Partner in der Wiener Anwaltskanzlei Lansky Ganzger und Partner, bestätigt. Egger sei Teil einer Gruppe von oberösterreichischen Unternehmern, die sich für den MAN-Standort interessieren, sagt Ganzger.", "Daneben seien auch der ehemalige Bundeskanzler Alfred Gusenbauer (SPÖ) und Siemens-Österreich-Chef Wolfgang Hesoun im Umfeld dieser Gruppe dabei.", "Die Gruppe um den umtriebigen Unternehmer Egger, dessen Familienunternehmen sich eben aus dem Eishockey-Sponsoring in Linz verabschiedet hat, würde bei der Belegschaft vielleicht auf größere Gegenliebe stoßen als Wolf, so die Zeitung.", "Aus dem Konzern wurde auf Nachfrage nur bestätigt, dass es \"vielversprechende\" Gespräche mit einem nicht näher genannten Investor gebe.", "Auch der oberösterreichische Wirtschaftslandesrat Markus Achleitner (ÖVP) hatte am Mittwoch davon gesprochen, dass \"Gespräche auf Hochdruck\" laufen würden, ohne jedoch Details zu nennen.", "MAN plant im Rahmen eines konzernweiten Sparprogramms das Werk in Steyr 2023 zu schließen. 2.300 Mitarbeiter wären davon betroffen. Belegschaft und Politik pochen darauf, dass der Standort rentabel sei und dass es Standortsicherungsverträge gebe.", "Diese hätten den Bestand bis 2030 eigentlich garantieren sollen, wurden von MAN aber aufgekündigt. Seit die Sparpläne der Mutter bekannt geworden sind, wurde um eine Lösung für Steyr gerungen. Laut den \"Oö.", "Nachrichten\" dürfte der Knackpunkt in den Verhandlungen mit Ex-Magna-Chef Wolf das hohe Gehaltsniveau der Steyrer MAN-Beschäftigten sein.", "Wolf wolle demnach, dass MAN die Abfertigungen zahle und er dann einen Teil der Belegschaft mit niedrigeren Löhnen und Gehältern übernehmen könne - was wohl auf Widerstand bei der Belegschaft stoßen dürfte.", "Nach APA-Informationen aus dem Umfeld des Unternehmens hänge die Lösung nur mehr an der Zustimmung der Belegschaftsvertretung. Es geht um die Zukunft von rund 2.300 Jobs im Werk in Steyr, wo seit mehr als 100 Jahren Lkw gebaut werden." ],
  "articleContentTranslated" : [ "في إطار الكفاح من أجل الحفاظ على موقع MAN في Steyr في النمسا العليا ، تم تأجيل المفاوضات مرة أخرى مساء الأربعاء ، وفقًا لمعلومات APA. لا يمكن العثور على تفاصيل حول التقدم المحرز في المفاوضات في التجربة.", "تم تسريب أن المحادثات مع المستثمر سيغفريد وولف كانت في السباق النهائي. ذكرت صحيفة \"Oö. Nachrichten\" على الإنترنت مساء الأربعاء أنه كان هناك أيضًا مجموعة من المزايدين حول رجل الأعمال في لينز كارل إيجر (KeKelit).", "أكد ذلك جيرالد جانزجر ، الشريك في شركة المحاماة في فيينا Lansky Ganzger und Partner. إيجر هو جزء من مجموعة من رواد الأعمال في النمسا العليا المهتمين بموقع MAN ، كما يقول Ganzger.", "بالإضافة إلى ذلك ، فإن المستشار الاتحادي السابق ألفريد جوسينباور (SPÖ) ورئيس شركة سيمنز النمسا وولفجانج هيسون حاضرون أيضًا في هذه المجموعة.", "وقالت الصحيفة إن المجموعة التي تدور حول رجل الأعمال الصاخب إيجر ، الذي قالت شركته العائلية للتو وداعًا لرعاية هوكي الجليد في لينز ، أن تحظى بموافقة أكبر من القوى العاملة أكثر من وولف.", "وعندما سئلت المجموعة ، أكدت فقط أن هناك محادثات \"واعدة\" مع مستثمر غير محدد.", "كما قال المستشار الاقتصادي الإقليمي النمساوي الأعلى ماركوس أخلايتنر (ÖVP) يوم الأربعاء إن \"المحادثات تحت ضغط عال\" ستجري ، لكن دون إعطاء تفاصيل.", "تخطط شركة مان لإغلاق المصنع في شتاير في عام 2023 كجزء من برنامج ادخار على مستوى المجموعة. سوف يتأثر 2300 موظف. العمال والسياسيون يصرون على أن الموقع مربح وأن هناك عقود أمن للموقع.", "كان من المفترض أن تضمن هذه الأسهم بالفعل حتى عام 2030 ، ولكن تم إلغاؤها بواسطة MAN منذ أن أصبحت خطط ادخار الأم معروفة ، تم الكفاح من أجل حل لـ Steyr. بحسب ال \"Oö.", "الأخبار \"من المرجح أن تكون النقطة الشائكة في المفاوضات مع الرئيس السابق لشركة Magna Wolf هي الأجور المرتفعة لموظفي MAN في Steyr.", "لذلك يريد وولف من MAN أن يدفع تعويضات نهاية الخدمة وأن يتمكن بعد ذلك من تولي جزء من القوة العاملة بأجور ورواتب أقل - وهو ما من المرجح أن يواجه مقاومة من القوى العاملة.", "وفقًا لمعلومات APA من بيئة الشركة ، فإن الحل يعتمد فقط على موافقة ممثلي الموظفين. يتعلق الأمر بمستقبل حوالي 2300 وظيفة في مصنع Steyr ، حيث تم بناء الشاحنات لأكثر من 100 عام." ]
}