{
  "id" : "MewFlh2f",
  "url" : "https://www.derstandard.at/story/2000124757934/hygiene-austrialenzing-zieht-manager-ab-aufklaerung-nicht-moeglich?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:04:34Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageCopyright" : "APA Foto: APA/Robert Jäger Foto: APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hygiene Austria: Erst fallen die Masken, dann fliegen die Fetzen",
  "articleTitleTranslated" : "النظافة النمسا: أولاً تسقط الأقنعة ، ثم تتطاير الخرق",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Der Druck der Ermittler, der Politik und der Öffentlichkeit wäre eigentlich schon schwer genug auszuhalten, doch jetzt kommt es auch noch zum internen Zerwürfnis.", "Es klingt nach Rosenkrieg bei der Hygiene Austria, die wegen der Umetikettierung chinesischer Masken, des Verdachts des schweren Betrugs und der organisierten Schwarzarbeit unter Beschuss geraten ist.", "Die Partnerschaft der beiden österreichischen Firmen Lenzing und Palmers – vor einem Jahr anlässlich der Gründung mit Vorschusslorbeeren bedacht – geht gerade in die Brüche.", "Der Ehestreit geht dabei alles andere als leise vonstatten – im Gegenteil: Lenzing, oberösterreichischer Faserhersteller und an der Börse notiert, ging am Montag mit einer aufsehenerregenden Mitteilung an die Öffentlichkeit.", "Er zieht seine beiden Geschäftsführer aus der Hygiene Austria ab. Einer davon war erst vergangene Woche an den Produktionsstandort in Wiener Neudorf entsandt worden, um die Aufklärung der Vorgänge zu betreiben.", "Als Grund für den Rückzug wird angegeben, keinen vollen Zugang zu wichtigen Dokumenten zu haben. Die Unterlagen befänden sich in den Räumlichkeiten von Palmers, wo Lenzing \"weder Zutritt noch Zugriff\" habe.", "Und die Oberösterreicher beklagen in ihrer Aussendung weiter: \"Trotz intensivsten Ressourceneinsatzes seitens von Lenzing war die dringend erforderliche rasche Aufklärung mit belastbaren Resultaten ebenso wenig möglich wie die tatsächliche Ausübung der Geschäftsführung.\"", "Nun übergibt der Faserhersteller die Verwaltung der Firmenanteile einem Treuhänder. Bei Lenzing wird sich im Vorstand ausschließlich der kürzlich zur Aufarbeitung der Vorfälle in die Hygiene Austria entsandte Stephan Sielaff um das Debakel kümmern.", "Stephan Trubrich wird als Geschäftsführer des Joint Ventures abberufen, womit derzeit Palmers-Chef Tino Wieser alleiniger Chef ist. Palmers wiederum kann die Vorwürfe nicht nachvollziehen.", "Die Unterlagen seien im Rahmen der Hausdurchsuchung an die Behörden übergeben worden, zudem seien sie immer dem von Lenzing entsandten Geschäftsführer vorgelegen. Der offene Bruch hat sich in den letzten Tagen und Wochen abgezeichnet.", "Lenzing hatte erst kürzlich die Mehrheit an Hygiene Austria übernommen, nachdem das Gemeinschaftsunternehmen davor zu gleichen Teilen gehalten worden war.", "Der Faserkonzern fühlt sich hintergangen und sorgt sich dem Vernehmen nach, bei einer Teilnahme an der Aufklärung ohne ausreichende Möglichkeiten in den Verdacht der Verdunkelung zu geraten.", "Auch Investoren goutieren die Ereignisse in Wiener Neudorf nicht, die Lenzing-Aktie fiel vergangene Woche um knapp zehn Prozent, erholte sich dann aber wieder etwas. Von der Lenzing-Seite wird seit Bekanntwerden des Maskenskandals ordentlich Druck gemacht.", "Die Oberösterreicher rechneten schon vergangene Woche nicht damit, dass die Partnerschaft mit Palmers Zukunft habe, berichteten Insider dem STANDARD. Auch die Schließung der Produktion in Wiener Neudorf werde geprüft, hieß es.", "Die Kunden – allen voran große Händler wie Rewe, Spar, DM sowie die Apotheken – kaufen ohnehin nichts mehr bei Hygiene Austria ein. Palmers wiederum berichtet, die Wäschekette verhandle die Übernahme der Lenzing-Anteile.", "Ermittler, Lieferanten und ehemalige Mitarbeiter haben in den letzten Tagen über abenteuerliche Zustände bei dem Unternehmen berichtet, das vor kurzem noch hohe Politiker zu Betriebsbesichtigungen empfangen hatte.", "Von unangemeldeten Leiharbeitern ist die Rede, von vertuschten Arbeitsunfällen und widrigsten Bedingungen für die Mitarbeiter.", "Die Zukäufe aus China sollen demnach massiv gewesen sein – die Geschäftsführung spricht in einer der kärglichen Mitteilungen dagegen lediglich von Lieferungen zur Abdeckung von Auftragsspitzen.", "Die Vorwürfe der Schwarzarbeit und des Betrugs wurden bisher von Hygiene Austria energisch zurückgewiesen – es gilt die Unschuldsvermutung. Die Politik setzt sich immer stärker auf die Affäre.", "Die Opposition schießt sich auf den Umstand ein, dass die Büroleiterin von Bundeskanzler Sebastian Kurz mit Hygiene-Mann Wieser verschwägert ist.", "In diesen Zusammenhang wird auch eine angebliche Bevorzugung des Unternehmens beim Ankauf von FFP2-Masken für über 65-Jährige gerückt, bei dem offenbar Exklusivverhandlungen mit Hygiene Austria geführt wurden.", "Laut Gesundheitsministerium handelte es sich nur um lose Vorgespräche, wegen gröberer preislicher und anderer Differenzen kam das österreichische Unternehmen ohnehin nicht zum Zug. Kurz selbst sagte zu den Vorfällen: \"Wenn es hier Betrug gibt, dann sind wir alle betrogen worden.\" (Andreas Schnauder, 8.3.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان فيينا - سيكون ضغط المحققين والسياسيين والجمهور صعبًا بما يكفي لتحمله ، ولكن الآن هناك أيضًا صدع داخلي.", "يبدو الأمر وكأنه حرب الورود في Hygiene Austria ، التي تعرضت للنيران بسبب إعادة تسمية الأقنعة الصينية ، والاشتباه في الاحتيال الخطير والعمل المنظم غير المعلن.", "الشراكة بين الشركتين النمساويتين Lenzing و Palmers - التي حظيت بثناء مسبق قبل عام عندما تم تأسيسها - تتداعى حاليًا.", "الخلاف الزوجي ليس هادئًا - على العكس من ذلك: تم الإعلان عن Lenzing ، الشركة المصنعة للألياف النمساوية العليا والمدرجة في البورصة ، يوم الاثنين بإعلان مثير.", "قام بسحب مديري إدارته من شركة Hygiene Austria. تم إرسال أحدهم إلى موقع الإنتاج في Wiener Neudorf الأسبوع الماضي فقط للتحقيق في ما يجري.", "السبب المقدم للانسحاب هو أنهم لا يتمتعون بحق الوصول الكامل إلى المستندات المهمة. الوثائق موجودة في مباني بالمرز ، حيث ليس لدى لينزنج \"قبول أو دخول\".", "ويشكو النمساويون العلويون في بثهم: \"على الرغم من الاستخدام المكثف للموارد من جانب Lenzing ، فإن التوضيح السريع المطلوب بشكل عاجل مع نتائج موثوقة كان مستحيلًا تمامًا مثل الإدارة الفعلية للشركة\".", "تقوم الشركة المصنعة للألياف الآن بتسليم إدارة أسهم الشركة إلى وصي. في Lenzing ، فقط ستيفان سيلاف ، الذي تم إرساله مؤخرًا إلى Hygiene Austria للتعامل مع الحوادث ، هو الذي سيهتم بكارثة المجلس التنفيذي.", "تم فصل ستيفان تروبريش من منصب العضو المنتدب للمشروع المشترك ، مما يعني أن رئيس شركة Palmers Tino Wieser هو الرئيس الوحيد حاليًا. من ناحية أخرى ، لا يستطيع بالمرز فهم المزاعم.", "تم تسليم الوثائق إلى السلطات كجزء من تفتيش المنزل ، ودائما تم تقديمها إلى المدير العام المرسل من قبل Lenzing. أصبحت الاستراحة المفتوحة واضحة في الأيام والأسابيع القليلة الماضية.", "استحوذت Lenzing مؤخرًا على حصة أغلبية في Hygiene Austria بعد أن تم امتلاك المشروع المشترك سابقًا في أسهم متساوية.", "تشعر شركة الألياف بالخيانة ، ووفقًا للتقارير ، فإنها تشعر بالقلق من أنها إذا شاركت في التحقيق دون فرص كافية ، فسيتم الاشتباه في كونها مظلمة.", "لا يقدر المستثمرون الأحداث في Wiener Neudorf أيضًا ، فقد انخفضت حصة Lenzing بنحو عشرة بالمائة الأسبوع الماضي ، لكنها تعافت إلى حد ما بعد ذلك. لقد مارس الجانب Lenzing الكثير من الضغط منذ أن أصبحت فضيحة القناع معروفة.", "في الأسبوع الماضي ، لم يتوقع سكان النمسا العليا أن يكون للشراكة مع بالمر مستقبل ، حسبما قال مطلعون على ستاندارد. وقالت إن إغلاق الإنتاج في وينر نيودورف يخضع أيضًا للدراسة.", "لم يعد العملاء - فوق كل بائعي التجزئة الكبار مثل Rewe و Spar و DM والصيدليات - يشترون أي شيء من Hygiene Austria. بالميرس ، بدورها ، تفيد بأن سلسلة غسيل الملابس تتفاوض على الاستحواذ على أسهم Lenzing.", "أبلغ المحققون والموردون والموظفون السابقون في الأيام القليلة الماضية عن ظروف المغامرة في الشركة ، التي رحبت مؤخرًا بالسياسيين رفيعي المستوى في جولات المصانع.", "هناك حديث عن عمال مؤقتين غير مسجلين ، وحوادث عمل مغطاة ، وأشد الظروف سوءاً للموظفين.", "يقال إن عمليات الاستحواذ من الصين كانت ضخمة - في أحد التقارير المتفرقة ، تتحدث الإدارة ، من ناحية أخرى ، عن عمليات التسليم لتغطية فترات ذروة الطلبات.", "تم حتى الآن رفض مزاعم العمل غير القانوني والاحتيال بشدة من قبل Hygiene Austria - ينطبق افتراض البراءة. السياسيون يركزون أكثر فأكثر على هذه القضية.", "تصطدم المعارضة بحقيقة أن مدير مكتب المستشار سيباستيان كورتس مرتبط بالزواج من رجل النظافة فيزر.", "في هذا السياق ، تم طرح تفضيل مزعوم للشركة في شراء أقنعة FFP2 لمن تزيد أعمارهم عن 65 عامًا ، والتي يبدو أنها أجرت مفاوضات حصرية مع Hygiene Austria.", "وفقًا لوزارة الصحة ، كان الأمر مجرد محادثات تمهيدية فضفاضة ، بسبب السعر الإجمالي والاختلافات الأخرى ، لم تحصل الشركة النمساوية على فرصة على أي حال. قال كورتس نفسه عن الحوادث: \"إذا كان هناك احتيال هنا ، فقد تعرضنا للخيانة جميعًا\". (أندرياس شناودر ، 8 مارس 2021)" ]
}