{
  "id" : "MFCJ9cIh",
  "url" : "https://ooe.orf.at/stories/3079855/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-25T11:38:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/39/crops/w=1280/779473_opener_271339_pool-3001209_1920.jpg?s=b2a43494af1e1f28e79b5af8604225ea075d57cf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wellnessboom für Daheim hält an",
  "articleTitleTranslated" : "يستمر ازدهار العافية للمنزل",
  "articleContent" : [ "Sich den Traum eines Wellnessurlaubs zu erfüllen gelingt zurzeit nur jenen, die eine Sauna, eine Dampfkammer oder eine Infrarotkabine in ihrer Wohnung oder in ihrem Haus haben.", "Die Hotels und Einrichtungen, die das normalerweise anbieten, müssen ja noch zumindest bis in den Jänner hinein geschlossen halten.Bedürfnis nach Wellness ist da Das Bedürfnis nach Wellness ist aber schon jetzt da und das bemerken auch die Saunabauer, wie zum Beispiel Alexandra Gurtner, die in Lohnsburg und Ried im Innkreis Niederlassungen hat.  ", "Bereits im ersten Lockdown sei spürbar gewesen, dass die Menschen nicht auf Urlaub fahren konnten und sich deshalb Rückzugsorte im eigenen Heim schaffen wollten.", "Trend zu heimischen Produkten Und im zweiten Lockdown im Herbst, wenn die Tage draußen kürzer werden, wollen wieder viele Wellness für daheim, so Gurtner, die auch einen neuen Trend erkennt: „Man bemerkt auch sehr stark, dass die Nachfrage nach heimischen Produkten immer größer wird!", "“ Um wieviel mehr Umsatz Saunabauer durch den Lockdown heuer machen, lässt sich laut Wirtschaftskammer nicht beziffern.", "Die Wartezeit für Planung und Umsetzung habe sich allerdings spürbar verlängert.Investitionen zwischen 1000 und 20.000 Euro Die Investitionen liegen je nach Geldbeutel bei gut 1000 Euro für eine einfache Infrarotkabine bis zu 20.000 Euro für den etwas umfangreicheren Wellness-Bereich im Eigenheim.", "Unternehmerin Alexandra Gurtner sagt: „Die meisten wollen keine billige Massenware aus Fernost, sondern Qualität, die genau in das Bad oder den Wohnraum passt.“ Und so arrangieren sich die Landsleute mit ihren eigenen vier Wänden, bis irgendwann wieder die Zeit des Reisens beginnt." ],
  "articleContentTranslated" : [ "إن تحقيق حلم عطلة العافية ممكن حاليًا فقط لمن لديهم ساونا أو غرفة بخار أو كابينة الأشعة تحت الحمراء في شقتهم أو منزلهم.", "يجب أن تظل الفنادق والمرافق التي تقدم هذا عادةً مغلقة على الأقل حتى يناير. هناك حاجة إلى العافية ولكن هناك بالفعل الحاجة إلى العافية وهناك بالفعل بناة الساونا ، مثل ألكسندرا جورتنر ، يلاحظون ذلك لها فروع في Lohnsburg و Ried im Innkreis.", "حتى في حالة الإغلاق الأولى ، كان من الملاحظ أن الأشخاص لا يمكنهم الذهاب في إجازة وبالتالي أرادوا إنشاء أماكن للتراجع في منازلهم.", "الاتجاه نحو المنتجات المحلية وفي الإغلاق الثاني في الخريف ، عندما تصبح الأيام بالخارج أقصر ، يرغب الكثير من الناس في التمتع بالعافية في المنزل مرة أخرى ، كما يقول جورتنر ، الذي يدرك أيضًا اتجاهًا جديدًا: \"تلاحظ أيضًا بقوة أن الطلب على المنتجات المحلية يتزايد يصبح!", "وفقًا لغرفة التجارة ، ليس من الممكن تحديد مقدار الدوران الذي سيحققه بناة الساونا هذا العام من خلال الإغلاق.", "ومع ذلك ، فقد طال وقت الانتظار للتخطيط والتنفيذ بشكل ملحوظ.استثمارات تتراوح بين 1000 و 20000 يورو اعتمادًا على الميزانية ، تتراوح الاستثمارات من حوالي 1000 يورو لكابينة الأشعة تحت الحمراء البسيطة إلى 20000 يورو لمنطقة صحية أكثر اتساعًا إلى حد ما في منزلك.", "تقول رائدة الأعمال ألكسندرا جورتنر: \"لا يرغب معظمهم في الحصول على سلع رخيصة الثمن منتجة بكميات كبيرة من الشرق الأقصى ، فهم يريدون جودة تتناسب تمامًا مع الحمام أو مساحة المعيشة.\" ولذا يرتب المواطنون أنفسهم بجدرانهم الأربعة حتى يبدأ وقت السفر مرة أخرى في مرحلة ما." ]
}