{
  "id" : "MFhBc6eb",
  "url" : "https://kurier.at/politik/inland/israel-die-stimmung-hier-wird-spuerbar-positiver/401207989",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:56:31Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4980370/46-175949508.jpg",
  "imageCopyright" : "APA/AFP/MENAHEM KAHANA / MENAHEM KAHANA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lokalaugenschein beim Impfweltmeister: \"Stimmung in Israel wird spürbar positiver\"",
  "articleTitleTranslated" : "فحص محلي لبطل العالم في التطعيم: \"المزاج في إسرائيل أكثر إيجابية بشكل ملحوظ\"",
  "articleContent" : [ "Wer in diesen Tagen als Nicht-Geimpfter nach Israel will, der hat es schwer. Und daran ändert auch der Umstand wenig, dass man Bundeskanzler eines EU-Landes ist.", "Um überhaupt ins Heilige Land einreisen zu dürfen, musste der Flug von Sebastian Kurz und seiner dänischen Amtskollegin Mette Frederiksen im \"außenpolitischen Interesse\" des Staates Israel sein – offiziell dürfen Nicht-Staatsbürger derzeit gar nicht einreisen.", "Ausnahmen werden Nicht-Israelis – noch dazu nicht geimpft! – zwar gewährt. Allerdings nur mit strengsten Auflagen: Obwohl frisch PCR-getestet, sind der Kanzler und seine Delegation in \"Teil-Quarantäne“.", "In der Praxis bedeutet das: Bis auf das Flugfeld am Ben Gurion Airport und ein Hotel in Jerusalem gibt es kein freies Flanieren. Premier Benjamin Netanjahu kommt zu Kurz und Frederiksen ins Hotel, die Gespräche werden in Seminarräumen geführt.", "Und damit niemand aus dem Tross auf dumme Gedanken kommt – zum Beispiel einen kurzen Ausflug zum Tempelberg – patrouillieren Soldatinnen und Mitarbeiterinnen von Armee und Geheimdienst in den Hotelgängen.", "Wie ist nun das Leben \"draußen“ in Jerusalem, jenseits der Quarantänezone? © Bild: Privat \"Es gibt Optimismus, die Stimmung wird spürbar positiver“, sagt Otto Dorfer zum KURIER.", "Der junge Österreicher arbeitet seit September als Gedenkdiener im Leo-Baeck-Institut in Jerusalem, das sich der Geschichte des deutschen Judentums widmet. Weit mehr als 50 Prozent der gesamten Bevölkerung sind in Israel mittlerweile geimpft.", "Doch genau das, sagt Dorfer, führe auch zu einer gefährlichen Gelassenheit. \"Die Menschen wiegen sich vielfach in falscher Sicherheit. Bei Festen am Strand wird ohne Masken und Abstand gefeiert, ganz so, als gäbe es kein Covid.“ Dorfer ist auch schon geimpft.", "Nächste Woche will er den \"grünen Pass“ beantragen. \"Das geht frühestens eine Woche nach der zweiten Teilimpfung.“ Die Erleichterungen sind erheblich: Man darf ins Fitness-Studio und ins Theater; auch ins Kino dürfen Inhaber eines grünen Passes – also Geimpfte oder Genesene.", "Als größten Vorteil schätzt Dorfer freilich die Sache mit der Quarantäne. „Wer Kontakt zu jemandem mit Covid-19 hatte, muss sich nicht mehr isolieren, wenn er oder sie einen grünen Pass hat.“ Bemerkenswert ist: Trotz der hohen Impfquote gelten in Israel weiterhin strenge Sicherheitsmaßnahmen.", "\"In geschlossenen Räumen gilt weiterhin, dass man nur zehn Personen treffen darf, und auch die Maskenpflicht gilt weiter – auch im Freien.“ © Bild: REUTERS/RONEN ZVULUN Liegt das daran, dass die Israelis so enorme Angst vor der Pandemie haben? ", "Dorfer ist nicht sicher. \"Die Bevölkerung ist hier im Durchschnitt ja deutlich jünger als in Europa.", "Insofern gab es im Verhältnis weniger Tote und eine existenzielle Bedrohung hätte ich so nicht wahrgenommen.“ Jedenfalls spürbar sei allerdings, dass sich seit Dezember die Einstellung zur Impfung geändert habe.", "\"Jetzt, wo bei vielen der Nachbar, der Schwager oder die Freundin geimpft sind, wollen sie sich auch impfen lassen – und das ist eine absolut erfreuliche Entwicklung . “" ],
  "articleContentTranslated" : [ "إذا كنت تريد الذهاب إلى إسرائيل كشخص غير مُلقح هذه الأيام ، فسيكون الأمر صعبًا. وحقيقة أنك مستشار اتحادي لإحدى دول الاتحاد الأوروبي لا تتغير كثيرًا.", "من أجل السماح بدخول الأراضي المقدسة على الإطلاق ، يجب أن تكون رحلة سيباستيان كورتس ونظيره الدنماركي ميت فريدريكسن في \"مصلحة السياسة الخارجية\" لدولة إسرائيل - رسميًا ، لا يُسمح حاليًا لغير المواطنين بدخول بلد.", "الاستثناءات غير إسرائيليين - ولا حتى لقاح! - ممنوح. ومع ذلك ، فقط مع الشروط الأكثر صرامة: على الرغم من اختبار PCR حديثًا ، فإن المستشار والوفد المرافق له في \"الحجر الصحي الجزئي\".", "هذا يعني عمليًا: باستثناء مطار بن غوريون وفندق في القدس ، لا توجد نزهة مجانية. يأتي رئيس الوزراء بنيامين نتنياهو إلى كورتس وفريدريكسن في الفندق ، وتعقد المناقشات في غرف الندوات.", "وحتى لا يخطر ببال أحد في الحاشية أفكار غبية - على سبيل المثال رحلة قصيرة إلى الحرم القدسي - يقوم جنود وموظفو الجيش والمخابرات بدوريات في ممرات الفندق.", "كيف هي الحياة \"في الخارج\" في القدس ، ما وراء منطقة الحجر الصحي؟ © الصورة: خاص \"هناك تفاؤل ، والمزاج أصبح أكثر إيجابية بشكل ملحوظ\" ، كما يقول أوتو دورفر لصحيفة KURIER.", "يعمل النمساوي الشاب كخادم تذكاري في معهد ليو بايك في القدس ، المكرس لتاريخ يهود ألمانيا ، منذ سبتمبر / أيلول. يتم تلقيح أكثر من 50 بالمائة من مجموع السكان في إسرائيل الآن.", "لكن هذا ، كما يقول دورفر ، يؤدي أيضًا إلى هدوء خطير. \"غالبًا ما يتم تهدئة الناس في شعور زائف بالأمان. في الحفلات على الشاطئ ، يحتفل الناس بدون أقنعة أو مسافة ، تمامًا كما لو لم يكن هناك كوفيد\". تم تطعيم دورفر بالفعل.", "يريد الأسبوع المقبل التقدم بطلب للحصول على \"جواز السفر الأخضر\". \"لن ينجح هذا إلا بعد أسبوع من التطعيم الثاني على أقرب تقدير\". الراحة كبيرة: يمكنك الذهاب إلى صالة الألعاب الرياضية والمسرح ؛ يُسمح لحاملي الممر الأخضر - أي المُلقحين أو الناقحين - بالذهاب إلى السينما.", "بالطبع ، تقدر دورفر شيء الحجر الصحي على أنه أكبر ميزة. \"أي شخص كان على اتصال بشخص مصاب بـ Covid-19 لم يعد مضطرًا إلى عزل نفسه إذا كان لديه جواز سفر أخضر\". يشار إلى أنه على الرغم من ارتفاع معدل التطعيم ، لا تزال الإجراءات الأمنية الصارمة سارية في إسرائيل.", "\"في الغرف المغلقة ، يمكنك مقابلة عشرة أشخاص فقط ، ويجب عليك ارتداء قناع - حتى في الهواء الطلق.\" © صورة: REUTERS / RONEN ZVULUN هل هذا لأن الإسرائيليين خائفون جدًا من الوباء؟", "دورفر غير متأكد. \"في المتوسط ، السكان هنا أصغر بكثير من سكان أوروبا.", "في هذا الصدد ، كان هناك عدد أقل من الوفيات نسبيًا ولم أكن لأتصور تهديدًا وجوديًا. ”على أي حال ، من الملاحظ أن المواقف تجاه التطعيم قد تغيرت منذ ديسمبر.", "\"الآن بعد أن تم تطعيم العديد من الجيران أو صهر أو صديقاتهم ، فإنهم يريدون أيضًا التطعيم - وهذا تطور مرضٍ للغاية.\"" ]
}