{
  "sourceCountry" : "austria",
  "articleTitle" : "Neue Designs  in der Arztpraxis",
  "targetLanguage" : "arabic",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "articleContent" : [ "Die Tage lieblos eingerichteter Arztpraxen sind gezählt.  Designklassiker, Farbkonzepte und Malereien erobern Ordinationen Kribbeln im Bauch, der Blick wandert nervös durch den Raum.", "Viel zu sehen gibt es allerdings nicht.  Die Wände sind kahl.  Auf einem Beistelltisch in der Mitte des Raums liegen Magazine aus längst vergangenen Zeiten.  Sie betrauern das Beziehungsende von Prinz Charles und Lady Diana.", "Rundherum sitzen Patienten, die auf ihre Behandlung warten.  Anspannung liegt in der Luft.  „In Arztpraxen sitzen meist Menschen, die besorgt sind, Schmerzen haben.", "Das ist tendenziell eine gestresste Situation.  Dieser kann mit gutem Interieur entgegengewirkt werden“, erklärt Wohnpsychologe Harald Deinsberger-Deinsweger. © Bild: Oliver Wolf Inmitten von Designklassikern „La Mamma“ von B&B Italia schmückt den Behandlungsraum, die Pendelleuchte „Artichoke“ von Louis Poulsen hängt im Besprechungszimmer und im Warteraum sitzen Patienten auf Arne Jacobsens Ant Chair. © Bild: Oliver Wolf Inmitten von Designklassikern Die seit März eröffnete Praxis von Urologin Yas Palli-Razmara (Schanzelgasse 43 , Graz) gleicht einem exklusiven Möbelhaus.", "Wohl kein Zufall, immerhin hat ihr Ehemann Mario Palli, Leiter der gleichnamigen mariopalli Einrichtungs GmbH, federführend mitgewirkt. © Bild: Oliver Wolf Inmitten von Designklassikern „Das Interieur soll Ruhe und Kraft ausstrahlen, sodass sich die Patienten geborgen fühlen“, erklärt er.", "Gelungen ist das auch mit dem Ausblick aus den Fenstern: Sie zeigen einen asiatischen Garten.  Ablenkung für alle Sinne lautet das Zauberwort.  Der Wohnpsychologe erklärt den Hintergrund: Das menschliche Nervensystem, die Sinnesorgane und das Gehirn brauchen Grundnahrungsmittel.", "Die Rede ist hier nicht von temporären Glücklichmachern wie Pizza oder Schokolade, sondern von Stimuli, die unsere visuellen, auditiven und olfaktorischen Sinnesreize bespaßen. © Bild: schewig Von Augenarzt zu Augenarzt Sieben Lampenschirme in Dreiecksform leuchten über dem Empfangstisch in der Augenarztpraxis Kaliwoda in Zwettl (NÖ).", "Entworfen von Abendroth Architekten: „Wir gestalten die Lichtkonzepte immer inhouse.“   © Bild: schewig Von Augenarzt zu Augenarzt Für die Umsetzung werden LED-Leuchten verarbeitet.", "Die lange Lebensdauer und der stromsparende Effekt sprechen für sich.  Gegenüber des Tresens zieht ein Kunstwerk alle Aufmerksamkeit auf sich: Entsprechend der Augenarztpraxis hat Grafikerin Katharina Tost eine Iris gestaltet, die Patienten auf andere Gedanken bringt, bis die Behandlung erfolgt.", "In Arztpraxen sind das farbige Visualisierungen und Naturbilder an Wand und Decke, das Plätschern eines Wasserbrunnens oder ein erfrischender, aber dezenter Duft, der in der Luft liegt.", "Fehlen diese äußeren Impulse, ziehen körpereigene Stimuli die Aufmerksamkeit auf sich.  Der Wohnpsychologe: „Das ist vor allem dann unvorteilhaft, wenn Schmerzen verstärkt zu spüren sind.“ © Bild: Fotografie Gabriel Buechelmeier Schönheitszentrum mit Lifestylefaktor Ziel der Ordinationsgestaltung von Schönheitschirurgin Sabine Apfolterer im 3.", "Wiener Bezirk war, ein Gesamterlebnis mit Wellnessfaktor zu schaffen, das keinesfalls an einen Arztbesuch erinnern sollte.  Neben der Schönheitschirurgie musste sich auch Platz für eine Visagistin, Kosmetikerin, Friseurin sowie einen Cool- und Laserraum finden", ".    © Bild: Fotografie Gabriel Buechelmeier Schönheitszentrum mit Lifestylefaktor Keine leichte Aufgabe für Nina Hitner von M&G Innenarchitektur.  Gelungen ist ihr dieser Spagat durch einen guten Material- und Farbmix.", "Der Boden aus Zement sieht aus wie geschliffener Estrich.  Die Wände aus gespachteltem Lehmputz sind teilweise mit aufregenden Tapeten verkleidet.  Wobei das Motiv so gestaltet ist, dass es direkt ins Blickfeld der Patienten während der Behandlung fällt.", "Schlichtes und karges Interieur beruhigt also nur im ersten Moment, bei längerem Aufenthalt entsteht genau das Gegenteil: innere Unruhe steigt, ohne, dass Patienten die genaue Ursache benennen können.", "„Den Mangel an Stimuli nimmt niemand bewusst wahr.  Er wirkt indirekt.  Das ist in vielen Studien nachgewiesen“, erklärt Deinsberger-Deinsweger. © Bild: Bernhard Wolf Vom Gasthaus zur Frauenarztpraxis Bevor das frühere Gasthaus in der Hormayrgasse 48 in Wien-Hernals überhaupt zur Frauenarztpraxis „Pure Gyn“ umgestaltet werden konnte, mussten Handwerker Wände trocken legen und einen Stahlrahmen zur statischen Aussteifung einbauen.", "Danach plante Architekt Thomas Abendroth einen Grundriss, der neben einem großzügigen Warteraum auch eine ausgeklügelte Wegeführung beinhaltet.  „Die ovale Form des Empfangstisches lenkt die Patientinnen direkt in die richtige Richtung“, erklärt der Architekt. © Bild: Bernhard Wolf Vom Gasthaus zur Frauenarztpraxis Der Blick führt automatisch an die Wand hinter den Tisch- und Stuhlinseln, die immer noch Café-Charakter ausstrahlen.", "Dahinter ist die Wandbemalung von Grafikerin Martina Lechner.  „Über Flächen schaffen wir Atmosphäre mit kühlen und warmen Farben“, so Thomas Abendroth.  Um den Hygienevorschriften zu entsprechen, wurde – wo nötig – mit abwaschbarer Latexfarbe gearbeitet.", "Im Wartezimmer wurde umweltfreundliche Silikatfarbe verarbeitet.  Dem sind sich auch Planer wie die Abendroth Architekten oder das Architekturbüro Mutant Arch.", "Media bewusst.  Sie tüfteln seit Jahren an funktionaler Innenarchitektur für Ordinationen, die zugleich das Wohlbefinden steigert.  Ganz allgemein gesprochen gelingt das durch gut dimensionierte Warteräume und lebendige Farbkonzepte. © Bild: David Lahnsteiner I Mutant Arch.Media Kinderspielplatz samt Zahnuntersuchung Die Zahnarztpraxis Bürkle im Quartier Riedenburg in Salzburg sollte bewusst als Ort gestaltet werden, an dem sich Kinder entspannen und ausleben können.", "Wie ein Spielplatz eben.  Die Untersuchung und Behandlung sollte nebenbei geschehen, so der Wunsch von Dr.  Verena Bürkle.  Daher hat das Architekturbüro Mutant Arch.", "Media die Ordination in Zonen aufgeteilt und diese kreativ gestaltet .    © Bild: David Lahnsteiner I Mutant Arch.Media Kinderspielplatz samt Zahnuntersuchung Dabei entstandene Freiflächen sind mit grafischen Mustern gestaltet, die zugleich als Leitsystem durch die Praxisräume führen. ", "Ein besonderer Hingucker sind die mit Kunstrasen ausgelegten Podeste im Wartezimmer.  In den Behandlungsräumen lenken Wandbilder von der Untersuchung ab und schaffen Wohlbefinden.", "Wärme verleihen zudem Holzböden und die bunte Farbgestaltung, die sich durch die gesamte Praxis zieht.  Auch die Disziplin der Ärzte spielt eine hervorgehobene Rolle.", "Thomas Abendroth: „Beim Zahnarzt haben Patienten kurzfristige Angst vor Schmerzen und brauchen im Wartezimmer mehr Ablenkung als beim Augenarzt.“ Gynäkologen sollten hingegen eine warme Situation schaffen, wo Patientinnen ankommen können, ähnlich geht es Kinderärzten.", "Bei Letzteren kommt den Sitzgelegenheiten im Warteraum zudem eine besondere Rolle zu.  Heinz Glatzl von M&G Innenarchitektur: „Kinder kuscheln gerne mit ihren Eltern, bevor der Arzt ihren Namen aufruft.", "Auf Bänken mit haptisch ansprechenden Stoffen geht das besser als auf einzelnen Sesseln, die oft glatt und hart sind.“ © Bild: Fotografie Gabriel Buechelmeier Zahnarzt im Skandi-Stil Den Altbau in der Wipplingerstraße im ersten Bezirk bewohnte zuvor eine Anwaltskanzlei.", "Genau das war auch die Schwierigkeit für die Planer von M&G Innenarchitektur.  Denn für die Zahnarztpraxis mussten Versorgungsleitungen, Abflüsse zu Behandlungsstühlen und vor allem viel Technik verlegt werden.", "Um diesen Kabelsalat unsichtbar zu machen, wurde in den Behandlungsräumen ein Sockel eingezogen, der etwaigen Kabeln ein Versteck und Patienten eine Sitzbank bietet. © Bild: Fotografie Gabriel Buechelmeier Zahnarzt im Skandi-Stil Um den Altbaucharakter beizubehalten, wurde ein großer Raum in drei kleine Behandlungsräume durch Loftwände geteilt, und durch große Fensterfronten miteinander verbunden.", "Möbel für Garderobe und Empfangstisch wurden inhouse entworfen, genauso wie das Sofa im Wartebereich.  Hier wurde bewusst auf einzelne Stühle verzichtet, damit Kinder vor der Behandlung näher an ihre Eltern rücken können.", "Neben dem Komfort kann gutes Interieur auch dabei helfen den Patientenstamm zu erweitern.  Gerade Ordinationen, die neu eröffnen, müssen Kompetenz ausstrahlen.", "Designerin Almut Becvar weiß: „Durch professionelle Ausstattung und Gestaltung wird professionelle Behandlung vorweggenommen und Ärzte schaffen Vertrauen durch ein gut durchdachtes Interieur-Design.“ © Bild: Manuel Ortlechner Dermatologie im Loft Kerstin Ortlechners Ordination sollte  auf keinen Fall kühl und steril sein.", "Daher hat sie sich  mit einem Industrieloft im 17.  Wiener Bezirk für einen eher unkonventionellen Bau für Ihre Hautarztpraxis entschieden.  „Ich liebe New York City und diese Räume strahlen denselben Charme für mich aus.“ In Zusammenarbeit mit Designerin Almut Becvar hat sie die Praxis 2019 umgesetzt.", "„Wir wollten, dass die Größe des Raums wirken kann, die  wenigen  ausgewählten Objekte sollten hochwertig und besonders sein“, erklärt Becvar ihren Gestaltungsansatz", ".    © Bild: Manuel Ortlechner Dermatologie im Loft Daher ist der Eingang – ein hoher Raum mit Empfangstisch  – mit einem Betonboden verlegt.  Nudefarbige Samtvorhänge spielen mit der Größe und Höhe des Raums.", "Elegante Sessel vom italienischen Hersteller Gubi und Marmorwürfel als Beistelltische schaffen gemütliches Ambiente.  Um zu zeigen, dass Schönheit gerade in der Imperfektion liegt, wurde die Decke nicht gestrichen: Sie ist roh und erinnert an die Fabriksräume der früheren Schneiderei." ],
  "id" : "mFjDQF9Q",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/neue-designs-in-der-arztpraxis/401088195",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تصاميم جديدة في مكتب الطبيب",
  "articleContentTranslated" : [ "أصبحت أيام الممارسات الطبية المؤثثة بلا مبالاة معدودة. كلاسيكيات التصميم ومفاهيم الألوان واللوحات تغزو التنسيقات.وخز في المعدة ، تتجول النظرة بعصبية عبر الغرفة.", "لكن ليس هناك الكثير لتراه. الجدران عارية. المجلات من الماضي تقع على طاولة جانبية في منتصف الغرفة. حزنوا على انتهاء العلاقة بين الأمير تشارلز والسيدة ديانا.", "في كل مكان يجلس المرضى في انتظار العلاج. التوتر في الهواء. في معظم الأحيان ، يشعر الأشخاص في عيادات الأطباء بالقلق والألم.", "هذا يميل إلى أن يكون حالة متوترة. يشرح عالم النفس الحي Harald Deinsberger-Deinsweger: \"يمكن مواجهة هذا من خلال تصميم داخلي جيد\". © الصورة: أوليفر وولف \"La Mamma\" من B&B Italia يزين غرفة العلاج ، مصباح معلق \"Artichoke\" من Louis Poulsen معلق في غرفة الاجتماعات ويجلس المرضى على كرسي Arne Jacobsen Ant في غرفة الانتظار. © الصورة: أوليفر وولف في خضم كلاسيكيات التصميم يبدو أن عيادة طبيب المسالك البولية ياس بالي رازمارا (Schanzelgasse 43 ، غراتس) ، التي افتتحت في شهر مارس ، تبدو كمتجر أثاث حصري.", "ربما ليس من قبيل المصادفة ، بعد كل شيء ، أن زوجها ماريو بالي ، رئيس شركة mariopalli Einrichtungs GmbH الذي يحمل نفس الاسم ، لعب دورًا رائدًا. © الصورة: أوليفر وولف في وسط كلاسيكيات التصميم \"يجب أن يشع التصميم الداخلي بالهدوء والقوة حتى يشعر المرضى بالأمان\" ، كما يوضح.", "وقد تحقق ذلك أيضًا بالمنظر من النوافذ: فهي تظهر حديقة آسيوية. الكلمة السحرية هي إلهاء لجميع الحواس. يشرح عالم النفس السكني الخلفية: يحتاج الجهاز العصبي البشري والأعضاء الحسية والدماغ إلى الغذاء الأساسي.", "نحن لا نتحدث عن صانعي السعادة المؤقتين مثل البيتزا أو الشوكولاتة ، بل عن المحفزات التي تستمتع بها محفزاتنا الحسية البصرية والسمعية والشمية. © الصورة: schewig من طبيب عيون إلى طبيب عيون سبعة أباجورة مثلثة تلمع فوق مكتب الاستقبال في عيادة Kaliwoda لأطباء العيون في Zwettl (النمسا السفلى).", "صممه Abendroth Architects: \"نقوم دائمًا بتصميم مفاهيم الإضاءة داخل الشركة\". © الصورة: schewig من طبيب العيون إلى طبيب العيون مصابيح LED المستخدمة في التنفيذ.", "يتحدث عمر الخدمة الطويل وتأثير توفير الطاقة عن أنفسهم. مقابل العداد ، يجذب عمل فني انتباه الجميع: تماشيًا مع ممارسة أطباء العيون ، صممت الفنانة الرسومية كاثرينا توست قزحية تجعل المرضى يفكرون بشكل مختلف حتى يتم العلاج.", "في الممارسات الطبية ، هذه عبارة عن تصورات ملونة وصور للطبيعة على الحائط والسقف ، أو رش نافورة ماء أو رائحة منعشة ولكن خفية في الهواء.", "في غياب هذه النبضات الخارجية ، تجذب محفزات الجسم الانتباه. عالم النفس السكني: \"هذا غير موات بشكل خاص عندما يكون الألم أكثر حدة.\" © الصورة: التصوير الفوتوغرافي مركز التجميل Gabriel Buechelmeier مع عامل نمط الحياة الهدف من تصميم الموعد بواسطة جراح التجميل سابين أبفولترر في الثالث", "كانت منطقة فيينا تهدف إلى خلق تجربة شاملة مع عامل صحي لا ينبغي بأي حال من الأحوال تذكيرك بزيارة الطبيب. بالإضافة إلى الجراحة التجميلية ، كان لابد من وجود مساحة لفنان مكياج ، وخبيرة تجميل ، ومصفف شعر ، وغرفة باردة وليزر.", ". © الصورة: التصوير الفوتوغرافي مركز التجميل Gabriel Buechelmeier مع عامل نمط الحياة ليست مهمة سهلة لنينا هيتنر من M&G Interior Design. تمكنت من تحقيق هذا التوازن من خلال مزيج جيد من المواد والألوان.", "تبدو الأرضية الأسمنتية مثل ذراع التسوية الرملي. الجدران المصنوعة من الجبس الممسج مغطاة جزئيًا بورق حائط مثير. تم تصميم الفكرة بطريقة تسقط مباشرة في مجال رؤية المريض أثناء العلاج.", "التصميم الداخلي البسيط والمتناثر يهدئك فقط في البداية ؛ إذا بقيت لفترة أطول ، يحدث العكس: يزداد الاضطراب الداخلي دون أن يتمكن المريض من تحديد السبب الدقيق.", "\"لا أحد يدرك نقص المحفزات. يعمل بشكل غير مباشر. وقد تم إثبات ذلك في العديد من الدراسات \"، يشرح Deinsberger-Deinsweger. © الصورة: برنارد وولف من نزل إلى عيادة أمراض النساء قبل أن يتم تحويل النزل السابق في Hormayrgasse 48 في Vienna-Hernals إلى عيادة أمراض النساء \"Pure Gyn\" ، كان على الحرفيين تجفيف الجدران وتركيب إطار فولاذي للتعزيز الثابت.", "بعد ذلك ، خطط المهندس المعماري توماس أبيندروث لخطة أرضية لا تتضمن فقط غرفة انتظار واسعة ولكن أيضًا طريقًا مصممًا جيدًا. يوضح المهندس المعماري أن \"الشكل البيضاوي لطاولة الاستقبال يوجه المريض في الاتجاه الصحيح\". © الصورة: بيرنهارد وولف من النزل إلى عيادة أمراض النساء يؤدي المنظر تلقائيًا إلى الجدار خلف جزر الطاولات والكراسي ، والتي لا تزال تنضح بطابع المقهى.", "وخلفه توجد لوحة جدارية للفنانة الجرافيكية مارتينا ليشنر. يقول Thomas Abendroth: \"نخلق جوًا بألوان باردة ودافئة باستخدام الأسطح\". من أجل الامتثال للوائح النظافة ، تم استخدام طلاء اللاتكس القابل للغسل عند الضرورة.", "تم استخدام طلاء السيليكات الصديق للبيئة في غرفة الانتظار. يدرك هذا أيضًا المخططون مثل Abendroth Architects أو المكتب المعماري Mutant Arch.", "علم وسائل الإعلام. لسنوات ، كنت تتلاعب بالتصميم الداخلي الوظيفي للتنسيقات ، مما يؤدي في نفس الوقت إلى زيادة الرفاهية. بشكل عام ، يتم تحقيق ذلك من خلال غرف انتظار جيدة الأبعاد وأنظمة ألوان حية. © الصورة: David Lahnsteiner I Mutant Arch.Media ملعب للأطفال بما في ذلك فحص الأسنان يجب تصميم عيادة Bürkle لطب الأسنان في منطقة Riedenburg في سالزبورغ بشكل متعمد كمكان يمكن للأطفال الاسترخاء فيه والاستمتاع بأنفسهم.", "تماما مثل الملعب. يجب أن يتم الفحص والعلاج بالمصادفة ، بحسب د. فيرينا بوركل. لذلك ، فإن شركة الهندسة المعمارية Mutant Arch.", "قسمت وسائل الإعلام التنسيق إلى مناطق وصممتها بشكل خلاق. © الصورة: David Lahnsteiner I Mutant Arch.Media ملعب الأطفال بما في ذلك فحص الأسنان. تم تصميم المساحات المفتوحة التي تم إنشاؤها بأنماط رسومية تعمل أيضًا كنظام توجيه من خلال غرف التدريب.", "منصات العشب الصناعي في غرفة الانتظار ملفتة للنظر بشكل خاص. اللوحات الجدارية في غرف العلاج تصرف الانتباه عن الفحص وتخلق الرفاهية.", "تضفي الأرضيات الخشبية ونظام الألوان الملون الذي يسري خلال الممارسة بأكملها الدفء أيضًا. يلعب تأديب الأطباء دورًا بارزًا أيضًا.", "توماس أبيندروث: \"لدى طبيب الأسنان ، يشعر المرضى بالخوف من الألم على المدى القصير ويحتاجون إلى مزيد من الإلهاء في غرفة الانتظار مقارنة بطبيب العيون.\" من ناحية أخرى ، يجب على أطباء أمراض النساء خلق حالة دافئة حيث يمكن للمرضى الوصول ، ويشعر أطباء الأطفال بنفس الطريقة.", "مع هذا الأخير ، تلعب المقاعد في غرفة الانتظار أيضًا دورًا خاصًا. Heinz Glatzl من M&G Innenarchitektur: \"يحب الأطفال احتضان والديهم قبل أن ينادي الطبيب أسمائهم.", "يعمل هذا بشكل أفضل على المقاعد ذات الأقمشة الجذابة بشكل أفضل من الكراسي الفردية ، والتي غالبًا ما تكون ناعمة وصعبة. \"", "كانت هذه بالضبط هي الصعوبة التي واجهها مخططو التصميم الداخلي M&G. لأن خطوط الإمداد ، والمصارف إلى كراسي العلاج ، وقبل كل شيء ، كان لابد من وضع الكثير من التكنولوجيا لممارسة طب الأسنان.", "من أجل جعل هذا التشابك من الكابلات غير مرئي ، تم سحب قاعدة في غرف العلاج ، مما يوفر مكانًا للاختباء للكابلات ومنضدة للمرضى. © Image: Photography Gabriel Buechelmeier طبيب أسنان بأسلوب سكاندي من أجل الحفاظ على طابع المبنى القديم ، تم تقسيم غرفة كبيرة إلى ثلاث غرف علاج صغيرة بجدران علوية ومتصلة بواجهات نوافذ كبيرة.", "تم تصميم أثاث غرفة المعاطف ومكتب الاستقبال داخليًا ، وكذلك كانت الأريكة في منطقة الانتظار. تم تجنب الكراسي الفردية عمدًا هنا حتى يتمكن الأطفال من الاقتراب من والديهم قبل العلاج.", "بالإضافة إلى الراحة ، يمكن أن يساعد التصميم الداخلي الجيد أيضًا في توسيع قاعدة المرضى. يجب أن تنضح الترسيمات الجديدة بالكفاءة.", "يعرف المصمم Almut Becvar: \"المعدات المهنية والتصميم يتوقعان العلاج الاحترافي ويخلق الأطباء الثقة من خلال تصميم داخلي مدروس جيدًا.\"", "لذلك ، مع دور علوي صناعي في الحي السابع عشر في فيينا ، قررت إنشاء مبنى غير تقليدي إلى حد ما لممارسة طبيب الأمراض الجلدية. \"أنا أحب مدينة نيويورك وهذه الغرف تنضح لي بنفس السحر\". نفذت هذه الممارسة في عام 2019 بالتعاون مع المصمم Almut Becvar.", "\"أردنا أن يكون حجم الغرفة فعالاً ؛ يجب أن تكون العناصر القليلة المختارة عالية الجودة ومميزة\" ، حسب قول Becvar ، موضحة منهج التصميم الخاص بها", ". © الصورة: Manuel Ortlechner Dermatology in the Loft لهذا السبب المدخل - غرفة عالية بها مكتب استقبال - مُغطى بأرضية خرسانية. ستائر مخملية عارية تتناسب مع حجم الغرفة وارتفاعها.", "تخلق الكراسي بذراعين الأنيقة من الشركة الإيطالية Gubi والمكعبات الرخامية كطاولات جانبية جوًا مريحًا. لإثبات أن الجمال يكمن في النقص ، لم يتم طلاء السقف: إنه خام ويشبه غرف المصنع في متجر الخياط السابق." ]
}