{
  "id" : "mftpPArk",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-oesterreich-zahl-der-bestaetigten-faelle-der-suedafrika-variante-nimmt-weiter-zu/401189851",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T09:07:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930363/46-174875238.jpg",
  "imageCopyright" : "EPA/NIAID/NATIONAL INSTITUTES OF HEALTH HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zahl der bestätigten Fälle der Südafrika-Variante nimmt weiter zu",
  "articleTitleTranslated" : "يستمر عدد الحالات المؤكدة لمتغير جنوب إفريقيا في الازدياد",
  "articleContent" : [ "Die Zahl der eindeutig bestätigten Fälle mit der südafrikanischen Variante B 1.351 des Coronavirus SARS-CoV-2 steigt weiter an, geht jetzt aus einer neuen Aufstellung der AGES (Österreichische Agentur für Gesundheit und Ernährungssicherheit) hervor.", "Mit Stand 15.  Februar, 7 Uhr gab es 279 bestätigte Proben, davon 271 aus Tirol. Fünf Fälle sind in Wien bestätigt, je einer in der Steiermark, in Niederösterreich und in Salzburg. Bei weiteren 303 Proben gibt es einen Verdacht auf die Variante B 1.351.", "Im \"Mutationsbericht\" der AGES vom 10.  Februar waren es 171 bestätigte Fälle, davon 167 in Tirol. Das Land Tirol spricht von 318 durch Voll- oder Teilsequenzierung bestätigten Südafrika-Mutationsfällen (nach dieser Zählung ein stabiler Wert zum Vortag), allerdings gibt es elf neue Verdachtsfälle.", "Insgesamt sind es laut Land Tirol 198 Verdachtsfälle - hier ist die Zahl wiederum geringer als die Angaben der AGES, die von 303 Verdachtsfällen spricht.", "Neue Zahlen gibt es auch zur britischen Variante B 1.1.7: Von dieser sind jetzt 1096 Fälle bestätigt, davon in Wien 471, im Burgenland 189, in Kärnten 30, in Niederösterreich 115, in Oberösterreich 14, in Salzburg 177, in der Steiermark 25, in Tirol 74, in Vorarlberg eine.", "AGES-Sprecher Roland Achatz verweist auf Twitter auf einen Bericht der Europäischen Gesundheitskontrollbehörde ECDC in Stockholm, wonach die südafrikanische Mutation in zirka 1.400 Fällen in 40 Ländern weltweit nachgewiesen wurde.", "Auf den Europäischen Wirtschaftsraum EWR entfielen rund 350 Fälle. Achatz schreibt mit Bezug auf die ECDC von 295 bestätigten Mutationsfällen in Tirol, die 21 Prozent der weltweiten Fälle und 84 Prozent der in der EU nachgewiesenen Mutationsfälle mit dieser Variante ausmachen.", "Dass die ECDC etwas höhere Zahlen kommuniziert als die AGES und niedrigere als das Land Tirol könnte mit unterschiedlichen Meldesystemen und unterschiedlichen Zeitpunkten beim Einlangen verschiedener Meldungen zu tun haben, heißt es bei der AGES.", "So war der \"Meldeschluss\" für den ECDC-Bericht bereits vergangene Woche. Insgesamt ist noch die Analyse von fast 4.000 Proben zu allen Varianten ausständig." ],
  "articleContentTranslated" : [ "يستمر عدد الحالات المؤكدة بوضوح مع البديل الجنوب أفريقي B 1،351 من فيروس كورونا SARS-CoV-2 في الارتفاع ، وفقًا لقائمة جديدة من AGES (الوكالة النمساوية للصحة وسلامة الأغذية).", "حتى 15 فبراير ، 7 صباحًا ، كان هناك 279 عينة مؤكدة ، 271 منها من تيرول. تم تأكيد خمس حالات في فيينا ، واحدة في كل من ستيريا والنمسا السفلى وسالزبورغ. في 303 عينة أخرى هناك اشتباه في المتغير B 1،351.", "في \"تقرير الطفرات\" AGES الصادر في 10 فبراير ، كان هناك 171 حالة مؤكدة ، 167 منها في تيرول. تتحدث ولاية تيرول عن 318 حالة طفرة في جنوب إفريقيا مؤكدة بالتسلسل الكامل أو الجزئي (وفقًا لهذا العدد ، قيمة ثابتة في اليوم السابق) ، ولكن هناك 11 حالة جديدة مشتبه بها.", "وفقًا لولاية تيرول ، هناك ما مجموعه 198 حالة مشتبه بها - هنا العدد مرة أخرى أقل من المعلومات التي قدمتها AGES ، والتي تتحدث عن 303 حالة مشتبه بها.", "هناك أيضًا أرقام جديدة للمتغير البريطاني B 1.1.7: من هذا ، تم الآن تأكيد 1096 حالة ، منها 471 في فيينا ، 189 في بورغنلاند ، 30 في كارينثيا ، 115 في النمسا السفلى ، 14 في النمسا العليا ، 177 في سالزبورغ، 25 في ستيريا، في تيرول 74، في فورارلبرغ واحد.", "أشار المتحدث باسم AGES Roland Achatz على Twitter إلى تقرير صادر عن هيئة الرقابة الصحية الأوروبية (ECDC) في ستوكهولم ، والذي تم بموجبه اكتشاف طفرة جنوب إفريقيا في حوالي 1400 حالة في 40 دولة حول العالم.", "كان هناك حوالي 350 حالة في المنطقة الاقتصادية الأوروبية (EEA). يكتب Achatz بالإشارة إلى ECDC لـ 295 حالة طفرة مؤكدة في تيرول ، والتي تشكل 21 بالمائة من الحالات في جميع أنحاء العالم و 84 بالمائة من حالات الطفرات مع هذا المتغير المكتشف في الاتحاد الأوروبي.", "تنص الأعمار على أن المركز الأوروبي لمكافحة الأمراض والوقاية منها يرسل أعدادًا أعلى قليلاً من الأعمار وأرقام أقل مما يمكن أن تفعله ولاية تيرول مع أنظمة الإبلاغ المختلفة والأوقات المختلفة عند تلقي تقارير مختلفة.", "كان \"الموعد النهائي للتسجيل\" لتقرير المركز في الأسبوع الماضي. في المجموع ، لا يزال هناك ما يقرب من 4000 عينة لجميع المتغيرات ليتم تحليلها." ]
}