{
  "id" : "mg8J2eNz",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-ersucht-wksta-um-raschen-termin-fuer-zeugenaussage-zu-parteispenden/401195465",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T11:26:52Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4954709/46-175899188.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kanzler Kurz ersucht WKSTA um raschen Termin für Zeugenaussage zu Parteispenden",
  "articleTitleTranslated" : "المستشار كورتس يطلب من WKSTA موعدًا سريعًا للإدلاء بشهادته على تبرعات الحزب",
  "articleContent" : [ "Die Korruptionsvorwürfe rund um die ÖVP und die Casinos Austria lähmen die innenpolitische Debatte derzeit. Viele halten es für möglich, dass die Korruptionsjäger der WKSTA, die zuletzt von der ÖVP heftig kritisiert wurden, auch ÖVP-Chef und Bundeskanzler Sebastian Kurz im Visier haben.", "Heute geht Kurz in die Offensive. In einem Brief an die WKSTA, der kurier.at vorliegt, versucht er, die kolportierten Vorwürfe aufzuklären, und fordert eine rasche Einvernahme als Zeuge, für die er jederzeit zur Verfügung stehen würde.", "Kurz schreibt: \"In den letzten Tagen wurden Gernot Blümel, die ÖVP und auch ich persönlich medial mit einer Reihe von falschen Vorwürfen konfrontiert.", "Nachdem Akten der WKStA mit unrichtigen Annahmen, aber auch fehlerhaften Fakten nicht nur die Basis eines Verfahrens darstellen, sondern diese auch an die Öffentlichkeit gelangt sind, haben diese im In- und Ausland zu massiver medialer Berichterstattung geführt.", "Auch ich als Person wurde dadurch in Medien und sozialen Netzwerken mit einer Reihe an falschen Vorwürfen konfrontiert, die ich gerne klarstellen würde.\"", "Dann führt er drei Punkte an: Es habe keinen Termin am 17.  September 2017 mit Harald Neumann von der Novomatic gegeben, weil er bei einem Live-TV-Event gewesen ist. Zweitens sei unrichtig, dass er sich mit Novomatic-Gründer Johann Graf getroffen habe.", "Und auch andere Termine, die im Akt laut Medienberichten erwähnt werden, seien \"sehr verzerrt dargestellt\" , da es sich \"bei den angesprochenen Terminen nicht um Gesprächstermine zwischen zwei Personen, sondern um Veranstaltungen und Diskussionsformate im größeren Kreis gehandelt\" habe.", "\"Reputationsschaden für Regierung und Republik\" In dem Brief betont der Kanzler weiter, dass \"dass Ermittlungen unabhängig durch die Justiz durchgeführt werden sollten und ich würde mich deshalb auch nie öffentlich in ein Verfahren einmischen\".", "Da aber in diesem konkreten Fall aus seiner Sicht fehlerhafte Fakten und falsche Annahmen der WKStA an Medien gelangt seien, wäre er \"seit über einer Woche täglich mehrere Stunden beschäftigt, Medienanfragen aus dem In- und Ausland zu diesen falschen Anschuldigungen zu beantworten\".", "Und das sorge, so Kurz, \"im In- und Ausland nicht nur für einen Reputationsschaden für die betroffenen Personen, sondern führen vor allem im Ausland auch zu einem Reputationsschaden für die Bundesregierung und damit für die gesamte Republik Österreich\".", "Er habe, schließt er den zweiseitigen Brief, die Hoffnung, \"die in den Raum geworfenen Anschuldigungen nicht nur medial, sondern auch im Rahmen einer Zeugenaussage rasch aufklären zu können\". Er stehe \"jederzeit, sieben Tage die Woche, für eine Zeugenaussage zur Verfügung\".", "Kickl: \"Kurz offenbart nur schlechtes Gewissen\" Als „durchschaubare Flucht nach vorne“ wertete FPÖ-Klubobmann Herbert Kickl den Brief von Kurz.", "Kurz, erklärt Kickl, biete zwar seine Zeugenaussage an, \"in gleichem Atemzug\" spreche er aber von \"fehlerhaften Fakten“ und „falschen Annahmen“, und ergehe sich in Selbstmitleid, weil er angeblich „seit über einer Woche täglich mehrere Stunden beschäftigt“ sei, „Medienanfragen aus dem In- und Ausland zu diesen falschen Anschuldigungen zu beantworten“.  ", "In Wahrheit, so der FPÖ-Klubchef, offenbare Kurz damit nur sein schlechtes Gewissen, denn \"in der ÖVP herrscht nackte Panik. Man darf gespannt sein, welche Machenschaften noch ans Licht der Öffentlichkeit treten werden, wenn der schwarz-türkise Obmann jetzt schon so reagiert“.", "Neos finden Zurufe der ÖVP \"entbehrlich\" Kurz brauche der WKStA nicht eine Zeugenaussage anbieten, sagte der NEOS-Vizeklubchef Nikolaus Scherak: „Die Ermittlerinnen und Ermittler müssen nur ohne die ständigen Angriffe aus den Reihen der ÖVP arbeiten können“", "Sollte eine Zeugenaussage von Kurz relevant sein, „dann wird die WKStA auch ohne Einladung des Herrn Bundeskanzler auf ihn zukommen“.  “ Die ÖVP-Zurufe in Richtung Justiz seien „entbehrlich“ und müssten ein Ende haben, so Scherak." ],
  "articleContentTranslated" : [ "تعمل مزاعم الفساد المحيطة بـ ÖVP و Casinos Austria حاليًا على شل الجدل السياسي المحلي. يعتقد الكثيرون أنه من الممكن أن يكون صائدو الفساد في WKSTA ، الذين تعرضوا لانتقادات شديدة مؤخرًا من قبل ÖVP ، لديهم أيضًا رئيس ÖVP والمستشار سيباستيان كورتس في بصرهم.", "اليوم يذهب كورتس في الهجوم. في رسالة إلى WKSTA ، التي قام بها kurier.at ، يحاول توضيح المزاعم المشاع ويطالب بجلسة استماع سريعة كشاهد ، والتي سيكون متاحًا لها في أي وقت.", "كتب كورتس: \"في الأيام القليلة الماضية ، واجهت أنا وجيرنوت بلوميل ، أنا شخصياً ، عدداً من الاتهامات الباطلة في وسائل الإعلام.", "بعد ملفات WKStA بافتراضات غير صحيحة ، ولكن أيضًا الحقائق غير الصحيحة لا تمثل فقط أساس الإجراء ، ولكنها وصلت أيضًا إلى الجمهور ، فقد أدت إلى تغطية إعلامية واسعة النطاق في الداخل والخارج.", "بصفتي شخصًا ، واجهت عددًا من الاتهامات الباطلة في وسائل الإعلام وشبكات التواصل الاجتماعي ، وأود توضيحها \".", "ثم يستشهد بثلاث نقاط: لم يكن هناك موعد في 17 سبتمبر 2017 مع Harald Neumann من Novomatic لأنه كان في حدث تلفزيوني مباشر. ثانيًا ، من غير الصحيح أنه التقى بمؤسس شركة Novomatic يوهان غراف.", "وتواريخ أخرى وردت في الملف بحسب تقارير إعلامية \"معروضة بطريقة مشوهة للغاية\" ، لأن \"المواعيد المذكورة لم تكن لقاءات بين شخصين ، بل عن أحداث وتنسيقات نقاش في مجموعة أكبر\".", "\"الإضرار بسمعة الحكومة والجمهورية\" في الخطاب ، شددت المستشارة كذلك على أنه \"يجب إجراء التحقيقات بشكل مستقل من قبل القضاء ولهذا السبب لن أتدخل علنًا في أي عملية\".", "ولكن بما أنه في هذه الحالة المحددة ، من وجهة نظره ، وصلت الحقائق غير الصحيحة والافتراضات غير الصحيحة لـ WKStA إلى وسائل الإعلام ، فقد كان \"مشغولاً عدة ساعات في اليوم لأكثر من أسبوع في الرد على استفسارات وسائل الإعلام من الداخل والخارج حول هذه الأسئلة الخاطئة. الاتهامات \".", "وهذا ، وفقًا لكورتس ، \"لا يضر فقط بسمعة الأشخاص المعنيين في الداخل والخارج ، بل يضر أيضًا بسمعة الحكومة الفيدرالية وبالتالي لجمهورية النمسا بأكملها ، ولا سيما في الخارج\".", "ويختتم الرسالة ذات الوجهين بأنه كان يأمل \"في أن يتمكن من توضيح المزاعم التي أُلقيت في الغرفة ليس فقط في وسائل الإعلام ولكن أيضًا في سياق الشهادة\". وهو \"متاح في أي وقت ، سبعة أيام في الأسبوع للإدلاء بشهادته\".", "Kickl: \"Kurz يكشف فقط عن ضمير مذنب\" ، صنف رئيس نادي FPÖ ، هربرت كيكل ، رسالة كورتز على أنها \"هروب واضح إلى الأمام\".", "باختصار ، يشرح كيكل أنه على الرغم من أنه قدم شهادته ، إلا أنه يتحدث عن \"حقائق غير صحيحة\" و \"افتراضات خاطئة\" \"في نفس الوقت\" ويشعر بالأسف على نفسه لأنه يُزعم أنه \"كان مشغولاً عدة ساعات في اليوم لأكثر من أسبوع \"\" للرد على الاستفسارات وسائل الإعلام من الداخل والخارج حول هذه الادعاءات كاذبة \".", "في الحقيقة، وفقا لرئيس النادي FPÖ، كورتس يكشف فقط له ضمير، لأن \"هناك حالة من الذعر عاريا في OVP. سيكون من المثير أن نرى ما مكائد سيأتي للضوء عند رئيس أسود والفيروز هو بالفعل مثل هذا يتفاعل \".", "يجد Neos مكالمات من ÖVP \"يمكن الاستغناء عنها\" باختصار ، لا يحتاج WKStA إلى تقديم شهادة ، كما قال نيكولاوس شيراك ، نائب رئيس NEOS: \"يجب أن يكون المحققون قادرين على العمل دون الهجمات المستمرة من صفوف ÖVP\"", "إذا كانت شهادة كورتس ذات صلة ، \"فسيقوم WKStA بالاتصال به حتى بدون دعوة المستشار الاتحادي\". وقال شيراك: \"إن دعوات حزب ÖVP في اتجاه العدالة\" يمكن الاستغناء عنها ويجب أن تنتهي." ]
}