{
  "id" : "mGs28F6p",
  "url" : "https://kurier.at/wirtschaft/keine-einigung-bei-treffen-von-opec/401146926",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T20:03:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3600358/81650355549351856_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Keine Einigung bei Treffen von OPEC+",
  "articleTitleTranslated" : "لا اتفاق في اجتماعات أوبك +",
  "articleContent" : [ "Russland will die Fördermenge erhöhen, Saudi Arabien warnt davor. Die Gespräche sollen am Dienstag fortgesetzt werden. Das Ölkartell OPEC und seine zehn Kooperationspartner (OPEC+) sind weiter uneins über eine mögliche Anhebung der Fördermenge ab Februar.", "Die sechsstündigen Beratungen am Montag seien zunächst ohne Ergebnis geblieben, berichteten mehrere russische Nachrichtenagenturen am Abend übereinstimmend. Die Gespräche sollen nach Angaben der OPEC am Dienstag (15.30 Uhr MEZ) in Wien fortgesetzt werden.", "Bei dem Online-Ministertreffen der OPEC+-Länder gab es den Berichten zufolge unterschiedliche Auffassungen über eine weitere Ausweitung der Ölproduktion. Russland hatte sich dafür ausgesprochen. Dagegen warnte Saudi-Arabien vor dem Aufdrehen des Ölhahns.", "Das Ölkartell OPEC und seine Kooperationspartner müssten angesichts zuletzt gestiegener Ölpreise der Versuchung widerstehen, schon jetzt die Produktionsbegrenzungen noch mehr zu lockern, sagte der saudische Energieminister Abdulasis bin Salman zum Auftakt.", "\"Unser Job ist noch nicht erledigt\", sagte er mit Blick auf die großen Unwägbarkeiten auf dem Ölmarkt. Die Corona-Impfungen seien zwar ein großer Schritt, aber in manchen Bereichen sei die Ölnachfrage weiter schwach und fragil.", "Die OPEC+-Staaten versuchen, mit ihrer Förderstrategie den Ölpreis mindestens zu stabilisieren. Vor dem Treffen hatte die russische Nachrichtenagentur Tass berichtet, Russland sei für eine Ausweitung der Förderung ab Februar um weitere 500 000 Barrel (je 159 Liter) am Tag.", "Energieminister Alexander Nowak äußerte sich zuversichtlich, dass sich der Markt 2021 erholen werde. Die Allianz müsse so bald wie möglich zu einem normalen Förderniveau zurückkehren.", "Corona-Förderkürzung Die Allianz OPEC+ hatte im April 2020 mit der historisch einmaligen Förderkürzung von rund zehn Millionen Barrel auf die eingebrochene Nachfrage wegen der Corona-Krise reagiert.", "Die Ölpreise waren zwischenzeitlich abgestürzt und hatten sich erst in den vergangenen Monaten wieder erholt. Seit Jahresbeginn hat die Allianz, die rund 45 Prozent der globalen Ölproduktion liefert, ihre Produktionsmenge wieder um 500.000 Barrel erhöht." ],
  "articleContentTranslated" : [ "روسيا تريد زيادة حجم الإنتاج والسعودية تحذر من ذلك. ومن المقرر أن تستمر المحادثات يوم الثلاثاء. لا يزال كارتل النفط أوبك وشركاؤها العشرة في التعاون (أوبك +) على خلاف حول زيادة محتملة في الإنتاج من فبراير.", "أفادت عدة وكالات أنباء روسية بالإجماع في المساء أن المداولات التي استمرت ست ساعات يوم الاثنين كانت في البداية دون نتيجة. ووفقًا لأوبك ، ستستمر المحادثات يوم الثلاثاء (3:30 مساءً بتوقيت وسط أوروبا) في فيينا.", "في الاجتماع الوزاري عبر الإنترنت لدول أوبك + ، ورد أن هناك وجهات نظر متباينة بشأن زيادة التوسع في إنتاج النفط. لقد تحدثت روسيا لصالحها. حذرت السعودية من الانقلاب على صنبور النفط.", "قال وزير الطاقة السعودي ، عبد الحميد بن سلمان ، إنه في ضوء الارتفاع الأخير في أسعار النفط ، يتعين على منظمة أوبك وشركائها المتعاونين مقاومة إغراء تخفيف قيود الإنتاج بشكل أكبر.", "وقال \"مهمتنا لم تنته بعد\" في إشارة إلى حالة عدم اليقين الكبيرة في سوق النفط. تطعيمات كورونا خطوة كبيرة ، لكن في بعض المناطق لا يزال الطلب على النفط ضعيفًا وهشًا.", "تحاول دول أوبك + على الأقل تثبيت سعر النفط من خلال إستراتيجيتها الإنتاجية. قبل الاجتماع ، ذكرت وكالة الأنباء الروسية تاس أن روسيا تؤيد زيادة الإنتاج اعتبارًا من فبراير بمقدار 500 ألف برميل إضافية (159 لترًا لكل منهما) يوميًا.", "قال وزير الطاقة ألكسندر نواك إنه واثق من تعافي السوق في عام 2021. يجب أن يعود التحالف إلى مستويات التمويل العادية في أقرب وقت ممكن.", "خفض إنتاج كورونا في أبريل 2020 ، استجاب تحالف أوبك + بخفض إنتاج فريد تاريخيًا بنحو عشرة ملايين برميل لتراجع الطلب بسبب أزمة كورونا.", "انهارت أسعار النفط في غضون ذلك وتعافت فقط في الأشهر القليلة الماضية. منذ بداية العام ، زاد التحالف ، الذي يوفر حوالي 45 في المائة من إنتاج النفط العالمي ، حجم إنتاجه مرة أخرى بمقدار 500 ألف برميل." ]
}