{
  "id" : "MguO1yHP",
  "url" : "https://kurier.at/wirtschaft/konjunkturerholung-der-fruehling-kommt-bestimmt/401110638",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T12:39:15Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Konjunkturerholung: Der Frühling kommt bestimmt",
  "articleTitleTranslated" : "الانتعاش الاقتصادي: الربيع قادم بالتأكيد",
  "articleContent" : [ "Durch den neuerlichen Lockdown ist eine leichte, zweite Rezession über den Winter zu erwarten, ab dem Frühjahr 2021 ist jedoch eine Konjunkturerholung in Österreich in Sicht. Das sagen die Ökonomen der Bank Austria.", "Auch sie wissen: Der weitere Verlauf der Pandemie bleibt das dominante Konjunkturrisiko. Besser geht es schon jetzt der Industrie. Dort setzt sich die Erholung fort. Der Einkaufsmanagerindex der Unicredit Bank Austria signalisert weiterhin Produktionswachstum.", "\"Mit Frühlingsbeginn und erst recht über den Sommer ist dann mit einer deutlichen Belebung der Wirtschaft sowohl in Österreich als auch in den meisten Ländern Europas zu rechnen\", sagt Chefökonom Stafen Bruckbauer.", "Die globale Erholung wird über die Exportwirtschaft den Aufschung in Östereich unterstützen.", "Nach einem BIP-Rückgang von 7,5 Prozent 2020 folgt laut Bank Austria ein Aufholprozess mit Wachstumsraten von 3,1 Prozent 2021 und 5,2 Prozent 2022.  Gebremst wird das Aufschwungstempo durch die hohe Sparquote und die Zurückhaltung bei Investitionen.", "Auf dem Arbeitsmarkt wird die Erholung viel langsamer vor sich gehen als in der Gesamtwirtschaft. Die Arbeitslosenquote sinkt laut Bank-Austria-Prognose von heuer 10 Prozent auf 9,6 Prozent 2021 und 8,7 Prozent 2022." ],
  "articleContentTranslated" : [ "نتيجة للإغلاق الجديد ، من المتوقع حدوث ركود ثانٍ طفيف خلال فصل الشتاء ، لكن الانتعاش الاقتصادي في النمسا قريب من ربيع عام 2021. هذا ما يقوله الاقتصاديون في بنك النمسا.", "وهم يعلمون أيضًا أن المسار الإضافي للوباء يظل الخطر الاقتصادي السائد. الصناعة تعمل بالفعل بشكل أفضل. يستمر الانتعاش هناك. يستمر مؤشر مديري المشتريات في بنك يونيكريديت النمسا في الإشارة إلى نمو الإنتاج.", "يقول كبير الاقتصاديين ستافين بروكباور: \"مع بداية الربيع وخاصة خلال فصل الصيف ، يمكن توقع حدوث انتعاش كبير في الاقتصاد في النمسا وكذلك في معظم البلدان الأوروبية\".", "الانتعاش العالمي سيدعم الانتعاش في النمسا عبر اقتصاد التصدير.", "بعد انخفاض إجمالي الناتج المحلي بنسبة 7.5 في المائة في عام 2020 ، وفقًا لبنك النمسا ، ستتبع عملية اللحاق بمعدلات نمو تبلغ 3.1 في المائة في عام 2021 و 5.2 في المائة في عام 2022. وقد تباطأ الارتفاع بسبب ارتفاع معدل الادخار والإحجام عن الاستثمار.", "سيكون الانتعاش أبطأ بكثير في سوق العمل منه في الاقتصاد ككل. وفقًا لتوقعات بنك النمسا ، سينخفض معدل البطالة من 10 في المائة هذا العام إلى 9.6 في المائة في عام 2021 و 8.7 في المائة في عام 2022." ]
}