{
  "id" : "MH0U7dy7",
  "url" : "https://kurier.at/wirtschaft/immobiz/leichter-knick-in-der-immobilien-preiskurve/401149179",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:09:08Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4858902/46-173906670.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leichter Knick in der Immobilien-Preiskurve",
  "articleTitleTranslated" : "التواء طفيف في منحنى أسعار العقارات",
  "articleContent" : [ "Während sich Baugründe und Einfamilienhäuser weiter verteuern, geben Wohnungsmieten am Stadtrand, Lofts, und Penthäuser nach. Das Jahr 2021 bringt einige Veränderungen am österreichischen Immobilienmarkt.", "Das Angebot am Markt wird – aufgrund der regen Neubautätigkeit – deutlich größer, die Kaufpreise und Mieten erleben bis auf einige Ausnahmen keine Höhenflüge mehr. „Die Preise bremsen sich ein“, bringt es Anton Nenning, Experte bei Maklernetzwerk Remax, auf den Punkt.", "Für die Marktanalyse wurden im Dezember bundesweit 560 Experten des Consulters durchgeführt.", "Da es 80 bis 100 Tage vom Maklerauftrag bis zum Kaufanbot dauere, so Nenning, und rund ein halbes Jahr vergehe, bis die Transaktion im Grundbuch verbüchert ist, sei absehbar, wie sich der Markt in den nächsten Monaten entwickeln wird.", "Angebot steigt, Leistbarkeit sinkt Der Grund für den leichten Knick in der Preiskurve nach unten:", "Die Leistbarkeit sinke, weil Banken mehr Eigenkapital verlangen und wegen der hohen Arbeitslosen- und Kurzarbeitszahlen restriktiver mit der Kreditvergabe sind, so Remax-Geschäftsführer Bernhard Reikersdorfer.  :", "Es gibt viele Kunden, die jetzt Probleme haben, Kredite zu bekommen, obwohl sie vor Corona sehr wohl Finanzierungen erhalten hätten.", "Baugründe verteuern sich © Bild: Marco2811 - Fotolia/Marco2811/Fotolia Ausgenommen von der moderaten Entwicklung der Kaufpreise sind wie schon in den Jahren zuvor Baugrundstücke. Sie sind Mangelware, sehr gefragt, das treibt die Preise in die Höhe.", "Heuer werden sie, so die Remax-Prognose, im österreichischen Durchschnitt um 5,4 Prozent steigen. Auch die Kaufpreise für Einfamilienhäuser legen in allen Bundesländern zu, denn Wohnen am Land gilt als deutlich attraktiver als noch vor ein, zwei Jahren.", "Renaissance der Wochenendhäuser „Wochenendhäuser waren viele Jahre lang am unteren Ende der Beliebtheitsskala“, sagt Anton Nennnig. Nun werden sie stark nachgefragt, die Preise für Wochenendhäuser ziehen erstmals wieder an.", "Von dieser Entwicklung profitieren Lagen, die binnen einer Stunde von der Stadt erreichbar sind.", "Nachfrage verlagert sich an den Stadtrand © Bild: Grafik Generell lässt sich sagen, dass der Nachfragedruck bei Eigentum und Miete in besten Lagen etwas nachlässt – im Gegenzug verlagert sich die Nachfrage nach Wohnraum an den Stadtrand und ins Grüne.", "So werden die Preise von Einfamilien- und Wochenendhäuser heuer stärker anziehen als Eigentumswohnungen im Zentrum. Nachfrage eher im niedrigpreisigen Segment Vor allem im niedrigpreisigen Segment ziehen die Preise stärker an – da hier die Nachfrage größer ist als im hochpreisigen Segment.", "Das bedeutet, dass die Wohnpreise im obersten Preissegment unverändert bleiben, im mittleren Segment rechnen die Remax-Experten mit einem Preisanstieg von 1,7 Prozent und im untersten Segment mit einer Verteuerung um 3,2 Prozent – da hier die Nachfrage besonders stark wächst.", "Mieten stagnieren © Bild: APA/BARBARA GINDL Freie Marktmieten, die nicht der gesetzlichen Preisdeckelung unterliegen, stagnieren heuer. Leicht sinken werden Wohnungsmieten in Landgemeinden und am Stadtrand.", "Was das für wohnungssuchende Mieter bedeutet? Sie sollen die Angebote am Markt vergleichen, denn das Angebot steigt und drückt auf die Preise, so die Experten. 2020 wurden sehr viele Immobilien in Österreich fertiggestellt – vor allem Mietwohnungen.", "Da aber durch Lockdowns geprägten Jahr 2020 weniger neue Wohnungen bewilligt wurden, wird das Angebot in den Jahren 2023 und 2024 stark sinken, ist Sandra Bauernfeind von EHL Immobilien überzeugt. Gewerbeimmobilien im Minus Deutlich im Minus sind Gewerbeimmobilien – siehe Grafik.", "Hier sind die Aussichten für das aktuelle Jahr so schlecht wie zuletzt 2015, betont Anton Nenning. Die Mieten und Kaufpreise für Geschäftslokale, Büroflächen, Gewerbeobjekte und Betriebsgrundstücke sinken im Österreich-Durchschnitt je nach Kategorie zwischen 2,6 und 5,9 Prozent.", "Die Ausnahme von dieser Entwicklung sind Logistikimmobilien, sie werden aufgrund des erstarkten Onlinehandels vermehrt nachgefragt – von Nutzern und Investoren, die Preisentwicklung ist deutlich positiver." ],
  "articleContentTranslated" : [ "بينما أصبحت مواقع البناء ومنازل الأسرة الواحدة أكثر تكلفة ، تنخفض إيجارات الشقق في الضواحي والغرف العلوية والبنتهاوس. يأتي عام 2021 ببعض التغييرات في سوق العقارات النمساوي.", "ينمو العرض في السوق بشكل كبير - بسبب نشاط البناء الجديد السريع - لم تعد أسعار الشراء والإيجارات ترتفع مع استثناءات قليلة. يقول أنطون نينينج ، الخبير في شبكة سمسرة ريماكس: \"الأسعار تتباطأ\".", "لتحليل السوق ، تم إجراء 560 خبيرًا من المستشار على مستوى البلاد في ديسمبر.", "نظرًا لأن الأمر يستغرق 80 إلى 100 يومًا من أمر السمسرة إلى عرض الشراء ، وفقًا لـ Nenning ، وبعد مرور حوالي ستة أشهر قبل تسجيل المعاملة في السجل العقاري ، فمن المتوقع كيف سيتطور السوق في الأشهر القليلة المقبلة.", "زيادة العرض ، وانخفاض القدرة على تحمل التكاليف ، سبب الانحناء الطفيف للأسفل في منحنى السعر:", "قال بيرنهارد رايكرسدورفر ، العضو المنتدب لشركة ريماكس ، إن القدرة على تحمل التكاليف تنخفض لأن البنوك تطلب المزيد من رأس المال وهي أكثر تقييدًا في الإقراض بسبب البطالة المرتفعة وأرقام العمل القصيرة. :", "هناك العديد من العملاء الذين يواجهون الآن مشاكل في الحصول على قروض ، على الرغم من أنهم كانوا سيحصلون على تمويل قبل كورونا.", "أصبحت مواقع البناء أكثر تكلفة © صورة: Marco2811 - Fotolia / Marco2811 / Fotolia كما في السنوات السابقة ، تم استبعاد قطع أراضي البناء من التطوير المعتدل في أسعار الشراء. هناك نقص في المعروض ، والطلب الكبير ، مما يؤدي إلى ارتفاع الأسعار.", "هذا العام ، وفقًا لتوقعات Remax ، ستزداد بنسبة 5.4 في المائة في المتوسط في النمسا. أسعار شراء منازل الأسرة الواحدة آخذة في الازدياد أيضًا في جميع الولايات الفيدرالية ، لأن العيش في الدولة يعتبر أكثر جاذبية بكثير مما كان عليه قبل عام أو عامين.", "عصر النهضة في منازل عطلة نهاية الأسبوع يقول أنتون نينيغ: \"لسنوات عديدة ، كانت منازل عطلة نهاية الأسبوع في أدنى مستوى من الشعبية\". يوجد الآن طلب قوي عليها ، وأسعار منازل عطلة نهاية الأسبوع ترتفع مرة أخرى للمرة الأولى.", "تستفيد المواقع التي يمكن الوصول إليها من المدينة في غضون ساعة من هذا التطور.", "يتحول الطلب إلى الضواحي © Image: Grafik بشكل عام ، يمكن القول أن الضغط لشراء العقارات والإيجار في المواقع الرئيسية يتناقص إلى حد ما - في المقابل ، يتحول الطلب على أماكن المعيشة إلى الضواحي وإلى الريف.", "سترتفع أسعار منازل الأسرة الواحدة وعطلة نهاية الأسبوع بقوة أكبر هذا العام من الوحدات السكنية في المركز. يميل الطلب إلى أن يكون في قطاع الأسعار المنخفضة في قطاع الأسعار المنخفضة على وجه الخصوص ، ترتفع الأسعار بقوة أكبر - حيث يكون الطلب هنا أكبر منه في قطاع الأسعار المرتفعة.", "هذا يعني أن أسعار المساكن في الجزء العلوي من الأسعار ستظل دون تغيير ، في الجزء الأوسط يتوقع خبراء ريماكس زيادة في الأسعار بنسبة 1.7 في المائة وفي الجزء الأدنى بزيادة قدرها 3.2 في المائة - نظرًا لأن الطلب ينمو بقوة هنا بشكل خاص.", "الإيجارات راكدة © الصورة: APA / BARBARA GINDL تشهد إيجارات السوق الحرة التي لا تخضع لسقوف الأسعار القانونية الركود هذا العام. ستنخفض إيجارات الشقق بشكل طفيف في المجتمعات الريفية وفي الضواحي.", "ماذا يعني هذا بالنسبة للمستأجرين الذين يبحثون عن شقة؟ يجب عليهم مقارنة العروض في السوق ، لأن العرض يتزايد ويقلل من الأسعار ، حسب الخبراء. في عام 2020 ، تم الانتهاء من عدد كبير من العقارات في النمسا - خاصة الشقق المؤجرة.", "ومع ذلك ، فإن Sandra Bauernfeind من EHL Immobilien مقتنعة ، لأنه تمت الموافقة على عدد أقل من الشقق الجديدة بسبب الإغلاق في عام 2020 ، وسوف ينخفض العرض بشكل حاد في عامي 2023 و 2024. العقارات التجارية في المنطقة الحمراء العقارات التجارية تظهر بوضوح باللون الأحمر - انظر الرسم البياني.", "ويؤكد أنطون نينينج هنا أن آفاق العام الحالي سيئة كما كانت في عام 2015. تتراوح أسعار إيجارات وشراء المباني التجارية ومساحات المكاتب والعقارات التجارية وممتلكات الشركة بين 2.6 و 5.9 في المائة في المتوسط في النمسا ، اعتمادًا على الفئة.", "الاستثناء من هذا التطور هو الخصائص اللوجستية ، حيث يزداد الطلب عليها بسبب زيادة التجارة عبر الإنترنت - من قبل المستخدمين والمستثمرين ، فإن تطور الأسعار أكثر إيجابية بشكل ملحوظ." ]
}