{
  "id" : "Mh5g9peM",
  "url" : "https://www.diepresse.com/5908760/Serienjunkies_OnlineImprotheater_Was-auf-der-Couch-noch-passieren?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-08T17:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/1/8/5908760/114_tib_serienjunkies__johannes_gellner_3mp_1607442126350764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Online-Improtheater: Was auf der Couch noch passieren könnte",
  "articleTitleTranslated" : "مسرح الارتجال عبر الإنترنت: ماذا يمكن أن يحدث على الأريكة",
  "articleContent" : [ "Das Grazer Theater im Bahnhof macht die Wohnzimmer des Publikums zum Schauplatz surrealer Episoden. Mit der Privatsphäre ist es ja ohnehin dahin im Zeitalter der Videokonferenz.", "Man offenbart den Kollegen bei der Dienstbesprechung den Zustand seiner Topfpflanzen, zeigt Wildfremden beim Onlineseminar den Wäscheständer und kann dafür deren Sofakissen begutachten:", "Wer seinen Gesprächspartnern vor der Webcam gern ins Wohnzimmer spechtelt und kein Problem damit hat, sein eigenes mit einer kleinen Öffentlichkeit zu teilen, der kann beim Online-Improtheater, das das stets gewitzte Grazer Theater im Bahnhof an jedem Adventsonntag durchführt, seine Freude haben.  :", "Unter dem Titel „Die Serienjunkies“ wird die Umgebung ausgewählter Teilnehmer darin zum Schauplatz unheimlicher Kurzgeschichten nach dem Vorbild der mehrmals wieder aufgelegten amerikanischen 1960er-Kultserie „The Twilight Zone“.", "Tango mit einer Ente Gespielt wird über die Konferenzsoftware Zoom.", "Im Schaukelstuhl, vor Kaminfeuer-Pappkulisse, mit qualmender Zigarre und angemessen dunkler Stimme führt Lorenz Kabas durch das Programm und wählt die drei Teilnehmer aus, deren Domizile sodann in eine Paralleldimension versetzt werden, in der das Übersinnliche möglich ist.", "Rezensenten spart er nicht aus, das soll hier offengelegt werden:", "Am vergangenen Sonntag dienten also das Wohnzimmer und dazugehörige Erzählungen der Autorin gleich als Basis für die erste Episode, die die erfahrenen Impro-Darsteller Jacob Banigan und Beatrix Brunschko abwechselnd auf Deutsch und Englisch präsentierten.  :", "Mit einfachen technischen Mitteln sorgt das TiB hier dafür, dass die Improvisationskunst, die vor allem in den USA eine große Tradition hat – viele Komödienstars sind daraus hervorgegangen –, auch über den digitalen Kanal ihren Reiz entfaltet:", "Die vielleicht flüchtigste Form der Bühnenkultur schafft nichts für die Ewigkeit, sondern alles für den Moment, im Moment.  :", "In „Serienjunkies“ kann man Brunschko und Banigan aus gefühlt nächster Nähe dabei zusehen, wie sie erst langsam, dann immer schneller die Fäden einer Erzählung aufnehmen, die Einfälle des anderen aufgreifen und so konsequent wie kreativ weiterspinnen.", "Und so tanzte in Episode eins eine einsame alte Dame mit durchtrainierten Waden vor dem Couchtisch Tango mit sich selbst, bis die Geschichte durch die Ankunft einer Ente, die beim Fenster hereinflatterte, eine surreale Wendung nahm.", "In einer Linzer Wohnung stieß ein alleinerziehender Vater bei der Online-Suche nach einem Partner für sein Meerschweinchen ein Portal in eine Parallelwelt auf, in der das Krankenhaus, auf dessen Grund sein Wohnhaus steht, nie abgerissen wurde.", "Und in der dritten Episode wuchs sich ein Familien-Spieleabend zu einem Minidrama aus, in dem die Idee von „Jumanji“ auf die Sehnsüchte zweier vom Lockdown ermüdeter Eltern traf: Charmante Unterhaltung.", "„Die Serienjunkies: Unheimlich online“. Noch am 13. und 20. 12., 18 Uhr. Tickets auf theater-im-bahnhof.com, ein Teilnahmelink wird dann zugeschickt. (\"Die Presse\", Print-Ausgabe, 09.12.2020)" ],
  "articleContentTranslated" : [ "يحول مسرح Graz في محطة القطار غرفة جلوس الجمهور إلى مكان مخصص للحلقات السريالية. اختفت الخصوصية على أي حال في عصر مؤتمرات الفيديو.", "تكشف عن حالة النباتات المحفوظة في أصيص لزملائك في اجتماع الخدمة ، وتُظهر للغرباء تمامًا الحصان الملابس في الندوة عبر الإنترنت وتفحص وسائد الأريكة الخاصة بهم:", "إذا كنت ترغب في التحدث إلى شريك المحادثة الخاص بك أمام كاميرا الويب في غرفة المعيشة ولم تكن لديك مشكلة في مشاركة مجموعتك الخاصة مع جمهور صغير ، فيمكنك الاستمتاع بمسرح الارتجال عبر الإنترنت ، والذي يحمله مسرح Graz الذكي دائمًا في محطة القطار في كل يوم أحد. :", "تحت عنوان \"الحشاشون المسلسلون\" ، أصبحت البيئة المحيطة بالمشاركين المختارين مكانًا لقصص قصيرة مخيفة تعتمد على نموذج سلسلة الستينيات الأمريكية \"The Twilight Zone\" ، والتي أعيد إصدارها عدة مرات.", "يتم لعب Tango مع البط باستخدام برنامج المؤتمر Zoom.", "في كرسي هزاز ، أمام مدفأة من الورق المقوى ، مع سيجار مدخن وصوت داكن مناسب ، يرشدك Lorenz Kabas خلال البرنامج ويختار المشاركين الثلاثة ، الذين يتم وضع مساكنهم بعد ذلك في بُعد موازٍ يمكن فيه الخارق للطبيعة.", "لا يستبعد المراجعين الذين يجب الكشف عن ذلك هنا:", "يوم الأحد الماضي ، كانت غرفة معيشة المؤلف والقصص ذات الصلة بمثابة الأساس للحلقة الأولى ، والتي قدمها ممثلو الارتجال ذوي الخبرة جاكوب بانيجان وبياتريكس برانشكو بالتناوب باللغتين الألمانية والإنجليزية. :", "بوسائل تقنية بسيطة ، يضمن TiB أن يتكشف فن الارتجال ، الذي يتمتع بتقاليد عظيمة خاصة في الولايات المتحدة - حيث ظهر منه العديد من نجوم الكوميديا - سحره عبر القناة الرقمية:", "ربما لا يخلق الشكل الأكثر عابرة لثقافة المسرح أي شيء إلى الأبد ، ولكن كل شيء في الوقت الحالي ، في الوقت الحالي. :", "في \"Serial Junkies\" ، يمكنك مشاهدة Brunschko و Banigan من ما يبدو أنه قريب جدًا ، حيث أنهما في البداية يلتقطان خيوط القصة ببطء ، ثم أسرع وأسرع ، ويلتقطان أفكار الآخر ويستمران في تدويرها باستمرار وإبداع.", "وهكذا في الحلقة الأولى رقصت سيدة عجوز وحيدة ذات عجول متناسقة التانغو مع نفسها أمام طاولة القهوة ، حتى أخذت القصة منعطفًا سرياليًا مع وصول بطة ترفرف عبر النافذة.", "في شقة في لينز ، أثناء البحث عبر الإنترنت عن شريك لخنزير غينيا ، وجد أب أعزب بوابة إلى عالم موازٍ لم يُهدم فيه المستشفى الذي يقع منزله أسفله.", "وفي الحلقة الثالثة ، تطورت ليلة الألعاب العائلية إلى دراما مصغرة تلاقت فيها فكرة \"جومانجي\" شوق والديهما المتعبين من الإغلاق: الترفيه الساحر.", "\"الحشاشون المسلسل: غريب على الإنترنت\". لا يزال في 13 و 20 ديسمبر ، 6 مساءً. التذاكر على theatre-im-bahnhof.com ، سيتم بعد ذلك إرسال رابط المشاركة. (\"Die Presse\" ، الطبعة المطبوعة ، 9 ديسمبر 2020)." ]
}