{
  "id" : "MheuN3Hc",
  "url" : "https://www.diepresse.com/5946023/KaerntenWahl_Klagenfurts-OeVPChef-nach-Niederlage-zurueckgetreten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T07:51:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/7/5946023/BD73E8C3-7F25-46DA-B3FC-918CF11F2040_v0_l.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klagenfurts ÖVP-Chef nach Niederlage zurückgetreten",
  "articleTitleTranslated" : "استقال رئيس ÖVP في كلاغنفورت بعد الهزيمة",
  "articleContent" : [ "Stadtrat und Spitzenkandidat Markus Geiger wirft das Handtuch. Landesgeschäftsführerin Julia Löschnig übernimmt seine Agenden als geschäftsführende Parteiobfrau. Das schwache Abschneiden der ÖVP bei den Kommunalwahlen am Sonntag hat personelle Konsequenzen.", "Stadtrat und Spitzenkandidat Markus Geiger hat am Mittwochabend seine Funktion als Klagenfurter Stadtparteiobmann zurückgelegt. Das gab die ÖVP am Donnerstag in einer Aussendung bekannt. Landesgeschäftsführerin Julia Löschnig übernimmt seine Agenden als geschäftsführende Parteiobfrau.", "\"Ich werde beim Stadtparteitag für die Funktion der Obfrau kandidieren\", sagte Löschnig. Stadträtin in Klagenfurt wolle sie allerdings nicht werden. \"Ich bleibe Landesgeschäftsführerin.\" In der Landeshauptstadt wolle sie die Erneuerung und Verbreiterung der Partei starten.", "\"Ich werde mich um die Neuausrichtung der Stadtpartei in Klagenfurt kümmern und die notwendigen Schritte in die Wege leiten\", so Löschnig. Wer für die ÖVP in den Stadtsenat gehen soll, ist vorerst offen.", "Die Klagenfurter ÖVP hatte bei der Gemeinderatswahl am Sonntag 15,6 Prozent der Stimmen erreicht, was gegenüber 2015 ein Minus von 3,1 Prozentpunkten und den Verlust von zwei Mandaten bedeutete.", "Geiger schnitt bei der Bürgermeisterwahl noch schlechter ab, er kam lediglich auf 11,7 Prozent der Stimmen, was Platz drei knapp vor dem - ebenfalls am Mittwochabend zurückgetretenen - FPÖ-Spitzenkandidaten Wolfgang Germ bedeutete." ],
  "articleContentTranslated" : [ "ألقى عضو مجلس المدينة والمرشح الأعلى ماركوس جيجر المنشفة. تتولى المديرة العامة للولاية جوليا لوشنيغ إدارة جداول أعماله كرئيسة إدارية للحزب. إن الأداء الضعيف لـ ÖVP في الانتخابات المحلية يوم الأحد له عواقب على الموظفين.", "استقال عضو مجلس المدينة وكبير المرشحين ماركوس جيجر من منصبه كرئيس لحزب مدينة كلاغنفورت مساء الأربعاء. أعلن حزب ÖVP هذا في بث يوم الخميس. تتولى المديرة العامة للولاية جوليا لوشنيغ إدارة جداول أعماله كرئيسة إدارية للحزب.", "قال Löschnig: \"سأترشح لمنصب رئيسة في مؤتمر حزب المدينة\". ومع ذلك ، فهي لا تريد أن تصبح عضوًا في مجلس مدينة كلاغنفورت. \"سأظل المدير القطري\". في عاصمة الولاية ، تريد البدء في تجديد وتوسيع الحزب.", "قال Löschnig: \"سأعتني بإعادة تنظيم حزب المدينة في كلاغنفورت وأبدأ الخطوات اللازمة\". من يجب أن يذهب إلى مجلس الشيوخ بالمدينة من أجل ÖVP مفتوح في الوقت الحالي.", "حصل كلاغنفورت ÖVP على 15.6 بالمائة من الأصوات في انتخابات المجلس البلدي يوم الأحد ، مما يعني انخفاضًا بنسبة 3.1 نقطة مئوية مقارنة بعام 2015 وفقدان تفويضين.", "كان أداء جيجر أسوأ في انتخابات رئاسة البلدية ، حيث حصل فقط على 11.7 في المائة من الأصوات ، مما يعني المركز الثالث قبل مرشح حزب الحرية النمساوي وولفغانغ جيرم ، الذي استقال أيضًا مساء الأربعاء." ]
}