{
  "id" : "MhkHEDZI",
  "url" : "https://www.diepresse.com/5910812/CO2Neutralitaet_UNGeneralsekretaer-will-weltweiten-Klimanotfall?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T19:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/1/c/5910812/75D89032-0C7A-44AC-A957-72EADBA30A9C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "UN-Generalsekretär will weltweiten \"Klimanotfall\" ausrufen",
  "articleTitleTranslated" : "الأمين العام للأمم المتحدة يريد إعلان \"حالة طوارئ مناخية\" عالمية",
  "articleContent" : [ "Der \"Klimanotfall\" solle Antonio Guterres zufolge so lange gelten, bis CO2-Neutralität erreicht sei. Denn, werde nicht umgesteuert, drohe ein katastrophaler Temperaturanstieg.", "Fünf Jahre nach der Einigung auf das Klimaabkommen der Vereinten Nationen hat UN-Generalsekretär Antonio Guterres alle Staaten der Welt aufgefordert, den \"Klimanotfall\" zu erklären.", "Dieser solle so lange gelten, bis CO2-Neutralität erreicht sei, also unterm Strich keine zusätzlichen Treibhausgase mehr in die Atmosphäre gelangten, sagte Guterres am Samstag zum Auftakt eines eintägigen, digitalen Klimagipfels.", "In Paris hätten die Staaten versprochen, den Temperaturanstieg so nah bei 1,5 Grad wie möglich zu begrenzen, sagte Guterres. Aber die dort gemachten Zusagen beim Klimaschutz reichten nicht aus, und nicht mal diese würden eingehalten.", "Wenn die Weltgemeinschaft nicht umsteuere, gehe es wohl auf einen katastrophalen Temperaturanstieg um mehr als drei Grad noch in diesem Jahrhundert zu. \"Kann irgendjemand noch leugnen, dass wir vor einem dramatischen Notfall stehen?\"", ", fragte sich Guterres. \"Bitte alle anderen dringend, sich anzuschließen\" 38 Staaten hätten den \"Klimanotfall\" bereits erklärt, sagte Guterres. Damit trügen sie der Dringlichkeit und dem Risiko Rechnung.", "\"Ich bitte alle anderen dringend, sich dem anzuschließen.\" Die Welt sei nicht zum Scheitern verdammt. Viele Städte, Regionen und Staaten haben schon den Klimanotfall oder auch -notstand ausgerufen, das Europaparlament hat ihn im November 2019 für die ganze EU erklärt.", "In aller Regel ist das ein symbolischer Akt, der die Dringlichkeit der Klimakrise unterstreicht. Der Aufschwung nach der Corona-Pandemie biete eine Gelegenheit, Wirtschaft und Gesellschaft auf einen \"grünen Pfad\" zu führen.", "\"Aber das passiert noch nicht\", mahnte Guterres. In ihren Konjunkturpaketen gäben die wirtschaftlich starken G20-Staaten 50 Prozent mehr für Bereiche aus, die mit der Produktion und dem Verbrauch von Kohle, Öl und Erdgas zu tun hätten, als für klimafreundliche Energie.", "\"Das ist nicht akzeptabel\", urteilte der UN-Generalsekretär." ],
  "articleContentTranslated" : [ "وفقًا لأنطونيو جوتيريش ، يجب تطبيق \"حالة الطوارئ المناخية\" حتى يتم تحقيق حياد ثاني أكسيد الكربون. لأنه إذا لم يكن هناك تغيير في الاتجاه ، فهناك خطر حدوث ارتفاع كارثي في درجة الحرارة.", "بعد خمس سنوات من التوصل إلى اتفاق الأمم المتحدة بشأن المناخ ، دعا الأمين العام للأمم المتحدة أنطونيو غوتيريش جميع دول العالم إلى إعلان \"حالة طوارئ مناخية\".", "قال غوتيريش يوم السبت في بداية قمة المناخ الرقمي التي تستمر ليوم واحد ، إن هذا يجب أن ينطبق حتى يتم تحقيق حياد ثاني أكسيد الكربون ، أي أن المحصلة النهائية هي عدم إطلاق أي غازات دفيئة إضافية في الغلاف الجوي.", "وقال جوتيريس إن الولايات في باريس وعدت بالحد من ارتفاع درجة الحرارة بما يقارب 1.5 درجة قدر الإمكان. لكن التزامات حماية المناخ التي تم التعهد بها لم تكن كافية ، ولن يتم الحفاظ على هذه الالتزامات.", "إذا لم يغير المجتمع العالمي مساره ، فمن المتوقع حدوث ارتفاع كارثي في درجات الحرارة بأكثر من ثلاث درجات في هذا القرن. \"هل يستطيع أحد أن ينكر أننا نواجه حالة طوارئ مأساوية؟\"", "تساءل غوتيريش. وقال جوتيريس \"اطلب على وجه السرعة من الجميع الانضمام\". أعلنت 38 دولة بالفعل \"حالة الطوارئ المناخية\". عند القيام بذلك ، يأخذون في الاعتبار الإلحاح والمخاطر.", "\"أنا أحث الجميع على الانضمام.\" العالم ليس محكوما عليه بالفشل. أعلنت العديد من المدن والمناطق والدول بالفعل حالة طوارئ مناخية أو حالة طوارئ ، كما أعلنها البرلمان الأوروبي بالنسبة للاتحاد الأوروبي بأكمله في نوفمبر 2019.", "كقاعدة عامة ، هذا عمل رمزي يؤكد على إلحاح أزمة المناخ. يوفر الانتعاش بعد وباء كورونا فرصة لقيادة الاقتصاد والمجتمع على \"المسار الأخضر\".", "وحذر جوتيريش من أن \"هذا لم يحدث بعد\". في حزم التحفيز الاقتصادي الخاصة بها ، تنفق دول مجموعة العشرين القوية اقتصاديًا 50٪ أكثر على المجالات التي لها علاقة بإنتاج واستهلاك الفحم والنفط والغاز الطبيعي أكثر من الطاقة الصديقة للمناخ.", "وقال الأمين العام للأمم المتحدة \"هذا غير مقبول\"." ]
}