{
  "id" : "MHKSaqMu",
  "url" : "https://www.derstandard.at/story/2000125420232/oberoesterreichs-fpoe-chef-haimbuchner-nicht-mehr-auf-intesivstation?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T09:07:18Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oberösterreichs FPÖ-Chef Haimbuchner nicht mehr auf Intensivstation",
  "articleTitleTranslated" : "لم يعد Haimbuchner رئيس FPÖ في النمسا العليا في العناية المركزة",
  "articleContent" : [ "Linz – Der an Covid-19 erkrankte oberösterreichische FPÖ-Landeshauptmannstellvertreter Manfred Haimbuchner befindet sich nicht mehr auf der Intensivstation.", "Wie die \"Kronen Zeitung\" in ihrer Sonntagsausgabe berichtet, habe er auf eigenen Wunsch die Intensivstation des Linzer Uniklinikums (KUK) verlassen, da er nicht mehr künstlich beatmet werden müsse. Haimbuchners Büro bestätigte diese Angaben auf APA-Anfrage.", "Er wird nun auf der Normalstation betreut. Am 18.  März hatte sich der 42-Jährige auf Anraten seines Arztes ins Krankenhaus begeben, am Abend wurde er auf die Intensivstation verlegt. Dort wurde er künstlich beatmet.", "Nun hat sich sein Gesundheitszustand offenbar gebessert, die künstliche Beatmung vorerst wurde eingestellt. \"Ich möchte bitte meine Frau sehen\", so hat laut \"Kronen Zeitung\" der erste Satz des FPÖ-Landesparteichefs nach acht Tagen Intensivstation gelautet.", "Auf der Facebook-Seite des Politikers hat das Social Media Team der Partei am Sonntag eine optimistische Botschaft gepostet. \"Liebe Freunde von Manfred, in Absprache mit dem engsten Familienkreis können wir euch heute mitteilen, dass es eine erste echte Hoffnung gibt\", hieß es.", "\"Es ist eine bemerkenswert positive Entwicklung des Krankheitsverlaufs eingetreten: Manfred muss derzeit nicht mehr künstlich beatmet werden und konnte bereits von der Intensivstation auf die Normalstation wechseln.\"", "Das medizinische Personal sei von dieser schnellen und positiven Entwicklung überrascht, betone aber, dass er noch all seine Kräfte zur weiteren Stabilisierung benötige. \"Es heißt also noch ein bisschen Geduld haben.\" (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "لينز - لم يعد مانفريد هايمبوشنر ، نائب حاكم النمسا العليا FPÖ ، الذي أصيب بمرض Covid-19 ، في وحدة العناية المركزة.", "وكما ذكرت صحيفة \"كرونين تسايتونج\" في عددها الصادر يوم الأحد ، فقد غادر وحدة العناية المركزة في مستشفى جامعة لينز (KUK) بناءً على طلبه ، حيث لم يعد بحاجة إلى التهوية الاصطناعية. أكد مكتب Haimbuchner هذه المعلومات بناء على طلب APA.", "تتم رعايته الآن في الجناح العادي. في 18 مارس / آذار ، ذهب الشاب البالغ من العمر 42 عامًا إلى المستشفى بناءً على نصيحة طبيبه ، وفي المساء نُقل إلى وحدة العناية المركزة. هناك تم تهويته صناعيا.", "الآن يبدو أن صحته قد تحسنت وتوقف التهوية الاصطناعية في الوقت الحالي. \"أود أن أرى زوجتي ، من فضلك\" ، وفقًا لـ \"Kronen Zeitung\" ، كانت الجملة الأولى لزعيم حزب FPÖ بعد ثمانية أيام من العناية المركزة.", "نشر فريق وسائل التواصل الاجتماعي بالحزب ، رسالة متفائلة على صفحة السياسي على فيسبوك ، اليوم الأحد. وقالت: \"أصدقائي الأعزاء لمانفريد ، بالتشاور مع أقرب أسرة يمكننا أن نخبركم اليوم أن هناك أول أمل حقيقي\".", "\"لقد حدث تطور إيجابي ملحوظ في مسار المرض: مانفريد لم يعد بحاجة إلى تهوية صناعية وقد تمكن بالفعل من التحول من وحدة العناية المركزة إلى الجناح العادي.\"", "فوجئ الطاقم الطبي بهذا التطور السريع والإيجابي ، لكنهم أكدوا أنهم ما زالوا بحاجة إلى كل قوتهم لتحقيق المزيد من الاستقرار. \"لذا فهذا يعني التحلي بالقليل من الصبر.\" (ابا ، 28 مارس 2021)." ]
}