{
  "id" : "mHndrXa4",
  "url" : "https://kurier.at/kultur/linzer-landestheater-bleibt-zumindest-bis-20-dezember-zu/401114556",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:40:35Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Linzer Landestheater bleibt zumindest bis 20. Dezember zu",
  "articleTitleTranslated" : "سيتم إغلاق Linzer Landestheater على الأقل حتى 20 ديسمبر",
  "articleContent" : [ "Am Wochenende gab es, so eine Presseerklärung des Landestheaters Linz, \"mehrere mediale Aussagen von Spitzenpolitikern, dass Theater und Konzerthäuser noch nicht wieder geöffnet werden\".", "Bundeskanzler Sebastian Kurz sagte zudem, dass – so leid es ihm tue – die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes sein würden. Dazu zählen auch alle Kultureinrichtungen.", "Das Landestheater Linz hat daher reagiert: Es wird, nach Abstimmung mit dem Land Oberösterreich, vorerst für die Zeit vom Montag, 7. Dezember, bis zum Sonntag, 20.  Dezember, alle Vorstellungen und Veranstaltungen vor Publikum aus dem Spielplan nehmen.", "Für Ersatztermine brauche es, so das Theater, \"eine möglichst belastbare Planungssicherheit seitens der Bundesregierung, wann Theater und Konzerthäuser in Österreich wieder vor Publikum spielen werden dürfen\"." ],
  "articleContentTranslated" : [ "في نهاية الأسبوع ، كانت هناك ، وفقًا لبيان صحفي من مسرح لينز ستيت ، \"تصريحات إعلامية عديدة من كبار السياسيين مفادها أن المسارح وقاعات الحفلات الموسيقية لم تُفتح بعد\".", "كما قال المستشار الاتحادي سيباستيان كورتز - على الرغم من أسفه - أن المرافق الرياضية والترفيهية لن تكون جزءًا من الخطوة الافتتاحية الأولى. وهذا يشمل أيضًا جميع المؤسسات الثقافية.", "لذلك كان رد فعل Landestheater Linz: بعد التنسيق مع ولاية النمسا العليا ، ستقوم مبدئيًا بإزالة جميع العروض والأحداث أمام الجمهور من البرنامج للفترة من الاثنين 7 ديسمبر إلى الأحد 20 ديسمبر.", "بالنسبة إلى المواعيد البديلة ، وفقًا للمسرح ، \"تحتاج الحكومة الفيدرالية إلى أكثر أمان تخطيط يمكن الاعتماد عليه فيما يتعلق بالوقت الذي يُسمح فيه للمسارح وقاعات الحفلات الموسيقية في النمسا بالعزف مرة أخرى أمام الجمهور\"." ]
}