{
  "id" : "mhOtqTl0",
  "url" : "https://kurier.at/politik/inland/corona-impfstoff-ueberall-in-der-eu-ist-gleichzeitig-liefertag-und-impfstart/401139900",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T10:02:44Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841820/46-173754628.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Impfstoff: Überall in der EU ist heute gleichzeitig \"Liefertag\" und Impfstart",
  "articleTitleTranslated" : "لقاح كورونا: اليوم في كل مكان في الاتحاد الأوروبي \"يوم التسليم\" ويبدأ التطعيم في نفس الوقت",
  "articleContent" : [ "Kurz vor den ersten Corona-Impfungen in der Europäischen Union macht EU-Kommissionspräsidentin Ursula von der Leyen Hoffnung auf mehr Normalität im kommenden Jahr.", "„Die Impfungen werden dabei helfen, nach und nach zu unserem normalen Leben zurückzukehren“, sagte von der Leyen in einem am Samstag auf Twitter veröffentlichten Video.", "Sobald genügend Menschen geimpft worden seien, könne man wieder beginnen zu reisen, Freunde und Familie zu treffen und die Feiertage normal zu verbringen.", "„Aber bis dahin müssen wir weiter vorsichtig sein.“ Die ersten Dosen des Corona-Impfstoffs der Firmen Biontech und Pfizer sollen in der EU am Sonntag gespritzt werden. Impfstart in Europa „Heute ist Liefertag“, sagte von der Leyen am Samstag.", "„Und morgen beginnen die Impfungen gegen Covid-19 in der Europäischen Union.“ Der Impfstoff werde zeitgleich in allen 27 EU-Staaten zur Verfügung stehen.", "„Und die Menschen beginnen mit den Impfungen in Athen, in Rom, in Helsinki, in Sofia, wo auch immer.“ Die Europäischen Impftage seien ein bewegender Moment der Einheit und eine europäische Erfolgsgeschichte.", "Bald schon würden weitere Impfstoffe zur Verfügung stehen. „Lasst uns 2021 zum unserem Jahr der Europäischen Erholung und Hoffnung machen.“ Polen meldet Eintreffen des Impfstoffs Die ersten Impfstoffe gegen das Coronavirus sind in Polen eingetroffen.", "Die Lieferung mit 10 000 Impfdosen aus dem Pfizer-Produktionswerk im belgischen Puurs erreichte am Samstag ein zentrales staatliches Lager in Wawala in der Woiwodschaft Lodz, wie die Agentur PAP berichtete.", "Die erste Charge soll an 72 Krankenhäuser weiterverteilt werden. Die Logistik gilt als Herausforderung, weil der Impfstoff unter extrem kalten Temperaturen transportiert werden muss.", "Die ersten Corona-Impfungen sollen europaweit am Sonntag im Rahmen des europäischen „V-Day“ (Vaccine Day - Impftag) verabreicht werden. Die Regierung in Warschau rechnet bis Ende Januar mit der Lieferung von 1,5 Millionen Impfdosen.", "Nach Behördenangaben gab es in Polen seit Pandemiebeginn knapp 1,3 Millionen bestätigte Corona-Infektionen und 27061 Todesfälle. Das Land hat knapp 38 Millionen Einwohner.", "Impfstoff auch in Prag angekommen Auch im benachbarten Tschechien traf eine erste Lieferung des Impfstoffs der Firmen Pfizer und Biontech ein. Die 9750 Impfdosen wurden nach Angaben der Agentur CTK am Samstagvormittag im Universitätskrankenhaus Prag-Motol in Empfang genommen.", "Die tschechische Militärpolizei hatte den Transport am Grenzübergang Rozvadov-Waidhaus (Oberpfalz) entgegengenommen und ihn aus Sicherheitsgründen bis zum Ziel begleitet.", "Tschechiens Ministerpräsident Andrej Babis will am Sonntag nach eigenen Angaben unter den ersten sein, die geimpft werden, um mit gutem Beispiel voranzugehen. In Tschechien mit seinen 10,7 Millionen Einwohnern gab es seit Pandemiebeginn 667 569 bestätigte Corona-Infektionen und 10 950 Todesfälle.", "Von Sonntag an werden die Maßnahmen in Tschechien drastisch verschärft. Geschäfte des nicht-täglichen Bedarfs bleiben geschlossen. Es dürfen sich nur noch zwei Menschen treffen. Zudem gilt eine nächtliche Ausgangssperre in der Zeit zwischen 21.00 und 5.00 Uhr morgens - auch an Silvester.", "Polizeischutz in den Niederlanden In den Niederlanden ist am Samstagmorgen eine erste Lieferung mit Impfstoffen von Biontech/Pfizer gegen das Coronavirus eingetroffen.", "Die rund 10 000 tiefgefrorenen Dosen wurden unter Polizeischutz in die Niederlassung des auf Pharmaprodukte spezialisierten Logistikdienstleisters Movianto in Oss (Provinz Noord-Brabant) gebracht, berichtete die niederländische Nachrichtenagentur ANP.", "Die Impfstoffe wurden in der Pfizer-Fabrik im belgischen Puurs unweit von Antwerpen hergestellt. Der Transport wurde von Polizisten auf Motorrädern sowie von Angehörigen des Pfizer-Werkschutzes in einem Auto begleitet.", "In den Niederlanden sollen die ersten Impfungen gegen das Corona-Virus am 8. Januar beginnen." ],
  "articleContentTranslated" : [ "قبل وقت قصير من التطعيمات الأولى ضد كورونا في الاتحاد الأوروبي ، تأمل رئيسة المفوضية الأوروبية أورسولا فون دير لاين في مزيد من الحياة الطبيعية في العام المقبل.", "وقالت فون دير لاين في مقطع فيديو نُشر على تويتر يوم السبت \"التطعيمات ستساعد على العودة تدريجياً إلى حياتنا الطبيعية\".", "بمجرد أن يتم تطعيم عدد كافٍ من الأشخاص ، يمكن للمرء أن يبدأ في السفر مرة أخرى ، ومقابلة الأصدقاء والعائلة وقضاء الإجازات بشكل طبيعي.", "\"ولكن حتى ذلك الحين علينا أن نستمر في توخي الحذر\". سيتم حقن الجرعات الأولى من لقاح كورونا من Biontech و Pfizer في الاتحاد الأوروبي يوم الأحد. بدء التطعيم في أوروبا قالت فون دير لاين يوم السبت \"اليوم هو يوم التسليم\".", "\"وغدًا ستبدأ التطعيمات ضد Covid-19 في الاتحاد الأوروبي\". سيكون اللقاح متاحًا في جميع دول الاتحاد الأوروبي البالغ عددها 27 دولة في نفس الوقت.", "\"ويبدأ الناس التطعيم في أثينا وروما وهلسنكي وصوفيا ، في أي مكان.\" تعد أيام التحصين الأوروبية لحظة مؤثرة من الوحدة وقصة نجاح أوروبية.", "المزيد من اللقاحات ستكون متاحة قريبا. \"لنجعل عام 2021 عام الانتعاش والأمل الأوروبيين\". بولندا تعلن عن وصول اللقاح. وصلت اللقاحات الأولى ضد فيروس كورونا إلى بولندا.", "وصل تسليم 10000 جرعة لقاح من مصنع إنتاج شركة فايزر في بورس ، بلجيكا ، إلى مستودع حكومي مركزي في واوالا في محافظة لودز يوم السبت ، وفقًا لوكالة الأنباء الفلسطينية.", "سيتم توزيع الدفعة الأولى على 72 مستشفى. يُنظر إلى اللوجيستيات على أنها تحدٍ لأن اللقاح يجب أن يُنقل في درجات حرارة شديدة البرودة.", "سيتم إعطاء اللقاحات الأولى ضد كورونا في جميع أنحاء أوروبا يوم الأحد كجزء من \"V-Day\" الأوروبي (يوم اللقاح). تتوقع الحكومة في وارسو تسليم 1.5 مليون جرعة لقاح بحلول نهاية شهر يناير.", "وبحسب السلطات ، هناك ما يقرب من 1.3 مليون إصابة مؤكدة بكورونا و 27061 حالة وفاة في بولندا منذ بداية الوباء. يبلغ عدد سكان البلاد ما يقرب من 38 مليون نسمة.", "وصل اللقاح أيضًا إلى براغ. وصلت أول عملية تسليم للقاح من شركة Pfizer و Biontech إلى جمهورية التشيك المجاورة. وفقًا لوكالة CTK ، تم تلقي 9750 جرعة لقاح صباح يوم السبت في المستشفى الجامعي في براغ موتول.", "وكانت الشرطة العسكرية التشيكية قد تسلمت النقل عند معبر روزفادوف-وايدهاوس الحدودي (أبر بالاتينات) ورافقتها إلى وجهتها لأسباب أمنية.", "قال رئيس الوزراء التشيكي أندريه بابيس إنه يريد أن يكون من بين أول من يتم تطعيمهم يوم الأحد من أجل تقديم مثال جيد. في جمهورية التشيك ، التي يبلغ عدد سكانها 10.7 مليون نسمة ، كانت هناك 667569 إصابة مؤكدة بالكورونا و 10950 حالة وفاة منذ بداية الوباء.", "اعتبارًا من يوم الأحد ، سيتم تشديد الإجراءات في جمهورية التشيك بشكل كبير. لا تزال المتاجر المخصصة للاحتياجات غير اليومية مغلقة. يسمح فقط لشخصين بلقاء. بالإضافة إلى ذلك ، هناك حظر تجول ليلي بين الساعة 9 مساءً و 5 صباحًا - حتى ليلة رأس السنة الجديدة.", "حماية الشرطة في هولندا وصلت صباح يوم السبت أول شحنة لقاحات من شركة Biontech / Pfizer ضد فيروس كورونا إلى هولندا.", "أفادت وكالة الأنباء الهولندية ANP أن العلب المجمدة البالغ عددها حوالي 10000 علبة تم وضعها تحت حماية الشرطة لفرع مزود الخدمات اللوجستية Movianto ، المتخصص في المنتجات الصيدلانية ، في Oss (مقاطعة Noord-Brabant).", "تم تصنيع اللقاحات في مصنع Pfizer في بور ، بلجيكا ، بالقرب من أنتويرب. ورافق النقل ضباط شرطة على دراجات نارية وأفراد من فريق أمن مصنع فايزر في سيارة.", "في هولندا ، من المقرر أن تبدأ اللقاحات الأولى ضد فيروس كورونا في 8 يناير." ]
}