{
  "id" : "mHqvTWza",
  "url" : "https://kurier.at/chronik/oesterreich/bis-zu-zwei-meter-schnee-oebb-sperren-erste-strecken/401119692",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T13:50:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bis zu zwei Meter Schnee: ÖBB sperren erste Strecken",
  "articleTitleTranslated" : "يصل ارتفاع الثلوج إلى مترين: ÖBB يحجب الامتدادات الأولى",
  "articleContent" : [ "Sperre auch in Osttirol Ebenfalls gesperrt wird die Strecke von Lienz über Sillian nach San Candido-Innichen. Auch hier wird ein Schienenersatzverkehr mit Bussen eingerichtet. Die Strecke zwischen Spittal-Millstättersee und Lienz bleibt vorerst offen.", "Eine erneute Evaluierung erfolgt morgen. Die Bahnstrecke über den Brenner bleibt vorerst geöffnet. Man sei \"so gut wie möglich\" auf den Wintereinbruch vorbereitet und das ganze Wochenende mit tausenden Mitarbeitern im Einsatz, versichern die ÖBB.", "Fahrgäste werden gebeten, sich vor Reiseantritt unter oebb.at, mittels Scotty mobil App oder telefonisch beim ÖBB-Kundenservice unter 05-1717 über ihre gewünschte Verbindung zu informieren.", "Italien-Tief bringt tiefwinterliche Verhältnisse Ein Italien-Tief führt vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen, \"hier schneit und regnet es von Freitag bis Montag ohne größere Pausen\", berichteten die ZAMG-Meteorologen.", "Die größten Niederschlagsmengen würden dabei in Oberkärnten und in Osttirol sowie im Bereich des Tiroler Alpenhauptkamms fallen - mit etwa 100 bis 200 Liter pro Quadratmeter, vereinzelt auch mehr.", "Die Schneefallgrenze schwanke je nach Region und Intensität des Niederschlags stark zwischen Tallagen und über 1.500 Meter Seehöhe.", "Auf den Bergen fallen laut Prognose vom Mittwoch im Gebiet von Oberkärnten über Osttirol bis zum Tiroler Alpenhauptkamm von Freitag bis Montag ein bis zwei Meter Neuschnee.", "\"Vereinzelt kann es hier auch mehr als zwei Meter schneien, außerdem kommt es durch den Föhnsturm zu starken Schneeverwehungen und die Lawinengefahr steigt\", hieß es. Auch die ÖBB rechnen mit Muren-, Lawinen und Windbruchgefahr.", "Regen und Schnee Die genaue Prognose der Schneemengen in den Niederungen sei durch das Schwanken der Schneefallgrenze schwierig, da es in vielen Regionen von Freitag bis Montag einen Wechsel von Schneefall und Regen gibt.", "\"Am meisten schneit es in den Tälern in Osttirol und in Oberkärnten (speziell im Lesachtal und im Oberen Mölltal) - hier sind von Freitag bis Montag etwa 70 bis 130 Zentimeter Neuschnee möglich.", "Aber auch in Vorarlberg und in Nordtirol sowie im Pinzgau, Pongau und Lungau kann es am Freitag und am Wochenende zeitweise stark schneien, mit Neuschneemengen zwischen 20 und 60 Zentimeter\", berichtete die ZAMG.", "Die großen Schnee- und Regenmengen können am Freitag und am Wochenende Probleme durch umstürzende Bäume und kleinräumige Überschwemmungen bringen, besonders in Oberkärnten und in Osttirol sowie in Nordtirol im Bereich des Alpenhauptkamms (Ötztal, Stubaital, Brenner, Wipptal, hinteres Zillertal).", "Auch der Föhnsturm kann am Wochenende Probleme bringen. Er erreicht den Berechnungen zufolge auf den Bergen deutlich über 100 km/h und kann auch in den Tälern der Alpennordseite durchgreifen, mit etwa 70 bis 100 km/h." ],
  "articleContentTranslated" : [ "كما تم حظره أيضًا في شرق تيرول ، كما تم حظر الطريق من لينز عبر سيليان إلى سان كانديدو-إينيتشن. هنا أيضًا ، سيتم إنشاء خدمة حافلات بديلة. لا يزال الطريق بين Spittal-Millstättersee و Lienz مفتوحًا في الوقت الحالي.", "سيتم إجراء تقييم جديد غدًا. سيبقى خط السكة الحديد فوق برينر مفتوحًا في الوقت الحالي. أنت مستعد \"قدر الإمكان\" لبداية فصل الشتاء وتعمل مع الآلاف من الموظفين طوال عطلة نهاية الأسبوع ، أكد لـ ÖBB.", "يُطلب من الركاب معرفة الاتصال المطلوب قبل بدء رحلتهم على oebb.at ، باستخدام تطبيق Scotty mobile أو عن طريق الاتصال بخدمة عملاء ÖBB على الرقم 1717-05.", "انخفاض إيطاليا يجلب ظروف شتوية عميقة. انخفاض إيطاليا يؤدي إلى هواء رطب ومعتدل من البحر الأبيض المتوسط إلى الجانب الجنوبي من جبال الألب ، \"هنا تتساقط الثلوج والأمطار من الجمعة إلى الاثنين دون فترات راحة كبيرة\" ، حسبما أفاد خبراء الأرصاد الجوية في ZAMG.", "ستنخفض أكبر كميات هطول الأمطار في أعالي كارينثيا وشرق تيرول وكذلك في منطقة سلسلة جبال الألب التيرولية الرئيسية - بحوالي 100 إلى 200 لتر لكل متر مربع ، وأحيانًا أكثر.", "اعتمادًا على المنطقة وشدة هطول الأمطار ، يختلف خط تساقط الثلوج اختلافًا كبيرًا بين مواقع الوادي وأكثر من 1500 متر فوق مستوى سطح البحر.", "وفقًا للتوقعات ، ستسقط الثلوج على الجبال من متر واحد إلى مترين يوم الأربعاء في المنطقة الممتدة من كارينثيا العليا عبر شرق تيرول إلى سلسلة جبال الألب التيرولية من الجمعة إلى الاثنين.", "وأضافت \"في بعض الأحيان يمكن أن تتساقط الثلوج هنا أكثر من مترين وتؤدي عاصفة فوهن إلى تساقط ثلوج كثيفة ويزداد خطر الانهيارات الثلجية\". يتوقع ÖBB أيضًا مخاطر الانهيارات الأرضية والانهيارات الجليدية وهبوب الرياح.", "المطر والثلج من الصعب التنبؤ بدقة بكمية الثلج في الأراضي المنخفضة بسبب تذبذب خط تساقط الثلوج ، حيث يوجد في العديد من المناطق تناوب لتساقط الثلوج والأمطار من الجمعة إلى الاثنين.", "\"إنه أكثر تساقط للثلوج في الوديان في شرق تيرول وأعلى كارينثيا (خاصة في وادي ليسش ووادي مول الأعلى) - من الممكن هنا الحصول على حوالي 70 إلى 130 سم من الثلج الطازج من الجمعة إلى الاثنين.", "ولكن أيضًا في فورارلبرغ وفي شمال تيرول وكذلك في بينزغاو وبونغاو ولونغاو ، يمكن أن تتساقط الثلوج بغزارة في أوقات يوم الجمعة وفي عطلة نهاية الأسبوع ، مع تساقط ثلوج جديدة تتراوح بين 20 و 60 سم \"، حسبما ذكرت ZAMG.", "قد تتسبب الكميات الكبيرة من الثلوج والأمطار في أيام الجمعة وعطلات نهاية الأسبوع في حدوث مشاكل بسبب تساقط الأشجار والفيضانات على نطاق صغير ، لا سيما في أعالي كارينثيا وشرق تيرول وكذلك في شمال تيرول في منطقة سلسلة جبال الألب الرئيسية (أوتزتال ، وستوبيتال ، وبرينر ، وويبتال ، وزيلرتال الخلفية).", "يمكن أن تسبب عاصفة فوهن مشاكل في نهاية الأسبوع. وفقًا للحسابات ، تصل إلى أكثر من 100 كم / ساعة في الجبال ويمكن أن تصل أيضًا إلى الوديان على الجانب الشمالي من جبال الألب ، بسرعة تتراوح من 70 إلى 100 كم / ساعة." ]
}