{
  "id" : "MHSsfxAg",
  "url" : "https://sport.orf.at/stories/3070862/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T07:42:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Saisonende für Schmidhofer",
  "articleTitleTranslated" : "نهاية الموسم لشميدهوفر",
  "articleContent" : [ "Für Schmidhofer ist es die nächste schwerwiegende Verletzung nach Jänner 2016, als sie sich im Abfahrtstraining von Cortina d’Ampezzo einen Riss des vorderen Kreuzbands und einen Einriss des Innen- sowie Außenmeniskus im rechten Knie zugezogen hatte.", "Im Februar 2017 krönte sie ihre Karriere mit Super-G-Gold bei der WM in St. Moritz, im März 2019 gewann sie Abfahrtkristall. Bei vier Weltcup-Rennen trug sie sich bisher in die Siegerliste ein – dreimal in der Abfahrt, einmal im Super-G.", "„Alles versuchen, dass sie zurückkommt“ Aufgrund der Schwellung kann die Steirerin nicht sofort operiert werden, diese müsse erst zurückgehen, teilte eine ÖSV-Sprecherin der APA mit. „Das ist natürlich bitter.", "Wir werden alles versuchen, dass sie wieder zurückkommt.", "Aber es ist nicht einmal 24 Stunden her, jetzt warten wir und dann machen wir einen guten Plan“, sagte ÖSV-Damen-Rennsportleiter Christian Mitter Samstagvormittag im ORF-TV-Interview.Abflug ins Netz Den Sieg in der von mehreren Stürzen beeinträchtigten Abfahrt in Val d’Isere hatte sich die Schweizerin Corinne Suter geholt.  ", "Sie setzte sich 0,11 Sekunden vor der Italienerin Sofia Goggia und 0,20 vor der US-Amerikanerin Breezy Johnson durch. Beste Österreicherin wurde Nina Ortlieb als Fünfte (+0,97), Tamara Tippler landete auf Platz sieben (1,25).", "Schmidhofer dagegen war im unteren Streckenabschnitt nach einem Sprung ins Netz geflogen, durchschnitt dieses mit den scharfen Kanten der Ski und blieb für die Kameras verborgen zwischen zwei Netzen liegen.", "Das erschwerte die Bergung, gleichzeitig wurde damit ein Fall der Rennläuferin in den Wald verhindert. Mehr zum Thema Endstand 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupMehrere Stürze An derselben Stelle kamen auch die italienische Gesamtweltcup-Siegerin Federica Brignone, die Schweizerin Joana Hählen, die US-Amerikanerin Alice McKennis und die Französin Laura Gauche zu Sturz, was jeweils zu weiteren Unterbrechungen führte.  ", "Jedoch dürften diese Stürze glimpflich verlaufen sein. Schmidhofer habe laut Mitter über Schmerzen im linken Knie geklagt und Abschürfungen im Gesicht erlitten. Zum Sturz meinte er: „Es ist sich nicht mehr ausgegangen.", "Dann war das Netz da. Den Rest müssen wir uns noch genauer am Video anschauen.“ Zum einen sei es eine Passage, wo man bei einem Fehler kaum Raum zum Korrigieren hat, zum anderen sei der Abschnitt vom Licht-Schatten-Spiel beeinträchtigt.", "Dass es an dieser Stelle eng zum Netz werde, sei allen bewusst gewesen. Das Einfahrtstor in den „Schlauch“ werde für die zweite Abfahrt am Samstag (10.30 Uhr, live in ORF1) etwas versetzt, damit der Winkel zum Netz etwas flacher wird.", "Die Piste sei allgemein in einem guten Zustand und ein bisschen schneller als im Training gewesen." ],
  "articleContentTranslated" : [ "بالنسبة لشميدوفر ، ستكون الإصابة الخطيرة التالية بعد يناير 2016 ، عندما أصيبت بتمزق في الرباط الصليبي الأمامي ومزقت الغضروف المفصلي الداخلي والخارجي في ركبتها اليمنى أثناء تدريبات على المنحدرات في كورتينا دامبيزو.", "في فبراير 2017 ، توجت مسيرتها بحصولها على ذهبية سوبر جي في بطولة العالم في سانت موريتز ، وفي مارس 2019 فازت بالكريستال. لقد دخلت قائمة الفائزين في أربعة سباقات لكأس العالم حتى الآن - ثلاث مرات في المنحدرات ومرة في سوبر جي.", "قالت متحدثة باسم ÖSV لـ APA: \"جرب كل شيء تعود إليه\" بسبب التورم ، لا يمكن إجراء عملية جراحية لـ Styrian على الفور ، يجب أن تعود أولاً. \"هذا بالطبع مرير.", "سنحاول كل شيء لجعلها تعود.", "قال كريستيان ميتر ، مدير سباقات النساء في ÖSV صباح يوم السبت في مقابلة تلفزيونية مع قناة ORF فال ديزير قد استولى على السويسرية كورين سوتر.", "وتفوقت بفارق 0.11 ثانية على الإيطالية صوفيا جوجيا و 0.20 متقدما على الأمريكية بريزي جونسون. وكانت أفضل نمساوية هي نينا أورتليب في المركز الخامس (+0.97) ، وجاءت تامارا تبلر في المركز السابع (1.25).", "من ناحية أخرى ، قفز شميدوفر إلى الشبكة في القسم السفلي من الطريق ، وقطعها بالحواف الحادة للزلاجات وظل مختبئًا بين شبكتين للكاميرات.", "جعل هذا الانتعاش أكثر صعوبة ، وفي نفس الوقت منع المتسابق من السقوط في الغابة. المزيد عن النتيجة النهائية 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "بريزي جونسون (الولايات المتحدة الأمريكية) كأس العالم على المنحدرات عدة مرات في نفس الوقت ، سقطت الفائزة بكأس العالم الإيطالية فيديريكا برينيوني ، السويسرية جوانا هالن ، الأمريكية أليس ماكينيس والفرنسية لورا غوش ، كل منها أدى إلى مزيد من الانقطاعات.", "ومع ذلك ، كان ينبغي أن تكون هذه السقوطات خفيفة. وفقا لميتر ، اشتكى شميدهوفر من ألم في ركبته اليسرى وتعرض لسحجات في وجهه. عن السقوط قال: \"لم يعد الأمر ينجح.", "ثم كانت الشبكة هناك. علينا أن نلقي نظرة فاحصة على بقية الفيديو على الفيديو. \"من ناحية ، إنه مقطع لا يكاد يكون لديك فيه مجال لتصحيح الخطأ ، ومن ناحية أخرى ، يتأثر القسم بلعب الضوء والظل.", "كان الجميع يدرك أن الشبكة ستكون ضيقة في هذه المرحلة. للمغادرة الثانية يوم السبت (10.30 صباحًا ، مباشر على ORF1) ، سيتم تحريك بوابة الدخول إلى \"الخرطوم\" قليلاً بحيث تكون الزاوية إلى الشبكة أكثر انبساطًا.", "كان المنحدر في حالة جيدة بشكل عام وأسرع قليلاً مما كان عليه أثناء التدريب." ]
}