{
  "id" : "migRun9X",
  "url" : "https://kurier.at/kultur/buch/neue-biografie-des-weltensammlers-richard-francis-burton/401144448",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T23:06:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850040/46-168764070.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue Biografie des \"Weltensammlers\" Richard Francis Burton",
  "articleTitleTranslated" : "سيرة جديدة لريتشارد فرانسيس بيرتون \"جامع العالم\"",
  "articleContent" : [ "„Das abenteuerliche Leben“ heißt die aufwendig recherchierte Biografie der heute 79-jährigen britischen Schriftstellerin Mary S. Lovell. Sie hat neue Quellen erschlossen. Vor allem im Privaten änderte das einiges.", "Im Untertitel steht Isabel Burton, die Ehefrau. Mary S. Lovell ärgert, dass bisher festgeschrieben steht: Es war eine unglückliche Ehe. Ohne Beweise wurde das behauptet. Aber Lovell weiß aus bislang unbekannten Briefen: Das Gegenteil war der Fall.", "Brief Isabel Burtons an ihre Mutter: Ein wildes Leben wollte sie führen und wäre deshalb gern ein Mann gewesen, „doch da ich eine Frau bin, möchte ich Richards Frau sein“", "Da gehörte viel Warten dazu, oft am Krankenbett sitzen, aber auch auf einen Baumstamm im Wasser steigen, der sich dann als Hai entpuppte.  “ Übersetzt hat der Grazer Autor und Musiker Alfred Goubran.", "Er bezeichnete, und zwar in seinem Roman „Durch die Zeit in meinem Zimmer“ Menschen, die jung vergreisen, als „verrindet“. Sein sprachliches Können passt gut zu Lovell, bei der zwar Fakten, Fakten, Fakten zählen.", "Aber es sind Geschichten mit Fakten, in denen manchmal ein afrikanischer Vogel zwitschert. Bild oben: Ausschnitt aus dem Buchcover, das Richard Burton und seine Ehefrau Isabel zeigt. Die Fotografie stammt aus dem Archiv der Autorin Mary S.", "Lovell Mary S. Lovell: „Das abenteuerliche Leben“ Übersetzt von Alfred Goubran. Braumüller Verlag. 992 Seiten. 39 Euro" ],
  "articleContentTranslated" : [ "\"حياة المغامرة\" هو اسم السيرة الذاتية التي خضعت لأبحاث مكثفة للكاتب البريطاني ماري س. لوفيل ، 79 عامًا. فتحت مصادر جديدة. لقد تغير ذلك كثيرًا ، خاصة في الحياة الخاصة.", "العنوان الفرعي يقول الزوجة إيزابيل بيرتون. ماري س. لوفيل منزعجة لأنه كتب حتى الآن: لقد كان زواجًا غير سعيد. قيل ذلك بدون دليل. لكن لوفيل يعرف من رسائل لم تكن معروفة من قبل أن العكس هو الصحيح.", "رسالة من إيزابيل بيرتون إلى والدتها: أرادت أن تعيش حياة برية وبالتالي كانت تتمنى أن تكون رجلاً ، \"لكن بما أنني امرأة ، أود أن أكون زوجة ريتشارد\"", "استغرق الأمر الكثير من الانتظار ، وغالبًا ما كان يجلس بجانب السرير ، ولكن أيضًا تسلق جذع شجرة في الماء ، والذي تحول بعد ذلك إلى سمكة قرش. ترجم المؤلف والموسيقي جراتس ألفريد جبران.", "في روايته \"خلال الوقت الذي أمضيته في غرفتي\" ، وصف الأشخاص الذين يكبرون في السن بأنهم \"ينبحون\". تسير قدرته اللغوية بشكل جيد مع لوفيل ، حيث الحقائق والحقائق والحقائق مهمة.", "لكن هناك قصص بها حقائق يغرد فيها طائر أفريقي أحيانًا. أعلاه: مقتطف من غلاف الكتاب يظهر ريتشارد بيرتون وزوجته إيزابيل. الصورة مأخوذة من أرشيف الكاتبة ماري س.", "لوفيل ماري س. لوفيل: \"حياة المغامرة\" ترجمة ألفريد جبران. Braumüller Verlag. 992 صفحة. 39 يورو" ]
}