{
  "id" : "MiLeaM9W",
  "url" : "https://www.derstandard.at/story/2000124840866/kosovo-droht-spanien-in-wm-quali-mit-rueckzug?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T12:10:59Z[UTC]",
  "author" : "von Christoph Gastinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kosovo droht Spanien in WM-Quali mit Rückzug",
  "articleTitleTranslated" : "كوسوفو تهدد إسبانيا بالانسحاب من تصفيات كأس العالم",
  "articleContent" : [ "Madrid/Prishtina (Pristina) – Kosovos Fußballverband hat gedroht, sich vom Qualifikationsspiel zur Fußball-WM in Spanien zurückzuziehen. Spanien erkennt die Eigenstaatlichkeit des Kosovo als eines von fünf EU-Ländern neben Griechenland, Rumänien, Zypern und der Slowakei nicht an.", "Beim für 31.  März angesetzten Duell in Sevilla werde deshalb auf das Zeigen der Flagge des Kosovo und das Abspielen der Hymne des Balkanlandes verzichtet, berichtete die spanische Sportzeitung \"Marca\".", "Der Fußballverband des Kosovo bestand auf seiner Website aber auf beidem, ansonsten werde man auf ein Antreten verzichten. Auch ein Tweet des spanischen Verbands, in dem der Kosovo als \"Gebiet\" (\"territorio di Kosovo\") bezeichnet worden war, wurde kritisiert.", "Man werde in der Angelegenheit zudem die Unterstützung des europäischen Verbands (UEFA) suchen. Seit 2016 ist der Kosovo UEFA-Mitglied. (APA/Reuters, 10.3.2021)" ],
  "articleContentTranslated" : [ "مدريد / بريشتينا (بريشتينا) - هدد اتحاد الكرة في كوسوفو بالانسحاب من التصفيات المؤهلة لكأس العالم في إسبانيا. لا تعترف إسبانيا بإقامة دولة كوسوفو كواحدة من خمس دول في الاتحاد الأوروبي إلى جانب اليونان ورومانيا وقبرص وسلوفاكيا.", "ذكرت صحيفة \"ماركا\" الرياضية الإسبانية أنه لن يتم عرض علم كوسوفو أو عزف ترنيمة البلقان في المبارزة المقررة في 31 مارس في إشبيلية.", "ومع ذلك ، أصر اتحاد كوسوفو لكرة القدم على كليهما على موقعه على الإنترنت ، وإلا فلن يشاركوا. كما تم انتقاد تغريدة من قبل الاتحاد الأسباني يُشار فيها إلى كوسوفو باسم \"إقليم\" (\"إقليم كوسوفو\").", "سيتم السعي للحصول على دعم الاتحاد الأوروبي (UEFA) في هذه المسألة. كوسوفو عضو في UEFA منذ عام 2016. (ابا / رويترز ، 10 مارس 2021)." ]
}