{
  "id" : "miqiqwZR",
  "url" : "https://www.diepresse.com/5948863/Streaming_NetflixRivale-Disney-knackt-Marke-von-100-Millionen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:03:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/f/5948863/6751C49F-C1C3-4A4E-ADBB-688EC547B7A2_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Netflix-Rivale Disney+ knackt Marke von 100 Millionen Bezahlabos",
  "articleTitleTranslated" : "اخترق منافس Netflix Disney + 100 مليون اشتراك مدفوع",
  "articleContent" : [ "Der Online-Videodienst war im November 2019 in den USA an den Start gegangen und ist inzwischen in 59 Ländern empfänglich. Der Streamingservice des US-Unterhaltungsriesen Walt Disney hat die Marke von 100 Millionen zahlenden Abonnenten überschritten.", "Vorstandschef Bob Chapek sprach beim virtuellen Aktionärstreffen am Dienstag von einem \"enormen Erfolg\" - Disney+ habe diesen Meilenstein in nur rund 16 Monaten erreicht. Der Online-Videodienst war im November 2019 in den USA an den Start gegangen und ist inzwischen in 59 Ländern empfänglich.", "Anleger waren wenig beeindruckt von den Zahlen, die Aktie reagierte im US-Börsenhandel verhalten und notierte zuletzt im Minus. Bislang wirft Disneys Streaming-Geschäft keinerlei Gewinne ab, und trotz des beeindruckenden Wachstums bleibt der Abstand auf den Marktführer Netflix groß.", "Der Streaming-Pionier hatte in der Pandemie ebenfalls stark zugelegt und zählte zum Jahresende schon knapp 204 Millionen zahlende Nutzer. Netflix ist zwar schon viel länger am Start und in deutlich mehr Ländern vertreten, doch die Aufholjagd dürfte für Disney in Zukunft kaum leichter werden.", "Netflix versucht, die Konkurrenz mit einem enormen Produktionsbudget auf Distanz zu halten. Zudem war der starke Start von Disney+ auch maßgeblich günstigen Preisen und befristeten Lockangeboten geschuldet.", "Disney betreibt neben dem Service unter eigener Marke auch noch die Steaming-Dienste Hulu und ESPN+." ],
  "articleContentTranslated" : [ "تم إطلاق خدمة الفيديو عبر الإنترنت في الولايات المتحدة الأمريكية في نوفمبر 2019 وهي متاحة الآن في 59 دولة. تجاوزت خدمة البث المباشر لشركة والت ديزني الأمريكية العملاقة للترفيه 100 مليون مشترك.", "تحدث الرئيس التنفيذي بوب تشابك في اجتماع حملة الأسهم الافتراضية يوم الثلاثاء عن \"نجاح هائل\" - وصلت Disney + إلى هذا الإنجاز في 16 شهرًا فقط. تم إطلاق خدمة الفيديو عبر الإنترنت في الولايات المتحدة الأمريكية في نوفمبر 2019 وهي متاحة الآن في 59 دولة.", "لم يتأثر المستثمرون بالأرقام ، وكان رد فعل السهم حذرًا في تداولات سوق الأسهم الأمريكية وكان مؤخرًا في المنطقة الحمراء. حتى الآن ، لا تحقق أعمال البث المباشر لشركة ديزني أي أرباح ، وعلى الرغم من النمو المذهل ، لا تزال الفجوة كبيرة بين شركة Netflix الرائدة في السوق.", "نما رائد البث أيضًا بقوة في هذا الوباء وكان لديه ما يقرب من 204 مليون مستخدم يدفع في نهاية العام. كانت Netflix موجودة منذ فترة طويلة وتم تمثيلها في عدد أكبر من البلدان ، ولكن من غير المرجح أن تكون مطاردة اللحاق بالركب أسهل بالنسبة لشركة Disney في المستقبل.", "تحاول Netflix إبقاء المنافسة بعيدة من خلال ميزانية إنتاج هائلة. بالإضافة إلى ذلك ، كانت البداية القوية لـ Disney + بسبب الأسعار المنخفضة وعروض الإغراء المحدودة.", "بالإضافة إلى الخدمة تحت علامتها التجارية الخاصة ، تدير Disney أيضًا خدمات البخار Hulu و ESPN +." ]
}