{
  "id" : "mj4DIXue",
  "url" : "https://kurier.at/chronik/oesterreich/schlitzaugen-virus-stefan-petzner-verurteilt/401137407",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:00:24Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4837056/46-72724637.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Schlitzaugen-Virus\": Stefan Petzner verurteilt",
  "articleTitleTranslated" : "\"فيروس عين الحلاقة\": أدان ستيفان بيتزنر",
  "articleContent" : [ "Schlitzaugen: umgangssprachlich abwertend, diskriminierendes Schimpfwort (Duden) Der ehemalige BZÖ-Politiker und Ex- Dancing-Star Stefan Petzner präsentiert sich am Dienstag in einer Rolle, die man nicht von ihm kennt.", "Zurückhaltend gekleidet in grau und schwarz. Wortkarg. Ein Interview lehnt er ab. Petzner ist Angeklagter im Landesgericht für Strafsachen in Wien. Seine sonst so lockere Zunge ist ihm zum Verhängnis geworden.", "In einem TV-Interview mit Wolfgang Fellner am 26.  Mai warf er mit Beleidigungen um sich. Die \"Schlitzaugen\", also die Chinesen seien schuld am Coronavirus. Sie seien \"Focken\". Focken: umgangssprachlich für Schweine bzw.", "Ferkel Sie hätten \"keine Manieren, schlatzen überall hin, fressen alles.\" Das brachte Petzner eine Anklage wegen Verhetzung ein. Die Tiefen der Mundart \"Was bedeutet das Wort Focken?\" , fragt Richter Gerald Wagner.", "\"Dazu muss man in die Tiefen der österreichischen Mundart eintauchen\", sagt Petzner, gebürtiger Tamsweger. Wenn er als Kind schmutzig nach Hause gekommen sei, habe seine Mutter gesagt: \"Ihr kommt's ja daher wie Focken.\"", "\"Das war hätschelnd gemeint\", erklärt Petzner. Ob Petzner selbst das Wort allerdings als Liebkosung verwendete, ist eher unwahrscheinlich. Und Petzner zeigt sich auch \"schuldeinsichtig. Aber nicht schuldig.", "Es ging mir darum, Kritik zu äußern. Dass Corona aus Wuhan kam, ist ja bewiesen.\" Als er gesehen habe, welche Wellen dieses Interview schlug, habe er sich sofort um einen neuen Interviewtermin bemüht, bei dem er sich entschuldigte und seine Aussagen zurücknahm.", "\"Sie haben mit diesen Aussagen zum Hass aufgestachelt und ihre Missachtung zum Ausdruck gebracht\", hält der Staatsanwalt dagegen. \"Sie waren Politiker und Mediensprecher. Sie wissen, welche Resonanz so ein TV-Interview auslösen kann\", sagt auch der Richter.", "Er verurteilt Petzner zu drei Monaten bedingter Haft; nicht rechtskräftig. Da verliert Petzner die Contenance - er hatte (trotz Vorstrafe) auf eine Diversion gehofft. \"Die Weisung dazu kam von ganz oben\", ist er überzeugt.", "\"Sie sind jetzt nicht dran, was verstehen Sie nicht?\" , antwortet der Richter. Petzners Anwalt meldet Berufung und Nichtigkeit an." ],
  "articleContentTranslated" : [ "Schlitzaugen: كلمة عامية مهينة وتمييزية (Duden) قدم السياسي والنجم الراقص السابق في BZÖ ستيفان بيتزنر نفسه يوم الثلاثاء في دور لا يعرفه المرء عنه.", "يرتدون بحذر باللونين الرمادي والأسود. قليل الكلام. يرفض إجراء مقابلة. بيتزنر متهم في المحكمة الإقليمية للمسائل الجنائية في فيينا. أصبح لسانه المفكوك خلاف ذلك هلاكه.", "في مقابلة تلفزيونية مع Wolfgang Fellner في 26 مايو ، ألقى الإهانات. \"العيون المشقوقة\" ، لذا فإن الصينيين هم المسؤولون عن فيروس كورونا. هم \"فوكين\". Focken: العامية للتعبير عن الخنازير.", "الخنازير \"ليس لديهم أخلاق ، يصفعون في كل مكان ، يأكلون كل شيء.\" وجلب هذا إلى بيتزنر لائحة اتهام بشأن خطاب الكراهية. أعماق اللهجة \"ماذا تعني كلمة فوكين؟\" يسأل القاضي جيرالد واجنر.", "\"للقيام بذلك ، عليك الغوص في أعماق اللهجة النمساوية\" ، كما يقول بيتزنر ، المولود في تامسويغر. عندما عاد إلى المنزل متسخًا عندما كان طفلاً ، قالت والدته: \"تشعر وكأنك فوكين\".", "يوضح بيتزنر: \"كان من المفترض أن يتم احتضان ذلك\". من غير المحتمل أن يكون بيتزنر نفسه قد استخدم الكلمة كمداعبة. وبيتزنر أيضا \"مذنب. لكن ليس مذنبا.", "كان الأمر يتعلق بالتعبير عن النقد. وثبت أن كورونا جاء من ووهان \". وعندما رأى الموجات التي تحدثها هذه المقابلة ، حاول على الفور تحديد موعد جديد للمقابلة ، اعتذر فيه وسحب تصريحاته.", "ورد المدعي العام \"بهذه التصريحات حرضوا على الكراهية وعبروا عن عدم اكتراثهم\". يقول القاضي: \"لقد كنت سياسيًا ومتحدثًا إعلاميًا. أنت تعرف نوع الاستجابة التي يمكن أن تولدها مثل هذه المقابلة التلفزيونية\".", "وحكم على بيتزنر بالسجن ثلاثة أشهر مع وقف التنفيذ. ليس النهائي. نظرًا لأن بيتزنر فقد رباطة جأشه - فقد كان يأمل في حدوث تحويل (على الرغم من الإدانة السابقة). وهو مقتنع بأن \"التعليمات جاءت من القمة\".", "\"ليس دورك الآن ، ما الذي لا تفهمه؟\" يجيب القاضي. ملفات محامي بيتزنر الاستئناف والبطلان." ]
}