{
  "id" : "mJJVPbh4",
  "url" : "https://kaernten.orf.at/stories/3082778/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T14:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erdbeben mit Stärke 6,4 in Kärnten spürbar",
  "articleTitleTranslated" : "زلزال بقوة 6.4 درجة في منطقة كارينثيا",
  "articleContent" : [ "Das Europäische seismologische Zentrum gab die Stärke des Bebens mit 6,4 an. Damit handelte es sich um ein starkes Beben, bei dem mit einer Zerstörung im Umkreis von 70 Kilometern zu rechnen ist. Es gab auch mehrere schwächere Nachbeben.", "Es war in Kroatien, aber auch in Bosnien-Herzegowina, Slowenien und Italien zu spüren. Aus Kroatien und Slowenien wurden bereits Schäden gemeldet. Der gebürtige Kärntner Michael Markota erlebte die Erdstöße zu Mittag in seinem Büro in Zagreb, rund 40 Kilometer nordöstlich des Epizentrums, mit.", "Die Erde habe mindestens 40 Sekunden lang gebebt, schildert er und die Schäden seien gewaltig. „Absolutes Chaos“ Nicht nur in Zagrab, sondern besonders in Sisak und in Petrinja, also im Epizentrum des schweren Bebens: „Ich habe von meinen Freunden Videos bekommen.", "Es herrscht absolutes Chaos. Die Innenstadt von Sisak ist stark beschädigt. Offiziell wissen wir, dass es ein totes Kind. Die beiden Städte sind schon vom Bürgerkrieg stark mitgenommen und jetzt haben sie das Beben erlebt.", "Das ist sehr schlimm, was auch die ökonomischen Auswirkungen angeht.“ In Zagreb gab es schon Montagfrüh bei dem ersten Beben wieder schwere Schäden, wie schon im März. Am Dienstag war laut Markota die Zerstörung noch größer: „In Zagreb ist das totale Verkehrschaos ausgebrochen.", "Die Leute flüchten aus der Innenstadt. Der Bürgermeister hat verlautbart, dass die Stadt im Zentrum abgeriegelt wird. Der Katastrophenschutz ist auf der Straße. Man sieht, wie der Schutt von den Dächern fällt und die Fassaden abbröckeln.", "Das Schlimmere ist die Intensität des Bebens. Im Stadtzentrum gibt es eine bekannte Tiefgarage, die starke Risse bekommen hat.", "Das beunruhigt uns, denn wer weiß, welche versteckte Schäden es noch gibt.“ Starkes Erdbeben erschüttert Kroatien Ein Erdbeben der Stärke 6,4 hat nach Angaben von Seismologen am Dienstag erneut die kroatische Zentralregion erschüttert.", "Laut Medienberichten wurde ein Mädchen getötet, mehrere Menschen wurden verletzt. In Zagreb sowie im Umfeld des Epizentrums, das rund 45 Kilometer südöstlich der Hauptstadt lag, wurden Gebäude zerstört.", "Es war das zweite Beben innerhalb von 30 Stunden. Zahlreiche Wahrnehmungen auch in Kärnten Von der österreichischen Grenze lag das Epizentrum rund 170 Kilometer entfernt. Aus ganz Kärnten gingen etliche Meldungen zu dem Beben ein.", "Leser berichten von schwankenden Christbäumen und Hängelampen, manche auch von einem hörbaren Grollen. Sogar in Wien gab es Berichte, dass die Wände wackelten.", "Erdbeben Villach Video von Didi Santner Erdbeben Klagenfurt Video von Fritz Hanser Erdbeben Klagenfurt Video von Freddy Hofmeister AKW Krsko aus Sicherheitsgründen abgeschaltet Das Atomkraftwerk Krsko wurde aus Sicherheitsgründen abgeschaltet.", "Eine erste Überprüfung habe keine Auswirkungen des Bebens gezeigt, hieß es aus der slowenischen Regierung. Krsko könne mindestens Beben der Stärke acht aushalten.", "Das Kernkraftwerk, das von Slowenien und Kroatien gemeinsam betrieben wird, liegt rund 80 Kilometer Luftlinie vom Epizentrum des heutigen Erdbebens entfernt.Schließungsforderungen aus Kärnten Aus Österreich gab es hingegen bereits politische Aufforderungen an Slowenien, Krsko still zu legen, wie von LH Peter Kaiser, Umweltreferentin Sara Schaar (beide SPÖ), die sich gegen eine geplante Laufzeitverlängerung des Kraftwerks aussprachen.  ", "Sollte doch eine Genehmigung beantragt werden, sei ein grenzüberschreitendes Umweltverträglichkeitsprüfungsverfahren unumgänglich, sagte Schaar. Auch Team Kärnten Chef Gerhard Köfer und der Kärntner FPÖ-Obmann Gernot Darmann sprachen sich für eine Schließung Krškos an.", "Darmann bezeichnete das Kraftwerk in einer Aussendung als „tickende Zeitbombe“. Beim Beben Montagfrüh kam es in Kroatien bereits zu Schäden, es war aber mit 5,0 schwächer als das vom Dienstag mit 6,1. Sisak liegt rund 40 Kilometer südlich von Zagreb.", "Auch in der Steiermark war das Beben spürbar.Kärnten an zweiter Stelle in Erdbebenstatistik Das heurige Jahr war in Österreich ein Erdbebenjahr.", "Fast 1.500 Mal bebte die Erde laut Zentralanstalt für Meteorologie und Geodynamik (ZAMG). 69 Beben waren deutlich spürbar, das sind mehr als im letzten Jahr, wo es 57 gegeben hat.", "Heuer hatten 60 Beben ihren Ursprung in Österreich, neun Erdstöße waren Ausläufer aus den Nachbarländern Italien, Slowenien und der Schweiz.", "Mit zehn fühlbaren Erdstößen liegt Kärnten an zweiter Stelle in der Bundesländerstatistik und somit deutlich über dem Durchschnitt der vergangenen Jahre.Verhaltenstipps bei Erdbeben Der Kärntner Zivilschutzverband ruft die wichtigsten Verhaltensregeln für den eigenen Schutz bei Erdbeben in Erinnerung:", "• Ruhe bewahren, Panik vermeiden • Nicht ins Freie laufen (Gefahr durch herabfallende Trümmer) • Schutz unter einem Türstock oder unter einem stabilen Tisch suchen • Nähe von Fenstern meiden Gefahr durch Glassplitter) • Aufzüge nicht benützen • Im Freien genügend Sicherheitsabstand zu Gebäuden und elektrischen Leitungen halten :" ],
  "articleContentTranslated" : [ "وذكر المركز الأوروبي لرصد الزلازل أن قوة الزلزال بلغت 6.4 درجة. كان هذا زلزالًا قويًا يمكن توقع تدميره في دائرة نصف قطرها 70 كيلومترًا. كما كانت هناك عدة هزات ارتدادية طفيفة.", "وشعرت به في كرواتيا ، وكذلك في البوسنة والهرسك وسلوفينيا وإيطاليا. تم بالفعل الإبلاغ عن الأضرار من كرواتيا وسلوفينيا. وشهد مايكل ماركوتا ، المولود في كارينثيا ، الهزات ظهرًا في مكتبه في زغرب ، على بعد حوالي 40 كيلومترًا شمال شرق مركز الزلزال.", "قال إن الأرض اهتزت لمدة 40 ثانية على الأقل ، والضرر هائل. \"الفوضى المطلقة\" ليس فقط في زغرب ، ولكن بشكل خاص في سيساك وبيترينجا ، في مركز الزلزال الشديد: \"تلقيت مقاطع فيديو من أصدقائي.", "هناك فوضى مطلقة. وسط مدينة سيساك تضررت بشدة. رسميًا ، نعلم أنه طفل ميت. وقد تضررت المدينتان بشدة من الحرب الأهلية وقد عانتا الآن من الزلزال.", "وهذا أمر سيء للغاية ، من حيث التأثير الاقتصادي أيضًا. ”في زغرب ، شهد الزلزال الأول صباح يوم الاثنين أضرارًا جسيمة مرة أخرى ، كما حدث في مارس. يوم الثلاثاء ، وفقًا لماركوتا ، كان الدمار أكبر: \"اندلعت فوضى مرورية كاملة في زغرب.", "الناس يفرون من وسط المدينة. أعلن العمدة أنه سيتم تطويق المدينة في الوسط. الحماية المدنية في الشارع. يمكنك أن ترى كيف تتساقط الأنقاض من الأسطح وتنهار الواجهات.", "الأسوأ من ذلك هو شدة الزلزال. يوجد في وسط المدينة موقف سيارات مشهور تحت الأرض تعرض للتصدع.", "هذا يقلقنا ، لأن من يدري ما هو الضرر الخفي هناك. \"زلزال قوي يهز كرواتيا وفقا لعلماء الزلازل ، هز زلزال بقوة 6.4 درجة منطقة وسط كرواتيا مرة أخرى يوم الثلاثاء.", "وبحسب تقارير إعلامية ، قُتلت فتاة وأصيب عدة أشخاص. ودمرت المباني في زغرب وحول مركز الزلزال الذي كان على بعد حوالي 45 كيلومترا جنوب شرقي العاصمة.", "يعد هذا ثانى زلزال خلال 30 ساعة. تصورات عديدة أيضًا في كارينثيا كان مركز الزلزال على بعد حوالي 170 كيلومترًا من الحدود النمساوية. تم تلقي عدد من التقارير حول الزلزال من جميع أنحاء كارينثيا.", "أفاد القراء بتأرجح أشجار عيد الميلاد والمصابيح المعلقة ، بعضها دمدمة مسموعة. حتى في فيينا كانت هناك تقارير تفيد بأن الجدران كانت تهتز.", "فيديو زلزال فيلاخ بواسطة ديدي سانتنر كلاغنفورت فيديو زلزال فريتز هانسر كلاغنفورت فيديو عن الزلزال بواسطة فريدي هوفميستر كرسكو أغلقت محطة الطاقة النووية لأسباب تتعلق بالسلامة تم إغلاق محطة كرسكو للطاقة النووية لأسباب تتعلق بالسلامة.", "وقالت الحكومة السلوفينية إن مراجعة أولية أظهرت عدم وجود آثار للزلزال. يمكن أن يتحمل Krsko هزات لا تقل عن ثمانية درجات.", "تبلغ مساحة محطة الطاقة النووية ، التي تديرها سلوفينيا وكرواتيا بشكل مشترك ، حوالي 80 كيلومترًا حيث يطير الغراب من مركز زلزال اليوم. مطالب الإغلاق من كارينثيا من ناحية أخرى ، كانت هناك بالفعل دعوات سياسية إلى سلوفينيا لإغلاق كرسكو من النمسا ، مثل LH Peter Kaiser ، مسؤول البيئة سارة شار (وكلاهما SPÖ) ، التي تحدثت ضد التمديد المخطط لعمر خدمة محطة الطاقة.", "قال شار إنه في حالة تقديم طلب للحصول على تصريح ، فإن إجراء تقييم الأثر البيئي عبر الحدود أمر لا مفر منه. كما تحدث جيرهارد كوفر رئيس فريق كارينثيا ورئيس اتحاد اتحاد الجمهوريات الاشتراكية الكارينية غيرنوت دارمان مع بعضهما البعض حول إغلاق Krško.", "ووصف دارمان محطة الكهرباء بأنها \"قنبلة موقوتة\" في بث. تسبب الزلزال الذي وقع صباح الاثنين بالفعل في أضرار في كرواتيا ، ولكن مع 5.0 كان أضعف من 6.1 يوم الثلاثاء. يقع Sisak على بعد حوالي 40 كيلومترًا جنوب زغرب.", "كما لوحظ الزلزال في ستيريا ، حيث احتلت كارينثيا المرتبة الثانية في إحصاءات الزلازل هذا العام كان عام الزلزال في النمسا.", "وفقًا للمعهد المركزي للأرصاد الجوية والديناميكا الجيوديناميكية (ZAMG) ، اهتزت الأرض حوالي 1500 مرة. كان من الواضح أن 69 هزة كانت ملحوظة ، وهو ما يزيد عن العام السابق ، عندما كان هناك 57.", "هذا العام كان أصل 60 زلزالًا في النمسا ، وتسع هزات من الدول المجاورة إيطاليا وسلوفينيا وسويسرا.", "مع عشر هزات ملحوظة ، تحتل كارينثيا المرتبة الثانية في إحصاءات الولاية الفيدرالية وبالتالي أعلى بكثير من متوسط السنوات الأخيرة. نصائح سلوكية في حالة الزلازل تذكر جمعية الحماية المدنية في كارينثيا بأهم قواعد السلوك للحماية الشخصية في حالة وقوع زلزال:", "• حافظ على هدوئك وتجنب الذعر • لا تركض في الخارج (خطر من سقوط الحطام) • ابحث عن الحماية تحت إطار الباب أو تحت طاولة ثابتة • تجنب خطر الشظايا الزجاجية بالقرب من النوافذ • لا تستخدم المصاعد • مسافة أمان كافية للمباني والأجهزة الكهربائية في الخارج خطوط الانتظار:" ]
}