{
  "id" : "mjlCt8eb",
  "url" : "https://kurier.at/politik/inland/covid-19-stelzer-kann-sich-impfpflicht-vorstellen/401120046",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T17:41:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Covid-19: Stelzer kann sich Impfpflicht vorstellen",
  "articleTitleTranslated" : "Covid-19: يستطيع Stelzer تخيل التطعيم الإجباري",
  "articleContent" : [ "Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP) hat seine Kritik am Bund intensiviert, speziell am Gesundheitsministerium im Zusammenhang mit den Corona-Massentests:", "\"Ein bisschen bin ich geneigt zu sagen, der Test kann trotz des Gesundheitsministeriums stattfinden\", meinte der ÖVP-Politiker in den Oberösterreichischen Nachrichten.  : Gleichzeitig sagte Stelzer, er würde eine Impfpflicht diskutieren, würden sich nicht genug Impfwillige finden.", "\"Wenn man sieht, welches Leid das Virus verursacht mit tagtäglich vielen Todesfällen, und wenn man sieht, wie das wirtschaftliche und persönliche Leben betroffen ist, muss eine größtmögliche Impfrate doch im Interesse eines jeden sein\", argumentierte der Landeshauptmann und meinte weiter zu einer möglichen Impfpflicht:", "\"Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden.\"  : In Sachen Massentests schiebt Stelzer, dessen Bundesland in den vergangenen Wochen besonders stark von der Pandemie betroffen war, alle Schuld in den Bund.", "Es sei unglaublich, \"welche Pannen passieren und was uns in den Weg gelegt wird bei unserem Bemühen, das alles bürgerfreundlich umzusetzen\". All das funktioniere nur dank der Bundesländer: \"Das ist für Zentralisten ein guter Anlass, sich beschämt in ein dunkles Eck zurückzuziehen.\"" ],
  "articleContentTranslated" : [ "كثف حاكم النمسا العليا توماس ستيلزر (ÖVP) انتقاداته للحكومة الفيدرالية ، وخاصة وزارة الصحة فيما يتعلق باختبارات كورونا الجماعية:", "قال السياسي ÖVP في صحيفة أخبار النمسا العليا: \"إنني أميل قليلاً إلى القول إن الاختبار يمكن أن يتم على الرغم من وزارة الصحة\". : في الوقت نفسه ، قال ستيلزر إنه سيناقش التطعيم الإجباري إذا لم يكن هناك عدد كافٍ من الأشخاص المستعدين للتطعيم.", "\"عندما ترى المعاناة التي يسببها الفيروس مع العديد من الوفيات كل يوم ، وعندما ترى كيف تتأثر الحياة الاقتصادية والشخصية ، يجب أن يكون أكبر معدل تطعيم ممكن في مصلحة الجميع\" ، قال المحافظ ومضى ليقول عن احتمال التطعيم الإجباري:", "\"إذا لم يكن عليك ، للأسف ، تحقيق معدل تطعيم كافٍ ، فعليك التحدث عن ذلك كملاذ أخير\". : عندما يتعلق الأمر بالاختبارات الجماعية ، يلقي ستيلزر ، الذي تأثرت ولايته بشدة بالوباء في الأسابيع الأخيرة ، باللوم على الحكومة الفيدرالية.", "إنه أمر لا يصدق \"ما يحدث وما يوضع في طريقنا في مساعينا لتنفيذ كل شيء بطريقة صديقة للمواطن\". كل هذا يعمل فقط بفضل الولايات الفيدرالية: \"هذه مناسبة جيدة للمركزيين للتراجع إلى الزاوية المظلمة ، خجلًا\"." ]
}