{
  "id" : "MjPvtDUS",
  "url" : "https://kurier.at/wirtschaft/hilfe-fuer-zulieferbetriebe-voraussetzung-sind-50-umsatzbindung/401140368",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:50:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hilfe für Zulieferbetriebe: Voraussetzung sind 50 % Umsatzbindung",
  "articleTitleTranslated" : "مساعدة للموردين: الشرط الأساسي هو التزام مبيعات بنسبة 50٪",
  "articleContent" : [ "Daher werde die Beantragung für die Hilfen für die indirekt betroffenen Unternehmen ab Ende Jänner über FinanzOnline möglich sein. Aufgrund der europäischen Beihilfenregeln betrage die maximale Auszahlungssumme 800.000 Euro, die Mindestauszahlungssumme 1.500 Euro, in Einzelfällen 2.300 Euro.", "Es würden grundsätzlich die gleichen Kriterien wie beim Umsatzersatz gelten, auch für die Entschädigungssätze der einzelnen Branchen.", "Demnach erhält ein indirekt betroffenes Unternehmen aus dem Handel den gleichen Prozentsatz an Umsatz ersetzt, der auch für direkt betroffene Handelsunternehmen im selben Zeitraum gegolten hat.", "\"Viele tausende Betriebe mit hunderttausenden Arbeitsplätzen werden damit massiv unterstützt, darunter auch kleine, Kleinst- und Einpersonen-Unternehmen.", "Das war mir ein wichtiges persönliches Anliegen\", so Vizekanzler Werner Kogler (Grüne), der wie Finanzminister Gernot Blümel auf die Bedeutung der Hilfe für den Arbeitsmarkt hinwies.", "Zusätzlich zu diesem Umsatzersatz arbeitet die Bundesregierung im Rahmen des Fixkostenzuschusses II an weiteren Verbesserungen für besonders notleidende Branchen, versichert das Finanzministerium." ],
  "articleContentTranslated" : [ "لذلك ، سيكون من الممكن التقدم بطلب للحصول على مساعدة للشركات المتضررة بشكل غير مباشر عبر FinanzOnline من نهاية شهر يناير. وفقًا للقواعد الأوروبية الخاصة بالإعانات ، يبلغ الحد الأقصى لمبلغ السداد 800000 يورو ، والحد الأدنى لمبلغ الدفع 1500 يورو ، وفي الحالات الفردية 2300 يورو.", "من حيث المبدأ ، تنطبق نفس المعايير المطبقة على تعويضات المبيعات ، بما في ذلك معدلات تعويض القطاعات الفردية.", "وفقًا لذلك ، تحصل الشركة المتأثرة بشكل غير مباشر على نفس النسبة المئوية من المبيعات من التجارة كما هي مطبقة على الشركات التجارية المتأثرة بشكل مباشر في نفس الفترة.", "\"يتم دعم عدة آلاف من الشركات التي تعمل بمئات الآلاف من الوظائف بشكل كبير ، بما في ذلك الشركات الصغيرة ومتناهية الصغر والشركات التي يعمل بها شخص واحد.", "قال نائب المستشار فيرنر كوجلر (حزب الخضر) ، الذي أشار ، مثل وزير المالية غيرنوت بلوميل ، إلى أهمية المساعدة لسوق العمل ، \"كان ذلك مصدر قلق شخصي مهم بالنسبة لي.", "بالإضافة إلى استبدال الإيرادات هذا ، تعمل الحكومة الفيدرالية على تحسينات إضافية للقطاعات المتعثرة بشكل خاص كجزء من منحة التكلفة الثابتة الثانية ، كما تؤكد وزارة المالية." ]
}