{
  "id" : "mJVxFwNI",
  "url" : "https://wien.orf.at/stories/3080218/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-12T10:25:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/68/crops/w=1280/782155_opener_272268_waf1.jpg?s=6c32e44a8c60e3d5e4bb7f67d945aa7f378d1f77",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Polizei deckt riesigen Waffenhandel auf",
  "articleTitleTranslated" : "الشرطة تكشف عن تجارة أسلحة ضخمة",
  "articleContent" : [ "Ausgegangen war die Polizei von einem Hinweis aus Deutschland über ein Drogenhandelsdelikt. Ermittlungen im Bereich Organisierte Kriminalität wurden aufgenommen, berichtete Michael Mimra, stellvertretender Leiter des Landeskriminalamts Wien, am Samstag.", "Dabei sei es bald klarer geworden, dass die Causa gewaltige Dimensionen annehme. Aus dem Suchtgifthandel im Bereich Organisierter Kriminalität erstreckten sich die Ermittlungsschienen schlussendlich auch auf Waffenhandel und Rechtsextremismus.", "Ziel sei es gewesen, eine bewaffnete Miliz in Deutschland aufzubauen – mehr dazu in news.ORF.at. Fotostrecke mit 6 Bildern Die Polizei konnte einen mutmaßlichen Drahtzieher ausforschen.", "Laut Mimra handelt es sich dabei um einen 53-jährigen österreichischen Staatsbürger, der einschlägig polizeilich bekannt ist. Er soll den Waffenhandel in großem Stil und organisiert aufgezogen haben. Derzeit befinden sich laut Mimra fünf Personen in Haft.", "Es habe fünf Hausdurchsuchungen gegeben. In Deutschland seien zwei Personen festgenommen und zwei Hausdurchsuchungen durchgeführt worden. Dabei sei eine große Menge an Suchtgift sichergestellt worden. Namen und Details wollte die Polizei aus ermittlungstaktischen Gründen nicht nennen.", "Es befänden sich aber Personen darunter, deren Verbindungen zum Rechtsextremismus bekannt seien.Lange Ermittlungen haben erst begonnen Wie groß die Dimensionen sind, versuchte Mimra unter anderem anhand der beschlagnahmten Waffen deutlich zu machen:", "76 halbautomatische und automatische Waffen, „schweres Gerät, mit dem man viel Schaden anrichten kann“, so Mimra wörtlich, mehr als 100.000 Schuss Munition der verschiedensten Kaliber, sechs Handgranaten, Zündmittel, Sprengstoff wie etwa TNT, und anderes mehr.  :", "Dazu kamen noch Bargeld, eine umfangreiche Sammlung an Wehrmachtsausrüstung, eine Flut an Zubehör wie Waffenstützen, Schaftverlängerungen, Magazinhalterungen oder Gewehrscheinwerfer. Mimra betonte, dass nun viel Arbeit auf die Kriminalisten warte.", "Jedes einzelne Stück müsse kriminaltechnisch untersucht werden. Fingerabdrücke würden gesucht, Waffen müssten beschossen werden, um festzustellen, ob aus ihnen bei einer kriminellen Handlung bereits Schüsse abgefeuert wurden.", "In Österreich sind laut Mimra quasi alle Behörden inklusive dem Bundesheer in die Aufarbeitung des Falls einbezogen.", "Man sei erst am Beginn der Ermittlungen, die noch lange dauern würden.Pürstl: „Einer der größten Waffenfunde“ Der Wiener Landespolizeipräsident, Gerhard Pürstl, sprach von „sicherlich einem der größten Waffenfunde der letzten Jahrzehnte“.", "Waffen aus dem Balkankrieg hätten via Darknet ihren Weg in die Kriminalität gefunden.", "Pürstl betonte die gute Zusammenarbeit von Landeskriminalamt, Landesamt für Verfassungsschutz und Terrorismusbekämpfung, Bundesamt für Verfassungsschutz und Terrorismusbekämpfung und Bundeskriminalamt sowie ausländischen Behörden und Dienststellen.", "Es habe sich in diesem Fall einmal mehr bestätigt, dass Kriminelle sich nicht nur in einem „Geschäftsfeld“ betätigten, sondern es große Überschneidungen gebe. Auch Innenminister Karl Nehammer (ÖVP) ging auf die Dimension dieses Falls ein.", "Er sprach von einem massiven Schlag gegen die rechtsextreme Szene in Österreich und gegen die organisierte Kriminalität, der gezeigt habe, was hinter einem anfangs einfachen Suchtgiftdelikt stecken könne – und das auch noch „mit einem Zweck, die Gesellschaft, die Demokratie, Grund- und Freiheitsrechte anzugreifen“. " ],
  "articleContentTranslated" : [ "افترضت الشرطة معلومات من ألمانيا حول جريمة تهريب مخدرات. قال مايكل ميمرا ، نائب رئيس مكتب التحقيقات الجنائية بولاية فيينا ، يوم السبت إن التحقيقات في مجال الجريمة المنظمة بدأت.", "سرعان ما اتضح أن القضية تتخذ أبعادًا هائلة. من تجارة المخدرات في مجال الجريمة المنظمة ، امتدت خطوط التحقيق أخيرًا لتشمل تجارة الأسلحة والتطرف اليميني.", "كان الهدف هو إنشاء ميليشيا مسلحة في ألمانيا - المزيد عن هذا في الأخبار. معرض للصور يضم 6 صور تمكنت الشرطة من التحقيق مع العقل المدبر المشتبه به.", "وفقًا لميمرا ، هذا مواطن نمساوي يبلغ من العمر 53 عامًا وله صلة بالشرطة. ويقال إنه نظم تجارة الأسلحة على نطاق واسع. وبحسب ميمرا ، هناك حاليا خمسة أشخاص رهن الاعتقال.", "كانت هناك خمس عمليات تفتيش للمنازل. في ألمانيا ، ألقي القبض على شخصين وأجريت عمليتا تفتيش للمنازل. تم ضبط كمية كبيرة من المواد المخدرة. ولم ترغب الشرطة في الكشف عن أسماء وتفاصيل لأسباب تكتيكية.", "ومع ذلك ، هناك من بينهم أشخاص معروفون عن صلاتهم بالتطرف اليميني. وقد بدأت للتو تحقيقات مطولة ، ما مدى ضخامة الأبعاد ، حاول ميمرا أن يوضح ، من بين أمور أخرى ، من خلال الأسلحة المصادرة:", "76 سلاحًا آليًا وشبه آلي ، \"معدات ثقيلة يمكن أن يتسبب بها المرء في الكثير من الضرر\" ، كما يقول ميمرا حرفياً ، أكثر من 100000 طلقة من عيارات مختلفة ، وست قنابل يدوية ، وصواعق ، ومتفجرات مثل TNT ، وأكثر من ذلك. :", "بالإضافة إلى ذلك ، كان هناك نقود ، ومجموعة واسعة من معدات Wehrmacht ، وطوفان من الملحقات مثل دعامات الأسلحة ، وامتدادات المخزون ، وحاملات المجلات ، وكشافات البنادق. وأكد ميمرا أن هناك الآن الكثير من العمل ينتظر المجرمين.", "يجب فحص كل قطعة من علم الطب الشرعي. سيتم تفتيش بصمات الأصابع ، ويجب إطلاق النار على الأسلحة لتحديد ما إذا كان قد تم إطلاقها بالفعل أثناء عمل إجرامي.", "في النمسا ، وفقًا لميمرا ، تشارك جميع السلطات تقريبًا ، بما في ذلك القوات المسلحة ، في معالجة القضية.", "التحقيق هو مجرد بداية ، وسوف يستغرق وقتا طويلا Pürstl: \"أحد أكبر اكتشافات الأسلحة\" تحدث رئيس شرطة ولاية فيينا ، غيرهارد بورستل ، عن \"بالتأكيد أحد أكبر اكتشافات الأسلحة في العقود الأخيرة\".", "وجدت أسلحة حرب البلقان طريقها إلى الجريمة عبر Darknet.", "وأكد بورستل على التعاون الجيد بين مكتب الدولة للتحقيقات الجنائية ، ومكتب الدولة لحماية الدستور ومكافحة الإرهاب ، والمكتب الاتحادي لحماية الدستور ومكافحة الإرهاب ، والمكتب الاتحادي للشرطة الجنائية ، وكذلك السلطات والوكالات الأجنبية.", "في هذه الحالة ، تم التأكيد مرة أخرى على أن المجرمين لا ينشطون فقط في \"مجال عمل\" واحد ، ولكن هناك تداخلات كبيرة. كما تطرق وزير الداخلية كارل نيهامر (ÖVP) إلى أبعاد هذه القضية.", "وتحدث عن ضربة قوية ضد المشهد اليميني المتطرف في النمسا وضد الجريمة المنظمة ، والتي أظهرت ما يمكن أن يكون وراء جريمة مخدرات بسيطة في البداية - وذلك \"لغرض واحد ، المجتمع ، الديمقراطية ، الحقوق الأساسية والحرية للهجوم \"." ]
}