{
  "id" : "mjWdEpZS",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-tiroler-oevp-politiker-machen-mobil/401135112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:48:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831779/46-173658038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Flüchtlinge: Tiroler ÖVP-Politiker machen mobil",
  "articleTitleTranslated" : "اللاجئون: حشد سياسيي حزب ÖVP التيرولي",
  "articleContent" : [ "In Tirol machen dortige prominente ÖVP-Repräsentanten für eine Aufnahme von Flüchtlingen aus Lagern in Griechenland mobil - entgegen der Bundesparteilinie.", "Darunter befanden sich neben Landesrätin Beate Palfrader, die sich bereits in den vergangenen Monaten dafür ausgesprochen hatte, unter anderem auch Gemeindeverbandspräsident und Bürgermeister von Sölden, Ernst Schöpf, sowie der Kitzbüheler Ortschef Klaus Winkler, wie die \"Tiroler Tageszeitung\" (Samstagsausgabe) berichtete.  ", "\"Unsere christlich-soziale Verpflichtung ist, sofort zu helfen\", ließ Palfrader die Parteifreunde auf Bundesebene wissen. Die \"Hilfe vor Ort\" reiche nicht aus, denn: \"Wenn die so ausschaut, dass Kinder im Dreck liegen und erfrieren, dann ist das keine.", "Diese Bilder sagen mehr als Worte\". Die Bilder aus den Lagern in Griechenland seien \"selbstredend\", meinte indes Schöpf und fügte hinzu: \"Es geht ja nicht um 100.000 Leute, die nach Österreich kommen sollen.", "Es gibt auch Quartiere. Es stünde Österreich sehr gut an, zu helfen\". Zum \"Njet\" der Bundespartei unter Parteiobmann und Kanzler Sebastian Kurz sagte der Söldener Ortschef: \"Ich muss nicht alles verstehen und nachvollziehen können, was die weltlichen Obrigkeiten an Standpunkten vertreten.", "Das gilt selbst dann, wenn es sich um Parteifreunde handelt\". \"Ich habe einen humanitären Zugang. Uns allen würde gut anstehen, den auch zu zeigen und das Herz zu öffnen, Hilfe zu leisten. Das gehört zu unseren Werten\", stimmte auch Winkler in den ÖVP-Bürgermeister-Chor mit ein.", "Indes listete die \"TT\" noch einige weitere schwarze Unterstützer des Aufnahme-Kurses auf, darunter Bürgermeister Josef Raich aus Kaunertal, der Heimatgemeinde von Bundespräsident Alexander Van der Bellen.", "Unterstützung kam naturgemäß von den Tiroler Grünen, Koalitionspartner im Land. \"Es geht um eine Akt der Menschlichkeit und eine Evakuierung in höchster Not.", "Wir haben in Tirol mehr als genügend freie Plätze in den hervorragenden TSD-Einrichtungen\", erklärte Soziallandesrätin Gabriele Fischer in einer Aussendung. Man könne noch heute mit der Aufnahme beginnen.", "Tirols ÖVP-Landeshauptmann Günther Platter hatte sich in der Debatte hingegen bisher hinter die Bundesparteilinie gestellt." ],
  "articleContentTranslated" : [ "في تيرول ، يحشد ممثلو حزب ÖVP البارزين هناك لاستقبال لاجئين من مخيمات في اليونان - خلافًا لخط الحزب الفيدرالي.", "وكان من بينهم عضو مجلس الدولة بيت بالفردير ، الذي سبق أن تحدث لصالحه في الأشهر القليلة الماضية ، من بين آخرين ، رئيس جمعية بلدية سولدن وعمدة بلدية سولدن ، إرنست شوبف ، ومدير كيتزبوهيل المحلي كلاوس وينكلر ، وفقًا لما أوردته صحيفة \"تيرولر تاجزيتونج\" (طبعة السبت).", "\"واجبنا المسيحي الاجتماعي هو المساعدة على الفور\" ، قال بالفردير لأصدقاء الحزب على المستوى الفيدرالي. \"المساعدة في الموقع\" ليست كافية ، لأن: \"إذا بدا أن الأطفال يرقدون في التراب ويتجمدون حتى الموت ، فهذا ليس كذلك.", "هذه الصور تقول بصوت أعلى من الكلمات \". وقال شوبف إن الصور من المعسكرات في اليونان\" بديهية \"وأضاف:\" ليس من المفترض أن يأتي إلى النمسا 100 ألف شخص.", "هناك أيضا أرباع. النمسا ستكون جيدة جدا للمساعدة \". فيما يتعلق بـ\" Njet \"للحزب الفيدرالي برئاسة رئيس الحزب والمستشار سيباستيان كورتس ، قال الزعيم المحلي في سولدن:\" ليس علي أن أفهم وفهم كل ما تمثله السلطات العلمانية من حيث المناصب.", "هذا ينطبق حتى لو كانوا أصدقاء الحزب \".\" لدي وصول المساعدات الإنسانية. سيكون من الجيد لنا جميعًا أن نظهر ذلك وأن نفتح قلوبنا لتقديم المساعدة. هذه واحدة من قيمنا \"، هذا ما اتفق عليه وينكلر في جوقة رئيس بلدية ÖVP.", "وفي الوقت نفسه ، أدرجت \"تي تي\" عددًا قليلاً من المؤيدين السود الآخرين لدورة القبول ، بمن فيهم العمدة جوزيف رايش من كاونرتال ، المجتمع المحلي للرئيس الفيدرالي ألكسندر فان دير بيلين.", "وبطبيعة الحال ، جاء الدعم من حزب الخضر التيرولي ، شركاء التحالف في البلاد. \"إنه عمل إنساني وإخلاء في حاجة ماسة.", "في تيرول ، لدينا أكثر من أماكن خالية كافية في مرافق TSD المتميزة ، \"هذا ما قاله المستشار الاجتماعي غابرييل فيشر ، يمكنك البدء في التسجيل اليوم.", "ومع ذلك ، كان حاكم حزب ÖVP في تيرول ، جونثر بلاتر ، قد دعم حتى الآن خط الحزب الفيدرالي في النقاش." ]
}