{
  "id" : "mjzbyJjG",
  "url" : "https://kurier.at/politik/inland/corona-regeln-im-ueberblick-was-ab-montag-gilt/401180635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:54Z[UTC]",
  "author" : "valerie.krb@kurier.at (Valerie Krb)",
  "imageUrl" : "https://image.kurier.at/images/original/4851207/46-164380237.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Regeln im Überblick: Was ab Montag gilt",
  "articleTitleTranslated" : "لمحة عن قواعد كورونا: ما يسري اعتبارًا من يوم الاثنين",
  "articleContent" : [ "Am 8. Februar wagt Österreich trotz hoher Infektionszahlen und niedriger Impfrate erste Öffnungsschritte. Am Montag war Tag der Entscheidung. Wieder einmal.", "Und es kam, wie es sich zuvor schon vielfach herumgesprochen hatte: Nach Beratungen mit Landeshauptleuten, Expertinnen und Opposition beschloss die Regierung, dass 44 Tage harter Lockdown genug seien. Immerhin ist das Land seit 26.  Dezember im Dornröschenschlaf. ", "Am Donnerstag wurde die dazugehörige Verordnung vom Hauptausschuss des Nationalrats beschlossen. Gleichzeitig werden mit den Lockerungen aber Verschärfungen verordnet – etwa bei der Einreise nach Österreich oder in den Supermärkten, die Corona-Mutationen machen es notwendig.", "Wo wird am Montag also gelockert und wo nachgeschärft? Welche Regeln gelten im Handel, in der Schule und bei privaten Treffen? Der KURIER gibt einen Überblick, was ab 8. Februar zu beachten ist. Gastronomie, Tourismus und Theater müssen übrigens noch weiter warten.", "Mitte Februar soll entschieden werden, ob Öffnungen ab März möglich sind. Angesichts der nach wie vor hohen Infektions- und niedrigen Impfzahlen könnte die Bundesregierung die Lockerungen aber auch wieder zurücknehmen. ", "Handel Vom Möbelhaus bis zum Bekleidungsgeschäft: Am Montag sperrt der gesamte Handel in Österreich wieder auf. Neu ist, dass sich nun weniger Menschen gleichzeitig in den Geschäften aufhalten dürfen. Es gilt eine 20-Quadratmeter-Regel pro Kundin und Kunde.", "Man wird sich also das ein oder andere Mal anstellen müssen. Die strenge Regelung wird ab 8. Februar auch auf die Supermärkte ausgeweitet, die bisher nur 10 Quadratmeter pro Kunde zur Verfügung stellen mussten.", "Wen es ab Montag in die Einkaufszentren zieht, der sollte Folgendes beachten: Die 20-Quadratmeter-Regel gilt nur in den Geschäften, nicht in den allgemeinen Bereichen. Allerdings ist in Letzteren die Konsumation von Speisen und Getränken untersagt.", "Ebenso, sich dort länger aufzuhalten. Für alle Geschäfte gilt, dass maximal von 6 bis 19 Uhr geöffnet werden darf. Ebenso wie das Tragen von FFP2-Masken.       Friseur, Kosmetik und Co. Gute Nachricht für all jene, bei denen sich die Lockerl schon in den Nacken legen: Die Friseursalons öffnen wieder.", "Und nicht nur das. Alle körpernahen Dienstleister, wie Kosmetiker, Masseurinnen und selbst Tätowierer, sperren am Montag wieder auf. Ihre Dienste darf aber nur in Anspruch nehmen, wer einen negativen Corona-Test – nicht älter als 48 Stunden – vorgelegen kann.", "Es gelten allerdings nur PCR- und Antigen-Tests aus Teststraßen, Apotheken, Laboren und Arztpraxen – keine Heimtests. Ausgenommen sind jene, die in den vergangenen sechs Monaten an Covid-19 erkrankt waren.", "Im Gegensatz zum Handel müssen nur 10 Quadratmeter pro Kunde zur Verfügung stehen. Allerdings gilt auch hier die FFP2-Maskenpflicht.  Private Treffen Gelockert wird auch im privaten Bereich. In den vergangenen 44 Tagen durfte man nur eine Person aus einem anderen Haushalt treffen.", "Ab 8. Februar  dürfen sich wieder zwei Haushalte sehen. Allerdings, so die schlechte Nachricht für Großfamilien, dürfen nicht mehr als vier Erwachsene zusammenkommen, mit maximal sechs minderjährigen Kindern.  ", "Diese Regelung gilt aber nur tagsüber, genauer gesagt von 6 bis 20 Uhr. Nachts müssen nämlich weiterhin die Ausgangsbeschränkungen beachtet werden.", "Die Ausnahmen davon sind wie bisher: berufliche Zwecke, sportliche Betätigung und Spaziergänge, Hilfeleistung, Deckung notwendiger Grundbedürfnisse, Abwendung von Gefahren für Leib und Leben sowie unaufschiebbare behördliche und gerichtliche Termine.", "Bundeskanzler Sebastian Kurz appellierte dennoch, die Kontakte weiterhin so reduziert wie möglich zu halten .    © Bild: APA/HANS PUNZ Schule Die Schülerinnen und Schüler des Landes dürfen wieder in die Klassenzimmer zurückkehren, wenn auch nicht alle gleichzeitig.", "Nur die Volksschulen starten am 8.  Februar (Wien und NÖ) in den vollen Regelbetrieb. Für die Sekundarstufe I und II wird ein Schichtbetrieb eingeführt. Voraussetzung für die Teilnahme am Unterricht ist ein „Nasenbohrer“-Selbsttest.", "Wird er verweigert,  muss das Kind im Distance Learning bleiben. Auch im Schulbereich gilt die FFP2-Maskenpflicht, allerdings nur für Schüler ab 14 Jahren. Kinder ab 6 Jahren benötigen den herkömmlichen Mund-Nasen-Schutz.", "Schließlich gibt es auch Erfreuliches für die Fahrschulen. Fahraus- und -weiterbildungen sowie allgemeine Fahrprüfungen sind ab Montag wieder möglich.  Strafen Nachgeschärft wird bei den Strafen.", "Statt bisher 25 bzw. 50 Euro kostet ein Organmandat bei einem Verstoß gegen die Maskenpflicht oder das Abstandhalten (zwei Meter an öffentlichen Orten) ab Montag 90 Euro. So kann die Polizei auch bei Demos härter gegen Abstands- und Maskenverweigerer durchgreifen.", "Außerdem will die Exekutive in den Skigebieten schärfer kontrollieren.   Zoos Erleichtert wird auch die Gestaltung des Freizeitprogramms. Tierparks, Zoos und botanische Gärten öffnen am 8. Februar wieder ihre Pforten.", "Hier muss die FFP2-Maskenpflicht – auch im Freien – sowie die 20-Quadratmeter-Regel pro Kunde eingehalten werden. Zoos wie der Tiergarten Schönbrunn vergeben deshalb nur im Voraus gebuchte Online-Tickets inklusive festgelegter Eintrittszeit.  ", "Museen Auch wenn Theater und Konzerthäuser noch geschlossen bleiben müssen, es gibt einen kleinen Trost für die Kunst- und Kultur-Liebhaber:  Museen, Kunsthallen und kulturelle Ausstellungshäuser sperren wieder auf.", "Auch Bibliotheken, Büchereien und Archive sind ab Montag wieder offen. Auch hier gilt zu beachten: 20 Quadratmeter pro Besucher und FFP2-Maskenpflicht.     Einreise und Pendler Auch für Pendler und die Einreise nach Österreich ändert sich so Einiges.", "Allerdings erst mit 10.  Februar, wenn die neue Einreiseverordnung des Gesundheitsministeriums in Kraft tritt. Pendlerinnen müssen einmal pro Woche einen negativen Corona-Test vorlegen. Zudem wird eine Registrierung im Rahmen der „Pre Travel Clearance“ vorgeschrieben.", "Einreisende benötigen ebenso einen negativen Test, außerdem bleibt es bei einer zehntägigen Quarantäne. Für berufliche Reisen braucht es einen Beleg wie die Bestätigung des Arbeitgebers. Davon ausgenommen sind nur dringende Reisen im familiären Kreis bzw. zur medizinischen Versorgung.", "Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert.   Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen. Aufgrund der Virus-Mutation dürfen Briten derzeit nicht nach Österreich einreisen. " ],
  "articleContentTranslated" : [ "في 8 فبراير ، تجرأت النمسا على اتخاذ الخطوات الأولى نحو فتحها على الرغم من ارتفاع عدد الإصابات وانخفاض معدل التطعيم. كان يوم الاثنين هو يوم القرار. مرة اخري.", "وقد حدث ، كما انتشر الخبر من قبل: بعد مشاورات مع المحافظين والخبراء والمعارضة ، قررت الحكومة أن 44 يومًا من الإغلاق المشدد كانت كافية. بعد كل شيء ، كانت البلاد نائمة منذ 26 ديسمبر.", "وأصدرت اللجنة الرئيسية للمجلس الوطني ، الخميس ، المرسوم الخاص بذلك. ومع ذلك ، في الوقت نفسه ، يتم وصف التشديد مع الاسترخاء - على سبيل المثال عند دخول النمسا أو في محلات السوبر ماركت ، فإن طفرات كورونا تجعل ذلك ضروريًا.", "فأين سيتم تخفيفه يوم الإثنين وأين سيتم شحذه؟ ما هي القواعد المطبقة في التجارة والمدرسة والاجتماعات الخاصة؟ يقدم KURIER نظرة عامة على ما يجب ملاحظته من 8 فبراير. سيتعين على فن الطهو والسياحة والمسرح الانتظار لفترة أطول قليلاً.", "سيتم اتخاذ قرار في منتصف فبراير حول ما إذا كان الافتتاح ممكنًا اعتبارًا من مارس. في ضوء استمرار ارتفاع عدد الإصابات ومعدلات التطعيم المنخفضة ، يمكن للحكومة الفيدرالية أيضًا عكس التخفيف.", "التجارة من متاجر الأثاث إلى متاجر الملابس: ستفتح جميع التجارة في النمسا مرة أخرى يوم الاثنين. الجديد هو أنه يُسمح الآن لعدد أقل من الناس بالتواجد في المتاجر في نفس الوقت. هناك قاعدة 20 متر مربع لكل عميل.", "لذلك سيتعين عليك الوقوف في طابور عند نقطة أو أخرى. كما سيتم تمديد اللائحة الصارمة لتشمل محلات السوبر ماركت اعتبارًا من 8 فبراير ، والتي كان عليها في السابق توفير 10 أمتار مربعة فقط لكل عميل.", "إذا كنت ستذهب إلى مراكز التسوق اعتبارًا من يوم الاثنين ، فعليك ملاحظة ما يلي: تنطبق قاعدة 20 مترًا مربعًا في المتاجر فقط ، وليس في المناطق العامة. ومع ذلك ، فإن استهلاك المواد الغذائية والمشروبات محظور في الأخير.", "وبالمثل ، البقاء هناك لفترة أطول. جميع المحلات التجارية مفتوحة من الساعة 6 صباحًا حتى 7 مساءً. تمامًا مثل ارتداء أقنعة FFP2. مصففي الشعر ومستحضرات التجميل وما في حكمهم ، بشرى سارة لكل من فقد رقابهم بالفعل: صالونات الحلاقة تفتح من جديد.", "وليس هذا فقط ، فجميع مقدمي خدمات تعانق الجسم ، مثل خبراء التجميل والمدلكين وحتى خبراء الوشم ، سيفتحون أبوابهم مرة أخرى يوم الاثنين. ومع ذلك ، لا يجوز استخدام خدماتك إلا من قبل أولئك الذين لديهم اختبار كورونا سلبي - لا يزيد عمره عن 48 ساعة.", "ومع ذلك ، يتم تطبيق اختبارات تفاعل البوليميراز المتسلسل (PCR) والمستضد من ممرات الاختبار والصيدليات والمختبرات ومكاتب الأطباء فقط - لا توجد اختبارات منزلية. الاستثناءات هي أولئك الذين أصيبوا بـ Covid-19 في الأشهر الستة الماضية.", "على عكس البيع بالتجزئة ، يجب توفير 10 أمتار مربعة فقط لكل عميل. ومع ذلك ، تنطبق متطلبات قناع FFP2 هنا أيضًا. الاجتماعات الخاصة كما أن القطاع الخاص هادئ. لم يُسمح لك إلا بمقابلة شخص واحد من منزل آخر خلال الـ 44 يومًا الماضية.", "اعتبارًا من 8 فبراير ، يمكن لأسرتين رؤية بعضهما البعض مرة أخرى. ومع ذلك ، فإن الأخبار السيئة للعائلات الكبيرة هي أنه لا يُسمح بأكثر من أربعة بالغين معًا ، بحد أقصى ستة أطفال دون السن القانونية.", "ومع ذلك ، تنطبق هذه القاعدة فقط خلال النهار ، وبشكل أكثر دقة من الساعة 6 صباحًا حتى الساعة 8 مساءً. في الليل ، يجب مراعاة قيود الخروج.", "كما كان من قبل ، فإن الاستثناءات من ذلك هي: الأغراض المهنية ، والأنشطة الرياضية والمشي ، والمساعدة ، وتغطية الاحتياجات الأساسية الضرورية ، وتجنب الأخطار على الحياة والأطراف ، وكذلك التعيينات الرسمية والقضائية التي لا يمكن تأجيلها.", "ومع ذلك ، ناشد المستشار الاتحادي سيباستيان كورتس إبقاء الاتصالات محدودة قدر الإمكان. © الصورة: APA / HANS PUNZ Schule يُسمح لطلاب الولاية بالعودة إلى الفصل الدراسي ، حتى لو لم يكن جميعهم في نفس الوقت.", "تبدأ المدارس الابتدائية فقط العمل المنتظم الكامل في 8 فبراير (فيينا والنمسا السفلى). يتم تقديم العمل بنظام الورديات للمستويين الثانوي الأول والثاني. يعد الاختبار الذاتي لـ \"حفر الأنف\" شرطًا أساسيًا للمشاركة في الفصل.", "إذا تم رفضه ، يجب أن يبقى الطفل في التعلم عن بعد. ينطبق شرط قناع FFP2 أيضًا في المدارس ، ولكن فقط للطلاب الذين تزيد أعمارهم عن 14 عامًا. يحتاج الأطفال من سن 6 سنوات إلى حماية تقليدية للفم والأنف.", "أخيرًا ، هناك أشياء جيدة لمدارس تعليم القيادة. يمكن تدريب السائقين والتعليم الإضافي بالإضافة إلى اختبارات القيادة العامة مرة أخرى اعتبارًا من يوم الاثنين. العقوبات سيتم تشديد العقوبات.", "بدلاً من 25 أو 50 يورو السابقة ، يكلف تفويض العضو 90 يورو اعتبارًا من يوم الاثنين في حالة انتهاك متطلبات القناع أو الحفاظ على المسافة (مترين في الأماكن العامة). وبهذه الطريقة ، يمكن للشرطة اتخاذ إجراءات صارمة ضد أولئك الذين يرفضون إبعاد أنفسهم والذين يرفضون الأقنعة ، حتى أثناء العروض التوضيحية.", "بالإضافة إلى ذلك ، تريد السلطة التنفيذية التحكم في مناطق التزلج عن كثب. حدائق الحيوانات أصبح تصميم برنامج الترفيه أسهل أيضًا. ستفتح حدائق الحيوانات وحدائق الحيوان والنباتات أبوابها مرة أخرى في 8 فبراير.", "هنا ، يجب مراعاة متطلبات قناع FFP2 - أيضًا في الهواء الطلق - وقاعدة 20 مترًا مربعًا لكل عميل. ولذلك ، فإن حدائق الحيوان مثل Schönbrunn Zoo تصدر فقط التذاكر عبر الإنترنت المحجوزة مسبقًا ، بما في ذلك وقت الدخول الثابت.", "المتاحف حتى لو كانت المسارح وقاعات الحفلات الموسيقية مغلقة ، فهناك القليل من العزاء لعشاق الفن والثقافة: المتاحف وقاعات الفن وقاعات المعارض الثقافية تغلق مرة أخرى.", "سيتم أيضًا فتح المكتبات والمكتبات ودور المحفوظات مرة أخرى اعتبارًا من يوم الاثنين. يرجى ملاحظة: 20 مترًا مربعًا لكل زائر ومتطلبات قناع FFP2. الدخول والركاب هناك أيضًا عدد من التغييرات للمسافرين وأولئك الذين يدخلون النمسا.", "ومع ذلك ، ليس حتى 10 فبراير ، عندما تدخل أنظمة الدخول الجديدة لوزارة الصحة حيز التنفيذ. يتعين على الركاب الإناث تقديم اختبار كورونا سلبي مرة واحدة في الأسبوع. بالإضافة إلى ذلك ، يلزم التسجيل كجزء من \"تصريح السفر المسبق\".", "يحتاج المشاركون أيضًا إلى اختبار سلبي ، ولا يزال هناك حجر صحي لمدة عشرة أيام. لرحلات العمل ، تحتاج إلى إيصال مثل تأكيد من صاحب العمل. الاستثناءات الوحيدة هي الرحلات العاجلة داخل الأسرة أو للرعاية الطبية.", "وسيتم تمديد الضوابط الحالية على الحدود مع الدولتين المجاورتين لجمهورية التشيك وسلوفاكيا. لا تزال هناك ضوابط جارية في المجر وسلوفينيا. بسبب طفرة الفيروس ، لا يُسمح للبريطانيين حاليًا بدخول النمسا." ]
}