{
  "sourceCountry" : "austria",
  "articleTitle" : "„Rainbows“ bietet Schutz für Kinder",
  "targetLanguage" : "arabic",
  "articleContent" : [ "„Rainbows“ ist für Kinder in stürmischen Zeiten.  Im Burgenland betreut SOS-Kinderdorf das Projekt „Rainbows“.  Kindern im Alter von 4 bis 13 Jahren wird dabei mit altersgerechten und kreativen Methoden geholfen, ihre Erlebnisse zu verarbeiten, erklärte der Leiter von SOS-Kinderdorf-Burgenland Marek Zeliska.", "„Zwei Mal im Jahr starten wir Rainbows-Gruppen,wo sich Kinder in kleinen Gruppen – maximal 24 Kinder – zwölf Mal in drei Monaten treffen.  Sie bearbeiten Probleme wie Verlust, neue Situation, Gefühle zeigen“, so Zeliska.2020 Belastungsprobe für Familien Gerade das Jahr 2020 sei für viele Familien eine arge Belastungsprobe, sagte auch Daniela Winkler, Landesrätin für Familien, Kinder und Jugend (SPÖ).", "„Wir haben im März erlebt, was Homeschooling bedeutet und was gleichzeitig Homeoffice bedeutet.  Wir haben erlebt und erleben gerade in dieser Zeit, wie wir als Familien aufeinander kleben und wo man eine Art Lagerkoller entwickelt.", "Wir bemerken aber auch, was es bedeutet, Existenzängste zu haben“, so Winkler. „Kinder brauchen Stabilität“ Umso wichtiger seien gerade jetzt Hilfsprojekte wie Rainbows.", "Deshalb unterstützt das Land Burgenland die Finanzierung dieser wichtigen Sozialarbeit, betonte der Landesrat für Soziales Leonhard Schneemann (SPÖ).  „Kinder brauchen diese Stabilität um eben Halt für das zukünftige Leben zu bekommen.", "Hier wollen wir als soziales Land – als Land Burgenland – entsprechend tätig sein und helfen“, so Schneemann.  Bisher, so Marek Zeliska vom SOS-Kinderdorf, musste noch keine Familie, die Hilfe beim Rainbows gesucht hat, abgelehnt werden.", "Rainbows entstand 1983 in den USA aus der Situation heraus, dass Kinder und Jugendliche nach einer Trennung oder Scheidung ihrer Eltern keine Möglichkeit hatten, professionelle Hilfe in Anspruch zu nehmen.", "In Österreich gibt es Rainbows seit 1991.  Seit 1995 werden im Burgenland Rainbows-Gruppen angeboten.  Rainbows ist die einzige bundesweit tätige Organisation, die Kinder und Jugendliche nach Trennung, Scheidung oder Tod betreut." ],
  "id" : "MKfF5vFr",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074571/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"قوس قزح\" يوفر الحماية للأطفال",
  "articleContentTranslated" : [ "\"قوس قزح\" للأطفال في الأوقات العاصفة. في بورغنلاند ، تتولى قرى الأطفال SOS مسؤولية مشروع \"قوس قزح\". وأوضح مدير قرى الأطفال SOS ، بورغنلاند ماريك زيليسكا ، أن الأطفال الذين تتراوح أعمارهم بين 4 و 13 عامًا يتم مساعدتهم بأساليب مبتكرة ومناسبة للعمر لمعالجة تجاربهم.", "\"نبدأ مجموعات أقواس قزح مرتين في السنة ، حيث يلتقي الأطفال في مجموعات صغيرة - بحد أقصى 24 طفلاً - اثنتي عشرة مرة في ثلاثة أشهر. وقالت دانييلا وينكلر ، المستشارة الإقليمية للأسر والأطفال والشباب (SPÖ): \"إنهم يتعاملون مع مشاكل مثل الخسارة ، والمواقف الجديدة ، وإظهار المشاعر\".", "\"في آذار (مارس) شهدنا ما يعنيه التعليم المنزلي وما يعنيه المكتب المنزلي في نفس الوقت. لقد رأينا ونختبر ، خاصة خلال هذا الوقت ، كيف نلتصق ببعضنا البعض كعائلات وحيث تصاب بنوع من حمى المخيم.", "قال وينكلر \"لكننا نلاحظ أيضًا ما يعنيه وجود مخاوف وجودية\". \"الأطفال بحاجة إلى الاستقرار\" ولهذا السبب أصبحت مشاريع المساعدة مثل أقواس قزح أكثر أهمية الآن.", "هذا هو السبب في أن مقاطعة بورغنلاند تدعم تمويل هذا العمل الاجتماعي المهم ، كما أكد المستشار الإقليمي للشؤون الاجتماعية ليونارد شنيمان (SPÖ). يحتاج الأطفال إلى هذا الاستقرار من أجل الحفاظ على حياتهم المستقبلية.", "كبلد اجتماعي - كدولة بورغنلاند - نريد أن نكون نشطين ونساعد وفقًا لذلك ، \"قال شنايمان. حتى الآن ، وفقًا لماريك زيليسكا من قرية الأطفال SOS ، لم يتم رفض أي عائلة بحثت عن مساعدة في قوس قزح.", "تم إنشاء Rainbows في عام 1983 في الولايات المتحدة الأمريكية بسبب عدم إتاحة الفرصة للأطفال والشباب لطلب المساعدة المهنية بعد انفصال والديهم أو طلاقهما.", "توجد أقواس قزح في النمسا منذ عام 1991. وقد تم تقديم مجموعات قوس قزح في بورغنلاند منذ عام 1995. قوس قزح هي المنظمة الوطنية الوحيدة التي تهتم بالأطفال والشباب بعد الانفصال أو الطلاق أو الوفاة." ]
}