{
  "id" : "MkLc6fTx",
  "url" : "https://www.derstandard.at/story/2000125206802/haelt-die-koalition-was-dafuer-und-was-dagegen-spricht?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:05Z[UTC]",
  "author" : "Michael Völker, Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zerbricht die Regierung? Was dafür spricht – und was dagegen",
  "articleTitleTranslated" : "هل الحكومة تنهار؟ ما الذي يتحدث عنه - وماذا ضده",
  "articleContent" : [ "Kein Vertrauen, keine gemeinsame Linie, kein Ziel Sebastian Kurz ist letztlich kein Teamplayer. Er ist ein Anführer, der ein kleines, ausgewähltes Team um sich schart, Leute, die er kennt und denen er vertraut.", "Alle anderen haben es schwer, an ihn ranzukommen. Das sind Leute, die seine Führungsrolle akzeptieren und mittragen. Widerstand und Widerspruch hält Kurz nicht so gut aus. Genau das findet er bei den Grünen.", "Und das stört ihn. Konkurrenz wird bekämpft. Deswegen ist auch das Verhältnis zu Rudolf Anschober so angespannt. Dem Gesundheitsminister kommt in der Pandemie eine entscheidende und tragende Rolle zu. Dass Anschober in Umfragen so gut liegt, passt Kurz gar nicht.", "Und dass Anschober sein Ministerium recht eigenständig führt und nicht alles mit Kurz abstimmt, stört diesen schon lange: Kurz behält gerne die Kontrolle. Vertrauen ist in dieser Koalition ohnedies ein Fremdwort.", "Die zwei wesentlichen Säulen in der Themenführerschaft sind der ÖVP abhandengekommen: die Migrationspolitik, weil die derzeit de facto nicht stattfindet, und ein ausgeglichenes Budget, das wurde von der Pandemie hinweggespült.", "Stattdessen werden Kurz und die ÖVP mit Themen konfrontiert, die schmerzhaft sind und sich nicht steuern lassen: Immer wieder stehen Korruptionsvorwürfe im Raum. Eine wild gewordene Justiz, so der Eindruck im Umfeld des Kanzlers, ermittle in das Herz der neuen Volkspartei hinein.", "Die Grünen spielten da eine üble Rolle: Sie unterstützen die Staatsanwaltschaft, feuern sie gar noch an, tiefer in die Ermittlungen einzusteigen. Das kann nicht gutgehen.", "Ermittlungen gegen Finanzminister Blümel, Ex-Justizminister Brandstetter, Ex-Finanzminister Löger, den suspendierten Sektionschef Pilnacek – wo soll das noch hinführen? Aus ÖVP-Sicht wäre es nur verständlich, wenn Kurz die Reißleine zieht.", "Die gute Stimmung in der Koalition ist ohnedies dahin: Die Debatte über die Nichtaufnahme von Kindern aus den Lagern auf Lesbos hatte man gerade noch überstanden, die nächtlichen Abschiebungen von Kindern hatten die Beziehung dann schon arg ramponiert.", "Dass die Grünen so scharf gegen Nehammer und vor allem Blümel schossen, als dieser in das Visier der Justiz geriet, kann Kurz nicht verzeihen. Die Bewältigung der Pandemie geriet eher schlecht als recht, darunter leidet massiv auch das Image des Kanzlers – der die Schuld beim Koalitionspartner sieht.", "Anschober habe sein Ressort nicht im Griff, es fehlten wesentliche Informationen, der Austausch zwischen Gesundheitsministerium und Kanzleramt funktioniere nicht. So könne man nicht regieren, so könne man keine Pandemie bewältigen.", "Da müssten Profis ran – vielleicht in Person von SPÖ-Chefin Pamela Rendi-Wagner, einer studierten Ärztin. Spricht alles dafür, diese Koalition eher früher als später zu beenden.", "Auch die Grünen könnten dabei gewinnen: Sie hätten sich aus der tödlichen Umarmung des ungeliebten Koalitionspartners befreit und bewahren Haltung. Bei der Opposition gibt es bereits Fantasien, wie das aufzulösen wäre: durch eine breite, gemeinsame Allianz gegen die ÖVP.", "Alle gegen Kurz. Sosehr manche Türkise und Grüne bereits voneinander angewidert sein mögen: Wer mitten in einer Krise die Regierung crasht, hängt sich selbst das Chaotenimage um. Und auch nach bewältigter Pandemie werden es sich die beiden Koalitionsparteien mit einem Absprung nicht verbessern.", "Dafür fehlen verlockende Alternativen. Den Wunschtraum von der absoluten Mehrheit kann die ÖVP laut Umfragen ad acta legen, nicht einmal die inhaltlich naheliegende Koalition mit den Neos geht sich aus.", "Die FPÖ kommt nur dann in Betracht, wenn dort ein halbwegs salonfähiger Vertreter die Führung übernimmt. Derzeit führt aber der rabiate Klubchef Herbert Kickl das große Wort. Auf der eskalierten Corona-Demo Anfang März husste er das Publikum auf: \"Kurz muss weg!\"", "Bleibt noch die SPÖ, die Sebastian Kurz wiederholt als \"inkompatibel\" mit seiner türkisen ÖVP gebrandmarkt hat. Warum soll sich das geändert haben?", "Es kann schon sein, dass der Kanzler mit der epidemiologisch einschlägig versierten Pamela Rendi-Wagner gerne gepflegt über die Bekämpfung des Virus parliert.", "Doch hinter der gewiss regierungswilligen Chefin steht eine Partei, die in den nach der Pandemie anstehenden Verteilungskämpfen ums Geld massiver denn je auf Vermögensteuern und andere Ungeheuerlichkeiten in türkisen Augen drängen wird – schon allein deshalb, um als Juniorpartner nicht genauso unterzugehen wie die deutsche SPD.  ", "Die Grünen ticken in diesen Fragen zwar nicht anders, sind aber kleiner. Die ÖVP müsste der SPÖ mehr Zugeständnisse bieten, als es derzeit beim aktuellen Koalitionspartner der Fall ist. Auch die Grünen werden bei einem Koalitionsbruch nichts gewinnen.", "Sicher: Dass sie in der Regierung die kaltherzige Flüchtlingspolitik der ÖVP mittragen müssen, wird so manchen Sympathisanten vertreiben. Doch aus diesem Grund die Regierung zu sprengen wäre halsbrecherisch.", "Denn wann, bitte, haben die Grünen mit dem Asylthema schon einmal eine Wahl gewonnen? Die Flüchtlingsfrage regt eine Gruppe auf, die sich gut Gehör zu verschaffen weiß.", "Ihr Rekordergebnis bei der letzten Nationalratswahl haben die Grünen aber mit einem ganz anderen Thema geholt, dem Versprechen einer Öko-Wende. Bevor sie sich wieder in eine Wahl trauen, müssen sie erst einmal handfeste Erfolge in der Umweltpolitik vorweisen können.", "Ein vorzeitiger Absprung würde hingegen bedeuten:", "Die Grünen geben dem moralisch ehrenwerten, aber mangels Verbündeter wohl folgenlosen Einsatz für ein paar Tausende Flüchtlinge Vorrang gegenüber der Einlösung ihres zentralen Wahlversprechens von 2019.  Das müssen sie ihren 664.000 Wählern von damals erst einmal erklären können.  :", "Wahrscheinlicher Ausgang des Experiments: eine Zukunft als geschrumpfte Oppositionspartei. Angesichts dieser Aussichten lassen sich ein paar Koalitionsquerelen aushalten. Dass in einer beispiellosen Krise die Nerven mitunter blankliegen, ist kein Wunder.", "Doch noch ist nichts vorgefallen, das für die Zeit nach der Pandemie einer nüchtern-professionellen Zusammenarbeit im Weg steht." ],
  "articleContentTranslated" : [ "لا ثقة ، لا خط مشترك ، لا هدف ، سيباستيان كورتس ليس لاعبًا جماعيًا في النهاية. إنه قائد يجمع فريقًا صغيرًا ومختارًا ، وأشخاصًا يعرفهم ويثق بهم.", "كل شخص آخر يواجه صعوبة في الوصول إليه. هؤلاء هم الأشخاص الذين يقبلون ويدعمون دوره القيادي. لا يتحمل كورتس المقاومة والتناقض بشكل جيد. هذا بالضبط ما وجده مع الخضر.", "وهذا يضايقه. خاضت المنافسة. هذا هو السبب في أن العلاقة مع رودولف أنشوبر متوترة للغاية. لوزير الصحة دور حاسم وحاسم في تفشي الوباء. حقيقة أن أنشوبر جيدة جدًا في الاستطلاعات لا تناسب كورتز على الإطلاق.", "وحقيقة أن أنشوبر يدير وزارته بشكل مستقل تمامًا ولا ينسق كل شيء مع كورتز قد أزعجه لفترة طويلة: يحب كورتز الحفاظ على السيطرة. على أي حال ، الثقة هي كلمة أجنبية في هذا التحالف.", "لقد فقد ÖVP الركيزتين الرئيسيتين للقيادة الموضعية: سياسة الهجرة ، لأنها لا تحدث حاليًا ، والميزانية المتوازنة ، التي جرفها الوباء.", "بدلاً من ذلك ، يواجه كورتز و ÖVP قضايا مؤلمة ولا يمكن السيطرة عليها: هناك مزاعم متكررة بالفساد. إن السلطة القضائية التي أصبحت جامحة ، وبالتالي الانطباع في دائرة المستشار ، تحقق في قلب حزب الشعب الجديد.", "لعب الخضر دورًا سيئًا: فهم يدعمون مكتب المدعي العام ويشجعونهم على التعمق أكثر في التحقيق. هذا لا يمكن أن يسير على ما يرام.", "التحقيقات ضد وزير المالية بلوميل ، ووزير العدل السابق براندستيتر ، ووزير المالية السابق لوجر ، ورئيس القسم الموقوف بيلناسيك - إلى أين يتجه هذا؟ من منظور ÖVP ، سيكون الأمر مفهوماً فقط إذا سحب كورتس حبل التمزق.", "انتهى المزاج الجيد في الائتلاف على أي حال: لم ينتهِ الجدل حول عدم قبول الأطفال من المخيمات في ليسبوس ، وكانت عمليات الترحيل الليلية للأطفال قد أضرت بالفعل بالعلاقة.", "لا يستطيع كورتز أن يغفر حقيقة أن الخضر أطلقوا النار بقوة على نهامر وخاصة بلوميل عندما وصل إلى مرمى القضاء. تبين أن التعامل مع الوباء كان سيئًا وليس صحيحًا ، كما أن صورة المستشارة تعاني أيضًا بشكل كبير - من يرى شريك التحالف هو المسؤول.", "أنشوبر ليس لديه سيطرة على إدارته ، والمعلومات الأساسية مفقودة ، والتبادل بين وزارة الصحة والمستشارية لا يعمل. هذه ليست الطريقة التي يمكنك أن تحكم بها ، هذه ليست الطريقة التي يمكنك بها التعامل مع الوباء.", "يجب أن يكون ذلك مهنيين - ربما في شخص رئيسة SPÖ باميلا ريندي فاغنر ، وهي طبيبة. كل شيء يتحدث لصالح إنهاء هذا التحالف عاجلاً وليس آجلاً.", "يمكن أن يفوز الخضر أيضًا: كانوا سيحررون أنفسهم من العناق المميت لشريك التحالف غير المحبوب ويحافظون على اتزانهم. لدى المعارضة بالفعل تخيلات حول كيفية حل هذا الأمر: من خلال تحالف مشترك واسع ضد حزب ÖVP.", "كل شيء ضد القصير. بقدر ما قد تشعر بعض الفيروز والخضراء بالاشمئزاز من بعضها البعض: إذا أسقطت الحكومة في وسط أزمة ، فإنك تضع الصورة الفوضوية على نفسك. وحتى بعد التغلب على الوباء ، لن يتحسن حزبا التحالف بقفزة واحدة.", "لا توجد بدائل مغرية لهذا. وفقًا للاستطلاعات ، يمكن لحزب ÖVP أن يضع حلم الأغلبية المطلقة جانبًا ، ولا حتى التحالف مع Neos ، وهو أمر واضح من حيث المحتوى ، ينفد.", "لا يمكن النظر في FPÖ إلا إذا تولى القيادة هناك ممثل مقبول بشكل معقول. لكن في الوقت الحالي ، فإن رئيس النادي المسعور ، هربرت كيكل ، له الكلمة المهمة. في عرض كورونا المتصاعد في أوائل مارس ، سعل الجمهور: \"علينا الذهاب لدقيقة!\"", "ما تبقى هو SPÖ ، الذي وصفه سيباستيان كورتس مرارًا بأنه \"غير متوافق\" مع ÖVP الفيروزي. لماذا يجب أن يتغير ذلك؟", "قد يكون من الجيد أن المستشارة تحب الدردشة مع باميلا ريندي فاغنر ذات الخبرة الوبائية حول مكافحة الفيروس.", "لكن خلف الرئيس ، الذي هو بالتأكيد على استعداد للحكم ، هناك حزب سوف يدفع من أجل ضرائب الثروة وغيرها من الأعمال الوحشية في العيون الفيروزية في المستقبل بعد انتشار الوباء الذي يكافح من أجل المال - حتى لو كان ذلك فقط من أجل عدم الخوض في الصغر. شريك مثل الحزب الديمقراطي الاشتراكي الألماني.", "لا يفكر الخضر بشكل مختلف في هذه القضايا ، لكنهم أصغر. سيتعين على ÖVP أن يقدم تنازلات SPÖ أكثر مما هو الحال حاليًا مع شريك التحالف الحالي. حتى الخضر لن يكسبوا أي شيء إذا كسروا التحالف.", "بالتأكيد: حقيقة أنه يتعين عليهم دعم سياسة اللاجئين القاسية التي يتبعها حزب ÖVP في الحكومة ستطرد العديد من المتعاطفين. لكن تفجير الحكومة لهذا السبب سيكون أمرا سهلا.", "لأنه من فضلك ، متى فاز الخضر في الانتخابات بشأن قضية اللجوء؟ يزعج سؤال اللاجئين مجموعة تعرف كيف تجعل نفسها مسموعة.", "حصل الخضر على نتيجتهم القياسية في انتخابات المجلس الوطني الأخيرة بموضوع مختلف تمامًا ، وهو الوعد بتحويل بيئي. قبل أن يجرؤوا على التصويت مرة أخرى ، يجب أن يكونوا قادرين أولاً على إثبات نجاحات ملموسة في السياسة البيئية.", "من ناحية أخرى ، فإن القفزة المبكرة تعني:", "يعطي الخضر الشرف الأخلاقي ، ولكن بسبب نقص الحلفاء ، ربما يكون الالتزام غير المنطقي تجاه بضعة آلاف من اللاجئين أولوية على الوفاء بوعدهم الانتخابي المركزي لعام 2019. عليهم أولاً أن يكونوا قادرين على شرح ذلك لـ 664000 ناخب من في ذلك الوقت. :", "النتيجة المحتملة للتجربة: مستقبل كحزب معارض منكمش. بالنظر إلى هذه الاحتمالات ، يمكن تحمل بعض الخلافات حول الائتلاف. لا عجب أن تكون الأعصاب أحيانًا على حافة الهاوية في أزمة غير مسبوقة.", "ولكن لم يحدث شيء حتى الآن من شأنه أن يقف في طريق التعاون الرصين والمهني لفترة ما بعد الوباء." ]
}