{
  "id" : "MKVuFyau",
  "url" : "https://www.diepresse.com/5957734/Deutschland-hebt-Einreisebeschraenkungen-fuer-Tirol-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T20:08:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/6/5957734/Germany-Imposes-Strict-Border-Restrictions-For-Tyrol-And-The-Czech-Republic_1616771927083497_v0_l.jpg",
  "imageCopyright" : "Getty Images (Lennart Preiss)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland hebt Einreisebeschränkungen für Tirol auf",
  "articleTitleTranslated" : "ألمانيا ترفع قيود دخول تيرول",
  "articleContent" : [ "Die Bundesregierung in Berlin hat Tirol von der Liste der Virusvariantengebiete gestrichen. Deutschland hebt seine strikten Einreisebeschränkungen für Tirol am Sonntag wieder auf.", "Wie die deutsche Bundesregierung am Freitag mitteilte, wurde das österreichische Bundesland so wie Tschechien und die Slowakei von der Virusvariantenliste gestrichen. Damit entfällt die Grundlage für das seit Mitte Februar geltende faktische Einreiseverbot.", "Bundeskanzler Sebastian Kurz und der Tiroler Landeshauptmann Günther Platter (beide ÖVP) reagierten erfreut. Somit ist nun wieder ganz Österreich aus Sicht Deutschland \"nur\" Corona-Risikogebiet. Eine Verschärfung nahm Deutschland dagegen für das größere Nachbarland Frankreich vor.", "Dieses gilt ebenfalls ab Sonntag als Hochinzidenzgebiet, für das eine Testpflicht gilt. \"Nach intensiven Gesprächen in den letzten Tagen konnten wir Deutschland endlich davon überzeugen, die unverhältnismäßigen Grenzkontrollen zu beenden\", erklärte Landeschef Platter.", "Die Situation an den Grenzen sei in den vergangenen Wochen \"eine enorme Belastung und für uns so nicht hinnehmbar\" gewesen. Deshalb habe man \"massiv auf ein Ende der Maßnahmen\" gedrängt. \"Dieser Druck auf allen Ebenen hat Wirkung gezeigt.", "Die Grenzkontrollen werden nun früher als zuletzt von Deutschland angekündigt, beendet\", so Platter. Ein solch \"unverhältnismäßiger Eingriff\" in die europäische Personenfreizügigkeit könne und dürfe nicht mehr vorkommen, betonte der Landeshauptmann.", "Kurz wertete die Entscheidung als Zeichen, dass die Maßnahmen in Tirol gegen die Südafrika-Mutation gegriffen hätten.", "Er dankte in einer Stellungnahme Platter und EU-Kommissionspräsidentin Ursula von der Leyen für die \"exzellente Zusammenarbeit bei der Bekämpfung der Pandemie\", etwa bei der Durchimpfung des Bezirks Schwaz.", "\"Es hat sich bereits im Rahmen der letztwöchigen Gespräche mit Bundeskanzlerin Angela Merkel und bei den Treffen mit Bundesinnenminister Horst Seehofer sowie Gesundheitsminister Jens Spahn abgezeichnet, dass die Grenzkontrollen aufgrund der besseren Infektionslage vor einer Aufhebung stehen.", "Ich freue mich, dass das Ende der Kontrollen nun offiziell ist\", schrieb Kurz. Seit 14.  Februar, nachdem Deutschland Tirol zum Virusvariantengebiet erklärt hatte, gab es an den Grenzen stationäre Kontrollen.", "Es durften nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen. Ausnahmen gab es etwa für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie mussten einen negativen Corona-Test vorlegen, der nicht älter als 48 Stunden war.", "Die deutschen Kontrollen hatten in Tirol für massiven politischen Unmut gesorgt. Immer wieder war auch von Schikanen die Rede. Zuletzt sorgte der Fall eines Herzpatienten für Aufsehen, der im deutschen Füssen behandelt werden sollte.", "Weil aber ein Dokument für die Überfahrt fehlte, wurde das Rettungsauto gestoppt und musste zunächst umdrehen. In der Herzklinik musste er schließlich umgehend operiert werden.", "Auch Platter selbst wurde eine geplante Durchreise über das deutsche Eck wegen eines Corona-Gipfels im Wiener Bundeskanzleramt im Vorhinein untersagt. Die Corona-Infektionszahlen an sich steigen in Österreich unterdessen weiter massiv an und kratzen stark an der 4.000er-Marke.", "Innerhalb der vergangenen 24 Stunden sind laut Gesundheits- und Innenministerium (Stand: Freitag, 9.30 Uhr) 3.895 Neuansteckungen registriert worden, die meisten mit 1.022 in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember, wo es täglich rund 3.800 Infektionen gab." ],
  "articleContentTranslated" : [ "قامت الحكومة الفيدرالية في برلين بإزالة Tyrol من قائمة المناطق المتغيرة للفيروسات. ألمانيا ترفع قيودها الصارمة على دخول تيرول يوم الأحد مرة أخرى.", "كما أعلنت الحكومة الألمانية يوم الجمعة ، تمت إزالة الدولة النمساوية ، وكذلك جمهورية التشيك وسلوفاكيا ، من قائمة بدائل الفيروس. وهذا يلغي أساس الحظر الفعلي للدخول الذي كان ساري المفعول منذ منتصف فبراير.", "كان رد فعل المستشار الاتحادي سيباستيان كورتس والحاكم التيرولي غونثر بلاتر (كلاهما ÖVP) راضين. وبالتالي ، من وجهة نظر ألمانيا ، تعتبر النمسا بأكملها \"فقط\" منطقة خطر كورونا مرة أخرى. من ناحية أخرى ، شددت ألمانيا القواعد في الدولة المجاورة الأكبر لها فرنسا.", "ينطبق هذا أيضًا على منطقة الإصابة المرتفعة اعتبارًا من يوم الأحد ، والتي يكون الاختبار إلزاميًا لها. وقال لاندشيف بلاتر: \"بعد محادثات مكثفة في الأيام القليلة الماضية ، تمكنا أخيرًا من إقناع ألمانيا بإنهاء الضوابط غير المتناسبة على الحدود\".", "لقد كان الوضع على الحدود \"عبئا هائلا وغير مقبول بالنسبة لنا\" في الأسابيع القليلة الماضية. وهذا هو السبب في أنهم \"ضغطوا بشدة من أجل إنهاء هذه الإجراءات\". \"هذا الضغط على جميع المستويات كان له تأثير.", "وأكد بلاتر أن ألمانيا أعلنت الآن عن ضوابط مراقبة الحدود في وقت أبكر من الماضي. وشدد الحاكم على أن مثل هذا \"التدخل غير المتناسب\" في حرية تنقل الأشخاص في أوروبا يمكن ولا ينبغي أن يحدث بعد الآن.", "رأى كورتز في القرار على أنه علامة على أن الإجراءات في تيرول ضد الطفرة في جنوب إفريقيا قد دخلت حيز التنفيذ.", "وفي بيان شكر بلاتر ورئيسة المفوضية الأوروبية أورسولا فون دير لاين على \"التعاون الممتاز في مكافحة الوباء\" ، على سبيل المثال في تطعيم منطقة شواز.", "\"خلال محادثات الأسبوع الماضي مع المستشارة أنجيلا ميركل وفي الاجتماعات مع وزير الداخلية الاتحادي هورست سيهوفر ووزير الصحة ينس سبان ، أصبح من الواضح أن الضوابط الحدودية على وشك الرفع بسبب تحسن حالة العدوى.", "يسعدني أن تكون نهاية الضوابط رسمية الآن \"، كتب كورتز. منذ 14 فبراير ، بعد أن أعلنت ألمانيا أن تيرول منطقة متغيرة للفيروس ، كانت هناك ضوابط ثابتة على الحدود.", "سُمح فقط للألمان والأجانب الحاصلين على تصريح إقامة وإقامة في ألمانيا بالدخول. كانت هناك استثناءات ، على سبيل المثال ، لسائقي الشاحنات والركاب عبر الحدود من المهن ذات الصلة نظاميا. كان عليك تقديم اختبار كورونا سلبي لم يتجاوز 48 ساعة.", "تسببت الضوابط الألمانية في استياء سياسي هائل في تيرول. مرارًا وتكرارًا كان هناك حديث عن المضايقات. في الآونة الأخيرة ، تسببت حالة مريض القلب في إحساس بأنه كان من المقرر علاجه في فوسن ، ألمانيا.", "ولكن بسبب عدم وجود وثيقة خاصة بالعبور ، تم إيقاف سيارة الإسعاف واضطرت إلى الالتفاف أولاً. في عيادة القلب ، اضطر أخيرًا إلى الخضوع لعملية جراحية على الفور.", "كما تم منع طبق بلاتر نفسه مسبقًا من العبور المخطط له عبر الزاوية الألمانية بسبب قمة كورونا في المستشارية الفيدرالية في فيينا. في هذه الأثناء ، تستمر أعداد عدوى كورونا نفسها في الارتفاع بشكل كبير في النمسا وتخدش علامة 4000.", "وفقًا لوزارة الصحة والداخلية (اعتبارًا من يوم الجمعة ، الساعة 9:30 صباحًا) ، تم تسجيل 3895 إصابة جديدة خلال الـ 24 ساعة الماضية ، معظمها مع 1022 في فيينا. هذا يعني أن الأرقام عادت إلى مستوى بداية ديسمبر ، عندما كان هناك حوالي 3800 إصابة كل يوم." ]
}