{
  "id" : "MkZLMmzO",
  "url" : "https://kurier.at/wissen/gesundheit/tass-russland-informiert-oesterreichs-regierung-wegen-sputnik/401270316",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T10:31:22Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5707794/46-176425268.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Produktionsmöglichkeit: Russland informiert Österreich wegen Sputnik",
  "articleTitleTranslated" : "إمكانية الإنتاج: تخبر روسيا النمسا عن سبوتنيك",
  "articleContent" : [ "Russland führt derzeit scheinbar Verhandlungen mit mehreren österreichischen Unternehmen über die Organisation der Produktion von Sputnik V-Coronavirus-Impfstoffen im Land, sagte Kirill Dmitriew, der Chef des russischen Staatsfonds \"Russian Direct Investment Fund\", am Samstag zuvor gegenüber Ö1.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich gegen \"geopolitische Tabus\" in Sachen Impfstoffe ausgesprochen und sogar eine Produktion des russischen Vakzins Sputnik V in Österreich ins Spiel gebracht.", "Nach Angaben von EU-Kommissionspräsidentin Ursula von der Leyen befindet sich Sputnik \"in der rollenden Überprüfung seiner Daten\". Es habe aber keinen Antrag auf Marktzulassung bei der Europäische Arzneimittel-Agentur (EMA) gestellt.", "Dem dem Impfstoff der Russen handelt es sich - ebenso wie bei Astra Zeneca - um einen Vektorimpfstoff. Unschädlich gemachte Viren transportieren einen \"Bauplan\", an Hand dem das Immunsystem lernt, sich gegen Coronaviren zu wehren.", "Im Fachmagazin Lancet wurden im Februar Daten zur Wirksamkeit des russischen Vakzins veröffentlicht. Demnach soll Sputnik V eine Wirksamkeit von 91,6 Prozent haben.  Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe. Erratum: Diese Meldung stammt vom 20.  Februar 2021 und wurde irrtümlich am 21.  März übernommen.", "Wir bitten, diesen Fehler zu entschuldigen." ],
  "articleContentTranslated" : [ "قال كيريل ديميترييف ، رئيس صندوق الدولة الروسية \"صندوق الاستثمار المباشر الروسي\" ، لـ Ö1 في وقت سابق يوم السبت ، إن روسيا تتفاوض حاليًا على ما يبدو مع العديد من الشركات النمساوية حول تنظيم إنتاج لقاحات فيروس كورونا Sputnik V في البلاد.", "تحدث المستشار الاتحادي سيباستيان كورتس (ÖVP) ضد \"المحرمات الجيوسياسية\" عندما يتعلق الأمر باللقاحات ، بل إنه أدخل إنتاج اللقاح الروسي Sputnik V في النمسا.", "وفقًا لرئيس المفوضية الأوروبية أورسولا فون دير لاين ، فإن سبوتنيك \"في طور التحقق من بياناته على أساس متجدد\". ومع ذلك ، لم تقدم طلبًا للحصول على تصريح تسويق إلى وكالة الأدوية الأوروبية (EMA).", "اللقاح الروسي - مثل Astra Zeneca - لقاح ناقل. جعلت الفيروسات النقل غير المؤذي \"مخططًا\" يستخدمه الجهاز المناعي لتعلم الدفاع عن نفسه ضد فيروسات كورونا.", "في فبراير ، نشرت لانسيت بيانات عن فعالية اللقاح الروسي. وفقًا لذلك ، يجب أن تبلغ فعالية Sputnik V 91.6 بالمائة. النتائج تتفق مع المعلومات السابقة.", "تعني الفعالية البالغة 91.6 بالمائة أن عدد الأمراض التي حدثت في المجموعة التي تم تلقيحها أقل بنسبة 91.6 بالمائة لكل 100 شخص اختبار مقارنة بالمجموعة الضابطة. الخطأ المطلق: يعود تاريخ هذه الرسالة إلى 20 فبراير 2021 وتم تبنيها عن طريق الخطأ في 21 مارس.", "نعتذر على هذا الخطأ." ]
}