{
  "id" : "MLWoImA1",
  "url" : "https://kurier.at/kultur/kritik-an-ankuendigungspolitik-aus-vorarlberger-kulturszene/401204998",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974361/46-96025972.jpg",
  "imageCopyright" : "DIETMAR MATHIS/MATHIS FOTOGRAFIE / DIETMAR MATHIS/MATHIS FOTOGRAFIE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vorarlberger Kulturszene kritisiert unkonkrete Ankündigungen",
  "articleTitleTranslated" : "ينتقد المشهد الثقافي لفورارلبرغ الإعلانات الغامضة",
  "articleContent" : [ "Symphonieorchester:", "Keine verfrühte Jubelstimmung Der Geschäftsführer des Symphonieorchesters Vorarlberg, Sebastian Hazod, sprach angesichts der angekündigten \"Modellregion Vorarlberg\" mit Öffnungsschritten für die Kultur von einem \"sehr schönen Zeichen\", wollte aber nicht verfrüht in Jubelstimmung ausbrechen.  :", "\"Weder im Land noch im Bund weiß man, was das konkret bedeutet\", stellte Hazod auf APA-Anfrage fest. Für das Symphonieorchester werde relevant sein, unter welchen Voraussetzungen Konzerte möglich werden oder nicht.", "Ab einer gewissen Besucher-Reduktion seien die Veranstaltungen nicht mehr wirtschaftlich. Somit könnten erste Schritte \"vielleicht nicht weitreichend genug sein, um tatsächlich spielen zu können\".", "Hazod hoffte, dass zumindest ab April/Mai wieder Konzertveranstaltungen durchgeführt werden können, \"das ist die interne Annahme\". Theater Kosmos: \"Haben bestimmte Vorlaufzeit\" Gegenüber der Neuen Vorarlberger Tageszeitung reagierte der Co-Leiter des Theater Kosmos, Augustin Jagg, verhalten.", "Ob Theaterhäuser unter die angekündigten Öffnungsschritte fallen, sei ebenso unklar wie die Frage, ob ab 15.  März auch am Abend gespielt werden könne. Genaue Angaben zu Eintrittstests, erlaubten Zuschauerzahlen und Hygienebestimmungen würden außerdem fehlen.", "Die Theaterhäuser seien überhaupt nicht erwähnt worden, was den Bregenzer irritiert. Von Planungssicherheit fehle weiterhin jede Spur. \"Wir haben eine bestimmte Vorlaufzeit, wir müssen zum Beispiel Proben für die aktuelle Produktion organisieren und die Schauspieler informieren\", so Jagg.", "Nicht nur \"Schlüsselumdrehen\" Fraglich sei etwa, für welches Zielpublikum die Kulturöffnung gelte: \"Getestet, geimpft und mit Abstand? Lediglich Kinder und Jugendliche in Kulturveranstaltungen?\" , fragte IG-Kultur-Chefin Steinbock.", "Die Unklarheit betreffe auch viele rechtliche und organisatorische Fragen. \"Selbst bei der kleinsten Kulturinitiative steckt ein Riesenapparat dahinter, bevor die Künstler die Bühne betreten.", "Das ist nicht lediglich ein Schlüsselumdrehen, damit verkennt man die Arbeitsabläufe in der Kultur total\", so Steinbock. Zwar habe Bundeskanzler Sebastian Kurz davon gesprochen, dass Österreich ein Tourismus- und Kulturland sei und ein großer Teil der Wertschöpfung an diesen Branchen hänge.", "\"Gemessen an der Berücksichtigung des Kultursektors während der Pandemie ist das jedoch nichts weiter als ein Feigenblatt\", bemängelte Steinbock. Da müssten schon weitreichendere Maßnahmen und Schritte kommen.", "\"So wird die Kulturnation jedenfalls eher niedergebügelt als wieder hochgefahren\", fand die Interessensvertreterin. Auch bei Landeshauptmann Wallner vermisste sie den Willen, ein vielfältiges Kulturleben zu erhalten.", "Die Vorarlberger Kulturszene sei schon im Jahresbudget 2021 mit fehlenden Investitionen und Kürzungen im Förderwesen abgestraft worden. Den von Wallner kommunizierten Mut könne man angesichts der aktuellen Ankündigungen jedenfalls nicht bestätigen.", "\"All die zukunftsorientierten Konzepte der Kultureinrichtungen und die permanenten Vorschläge zum Neustart zu ignorieren und sich nun mit diesen vagen, sehr unkonkreten Aussagen selbst als mutig zu bezeichnen, ist schon verwegen\", so Steinbock." ],
  "articleContentTranslated" : [ "الأوركسترا السيمفونية:", "لا يوجد مزاج مبهج سابق لأوانه تحدث المدير الإداري لأوركسترا فورارلبرغ السيمفوني ، سيباستيان هازود ، عن \"منطقة نموذج فورارلبرغ\" المعلن عنها بخطوات افتتاحية لثقافة \"علامة جميلة جدًا\" ، لكنه لم يرغب في الانطلاق في حالة مزاجية مبتهجة قبل الأوان. :", "وقال هازود بناء على طلب ابا \"لا في الولاية ولا في الحكومة الفيدرالية لا نعرف ماذا يعني ذلك بشكل ملموس\". بالنسبة للأوركسترا السيمفونية ، ستكون مناسبة في ظل الظروف التي تكون فيها الحفلات الموسيقية ممكنة أم لا.", "من انخفاض معين في الحضور ، لم تعد الأحداث اقتصادية. وبالتالي ، فإن الخطوات الأولى \"قد لا تكون بعيدة بما يكفي لتكون قادرًا بالفعل على اللعب\".", "وأعرب حازود عن أمله في إمكانية إقامة الحفلات مرة أخرى على الأقل في الفترة من أبريل / مايو \"هذا هو الافتراض الداخلي\". مسرح كوزموس: \"لديك مهلة معينة\" كان رد فعل المخرج المشارك لمسرح كوزموس ، أوغستين جاج ، بحذر على Neue Vorarlberger Tageszeitung.", "ما إذا كانت المسارح مدرجة في الخطوات الافتتاحية المعلنة أمر غير واضح تمامًا مثل مسألة ما إذا كان من الممكن أيضًا اللعب في المساء اعتبارًا من 15 مارس. لن تكون هناك أيضًا معلومات دقيقة عن اختبارات الدخول وعدد المتفرجين المسموح بهم ولوائح النظافة.", "لم يتم ذكر المسارح على الإطلاق ، الأمر الذي أثار حفيظة بريجنز. لا يوجد حتى الآن أي أثر للتخطيط الأمني. قال جاج: \"لدينا مهلة معينة ، على سبيل المثال ، علينا تنظيم بروفات للإنتاج الحالي وإبلاغ الممثلين\".", "ليس فقط \"قلب المفتاح\" إنه أمر مشكوك فيه ، على سبيل المثال ، بالنسبة للجمهور المستهدف الذي ينطبق عليه الانفتاح الثقافي: \"تم اختباره وتلقيحه وعن بعد؟ الأطفال والشباب فقط في الأحداث الثقافية؟\" سأل رئيس ثقافة IG برج الجدي.", "يؤثر الغموض أيضًا على العديد من القضايا القانونية والتنظيمية. \"حتى مع أصغر مبادرة ثقافية ، هناك آلة ضخمة وراءها قبل أن يتخذ الفنانون المسرح.", "قال شتاينبوك ، المستشار سيباستيان كورتس قال إن النمسا بلد سياحي وثقافي وأن جزءًا كبيرًا من القيمة المضافة يعتمد على هذه الصناعات.", "واشتكى برج الجدي \"إذا حكمنا من خلال النظر في القطاع الثقافي أثناء الوباء ، فإن هذا ليس أكثر من ورقة تين\". لا بد من اتخاذ المزيد من الإجراءات والخطوات بعيدة المدى.", "قال الممثل \"على أي حال ، بهذه الطريقة من المرجح أن يتم تسوية الأمة الثقافية أكثر من إعادة تشغيلها\". حتى مع الحاكم والنر ، فقدت الرغبة في الحفاظ على حياة ثقافية متنوعة.", "تم بالفعل معاقبة المشهد الثقافي فورارلبرغ في الميزانية السنوية لعام 2021 مع نقص الاستثمارات والتخفيضات في التمويل. على أي حال ، لا يمكن تأكيد الشجاعة التي عبر عنها Wallner في ضوء الإعلانات الحالية.", "قال شتاينبوك: \"إن تجاهل كل المفاهيم الموجهة نحو المستقبل للمؤسسات الثقافية والاقتراحات الدائمة لبداية جديدة ، والآن يعتبر المرء شجاعًا بهذه العبارات الغامضة والغامضة للغاية\"." ]
}