{
  "id" : "mLzs3G9r",
  "url" : "https://salzburg.orf.at/stories/3076964/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-20T17:00:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown: Tierheime, Gnadenhöfe in Not",
  "articleTitleTranslated" : "الإغلاق: ملاجئ الحيوانات والملاذات المحتاجة",
  "articleContent" : [ "Aiderbichl bei Henndorf (Flachgau) ist Österreichs prominentester Gnadenhof.  Hier fallen nun alle Einnahmen zum Kauf von Futter und für die Bezahlung von Tierärzten weg.", "Der traditionelle Weihnachtsmarkt ist als wichtigste Geldquelle des Jahres zwar schon aufgebaut, muss aber weiterhin ruhen – auch die Puppen- und Teddybären-Ausstellung.", "„Es ist eine Katastrophe“ Aiderbichl-Geschäftsführer Dieter Ehrengruber betont, es sei zwar nun viel Ruhe und Platz für die Tiere: „Aber es fehlen uns natürlich die Menschen in der so wichtigen Zeit vor Weihnachten.", "Keine Eintritte, keine Gastronomie.  Die wichtigste Saison des Jahres für uns ist ausgefallen.  Es ist eine Katastrophe, die man sich nicht schönreden kann. “Futter und Versorgung für 6.000 Tiere Seit Gründung von Gut Aiderbichl war es im Spätherbst hier wohl noch nie so ruhig. 38.000 Euro Versorgungskosten fallen auf allen Gut Aiderbichl-Höfen pro Tag an.", "Wegen der CoV-Maßnahmen der Politik würden heuer schon Einnahmen von einer Million Euro fehlen, so Ehrengruber: „Wir haben für mehr als 6.000 Tiere die Verantwortung und bekommen täglich Anfragen von Menschen, die Hilfe mit ihren oder anderen Tieren bräuchten.", "Und ohne unsere Besucher und Gäste auf dem Hof können wir nicht existieren.  Wir haben keinen Topf, wo wir hineingreifen und das nachwachsende Geld herausholen könnten.“ Fotostrecke mit 7 Bildern „Gute Abstände wären leicht einzuhalten“ Die Tierpflegerin Eva Zach betont, es sei gespenstisch, wenn auf dem großen Gnadenhof keine Besucher seien.", "Das Team versteht auch nicht die Vorschriften, weil Besucher auf dem weitläufigen Gelände viel Abstand halten könnten gegen drohende Infektionen.Pfotenhilfe in Lochen bald überfüllt Verschlossene Türen gibt es auch beim Tierschutzverein Pfotenhilfe in Lochen im angrenzenden Innviertel.", "Die Besucherzone ist geschlossen.  Einig Ehrenamtler sorgen für eine Art Notbetrieb und tun, was getan werden muss.  Fundtiere werden dennoch gebracht – heuer viele Katzen.", "Bei der Weitervermittlung an neue Plätze gebe es extreme Schwierigkeiten, sagt Jürgen Stadler von der Pfotenhilfe: „Das wird jetzt bald eskalieren.  Wenn wir voll sind, dann sind wir voll.", "Und dann müssen wir unsere Hilfsangebote absagen.“ Schwacher Trost: Für die Vierbeiner bleibt nun mehr Zeit und die Hoffnung, dass ab 7.  Dezember wieder der eine oder die andere einen guten Platz findet." ],
  "articleContentTranslated" : [ "Aiderbichl بالقرب من Henndorf (Flachgau) هو الملاذ الأبرز في النمسا. هنا يتم فقد كل الدخل من شراء العلف ودفع رواتب الأطباء البيطريين.", "تم بالفعل إنشاء سوق الكريسماس التقليدي باعتباره أهم مصدر للمال في العام ، ولكن يجب أن يستمر في الراحة - بما في ذلك معرض الدمية ودمى الدب.", "\"إنها كارثة\" ، يؤكد ديتر إهرنجروبر ، المدير الإداري لأيدربيشل ، أن هناك الآن الكثير من الهدوء والسكينة والمساحة للحيوانات: \"لكننا بالطبع نفتقد الناس في الوقت المهم قبل عيد الميلاد.", "لا قبول ، لا فن الطهو. تم إلغاء أهم موسم في السنة بالنسبة لنا. إنها كارثة لا يمكن التغاضي عنها. \"طعام ورعاية 6000 حيوان منذ تأسيس Gut Aiderbichl ، لم يكن الجو هادئًا هنا في أواخر الخريف. يتم تكبد تكاليف التوريد البالغة 38000 يورو يوميًا في جميع مزارع Gut Aiderbichl.", "قال إيرينجروبر: \"بسبب إجراءات مكافحة فيروس كورونا التي اتخذتها السياسة ، فإن الدخل البالغ مليون يورو سيكون مفقودًا هذا العام\": \"نحن مسؤولون عن أكثر من 6000 حيوان ونتلقى استفسارات يومية من الأشخاص الذين يحتاجون إلى المساعدة مع حيواناتهم أو حيوانات أخرى.", "ولا يمكننا أن نعيش بدون زوارنا وضيوفنا في المزرعة. ليس لدينا وعاء يمكننا من الوصول إليه والحصول على الأموال المتجددة. \"سلسلة صور بها 7 صور\" سيكون من السهل الاحتفاظ بمسافات جيدة \"تؤكد حارس الحديقة إيفا زاك أنه أمر غريب عندما لا يكون هناك زوار للملاذ الكبير.", "لا يفهم الفريق أيضًا اللوائح ، لأن زوار المنطقة الفسيحة يمكنهم الحفاظ على مسافة كبيرة ضد العدوى الوشيكة. تتوفر أيضًا مساعدة Paw في Lochen في وقت قريب فاضت الأبواب المغلقة في جمعية رعاية الحيوانات Pfotenhilfe في Lochen في Innviertel المجاورة.", "منطقة الزوار مغلقة. يقدم بعض المتطوعين نوعًا من عمليات الطوارئ ويفعلون ما يجب القيام به. لا يزال يتم جلب الحيوانات التي تم العثور عليها - هذا العام الكثير من القطط.", "يقول يورغن ستادلر من Pfotenhilfe إن هناك صعوبات شديدة في العثور على أماكن جديدة: \"ستتصاعد قريبًا. عندما نشبع ، نشبع.", "ومن ثم علينا إلغاء عروضنا للمساعدة. \"عزاء صغير: هناك الآن المزيد من الوقت للأصدقاء ذوي الأرجل الأربعة ونأمل أن يجد أحدهم مكانًا جيدًا مرة أخرى اعتبارًا من 7 ديسمبر." ]
}