{
  "id" : "mm4lGAcA",
  "url" : "https://kurier.at/politik/inland/live-was-tun-gegen-antisemitismus/401163087",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T09:53:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Strategie gegen Antisemitismus: \"Vom Internet bis zu den Stammtischen\"",
  "articleTitleTranslated" : "استراتيجية ضد معاداة السامية: \"من الإنترنت إلى الجداول العادية\"",
  "articleContent" : [ "\"Österreich hat eine historische und immerwährende Verantwortung, gegen Antisemitismus aufzutreten und für die Sicherheit der Juden in Österreich zu sorgen\", erklärten Vizekanzler Werner Kogler und Verfassungsministerin Karoline Edtstadler bei der Präsentation der Nationalen Strategie gegen Antisemitismus.   ", "Jüdischen Zentren seien heute wieder Ziel von Angriffen und Anfeindungen, vor allem dort, wo es Verschwörungstheorien und Gewaltphantasien gibt und versucht wird, Sündenböcke zu finden, erklärte Kogler.", "Diese Tendenz sei europaweit feststellbar. Auch die Bilder von Anti-Corona-Demonstranten, die sich den Judenstern anheften, würden nur von den \"perversen Anstrengung\" zeugen, Täter zu Opfern zu machen.", "Eine Strategie gegen Antisemitismus daher sei heute notwendiger denn je, sie müsste sich auf alle Ebenen in Staat und Gesellschaft beziehen - vom Internet bis zu den Stammtischen. \"Gewalt beginnt mit Worten\", erklärte Edtstadler.", "\"Was gestern auf Facebook gestanden ist, erleben wir bald schon auf der Straße.\" Es sei auch bei den Corona-Demos wichtig, drauf aufmerksam zu machen, in \"wessen Windschatten man sich da bewegt.\"", "Man wolle alle Formen des Antisemitismus bekämpfen, egal ob von links oder rechts, importiert oder autochton, an den Rändern oder in der Mitte der Gesellschaft, sagte sie. Zu diesem Zweck seien drei Punkte wichtig:", "  Staatsleistungen verdreifachen - jedes Jahr eine Leistung von 4 Millionen Euro zur Förderung jüdischen Lebens Eine Strategie mit 38 Maßnahmen aus unterschiedlichen Ressorts, als ganzheitlicher Ansatz mit dem Ziel, Antisemitismus zu erkennen, zu benennen und effektiv zu bekämpfen, damit der Fortbestand des jüdischen Lebens abgesichert werden kann.  :", "Eine neue Stabsstelle im Bundeskanzleramt Die Strategie sehe etwa Bildung und Fortbildung im schulischen und außerschulischen Bereich vor sowie die Absicherung von  jüdischen Einrichtungen.", "Auch die Sicherstellung einer effektiven Verfolgung (Strafverfolgung bis Justiz) antisemitische Vorfälle soll gewährleistet werden.", "Außerdem brauche es besonders die Einbeziehung der Zivilbevölkerung sowie eine Dokumentation und einen europaweiten Austausch von Daten, um gefährliche Tendenzen frühzeitig zu erkennen. Auch eine Evaluierung des Verbotsgesetz sei nötig, um eventuelle Lücken zu schließen.", "Der Antisemitismus sein nicht nur ein Angriff auf Juden, sonder auf eine vielfältige, demokratische Gesellschaft, erklärte Oskar Deutsch. Juden seien immer nur die ersten, die direkt betroffen seien.  \"Wenn aus Worten Taten werden, ist es schon zu spät\", hielt er fest. ", "Jeder sei aufgefordert, sich gegen Antisemitismus aufzulehnen." ],
  "articleContentTranslated" : [ "صرح نائب المستشار فيرنر كوغلر والوزيرة الدستورية كارولين إيدتستادلر أثناء عرض الإستراتيجية الوطنية لمكافحة معاداة السامية أن \"النمسا تتحمل مسؤولية تاريخية ودائمة للوقوف ضد معاداة السامية وضمان سلامة اليهود في النمسا\".", "وأوضح كوجلر أن المراكز اليهودية أصبحت اليوم مرة أخرى هدفًا للهجمات والعداء ، خاصةً حيث توجد نظريات المؤامرة وأوهام العنف ومحاولات للعثور على كبش فداء.", "يمكن رؤية هذا الاتجاه في جميع أنحاء أوروبا. ولن تشهد صور المتظاهرين المناهضين لكورونا الذين يعلقون بالنجم اليهودي إلا على \"محاولة فاسدة\" لتحويل الجناة إلى ضحايا.", "لذلك فإن استراتيجية مكافحة معاداة السامية ضرورية اليوم أكثر من أي وقت مضى ، ويجب أن تنطبق على جميع المستويات في الدولة والمجتمع - من الإنترنت إلى طاولات النظاميين. أوضح إدستادلر أن \"العنف يبدأ بالكلمات\".", "\"سنرى قريبًا ما تم نشره على Facebook أمس في الشارع\". من المهم أيضًا في عروض Corona التوضيحية لفت الانتباه إلى \"من الذي أنت فيه\".", "تريد محاربة كل أشكال معاداة السامية ، سواء من اليسار أو اليمين ، المستوردة أو الأصلية ، على الهامش أو وسط المجتمع ، على حد قولها. لهذا الغرض ، هناك ثلاث نقاط مهمة:", "فوائد الدولة الثلاثية - مساهمة سنوية قدرها 4 ملايين يورو لتعزيز الحياة اليهودية.استراتيجية مع 38 إجراء من مختلف الإدارات ، كنهج شامل بهدف التعرف على معاداة السامية وتسميتها ومكافحتها بشكل فعال بحيث يتم ضمان استمرار وجود الحياة اليهودية تستطيع. :", "وحدة طاقم عمل جديدة في المستشارية الفيدرالية. تنص الإستراتيجية على التعليم والتدريب داخل وخارج المدرسة بالإضافة إلى حماية المؤسسات اليهودية.", "كما يجب ضمان المقاضاة الفعالة (الملاحقة الجنائية إلى العدالة) للحوادث المعادية للسامية.", "بالإضافة إلى ذلك ، من الضروري بشكل خاص إشراك السكان المدنيين بالإضافة إلى التوثيق وتبادل البيانات على مستوى أوروبا من أجل تحديد الاتجاهات الخطرة في مرحلة مبكرة. تقييم قانون الحظر ضروري أيضا من أجل سد أي ثغرات.", "أوضح أوسكار دويتش أن معاداة السامية ليست مجرد هجوم على اليهود ، بل على مجتمع ديمقراطي متنوع. اليهود هم دائمًا أول من يتأثر بشكل مباشر. وأشار إلى أنه \"عندما تصبح الأقوال أفعال ، يكون قد فات الأوان بالفعل\".", "الجميع مدعوون إلى التمرد على معاداة السامية." ]
}