{
  "id" : "mmK9NWXz",
  "url" : "https://noe.orf.at/stories/3082110/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T17:01:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/13/crops/w=1280/801485_opener_279313_bauernhof_der_zukunft_201217_berger_33208_00_41_16_11.jpg?s=00f1ad59f0c6a79e2608dade84b2f6bd4f422205",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Landwirte suchen nach Erwerbsalternativen",
  "articleTitleTranslated" : "يبحث المزارعون عن بدائل عمل",
  "articleContent" : [ "Im internationalen Vergleich ist die österreichische Landwirtschaft noch relativ klein strukturiert. Doch auch bei uns wurden die Betriebe in den vergangenen Jahrzehnten tendenziell immer größer, um rentabel zu bleiben.", "Nicht zuletzt auch als Resultat der rasant abnehmenden Anzahl der landwirtschaftlichen Betriebe. 1951 zählte die Statistik Austria noch 432.848 Betriebe, 1999 hatte sich die Zahl binnen weniger als 50 Jahren halbiert.", "Bei der letzten Erhebung im Jahr 2016 waren es österreichweit nur noch 162.018 bewirtschaftete Bauernhöfe. Das entspricht einem Rückgang von fast zwei Drittel der Betriebe innerhalb von 65 Jahren bzw. binnen ein bis maximal zwei Generationen.", "„Von Landwirtschaft lebt es sich oft nicht mehr gut“ Erika Grasel ist Landwirtin in elfter Generation. Der Hof existiert seit 500 Jahren, erste Aufzeichnungen reichen ins Jahr 1754 zurück, wie ein Blick an die gerahmte Chronik im Vorraum des Hauses in Alland (Bezirk Baden) verrät.", "Über Jahrhunderte ernährte der damals noch viel kleinere Hof mehrere Generationen. Heute sei es nur noch schwer möglich, obwohl der Betrieb zuletzt immer wieder gewachsen sei, erzählt Grasel. „Es ist wirklich dramatisch.", "Man sieht das auch bei uns in der Umgebung, wie sehr die Höfe in den letzten Jahren immer weniger geworden sind. Von der Landwirtschaft alleine lebt es sich einfach nicht mehr gut.", "Wenn du nicht eine gewisse Größe hast, brauchst du weitere Standbeine.“ Gut zehn Kilometer weiter in Klausen-Leopoldsdorf (Bezirk Baden) befindet sich der Bauernhof von Familie Gaupmann. Als Herbert Gaupmann in die Schule ging, war auch der Hof seiner Eltern noch einer von vielen in der Gegend.", "Heute bewirtschafte er den Bauernhof als letzter im Haupterwerb, erzählt er. Um überleben zu können, habe er seit der Hofübernahme laufend investieren müssen – ein „notwendiges Risiko, um nicht unterzugehen“, wie er sagt.", "Sowohl die Gaupmanns als auch die Grasels entschieden sich zuletzt bewusst dazu, mit ihren Betrieben nicht auf Größenwachstum zu setzen. Zum einen sei es laut Erika Grasel in der Region nicht ohne weiteres möglich weitere Gründe zu erwerben, um etwa mehr Vieh halten zu können.", "Andererseits wolle man auch gar nicht „auf den Zug aufspringen, immer mehr in die Größe zu gehen und damit die gewohnte Qualität auch ein Stück weit auf der Strecke zu lassen“, ergänzt Gaupmann.Alte Standbeine aufgeben Stattdessen gingen beide Landwirtsfamilien alternative Wege, um ihre Betriebe in Zukunft an eine weitere Generation übergeben zu können.  ", "Am Hof von Familie Grasel verabschiedete man sich von der langen Kultur der Milchwirtschaft und entdeckte Pferde als Zukunftsmodell. Unweit von Wien – inmitten des Wienerwalds gelegen – wird ein beträchtlicher Teil der vorhandenen landwirtschaftlichen Fläche mittlerweile für Pferdehaltung genutzt.", "Der Zustrom von Städtern, die Unterstellplätze für ihre Pferde suchen, sei stark steigend, erzählt Grasel. Darüber hinaus ließ sie Teile des Wohnhauses in drei Ferienappartements umbauen und bietet Urlaub am Bauernhof an.", "„Neben Forstwirtschaft und Co. sind die Pferde heute unser Hauptgeschäft, aber direkt danach kommen schon die Erträge von Urlaub am Bauernhof – ich würde sagen, mit 40 Prozent“", "Die Pferde findet man zwar auch auf dem Hof der Gaupmanns, ihren Haupterwerb bezieht die Familie aber aus der Viehhaltung und der hofeigenen Fleischproduktion.  “ Bereits vor 30 Jahren starteten sie die ersten Versuche der Direktvermarktung – zunächst nur mit Speck und Eiern.", "Nach vielen Lehrjahren und laufenden Investitionen findet man heute in Klausen-Leopoldsdorf einen Hofladen mit beachtlichem Sortiment: von Gebäck und Mehlspeisen über Nudeln und eingemachtem Gemüse über Erdäpfel, Wein und Schnäpsen bis zu Käse, Milch und Eiern.", "Das Herzstück des Hofladens ist die Fleischtheke mit allen Wurst- und Fleischprodukten, die am Hof produziert wurden. Fotostrecke mit 4 Bildern Wie gut der Hofladen läuft, zeigt sich beim Besuch von noe.ORF.at.", "Kaum ist das Geschäft geöffnet, kommen mehr Menschen als der Laden fasst. Eine Frau in der Warteschlange vor dem Hofladen berichtet, etwa 50 Kilometer aus dem 19.  Bezirk in Wien hergekommen zu sein. „Speziell wenn ich gutes Fleisch suche, kaufe ich direkt ab Hof.", "Das zahlt sich aus“, ist sie überzeugt. Solche Momente sind es, die die Gaupmanns in ihrer Entscheidung zur Direktvermarktung bestärken, erzählen sie. Die Fleischproduktion ist knapp kalkuliert. Durch den hofeigenen Verkauf bleibe den Produzenten am Ende mehr Ertrag.", "„Was soll ich sonst mit unseren Produkten machen? Sie billig an den Handel verkaufen? Das wäre ja totaler Blödsinn. Außerdem zeige ich den Kunden gerne, wo ihr Fleisch herkommt und wie wir die Tiere halten bzw. schlachten.", "Das schätzen sie“, so Gaupmann.", "Mittlerweile verkauft seine Frau im Hofladen nicht mehr ausschließlich eigene Produkte, sondern bietet auch Waren von benachbarten Produzenten an, die keinen eigenen Hofladen führen.Steigende Umsätze aus alternativen Zweigen Speziell in Diversifizierungen wie Urlaub am Bauernhof oder Direktvermarktung sieht Leopold Kirner von der Hochschule für Agrar- und Umweltpädagogik enormes Potenzial für die Landwirtschaft.  ", "Der Landwirt als Händler seiner eigenen Ware oder die Bäuerin als Gastwirtin könnten seiner aktuellen Untersuchung zufolge zunehmend zur Realität werden. Damit Bauernhöfe künftig wirtschaftlich überleben können, brauchen sie demnach in vielen Fällen weitere Standbeine, erklärt Kirner.", "Denn nicht alle Bauernhöfe können oder wollen beständig wachsen. Im Fokus der Studie standen Angebote wie Direktvermarktung und Urlaub am Bauernhof. „Das ist eine gute Möglichkeit, um Wertschöpfung auf einem Bauernhof zu erzielen, der nicht ins Größenwachstum geht.", "Stattdessen kann man mit eigenen Arbeitskräften und eigenen bereits bestehenden Gebäuden Wertschöpfung erzielen“, so Kirner gegenüber noe.ORF.at.", "„Außerdem wissen wir durch Befragungen, dass diejenigen, die das jetzt schon anbieten, sich diesbezüglich weiter ausdehnen wollen.“ Der Experte rechnet in diesem Bereich mit einem stetigen Anstieg.", "Die Buchführungsergebnisse würden bereits zeigen, dass die Umsätze aus solchen Zweigen zunehmen – „zwar leicht, aber doch“, so Kirner.Bürokratische und gesetzliche Stolpersteine Laut Auskunft der Landwirtschaftskammer Niederösterreich sind niederösterreichweit 340 Betriebe Mitglied beim Landesverband für Urlaub am Bauernhof und Privatzimmervermietung.  ", "Deutlich höher liegt die Zahl jener mit bereits etablierter Direktvermarktung. Etwa 8.500 sind derzeit bei der Landwirtschaftskammer registriert sowie 1.500 Betriebe mit Buschenschank. Das Potenzial ist Kirner zufolge damit noch lange nicht ausgeschöpft.", "Der Einschätzung des Experten zufolge kämen Hofläden, Buschenschanken oder Urlaub am Bauernhof für etwa jeden zehnten landwirtschaftlichen Betrieb infrage.", "Was die meisten davon abhält, sind „Bürokratie, gesetzliche Vorschriften und befürchtete Arbeitsüberlastung.“ Hier sieht der Experte Bedarf für Nachbesserungen vonseiten der Gesetzgebung.", "Auch Herbert Gaupmann kämpfte in den vergangenen 30 Jahren mit zahlreichen Hürden, erzählt er mit leicht zorniger Stimme.", "„Hätte ich gewusst, wie viel Arbeit es bedeutet, so etwas aufzubauen und wie viele Steine man in den Weg gelegt bekommt, hätte ich es vielleicht gelassen – alleine wenn ich an die Etikettierungsvorgaben denke, die mittlerweile zu einer eigenen Wissenschaft verkommen sind.", "Dennoch sind wir heute extrem froh, den Direktverkauf gestartet zu haben, weil der Direktverkauf so gut angenommen wird.“ 17 Stunden pro Woche ist der Hofladen geöffnet.", "Weil die Nachfrage zuletzt deutlich großzügigere Öffnungszeiten erlaubt hätte, für die der Familie jedoch die Zeit fehlt, wurde vor drei Jahren ein Selbstbedienungsautomat installiert.", "In ihm finden die Kundinnen und Kunden „das wichtigste zum Mitnehmen – vom Frühstücksei für Sonntagfrüh bis zum Speck für einen Mitternachtssnack“, so Gaupmann. Auch der Automat werde „extrem gut angenommen.", "Zuerst wollte ich ihn gar nicht und heute bin ich meiner Frau dankbar, dass sie mich überredet hat.", "“Kundenkontakt fördert Image der Landwirtschaft Dem Hochschulprofessor zufolge werden in der Landwirtschaft Erneuerungsprozesse oft dann eingeleitet, wenn beispielsweise eine Hofübergabe von einer Generation an die nächste bevorsteht.", "Grundsätzlich sei es jedoch jederzeit möglich, weitere Standbeine aufzubauen.", "Um den Betrieb breiter aufzustellen, braucht es Kirner zufolge aber in jedem Fall ein hohes Maß an Kreativität und Motivation sowie gut ausgebildete Landwirtinnen und Landwirte bzw. ausreichend verfügbare Weiterbildungs- bzw.", "Beratungsangebote – von rechtlichen Grundlagen bis zum Marketing. Die Landwirtschaftskammer Niederösterreich beobachtet einen „deutlich steigenden Einkommensanteil aus Direktvermarktung“ sowie eine Professionalisierung.", "Der Anteil der Betriebe, bei denen die Direktvermarktung eine große Bedeutung hat, steigt, während der Anteil der Höfe mit geringer Bedeutung der Direktvermarktung sinkt.", "„Man kann also sagen, dass die Direktvermarktung zunehmend ‚gescheit oder gar nicht‘ gemacht wird“, sagt Sprecherin Christina Spangl auf Anfrage von noe.ORF.at Profitieren könnten die Landwirte am Ende mit Angeboten wie Urlaub am Bauernhof oder Hofläden nicht nur durch ihre zusätzlichen Ertragsmöglichkeiten, sondern auch durch ein verbessertes Image, ist Kirner überzeugt:", "„Für eine zukunftsfähige Landwirtschaft in Österreich halte ich es für enorm wichtig, den Austausch mit der nicht landwirtschaftlichen Bevölkerung zu stärken und wieder vermehrt den direkten Kontakt zu den Konsumentinnen und Konsumenten zu suchen“:", "Denn damit würde die Bedeutung der Landwirtschaft wieder vermehrt in den Fokus des gesellschaftlichen Bewusstseins rücken.  “ „Diejenigen, die den Kontakt heute schon suchen, schätzen auch die direkte Bestätigung ihrer Arbeit . “" ],
  "articleContentTranslated" : [ "في المقارنة الدولية ، لا تزال الزراعة النمساوية صغيرة نسبيًا. ولكن حتى معنا ، تميل الشركات إلى النمو بشكل أكبر في العقود الماضية من أجل الحفاظ على أرباحها.", "ليس أقلها نتيجة للتناقص السريع في عدد المزارع. في عام 1951 ، كان الإحصاء النمساوي لا يزال يضم 432848 شركة ، وفي عام 1999 انخفض العدد إلى النصف في أقل من 50 عامًا.", "في المسح الأخير في عام 2016 ، كان هناك 162018 مزرعة فقط في النمسا. هذا يتوافق مع انخفاض ما يقرب من ثلثي المزارع في غضون 65 عامًا أو في غضون جيل واحد بحد أقصى جيلين.", "\"الزراعة لم تعد في كثير من الأحيان جيدة للعيش\" إريكا غراسيل هي مزارع من الجيل الحادي عشر. المزرعة موجودة منذ 500 عام ، تعود السجلات الأولى إلى عام 1754 ، كما تكشف نظرة سريعة على السجل التاريخي في غرفة انتظار المنزل في ألاند (مقاطعة بادن).", "لقرون ، دعمت المزرعة الأصغر كثيرًا في ذلك الوقت عدة أجيال. اليوم من الصعب القيام بذلك ، على الرغم من نمو الشركة مؤخرًا مرارًا وتكرارًا ، كما يقول Grasel. \"إنه مثير حقًا.", "يمكنك أن ترى ذلك في منطقتنا أيضًا ، كم أصبحت الساحات أقل فأقل في السنوات الأخيرة. الزراعة وحدها ببساطة لم تعد جيدة للعيش.", "إذا لم تكن بحجم معين ، فأنت بحاجة إلى أعمدة إضافية. \"وعلى بعد عشرة كيلومترات أخرى في كلاوسن ليوبولدسدورف (منطقة بادن) توجد مزرعة عائلة غوبمان. عندما ذهب هربرت غوبمان إلى المدرسة ، كانت مزرعة والديه لا تزال واحدة من العديد من المزارع في المنطقة.", "يقول إنه اليوم هو آخر شخص يدير المزرعة. من أجل البقاء على قيد الحياة ، كان عليه أن يستثمر باستمرار منذ توليه المزرعة - \"مخاطرة ضرورية بعدم التعرض للغرق\" ، كما يقول.", "اتخذ كل من Gaupmanns و Grasels مؤخرًا قرارًا واعًا بعدم التركيز على زيادة حجمهم في أعمالهم. من ناحية ، وفقًا لإريكا جراسيل ، ليس من السهل الحصول على أسباب أخرى في المنطقة من أجل التمكن من تربية المزيد من الماشية ، على سبيل المثال.", "من ناحية أخرى ، لا يريد المرء أن \"يقفز على عربة ، ليكبر حجمًا وأكبر ، وبالتالي يترك الجودة المعتادة قليلاً على جانب الطريق\" ، يضيف غوبمان. التخلي عن الركائز القديمة بدلاً من ذلك ، اتخذت كلتا العائلتين مسارات بديلة لتكون قادرًا على تسليم الأعمال إلى جيل آخر في المستقبل.", "ودعت عائلة جراسيل ثقافة الألبان الطويلة واكتشفت الخيول كنموذج للمستقبل. ليس بعيدًا عن فيينا - في وسط غابات فيينا - يُستخدم جزء كبير من المساحة الزراعية الحالية لرعاية الخيول.", "يقول غراسيل إن تدفق سكان المدن الباحثين عن مأوى لخيولهم يتزايد بسرعة. بالإضافة إلى ذلك ، تم تحويل أجزاء من المنزل إلى ثلاث شقق للعطلات وتقدم عطلات في المزرعة.", "\"بالإضافة إلى الغابات وما شابه ذلك ، فإن الخيول هي عملنا الرئيسي اليوم ، لكن الدخل من الإجازات في المزرعة يأتي بعد ذلك مباشرة - أود أن أقول 40 بالمائة\"", "يمكن أيضًا العثور على الخيول في مزرعة Gaupmanns ، لكن الأسرة تستمد دخلها الرئيسي من تربية الماشية وإنتاج اللحوم الخاص بالمزرعة. \"لقد بدأوا محاولاتهم الأولى للتسويق المباشر منذ 30 عامًا - في البداية فقط باستخدام لحم الخنزير المقدد والبيض.", "بعد سنوات عديدة من التدريب المهني والاستثمارات المستمرة ، يمكنك الآن العثور على متجر مزرعة في Klausen-Leopoldsdorf بتشكيلة كبيرة: من المعجنات والحلويات إلى المعكرونة والخضروات المعلبة إلى البطاطس والنبيذ والشنابس إلى الجبن والحليب والبيض.", "قلب متجر المزرعة هو منضدة اللحوم مع جميع منتجات النقانق واللحوم التي تم إنتاجها في المزرعة. معرض الصور مع 4 صور يمكن رؤية مدى جودة عمل متجر المزرعة عند زيارة noe.ORF.at.", "بمجرد فتح المتجر ، يأتي عدد أكبر من الأشخاص أكثر مما يمكن أن يحتفظ به المتجر. أفادت امرأة في قائمة الانتظار أمام متجر المزرعة أنها جاءت على بعد حوالي 50 كيلومترًا من الحي التاسع عشر في فيينا. \"خاصة عندما أبحث عن لحوم جيدة ، أشتريها مباشرة من المزرعة.", "إنها تؤتي ثمارها ، \"إنها مقتنعة. مثل هذه اللحظات هي التي تشجع Gaupmanns في قرارهم البيع مباشرة ، كما يقولون. يتم حساب إنتاج اللحوم بدقة. من خلال بيع المزرعة بمفردهم ، ينتهي الأمر بالمنتجين بالحصول على دخل أكبر.", "\"ماذا أفعل أيضًا بمنتجاتنا؟ هل تبيع بسعر رخيص للتجارة؟ سيكون هذا مجرد هراء. أود أيضًا أن أوضح للعملاء من أين تأتي لحومهم وكيف نحافظ على الحيوانات ونذبحها.", "يقول غوبمان: \"إنهم يقدرون ذلك\".", "في غضون ذلك ، لم تعد زوجته تبيع منتجاتها الخاصة حصريًا في متجر المزرعة ، ولكنها تعرض أيضًا سلعًا من المنتجين المجاورين الذين لا يديرون متجر المزرعة الخاص بهم.وتشهد زيادة المبيعات من الفروع البديلة ليوبولد كرينر من الجامعة الزراعية زيادة المبيعات على وجه الخصوص في التنوعات مثل العطلات في المزرعة أو التسويق المباشر والتعليم البيئي لديها إمكانات هائلة للزراعة.", "وفقًا لدراسته الحالية ، يمكن أن يصبح المزارع باعتباره تاجرًا لسلعه الخاصة أو المزارع باعتباره صاحب نزل حقيقة واقعة. يوضح كيرنر أنه من أجل أن تعيش المزارع اقتصاديًا في المستقبل ، فإنها تحتاج إلى ركائز إضافية في كثير من الحالات.", "لأنه لا يمكن أو ترغب جميع المزارع في النمو بشكل مطرد. ركزت الدراسة على عروض مثل التسويق المباشر والعطلات في المزرعة. \"إنها طريقة رائعة لإضافة قيمة إلى مزرعة لا تنمو في الحجم.", "بدلاً من ذلك ، يمكنك توليد قيمة مضافة مع القوى العاملة الخاصة بك والمباني الحالية الخاصة بك ، \"قال كيرنر لـ noe.ORF.at.", "\"نعلم أيضًا من الاستطلاعات أن أولئك الذين يعرضون هذا بالفعل يريدون التوسع في هذا الصدد.\" ويتوقع الخبير زيادة مطردة في هذا المجال.", "تظهر نتائج مسك الدفاتر بالفعل أن المبيعات من مثل هذه الفروع تتزايد - \"بشكل طفيف ، ولكن لا يزال\" ، كما يقول كيرنر. العقبات البيروقراطية والقانونية وفقًا للمعلومات الواردة من غرفة الزراعة في النمسا السفلى ، فإن 340 شركة في جميع أنحاء النمسا السفلى أعضاء في الاتحاد الإقليمي لقضاء العطلات في المزارع واستئجار الغرف الخاصة.", "عدد أولئك الذين لديهم تسويق مباشر قائم بالفعل أعلى بكثير. يوجد حوالي 8500 شركة مسجلة حاليًا في غرفة الزراعة و 1500 شركة بها حانة. وفقًا لكيرنر ، فإن الإمكانات لم تستنفد بعد.", "وفقًا لتقييم الخبير ، ستكون متاجر المزارع أو الحانات أو عطلات المزرعة خيارًا لكل مزرعة عشرية تقريبًا.", "ما يمنع معظمهم هو \"البيروقراطية واللوائح القانونية وعبء العمل الزائد المخيف\". وهنا يرى الخبير الحاجة إلى تحسينات من جانب التشريع.", "عانى هربرت غوبمان أيضًا من العديد من العقبات في الثلاثين عامًا الماضية ، كما يوضح بصوت غاضب قليلاً.", "\"إذا كنت أعرف مقدار العمل الذي يعنيه إنشاء شيء مثل هذا وعدد الأحجار التي تعترض طريقك ، فربما تركتها - مجرد التفكير في متطلبات وضع العلامات ، والتي تحولت الآن إلى علم خاص بها.", "ومع ذلك ، نحن اليوم سعداء للغاية لأننا بدأنا البيع المباشر لأن المبيعات المباشرة لقيت استقبالًا جيدًا \". متجر المزرعة مفتوح 17 ساعة في الأسبوع.", "نظرًا لأن الطلب كان سيسمح مؤخرًا بأوقات عمل أكثر سخاء ، والتي تفتقر العائلة للوقت ، فقد تم تركيب آلة الخدمة الذاتية قبل ثلاث سنوات.", "في ذلك ، سيجد العملاء \"أهم الأشياء التي يجب أخذها بعيدًا - من بيض الفطور صباح الأحد إلى لحم الخنزير المقدد لتناول وجبة خفيفة في منتصف الليل\" ، كما يقول Gaupmann. الآلة أيضا \"استقبالا حسنا للغاية.", "في البداية لم أكن أريده على الإطلاق واليوم أنا ممتن لزوجتي لإقناعي.", "\"الاتصال بالعميل يعزز صورة الزراعة وفقًا للأستاذ الجامعي ، غالبًا ما تبدأ عمليات التجديد في الزراعة ، على سبيل المثال ، عندما تكون المزرعة على وشك أن يتم تسليمها من جيل إلى آخر.", "من حيث المبدأ ، من الممكن دائمًا بناء ركائز إضافية.", "وفقًا لكيرنر ، من أجل إنشاء المزرعة على أساس أوسع ، يلزم وجود درجة عالية من الإبداع والتحفيز بالإضافة إلى المزارعين المدربين جيدًا والمزيد من التدريب والتعليم الإضافي.", "خدمات استشارية - من المبادئ القانونية إلى التسويق. تلاحظ غرفة الزراعة في النمسا السفلى \"زيادة ملحوظة في حصة الدخل من التسويق المباشر\" بالإضافة إلى الاحتراف.", "تتزايد نسبة الشركات التي يكون فيها التسويق المباشر ذا أهمية كبيرة ، بينما تنخفض نسبة المزارع ذات الأهمية التسويقية المباشرة الأقل.", "\"لذلك يمكنك القول إن التسويق المباشر يتم بشكل متزايد\" بذكاء أو لا على الإطلاق \"، كما تقول كريستينا سبانجل عندما سألتها noe.ORF.at ، يمكن للمزارعين الاستفادة في النهاية من عروض مثل العطلات في المزرعة أو متاجر المزرعة ليس فقط من خلال عروضهم كيرنر مقتنع بأن هناك فرص دخل إضافية ، ولكن أيضًا من خلال صورة محسنة:", "\"من أجل زراعة مستدامة في النمسا ، أعتقد أنه من المهم للغاية تعزيز التبادل مع السكان غير الزراعيين والسعي بشكل متزايد إلى الاتصال المباشر مع المستهلكين مرة أخرى\":", "لأن هذا من شأنه أن يعيد أهمية الزراعة إلى بؤرة الوعي الاجتماعي. \"أولئك الذين يبحثون بالفعل عن الاتصال اليوم يقدرون أيضًا التأكيد المباشر لعملهم. \"" ]
}