{
  "id" : "mMpReHHu",
  "url" : "https://www.diepresse.com/5948882/Champions-League_Haaland-schiesst-Dortmund-ins-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T21:59:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/2/5948882/159F1BEC-8857-4A6B-B902-20833F7D1207_v0_l.jpg",
  "imageCopyright" : "imago images/Ulrich Hufnagel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Haaland schießt Dortmund ins Viertelfinale",
  "articleTitleTranslated" : "هالاند يصوب دورتموند في ربع النهائي",
  "articleContent" : [ "Dortmund feiert Stürmerstar Erling Haland, der beim 2:2 gegen Sevilla seinen vierten Doppelpack in Serie erzielte. Sein 10.CL-Treffer in dieser Saison rettet den im Finish taumelnden BVB. Porto schockt Juventus in der Nachspielzeit.", "Dortmund. Doppelpack im Hinspiel, zwei Tore im Rückspiel - dank der norwegischen Naturgewalt Erling Haaland gehört Borussia Dortmund erstmals seit vier Jahren wieder zu den besten acht Teams in Europa.", "Wie schon vor drei Wochen in Sevilla schlug der Norweger auch beim 2:2 (1:0) im zweiten Achtelfinal-Duell mit den Spaniern in unnachahmlicher Manier zu (35./54. Foulelfmeter).", "Der mit nunmehr zehn Treffern beste Torschütze der Champions League bescherte dem Revierclub damit nicht nur einen großen Prestigegewinn, sondern auch eine Prämie in Höhe von 10,5 Millionen Euro. Die Gegentreffer von Youssef En-Nesyri (69.", "/Foulelfmeter und 90.+6) brachten Dortmund nach dem 3:2 im Hinspiel nicht mehr entscheidend in Bedrängnis. Für Cristiano Ronaldo und Juventus Turin will es in der Champions League einfach nicht klappen.", "Gegen den FC Porto war Turin die klar bessere Mannschaft, aber die unglücklichere. Denn trotz Überzahl (Rot für Taremi, 54.) gelang es nicht, das 1:2 aus dem Rückspiel rechtzeitig zu drehen. Es ging in die Verlängerung - und da schlugen die Portugiesen zu.", "Sergio Oliveira traf per Fresitoß zum 2:2, sein zweiter Treffer öffnete die Tür zu Viertelfinale. Das 3:2 für Juventus fiel postwendend, doch die Auswärts-Torregel (4:4) sprach mit Abpfiff für den FC Porto.", "Juve schied zum zweiten Mal in Folge gleich in der ersten K. o. -Runde aus." ],
  "articleContentTranslated" : [ "يحتفل دورتموند بنجم المهاجم إيرلينج هالاند ، الذي سجل ثنائيةه الرابعة على التوالي في الفوز 2-2 على إشبيلية. هدفه العاشر في الدوري الإنجليزي هذا الموسم أنقذ BVB الذي تعثر في النهاية. بورتو يصدم يوفنتوس في الوقت الإضافي.", "دورتموند. ثنائية الذهاب ، هدفان في مباراة الإياب - بفضل قوة الطبيعة النرويجية إرلينج هالاند ، أصبح بوروسيا دورتموند من بين أفضل ثمانية فرق في أوروبا لأول مرة منذ أربع سنوات.", "تماما مثل ثلاثة أسابيع في إشبيلية ، سجل النرويجي 2-2 (1-0) في الدور الثاني من 16 مبارزة مع الإسبان بطريقة لا تضاهى (ركلة الجزاء 35/54).", "أفضل هداف في دوري أبطال أوروبا برصيد عشرة أهداف الآن لم يكتسب Revierclub مكاسب كبيرة في الهيبة فحسب ، بل حصل أيضًا على جائزة قدرها 10.5 مليون يورو. أهداف ضد يوسف النصيري (69.", "/ ركلة جزاء لخطأ و 90 + 6) لم تضع دورتموند في أي محنة حاسمة بعد 3: 2 في مباراة الذهاب. بالنسبة لكريستيانو رونالدو ويوفنتوس تورين ، لا يرغب كريستيانو رونالدو ويوفنتوس تورين في ممارسة التمارين في دوري أبطال أوروبا.", "ضد إف سي بورتو ، من الواضح أن تورينو كان الفريق الأفضل ، لكنه كان أقل حظًا. لأنه على الرغم من الأغلبية (حمراء بالنسبة لتاريمي ، المركز 54) لم يكن من الممكن تحويل 1: 2 من الإياب في الوقت المناسب. ذهب إلى العمل الإضافي - ثم ضرب البرتغالي.", "سجل سيرجيو أوليفيرا 2-2 مع فريزيتوس ، وفتح هدفه الثاني باب ربع النهائي. سقطت ال 3: 2 ليوفنتوس على الفور ، لكن قاعدة الهدف البعيد (4: 4) تحدثت مع صافرة النهاية لنادي بورتو.", "أُقصي يوفنتوس في دور خروج المغلوب للمرة الثانية على التوالي." ]
}