{
  "id" : "mmYbmeX2",
  "url" : "https://kurier.at/wissen/gesundheit/wie-die-rodung-von-waeldern-mit-infektionskrankheiten-zusammenhaengt/401329752",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:38:21Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922291/46-149394587.jpg",
  "imageCopyright" : "REUTERS/BRUNO KELLY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie die Rodung von Wäldern mit Infektionskrankheiten zusammenhängt",
  "articleTitleTranslated" : "كيف ترتبط إزالة الغابات بالأمراض المعدية",
  "articleContent" : [ "Spätestens seit der Corona-Krise betonen Wissenschaftler die gefährliche Nähe von Mensch und Wildtier. Nun haben französische Forscher einen deutlichen statistischen Zusammenhang zwischen der Rodung von Wäldern und Ausbrüchen von Infektionskrankheiten gefunden, die von Tieren übertragen werden.", "Ähnlich verhielt es sich mit Palmölplantagen: Je größer deren Fläche wurde, desto häufiger traten Infektionskrankheiten auf. Doch auch Aufforstung führt zu mehr Fällen solcher Krankheiten, zeigt eine aktuelle Studie, die im Fachmagazin „Frontiers in Veterinary Science“ erschienen ist.", "„Wir kennen die genauen ökologischen Mechanismen noch nicht, aber wir nehmen an, dass sich Plantagen wie bei Ölpalmen auf Kosten natürlicher Waldgebiete entwickeln und die Wiederaufforstung hauptsächlich aus monokulturellen Wäldern besteht, die auf Kosten von Grasland angelegt werden“, zitiert das Magazin Serge Morand vom Nationalen Zentrum für wissenschaftliche Forschung in Paris.  ", "Beide Änderungen der Landnutzung gingen mit dem Verlust biologischer Vielfalt einher, und die vereinfachten Lebensräume begünstigten Tierreservoire von Erregern und Krankheitsüberträger.", "Morand und seine Kollegin Claire Lajaunie vom Nationalen Institut für Gesundheit und medizinische Forschung schauten sich die weltweite Entwicklung in den Jahren 1990 bis 2016 an.", "Sie nutzten für ihre Analysen Daten der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) und der Weltbank.", "Eine andere Datenbank für Infektionskrankheiten hat für diesen Zeitraum mehrere Tausend Ausbrüche erfasst, bei denen der Erreger direkt von seinem tierischen Wirt auf den Menschen oder beispielsweise durch Insekten vom Hauptwirt auf Menschen übertragen wird.", "Ein Beispiel für die zweite Kategorie ist die Anopheles-Mücke als Überträger von Malaria. Das Auftreten solcher Krankheiten in einem Land setzten die Wissenschaftler zur Waldbedeckung des Landes, zur Fläche seiner Palmölplantagen und zu demografischen Daten in Beziehung.", "Sie fanden dabei einen starken Zusammenhang zwischen Entwaldung und Epidemien etwa mit Malaria und Ebola in tropischen Ländern wie Brasilien, Peru, Bolivien, der Demokratischen Republik Kongo, Kamerun, Indonesien, Myanmar und Malaysia.", "Hingegen zeigten gemäßigte Regionen wie die USA, China und Europa klare Zusammenhänge zwischen Aufforstung und Krankheiten wie der von Zecken übertragenen Lyme-Borreliose.", "Überraschend für die Forscher war den Angaben zufolge, dass sie den Zusammenhang von Ölpalmen und Ausbrüchen auch in China und Thailand fanden, wo die Entwaldung gering ist.", "Diese Gebiete scheinen demnach jedoch anfällig für Krankheiten zu sein, die von Mücken übertragen werden wie Dengue-, Zika- und Gelbfieber. Morand sagte laut Mitteilung:", "„Wir hoffen, dass diese Ergebnisse den politischen Entscheidungsträgern helfen werden zu erkennen, dass Wälder zu einem gesunden Planeten und gesunden Menschen beitragen und dass die Entscheidungsgremien die Aufforstung und landwirtschaftliche Umwandlung von Grasland verhindern müssen : . “" ],
  "articleContentTranslated" : [ "منذ أزمة كورونا على أبعد تقدير ، شدد العلماء على خطورة التقارب بين البشر والحيوانات البرية. وجد باحثون فرنسيون الآن صلة إحصائية واضحة بين إزالة الغابات وتفشي الأمراض المعدية التي تنقلها الحيوانات.", "كان الوضع مشابهًا لمزارع زيت النخيل: فكلما كبرت مساحتها ، ازدادت الإصابة بالأمراض المعدية. لكن التشجير يؤدي أيضًا إلى المزيد من حالات الإصابة بمثل هذه الأمراض ، وفقًا لدراسة حالية نُشرت في المجلة المتخصصة \"فرونتيرز في العلوم البيطرية\".", "ونقل سيرج موران عن سيرج موراند قوله \"لا نعرف بعد الآليات البيئية الدقيقة ، لكننا نفترض أن المزارع ، مثل أشجار النخيل ، تتطور على حساب مناطق الغابات الطبيعية وأن إعادة التحريج تتكون أساسًا من غابات أحادية الثقافة يتم إنشاؤها على حساب الأراضي العشبية\". مجلة من المركز الوطني للبحوث العلمية في باريس.", "يسير كلا التغيرين في استخدام الأراضي جنبًا إلى جنب مع فقدان التنوع البيولوجي ، وفضلت الموائل المبسطة الخزانات الحيوانية لمسببات الأمراض ومسببات الأمراض.", "نظر موراند وزميلته كلير لاجوني من المعهد الوطني للبحوث الصحية والطبية في التطورات العالمية من عام 1990 إلى عام 2016.", "استخدموا بيانات من منظمة الأغذية والزراعة للأمم المتحدة (الفاو) والبنك الدولي لتحليلاتهم.", "سجلت قاعدة بيانات أخرى للأمراض المعدية عدة آلاف من الفاشيات خلال هذه الفترة التي ينتقل فيها العامل الممرض مباشرة من مضيفه الحيواني إلى البشر أو ، على سبيل المثال ، من المضيف الرئيسي إلى البشر من خلال الحشرات.", "مثال على الفئة الثانية هو بعوضة الأنوفيلة كناقلة للملاريا. ربط العلماء حدوث مثل هذه الأمراض في بلد ما بغطاء الغابات في البلاد ، ومساحة مزارع زيت النخيل فيها ، والبيانات الديموغرافية.", "ووجدوا علاقة قوية بين إزالة الغابات والأوبئة المرتبطة بالملاريا والإيبولا في البلدان الاستوائية مثل البرازيل وبيرو وبوليفيا وجمهورية الكونغو الديمقراطية والكاميرون وإندونيسيا وميانمار وماليزيا.", "في المقابل ، أظهرت المناطق المعتدلة مثل الولايات المتحدة الأمريكية والصين وأوروبا روابط واضحة بين التشجير والأمراض مثل مرض لايم الذي ينقله القراد.", "ووفقًا للمعلومات ، فقد كان مفاجئًا للباحثين أنهم وجدوا أيضًا صلة بين نخيل الزيت وتفشي المرض في الصين وتايلاند ، حيث تكون إزالة الغابات منخفضة.", "ومع ذلك ، يبدو أن هذه المناطق معرضة للأمراض التي ينقلها البعوض مثل حمى الضنك وزيكا والحمى الصفراء. وبحسب الإشعار ، قال موراند:", "\"نأمل أن تساعد هذه النتائج صانعي السياسات على إدراك أن الغابات تساهم في كوكب صحي وسكان أصحاء ، وأن هيئات صنع القرار يجب أن تمنع التشجير والتحويل الزراعي للأراضي العشبية :. \"" ]
}