{
  "id" : "mN7YVIrk",
  "url" : "https://www.derstandard.at/story/2000125009851/ein-jahr-pandemie-der-tiefe-sturz-der-oesterreichischen-wirtschaft?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T11:36:19Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Jahr Pandemie: Der tiefe Sturz der österreichischen Wirtschaft",
  "articleTitleTranslated" : "عام من الوباء: الانهيار العميق للاقتصاد النمساوي",
  "articleContent" : [ "In seiner ursprünglichen Bedeutung werden bei einem Lockdown Häftlinge in ihre Gefängniszellen eingesperrt, damit sie nicht randalieren. Vor einem Jahr wurden die Menschen in Österreich zu Zellen, der Insasse ist das Virus.", "Die Bekämpfung der Pandemie riss die Wirtschaft in eine tiefe Rezession. \"Koste es, was es wolle\", sagte Bundeskanzler Sebastian Kurz (ÖVP) und versprach Milliardenhilfen: Gastronomie und Handel, aber auch Kultur und Freizeitwirtschaft wurden geschlossen.", "Trotz der Klagen der Unternehmer über stockende Zahlungen und fehlende Mittel betonte die Regierung gebetsmühlenartig, wie gut Österreich im Vergleich zu anderen Ländern durch die Krise komme.", "Dass diese Behauptung nicht ganz der Wahrheit entspricht, zeigen nicht nur hohe Infektionszahlen, sondern auch Wirtschaftsindikatoren: Österreichs Bruttoinlandsprodukt ist im letzten Quartal des Vorjahrs am stärksten eingebrochen.", "Und auch in den heurigen Wachstumsprognosen reiht sich das Land unter den Schlusslichtern ein. Die EU-Kommission erwartete für Österreich zuletzt ein Wachstum von zwei Prozent für das laufende Jahr, nur bei den Niederlanden ist man pessimistischer.", "Die Ökonomen der Industriestaatenorganisation OECD sagen eine noch schlechtere Entwicklung voraus. Demnach wird Österreich die Corona-Krise erst Ende 2022 überwunden haben.", "Covid kostet das Land – Wohlstandsverlust und Hilfen zusammengerechnet – 100 Milliarden Euro, hat der Thinktank Agenda Austria eruiert. Hinter den Zahlen verbergen sich enorme soziale Strapazen.", "Die Arbeitslosigkeit kletterte über die Marke von einer halben Million, obwohl auf dem Höhepunkt der Arbeitsmarktkrise 1,3 Millionen Menschen in Kurzarbeit waren. In den am stärksten betroffenen Tourismusgemeinden Tirols stieg die Arbeitslosigkeit um über 1000 Prozent.", "Viele haben das wirtschaftliche Leid am eigenen Leibe erlebt. Der Optimismus der Bevölkerung, dass die Krise in Österreich besonders gut gemeistert wird, ist jedenfalls vorüber. Das verdeutlicht auch eine aktuelle Gallup-Umfrage.", "Die Frage, ob Österreich bei der Krisenbewältigung besser unterwegs sei als andere EU-Länder, beantworteten im November noch in etwa gleich viele Menschen mit Ja wie mit Nein.", "Im Februar zeigte sich eine deutliche Mehrheit der rund 1000 repräsentativ ausgewählten Teilnehmer nicht mehr vom Krisenmanagement überzeugt.", "Das entspricht auch anderen Beurteilungen: Im Bloomberg-Index beispielsweise, der die wirtschaftliche sowie epidemiologische Widerstandsfähigkeit von Staaten bewertet, rangiert Österreich auf Platz 38 von 55 erfassten Ländern.", "Dass Österreichs Wirtschaft vor allem ab Herbst so hart getroffen wurde, hänge mit der großen Rolle des Tourismus und den von ihm abhängigen Branchen zusammen, betont die Regierung stets.", "Die während der Pandemie geschlossenen Dienstleister machen hierzulande einen größeren Anteil der Wertschöpfung aus als in den Nachbarländern Deutschland und der Schweiz. Unter Experten wird derzeit heftig diskutiert, wie wichtig der Faktor Tourismus für die Misere ist.", "Die Tiefe des Einbruchs in Österreich im Vergleich zu Deutschland ergebe sich nicht aufgrund der Lockdown-Intensität, sagt etwa Wifo-Ökonom Stefan Schiman in einer aktuellen Studie.", "Über das Jahr gemittelt, seien die Maßnahmen in Deutschland etwas strikter gewesen als in Österreich, rechnet der Wirtschaftsforscher anhand des Oxford-Stringency-Index vor, einer Kennzahl für Corona-bedingte Einschränkungen (siehe Grafik).", "Dennoch meinen viele Ökonomen, dass die Lockdowns den Absturz stark beschleunigt hätten. Lukas Sustala, Chef des Neos-Lab, verweist darauf, dass Österreich im Vorjahr mehr Tage als Deutschland mit besonders harten Maßnahmen verzeichnet habe.", "Er vermisst stärkere Regionalisierungen. Dieses Konzept hat beispielsweise die Schweiz verfolgt und stärker auf die Infektionslage einzelner Kantone geblickt. Österreich springt mit der Öffnung in Vorarlberg spät auf diesen Zug auf.", "Härte und Dauer der Lockdowns hängen wiederum zum Teil mit Reiseaktivitäten zusammen, die Tourismusländer im Herzen Europas im Vergleich zu entlegenen Inselstaaten anfälliger machen. Auch das Timing von Restriktionen in anderen Regionen macht sich bemerkbar.", "Wenn etwa Reisebeschränkungen und Quarantänevorschriften Besucher abhalten, während Hotels ohnehin gesperrt sind, ist das weniger problematisch. Haben in Österreich in den Herbst hinein Hotels offen, während in Deutschland durch Corona-Maßnahmen die Ausreise gedrosselt wird, trifft das die Branche.", "Dabei ist das volle wirtschaftliche Ausmaß der Pandemie wahrscheinlich noch gar nicht angekommen. Bisher wurden Zahlungen an die Sozialversicherung und das Finanzamt gestundet, Garantien mit einem Gesamtvolumen von rund 4,8 Milliarden Euro bewilligt.", "Werden die aufgeschobenen Zahlungen fällig, wird es eng. Bisher dürften die Covid-Hilfen – trotz aller Kritik – viele Betriebe künstlich am Leben erhalten haben. Anstatt in die Höhe zu schnellen, sank die Zahl der Unternehmenspleiten 2020 um 40 Prozent.", "Die wirtschaftlichen Folgen der Corona-Maßnahmen scheinen den Österreichern durchaus Kopfzerbrechen zu bereiten. Laut der Gallup-Umfrage glaubt die Mehrheit der Bevölkerung, dass die ökonomische Misere mehr Leben im Land zerstören wird als das Virus selbst.", "Dennoch geht der Schutzschirm offenbar vielen zu weit: Nur 27 Prozent meinten, man solle Unternehmen ohne Einschränkungen durch Staatshilfe retten. 46 Prozent wollen hingegen nur jene Betriebe retten, die eine Zukunft haben und innovativ sind.", "(Nora Laufer, Leopold Stefan, Andreas Schnauder, 14.3.2021)" ],
  "articleContentTranslated" : [ "بمعناه الأصلي ، عندما يحدث الإغلاق ، يتم حبس السجناء في زنزاناتهم حتى لا يقوموا بأعمال شغب. قبل عام أصبح الناس في النمسا خلايا ، والنزيل هو الفيروس.", "أدت الحرب ضد الوباء إلى إغراق الاقتصاد في ركود عميق. قال المستشار الاتحادي سيباستيان كورتس (ÖVP) \"كلف ما يمكن أن تكلفه\" ووعد بالمليارات من المساعدات: فن الطهو والتجارة ، ولكن أيضًا صناعة الثقافة والترفيه ، تم إغلاقها.", "على الرغم من شكاوى رواد الأعمال من بطء المدفوعات ونقص الأموال ، أكدت الحكومة مثل عجلة الصلاة على مدى نجاح النمسا في تجاوز الأزمة مقارنة بالدول الأخرى.", "إن كون هذا الادعاء ليس صحيحًا تمامًا لا يظهر فقط من خلال ارتفاع عدد الإصابات ، ولكن أيضًا من خلال المؤشرات الاقتصادية: فقد انخفض الناتج المحلي الإجمالي للنمسا بأكبر قدر في الربع الأخير من العام السابق.", "وفي توقعات النمو لهذا العام أيضًا ، تُصنف الدولة من بين أسوأ الدول أداءً. توقعت مفوضية الاتحاد الأوروبي مؤخرًا نموًا بنسبة 2٪ في النمسا للعام الحالي ، لكن هولندا فقط هي الأكثر تشاؤمًا.", "يتوقع الاقتصاديون في منظمة الدول الصناعية OECD تطورًا أسوأ. وبناء على ذلك ، فإن النمسا لن تتغلب على أزمة كورونا حتى نهاية عام 2022.", "يكلف مرض كوفيد البلاد - ويضاف إلى ذلك خسارة الازدهار والمساعدات - 100 مليار يورو ، كما حدد مركز الأبحاث أجندة النمسا. تخفي الأرقام صعوبات اجتماعية هائلة.", "قفزت البطالة إلى أكثر من نصف مليون ، على الرغم من أن 1.3 مليون شخص كانوا يعملون لوقت قصير في ذروة أزمة سوق العمل. في المجتمعات السياحية الأكثر تضرراً في تيرول ، ارتفعت البطالة بأكثر من 1000 بالمائة.", "لقد عانى الكثير من المعاناة الاقتصادية بشكل مباشر. على أي حال ، فإن تفاؤل السكان بأن الأزمة في النمسا سوف يتم السيطرة عليها بشكل جيد قد انتهى. تم توضيح ذلك أيضًا من خلال استطلاع جالوب الحالي.", "عندما سُئل عما إذا كانت النمسا أفضل في التعامل مع الأزمة من دول الاتحاد الأوروبي الأخرى ، أجاب الكثير من الناس بنعم وليس في نوفمبر.", "في فبراير ، لم تعد أغلبية واضحة من حوالي 1000 ممثل تم اختيارهم من المشاركين مقتنعين بإدارة الأزمة.", "يتوافق هذا أيضًا مع التقييمات الأخرى: في مؤشر بلومبرج ، على سبيل المثال ، الذي يقيم المرونة الاقتصادية والوبائية للدول ، تحتل النمسا المرتبة 38 من بين 55 دولة مسجلة.", "تؤكد الحكومة دائمًا على أن اقتصاد النمسا تضرر بشدة ، خاصة من الخريف فصاعدًا ، ويرجع ذلك إلى الدور الرئيسي الذي تلعبه السياحة والصناعات التي تعتمد عليها.", "أغلق مقدمو الخدمات خلال حساب الوباء لحصة أكبر من القيمة المضافة في هذا البلد مقارنة بالدول المجاورة لألمانيا وسويسرا. يناقش الخبراء حاليًا مدى أهمية عامل السياحة في البؤس.", "يقول الخبير الاقتصادي في ويفو ستيفان شيمان في دراسة حديثة إن عمق الاختراق في النمسا مقارنة بألمانيا لا يرجع إلى كثافة الإغلاق.", "كان متوسط الإجراءات في ألمانيا على مدار العام أكثر صرامة إلى حد ما مما كانت عليه في النمسا ، حسب الباحث الاقتصادي باستخدام مؤشر أكسفورد للتوتر ، وهو رقم رئيسي للقيود المتعلقة بكورونا (انظر الرسم البياني).", "ومع ذلك ، يعتقد العديد من الاقتصاديين أن عمليات الإغلاق أدت إلى تسريع الانهيار بشكل كبير. يشير Lukas Sustala ، رئيس Neos-Lab ، إلى أن النمسا سجلت أيامًا أكثر من ألمانيا مع إجراءات صارمة بشكل خاص في العام السابق.", "إنه يفتقد الإقليمية الأقوى. سويسرا ، على سبيل المثال ، اتبعت هذا المفهوم ونظرت عن كثب إلى حالة العدوى في الكانتونات الفردية. تقفز النمسا على هذا القطار في وقت متأخر مع الافتتاح في فورارلبرغ.", "ترتبط شدة الإغلاق ومدته جزئيًا بأنشطة السفر ، مما يجعل البلدان السياحية في قلب أوروبا أكثر عرضة للخطر مقارنة بالدول الجزرية النائية. إن توقيت القيود في مناطق أخرى ملحوظ أيضًا.", "على سبيل المثال ، إذا أدت قيود السفر ولوائح الحجر الصحي إلى إبعاد الزائرين أثناء إغلاق الفنادق على أي حال ، فهذه مشكلة أقل. إذا كانت الفنادق مفتوحة في النمسا في الخريف ، بينما في ألمانيا ، تقيد إجراءات كورونا المغادرة ، فإن هذا يؤثر على الصناعة.", "ربما لم يصل المدى الاقتصادي الكامل للوباء بعد. حتى الآن ، تم تأجيل مدفوعات الضمان الاجتماعي ومكتب الضرائب ، وتم منح ضمانات بحجم إجمالي يبلغ حوالي 4.8 مليار يورو.", "عندما يحين موعد المدفوعات المؤجلة ، ستضيق الأمور. حتى الآن ، تمكنت مساعدة كوفيد - على الرغم من كل الانتقادات - من إبقاء العديد من الشركات على قيد الحياة بشكل مصطنع. وبدلاً من الارتفاع الصاروخي ، انخفض عدد حالات إفلاس الشركات بنسبة 40٪ في عام 2020.", "يبدو أن العواقب الاقتصادية لإجراءات كورونا تسبب صداعا كبيرا للنمساويين. وفقًا لاستطلاع مؤسسة غالوب ، يعتقد غالبية السكان أن المحنة الاقتصادية ستدمر أرواحًا في البلاد أكثر من الفيروس نفسه.", "ومع ذلك ، يبدو أن الدرع الواقي يذهب بعيدًا جدًا بالنسبة للكثيرين: يعتقد 27 في المائة فقط أنه يجب إنقاذ الشركات دون قيود من خلال مساعدات الدولة. 46 في المائة ، من ناحية أخرى ، يريدون فقط إنقاذ تلك الشركات التي لديها مستقبل ومبتكرة.", "(نورا لوفر ، ليوبولد ستيفان ، أندرياس شنودير ، 14 مارس 2021)" ]
}