{
  "id" : "mNhKVzGT",
  "url" : "https://kurier.at/chronik/oesterreich/4669-corona-neuinfektionen-in-oesterreich-hoechstwert-mit-132-todesfaellen/401112633",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T09:50:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Höchstwert: 132 Corona-Tote in 24 Stunden in Österreich; 4.669 Neuinfektionen",
  "articleTitleTranslated" : "القيمة القصوى: 132 حالة وفاة بكورونا في 24 ساعة في النمسا ؛ 4669 إصابة جديدة",
  "articleContent" : [ "Von Freitag auf Samstag wurden in Österreich 132 Corona-bedingte Todesfälle verzeichnet - so viele, wie noch nie an einem Tag. Leichter Rückgang bei Neuinfektionen.", "Am Samstag sind nach den Daten des Innen- und Gesundheitsministeriums mit 3.018 erstmals mehr als 3.000 Corona-Tote in Österreich registriert worden. 132 Personen starben von Freitag auf Samstag - ein Höchstwert seit Beginn der Pandemie.", "Dafür setzte sich der leichte Rückgang bei den Neuerkrankungen fort: 4.669 Neuinfektionen waren 286 weniger als noch am Vortag. Deutlich geringer als die Zahl der Genesenen mit 7.446. Aktiv erkrankt waren am Samstag 61.946 Personen.", "Am Tag zuvor waren es noch 64.855 gewesen. 4.279 Personen befanden sich in Spitalbehandlung, davon 688 auf Intensivstationen. Am Freitag waren es noch 4.405 bzw. 703 gewesen. Das bedeutet, dass 126 Menschen weniger in den Krankenhäusern und 15 weniger auf Intensivstationen versorgt wurden.", "Bisher wurden 275.661 Menschen positiv getestet, 210.697 sind wieder genesen. Bei den Neuinfektionen war Oberösterreich mit 1.212 an erster Stelle, gefolgt von Wien mit 682 und Niederösterreich mit 634.  Die Zahlen aus den Bundesländern im Detail Oberösterreich:", "1.212 Wien: 682 Niederösterreich: 634 Steiermark: 526 Tirol: 509 Kärnten: 395 Salzburg: 369 Vorarlberg: 229 Burgenland: 113 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "من الجمعة إلى السبت ، تم تسجيل 132 حالة وفاة مرتبطة بكورونا في النمسا - أكثر من أي وقت مضى في يوم واحد. انخفاض طفيف في الإصابات الجديدة.", "وتم تسجيل 3018 حالة وفاة بكورونا في النمسا لأول مرة ، السبت ، بحسب بيانات وزارة الداخلية والصحة. توفي 132 شخصًا من الجمعة إلى السبت - وهو أعلى مستوى منذ بداية الوباء.", "من ناحية أخرى ، استمر الانخفاض الطفيف في الحالات الجديدة: 4669 إصابة جديدة كانت أقل بمقدار 286 عن اليوم السابق. أقل بكثير من عدد أولئك الذين تعافوا عند 7446. وكان 61946 شخصا مريضا يوم السبت.", "اليوم السابق كان 64855. وتلقى 4279 شخصا العلاج بالمستشفى من بينهم 688 فى وحدات العناية المركزة. يوم الجمعة كان 4405 و 703 على التوالي. وهذا يعني أن عدد الأشخاص الذين تلقوا الرعاية في المستشفيات أقل من 126 شخصًا وأقل من 15 شخصًا في وحدات العناية المركزة.", "حتى الآن ، ثبتت إصابة 275661 شخصًا ، وتعافى 210697. من حيث الإصابات الجديدة ، جاءت النمسا العليا في المرتبة الأولى بـ 1212 ، تليها فيينا بـ 682 والنمسا السفلى بـ 634. الأرقام من الولايات الفيدرالية بالتفصيل: النمسا العليا:", "1.212 فيينا: 682 النمسا السفلى: 634 ستيريا: 526 تيرول: 509 كارينثيا: 395 سالزبورغ: 369 فورارلبيرغ: 229 بورغنلاند: 113 استشفاء في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى. :", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". وفيات النمسا 1887 شخصًا في أنحاء النمسا لقوا حتفهم نتيجة فيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مصنفة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من اندلاع وباء كورونا العالمي ، تجد النمسا نفسها في صدارة مجال العدوى في جميع أنحاء العالم.", "محدث دائمًا وفي أي مكان وصول آمن غير مقيد إلى جميع محتويات KURIER الرقمية: محتوى إضافي وورق إلكتروني ومجلات على الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}