{
  "id" : "MNkZ3APb",
  "url" : "https://kurier.at/wirtschaft/grand-hotel-europa-innsbruck-inventar-kommt-unter-den-hammer/401159181",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:46:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/774255/46-31682312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grand Hotel Europa Innsbruck: Inventar kommt unter den Hammer",
  "articleTitleTranslated" : "فندق غراند يوروبا إنسبروك: المخزون يذهب تحت المطرقة",
  "articleContent" : [ "Im Februar 2020 war es Schauplatz der ersten Corona‐Fälle Österreichs. Aufgrund der ersten Corona‐Fälle in Österreich wurde das Grand Hotel Europa im Februar 2020 behördlich gesperrt, im Herbst wurde das Insolvenzverfahren über die Betreibergesellschaft eröffnet.", "Zuletzt erneut für Schlagzeilen sorgte das Hotel durch die Zerstörungen im „Barocksaal“. \"Im Auftrag des Insolvenzverwalters kommt nun das Inventar des Innsbrucker Traditionshauses unter den Hammer. Für Sammler und Kunstinteressierte bietet sich damit eine einmalige Gelegenheit.", "Mitgeboten werden kann ab sofort. Die Versteigerung läuft online auf der Auktionsplattform aurena.at\", heißt es in einer Aussendung. Und weiter heißt es: \"Mehr als 1.500 Positionen kommen am 9.", "Februar 2021 online auf der österreichischen Auktionsplattform aurena.at unter den Hammer ‐ vom Gepäcktransportwagen bis zu Ölgemälden, von der Ausstattung der Hotelküche bis zu Jagdtrophäen. In weiterer Folge wird auch das Inventar der über 100 Zimmer versteigert.", "Insgesamt dürfte das Auktionsprojekt rund 3.500 Positionen umfassen.\" Bewegte Geschichte \"Im Jahr 1896 errichtet, blickt das Grand Hotel auf eine bewegte Geschichte zurück und beherbergte gekrönte Häupter und Stars genauso wie europäische Spitzenpolitiker und Nationalteams.", "Die Versteigerung bietet nun für jedermann die Möglichkeit, Sammlerstücke und persönliche Erinnerungsstücke aus diesem Tiroler Traditionshaus zu ergattern\", heißt es.", "\"Die Bandbreite ist groß und reicht von Möbelstücken verschiedenster Stilrichtungen ‐ vom Designersessel über Bauernkommoden bis zur antiken Sitzbank ‐ über Spiegel, Teppiche und Geschirr bis hin zu Büroausstattung und Veranstaltungstechnik.\"", "Kunstschätze und Sammlerobjekte Zu den Highlights zählen sicherlich die zahlreichen Gemälde, antiken Holzstatuen und Heiligenfiguren oder die Luster und Leuchten des Hotels.", "Wer stöbert, findet so manche Besonderheit, wie etwa eine bemalte zweiflügelige Schiebetür mit Tiroler Adler ﴾Pos. 118﴿, oder eine Glockenspeise, die an die OlympischenWinterspiele 1976 erinnert ﴾Pos. 405﴿.", "Aber auch Stücke mit ideellem Wert finden sich in der Auktion, etwa alte Schilder und Drucke des Hotels oder ein Posten Servietten mit Hotel‐Logo.", "Auch die gesamte Ausstattung der Hotelküche wird versteigert, von Kühlschränken, Gastroherden und Niro‐Arbeitstischen bis zu stapelweisen Tellern, Schalen, Schüsseln und Pfannen. Weinflaschen, Spirituosen sowie Utensilien aus der ehemaligen Bar „Europa“ sind ebenfalls dabei." ],
  "articleContentTranslated" : [ "في فبراير 2020 كان مسرحا لأول حالات الإصابة بكورونا في النمسا. نظرًا لحالات كورونا الأولى في النمسا ، تم إغلاق فندق Grand Hotel Europa رسميًا في فبراير 2020 ، وفتحت إجراءات الإفلاس ضد الشركة العاملة في الخريف.", "في الآونة الأخيرة ، احتل الفندق عناوين الأخبار مرة أخرى مع الدمار الذي حدث في \"باروكسال\". \"نيابة عن مدير الإعسار ، يجري الآن جرد منزل إنسبروك التقليدي. وهذه فرصة فريدة لهواة الجمع والمهتمين بالفن.", "يمكنك المزايدة على الفور. يُدار المزاد عبر الإنترنت على منصة المزاد aurena.at \"، كما جاء في بث. ويستمر المزاد:\" سيتم عرض أكثر من 1500 قطعة في 9.", "فبراير 2021 عبر الإنترنت على منصة المزاد النمساوية aurena.at تحت المطرقة - من عربات الأمتعة إلى اللوحات الزيتية ، ومن تأثيث مطبخ الفندق إلى صيد الجوائز. بعد ذلك ، سيتم بيع مخزون أكثر من 100 غرفة بالمزاد العلني.", "من المحتمل أن يشتمل مشروع المزاد على حوالي 3500 قطعة في المجموع. \"تاريخ حافل بالأحداث\" تأسس عام 1896 ، ويمكن لفندق Grand Hotel أن ينظر إلى تاريخ حافل بالأحداث ويستوعب الرؤساء والنجوم المتوجين بالإضافة إلى كبار السياسيين الأوروبيين والفرق الوطنية.", "يوفر المزاد الآن للجميع الفرصة للحصول على مقتنيات وتذكارات شخصية من هذا المنزل التيرولي التقليدي \".", "\"النطاق واسع ويتراوح من قطع الأثاث في مجموعة متنوعة من الأساليب - من الكراسي بذراعين المصممين إلى الخزائن ذات الأدراج الفلاحين إلى مقاعد البدلاء العتيقة - من خلال المرايا والسجاد والأطباق إلى المعدات المكتبية وتكنولوجيا الأحداث.\"", "كنوز فنية وأشياء لهواة الجمع تشمل المعالم البارزة بالتأكيد اللوحات العديدة والتماثيل الخشبية العتيقة وشخصيات القديسين أو ثريات الفندق وأضوائه.", "إذا كنت تتصفح ، ستجد بعض الميزات الخاصة ، مثل الباب المنزلق ذو الضلفتين المطلي مع عنصر نسر تيرولي. 118﴿ ، أو طبق الجرس يذكرنا بدورة الألعاب الأولمبية الشتوية لعام 1976 البند. 405﴿.", "ولكن يمكن أيضًا العثور على العناصر ذات القيمة المثالية في المزاد ، مثل اللافتات والمطبوعات القديمة من الفندق أو الكثير من المناديل التي تحمل شعار الفندق.", "سيتم أيضًا بيع معدات مطبخ الفندق بالكامل بالمزاد العلني ، بدءًا من الثلاجات ومواقد الطعام وطاولات العمل المصنوعة من الفولاذ المقاوم للصدأ إلى أكوام الأطباق والأوعية والأوعية والمقالي. كما يتم تضمين زجاجات النبيذ والمشروبات الروحية والأواني من بار \"Europa\" السابق." ]
}