{
  "id" : "mNPOYt5D",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-oesterreicher-auf-normalschanze-nicht-auf-medaillenkurs/401202430",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:30:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968883/46-176055787.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Adler auf Normalschanze nicht auf WM-Medaillenkurs",
  "articleTitleTranslated" : "نسر ÖSV على تل عادي وليس في مسار ميدالية البطولة",
  "articleContent" : [ "Michael Hayböck wird als bester österreichischer Skispringer Siebenter. Der Pole Zyla kürt sich zum Weltmeister. \"Sie können um den Sieg mitspringen\", hatte Andreas Widhölzl vor dem Bewerb auf der Normalschanze gemeint.", "Mit dem Brustton der Überzeugung.   Aber was hätte der österreichische Chefcoach sonst auch sagen sollen?", "In seiner Funktion muss er Zuversicht versprühen, auch wenn der bisherige Saisonverlauf mit nur drei Podestplätzen in Einzelbewerben nur wenig Anlass zur Hoffnung auf eine österreichische Medaille gab.", "Die Punktlandung bei der WM blieb zumindest im ersten Wettkampf aus: Auf der kleinen Schattenbergschanze gelang keinem Österreicher der ersehnte Sprung ins Rampenlicht.", "Vielmehr spiegelte der Auftaktbewerb mit den Rängen 7 (Michael Hayböck), 10 (Stefan Kraft), 12 (Philipp Aschenwald) und 19 (Daniel Huber) die Leistungen dieses durchwachsenen Winters wider, in dem die Österreicher dann doch eher Mittelmaß als Weltklasse sind.", "\"Ich bin nicht unzufrieden, weil es für mich der beste Wettkampf seit langer Zeit war\", sagte Michael Hayböck. Piotr Zyla kürte sich überraschend zum Weltmeister .", "  © Bild: EPA/PHILIPP GUELLAND Neuer Champion Gold ging an einen Springer, der zwar seit Jahren zur Top-Klasse zählt, meist aber im Schatten seiner berühmteren polnischen Landsleute Kamil Stoch und Dawid Kubacki stand.", "Piotr Zyla, 34, Sieger von zwei Weltcupspringen und der Springer mit der mit Abstand größten Facebook-Fangemeinde (1,1 Millionen), landete den größten Erfolg seiner Karriere.", "Die überraschende Halbzeitführung schien dem Routinier Flügel zu verleihen, im Finale zeigte Zyla keine Nerven und verwies Lokalmatador Karl Geiger und den Slowenen Anze Lanisek auf die Plätze, während sich der norwegische Top-Favorit Halvor Egner Granerud mit dem vierten Platz begnügen musste und einer von vielen Stars war, die hinter den Erwartungen blieben. © Bild:", "EPA/PHILIPP GUELLAND Neue Chance Bereits am Sonntag bietet sich den ÖSV-Herren die nächste Gelegenheit für eine Medaille.  :", "Dabei erhalten sie weltmeisterliche weibliche Unterstützung: Marita Kramer und Daniela Iraschko-Stolz, zwei Mitglieder der rot-weiß-roten Goldmannschaft, gehen mit großem Selbstvertrauen in den Mixed-Bewerb.", "\"Der WM-Titel hat mich überwältigt\", gesteht Iraschko-Stolz, die offen zugibt: \"Medaillen mit dem Team haben einen enormen Stellenwert. Deshalb freuen wir uns auch, dass wir gemeinsam mit den Herren springen dürfen.\"", "Piotr Zyla (POL) Karl Geiger (GER) Anze Lanisek (SLO) Halvor Egner Granerud (NOR) Dawid Kubacki (POL) Robert Johansson (NOR) Bor Pavlovcic (SLO) Daniel-Andre Tande (NOR) Pius Paschke (GER) Ryoyu Kobayashi (JPN) Marius Lindvik (NOR) Cene Prevc (SLO) Yukiya Sato (JPN) Markus Eisenbichler (GER) Jewgenij Klimow (RUS) Simon Ammann (SUI) Keiichi Sato (JPN) Kamil Stoch (POL) Constantin Schmid (GER) Gregor Deschwanden (SUI) Danil Sadrejew (RUS) Niko Kytosaho (FIN) Antti Aalto (FIN) Ziga Jelar (SLO) Junshiro Kobayashi (JPN) Andrzej Stekala (POL) " ],
  "articleContentTranslated" : [ "جاء مايكل هايبوك في المركز السابع كأفضل لاعب تزلج نمساوي. توج القطب زيلا بطل العالم. قال أندرياس ويدهولزل قبل المنافسة على التلة العادية: \"يمكنك القفز من أجل النصر\".", "بنبرة قناعة صدره. لكن ماذا يجب أن يقول المدرب النمساوي أيضًا؟", "في دوره ، عليه أن يبدي الثقة ، حتى لو كان الموسم حتى الآن مع وجود ثلاثة مراكز فقط على منصة التتويج في المنافسات الفردية ، أعطى القليل من الأمل في الفوز بميدالية نمساوية.", "لم يتحقق الهبوط الفوري في كأس العالم ، على الأقل في المسابقة الأولى: في Schattenbergschanze الصغير ، لم يتمكن أي نمساوي من القفز الذي طال انتظاره إلى دائرة الضوء.", "بدلاً من ذلك ، عكست المنافسة الافتتاحية مع الرتب 7 (مايكل هايبوك) و 10 (ستيفان كرافت) و 12 (فيليب أشينوالد) و 19 (دانيال هوبر) إنجازات هذا الشتاء المختلط ، حيث كان النمساويون أقل متوسطًا من المستوى العالمي.", "قال مايكل هايبوك: \"أنا لست غير راضٍ لأنها كانت أفضل مسابقة بالنسبة لي منذ وقت طويل\". أصبح Piotr Zyla بشكل مفاجئ بطل العالم.", "© الصورة: EPA / PHILIPP GUELLAND ، ذهب بطل New Champion Gold إلى لاعب الوثب الذي كان في الدرجة الأولى منذ سنوات ، ولكن طغى عليه مواطنيه البولنديون الأكثر شهرة كميل ستوش وداويد كوباكي.", "حقق Piotr Zyla ، 34 عامًا ، الفائز في بطولتين في كأس العالم والقفز مع أكبر قاعدة معجبين على Facebook (1.1 مليون) ، أكبر نجاح في حياته المهنية.", "بدا أن التقدم المفاجئ في الشوط الأول أعطى الأجنحة المخضرمة ، في النهائي لم يظهر زيلا أي أعصاب وهبط البطل المحلي كارل جيجر والسلوفيني أنزي لانيسيك إلى مكانهما ، بينما كان على النرويجي هالفور إجنر جرانرود أن يكتفي بالمركز الرابع وواحد العديد من النجوم الذين جاءت اقل من التوقعات. © الصورة:", "EPA / PHILIPP GUELLAND فرصة جديدة لرجال ÖSV الفرصة التالية للفوز بميدالية يوم الأحد. :", "يتلقون دعمًا نسائيًا مثل أبطال العالم: ماريتا كرامر ودانييلا إيراشكو ستولز ، عضوان في فريق الذهب الأحمر والأبيض والأحمر ، يدخلان المنافسة المختلطة بثقة كبيرة في النفس.", "\"لقب بطولة العالم طغت علي\" ، يعترف إيراشكو ستولز ، الذي يعترف صراحة: \"الميداليات مع الفريق مهمة للغاية. ولهذا السبب نحن أيضًا سعداء لأننا نستطيع القفز مع الرجال\".", "Piotr Zyla (POL) Karl Geiger (GER) Anze Lanisek (SLO) Halvor Egner Granerud (NOR) Dawid Kubacki (POL) Robert Johansson (NOR) Bor Pavlovcic (SLO) Daniel-Andre Tande (NOR) Pius Paschke (GER) Ryoyu Kobayashi (اليابان) ماريوس ليندفيك (شمال) سين بريفك (سلو) يوكيا ساتو (اليابان) ماركوس آيزنبيشلر (ألمانيا) جيوغينيج كليمو (روسيا) سيمون عمان (سويسرا) كييتشي ساتو (اليابان) كاميل ستوش (بولندا) كونستانتين شميد (ألمانيا) جريجور ديشواندين (سويسرا) دانيل سادريجو (روسيا) نيكو كيتوساهو (فنلندا) أنتي آلتو (فنلندا) زيغا جيلار (SLO) جونشيرو كوباياشي (اليابان) أندريه ستيكالا (بولندا)" ]
}