{
  "id" : "MNQacz7A",
  "url" : "https://kurier.at/wirtschaft/wo-sich-wohnen-im-corona-jahr-2020-besonders-verteuert-hat/401192179",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T06:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767300/46-83294557.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wo sich Wohnen im Corona-Jahr 2020 besonders verteuert hat",
  "articleTitleTranslated" : "حيث أصبحت المعيشة باهظة الثمن بشكل خاص في عام كورونا 2020",
  "articleContent" : [ "Sowohl Kauf als auch Mieten sind laut ImmoScout24 spürbar teurer angeboten als 2019.  Die Konjunktur hat im Coronajahr 2020 den Rückwärtsgang eingelegt, nicht so die Immobilienpreise.", "Inmitten der größten Wirtschaftskrise seit dem Zweiten Weltkrieg hat sich Wohnen weiter massiv verteuert, wie die Analyse der Angebotspreise auf der Immo-Plattform ImmoScout24 zeigt. Die Häuserpreise stiegen im Schnitt um 11,6 Prozent - die Nachfrage in diesem Segment um 49 Prozent.", "Wohnungen verteuerten sich im Schnitt um 7,4 Prozent und Mieten gingen um 5 Prozent nach oben.", "Der Traum vom eigenen Haus hat sich \"verfestigt\" Auffallend zugenommen hat die Suche nach Häusern mit Garten in den südlichen und östlichen Bundesländern - vor allem aber im erweiterten Speckgürtel rund um Wien und Graz.", "Insgesamt stark geklettert ist die Nachfrage nach Häusern in Kärnten (plus 76 Prozent), Niederösterreich (plus 63 Prozent), der Steiermark (plus 59 Prozent) und dem Burgenland (plus 55 Prozent).", "\"Zwar zeigt unsere aktuelle Trendstudie, dass die Österreicher mit ihrer Wohnsituation grundsätzlich zufrieden sind, der Traum vom eigenen Haus hat sich 2020 allerdings für viele stark verfestigt\", betonte der Österreich-Geschäftsführer von ImmoScout24, Markus Dejmek.", "Besonders auffällig sei, dass die Nachfrage nach Häusern gerade in Bundesländern, die auch als Ferienort bzw. Zweitwohnsitz interessant sind, enorm gestiegen sei. Die hohe Nachfrage nach Immobilien befeuerte auch die Preise.", "Häuser wurden im österreichweiten Schnitt um rund 3.360 Euro pro Quadratmeter angeboten, Eigentumswohnungen um etwa 4.830 Euro.", "Wo die Preise besonders angezogen haben Während sich Wohnungen besonders im Burgenland (plus 17,1 Prozent), in der Steiermark (plus 12,4 Prozent), in Niederösterreich (plus 10,2 Prozent) und in Vorarlberg (plus 10 Prozent) kräftig verteuerten, zogen die Hauspreise vor allem in den westlichen Bundesländern an - in Tirol im Schnitt um 18,2 Prozent, in Salzburg um 13,1 Prozent und in Vorarlberg um 12,1 Prozent, wie aus der aktuellen ImmoScout24-Datenanalyse weiters hervorgeht.  ", "In der Bundeshauptstadt verteuerten sich die Wohnungen im Schnitt um 7,4 Prozent auf 5.340 Euro pro Quadratmeter und die Häuser um 4,9 Prozent auf rund 4.990 Euro. Doch auch um Wien legten die Preise für Häuser zu: in Niederösterreich sogar um 10,9 Prozent und im Burgenland um 8 Prozent.", "\"Der teure Westen mit Tirol, Vorarlberg und Salzburg hat 2020 nochmals preislich stark zugelegt. Aber auch der Speckgürtel rund um Wien verzeichnete beachtliche Preissteigerungen im Jahr 2020\", so Dejmek.", "Wo die Mieten teurer wurden Für Mietwohnungen wurden im abgelaufenen Jahr im bundesweiten Schnitt 14 Euro pro Quadratmeter verlangt (plus 5 Prozent).", "Stark angezogen haben die Mieten beispielsweise in Wien (plus 4,8 Prozent auf durchschnittlich 15,80 Euro pro Quadratmeter) und im Westen - in Tirol kam es zu einer Erhöhung um 5,1 Prozent auf 16 Euro pro Quadratmeter und in Vorarlberg um 4,1 Prozent auf 15 Euro pro Quadratmeter.", "Im Jahresabstand gesunken sind die Mieten lediglich im Burgenland, und zwar um 2,4 Prozent auf 9,30 Euro je Quadratmeter. Dort sind Mietwohnungen österreichweit am günstigsten; am teuersten sind sie in Tirol mit Quadratmeterpreisen von 16 Euro (plus 5,1 Prozent) und in Wien.", "Auf Platz drei folgen mit ex aequo 15 Euro Vorarlberg (plus 4,1 Prozent) und Salzburg (plus 3,4 Prozent). Relativ stabil blieben die Mieten in Niederösterreich (plus 0,5 Prozent auf 11,20 Euro).", "Die Datengrundlage für die vorliegende Preisanalyse umfasst den Angaben der Online-Plattform zufolge über 354.394 Datenpunkte der auf ImmoScout24.at veröffentlichten Angebotspreise für die inserierten Wohnungen und vergleicht Daten vom Gesamtjahr 2020 mit jenen aus 2019.  Das Immobilienportal ist seit Jänner 2012 mit einem österreichischen Marktplatz online (ImmoScout24.at).  ", "Gemeinsam mit Immobilien.net, immodirekt.at und immosuchmaschine.at verzeichnet das Netzwerk laut Eigenangaben jeden Monat rund 3,5 Millionen Besuche. Die Nutzer könnten dabei unter rund 133.000 Immobilienangeboten wählen.", "Das Unternehmen beschäftigt rund 40 Mitarbeiter in Wien und gehört zur deutschen Online-Immobilienplattform ImmoScout24." ],
  "articleContentTranslated" : [ "وفقًا لـ ImmoScout24 ، فإن كلاً من الشراء والتأجير أغلى بشكل ملحوظ مما كان عليه الحال في عام 2019. وانطلق الاقتصاد في الاتجاه المعاكس في عام كورونا 2020 ، ولكن ليس أسعار العقارات.", "في خضم أكبر أزمة اقتصادية منذ الحرب العالمية الثانية ، استمر الإسكان في الارتفاع بشكل كبير ، كما يظهر تحليل أسعار الطلب على منصة العقارات ImmoScout24. ارتفعت أسعار المساكن بمتوسط 11.6 في المائة - الطلب في هذا القطاع بنسبة 49 في المائة.", "وشهدت الشقق ارتفاعا بمعدل 7.4 في المائة والإيجارات بنسبة 5 في المائة.", "لقد \"ترسخ\" حلم امتلاك منزل. لقد ازداد البحث عن منازل بها حدائق في الولايات الفيدرالية الجنوبية والشرقية بشكل ملحوظ - ولكن قبل كل شيء في الضواحي الممتدة حول فيينا وغراتس.", "بشكل عام ، كان الطلب على المنازل في كارينثيا (زائد 76 في المائة) ، والنمسا السفلى (زائد 63 في المائة) ، وستيريا (زائد 59 في المائة) وبورغنلاند (زائد 55 في المائة).", "أكد ماركوس ديجميك ، المدير الإداري لشركة ImmoScout24 في النمسا: \"على الرغم من أن دراستنا الحالية للاتجاهات تُظهر أن النمساويين راضون أساسًا عن وضعهم المعيشي ، إلا أن حلم امتلاك منزل خاص بهم أصبح راسخًا بالنسبة للكثيرين في عام 2020\".", "من الملاحظ بشكل خاص أن الطلب على المنازل ، خاصة في الولايات الفيدرالية ، والتي هي أيضًا مثيرة للاهتمام مثل المنتجعات السياحية أو المنازل الثانية ، قد زاد بشكل كبير. كما أدى ارتفاع الطلب على العقارات إلى ارتفاع الأسعار.", "في المتوسط في جميع أنحاء النمسا ، تم عرض المنازل بحوالي 3360 يورو للمتر المربع ، والوحدات السكنية مقابل حوالي 4830 يورو.", "حيث ارتفعت أسعار خاصة بحدة بينما الشقق ارتفعت بشكل حاد، وخصوصا في بورغنلاند (زائد 17.1 في المئة)، في ستيريا (زائد 12.4 في المئة)، في النمسا السفلى (زائد 10.2 في المئة) وفي فورارلبرغ (زائد 10 في المائة)، وارتفعت أسعار المنازل فوق جميعها في الولايات الغربية الفيدرالية - في تيرول بمتوسط 18.2 في المائة ، وفي سالزبورغ بنسبة 13.1 في المائة وفي فورارلبرغ بنسبة 12.1 في المائة ، كما يُظهر تحليل بيانات ImmoScout24 الحالي.", "وفي العاصمة الفيدرالية ، ارتفعت أسعار الشقق بمعدل 7.4٪ إلى 5340 يورو للمتر المربع ، والمنازل بنسبة 4.9٪ إلى حوالي 4990 يورو. لكن أسعار المنازل ارتفعت أيضًا حول فيينا: في النمسا السفلى بنسبة تصل إلى 10.9 في المائة وفي بورغنلاند بنسبة 8 في المائة.", "يقول ديجميك: \"الغرب الغالي مع تيرول وفورارلبرغ وسالزبورغ زاد الأسعار مرة أخرى بشكل كبير في عام 2020. لكن حزام لحم الخنزير المقدد حول فيينا سجل أيضًا زيادات كبيرة في الأسعار في عام 2020\" ، كما يقول ديجميك.", "حيث ارتفعت أسعار الإيجارات العام الماضي ، تم تحصيل 14 يورو للمتر المربع للشقق المستأجرة على مستوى البلاد (بالإضافة إلى 5٪).", "على سبيل المثال، ارتفعت الإيجارات بشكل حاد في فيينا (زائد 4.8 في المئة في المتوسط من 15.80 يورو للمتر المربع الواحد) وفي الغرب - في تيرول كانت هناك زيادة قدرها 5.1 في المئة الى 16 يورو للمتر المربع الواحد وفي فورارلبرغ بنسبة 4، 1 في المئة إلى 15 يورو للمتر المربع.", "وانخفضت الإيجارات على أساس سنوي فقط في بورغنلاند بنسبة 2.4 في المائة إلى 9.30 يورو للمتر المربع. شقق الإيجار هي الأرخص في النمسا هناك ؛ إنها أغلى في تيرول حيث تبلغ أسعار المتر المربع 16 يورو (بالإضافة إلى 5.1 في المائة) وفي فيينا.", "في المرتبة الثالثة يليه فورارلبرغ (زائد 4.1 في المائة) وسالزبورغ (زائد 3.4 في المائة). ظلت الإيجارات في النمسا السفلى مستقرة نسبيًا (بالإضافة إلى 0.5 في المائة إلى 11.20 يورو).", "وفقًا للمعلومات المقدمة من المنصة عبر الإنترنت ، فإن أساس البيانات لتحليل الأسعار الحالي يشمل أكثر من 354،394 نقطة بيانات من أسعار العروض المنشورة على موقع ImmoScout24.at للشقق المُعلن عنها ويقارن البيانات من عام 2020 بأكمله مع تلك الخاصة بعام 2019. وكانت بوابة العقارات على الانترنت مع السوق النمساوية منذ يناير كانون الثاني عام 2012 (ImmoScout24.at).", "بالاشتراك مع Immobilien.net و immodirekt.at و immosuchmaschine.at ، تسجل الشبكة حوالي 3.5 مليون زيارة كل شهر ، وفقًا لمعلوماتها الخاصة. يمكن للمستخدمين الاختيار من بين حوالي 133000 عرض عقاري.", "توظف الشركة حوالي 40 شخصًا في فيينا وهي جزء من منصة العقارات الألمانية على الإنترنت ImmoScout24." ]
}