{
  "id" : "mnqETdR6",
  "url" : "https://kurier.at/chronik/oesterreich/corona-geimpfte-in-kaerntner-altersheim-erkrankt/401215134",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:26:40Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4994439/20210311-ABD0053-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Geimpfte in Kärntner Altersheim erkrankt",
  "articleTitleTranslated" : "أصيب الأشخاص الذين تم تطعيمهم ضد كورونا بالمرض في منزل كبار السن في كارينثيا",
  "articleContent" : [ "In Kärnten sind in einem Altersheim in Kirchbach (Bezirk Hermagor) zehn Personen positiv auf das Coronavirus getestet worden.", "Gerd Kurath vom Landespressedienst bestätigte am Donnerstag auf APA-Anfrage einen entsprechenden Bericht der \"Kronen Zeitung\", laut dem vier von ihnen eine Covid-19-Impfung erhalten haben. Bei allen Infizierten verlaufe die Erkrankung mild, keine von ihnen muss im Krankenhaus behandelt werden.", "Drei der Geimpften, die erkrankt waren, haben bereits beide Teilimpfungen erhalten, einer von ihnen erst eine. Laut Kurath brauche es Zeit, bis sich der Impfschutz entfalte, teilweise seien die Geimpften gerade in dieser Phase gewesen.", "Abgesehen davon sei eine Erkrankung auch nach der Impfung möglich: \"Entscheidend ist aber, dass die Erkrankung dann keinen schweren Verlauf hat\", erklärte Kurath. Und davor würden die Impfungen gut schützen." ],
  "articleContentTranslated" : [ "في كارينثيا ، ثبتت إصابة عشرة أشخاص بفيروس كورونا في دار لرعاية المسنين في كيرشباخ (مقاطعة هيرماغور).", "أكد غيرد كورات من الخدمة الصحفية الحكومية تقريرًا مماثلًا في صحيفة \"كرونين تسايتونج\" يوم الخميس بناءً على طلب APA ، وفقًا لما ذكره أن أربعة منهم تلقوا تطعيمًا لـ Covid-19. المرض خفيف في جميع المصابين ولا يحتاج أي منهم إلى علاج في المستشفى.", "ثلاثة من المرضى الذين تم تطعيمهم قد تلقوا التطعيم الجزئي ، واحد منهم تلقى واحدًا فقط. وفقًا لكورات ، يستغرق الأمر وقتًا حتى تظهر الحماية من التطعيم ، وكان بعض الأشخاص الذين تم تلقيحهم في هذه المرحلة للتو.", "بصرف النظر عن ذلك ، فإن المرض ممكن أيضًا بعد التطعيم: \"العامل الحاسم هو أن المرض ليس له مسار شديد\" ، أوضح كوراث. والتطعيمات تحمي من ذلك." ]
}