{
  "articleContent" : [ "Wien – Wer inklusiv sprechen will, sagt Kulturschaffende. Das Wort ist genderneutral und folglich ideal als Sammelbezeichnung. Die Politik verwendet es, die Kunstszene und ihre Interessenvertretungen ebenso wie DER STANDARD.", "Es ist allerdings nicht nur eine grammatikalisch bequeme Konstruktion, sondern auch eine ideologische. Denn der Begriff ist nationalsozialistisch belastet. Darauf macht die Kulturplattform Oberösterreich (Kupf) in ihrer aktuellen Zeitung aufmerksam.", "Das Wort wurde mit der Machtergreifung der Nationalsozialisten ab 1933 geprägt und ist ein offizieller Begriff in deren Diktion. \"Kulturschaffende\" bezeichnete Künstler, die Mitglied der Reichskulturkammer waren.", "Wer kulturell tätig sein wollte, musste ihr angehören, was sonst einem Berufsverbot gleichkam. Doch stand die Mitgliedschaft nur Ariern offen. Wer drin war, war \"völkisch\" und \"deutsch\", wer nicht drin war: \"artfremd\", \"unerwünscht\", \"entartet\".", "\"In der Redaktionspraxis war der Begriff in den letzten Jahren schon ein Problem, und wir haben unsere Beiträgerinnen gebeten, Alternativen dafür zu finden\", sagt Katharina Serles von Kupf. \"Es gibt nur einzelne, denen der Hintergrund bekannt ist.", "In Deutschland gibt es mehr Diskussion dazu.\" Das liegt auch daran, dass er sich dort über die DDR ins Heute gezogen hat, also doppelt belastet ist. Dabei fand er gleich nach dem Krieg in Wilhelm Süskinds Wörterbuch des Unmenschen kritische Aufnahme.", "Auch Eva Blimlinger, für die Grünen im Parlament, ist der Begriff ein Dorn im Auge. Sie achte seit Jahren darauf, dass \"Kulturschaffende\" in Texten, an denen sie beteiligt ist, nicht verwendet wird. So komme der Begriff im von ihr mitverhandelten türkis-grünen Regierungsprogramm nicht vor.", "Im Zuge der Kupf-Diskussion hat Blimlinger einen Wettbewerb für alternative Begriffe ausgelobt. Welcher fiele ihr ein? \"Kulturistinnen, wie Touristinnen.\" Existierende Varianten wie \"Kulturarbeiter\" findet sie nicht wahnsinnig passend.", "Auch Serles sieht diese nicht als Lösung. \"Kulturschaffende inkludiert Künstlerinnen, Kulturarbeiterinnen und Vermittlerinnen, meint also viele Gruppen.\" Zudem sei \"Kulturarbeiter\" ja auch ideologisch aufgeladen.", "Wie die Historikerin Isolde Vogel in der aktuellen Ausgabe der Kupf-Zeitung herausarbeitet, brachten die Nationalsozialisten \"schaffend\" als positives arisches Ideal in Abgrenzung zur \"raffenden\" jüdischen Bevölkerung in Stellung.", "An eine Möglichkeit, den Begriff positiv umzudeuten, glaubt sie nicht mehr. \"Es braucht Alternativen.\" (Michael Wurmitzer, 3.4.2021)" ],
  "articleContentTranslated" : [ "فيينا - إذا كنت تريد التحدث بشكل شامل ، فقل العاملون في مجال الثقافة. الكلمة محايدة بين الجنسين وبالتالي فهي مثالية كمصطلح جماعي. تستخدمه السياسة ، والمشهد الفني ومجموعات الضغط التابعة له وكذلك DER STANDARD.", "ومع ذلك ، فهو ليس مجرد بناء مناسب نحويًا ، ولكنه أيضًا بناء أيديولوجي. لأن المصطلح مثقل بالاشتراكية القومية. تلفت منصة ثقافة النمسا العليا (Kupf) الانتباه إلى هذا في جريدتها الحالية.", "تمت صياغة الكلمة عندما تولى الاشتراكيون القوميون السلطة في عام 1933 وهي مصطلح رسمي في حكمهم. \"Kulturschaffende\" تشير إلى الفنانين الذين كانوا أعضاء في غرفة ثقافة الرايخ.", "يجب على أي شخص يريد أن يكون نشطًا ثقافيًا أن ينتمي إليه ، والذي كان بخلاف ذلك بمثابة حظر مهني. ومع ذلك ، كانت العضوية مفتوحة فقط للآريين. أولئك الذين كانوا هناك كانوا من \"الفولكلور\" و \"الألمان\" ، أولئك الذين لم يكونوا: \"أجنبي\" ، \"غير مرغوب فيه\" ، \"منحط\".", "تقول Katharina Serles von Kupf: \"كان المصطلح يمثل مشكلة في الممارسة التحريرية في السنوات الأخيرة ، وقد طلبنا من مساهمينا إيجاد بدائل\". \"لا يوجد سوى عدد قليل ممن يعرفون الخلفية.", "هناك المزيد من النقاش حول هذا الأمر في ألمانيا. \"ويرجع ذلك أيضًا إلى حقيقة أنه جر نفسه عبر جمهورية ألمانيا الديمقراطية إلى يومنا هذا ، أي أنه مثقل بعبء مضاعف. مباشرة بعد الحرب ، وجد إدراجًا مهمًا في فيلهلم سوسكيند قاموس الوحش.", "إيفا بليملينجر ، عن حزب الخضر في البرلمان ، هي أيضًا شوكة في جانب المصطلح. عملت لسنوات على التأكد من عدم استخدام \"العاملين في المجال الثقافي\" في النصوص التي تشارك فيها. لا يظهر المصطلح في برنامج الحكومة الفيروزية الخضراء الذي شاركت في التفاوض بشأنه.", "في سياق مناقشة Kupf ، أطلق Blimlinger مسابقة لشروط بديلة. أي واحد فكرت فيه؟ \"الثقافة ، مثل السائحين\". لم تجد المتغيرات الحالية مثل \"Kulturarbeiter\" مناسبة بشكل خاص.", "لا يرى سيرليس هذا أيضًا كحل. \"يشمل أولئك الذين يعملون في مجال الثقافة الفنانين والعاملين في مجال الثقافة والوسطاء ، أي مجموعات كثيرة\". بالإضافة إلى ذلك ، يُتهم \"العاملون في مجال الثقافة\" أيديولوجياً.", "كما يشير المؤرخ إيزولد فوغل في العدد الحالي من جريدة Kupf-Zeitung ، وضع الاشتراكيون القوميون \"الإبداع\" على أنه نموذج آري إيجابي على عكس السكان اليهود \"المشاغبين\".", "لم تعد تؤمن بأي إمكانية لإعادة تفسير المصطلح بشكل إيجابي. \"هناك حاجة إلى بدائل\". (مايكل ورمتزر ، 3 أبريل 2021)" ],
  "articleId" : "MNqQZwY9",
  "articleTitle" : "Warum der Begriff \"Kulturschaffende\" NS-belastet ist",
  "articleTitleTranslated" : "لماذا تثقل ألمانيا النازية مصطلح \"عمال ثقافيون\"",
  "author" : "Michael Wurmitzer",
  "category" : "CULTURE",
  "id" : "MNqQZwY9",
  "publishedOn" : "2021-04-03T11:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125574320/warum-der-begriff-kulturschaffende-ns-belastet-ist?ref=rss"
}