{
  "id" : "mnwWVjEx",
  "url" : "https://www.derstandard.at/story/2000124624538/bezirk-schwaz-wird-corona-forschungsregion-und-soll-durchgeimpft-werden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T12:14:13Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bezirk Schwaz wird Corona-Forschungsregion und soll durchgeimpft werden",
  "articleTitleTranslated" : "ستكون منطقة شواز منطقة أبحاث كورونا ويجب تطعيمها",
  "articleContent" : [ "Schwaz/Wien – Der von der südafrikanischen Virusmutante besonders betroffene Bezirk Schwaz in Tirol wird zur europäischen Forschungsregion. Das gaben Bundeskanzler Sebastian Kurz und Landeshauptmann Günther Platter (beide ÖVP) am Mittwoch bekannt.", "Um der Virusmutante Herr zu werden, habe man in enger Abstimmung zwischen Land, Bund und EU mehrere Maßnahmen beschlossen. So soll die Bevölkerung im Bezirk durchgeimpft werden. Dazu werden von der EU 100.000 Dosen des Biontech-Pfizer-Vakzins für Schwaz vorab zur Verfügung gestellt.", "Ab 11.  März können sich alle Einwohnerinnen und Einwohner ab 18 Jahren impfen lassen. An demselben Tag wird eine Testpflicht für die Ausreise aus Schwaz in Kraft treten.", "Zwar sei es gelungen, die Zahl der aktiv positiven Fälle von Infektionen mit der südafrikanischen Virusmutante im Bezirk von 193 auf 88 zu senken.", "Dennoch sei der dortige Cluster der bislang größte in Europa, und wegen der verminderten Wirksamkeit des in Österreich mehrheitlich eingesetzten Impfstoffs von Astra Zeneca sei man in großer Sorge. Aus diesem Grund habe man auch den Impfstoff von Biontech/Pfizer über die EU für Schwaz erhalten.", "Es handle sich dabei um eine Vorablieferung, wurde betont, es werde dadurch niemandem ein Nachteil entstehen. Kommende Woche werde man das internationale Expertengremium vorstellen, das die begleitende Studie zur Forschungsregion Schwaz leiten wird.", "Nähere Informationen zum Inhalt der Studie werden ebenfalls kommende Woche präsentiert. Dass dies so rasch möglich geworden sei, zeuge von gelebter europäischer Solidarität, betonte Gesundheitsminister Rudolf Anschober (Grüne).", "Trotz Skepsis mancher EU-Staaten, Österreich diese Impfdosen zuzugestehen, habe sich Kommissionspräsidentin Ursula von der Leyen durchgesetzt. Außerdem wird am 11.  März eine Testpflicht zur Ausreise aus dem Bezirk Schwaz in Kraft treten.", "Diese soll vorläufig zwei Wochen lang gelten, sagte Platter. Zur Ausreise wird dann entweder ein negativer PCR-Test, der nicht älter als 72 Stunden sein darf, oder ein negativer Antigentest, der nicht älter als 48 Stunden sein darf, nötig sein.", "Die Ausreise-Testpflicht in der Ortschaft Mayrhofen im Zillertal endete indes diesen Mittwoch und wird nicht verlängert. Zugleich verlängerte Deutschland sein Corona-bedingtes Grenzregime zu Tirol bis vorerst 17.  März.", "Weil man den gesamten Bezirk nicht werde abriegeln können, setze man auf \"stichprobenartige Kontrollen\", sagte Platter zur Umsetzung der Ausreisebeschränkungen ab 11.  März.", "Gesundheitsminister Anschober betonte beim Pressegespräch nach dem Ministerrat am Mittwoch, dass man in Österreich zwar das Corona-Stammvirus recht gut im Griff habe. Die Mutationen würden aber dafür sorgen, dass das Infektionsgeschehen wieder zunimmt.", "Außerhalb Tirols ist es vor allem die britische Variante, die die Zahlen wieder deutlich steigen lasse. Im Gegensatz zur südafrikanischen Variante wirken die Impfstoffe aber bei der britischen uneingeschränkt, so Anschober. (Steffen Arora, 3.3.2021)" ],
  "articleContentTranslated" : [ "شواز / فيينا - أصبحت منطقة شواز في تيرول ، المتأثرة بشكل خاص بفيروس جنوب إفريقيا المتحولة ، منطقة بحث أوروبية. أعلن المستشار الاتحادي سيباستيان كورتس والحاكم غونتر بلاتر (كلاهما ÖVP) عن ذلك يوم الأربعاء.", "من أجل السيطرة على الفيروس المتحور ، تم اتخاذ العديد من الإجراءات بالتنسيق الوثيق بين الدولة والحكومة الفيدرالية والاتحاد الأوروبي. لذلك يجب تطعيم السكان في المنطقة. لهذا الغرض ، يتم توفير 100000 جرعة من لقاح Biontech Pfizer لشواز مسبقًا من قبل الاتحاد الأوروبي.", "اعتبارًا من 11 مارس ، يمكن تلقيح جميع السكان الذين تزيد أعمارهم عن 18 عامًا. في نفس اليوم ، سيدخل اختبار إلزامي لمغادرة شواز حيز التنفيذ.", "كان من الممكن تقليل عدد الحالات الإيجابية النشطة للعدوى بفيروس جنوب إفريقيا المتحور في المنطقة من 193 إلى 88.", "ومع ذلك ، فإن الكتلة هناك هي الأكبر في أوروبا حتى الآن ، وهناك قلق كبير بسبب انخفاض فعالية اللقاح من Astra Zeneca ، والذي يستخدم في الغالب في النمسا. لهذا السبب ، تم استلام اللقاح أيضًا من Biontech / Pfizer عبر الاتحاد الأوروبي لشركة Schwaz.", "لقد كانت مسألة تسليم مسبق ، وتم التأكيد على أنها لن تسبب أي ضرر لأي شخص. في الأسبوع المقبل ، سيتم تقديم لجنة الخبراء الدولية ، والتي ستقود الدراسة المصاحبة حول منطقة البحث شواز.", "كما سيتم تقديم مزيد من المعلومات حول محتوى الدراسة الأسبوع المقبل. أكد وزير الصحة رودولف أنشوبر (جرينز) أن هذا كان ممكنًا بسرعة.", "على الرغم من شكوك بعض دول الاتحاد الأوروبي بشأن السماح للنمسا بهذه الجرعات من اللقاح ، انتصرت رئيسة المفوضية أورسولا فون دير لاين. بالإضافة إلى ذلك ، سيدخل اختبار إلزامي لمغادرة منطقة شواز حيز التنفيذ في 11 مارس.", "قال بلاتر يجب أن ينطبق هذا لمدة أسبوعين في الوقت الحالي. لمغادرة البلاد ، يلزم إجراء اختبار PCR سلبي ، والذي يجب ألا يتجاوز 72 ساعة ، أو اختبار مستضد سلبي ، والذي يجب ألا يتجاوز عمره 48 ساعة.", "انتهى التزام اختبار الخروج في بلدة Mayrhofen في Zillertal هذا الأربعاء ولن يتم تمديده. في الوقت نفسه ، وسعت ألمانيا نظامها الحدودي المتعلق بكورونا إلى تيرول حتى 17 مارس.", "قال بلاتر بشأن تنفيذ قيود الخروج اعتبارًا من 11 مارس / آذار ، لأنك لن تتمكن من تطويق المنطقة بأكملها ، فإنك تعتمد على \"عمليات تفتيش عشوائية\".", "وأكد وزير الصحة أنشوبر في المؤتمر الصحفي الذي عقد بعد اجتماع مجلس الوزراء ، الأربعاء ، أن فيروس كورونا تحت السيطرة بشكل جيد في النمسا. ومع ذلك ، فإن الطفرات ستضمن زيادة معدل الإصابة مرة أخرى.", "خارج تيرول ، هو قبل كل شيء البديل البريطاني الذي يتسبب في ارتفاع الأرقام بشكل كبير مرة أخرى. على عكس البديل الجنوب أفريقي ، فإن اللقاحات تعمل بلا قيود مع اللقاح البريطاني ، لذا أنشوبر. (ستيفن أرورا ، 3 مارس 2021)" ]
}