{
  "id" : "Mog5mRn8",
  "url" : "https://kurier.at/politik/inland/musterklage-soll-gratistest-auch-fuer-elga-abmelder-bringen/401206027",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:49:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3648161/78350011449646680_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musterklage soll Gratistest auch für ELGA-Abmelder bringen",
  "articleTitleTranslated" : "يجب أن تجلب الدعوى النموذجية أيضًا اختبارًا مجانيًا لمشتركي ELGA",
  "articleContent" : [ "Der Wiener Rechtsanwalt Florian Horn, der sich gemeinsam mit dem VSV um die Klage kümmert, erinnerte an Regelungen im ASVG und im Gesundheits-Telematik-Gesetz.", "Gemäß letzterem dürften Abmelder von der ELGA weder im Zugang zur medizinischen Versorgung noch hinsichtlich der Kostentragung Nachteile erleiden. Dies drohe nun ausgehebelt zu werden, und die versuchte Neuregelung sei auch klar verfassungswidrig, meinte er.", "Die geplante Vorgangsweise bei der Klage: Ein ELGA-Abmelder soll als Testperson versuchen, die Gratistests in einer Apotheke zu bekommen. Wenn dies abgelehnt wird, wird diese Person die Tests entgeltlich erwerben und die Kosten bei der Krankenkasse geltend machen.", "Gegen den Ablehnungsbescheid soll dann beim Sozialgericht geklagt werden. Der VSV will den Text der Musterklage für seine Mitglieder zur Verfügung stellen, damit diese auch selber aktiv werden können. Zusätzlich prüfe man einen Individualantrag beim Verfassungsgerichtshof, so der VSV." ],
  "articleContentTranslated" : [ "أشار المحامي الفييني فلوريان هورن ، الذي يتولى القضية مع VSV ، إلى اللوائح في ASVG وقانون Health Telematics.", "وفقًا لهذا الأخير ، لا ينبغي أن يعاني أولئك الذين ألغوا قانون ELGA من أي عيوب من حيث الحصول على الرعاية الطبية أو التكاليف. وقال إن هذا يهدد الآن بالإلغاء ، ومن الواضح أن اللائحة الجديدة التي حاولت إجراءها غير دستورية.", "الإجراء المخطط للدعوى: يجب أن يحاول إلغاء تسجيل ELGA كشخص اختبار للحصول على الاختبارات المجانية في الصيدلية. إذا تم رفض ذلك ، سيشتري هذا الشخص الاختبارات مقابل رسوم ويطالب بالتكاليف من شركة التأمين الصحي.", "ثم يجب مقاضاة المحكمة الاجتماعية ضد إشعار الرفض. تريد SAAM إتاحة نص الشكوى النموذجية لأعضائها حتى يتمكنوا من اتخاذ الإجراءات بأنفسهم. بالإضافة إلى ذلك ، يتم النظر في طلب فردي إلى المحكمة الدستورية ، وفقًا لـ SAAM." ]
}