{
  "id" : "MOnQBj3k",
  "url" : "https://kurier.at/kultur/medien/nach-the-crown-erfolg-netflix-steckt-1-milliarde-in-britische-produktionen/401109138",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:47:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach \"The Crown\"-Erfolg: Netflix steckt 1 Milliarde in britische Produktionen",
  "articleTitleTranslated" : "بعد نجاح \"The Crown\": قامت Netflix بوضع مليار في الإنتاج البريطاني",
  "articleContent" : [ "Streamingdienst Netflix verdoppelt sein Produktionsbudget für Großbritannien auf eine Milliarde US-Dollar, nachdem britische Serien wie \"The Crown\" und \"Sex Education\" weltweit große Erfolge verbuchen konnten.", "Das berichtet das US-Branchenmagazin Variety.   Netflix will mit diesem Budget mehr als 50 britische Produktionen finanzieren.  Großbritannien sei für den Streamingdienst ein besonders wichtiger Markt, wie ein Netflix-Sprecher gegenüber Variety erklärt.", "Neben \"The Crown\" und \"Sex Education\" wird dort auch die Fantasy-Serie \"The Witcher\" gedreht.  Das Netflix-Produktionsbudget für Großbritannien liegt laut Variety lediglich hinter jenem für die USA, Großbritannien ist der größte Standort in Europa.", "Auch im deutschen Sprachraum investiert Netflix fleißig – erst kürzlich hat der Streamingdienst eine Reihe neuer deutschsprachiger Produktionen vorgestellt, darunter die zweite Staffel \"Barbaren\", ein Film von und mit Matthias Schweighöfer sowie die Serie \"Kitz\".", "Die Übersicht dazu gibt's hier." ],
  "articleContentTranslated" : [ "خدمة البث المباشر Netflix تضاعف ميزانية إنتاجها لبريطانيا العظمى إلى مليار دولار أمريكي بعد أن حققت المسلسلات البريطانية مثل The Crown و Sex Education نجاحًا كبيرًا في جميع أنحاء العالم.", "ذكرت ذلك مجلة الصناعة الأمريكية Variety. تخطط Netflix لاستخدام هذه الميزانية لتمويل أكثر من 50 إنتاجًا بريطانيًا. تعد بريطانيا العظمى سوقًا مهمًا بشكل خاص لخدمة البث ، كما قال متحدث باسم Netflix لـ Variety.", "بالإضافة إلى \"التاج\" و \"التربية الجنسية\" ، تم تصوير المسلسل الخيالي \"The Witcher\" هناك أيضًا. وفقًا لـ Variety ، فإن ميزانية إنتاج Netflix لبريطانيا العظمى تتخلف فقط عن الولايات المتحدة الأمريكية ، وبريطانيا العظمى هي أكبر موقع في أوروبا.", "تستثمر Netflix أيضًا بجدية في المنطقة الناطقة باللغة الألمانية - قدمت خدمة البث مؤخرًا عددًا من الإنتاجات الجديدة باللغة الألمانية ، بما في ذلك الموسم الثاني \"Barbaren\" ، وهو فيلم من إخراج ومع ماتياس شفايغوفر ومسلسل \"Kitz\".", "يمكنك العثور على نظرة عامة هنا." ]
}