{
  "id" : "MOqcJZsh",
  "url" : "https://kurier.at/sport/wintersport/oesv-praesident-peter-schroecksnadel-fordert-schnelle-impfung-fuer-skistars/401153247",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:23:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4705194/46-52058709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schröcksnadel fordert schnelle Impfung für Skistars",
  "articleTitleTranslated" : "يدعو Schröcksnadel إلى التطعيمات السريعة لنجوم التزلج",
  "articleContent" : [ "Kogler sah durch die Impfung eine Möglichkeit für die Veranstalter, für klare Verhältnisse zu sorgen. „Die Bundesregierung hat nicht vor, einen Impfzwang auszusprechen.", "Meine Prognose ist aber, dass die Impfung vieles erleichtern wird, weil Stadionbetreiber und Sportvereine ein Regulativ einführen könnten“, erklärte der Vizekanzler in der Sendung am Montagabend.", "Und: „Wenn eine ausreichend große Zahl der Bevölkerung geimpft ist, wird sich bis spätem Frühling oder Sommer vieles erleichtern.“ Tests seien wiederum nach dem Ende des Lockdowns die Gelegenheit, „wesentlich mehr Möglichkeiten im gesellschaftlichen Leben“ zu schaffen.", "„Dass man Sportereignisse, die ohnehin zugelassen sind, auch anschauen kann, werden wir gleichzeitig mit der Kultur einführen“, meinte Kogler.", "Auch zur weiteren Vorgangsweise in Sachen Zuschauer-Begrenzung äußerte sich der Sportminister, der eine relative Regelung in Abhängigkeit von der Infrastruktur anstrebt. „Wir wollen nach der Kapazität gehen.", "Es hängt aber auch von der Modernität und Bauweise der Stadien ab: Wie viele Zugänge gibt es, wie viele Toilettenanlagen, etc., etc.? So lange wir aber derartige Niveaus in der Pandemie haben, macht es leider sehr viel Sinn, zusätzlich absolute Grenzen einzuziehen . “" ],
  "articleContentTranslated" : [ "رأى كوغلر في التطعيم على أنه فرصة للمنظمين لضمان ظروف واضحة. لا تنوي الحكومة الفيدرالية جعل التطعيمات إلزامية.", "ومع ذلك ، فإن توقعاتي هي أن التطعيم سيجعل الكثير من الأمور أسهل لأن مشغلي الاستادات والأندية الرياضية يمكنهم إدخال لوائح \"، قال نائب رئيس الجامعة في البرنامج مساء الاثنين.", "و: \"إذا تم تطعيم عدد كبير بما فيه الكفاية من السكان ، فسيكون الكثير أسهل حتى أواخر الربيع أو الصيف.\" بعد انتهاء الإغلاق ، أصبحت الاختبارات مرة أخرى فرصة لخلق \"المزيد من الفرص بشكل ملحوظ في الحياة الاجتماعية\".", "قال كوجلر: \"سنقدم الثقافة في نفس الوقت الذي يمكننا فيه مشاهدة الأحداث الرياضية المسموح بها بالفعل\".", "كما علق وزير الرياضة ، الذي يسعى إلى تنظيم نسبي اعتمادًا على البنية التحتية ، على الإجراء الإضافي من حيث تقييد الجمهور. \"نريد أن نذهب حسب السعة.", "ولكن ذلك يعتمد أيضًا على حداثة وبناء الملاعب: كم عدد المداخل وكم عدد المراحيض وما إلى ذلك؟ طالما لدينا مثل هذه المستويات في الوباء ، فمن المنطقي للأسف أن نضع حدودًا مطلقة أيضًا. \"" ]
}