{
  "id" : "mOs2BTFV",
  "url" : "https://kaernten.orf.at/stories/3075961/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-14T13:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ansturm im Handel vor zweitem Lockdown",
  "articleTitleTranslated" : "الاندفاع في البيع بالتجزئة قبل الإغلاق الثاني",
  "articleContent" : [ "Der Klagenfurter Benediktinermarkt war am Samstag gut besucht, auch in vielen Geschäften in einem Klagenfurter Einkaufszentrum in der Innenstadt herrschte Hochbetrieb.", "Vor einem Schuhgeschäft, das Rabatte von 50 Prozent anbot, hatte sich bereits eine lange Warteschlange gebildet, weil immer nur einzelne Kunden eingelassen wurden.", "Zusätzlich befeuert wurde der Andrang wohl durch eine Cashback-Aktion der Klagenfurter Stadtregierung zur Unterstützung der lokalen Wirtschaft, die am Donnerstag angelaufen war.", "Center-Manager Ernst Hofbauer sprach generell von der Frequenz eines normalen Einkaufssamstages.  Er befürchtet, dass die fast dreiwöchige kommende Schließung des stationären Handels zu einem Ausweichen auf Online-Händler aus dem Ausland führen könnte.", "Villach: Strenge Abstands- und Hypgieneregeln „Viel los“ war am Samstag auch im Einkaufszentrum „Atrio“ in Villach, sagte Geschäftsführer Richard Oswald: „Einige Partner haben angesichts des bevorstehenden, harten Lockdowns Rabatte angeboten.", "Das lockt mehr Kunden ins Atrio als es üblich ist in der Jahreszeit.“ Viele Kunden kaufen jetzt noch schnell Weihnachtsgeschenke ein.  In den Geschäften würde die Zehn-Quadratmeter-Regel – ein Kunde auf zehn Quadratmeter Fläche – eingehalten, es gebe Desinfektionsspender, permanente Reinigung, Frischluftzufuhr, so Oswald.", "„Wenn der Lockdown kommt, hoffen wir auf die gleiche Unterstützung für den Handel wie für die Gastro – 80 Prozent vom Umsatz im Vorjahr.  Sonst wir das für den Handel eine Katastrophe“, so Oswald.WK fordert Hilfspaket auch für Handel Ein dreiwöchiges Zusperren kurz vor Weihnachten sei für viele nur schwer zu verkraften, sagte Raimund Haberl, Obmann der Sparte Handel in der Wirtschaftskammer: „Beim ersten Lockdown im März gingen dem stationären Handel pro geschlossener Woche etwa 50 Millionen Euro verloren.", "Nachdem aber das Weihnachtsgeschäft für viele Branchen die wichtigste Zeit im ganzen Jahr ist wäre das sicher um einiges höher.“ Genaue Zahlen könne man noch nicht nennen, so Haberl.", "Für die Betriebe brauche es aber jedenfalls ein Hilfspaket: „Im März stand das Ostergeschäft vor der Türe – jetzt ist es das Weihnachtsgeschäft.  Gewisse Branchen haben jetzt die Lager voll.", "Der Mode- und Bekleidungshandel hat jetzt die Winterware – im Frühjahr konnte die Sommerware nicht verkauft werden.  Im Sportartikelhandel waren es im Frühjahr die Fahrräder – jetzt sind es Ski und Wintersportartikel.“ Auch zum Beispiel für Blumenhändler sei schwer abschätzbar, wie viel Ware sie für Adventkränze und Weihnachtsdekoration bestellten sollten: „Da geht es um verderbliche Ware.", "Wenn das in den nächsten Wochen nicht verkauft werden kann wird sie wertlos.  Es gilt, Modelle auszuarbeiten, um die Händler zu entschädigen.“ Online-Handel: Heimische Betriebe unterstützen Auch Haberl appelliert an die Kunden, den Kärntner Handel zu unterstützen und nicht bei den globalen Onlinehändlern einzukaufen: „Große Teile der Kunden wandern zu den Shopriesen ab, die im Ausland sitzen.", "Wenn man an die Situation in Österreich denkt – was wir so dringend brauchen: Spitalsbetten, Infrastruktur.  Das wird nur durch Steuereuros bezahlt, die hier in Österreich erwirtschaftet werden und nicht durch ein Unternehmen, das den Sitz irgendwo im Ausland oder in einer Steueroase hat.“ Kärntens Händler seien mittlerweile für das Onlinegeschäft besser aufgestellt, ist Spartenobmann Raimund Haberl überzeugt.", "Er hofft darauf, dass die Infektionszahlen rasch sinken und die Geschäfte – zumindest in der zweiten Dezemberwoche – wieder öffnen können." ],
  "articleContentTranslated" : [ "شهد سوق كلاغنفورت بينيديكتين حضورًا جيدًا يوم السبت ، وكانت العديد من المتاجر في مركز تسوق كلاغنفورت في وسط المدينة مزدحمة للغاية.", "كانت قائمة انتظار طويلة قد تشكلت بالفعل أمام متجر للأحذية يقدم خصومات بنسبة 50 في المائة لأنه يُسمح فقط للعملاء الأفراد بالدخول.", "كان الاندفاع أيضًا مدفوعًا بحملة استرداد النقود من قبل حكومة مدينة كلاغنفورت لدعم الاقتصاد المحلي ، والتي بدأت يوم الخميس.", "تحدث مدير المركز إرنست هوفباور بشكل عام عن وتيرة التسوق العادي يوم السبت. إنه يخشى أن يؤدي إغلاق تجار التجزئة الثابتة لمدة ثلاثة أسابيع تقريبًا إلى التحول إلى تجار التجزئة عبر الإنترنت من الخارج.", "فيلاخ: قواعد صارمة للمسافة والنظافة \"كان هناك الكثير يوم السبت في مركز التسوق\" أتريو \"في فيلاخ ، قال العضو المنتدب ريتشارد أوزوالد:\" قدم بعض الشركاء خصومات في ضوء الإغلاق الوشيك والصعب.", "هذا يجذب المزيد من العملاء إلى الردهة أكثر من المعتاد في ذلك الوقت من العام. \"يشتري العديد من العملاء الآن هدايا عيد الميلاد بسرعة. في المتاجر ، يتم الالتزام بقاعدة العشرة أمتار مربعة - عميل واحد مقابل عشرة أمتار مربعة - ، وهناك موزعات مطهرات ، وتنظيف دائم ، وإمداد بالهواء النقي ، وفقًا لأوزوالد.", "\"عندما يأتي الإغلاق ، نأمل أن يحصل التجزئة على نفس الدعم لفن الطهي - 80 بالمائة من المبيعات العام الماضي. قال Oswald.WK إنه بخلاف ذلك سيكون كارثة على التجارة \". وقال رايموند هابرل ، رئيس قسم التجارة في غرفة التجارة: إن الإغلاق لمدة ثلاثة أسابيع قبل فترة وجيزة من عيد الميلاد سيكون صعبًا بالنسبة للكثيرين: في آذار (مارس) ، خسرت تجارة التجزئة بالطوب وقذائف هاون حوالي 50 مليون يورو في الأسبوع المغلق.", "ومع ذلك ، نظرًا لأن العمل في عيد الميلاد هو أهم وقت في السنة بالنسبة للعديد من الصناعات ، فمن المؤكد أنه سيكون وقتًا أعلى بكثير \". يقول هابرل إنه ليس من الممكن بعد إعطاء أرقام دقيقة.", "على أي حال ، تحتاج الشركات إلى حزمة مساعدات: \"في آذار (مارس) ، كان نشاط عيد الفصح قاب قوسين أو أدنى - والآن أصبح عمل عيد الميلاد. بعض الصناعات لديها مخزون كامل الآن.", "تمتلك تجارة الأزياء والملابس الآن سلعًا شتوية - في الربيع لا يمكن بيع سلع الصيف. في تجارة السلع الرياضية في فصل الربيع ، كانت الدراجات هي الدراجات - والآن أصبحت الزلاجات والسلع الرياضية الشتوية. \"بالنسبة إلى بائعي الزهور ، على سبيل المثال ، من الصعب تقدير عدد السلع التي يجب أن يطلبوها لشراء أكاليل الزهور وزينة عيد الميلاد:\" هذا يتعلق بالسلع القابلة للتلف.", "إذا تعذر بيع ذلك في الأسابيع القليلة المقبلة ، فسيكون عديم القيمة. من المهم وضع نماذج لتعويض تجار التجزئة. \"البيع بالتجزئة عبر الإنترنت: دعم الشركات المحلية كما يناشد Haberl العملاء لدعم تجار التجزئة في كارينثيان وليس الشراء من تجار التجزئة العالميين عبر الإنترنت:\" أجزاء كبيرة من العملاء تهاجر إلى المتاجر العملاقة الذين يجلسون في الخارج.", "عندما تفكر في الوضع في النمسا - ما نحتاجه بشكل عاجل: أسرة المستشفيات ، البنية التحتية. يتم دفع ذلك فقط من خلال ضرائب اليورو التي يتم إنشاؤها هنا في النمسا وليس من قبل شركة مقرها في مكان ما بالخارج أو في ملاذ ضريبي. \"أصبح تجار كارينثيان الآن في وضع أفضل للأعمال التجارية عبر الإنترنت ، رئيس القسم رايموند هابرل مقتنع بذلك.", "ويأمل أن ينخفض عدد الإصابات بسرعة وأن تتمكن المتاجر من إعادة فتح أبوابها - على الأقل في الأسبوع الثاني من ديسمبر." ]
}