{
  "id" : "MoUhKNiy",
  "url" : "https://kurier.at/wirtschaft/nationalbank-derzeit-keine-plaene-fuer-neuanlauf-fuer-aufsichtsreform/401148591",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T08:21:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4518152/20200714-ABD0024-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nationalbank: Derzeit keine Pläne für Neuanlauf für Aufsichtsreform",
  "articleTitleTranslated" : "البنك الوطني: لا توجد حاليًا خطط لاستئناف الإصلاح الرقابي",
  "articleContent" : [ "Nach der Krise müssten zuerst einmal die erhöhten Ausgaben zur Pandemiebekämpfung wieder aufs Vorkrisenniveau gebracht werden, so Haber.", "\"Weitere Einsparungen im Gesundheitswesen sollte man wohl nicht vornehmen\", sparen könne man aber beispielsweise durch den Ausbau elektronischer Verwaltungsprozesse oder bei der Vereinheitlichung von Systemen und Prozessen, unter anderem im Schulwesen.", "Zu den Folgen der Schulschließungen für die Volkswirtschaft meint Haber im \"Standard\", dass die Pandemie alle Schüler betreffe, aber besonders jüngere und sozial benachteiligte.", "\"Ich glaube trotzdem nicht, dass da eine Art verlorene Generation produziert wird und volkswirtschaftlicher Schaden entsteht. Ich bin optimistisch, dass man das Versäumte wieder aufholen kann.\"", "Im Gesundheitswesen wäre neu zu bewerten, was es wert sei, im Normalfall freie Bettenkapazitäten zu haben, von denen man im Notfall profitiere.", "\"In Österreich wurde immer kritisiert, dass wir hohe Kosten wegen leerstehender Spitalsbetten haben - genau diese Kapazitäten sind uns in der Krise aber zugutegekommen\", befand Haber, der vor seiner OeNB-Funktion, bis 2019 an der Donauuniversität Krems Vizedekan der Fakultät für Gesundheit und Medizin war. " ],
  "articleContentTranslated" : [ "بعد الأزمة ، يجب أولاً إعادة الإنفاق المتزايد لمكافحة الوباء إلى مستويات ما قبل الأزمة ، وفقًا لهابر.", "\"ربما لا ينبغي للمرء أن يحقق المزيد من المدخرات في نظام الرعاية الصحية\" ، ولكن يمكن تحقيق وفورات ، على سبيل المثال ، من خلال توسيع العمليات الإدارية الإلكترونية أو عن طريق توحيد النظم والعمليات ، بما في ذلك في النظام المدرسي.", "فيما يتعلق بعواقب إغلاق المدارس على الاقتصاد ، يقول هابر في \"المعيار\" إن الوباء يؤثر على جميع أطفال المدارس ، وخاصة الطلاب الأصغر سنًا والمحرومين اجتماعياً.", "\"ومع ذلك ، لا أعتقد أنه سيتم إنتاج نوع من الأجيال الضائعة وأنه سيكون هناك ضرر اقتصادي. أنا متفائل بأننا نستطيع تعويض ما فاتنا.\"", "في قطاع الصحة ، سيكون من الضروري إعادة تقييم ما يستحق الحصول على سعة سرير مجانية في الحالة العادية ، والتي يمكن للمرء الاستفادة منها في حالات الطوارئ.", "قال هابر ، الذي كان ، قبل وظيفته في OeNB ، كان نائب عميد كلية الصحة والقسم في جامعة الدانوب في كريمس حتى عام 2019: \"في النمسا ، كان يُنتقد دائمًا أن لدينا تكاليف باهظة بسبب أسرة المستشفيات الفارغة - لكن هذه السعة بالتحديد هي التي أفادتنا خلال الأزمة\" كان الطب." ]
}