{
  "id" : "MoZbJbn1",
  "url" : "https://kurier.at/wirtschaft/tourismus-im-coronasommer-2020-standen-drei-von-vier-betten-leer/401164434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:10:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4654559/grandtalk_klima_gs_sb_1400x788px_hotel.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tourismus: Im Coronasommer 2020 standen drei von vier Betten leer",
  "articleTitleTranslated" : "السياحة: في صيف كورونا 2020 ، كانت ثلاثة أسرة من أصل أربعة فارغة",
  "articleContent" : [ "Die Coronapandemie hat auch den heimischen Tourismus 2020 zum Erliegen gebracht. Die Hotels, Pensionen und Ferienwohnungen waren im Sommerhalbjahr (Mai bis Oktober) im Schnitt nur zu knapp einem Viertel belegt.", "\"Die Pandemie ließ ausländische Gäste ausbleiben, und trotz 'Urlaub in Österreich' sank die Bettenauslastung um 12,4 Prozentpunkte auf 24,1 Prozent\", gab Statistik-Austria-Generaldirektor Tobias Thomas am Freitag bekannt.", "Drei von vier Betten blieben also leer. \"War schon die touristische Wintersaison 2019/20 eineinhalb Monate lang von coronabedingten Betriebsschließungen und Reisebeschränkungen betroffen, so fiel der Rückgang in der Sommersaison 2020 noch deutlicher aus\", so Thomas.", "Bei den gewerblichen Beherbergungsbetrieben (außer Camping) brach die Auslastung gegenüber dem Sommer davor um 15,8 Prozentpunkte auf 26,3 Prozent ein. Die privaten Betriebe verbuchten einen Rückgang von 3,3 Prozentpunkte auf 18 Prozent.", "Im Urlaubsland Österreich waren die zur Verfügung stehenden Betten der Beherbergungsbranche aber auch schon vor Corona nur zu knapp einem Drittel gefüllt.", "In der Wintersaison 2019/20 (November 2019 bis April 2020) lag die Auslastung im Schnitt bei nur 30,5 Prozent, wie aus den Daten der Statistik Austria von heute, Freitag, hervorgeht. Ein Jahr davor waren die Betten noch zu 37,7 Prozent ausgelastet gewesen.", "Im gewerblichen Bereich blieben im Winter des Vorjahres zwei von drei Betten kalt. Die Auslastung lag mit im Schnitt 33,3 Prozent um 8,4 Prozentpunkte unter dem Wert von 2018/19, war aber immer noch wesentlich höher als bei den privaten Betrieben.", "Dort spielte nur etwa jedes fünfte Bett Geld ein - die Auslastung verschlechterte sich um 3,8 Prozentpunkte auf 22,5 Prozent.", "Im gesamten Tourismusjahr 2019/20 (November 2019 bis Oktober 2020) standen österreichweit rund 1,14 Millionen Betten in 68.402 Beherbergungsbetrieben (ohne Camping) zur Verfügung.", "Die Bettenanzahl erhöhte sich gegenüber dem Jahr davor geringfügig um 0,9 Prozent, die Zahl der Betriebe stieg mit einem Plus von 1,5 Prozent auch nur leicht an.", "Die Hälfte des Bettenangebots (50,6 Prozent) entfiel auf die beiden Bundesländer Tirol (352.010; plus 0,4 Prozent) und Salzburg (226.675; plus 1,7 Prozent)." ],
  "articleContentTranslated" : [ "كما تسبب وباء كورونا في توقف السياحة المحلية في عام 2020. احتلت الفنادق ودور الضيافة وشقق العطلات فقط في المتوسط أقل من الربع بقليل في أشهر الصيف (مايو إلى أكتوبر).", "قال توبياس توماس ، المدير العام للإحصاء النمساوي ، يوم الجمعة: \"تسبب الوباء في بقاء الضيوف الأجانب بعيدًا ، وعلى الرغم من\" الإجازات في النمسا \"، انخفض معدل إشغال الأسرة بنسبة 12.4 نقطة مئوية إلى 24.1 بالمائة\".", "لذلك ظلت ثلاثة من كل أربعة أسرة فارغة. قال توماس: \"إذا تأثر موسم الشتاء السياحي 2019/20 بالفعل بالإغلاقات المتعلقة بكورونا وقيود السفر لمدة شهر ونصف ، فإن التراجع في موسم صيف 2020 كان أكثر وضوحًا\".", "في حالة منشآت الإقامة التجارية (باستثناء المخيمات) ، انخفض الإشغال بنسبة 15.8 نقطة مئوية إلى 26.3 في المائة مقارنة بالصيف السابق. وسجلت الشركات الخاصة انخفاضًا قدره 3.3 نقطة مئوية لتصل إلى 18 بالمائة.", "في النمسا ، كوجهة لقضاء العطلات ، كانت الأسرة المتوفرة في صناعة الإقامة أقل بقليل من الثلث حتى قبل كورونا.", "في فصل الشتاء 2019/20 (نوفمبر 2019 إلى أبريل 2020) ، بلغ متوسط معدل الإشغال 30.5 في المائة فقط ، كما يتضح من البيانات الواردة من هيئة الإحصاء النمساوية من اليوم الجمعة. قبل عام ، كانت الأسرة لا تزال مشغولة بنسبة 37.7 في المائة.", "في القطاع التجاري ، بقي اثنان من كل ثلاثة أسرة باردة في شتاء العام السابق. بمتوسط 33.3 في المائة ، كان معدل الإشغال أقل بنسبة 8.4 نقطة مئوية عن قيمة 2018/19 ، لكنه لا يزال أعلى بكثير مما هو عليه في الشركات الخاصة.", "حقق كل خامس سرير أرباحًا هناك فقط - تدهور معدل الإشغال بنسبة 3.8 نقطة مئوية إلى 22.5 في المائة.", "في عام السياحة بأكمله 2019/20 (نوفمبر 2019 إلى أكتوبر 2020) ، تم توفير حوالي 1.14 مليون سرير في 68402 مؤسسة إقامة (باستثناء التخييم) في جميع أنحاء النمسا.", "وزاد عدد الأسرّة بشكل طفيف بنسبة 0.9٪ مقارنة بالعام السابق ، وارتفع عدد المنشآت بشكل طفيف بنسبة 1.5٪ فقط.", "جاء نصف المعروض من الأسرة (50.6 في المائة) من ولايتي تيرول الفيدراليتين (352010 ؛ زائد 0.4 في المائة) وسالزبورغ (226675 ؛ زائد 1.7 في المائة)." ]
}