{
  "sourceCountry" : "austria",
  "articleTitle" : "Eine Frau übernimmt die 007: Warum Bond trotzdem männlich bleibt",
  "targetLanguage" : "arabic",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "Die Spekulationen um die britische Schauspielerin Lashana Lynch, die im kommenden James-Bond-Film \\\"No Time To Die\\\" offenbar als 007 im Einsatz sein wird, haben für Aufsehen gesorgt.", "Offiziell bestätigt wurde das bisher nicht.  Aber in einem Interview mit dem Magazin Harper's Bazaar deutete Lynch jetzt erneut an, dass sie als Geheimagentin Nomi die berühmte Codenummer 007 bekommt. ", "Nomi wird die Dienstnummer allerdings nur vorübergehend tragen, weil sich James Bond (Daniel Craig) zu Beginn des Films im Ruhestand befindet.  \\\"Ich bin sehr dankbar, dass ich die Erzählung etwas aufmischen darf\\\", sagte die 32-Jährige. ", "Schon seit längerem wird spekuliert, dass Lynch in dem Film die \\\"007\\\" übernimmt.  Im Sommer 2019 zitierte die Daily Mail einen Insider: \\\"Es gibt eine zentrale Szene zu Beginn des Films, in der M sagt: 'Kommen Sie rein, 007', und dann betritt Lashana den Raum.\\\" Craigs Nachfolgerin dürfte Lynch aber kaum werden, denn Bond kehrt in dem Film freilich aus dem Agenten-Ruhestand zurück.", "Rennen um Bond noch offen Wer der nächste Bond-Darsteller und Nachfolger von Daniel Craig wird, ist laut den Machern der 007-Filme noch völlig offen.  Bond-Produzentin Barbara Broccoli dementierte Mitte Oktober Gerüchte, der Craig-Nachfolger stehe bereits fest.", "\\\"Ich sage immer, man kann nur eine Person zur gleichen Zeit lieben\\\", sagte Broccoli dem britischen Magazin Total Film.  Broccoli ist die Tochter des 1996 verstorbenen Filmproduzenten Albert R.", "\\\"Cubby\\\" Broccoli, der die erfolgreiche Filmreihe 1962 mit \\\"James Bond jagt Dr.  No\\\" gestartet hatte.  Broccoli produziert die Bond-Filme seit 1995 gemeinsam mit ihrem Halbbruder Michael G.", "Wilson.  \\\"Wenn der neue Film draußen ist, dann wird etwas Zeit vergehen, und dann werden wir uns mit der Zukunft beschäftigen müssen.  Aber momentan können wir nur an Daniel denken.\\\", sagte Brocolli. ", "Der 52-jährige Craig hatte angekündigt, dass der kommende Film \\\"No Time To Die\\\" sein letzter Einsatz werden wird.  In britischen Medien und bei Buchmachern wurden in den vergangenen Monaten immer wieder unterschiedliche Kandidaten gehandelt.", "Sicher ist laut Broccoli aber nur, dass es keine Frau werden wird.  \\\"Wir sollten neue Rollen für Frauen schaffen, anstatt einfach einen Mann in eine Frau umzuwandeln\\\", sagte sie und beendete damit Spekulationen, dass Lynch die Rolle von Craig übernehmen wird.", "Lynch selbst hatte zudem im Gespräch mit der Deutschen Presse-Agentur versichert, es werde keine \\\"#MeToo-Version\\\" von James Bond geben.  \\\"Ich glaube, das gibt es nicht\\\", sagte die gebürtige Londonerin. ", "\\\"No Time To Die\\\" ist der 25.  James-Bond-Film.  Nach mehreren Verschiebungen, zuletzt wegen der Coronavirus-Pandemie, soll der Agententhriller nun am 31.  März 2021 in die Kinos kommen." ],
  "id" : "moZQmDee",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/eine-frau-uebernimmt-die-007-warum-bond-trotzdem-maennlich-bleibt/401088492",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "امرأة تتولى 007: لماذا يظل بوند ذكرًا على أي حال",
  "articleContentTranslated" : [ "أثارت التكهنات حول الممثلة البريطانية لاشانا لينش التي ستظهر في دور 007 في فيلم جيمس بوند القادم \\ \"No Time To Die \\\" ضجة كبيرة.", "هذا لم يتم تأكيده رسميا بعد. لكن في مقابلة مع مجلة Harper's Bazaar ، ألمحت Lynch مرة أخرى إلى أنها تحصل على الرمز الشهير 007 بصفتها عميلة سرية Nomi.", "سوف يرتدي نومي رقم الخدمة مؤقتًا فقط لأن جيمس بوند (دانيال كريج) تقاعد في بداية الفيلم. قال الشاب البالغ من العمر 32 عامًا: \"أنا ممتن جدًا لأنني تمكنت من خلط القصة قليلاً\".", "لطالما تم التكهن بأن Lynch سيتولى \\ \"007 \\\" في الفيلم. في صيف عام 2019 ، نقلت صحيفة ديلي ميل عن أحد المطلعين: \"هناك مشهد مركزي في بداية الفيلم يقول فيه م\" تعال ، 007 \"، ثم تدخل لاشانا الغرفة.\" من غير المرجح أن يخلف لينش خليفة كريج لأن بوند يعود من تقاعد الوكيل في الفيلم.", "لا يزال Race for Bond مفتوحًا ، وفقًا لصانعي أفلام 007 ، لا يزال من سيكون ممثل بوند التالي وخليفة دانيال كريج مفتوحًا تمامًا. ونفت منتجة السندات باربرا بروكلي شائعات في منتصف أكتوبر مفادها أن خليفة كريج قد تم تحديده بالفعل.", "قال بروكلي لتوتال فيلم: \"أقول دائمًا إنه يمكنك أن تحب شخصًا واحدًا فقط في كل مرة\". بروكلي هي ابنة المنتج السينمائي ألبرت ر.", "\\ \"Cubby \\\" Broccoli ، الذي بدأ سلسلة أفلام عام 1962 الناجحة مع \\ \"جيمس بوند يطارد دكتور نو \\\". تنتج Broccoli أفلام Bond منذ عام 1995 مع أخيها غير الشقيق مايكل جي.", "ويلسون. قال بروكولي: \"عندما يُعرض الفيلم الجديد ، سيمر بعض الوقت وبعد ذلك سيكون علينا التعامل مع المستقبل. لكن في الوقت الحالي لا يسعنا سوى التفكير في دانيال\".", "أعلن كريج البالغ من العمر 52 عامًا أن الفيلم القادم \"نو تايم تو داي\" سيكون آخر ظهور له. تم تداول مرشحين مختلفين في وسائل الإعلام وصانعي المراهنات في المملكة المتحدة خلال الأشهر القليلة الماضية.", "وفقًا لبروكلي ، الشيء الوحيد المؤكد هو أنه لن يصبح امرأة. وقالت \"يجب أن نخلق أدوارًا جديدة للمرأة بدلاً من مجرد تحويل الرجل إلى امرأة\" ، منهية التكهنات بأن لينش ستتولى دور كريج.", "كما أكد لينش نفسه لوكالة الأنباء الألمانية أنه لن يكون هناك \\ \"#MeToo إصدار \\\" لجيمس بوند. قال مواطن من لندن: \"أعتقد أن هذا غير موجود\".", "فيلم \"لا وقت للموت\" هو الفيلم الخامس والعشرون لجيمس بوند. بعد عدة تأجيلات ، كان آخرها بسبب وباء الفيروس التاجي ، من المقرر الآن عرض فيلم الإثارة على دور السينما في 31 مارس 2021." ]
}