{
  "id" : "MPkU7Mzw",
  "url" : "https://kurier.at/sport/tennis/tennis-atp-finals-erfolgreiche-revanche-von-dominic-thiem/401098044",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T16:15:19Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ATP Finals: Erfolgreiche Revanche von Dominic Thiem",
  "articleTitleTranslated" : "نهائيات ATP: انتقام ناجح من Dominic Thiem",
  "articleContent" : [ "Der Österreicher schlägt zum Auftakt in London den Griechen Stefanos Tsitsipas, der ihn im Vorjahr im Finale besiegt hatte.  Im Tiebreak musste es dann raus, was sich bei Dominic Thiem über den ersten Satz aufgestaut hatte.", "Der Ärger über drei vergebene Breakbälle, der Frust über einige schwache Returns, die den Österreicher im Auftaktspiel der ATP-Finals gegen Stefanos Tsitsipas in eine missliche Lage gebracht hatten.", "„Aufpassen!  Aufpassen! “, schrie Dominic Thiem durch die leere Halle in London, als sein griechischer Auftaktgegner im Tiebreak 4:1 voran lag und Richtung Satzgewinn zu marschieren schien.", "Es war ein Weckruf zur rechten Zeit.  Denn nachdem sich Thiem den Frust von der Seele geschrien hatte, drehte er auf – und mit einem Energieanfall und spektakulären Punkten noch das Tiebreak im ersten Satz – 7:6 (7:5).", "Dass Stefanos Tsitsipas so ein Satzverlust aber nicht aus dem Tritt bringt, weiß Thiem spätestens seit seinem letzten Duell mit der Nummer sechs der Welt vor einem Jahr an gleicher Stelle.", "Damals hatte Dominic Thiem im Endspiel der ATP-Finals den ersten Satz gegen Tsitsipas gewonnen, ging dann allerdings als Verlierer vom Feld.  Harter Brocken Auch diesmal schlug der 22-jährige Grieche zurück, nach einem frühen Break zum 2:1 spielte Tsitsipas im zweiten Satz groß auf und praktisch fehlerfrei und glich mit 6:4 zum 1:1-Satzgleichstand aus.", "In dieser Phase wusste Thiem kein Rezept gegen die starken Aufschläge und klugen Netzangriffe seines Konkurrenten.  Im Entscheidungssatz präsentierte sich dann aber der Niederösterreicher von seiner besten Seite und die Nummer drei der Welt wurde der Favoritenrolle gerecht.", "Mit einem schnellen Break zum 2:0 zog Dominic Thiem dem Griechen den Nerv und spielte die Führung dann souverän nach Hause – 6:3.  Damit nahm der 27-Jährige Revanche für die Niederlage vor einem Jahr und machte einen Schritt in Richtung Semifinale.", "Mit dem Spanier Rafael Nadal und dem Russen Andrej Rublew warten auf Thiem noch zwei starke Gegner in der Gruppe.  Auftakt für Melzer Auch am zweiten Tag der ATP-Finals in London ist ein Österreicher im Einsatz: Jürgen Melzer hatte sich mit seinem französischen Doppelpartner Edouard Roger-Vasselin erst auf den letzten Drücker für London qualifiziert, zum Auftakt bekommt es das Duo am Montag mit den topgesetzten US-Open-Siegern Mate Pavic (Kroatien) und Bruno Soares (Brasilien) zu tun.", "Jürgen Melzer befindet sich gerade auf Abschiedstour.  Der 39-Jährige wechselt die Seiten und fungiert ab Februar 2021 als Sportlicher Leiter beim Tennisverband.", "DOMINIC THIEM* - STEFANOS TSITSIPAS 7:6 (5), 4:6, 6:3 Im ersten Satz geht es hin und her, keiner der Kontrahenten gibt sein Aufschlagspiel ab Im Tiebreak geht der Grieche mit einem Mini-Break voran, doch Thiem kämpft sich zurück und verwandelt gleich den ersten Satzball Im 3.", "Spiel des 2.  Satzes gelingt Tsitsipas das erste Break in diesem Match überhaupt  In Folge lässt Tsitsipas bei eigenem Aufschlag nichts anbrennen und sichert sich den zweiten Satz Im 2.", "Spiel des dritten Satzes holt sich Thiem sein erstes Break in diesem Match In Folge lässt Thiem seinem Gegner kaum Chancen und gewinnt" ],
  "articleContentTranslated" : [ "في البداية في لندن ، فاز النمساوي على اليوناني ستيفانوس تيتيباس ، الذي هزمه في النهائي العام الماضي. في الشوط الفاصل ، كان عليه بعد ذلك معرفة ما بناه دومينيك تيم خلال الجملة الأولى.", "الغضب من كسر ثلاث كرات ، والإحباط من بعض المكاسب الضعيفة التي وضعت النمساوي في موقف حرج في المباراة الافتتاحية لنهائيات اتحاد لاعبي التنس المحترفين ضد ستيفانوس تيتيباس.", "\"احذر! احذر! صاح دومينيك تيم عبر الصالة الفارغة في لندن ، عندما كان خصمه اليوناني متقدمًا 4-1 في الشوط الفاصل وبدا أنه يسير نحو الفوز بالمجموعة.", "لقد كانت دعوة للاستيقاظ في الوقت المناسب. لأنه بعد أن صرخ تيم بإحباط روحه ، ظهر - وباندفاع من الطاقة والنقاط الرائعة ، الشوط الفاصل في المجموعة الأولى - 7: 6 (7: 5).", "عرف تيم منذ آخر مبارزة له مع المصنف ستة في العالم قبل عام في نفس النقطة التي لم يفقد فيها ستيفانوس تيتيباس مكانته.", "في ذلك الوقت ، فاز دومينيك تيم بالمجموعة الأولى ضد تيتيباس في المباراة النهائية لنهائيات اتحاد لاعبي التنس المحترفين ، لكنه ترك الميدان خاسرًا. قطعة صعبة عاد اللاعب اليوناني البالغ من العمر 22 عامًا مرة أخرى هذه المرة ، بعد استراحة مبكرة بنتيجة 2-1 ، لعب تيتيباس بشكل كبير في المجموعة الثانية وعادل 6: 4 ليكون 1: 1.", "في هذه المرحلة ، لم يكن لدى تيم وصفة ضد الإرسال القوي وهجمات الشبكة الذكية لمنافسه. ومع ذلك ، في مجموعة القرار ، قدم النمساوي السفلي نفسه من أفضل جانب له ، وارتقى صاحب المركز الثالث في العالم إلى دور المرشح المفضل.", "مع استراحة سريعة بنتيجة 2-0 ، نجح دومينيك تيم في سحب أعصاب اللاعب اليوناني ثم لعب في المقدمة بسهولة - 6: 3. وانتقم اللاعب البالغ من العمر 27 عامًا من الهزيمة قبل عام واتخذ خطوة نحو نصف النهائي.", "بوجود الإسباني رافائيل نادال والروسي أندريه روبليو ، هناك خصمان أقوياء ينتظران تيم في المجموعة. انطلاق المباراة لميلزر ، النمساوي أيضًا في اليوم الثاني من نهائيات اتحاد لاعبي التنس المحترفين في لندن: تأهل يورجن ميلتسر وشريكه الفرنسي في الزوجي إدوارد روجر فاسلين فقط إلى لندن في اللحظة الأخيرة ، وسيبدأ الثنائي يوم الاثنين مع يتأهل الفائزان في بطولة أمريكا المفتوحة المصنفين مات بافيتش (كرواتيا) وبرونو سواريس (البرازيل).", "يورغن ميلتسر يقوم حاليا بجولة وداع. يتغير اللاعب البالغ من العمر 39 عامًا وسيكون المدير الرياضي لاتحاد التنس اعتبارًا من فبراير 2021.", "دومينيك ثيم * - ستيفانوس تسيتسيباس 7: 6 (5) ، 4: 6 ، 6: 3 في المجموعة الأولى يتأرجح ذهابًا وإيابًا ، ولا يتخلى أي من الخصوم عن لعبته الإرسال في الشوط الفاصل ، يمضي اليوناني قدمًا في استراحة صغيرة ، ولكن ثيم يقاتل في طريق عودته ويحول كرة المجموعة الأولى في المجموعة 3.", "في الشوط الثاني ، نجح Tsitsipas في الشوط الأول في هذه المباراة.على التوالي ، لا يترك Tsitsipas أي شيء يحترق عندما يرسل لنفسه ويضمن المجموعة الثانية في المجموعة الثانية.", "مباراة المجموعة الثالثة ، حصل تيم على أول استراحة له في هذه المباراة ، ونتيجة لذلك لم يترك تيم خصمه أي فرص تقريبًا ويفوز." ]
}