{
  "id" : "Mpmnz6eE",
  "url" : "https://kurier.at/wirtschaft/kurs-steigt-tesla-investiert-15-milliarden-dollar-in-bitcoin/401181973",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:35:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898200/46-174088729.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / MarsYu/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurs steigt: Tesla investiert 1,5 Milliarden Dollar in Bitcoin",
  "articleTitleTranslated" : "ارتفاع الأسعار: تستثمر Tesla 1.5 مليار دولار في Bitcoin",
  "articleContent" : [ "Der US-Elektroautobauer Tesla setzt im großen Stil auf die Kryptowährung Bitcoin. Wie das Unternehmen von Konzernchef Elon Musk am Montag mitteilte, investiert Tesla 1,5 Milliarden Dollar (1,25 Mrd. Euro) in die digitale Währung.", "Der Wert des Bitcoin war in den vergangenen Monaten stark gestiegen - Anfang Jänner kletterte er zwischenzeitlich auf mehr als 40.000 Dollar. Die Mitteilung von Tesla ließ den Kurs binnen Minuten auf mehr als 43.000 Dollar steigen.", "Musk hatte schon vor einigen Tagen seine Haltung gegenüber der Währung deutlich gemacht: In sein Twitter-Profil schrieb er kurz und knapp #bitcoin.", "Ein wichtiger Grund für den Aufschwung der vergangenen Monate war die Ankündigung des Bezahldienstes Paypal im Herbst gewesen, Kontoinhabern die Nutzung von Kryptowährung zu ermöglichen.", "Hinter der Digitalwährung steckt die Idee einer Währung, die unabhängig von Staaten, Zentralbanken und der Geldpolitik existiert.", "Anders als klassische Währungen werden digitale Zahlungsmittel nicht von einer zentralen Stelle kontrolliert, auch Buchungen müssen nicht von einer zentralen Stelle bestätigt werden." ],
  "articleContentTranslated" : [ "تعتمد شركة تصنيع السيارات الكهربائية الأمريكية Tesla على عملة البيتكوين المشفرة على نطاق واسع. كما أعلنت الشركة التي يرأسها الرئيس التنفيذي إيلون ماسك يوم الإثنين ، تستثمر تسلا 1.5 مليار دولار (1.25 مليار يورو) في العملة الرقمية.", "ارتفعت قيمة البيتكوين بشكل حاد في الأشهر الأخيرة - في بداية يناير ارتفعت إلى أكثر من 40 ألف دولار. تسبب إعلان Tesla في ارتفاع السعر إلى أكثر من 43000 دولار في غضون دقائق.", "كان ماسك قد أوضح موقفه بشأن العملة منذ بضعة أيام: فقد كتب #bitcoin باختصار على صفحته الشخصية على Twitter.", "كان أحد الأسباب المهمة للانتعاش في الأشهر الأخيرة هو الإعلان عن خدمة الدفع PayPal في الخريف أنها ستسمح لأصحاب الحسابات باستخدام العملة المشفرة.", "الفكرة وراء العملة الرقمية هي عملة توجد بشكل مستقل عن الدول والبنوك المركزية والسياسة النقدية.", "على عكس العملات التقليدية ، لا يتم التحكم في وسائل الدفع الرقمية من نقطة مركزية ، ولا يلزم تأكيد الحجوزات بنقطة مركزية." ]
}