{
  "articleContent" : [ "Geschäftsmieter in einer Einkaufspassage leiden unter Geruchsbelästigung. Einer der Mieter stellt Räucherstäbchen vor seinem Geschäft auf, der Geruch zieht bis in mein Geschäftslokal. Ich vertrage den Geruch nicht, bekomme Kopfschmerzen, kann die Türe wegen Corona aber nicht schließen.", "Gespräche mit dem Mieter waren ohne Erfolg. Was kann ich tun? Hier gelten die Bestimmungen zum Nachbarrecht.", "Immissionen (Einwirkungen) durch Geruch oder Lärm können mit einer Klage nach § 364 Abs 2 ABGB dann untersagt werden, wenn der Geruch oder Lärm das nach den örtlichen Verhältnissen gewöhnliche Maß überschreiten UND die ortsübliche Benutzung der Liegenschaft wesentlich beeinträchtigen.", "Da diese beiden Kriterien gemeinsam vorliegen müssen, ist ortsüblicher Geruch, der die ortsübliche Nutzung des Grundstücks wesentlich beeinträchtigt, und ortsunüblicher Geruch, der die ortsübliche Nutzung des Grundstücks nicht wesentlich beeinträchtigt, zu dulden.", "Diese Grundsätze gelten nicht nur für Grundstücke, sondern sinngemäß auch für Wohnungen und Geschäftslokale; weiters gilt dies nicht nur für Nachbarn, die Eigentümer eines Grundstücks bzw. einer Liegenschaft oder Wohnung sind, sondern auch für Mieter.", "Zu zwei Wohnungen in unserer Eigentumsanlage gehören kleine Gärten. Angrenzend an diese ist ein zwei Meter breiter Streifen Wiese, der zum allgemeinen Teil der Liegenschaft gehört. Bis vor Kurzem wurde dieser Streifen von den Eigentümern der Gärten annektiert.", "Nach Reklamation durch Eigentümer wurde das geändert und die Gärten eingezäunt. In diesen Zaun wurden Türen eingebaut, um den Zugang zur allgemeinen Fläche zu ermöglichen. Eine dieser Gartentüren öffnet in Richtung allgemeiner Fläche.", "Diese Tür steht oft offen und blockiert den Durchgang. Die Verwaltung ist der Meinung, dass man rechtlich nichts dagegen tun kann. Gibt es eine Regelung, die klarstellt, ob eine Tür in die allgemeine Fläche hinein öffnen darf?", "Eine solche Regelung über ein Gebot, dass die Gartentür nicht in die allgemeine Fläche hinein öffnen darf, gibt es weder im Wohnungseigentumsgesetz noch im Allgemeinen Bürgerlichen Gesetzbuch (ABGB).", "Auch die Eingangstür zu einer Wohnung darf nach diesen rechtlichen Vorschriften in den allgemeinen Gang des Stiegenhauses öffnen. Allenfalls aber können die Bauordnungs- oder die örtlichen Bebauungsvorschriften etwas anderes bestimmen.", "Wenden Sie sich diesbezüglich an die örtliche Baubehörde. Ich bin Wohnungseigentümer einer Anlage mit 37 Parteien, es gibt eine Zentralheizungs- und Warmwasseraufbereitung im Haus. Die Abrechnung wird nach Wohnungsgröße, Anteil und Verbrauch nach einem Zählgerät bei der Heizung gelegt.", "Ist das rechtens? Ja. Das Heizkostenabrechnungsgesetz sieht vor, dass die Heiz- und Warmwasserkosten überwiegend nach dem gemessenen Verbrauch abgerechnet werden.", "Voraussetzung ist, dass eine gemeinsame Wärmeversorgungsanlage besteht sowie dass der Energieverbrauch von den Bewohnern beeinflussbar ist. Unterschieden wird zwischen Energie- und sonstigen Kosten.", "Erstere sind die Kosten der Energieträgers (Öl, Gas, Kohle), sowie eventuell die Stromkosten für eine Umwälzpumpe, den Brenner oder zur Regelung der Aggregate. Die sonstigen Kosten des Betriebes sind jene für Betreuung und Wartung.", "Zwischen 55 und 75 Prozent der Energiekosten werden dem Verbrauch der einzelnen Wärmeabnehmer entsprechend aufgeteilt, der Rest nach der beheizbaren Nutzfläche. Die sonstigen Kosten sind auch nach der beheizbaren Nutzfläche aufzuteilen." ],
  "articleContentTranslated" : [ "يعاني المستأجرون من رجال الأعمال في ساحة التسوق من الروائح الكريهة. أحد المستأجرين نصب أعواد بخور أمام محله ، والرائحة تتغلغل في مقر عملي. لا أستطيع تحمل الرائحة ، أصاب بصداع ، لكن لا يمكنني إغلاق الباب بسبب كورونا.", "لم تنجح المحادثات مع المستأجر. ماذا افعل؟ تطبق هنا أحكام القانون المجاور.", "يمكن حظر (التأثيرات) بسبب الرائحة أو الضوضاء بدعوى قضائية وفقًا للمادة 364 الفقرة 2 ABGB إذا تجاوزت الرائحة أو الضوضاء المستوى المعتاد وفقًا للظروف المحلية وتؤثر بشكل كبير على الاستخدام المعتاد للممتلكات.", "نظرًا لأنه يجب وجود هذين المعيارين معًا ، يجب تحمل الرائحة المحلية ، التي تؤثر بشكل كبير على الاستخدام المحلي للممتلكات ، ورائحة غير عادية ، والتي لا تؤثر بشكل كبير على الاستخدام المحلي للممتلكات.", "لا تنطبق هذه المبادئ فقط على الأرض ، ولكن أيضًا على الشقق والمباني التجارية ؛ علاوة على ذلك ، لا ينطبق هذا فقط على الجيران الذين يمتلكون قطعة أرض أو عقار أو شقة ، ولكن أيضًا على المستأجرين.", "شقتان في عمارتنا بها حدائق صغيرة. بجوار هذا يوجد شريط من المرج بعرض مترين ، وهو جزء من الجزء العام للممتلكات. حتى وقت قريب ، تم ضم هذا الشريط من قبل أصحاب الحدائق.", "بعد شكوى من المالك ، تم تغيير هذا وتسييج الحدائق. تم بناء أبواب في هذا السياج للسماح بالوصول إلى المنطقة العامة. يفتح أحد أبواب الحديقة هذه باتجاه المنطقة العامة.", "غالبًا ما يكون هذا الباب مفتوحًا ويسد الممر. وترى الإدارة أنه لا يوجد أي شيء قانوني يمكن القيام به حيال ذلك. هل هناك لائحة توضح ما إذا كان الباب يمكن فتحه في المنطقة العامة؟", "لا يوجد مثل هذا الحكم في قانون الوحدات السكنية أو في القانون المدني العام (ABGB) من خلال شرط عدم فتح باب الحديقة في المنطقة العامة.", "وفقًا لهذه اللوائح القانونية ، يمكن أيضًا فتح باب مدخل الشقة في الممر العام للسلم. ومع ذلك ، يمكن أن تحدد لوائح البناء أو لوائح البناء المحلية شيئًا آخر على الأكثر.", "الاتصال بالسلطة المحلية للبناء في هذا الصدد. أنا مالك شقة في منشأة بها 37 حفلة ؛ يوجد في المنزل تدفئة مركزية وماء ساخن. الفواتير مبنية على حجم الشقة وحصتها واستهلاكها حسب المتر في التدفئة.", "هل هذا صحيح؟ نعم. ينص قانون فوترة تكاليف التدفئة على أن يتم احتساب تكاليف التدفئة والماء الساخن وفقًا للاستهلاك المقاس.", "الشرط الأساسي هو وجود نظام إمداد حراري مشترك وأن استهلاك الطاقة يمكن أن يتأثر بالسكان. يتم التمييز بين الطاقة والتكاليف الأخرى.", "الأول هو تكاليف ناقل الطاقة (النفط والغاز والفحم) ، وربما تكاليف الكهرباء لمضخة الدوران أو الموقد أو للتحكم في الركام. التكاليف الأخرى للعملية هي تلك الخاصة بالدعم والصيانة.", "يتم تقسيم ما بين 55 و 75 بالمائة من تكاليف الطاقة وفقًا لاستهلاك مستهلكي الحرارة الفرديين ، والباقي وفقًا للمنطقة القابلة للاستخدام القابلة للتسخين. يتم أيضًا تقسيم التكاليف الأخرى وفقًا للمنطقة القابلة للاستخدام القابلة للتسخين." ],
  "articleId" : "mpW9EZJg",
  "articleTitle" : "Wohntelefon: Kann ich mich gegen Geruchsbelästigung wehren?",
  "articleTitleTranslated" : "هاتف غرفة المعيشة: هل يمكنني الدفاع عن نفسي ضد الروائح الكريهة؟",
  "author" : "Luise Ungerboeck",
  "category" : "ECONOMICS",
  "id" : "mpW9EZJg",
  "imageCopyright" : "KURIER/Montage,Jeff Mangione",
  "imageUrl" : "https://image.kurier.at/images/original/4798059/46-169079952.jpg",
  "publishedOn" : "2021-04-02T09:29:40Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-kann-ich-mich-gegen-geruchsbelaestigung-wehren/401339550"
}