{
  "id" : "MPXskJUU",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-minister-drohen-den-skigebieten/401151579",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T16:32:48Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4864179/46-173976113.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großer Andrang: Minister drohen den Skigebieten",
  "articleTitleTranslated" : "اندفاع كبير: الوزراء يهددون منتجعات التزلج",
  "articleContent" : [ "Schlangen und keine Masken: Schließung der Anlagen sei möglich, sagt Innenminister Karl Nehammer (ÖVP). Dicht gedrängte Schlangen vor den Talstationen und überfüllte Parkplätze – immer wieder sorgen Bilder wie diese in Zeiten von Ausgangsbeschränkungen und Maskenpflicht für Aufregung.", "Sonntagmittag riss die Kolonne auf der Höhenstraße am Semmering nicht ab, wie Bürgermeister Hermann Doppelreiter (ÖVP) im Gespräch mit dem KURIER schilderte. Während es für Skifahrer noch Liftkarten gab, wurde die Zufahrt für Spaziergänger und Rodelfahrer gesperrt.", "„Entlang der Passhöhe sind alle Parkplätze ausgelastet und die Polizei lässt nur mehr Anrainer oder Leute mit gültiger Liftkarte durch“, erklärte der Ortschef. Bilder wie diese wollen die Minister verhindern. © Bild: APA/HERBERT PFARRHOFER Trotz Schneefalls und Hochnebels war der Ansturm enorm.", "Polizeistreifen aus Niederösterreich und der Steiermark waren im Einsatz, größere Probleme mit den Besuchern habe es aber kaum gegeben. Auch in Mönichkirchen am Wechsel waren die Kontingente für Liftkarten so wie in einigen anderen Skigebieten den ganzen Tag ausgeschöpft.", "Schon am Samstag hatten Bilder aus Kreischberg in der Steiermark für Aufregung gesorgt: Dort musste die Polizei vorübergehend alle Zufahrtsstraßen sperren. Deswegen reagierten Sonntagvormittag Innenminister Karl Nehammer (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne).", "Sie drohten den Liftbetreibern sogar mit der Schließung der Anlagen. Mehr Polizeipräsenz Nehammer will gemeinsam mit den Gesundheitsbehörden „gegen schwarze Schafe unter den Liftbetreibern“ rigoros vorgehen.", "„Sie dürfen aus ihrer Verantwortungslosigkeit keinen Profit schlagen“, sagte er. Der Generaldirektor für die öffentliche Sicherheit habe alle Landespolizeidirektionen angewiesen, die Gesundheitsbehörden „mit voller Kraft“ zu unterstützen.", "Wenn nötig, könne der Liftbetrieb eingestellt werden. Karl Nehammer (ÖVP) und Rudolf Anschober (Grüne) © Bild:", "APA/HERBERT NEUBAUER „Mein Appell zur Einhaltung der Abstände und der Verwendung von FFP2 Masken richtet sich in gleicher Weise an die Wintersportler, wie auch an die Betreiber, die dafür sorgen müssen, dass es zu keinen Verstößen kommt“, äußerte sich auch Tourismusministerin Elisabeth Köstinger (ÖVP).  :", "Am Sonntag sei es aber noch zu keinen Schließungen gekommen, hieß es aus dem Innenministerium. Grundsätzlich müsse dafür die Gesundheitsbehörde – also die Bezirkshauptmannschaft – einen Bescheid an die Liftbetreiber ausstellen.", "Erst dann könne die Polizei die Sperre kontrollieren. Sollte es danach noch zu Versammlungen oder Liftbetrieb geben, könne die Polizei Anzeigen erstatten, heißt es aus dem Innenministerium.", "Mehr Anzeigen in Wien Auch ohne Bescheid werde in den Skigebieten aber die Masken- und Abstandspflicht kontrolliert. Die meisten Anzeigen und Organmandate nach den Corona-Maßnahmen gab es am Samstag aber nicht in den Wintersportgebieten, sondern in Wien (127), gefolgt von Tirol (94)." ],
  "articleContentTranslated" : [ "ثعابين ولا أقنعة: إغلاق المرافق أمر ممكن ، كما يقول وزير الداخلية كارل نيهامر (ÖVP). طوابير كثيفة أمام محطات الوادي وأماكن وقوف السيارات مزدحمة - مثل هذه الصور تتسبب بشكل متكرر في الإثارة في أوقات قيود الخروج ومتطلبات القناع.", "ظهر يوم الأحد ظهرًا ، العمود الموجود في Höhenstrasse في Semmering لم ينكسر ، كما وصف العمدة Hermann Doppelreiter (ÖVP) في مقابلة مع KURIER. بينما كانت لا تزال هناك تذاكر رفع للمتزلجين ، تم إغلاق وصول المشاة والمتزلجين.", "وأوضح الزعيم المحلي: \"على طول الممر ، تمتلئ جميع أماكن وقوف السيارات والشرطة تسمح فقط للسكان أو الأشخاص الذين لديهم بطاقة رفع صالحة بالمرور\". الوزراء يريدون منع مثل هذه الصور. © الصورة: APA / HERBERT PFARRHOFER على الرغم من تساقط الثلوج والضباب الشديد ، كان الاندفاع هائلاً.", "كانت دوريات الشرطة من النمسا السفلى وستيريا في الخدمة ، ولكن لم يكن هناك أي مشاكل كبيرة مع الزوار. في Mönichkirchen am Wechsel أيضًا ، كما هو الحال في بعض مناطق التزلج الأخرى ، كانت وحدات تذاكر المصعد منهكة طوال اليوم.", "وأثارت الصور من Kreischberg في ستيريا ضجة بالفعل يوم السبت: اضطرت الشرطة إلى إغلاق جميع طرق الوصول هناك مؤقتًا. وهذا هو سبب رد فعل وزير الداخلية كارل نيهامر (ÖVP) ووزير الصحة رودولف أنشوبر (الخضر) صباح الأحد.", "حتى أنهم هددوا مشغلي المصاعد بإغلاق المرافق. المزيد من التواجد الشرطي يريد نهامر العمل بصرامة مع السلطات الصحية \"ضد الخراف السوداء بين مشغلي المصاعد\".", "قال \"لا يجب أن تستغلوا عدم مسؤوليتكم\". وكان المدير العام للأمن العام قد أصدر تعليماته لجميع إدارات الشرطة بالولاية لدعم السلطات الصحية \"بكل قوة\".", "إذا لزم الأمر ، يمكن إيقاف عملية الرفع. كارل نيهامر (ÖVP) ورودولف أنشوبر (جرينز) © الصورة:", "APA / HERBERT NEUBAUER \"إن ندائي بالحفاظ على المسافات واستخدام أقنعة FFP2 موجه إلى عشاق الرياضات الشتوية وكذلك المشغلين الذين يتعين عليهم التأكد من عدم وجود انتهاكات\" ، قالت وزيرة السياحة إليزابيث Köstinger (ÖVP). :", "وقالت وزارة الداخلية إنه لم يتم إغلاق أبوابها حتى الآن. بشكل أساسي ، يتعين على السلطة الصحية - أي إدارة المنطقة - إصدار إشعار لمشغل المصعد.", "عندها فقط يمكن للشرطة التحكم في القفل. إذا كانت هناك اجتماعات أو عمليات رفع بعد ذلك ، يمكن للشرطة الإبلاغ عن التقارير ، وفقًا لوزارة الداخلية.", "المزيد من الإعلانات في فيينا حتى بدون إشعار ، يتم فحص القناع ومتطلبات المسافة في مناطق التزلج. معظم الإخطارات وتفويضات الجسد بعد إجراءات كورونا لم تكن في مناطق الرياضات الشتوية يوم السبت ، ولكن في فيينا (127) ، تليها تيرول (94)." ]
}