{
  "id" : "mQdqJRZQ",
  "url" : "https://www.diepresse.com/5909917/Julian-H_Drahtzieher-des-IbizaVideos-geschnappt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T04:44:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/9/d/5909917/13AEC2C7-9049-46BB-BD69-CA9E84D438B7_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drahtzieher des Ibiza-Videos geschnappt",
  "articleTitleTranslated" : "تم القبض على العقل المدبر لفيديو إيبيزا",
  "articleContent" : [ "Privatdetektiv Julian H. wurde per internationalem Haftbefehl gesucht - und nach mehr als einem Jahr im Ausland aufgestöbert. Somit wurde auch eines der letzten Puzzleteile in der Ibiza-Causa gefunden.", "Der Drahtzieher des Ibiza-Videos, nach dem mehr als ein Jahr gefahndet wurde, konnte von den Behörden aufgespürt und verhaftet werden. Und zwar im Ausland, nach „Presse\"-Informationen in Deutschland. Nach einem Tipp der rumänischen Polizei klickten die Handschellen.", "Auch H.s Anwalt Johnny Eisenberg hat seine Kanzlei in Berlin. J. H. war nach Bekanntwerden des Ibiza-Videos untergetaucht. Ihm wird die illegale Herstellung von Ton- und Filmaufnahmen ebenso vorgeworfen wie Suchtgifthandel.", "Es geht um knapp drei Kilo Kokain. Er wird derzeit in Berlin verhört, da es sich um einen EU-Haftbefehl handelt, wird er ausgeliefert werden. " ],
  "articleContentTranslated" : [ "كان المحقق الخاص جوليان هـ مطلوبًا بموجب مذكرة توقيف دولية - وعُثر عليه بعد أكثر من عام في الخارج. وهكذا ، تم العثور على واحدة من قطع اللغز الأخيرة في إيبيزا كوزا.", "تم تعقب العقل المدبر وراء فيديو إيبيزا ، الذي تم البحث عنه لأكثر من عام ، واعتقله من قبل السلطات. وذلك في الخارج ، بحسب معلومات \"صحفية\" في ألمانيا ، فبعد بلاغ من الشرطة الرومانية ، تم ضغط الأصفاد.", "محامي هـ ، جوني أيزنبرغ ، لديه مكتبه في برلين. اختبأ J.H بعد أن أصبح فيديو إيبيزا معروفًا. وهو متهم بالإنتاج غير القانوني للتسجيلات الصوتية والأفلام بالإضافة إلى تهريب المخدرات.", "إنه حوالي ثلاثة كيلوغرامات من الكوكايين. يتم استجوابه حاليًا في برلين لأنه أمر توقيف من الاتحاد الأوروبي وسيتم تسليمه." ]
}