{
  "id" : "MqWmIQBE",
  "url" : "https://kurier.at/sport/tennis/australian-open-dominic-thiem-ohne-satzverlust-in-runde-zwei/401181316",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T05:59:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924297/46-175526946.jpg",
  "imageCopyright" : "REUTERS / KELLY DEFINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Australian Open: Thiem ohne Satzverlust in Runde zwei",
  "articleTitleTranslated" : "بطولة أستراليا المفتوحة: تيم دون أن يخسر أي مجموعة في الجولة الثانية",
  "articleContent" : [ "Österreichs Nummer eins hat beim Drei-Satz-Sieg gegen den Kasachen Kukuschkin nur zu Matchbeginn Mühe. Dominic Thiem hat sich nach einem mühevollen ersten Satz noch sicher in die zweite Runde der mit umgerechnet 45,05 Mio.", "Euro dotierten Australian Open gespielt. Thiem besiegte am Montag in Melbourne den Kasachen Michail Kukuschkin, im Ranking die Nummer 90, nach 2:40 Stunden mit 7:6(2),6:2,6:3 und musste dabei im ersten Satz einen Satzball abwehren.", "Danach übernahm der US-Open-Sieger aber standesgemäß das Kommando und siegte noch klar. Am Mittwoch erhält Thiem die nächste Möglichkeit zur Formüberprüfung.", "Gegen den Deutschen Dominik Köpfer, der Lucky Loser Hugo Dellien aus Bolivien glatt 7:5,6:2,6:4 besiegte, hat er auf der Tour bisher noch nicht gespielt. \"Mit Köpfer hab' ich nur einmal trainiert, letztes Jahr hier in Australien\", verriet der 27-Jährige.", "Auf größter Tennisbühne wird es damit wieder Neuland für Thiem. \"Es wird wieder ein Sprung ins kalte Wasser. Ich werde mir wieder Videos anschauen müssen und mir eine gute Taktik zurechtlegen.\" Thiem ist natürlich klarer Favorit, denn Köpfer ist aktuell 70. im Ranking.", "Für Dennis Novak ist hingegen wie schon 2018 und 2020 in der ersten Runde der Australian Open das Aus gekommen. Der 27-jährige Niederösterreicher musste sich dem als Nummer 32 gesetzten Franzosen Adrian Mannarino letztlich klar nach 2:17 Stunden mit 2:6,4:6,6:7(2) geschlagen geben.", "Fitness-Schwäche des Gegners ausgenützt \"Sicher hat es mich gefordert, ich habe es aber auch so erwartet. Ich habe einen schwierigen ATP Cup gehabt, gegen Berrettini, der mich vom Platz gefegt hat.", "Die Bedingungen sind echt schnell dieses Jahr, eines der schnellsten Turniere, das ich je gespielt habe vom Belag her\", gestand Thiem unmittelbar nach dem Match im Interview mit ServusTV. Kukuschkin spiele sehr flach.", "\"Ich habe im ersten Satz gebraucht, bis ich ein bisserl reinkomme und bis ich die Taktik gefunden habe\", erklärte der Weltranglisten-Dritte und fügte hinzu: \"Der erste Satz war richtig wichtig.\"", "Von Kukuschkin habe er gewusst, dass dieser \"eine kleine Schwäche mit der Fitness\" hat, daher habe er bewusst versucht, die Ballwechsel lang zu halten. \"Am Ende habe ich freier geschwungen, es war im Endeffekt eine gute erste Runde beim Grand Slam.\"", "Die extrem schnellen Bedingungen im Melbourne Park seien nicht unbedingt für ihn geschaffen. \"Darum liebe ich die Grand Slams, weil man mehr Zeit hat, sich einzustellen\", hatte Thiem noch in der Rod Laver Arena, die nur schütter besetzt war, gemeint.", "\"Es war wichtig, dass ich heute eine lange toughe Partie gehabt habe und gegen Ende immer besser gespielt habe.\" Satzball abgewehrt Für Thiem lief es im ersten Satz nicht gleich nach Wunsch. Nach einem Break zum 4:2 musste der Niederösterreicher postwendend sein Service gar zu Null abgeben.", "Der Kasache hielt stark dagegen und ihm gelang es, Thiem den Aufschlag neuerlich zum 6:5 abzunehmen. Thiem musste dann sogar einen Satzball abwehren, mit dem dritten Breakball rettete er sich ins Tiebreak.", "In diesem war er aber letztlich überlegen und nach 72 Minuten hatte Thiem den ersten Durchgang doch noch in der Tasche. Auch in Satz zwei geriet Thiem nach Serviceverlust 0:2 in Rückstand, schaffte aber das sofortige Rebreak.", "Im umkämpften fünften Game fiel dann die Vorentscheidung: mit dem vierten Breakball schaffte Thiem das 3:2 und ab diesem Zeitpunkt hatte Thiem das Match klar in der Hand. Ein weiteres Break zum 5:2 und nach knapp zwei Stunden servierte Thiem zur 2:0-Satzführung aus.", "Im dritten Game des dritten Satzes nahm der 17-fache Turniersieger dem 33-Jährigen aus Nur-Sultan erneut den Aufschlag zum 2:1 ab. Thiem war bei eigenem Service nicht mehr gefährdet und nahm Kukuschkin neuerlich den Aufschlag zum 6:3 ab." ],
  "articleContentTranslated" : [ "عانى المصنف الأول النمساوي في بداية المباراة فقط في الفوز بثلاث مجموعات على الكازاخستاني كوكوشكين. بعد مجموعة أولى صعبة ، وصل دومينيك تيم إلى الدور الثاني من مجموع 45.05 مليون.", "لعبت بطولة استراليا المفتوحة للتنس. هزم تيم الكازاخستاني ميخائيل كوكوشكين ، المصنف 90 في الترتيب ، بعد 2:40 ساعة في ملبورن يوم الاثنين مع 7: 6 (2) ، 6: 2.6: 3 واضطر لصد كرة ثابتة في المجموعة الأولى.", "بعد ذلك ، تولى الفائز في بطولة الولايات المتحدة المفتوحة القيادة كما يليق بمكانته وفاز بشكل واضح. يوم الأربعاء ، يتلقى تيم الفرصة التالية للتحقق من النموذج.", "لم يلعب بعد في الجولة ضد الألماني دومينيك كوبفر ، الذي هزم الخاسر المحظوظ هوغو ديلين من بوليفيا 7: 5.6: 2.6: 4. \"لقد تدربت مع كوبفر مرة واحدة فقط ، هنا في أستراليا العام الماضي\" ، كشف الشاب البالغ من العمر 27 عامًا.", "على مسرح التنس الأكبر ، أصبح مرة أخرى أرضًا جديدة لثييم. \"ستكون قفزة أخرى في النهاية العميقة. سأضطر إلى مشاهدة مقاطع الفيديو مرة أخرى والتوصل إلى تكتيكات جيدة.\" تيم هو بالطبع المفضل الواضح ، لأن كوبفر يحتل حاليًا المرتبة 70 في الترتيب.", "لكن بالنسبة إلى دينيس نوفاك ، كما في 2018 و 2020 ، حانت نهاية الجولة الأولى من بطولة أستراليا المفتوحة. كان على اللاعب البالغ من العمر 27 عامًا من النمسا السفلى أن يعترف بالهزيمة في المركز 32 المصنف الفرنسي أدريان مانارينو بعد 2:17 ساعة مع 2: 6.4: 6.6: 7 (2).", "استغل ضعف اللياقة البدنية للخصم \"بالتأكيد ، كان تحديًا بالنسبة لي ، لكنني توقعته أيضًا. لقد واجهت صعوبة في كأس اتحاد لاعبي التنس المحترفين ضد بريتيني ، الذي طردني من الملعب.", "الظروف سريعة حقًا هذا العام ، وهي واحدة من أسرع البطولات التي لعبتها على الإطلاق من حيث السطح \"، اعترف تيم في مقابلة مع ServusTV بعد المباراة مباشرة. يلعب كوكوشكين بشكل مسطح للغاية.", "وأوضح المصنف الثالث عالمياً: \"استغرق الأمر مني في الجملة الأولى حتى تدخلت قليلاً وحتى وجدت التكتيك\" ، وأضاف: \"الجملة الأولى كانت مهمة حقًا\".", "كان يعلم من Kukuschkin أنه يعاني من \"ضعف بسيط في اللياقة\" ، لذلك حاول بوعي إبقاء التجمعات طويلة. \"في النهاية تأرجحت بحرية أكبر ، كانت في النهاية أول لفة جيدة في جراند سلام.\"", "ليست الظروف السريعة للغاية في ملبورن بارك بالضرورة مناسبة له. قال تيم في ملعب رود لافر ، الذي كان مشغولاً قليلاً: \"لهذا السبب أحب البطولات الأربع الكبرى لأن لديك المزيد من الوقت للتكيف\".", "\"كان من المهم أنني خضت مباراة صعبة طويلة اليوم وأنني لعبت بشكل أفضل وأفضل في النهاية.\" ضبط الكرة يسدها بالنسبة إلى تيم ، الأمور لم تسر بالشكل المطلوب في المجموعة الأولى. بعد انقطاع إلى 4: 2 ، اضطر النمساوي السفلي إلى إعادة خدمته إلى الصفر.", "صمد الكازاخستاني ضده ونجح في إعادة إرسال تيم مرة أخرى إلى 6: 5. ثم اضطر تيم إلى صد كرة ثابتة ، مع كرة الاستراحة الثالثة أنقذ نفسه في الشوط الفاصل.", "في هذا ، كان متفوقًا في النهاية ، وبعد 72 دقيقة ، كان لا يزال تيم يحتفظ بالجولة الأولى في جيبه. كما تأخر تيم في المجموعة الثانية بعد أن خسر الإرسال 0: 2 ، لكنه تمكن من إعادة كسره على الفور.", "في المباراة الخامسة المتنازع عليها ، تم اتخاذ القرار الأولي: مع كسر الكرة الرابعة ، جعل تيم النتيجة 3-2 ومنذ هذه اللحظة كانت المباراة في يد تيم واضحة. استراحة أخرى إلى 5: 2 وبعد ما يقرب من ساعتين عمل تيم ليقود المجموعة 2-0.", "وفي الشوط الثالث من المجموعة الثالثة ، انتزع الفائز بالبطولة 17 مرة اللاعب البالغ من العمر 33 عامًا من نور سلطان مرة أخرى ليجعل النتيجة 2-1. لم يعد تيم في خطر من خلال خدمته الخاصة وأخذ الإرسال مرة أخرى من Kukuschkin إلى 6: 3." ]
}