{
  "id" : "Mr518E16",
  "url" : "https://kurier.at/chronik/oesterreich/3241-neue-corona-infektionen-in-oesterreich/401127378",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:59:44Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4815636/46-173505902.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "3.241 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3241 إصابة جديدة بكورونا في النمسا",
  "articleContent" : [ "Erstmals die Woche sind damit die Neuinfektionen wieder auf mehr als 3.000 gestiegen. Erneut mehr als 100 Todesfälle in 24 Stunden. Innerhalb der vergangenen 24 Stunden gibt es in Österreich 3.241 neue Corona-Infektionen.", "Damit sind zum ersten Mal die Woche die Neuinfektionen wieder auf mehr als 3.000 gestiegen. Seit Sonntag lag die Zahl konstant unter 3.000.  Von Freitag auf Samstag gibt es 4.380 neue Genesene.", "Das positive daran ist, dass damit die aktiven Fälle (37.524), wie schon in den vergangenen Tagen, weiter sinken. Jedoch müssen erneut 126 neue Corona-Todesfälle verzeichnet werden.  Damit sind in Österreich bisher 4.415 Menschen an oder mit einer Corona-Infektion gestorben.", "Die Zahlen aus den Bundesländern Niederösterreich: 643 Wien: 578 Steiermark: 491 Niederösterreich: 643 Salzburg: 274 Tirol: 248 Kärnten: 175 Vorarlberg: 120 Burgenland:", "75 Hospitalisierungen in Österreich Derzeit befinden sich 3.599 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 591 der Erkrankten auf Intensivstationen.  : Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 4.415 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. " ],
  "articleContentTranslated" : [ "لأول مرة في الأسبوع ، ارتفعت الإصابات الجديدة إلى أكثر من 3000. مرة أخرى أكثر من 100 حالة وفاة في 24 ساعة. كانت هناك 3241 إصابة جديدة بكورونا في النمسا خلال الـ 24 ساعة الماضية.", "هذا يعني أنه لأول مرة في الأسبوع ، ارتفعت الإصابات الجديدة إلى أكثر من 3000. منذ يوم الأحد ، كان الرقم باستمرار أقل من 3000. من الجمعة إلى السبت هناك 4380 نقاهة جديدة.", "الإيجابي أن الحالات النشطة (37524) كما في الأيام الماضية تستمر في الانخفاض. ومع ذلك ، يجب تسجيل 126 حالة وفاة جديدة بكورونا مرة أخرى. وهذا يعني أن 4415 شخصًا ماتوا أو أصيبوا بعدوى كورونا في النمسا حتى الآن.", "الأرقام من الولايات الفيدرالية للنمسا السفلى: 643 فيينا: 578 ستيريا: 491 النمسا السفلى: 643 سالزبورغ: 274 تيرول: 248 كارينثيا: 175 فورارلبرغ: 120 بورغنلاند:", "75 حالة دخول إلى المستشفى في النمسا يوجد حاليًا 3599 شخصًا يتلقون العلاج في المستشفى بسبب فيروس كورونا ، 591 منهم في وحدات العناية المركزة. : قدرات المستشفى حاسمة لأي إجراءات أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "اضغط على السهم لمتابعة مسار العدوى منذ نهاية فبراير. إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة.", "تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة. يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل.", "في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100000 نسمة في غضون أسبوع. لم يتم تحديد هذا الحد بدقة في النمسا.", "في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\". الوفيات في النمسا في جميع أنحاء النمسا ، لقي 4415 شخصا حتفهم نتيجة الإصابة بفيروس كورونا.", "بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة يوميًا لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا من أجل ضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم." ]
}