{
  "id" : "MR8r7LEN",
  "url" : "https://kurier.at/wirtschaft/douglas-soll-europaweit-500-filialen-zu-schliessen/401162361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T14:53:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3785816/78370011350638546_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Douglas soll europaweit 500 Filialen schließen",
  "articleTitleTranslated" : "من المقرر أن يغلق دوغلاس 500 فرع في جميع أنحاء أوروبا",
  "articleContent" : [ "Die deutsche Parfümeriekette Douglas plant angesichts des Siegeszuges des Online-Handels Filialschließungen in ganz Europa. Wie das \"Manager Magazin\" berichtet, wolle Douglas bis zu 500 der europaweit knapp 2.400 Standorte wegfallen.", "Das Branchenfachblatt \"Lebensmittel Zeitung\" berichtete, die Schließungswelle könnte sogar \"mehr als 500 Filialen\" betreffen. In Österreich gibt es 45 Douglas-Geschäfte. In Deutschland sollen mehr als 50 der dort 430 Filialen geschlossen werden.", "Trend zum Online-Einkauf Eine Unternehmenssprecherin wollte die Berichte nicht kommentieren. Douglas-Chefin Tina Müller hatte allerdings bereits im vergangenen Sommer betont: \"Die Kundennachfrage ändert sich.", "Es gibt einen Trend weg vom stationären Einkauf zum Online-Shopping. Diesem Strukturwandel müssen wir Rechnung tragen, indem wir das Filialnetz überarbeiten.\" Die Konzernchefin ließ damals keinen Zweifel daran, dass nicht alle der 2.400 Geschäfte die \"Überarbeitung\" des Filialnetzes überleben werden.", "Doch betonte sie: \"Deutschland wird tendenziell weniger von Ladenschließungen betroffen sein als Südeuropa.\" Das \"Manager Magazin\" berichtete, das Filialnetz in Deutschland werde weniger stark angetastet als teilweise befürchtet.", "Der Löwenanteil der Schließungen entfalle auf Spanien und Italien, wo Douglas infolge von Akquisitionen ein Netz mit sehr vielen sehr kleinen Läden betreibe." ],
  "articleContentTranslated" : [ "تخطط سلسلة العطور الألمانية دوغلاس لإغلاق فروع في جميع أنحاء أوروبا في ضوء التقدم المظفّر للبيع بالتجزئة عبر الإنترنت. وفقًا لتقرير \"Manager Magazin\" ، يريد دوغلاس قطع ما يصل إلى 500 موقع من أصل 2400 موقع في جميع أنحاء أوروبا.", "ذكرت مجلة الصناعة \"Lebensmittel Zeitung\" أن موجة الإغلاق قد تؤثر حتى على \"أكثر من 500 فرع\". يوجد 45 متجر دوغلاس في النمسا. في ألمانيا ، سيتم إغلاق أكثر من 50 فرعا من أصل 430 فرعا.", "الاتجاه نحو التسوق عبر الإنترنت ولم ترغب متحدثة باسم الشركة في التعليق على التقارير. كانت تينا مولر ، رئيسة دوغلاس ، قد أكدت بالفعل الصيف الماضي: \"طلب العملاء يتغير.", "هناك اتجاه بعيد عن التسوق الثابت نحو التسوق عبر الإنترنت. علينا أن نأخذ هذا التغيير الهيكلي في الاعتبار من خلال إصلاح شبكة الفروع. \"في ذلك الوقت ، لم يترك رئيس المجموعة أي شك في أن جميع المتاجر البالغ عددها 2400 لن تنجو من\" إصلاح \"شبكة الفروع.", "لكنها شددت على أن: \"ألمانيا ستكون أقل تأثراً بإغلاق المتاجر من جنوب أوروبا\". ذكرت مجلة \"Manager Magazin\" أن تعرض شبكة الفروع في ألمانيا كان أقل حدة مما كان يُخشى جزئياً.", "يتم احتساب نصيب الأسد من عمليات الإغلاق في إسبانيا وإيطاليا ، حيث يدير دوغلاس شبكة بها عدد كبير من المتاجر الصغيرة جدًا نتيجة لعمليات الاستحواذ." ]
}