{
  "id" : "mRaxcl9P",
  "url" : "https://www.derstandard.at/story/2000125526368/pilnacek-nach-bluemel-ermittlungen-an-dessen-kabinettschef-das-ist-ein?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:28:01Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pilnacek nach Blümel-Ermittlungen an dessen Kabinettschef: \"Das ist ein Putsch!\"",
  "articleTitleTranslated" : "بيلناتشك بعد تحقيقات بلوميل مع رئيس حكومته: \"هذا انقلاب!\"",
  "articleContent" : [ "Eine erste Auswertung des Smartphones von Justiz-Sektionschef Christian Pilnacek zeigt, dass dieser rund um die Ermittlungen gegen Finanzminister Gernot Blümel (ÖVP) mit dessen engstem politischem Umfeld kommuniziert hat.", "Blümel ist Mitte Februar aufgrund eines SMS-Verkehrs mit dem damaligen Novomatic-Chef Harald Neumann zum Beschuldigten in der Causa Casinos/Postenschacher geworden.", "Neumann hatte Blümel im Juli 2017 geschrieben, er brauche einen Termin beim damaligen Außenminister Sebastian Kurz wegen \"erstens Spende, zweitens eines Problemes, das wir in Italien haben\".", "Für die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ergab diese Nachricht den Verdacht auf Bestechung, sie durchsuchte deshalb am 11.  Februar 2021 Blümels Wohnung – es gilt die Unschuldsvermutung.", "Rund zwei Wochen später, am 24.  Februar, schauten die Ermittler dann mit einer Sicherstellungsanordnung im Finanzministerium vorbei.", "Daraufhin meldete sich Blümels rechte Hand, sein Kabinettschef Clemens-Wolfgang Niedrist, auf dem verschlüsselten Messengerdienst Signal bei Pilnacek und schickte ihm die Sicherstellungsanordnung.", "Wie Recherchen von STANDARD, \"Profil\" und ORF zeigen, reagierte Pilnacek am späten Abend, und zwar um 21.46 Uhr: \"Das ist ein Putsch!!  Lauter Mutmaßungen, es muss Beschwerde gegen HD eingelegt werden.\"", "Außerdem fragte der Justiz-Sektionschef: \"wer vorbereitet Gernot auf seine Vernehmung?\" Diese fand zwei Tage später, am 26.  Februar, statt.", "Ein Spitzenbeamter im Justizministerium bezeichnete die unabhängigen Ermittlungen der WKStA also als \"Putsch\" und gab Ratschläge, wie man sich gegen die Maßnahmen seiner Kollegen wehren könnte. Bekannt wurde das nur, weil Pilnaceks Smartphone in einer anderen Sache sichergestellt wurde:", "Er wird verdächtigt, eine Hausdurchsuchung beim Milliardär Michael Tojner vorab an dessen Rechtsberater, den Ex-Justizminister Wolfgang Brandstetter, verraten zu haben, auch hier gilt die Unschuldsvermutung.  :", "Deshalb gelangte Pilnaceks Diensthandy am 15.  März 2021 in die Hände der Ermittler. Einen Tag später wurde der seit Sommer 2020 für Legistik zuständige Sektionschef vorläufig suspendiert.", "Ein von der Ministeriumsspitze unabhängiger Disziplinarsenat entschied vergangene Woche, dass es keine Gründe für eine Suspendierung gibt – dagegen kann das Justizministerium beim Bundesverwaltungsgericht Beschwerde einlegen.", "Auch die erwähnten Chats zwischen Pilnacek und Finanzkabinettschef Niedrist waren bei dem Disziplinarsenat Thema, ebenso bei einer Sitzung im Kabinett von Justizministerin Alma Zadić (Grüne).", "Offenbar sah der Disziplinarsenat der Bundesdisziplinarbehörde in den Chats aber keine dienstrechtliche Verfehlung. \"Derzeit wird im Justizministerium das weitere Vorgehen geprüft.", "Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", sagt ein Ministeriumssprecher. Hinter den Kulissen wird von beiden Seiten allerdings ein Einspruch erwartet.", "Die Chatnachrichten zwischen Pilnacek und Niedrist werfen neue Fragen danach auf, welche Netzwerke zwischen ÖVP-nahen Spitzenbeamten existieren und wie diese in den vergangenen Jahren genutzt worden sind.", "Aus dem Finanzministerium heißt es auf Anfrage zu den Chats:", "\"Die Information über die Sicherstellungsanordnung wurde bereits am 23.  Februar über den Rechtsvertreter des Ministers an das Ressort herangetragen, mit der Bitte um Nennung von Ansprechpartnern auf Beamtenebene – diese wurden den zuständigen Behörden unmittelbar genannt.\"  :", "Daraufhin habe es am 24.  Februar \"ein Treffen zwischen den Vertretern der Ermittlungsbehörden und der zuständigen Ressorts\" gegeben. Warum wurde Pilnacek kontaktiert?", "Laut Finanzministerium gab es \"rechtlichen Klärungsbedarf hinsichtlich des Lieferumfanges und des Datenschutzes von Mitarbeiterinnen und Mitarbeitern\". Auch sei fraglich gewesen, ob die WKStA nicht das Instrument der Amtshilfe statt Sicherstellungen hätte nutzen müssen.", "Deshalb \"war es wichtig, hier rasch Klarheit und Rechtssicherheit über die weitere Vorgehensweise zu bekommen\", sagte ein Ministeriumssprecher.", "\"Das entspricht auch dem zu Beginn der Ermittlungen erteilten Auftrag des Bundesministers an das Ressort, volle Kooperation und einen Beitrag zur raschen Aufklärung zu leisten.\" Infolge wurde Wolfgang Peschorn, Präsident der Finanzprokuratur, um Abstimmung mit der Justiz gebeten.", "Eine Kommunikation zwischen Finanzminister Blümel und Sektionschef Pilnacek existiere nicht. Kabinettschef Wolfgang-Clemens Niedrist beantwortete eine Anfrage von STANDARD, \"Profil\" und ORF nicht.", "Pilnaceks Anwalt Rüdiger Schender ersuchte \"um Verständnis, dass Sektionschef Christian Pilnacek unter den derzeitigen Bedingungen gegenüber Medien keine Stellungnahme abgibt; jedoch den in den Raum gestellten Vorwurf von Pflichtwidrigkeiten zurückweist\".", "Er verwies auch darauf, \"dass eine Veröffentlichung privater Kommunikation schutzwürdige Geheimhaltungsinteressen\" verletze.", "Die WKStA hatte schon vor über einem Jahr vor einer Befangenheit von Pilnacek im Zusammenhang mit den Ermittlungen gegen zahlreiche ÖVP-nahe Politiker, Manager und Spitzenbeamte in der Causa Casinos gewarnt.", "Pilnacek war von 2010 bis zum Herbst 2020 als Sektionschef auch für Strafsachen zuständig, er kontrollierte also die Arbeit der Staatsanwaltschaften und konnte Weisungen erteilen.", "Auch Niedrist hat eine Vergangenheit im Justizministerium, er war dort Kabinettschef für die beiden Justizminister Wolfgang Brandstetter und Josef Moser, die beide von der ÖVP nominiert worden waren.", "Auf dem Smartphone des damaligen Finanz-Kabinettschefs Thomas Schmid entdeckten Ermittler beispielsweise eine Nachricht, in der Niedrist an Schmid schrieb: \"Lieber Thomas. Wegen der 'Pierer-Sache' habe ich SC Pilnacek gesagt, er soll ein Auge drauf haben.\"", "Es ging dabei um Vorwürfe der SPÖ rund um das Steuerverhalten von ÖVP-Großspender Stefan Pierer. Auch mit Thomas Schmid, mittlerweile Öbag-Chef, kommunizierte Pilnacek immer wieder.", "Dass Pilnacek dann vorab von einer geplanten Hausdurchsuchung bei Schmid gewusst hatte, verschwieg er dem parlamentarischen Untersuchungsausschuss – deshalb wird gegen Pilnacek wegen Falschaussage ermittelt.", "Für Ärger sorgte im Justizministerium auch, dass Pilnacek kurz nach Amtsantritt Zadićs die beiden Beschuldigten Walter Rothensteiner und Josef Pröll (einst ÖVP-Chef) empfing, um über die Ermittlungen gegen sie zu sprechen.", "Niedrist war mit dem Amtsantritt von Gernot Blümel (ÖVP) ins Finanzministerium gewechselt. Er spielte auch bei Blümels Hausdurchsuchung eine denkwürdige Rolle. So hatte der Finanzminister seine Lebensgefährtin informiert, dass er bald mit Ermittlern kommen würde, um Geräte sicherstellen zu lassen.", "Diese ging daraufhin mit dem gemeinsamen Baby samt Laptop spazieren. Als die Ermittler das Gerät nicht fanden, bat Blümel seine Ehefrau, das Macbook zu retournieren. Daraufhin holte Niedrist das Gerät bei einer Bushaltestelle ab und brachte es zurück in Blümels Wohnung.", "(Fabian Schmid, Renate Graber, 1.4.2021)" ],
  "articleContentTranslated" : [ "أظهر تقييم أولي للهاتف الذكي أجراه رئيس قسم العدل كريستيان بيلناتسيك أنه تواصل مع أقرب بيئته السياسية بشأن التحقيق ضد وزير المالية غيرنوت بلوميل (ÖVP).", "أصبح بلوميل مشتبهاً به في قضية Casinos / Postenschacher في منتصف فبراير بسبب مرور الرسائل القصيرة مع رئيس شركة Novomatic آنذاك هارالد نيومان.", "كتب نيومان لبلوميل في يوليو 2017 أنه بحاجة إلى موعد مع وزير الخارجية آنذاك سيباستيان كورتس بسبب \"أولاً تبرع ، وثانيًا مشكلة نواجهها في إيطاليا\".", "بالنسبة لمكتب المدعي العام للاقتصاد والفساد (WKStA) ، أدى هذا الخبر إلى الاشتباه في وجود رشوة ، ولهذا فتشوا شقة بلوميل في 11 فبراير 2021 - ينطبق افتراض البراءة.", "بعد حوالي أسبوعين ، في 24 فبراير ، أوقف المحققون من قبل وزارة المالية بأمر تجميد.", "نتيجة لذلك ، أبلغت يد بلوميل اليمنى ، رئيس وزرائه كليمنس وولفغانغ نيديريست ، بيلناك عن إشارة خدمة المراسلة المشفرة وأرسلت إليه أمر التجميد.", "كما تظهر الأبحاث التي أجراها ستاندارد و \"بروفيل\" و ORF ، رد بيلناسيك في وقت متأخر من المساء ، في الساعة 9.46 مساءً: \"هذا انقلاب! الكثير من الشكوك ، يجب تقديم شكوى ضد HD.\"", "بالإضافة إلى ذلك ، سأل رئيس قسم العدالة: \"من يجهز غيرنوت لاستجوابه؟\" حدث هذا بعد يومين ، في 26 فبراير.", "وصف مسؤول كبير في وزارة العدل التحقيق المستقل لـ WKStA بأنه \"انقلاب\" وقدم نصائح حول كيفية الدفاع ضد الإجراءات التي اتخذها زملائه. أصبح هذا معروفًا فقط لأن هاتف Pilnacek الذكي تم الاستيلاء عليه في مسألة أخرى:", "يشتبه في أنه خانه تفتيش منزل الملياردير مايكل توجنر مقدمًا لمستشاره القانوني ، وزير العدل السابق ولفغانغ براندستيتر ، وينطبق هنا أيضًا افتراض البراءة. :", "لذلك ، وصل هاتف بيلناك الخلوي إلى أيدي المحققين في 15 مارس 2021. بعد يوم واحد ، تم إيقاف رئيس القسم الذي كان مسؤولاً عن الشؤون القانونية منذ صيف 2020 مؤقتًا.", "قرر مجلس تأديبي ، مستقل عن رئيس الوزارة ، الأسبوع الماضي أنه لا توجد أسباب للتعليق - يمكن لوزارة العدل الطعن في ذلك أمام المحكمة الإدارية الاتحادية.", "كانت المحادثات المذكورة أعلاه بين بيلناسيك ورئيس مجلس الوزراء المالي نيدريست موضوعًا أيضًا في مجلس الشيوخ التأديبي ، وكذلك في اجتماع في مجلس وزراء وزيرة العدل ألما زاديتش (الخضر).", "على ما يبدو ، لم ير المجلس التأديبي للسلطة التأديبية الفيدرالية أي خرق لقانون الخدمة في الدردشات. \"وزارة العدل تدرس حاليا كيفية المضي قدما.", "نطلب تفهمكم أنه لا يمكننا تقديم أي معلومات عن الإجراءات التأديبية الجارية \"، يقول ناطق باسم الوزارة. لكن وراء الكواليس ، يتوقع اعتراض من الجانبين.", "تثير رسائل الدردشة بين Pilnacek و Schwierist أسئلة جديدة حول الشبكات الموجودة بين كبار المسؤولين المقربين من ÖVP وكيف تم استخدامها في السنوات الأخيرة.", "من وزارة المالية تقول عند الطلب بخصوص الدردشات:", "\"تم تقديم المعلومات الخاصة بأمر التجميد بالفعل إلى الدائرة في 23 فبراير ، عبر الممثل القانوني للوزير ، مع طلب تسمية الأشخاص الذين يمكن الاتصال بهم على المستوى الرسمي - وتم تسليمهم على الفور إلى السلطات المسؤولة\". :", "عندها كان هناك \"لقاء بين ممثلي سلطات التحقيق والدوائر المسؤولة\" في 24 شباط. لماذا تم الاتصال بـ Pilnacek؟", "وبحسب وزارة المالية ، كانت هناك \"حاجة إلى توضيح قانوني فيما يتعلق بنطاق التسليم وحماية بيانات الموظفين\". وكان من المشكوك فيه أيضا ما إذا كان WKStA لا ينبغي أن تستخدم أداة المساعدة الإدارية بدلا من المضبوطات.", "وقال متحدث باسم الوزارة ، لذلك \"من المهم الحصول على الوضوح واليقين القانوني بشأن مسار العمل الإضافي في أسرع وقت ممكن\".", "كما يتوافق هذا مع الأمر الذي أصدره الوزير الاتحادي للدائرة في بداية التحقيق بتقديم تعاون كامل ومساهمة في التوضيح السريع. ونتيجة لذلك ، طُلب من وولفجانج بيشورن ، رئيس النيابة المالية ، التنسيق مع القضاء.", "لم يكن هناك اتصال بين وزير المالية بلوميل ورئيس القسم بيلناسيك. لم يرد رئيس مجلس الوزراء وولفجانج كليمنس على طلب من STANDARD و \"Profil\" و ORF.", "طلب محامي بيلناسيك روديجر شندر \"تفهم أن رئيس القسم كريستيان بيلناسيك لا يعطي تصريحًا لوسائل الإعلام في ظل الظروف الحالية ؛ لكنه يرفض الادعاء بحدوث مخالفات\".", "وأشار أيضا إلى أن \"نشر الاتصالات الخاصة ينتهك المصالح المشروعة للسرية\".", "كان WKStA قد حذر بالفعل منذ أكثر من عام من أن Pilnacek كان متحيزًا فيما يتعلق بالتحقيقات ضد العديد من السياسيين والمديرين وكبار المسؤولين المقربين من ÖVP في قضية Casinos.", "كرئيس للقسم ، كان بيلناسيك مسؤولًا أيضًا عن الشؤون الجنائية من عام 2010 إلى خريف 2020 ، لذلك كان يسيطر على عمل مكاتب المدعي العام وكان قادرًا على إصدار التعليمات.", "يتمتع Lowist أيضًا بماضٍ في وزارة العدل ، حيث كان رئيسًا لمجلس الوزراء لوزيري العدل ولفغانغ براندستيتر وجوزيف موزر ، وكلاهما رشحه حزب ÖVP.", "على سبيل المثال ، اكتشف المحققون رسالة على الهاتف الذكي لتوماس شميد ، رئيس الشؤون المالية في ذلك الوقت ، كتب فيها نيديريست إلى شميد: \"عزيزي توماس. بسبب\" شيء بيرير \"، طلبت من SC Pilnacek الانتباه إليها . \"", "كان حول مزاعم SPÖ حول السلوك الضريبي للمتبرعين الرئيسيين لـ ÖVP ستيفان بيرير. واصل بيلناتسيك أيضًا التواصل مع توماس شميد ، وهو الآن رئيس أوباغ.", "لم يخبر لجنة التحقيق البرلمانية أن بيلناتسيك كان على علم مسبقًا بالتفتيش المخطط لمنزل شميد - ولهذا السبب يتم التحقيق مع بيلناتسيك بسبب تصريحات كاذبة.", "تسببت وزارة العدل أيضًا في الغضب لأنه بعد فترة وجيزة من تولي زاديتش منصبه ، استقبل بيلناسيك المتهمين والتر روثينشتاينر وجوزيف برول (رئيس ÖVP السابق) للحديث عن التحقيق ضدهما.", "عندما تولى Gernot Blümel (ÖVP) منصبه ، انتقل إلى وزارة المالية. كما لعب دورًا لا يُنسى في البحث عن منزل بلوميل. وكان وزير المالية قد أبلغ شريكه أنه سيأتي قريبًا مع المحققين لتأمين المعدات.", "ثم ذهبت في نزهة مع الطفل مع الكمبيوتر المحمول. عندما لم يتمكن المحققون من العثور على الجهاز ، طلب بلوميل من زوجته إعادة جهاز Macbook. ثم التقط نيدريست الجهاز في محطة للحافلات وأعاده إلى شقة بلوميل.", "(فابيان شميد ، ريناتي جرابر ، 1 أبريل 2021)" ]
}