{
  "id" : "mRjARxrC",
  "url" : "https://www.derstandard.at/story/2000125457216/oevp-abgeordneter-hanger-verteidigt-schmids-bestellung-nach-internationalen-massstaeben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T21:11:49Z[UTC]",
  "author" : "von Julia Wenzel von Martin Fritzl von Manfred Seeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVP-Abgeordneter Hanger verteidigt Schmids Bestellung: \"Nach internationalen Maßstäben\"",
  "articleTitleTranslated" : "Hanger عضو ÖVP يدافع عن طلب شميد: \"وفقًا للمعايير الدولية\"",
  "articleContent" : [ "Der ÖVP-Abgeordnete und stellvertretende U-Ausschuss-Vorsitzende Andreas Hanger hat am Montagabend in der \"ZiB 2\" des ORF die Bestellung von Thomas Schmid zum Vorstand der Öbag verteidigt. Diese habe \"internationalen Maßstäben\" entsprochen, sagte Hanger.", "\"Schmid macht eine hervorragende Arbeit. Wir sollten ihn an seinen Taten messen.\" Hanger betonte gleich mehrmals den Wertzuwachs der Staatsbeteiligungen unter Schmids Ägide.", "Das Öbag-Gesetz sei zudem nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit Stimmen der SPÖ. \"Die SPÖ ist eingebunden im Öbag-Gesetz, davon will man heute gar nichts mehr wissen.\"", "Die Diskussion über Schmid sei deshalb eine \"Heuchelei\", Kritik des SPÖ-Fraktionsführers im U-Ausschuss, Jan Krainer, fasste Hanger unter dem Begriff \"Doppelmoral\" zusammen. Dass Schmid Öbag-Vorstand bleibt, sei \"gut so\".", "Für die Bestellung des Vorstands sei einzig der Aufsichtsrat zuständig, sagte Hanger. Dass Personen für den Aufsichtsrat bevorzugt wurden, weil sie \"steuerbar\" seien, wie in den Chatprotokollen offengelegt wurde, konnte und wollte Hanger nicht kommentieren.", "Krainer selbst bezeichnete die Bestellung Schmids in der \"ZiB 2\" als \"abgekartet und manipuliert\". \"Dass Kollege Hanger das verteidigt, irritiert mich\", sagte Krainer. \"Das darf in Österreich nicht so sein, dass Personalbesetzungen derart stattfinden.\"", "Bereits im Lauf des Montags hatte Neos-Chefin Beate Meinl-Reisinger kommentiert: \"Es ist untragbar, dass Thomas Schmid im Amt bleibt.\" Wiens FPÖ-Chef Dominik Nepp forderte in einer Aussendung: \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden.\"", "Schmid selbst, Aufsichtsratsvorsitzender Helmut Kern und Finanzminister Gernot Blümel (ÖVP) schlugen eine Einladung in das \"ZiB 2\"-Studio aus. (luza, 29.3.2021)" ],
  "articleContentTranslated" : [ "دافع أندرياس هانجر ، عضو ÖVP ونائب رئيس لجنة U ، عن تعيين توماس شميد في مجلس إدارة Öbag مساء الاثنين في \"ZiB 2\" التابعة لـ ORF. وقال هانجر إن هذا يتوافق مع \"المعايير الدولية\".", "\"شميد يقوم بعمل ممتاز. يجب أن نقيسه من خلال أفعاله\". أكد هانجر عدة مرات على الزيادة في قيمة ممتلكات الدولة تحت رعاية شميد.", "لم يتم تمرير قانون Öbag فقط من قبل الحزبين الحاكمين آنذاك ÖVP و FPÖ ، ولكن أيضًا بأصوات من SPÖ. \"قانون SPÖ جزء من قانون Öbag ، وهم لا يريدون معرفة أي شيء عنه اليوم.\"", "لذلك فإن النقاش حول شميد هو \"نفاق\" ، وانتقاد زعيم فصيل SPÖ في لجنة U ، جان كرينر ، لخص هانجر تحت مصطلح \"المعايير المزدوجة\". إن بقاء شميد على لوحة Öbag هو \"شيء جيد\".", "قال هانجر إن مجلس الإشراف هو المسؤول الوحيد عن تعيين مجلس الإدارة. لم يستطع Hanger ولا يريد التعليق على أنه تم تفضيل الأشخاص في لوحة الإشراف لأنهم \"يمكن التحكم بهم\" ، كما تم الكشف عنه في سجلات الدردشة.", "وصف كرينر بنفسه طلب شميد في \"ZiB 2\" بأنه \"متفق عليه وتم التلاعب به\". قال كرينر: \"هذا الزميل هانجر يدافع عن أن هذا يزعجني\". \"في النمسا يجب ألا يكون الأمر كذلك أن تعيينات الموظفين تتم بهذه الطريقة\".", "وكان رئيس Neos Beate Meinl-Reisinger قد علق بالفعل يوم الإثنين: \"إنه أمر لا يطاق أن يظل توماس شميد في منصبه\". طالب رئيس حزب FPÖ في فيينا دومينيك نيب في بث: \"يجب تجفيف هذه المستنقعات الفيروزية بأسرع ما يمكن\".", "شميد نفسه ، رئيس مجلس الإشراف هيلموت كيرن ووزير المالية جيرنوت بلوميل (ÖVP) رفضوا دعوة إلى استوديو \"ZiB 2\". (لوزا ، 29 مارس 2021)" ]
}