{
  "id" : "mrpVtiZZ",
  "url" : "https://www.derstandard.at/story/2000125369666/klimapolitik-als-demokratisches-experiment-parlament-ebnet-weg-fuer-buergerrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T05:00:04Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Klimapolitik als demokratisches Experiment: Parlament ebnet Weg für Bürgerrat",
  "articleTitleTranslated" : "سياسة المناخ كتجربة ديمقراطية: البرلمان يمهد الطريق لمجلس المواطنين",
  "articleContent" : [ "Wien – Etwa ein junger Koch aus Tirol, eine pensionierte Ärztin aus dem Burgenland und eine Studentin aus der Steiermark. Sie alle könnten – rein theoretisch – ab Sommer Österreichs Klimapolitik mitgestalten.", "Dann soll der geplante Bürgerrat für Klimathemen seine Arbeit aufnehmen. Die Basis dafür wird heute, Freitag, im Nationalrat zumindest mit den Stimmen von ÖVP, Grünen und Neos beschlossen.", "Die FPÖ wird dem Antrag zum Klimavolksbegehren, der unter anderem auch einen wissenschaftlichen Klimabeirat und ein Klimakabinett vorsieht, nicht zustimmen. Auch die SPÖ wird \"aller Voraussicht nach\" nicht mitgehen.", "Der Rat soll aus 100 nach Zufallsprinzip zusammengewürfelten Teilnehmern bestehen. Diese werden in den kommenden Monaten durch ein Sozialforschungsinstitut ausgewählt. Wer genau, in welcher Form für die Auswahl zuständig sein wird, ist laut Klimaschutzministerium noch nicht fixiert.", "Es sollen Menschen aus ganz Österreich und aus verschiedenen Alters- und Bevölkerungsschichten teilnehmen können. Bereits vor dem Start des Prozesses sei das Interesse groß, heißt es aus dem Klimaministerium.", "Demnach haben sich bereits mehr als 100 Personen für das Projekt gemeldet. Sie wurden einstweilen allerdings vertröstet: Am Bürgerrat selbst sollen nur vom Forschungsinstitut ausgewählte Personen teilnehmen.", "Für die übrigen Interessenten sei darüber hinaus ein Partizipationsprozess geplant, heißt es im Ministerium. Wie dieser aussehen soll, ist laut einer Sprecherin noch offen.", "Der Antrag, der auch weitere Punkte umfasst, um Österreich in Richtung Klimaneutralität zu steuern, geht Teilen der Opposition nicht weit genug. Die Neos werden dafür stimmen, aber einen zusätzlichen Antrag einbringen, um die Pläne mit Fristen auszustatten.", "Diese fehlen in weiten Teilen des türkis-grünen Vorschlags. Die Pinken wollen bis 1. Juli einen verpflichtenden Klimacheck und die säumige Novelle des Klimaschutzgesetzes. Die gesetzliche Verankerung des noch verfügbaren Treibhausgasbudgets soll bis Jänner 2022 stehen.", "Bis dahin soll auch die Ökosteuerreform wirksam sein und ein Fahrplan zur Abschaffung klimaschädlicher Subventionen stehen, geht es nach den Pinken. Auch die SPÖ vermisst konkrete Fristen in dem Papier.", "Darüber hinaus kritisierten die Roten, dass die Sicherung von Arbeitsplätzen keine Erwähnung im Antrag fand. Damit die im Antrag enthaltene Verankerung eines Grundrechts auf Klimaschutz umgesetzt werden kann, werden die Regierungsparteien die SPÖ aber früher oder später an Bord holen müssen.", "Denn ohne die Stimmen der Roten fehlt der Koalition die notwendige Zweidrittelmehrheit. (lauf, 26.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - على سبيل المثال طباخ شاب من تيرول وطبيب متقاعد من بورغنلاند وطالب من ستيريا. يمكن لكل منهم - نظريًا - المساعدة في تشكيل سياسة المناخ في النمسا بدءًا من الصيف فصاعدًا.", "ثم من المفترض أن يبدأ مجلس المواطنين المخطط لقضايا المناخ عمله. سيتم تحديد الأساس لهذا اليوم ، الجمعة ، في المجلس الوطني ، على الأقل بأصوات ÖVP ، و Greens و Neos.", "لن يوافق FPÖ على الاقتراح الخاص بمبادرة المناخ الشعبية ، والتي توفر أيضًا لجنة مناخية علمية ومجلس وزراء للمناخ. حتى SPÖ \"في جميع الاحتمالات\" لن يتماشى.", "يجب أن يتكون المجلس من 100 مشارك يتم اختيارهم بشكل عشوائي. سيتم اختيار هؤلاء في الأشهر المقبلة من قبل معهد البحوث الاجتماعية. وفقًا لوزارة حماية المناخ ، لم يتم تحديد المسؤول بالضبط عن الاختيار وبأي شكل.", "يجب أن يتمكن الأشخاص من جميع أنحاء النمسا ومن مختلف الفئات العمرية والسكان من المشاركة. ووفقًا لوزارة المناخ ، هناك اهتمام كبير حتى قبل بدء العملية.", "وفقًا لذلك ، تم تسجيل أكثر من 100 شخص بالفعل في المشروع. لكن في الوقت الحالي ، تم تأجيلهم: فقط الأشخاص الذين يتم اختيارهم من قبل معهد الأبحاث يجب أن يشاركوا في مجلس المواطنين نفسه.", "ووفقًا للوزارة ، من المقرر أيضًا إجراء عملية مشاركة للأطراف المعنية الأخرى. وقالت متحدثة إن الشكل الذي يجب أن يبدو عليه هذا لا يزال مفتوحًا.", "الاقتراح ، الذي يتضمن أيضًا نقاطًا أخرى لتوجيه النمسا نحو الحياد المناخي ، لا يذهب بعيدًا بما يكفي لأجزاء من المعارضة. سيصوت Neos لصالحه ، لكنه سيقدم اقتراحًا إضافيًا لتزويد الخطط بالمواعيد النهائية.", "هذه مفقودة في أجزاء كبيرة من الاقتراح الأخضر الفيروزي. يريد اللون الوردي فحصًا إلزاميًا للمناخ والتعديل المتأخر لقانون حماية المناخ بحلول الأول من يوليو. يجب أن يكون التثبيت القانوني لميزانية غازات الدفيئة التي لا تزال متاحة بحلول يناير 2022.", "بحلول ذلك الوقت ، يجب أن يكون الإصلاح الضريبي البيئي فعالًا أيضًا ، ويجب وضع خارطة طريق لإلغاء الإعانات الضارة بالمناخ ، وفقًا للوردي. فاتت SPÖ أيضًا مواعيد نهائية محددة في الورقة.", "كما انتقد فريق Reds حقيقة عدم ذكر الأمن الوظيفي في الطلب. من أجل ترسيخ الحق الأساسي في حماية المناخ الوارد في التطبيق المراد تنفيذه ، سيتعين على الأطراف الحاكمة الحصول على SPÖ عاجلاً أم آجلاً.", "لأنه بدون أصوات الحمر ، فإن التحالف يفتقر إلى أغلبية الثلثين اللازمة. (تشغيل ، 26 مارس 2021)" ]
}