{
  "id" : "mRuYY4bL",
  "url" : "https://sport.orf.at/stories/3070596/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T08:15:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zweiter Damen-RTL steigt erst am Montag",
  "articleTitleTranslated" : "لن ترتفع RTL للسيدات الثانية حتى يوم الإثنين",
  "articleContent" : [ "Nach der Besichtigung der Piste in der Früh entschied die Jury, das Rennen um einen Tag zu verschieben. Die Strecke konnte aufgrund des vielen Neuschnees nicht rennfertig gemacht werden.", "„Die Sicherheit der Athletinnen kann wegen der Inkonsistenz des Schnees an der Oberfläche nicht gewährleistet werden“, teilte der Internationale Skiverband (FIS) mit. Am Montag soll nun der erste Lauf um 10.00 Uhr über die Bühne gehen, der zweite Durchgang ist für 13.00 Uhr angesetzt.", "Am Samstag hatte die Italienerin Marta Bassino bei dichtem Schneefall und fragwürdiger Sicht ihren zweiten Sieg im zweiten Riesentorlauf der Saison gefeiert. Platz zwei ging an Sara Hector aus Schweden, die Slowakin Petra Vlhova wurde Dritte.", "Auch aus österreichischer Sicht war das Ergebnis im ersten Rennen erfreulich: Mit Katharina Liensberger als Sechster, Stephanie Brunner auf Rang sieben sowie Ricarda Haaser und Katharina Truppe auf den Plätzen zehn bzw. elf schafften es vier ÖSV-Läuferinnen ins Spitzenfeld.", "ÖSV-Damen mit Schritt nach vorn Österreichs Ski-Damen haben am Samstag im ersten von zwei Weltcup-Riesentorläufen an diesem Wochenende in Courchevel mit drei Top-Ten-Plätzen einen großen Schritt vorwärts gemacht.", "Piste hält Maschinen nicht stand Einen Tag später war an ein Rennen aber nicht zu denken. Eine maschinelle Bearbeitung des Hanges hat der Strecke zu sehr zugesetzt. Mit der Hand hätten die Pistenarbeiter den Schnee nicht mehr aus der Piste gebracht, da es einfach zu viel gewesen sei.", "„Daher haben sie sich für maschinell entschieden. Und sobald man mit der Maschine reingeht, geht man ein Risiko ein, dass man es aufreißt“, sagte ÖSV-Damen-Rennsportleiter Christian Mitter im ORF-Gespräch.", "Der Steirer hatte am Vorabend beim Team-Captains-Meeting vor Schäden an der Piste gewarnt. „Einige Tore sind ganz gut geworden, aber einige sind unfahrbar. Es ist da nicht genug Feuchtigkeit im Schnee“, sagte Mitter.", "Grundsätzlich sei die Montag-Lösung aber die bessere. „Uns ist lieber, es gibt ein sicheres und ein faires Rennen als ein Gemurkse“, sagte der österreichische Rennsportleiter.", "Gefahr, dass es am Montag ähnliche Probleme geben könnte, sah Mitter nicht: „Jetzt ist es für das Rennfahren einfach zu wenig Feuchtigkeit. Aber das bringt man jetzt schon hin, dass man 24 Stunden Zeit hat, dass man Wasser reinbringt.", "Die Temperatur ist gar nicht so ausschlaggebend, sondern die klare Nacht, dass der Schnee anzieht.“ „Piste ziemlich verhunzt“ Die Läuferinnen sparten jedenfalls nicht mit Kritik am Versuch, die Piste mittels maschinellen Einsatzes auf Vordermann zu bringen.", "„Die Piste haben sie ziemlich verhunzt“, meinte etwa Brunner. Ihre Tiroler Landsfrau Franziska Gritsch, die 14. vom Vortag, zeigte sich erleichtert, dass auf der gebrochenen Piste kein Experiment gewagt wurde.", "„Ich bin froh, dass das die FIS schön langsam einmal sieht und da dann auch die richtige Entscheidung trifft. Es steht die Gesundheit von uns Athletinnen im Vordergrund“, sagte Gritsch. Das Team will auf dem Samstag-Abschneiden mit drei Top-Ten-Plätzen bzw. fünf Rängen in den Top 14 aufbauen.", "Ein ähnliches Teamergebnis war zuletzt in Aspen 2014 gelungen. „Es hat mich gefreut. Die Herangehensweise hat fast ein bisschen einen Slalom-Touch gehabt“, bezog sich Cheftrainer Mitter auf die angriffslustige Fahrweise seiner Truppe.", "„Im zweiten Durchgang haben sie noch einmal attackiert. Es war ein sehr schwieriges Rennen von der Sicht, von den Verhältnissen her. Sie haben sich da wirklich ein Herz genommen, und ich war sehr stolz . “" ],
  "articleContentTranslated" : [ "بعد فحص الزحلقة في الصباح ، قررت هيئة المحلفين تأجيل السباق ليوم واحد. لا يمكن جعل المسار جاهزًا للسباق بسبب كمية الثلج الطازج.", "قال الاتحاد الدولي للتزلج (FIS) \"لا يمكن ضمان سلامة الرياضيين بسبب عدم تناسق الجليد على السطح\". يوم الاثنين ، يجب أن يتم التشغيل الأول الآن في الساعة 10 صباحًا ، ومن المقرر أن يتم التشغيل الثاني في الساعة 1 مساءً.", "احتفلت الإيطالية مارتا باسينو ، يوم السبت ، بفوزها الثاني في سباق التعرج العملاق الثاني لهذا الموسم بتساقط كثيف للثلوج ورؤية مشكوك فيها. وفازت بالمركز الثاني سارة هيكتور السويدية فيما جاءت بترا فلوفا من سلوفاكيا في المركز الثالث.", "من وجهة نظر نمساوية أيضًا ، كانت النتيجة في السباق الأول مرضية: مع كاثرينا لينسبيرغر في المركز السادس ، وستيفاني برونر في المركز السابع وريكاردا هاسر وكاثرينا تروب في المركز العاشر والحادي عشر على التوالي ، وصل أربعة متسابقين ÖSV إلى القمة.", "تقدم سيدات ÖSV خطوة إلى الأمام خطت سيدات التزلج النمساويات خطوة كبيرة للأمام مع ثلاثة مراكز من بين العشرة الأوائل في أول سباق تعرج عملاق لكأس العالم في نهاية هذا الأسبوع في كورشيفيل.", "الحلبة لا تصمد أمام الآلات بعد يوم واحد ، كان السباق غير وارد. لقد أدى تصنيع المنحدر إلى إتلاف المسار كثيرًا. لم يكن عمال الزحلقة ليخرجوا الثلج من الزحلقة يدويًا لأنه كان ببساطة كثيرًا.", "\"لهذا السبب قرروا استخدام الآلات. قال كريستيان ميتر ، مدير سباقات النساء في ÖSV في مقابلة مع ORF ، بمجرد دخولك مع الآلة ، فإنك تخاطر بتمزيقها وهي مفتوحة.", "حذر ستيريان من الأضرار التي لحقت بالمنحدر في اجتماع قادة الفريق في المساء السابق. \"بعض الأهداف تحققت بشكل جيد ، لكن بعضها لا يمكن نسيانه. قال ميتر \"ليس هناك رطوبة كافية في الثلج\".", "في الأساس ، حل يوم الاثنين هو الأفضل. قال مدير السباقات النمساوي: \"نفضل أن يكون هناك سباق آمن وعادل على مخلل\".", "لم يرى ميتر أي خطر من احتمال حدوث مشاكل مماثلة يوم الاثنين: \"الآن ببساطة هناك القليل من الرطوبة للسباق. لكن يمكنك بالفعل إدارة ذلك ، لديك 24 ساعة لإحضار الماء.", "درجة الحرارة ليست حاسمة للغاية ، ولكن الليل الصافي الذي يتساقط فيه الثلج \".\" المنحدر عابث للغاية \"على أي حال ، لم يلق المتسابقون انتقادات لمحاولة ضرب المنحدر إلى الشكل باستخدام الآلات.", "قال برونر: \"لقد أفسدوا المنحدر قليلاً\". شعرت فرانشيسكا جريتش ، مواطنتها التيرولية ، بالارتياح لعدم إجراء أي تجربة على الزحلقة المكسورة.", "\"أنا سعيد لأن الجبهة الإسلامية للإنقاذ ترى هذا ببطء ثم تتخذ القرار الصحيح. قال جريتش: \"صحة الرياضيين أمر بالغ الأهمية\". يريد الفريق البناء على أداء يوم السبت مع ثلاثة مراكز العشرة الأولى وخمسة مراكز في المراكز الـ 14 الأولى.", "تم تحقيق نتيجة فريق مماثلة آخر مرة في Aspen في عام 2014. \"وقد سرني. قال مدرب الفريق ميتر ، مشيرًا إلى أسلوب القيادة العدواني لفريقه ، \"لقد كان هذا النهج شبه يشبه التعرج إلى حد ما.", "هاجموا مرة أخرى في الجولة الثانية. لقد كان سباقا صعبا جدا من وجهة نظر وظروف. لقد أخذت قلبك حقًا هناك وكنت فخورًا جدًا. \"" ]
}