{
  "id" : "mrvMs14L",
  "url" : "https://kurier.at/politik/inland/kaiser-ueber-astrazeneca-ist-hier-jemand-betrogen-worden/401169088",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T21:38:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898758/46-173484944.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kaiser über AstraZeneca: \"Ist hier jemand betrogen worden?'\"",
  "articleTitleTranslated" : "القيصر على AstraZeneca: \"هل تعرض أحد للخيانة هنا؟\"",
  "articleContent" : [ "\"Herber Rückschlag\" Die Impfstoff-Knappheit führt auch dazu, dass es in Kärnten in den kommenden beiden Wochen keine Erstimpfungen mehr geben dürfte. Kaiser zeigte sich verärgert: Man würde für die Impfung Werbung machen, Impfungen versprechen und \"dann erleben wir einen herben Rückschlag\".", "Das bekämen nun alle Landespolitiker und Menschen zu spüren, die für die Impfung eingetreten seien und \"in der Nähe der Bevölkerung sind\". 38.000 bis 39.000 Tausend Personen könne man – Stand jetzt – im ersten Quartal impfen.", "Man könne nur deutlich weniger Erst- und Zweitimpfungen durchführen als geplant, so Kaiser. \"Ich hoffe, dass es noch mehr wird, dass andere Lieferungen anderer Anbieter vorgezogen werden.\" Kaiser spricht sich dafür aus, Psychologen und Soziologen in die Krisenstäbe der Bundesregierung zu holen.", "Man müsse bei Maßnahmen sämtliche Folgewirkungen abwägen: \"Ich weiß, dass wir bei vielen Maßnahmen, die geschehen, weit von der Lebenspraxis der Menschen entfernt sind.\"" ],
  "articleContentTranslated" : [ "\"نكسة خطيرة\" نقص اللقاحات يعني أيضًا أنه لن يكون هناك لقاحات أولية في كارينثيا خلال الأسبوعين المقبلين. كان كايزر منزعجًا: سيتم الإعلان عن التطعيم ، وسيتم الوعد بالتطعيمات و \"عندها سنواجه انتكاسة كبيرة\".", "كل سياسيي الدولة والأشخاص الذين دافعوا عن التطعيم وهم \"قريبون من السكان\" سيشعرون بذلك الآن. 38.000 إلى 39.000 ألف شخص - حتى الآن - يمكن تطعيمهم في الربع الأول.", "يمكن للمرء إجراء عدد أقل بكثير من التطعيمات الأولى والثانية مما كان مخططًا له ، وفقًا لكيزر. \"آمل أن يكون هناك المزيد ، وأن يتم تفضيل عمليات التسليم الأخرى من مقدمي الخدمات الآخرين.\" يدعو كايزر إلى جلب علماء النفس وعلماء الاجتماع إلى فرق الأزمات التابعة للحكومة الفيدرالية.", "عليك أن تزن جميع عواقب الإجراءات: \"أعلم أنه مع العديد من الإجراءات التي تحدث ، فإننا بعيدون عن الحياة اليومية للناس\"." ]
}