{
  "id" : "MrVTrRt9",
  "url" : "https://sport.orf.at/stories/3069146/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Test gegen ÖFB-Team als Aufwärmübung",
  "articleTitleTranslated" : "اختبر فريق ÖFB كتمرين إحماء",
  "articleContent" : [ "Die Vorfreude auf das Duell hält sich daher bei den Gastgebern in Grenzen.  „Das Freundschaftsspiel gegen Österreich müssen wir ausschließlich als Test betrachten.", "Das kann ganz schwer für uns werden, aber das ist nun mal so.  Wir können es uns nicht erlauben, bereits gegen Österreich alle Kräfte zu verschwenden.  Die Spieler, die in dieser Partie zum Einsatz kommen, müssen zeigen, dass sie sehr nah an der ersten Elf dran sind“, erklärte der seit 2010 amtierende Holtz.", "Luxemburg holte im Herbst in Liga C der Nations League drei Siege aus vier Partien und führt damit die Gruppe 1 an.  Sollte die Spitzenposition in den abschließenden Matches am Samstag auf Zypern und am darauffolgenden Dienstag daheim gegen Aserbaidschan verteidigt werden, stünde Luxemburg in der zweithöchsten Nations-League-Etage, wo derzeit Österreich zu finden ist.", "Foda nimmt Test in Luxemburg sehr ernst ÖFB-Teamchef Franco Foda nimmt das Test-Länderspiel am Mittwoch gegen Luxemburg sehr ernst und fordert von den Spielern vollen Einsatz.", "Testniederlage gegen Liechtenstein Die Zeiten, in denen Luxemburg als klassisches Beispiel für einen „Jausengegner“ galt, sind ganz offensichtlich vorbei.  Als Belege dafür dienen die jüngsten 2:1-Auswärtssiege über Aserbaidschan und Montenegro sowie der 2:0-Heimerfolg über Zypern.", "Trotz einer 0:1-Heimniederlage gegen Montenegro führt Luxemburg die Tabelle aufgrund des gewonnenen direkten Duells an.  Den Oktober-Siegen gegen Zypern und Montenegro ging ein Testspiel voran, in dem Holtz ebenfalls viele Stammspieler schonte – prompt gab es eine 1:2-Heimniederlage gegen Liechtenstein.", "Derartige Rückschläge hielten sich in den vergangenen Jahren allerdings in Grenzen.Viele Legionäre im Kader Das Team aus dem 630.000-Einwohner-Staat mauserte sich dank Spielern wie Leandro Barreiro, der beim FSV Mainz 05 engagiert ist, zu einem nicht zu unterschätzenden Gegner, wie Weltranglistenplatz 95 (Österreich ist 25.) zeigt.", "Viele Kaderspieler verdienen ihr Geld im Ausland und sind bei Clubs in Portugal, Belgien oder auch in der Ukraine engagiert.  Dennoch war man bisher von einer Teilnahme an einer WM oder EM weit entfernt.", "Immerhin gab es vereinzelte Achtungserfolge wie etwa 1995 ein 1:0 über den EM-Finalisten von 1996 Tschechien oder 2014 ein 1:1 in Italien.  Für eine echte Sensation sorgten die Luxemburger 2008 mit einem 2:1 gegen die Schweiz in der WM-Qualifikation." ],
  "articleContentTranslated" : [ "لذلك لا يتطلع المضيفون إلى المبارزة. \"علينا فقط أن ننظر إلى المباراة الودية ضد النمسا على أنها اختبار.", "قد يكون الأمر صعبًا للغاية بالنسبة لنا ، ولكن هذا هو الحال. لا يمكننا أن نسمح لأنفسنا بإهدار كل طاقاتنا ضد النمسا. وأوضح هولتز ، الذي يشغل منصبه منذ عام 2010 ، \"على اللاعبين الذين يلعبون في هذه اللعبة أن يظهروا أنهم قريبون جدًا من الفريق الأول\".", "فازت لوكسمبورغ بثلاثة انتصارات من أربع مباريات في الدوري C من دوري الأمم في الخريف ، متصدرة المجموعة الأولى. إذا تم الدفاع عن المركز الأول في المباريات النهائية يوم السبت في قبرص وفي يوم الثلاثاء التالي على أرضه ضد أذربيجان ، فستكون لوكسمبورغ في ثاني أعلى مستوى في دوري الأمم ، حيث توجد النمسا حاليًا.", "يأخذ فودة الاختبار في لوكسمبورغ على محمل الجد ، ويأخذ رئيس فريق ÖFB فرانكو فودا المباراة الدولية التجريبية يوم الأربعاء ضد لوكسمبورغ على محمل الجد ويطالب بالتزام كامل من اللاعبين.", "اختبار الهزيمة أمام ليختنشتاين لقد ولّت الأوقات التي اعتبرت فيها لوكسمبورغ على أنها مثال كلاسيكي على \"خصم الوجبات الخفيفة\". والدليل على ذلك هو الفوز 2-1 خارج أرضه على أذربيجان والجبل الأسود والفوز 2-0 على قبرص.", "على الرغم من هزيمتها 0-1 على أرضها ضد الجبل الأسود ، تتصدر لوكسمبورغ جدول الترتيب بسبب المبارزة المباشرة التي فازوا بها. وسبقت انتصارات أكتوبر ضد قبرص والجبل الأسود مباراة اختبارية أنقذ فيها هولتز أيضًا العديد من اللاعبين العاديين - فقد خسروا على الفور 2-1 على أرضهم أمام ليختنشتاين.", "كانت هذه الانتكاسات محدودة في السنوات الأخيرة. بفضل لاعبين مثل Leandro Barreiro ، الذي شارك في FSV Mainz 05 ، ازدهر الفريق من الولاية التي يبلغ عدد سكانها 630.000 إلى خصم لا ينبغي الاستهانة به ، مثل التصنيف العالمي 95 (النمسا 25) عروض.", "يكسب العديد من لاعبي الفريق رزقهم في الخارج ويشاركون في أندية في البرتغال أو بلجيكا أو أوكرانيا. ومع ذلك ، لا يزال المرء حتى الآن بعيدًا عن المشاركة في كأس العالم أو بطولة أوروبا.", "بعد كل شيء ، كانت هناك نجاحات متفرقة مثل الفوز 1-0 على نهائي جمهورية التشيك 1996 في 1995 أو 1: 1 في إيطاليا في 2014. أحدث فريق لوكسمبورجر ضجة كبيرة في عام 2008 بفوزه 2-1 على سويسرا في تصفيات كأس العالم." ]
}