{
  "id" : "mRx7XTfO",
  "url" : "https://kurier.at/kultur/buch/eine-frage-des-stils-hummer-muss-immer-hummer-bleiben/401144445",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850037/46-168764059.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eine Frage des Stils: Hummer muss immer Hummer bleiben",
  "articleTitleTranslated" : "سؤال عن الأسلوب: يجب أن يكون جراد البحر دائمًا جراد البحر",
  "articleContent" : [ "Michael Maar ist ein deutscher Literaturkritiker, 60 Jahre alt, und was er sich an Wissen angelesen hat, ist enorm. Dass er daran teilhaben lässt, ist sehr freundlich. Guter Stil ist meist mit Ironie verbunden.", "Die har er. Auch hält er sich bei seiner Stilanalyse daran, Eigenschaftswörter nur zu verwenden, wenn sie originell sind. Phrasen wird man nicht finden bei ihm ...", "Das ist zugleich ein Buch für angehende Autoren, denen auf die Schulter geklopft wird: Wiederholungen sind in Ordnung, ein Hummer soll ein Hummer bleiben – man stelle sich einen Text vor, in dem er im nächsten Satz zum Krustentier wird und danach auch noch ein „edler Kruster“!", "Den perfekten Schlusssatz fand Michael Maar beim uneitlen, stillen, niemals tricksenden Walter Kappacher.", "„Selina“ endet so: „Beim Hineingehen streifte eine Spinnwebe seine Stirn und erinnerte ihn an irgendetwas Vergangenes.“ Es wäre so stilvoll, kommt – acht Jahre nach seinem bislang letzten Roman – ein neuer des mittlerweile 82-jährigen Salzburgers.", "Michael Maar: „Die Schlange im Wolfspelz“ Rowohlt Verlag. 655 Seiten. 35 Euro KURIER-Wertung:**** und ein halber Stern" ],
  "articleContentTranslated" : [ "مايكل مار ناقد أدبي ألماني ، يبلغ من العمر 60 عامًا ، والمعرفة التي حصل عليها هائلة. أنه يشاركها ودية للغاية. عادة ما يرتبط الأسلوب الجيد بالسخرية.", "كان لديه منها. كما أنه يلتزم بتحليل أسلوبه لاستخدام الصفات فقط إذا كانت أصلية. لن تجد عبارات معه ...", "هذا أيضًا كتاب للمؤلفين الناشئين الذين سيتم تربيتهم على أكتافهم: التكرار على ما يرام ، يجب أن يظل الكركند مثل الكركند - تخيل نصًا يتحول فيه إلى قشريات في الجملة التالية ثم \" القشرة النبيلة \"!", "وجد مايكل مار الجملة النهائية المثالية مع والتر كاباتشر المتواضع والهادئ وغير الصعب أبدًا.", "تنتهي \"سيلينا\" على هذا النحو: \"عندما تدخل ، يمشط نسيج العنكبوت جبهته ويذكره بشيء في الماضي.\" سيكون من الأنيق جدًا - بعد ثماني سنوات من روايته الأخيرة حتى الآن - أن تأتي رواية جديدة من مواطن سالزبورغ البالغ من العمر 82 عامًا الآن.", "مايكل مار: \"الأفعى في ثياب الذئب\" Rowohlt Verlag. 655 صفحة. 35 يورو تصنيف COURIER: **** ونصف نجمة" ]
}