{
  "id" : "ms0oZFWa",
  "url" : "https://burgenland.orf.at/stories/3077988/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-27T11:30:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neusiedl: Denkmalschutz für Hallenbad fix",
  "articleTitleTranslated" : "Neusiedl: حماية أثرية ثابتة لحمام السباحة الداخلي",
  "articleContent" : [ "Die Neusiedler Bürgermeisterin Elisabeth Böhm (SPÖ) ist froh, dass nun endlich eine Entscheidung da ist: „Das Allerwichtigste ist jetzt natürlich eine ideale Lösung zu finden, wie wir das Hallenbad sanieren werden und wie eine Finanzierung aussehen wird“", "Fotostrecke mit 8 Bildern Finanzierung: Gespräche mit dem Land Die notwendige Generalsanierung des Hallenbads soll schätzungsweise sechs bis sieben Millionen Euro kosten.  “", "Wer die Kosten übernimmt, steht noch nicht fest, die Gemeinde alleine schaffe es nicht, so Böhm: „Es gibt bereits Gespräche mit dem Land Burgenland. Ich bin hier sehr zuversichtlich, dass wir unser Hallenbad erhalten.", "Man darf nicht vergessen, es ist ja jetzt vom Baustil her das einzige Hallenbad in Österreich, das unter Denkmalschutz gestellt wird.", "“Beschwerde nicht stattgegeben Laut dem Urteil des Bundesverwaltungsgerichtes am Freitag wurde der Bescheid des Bundesdenkmalamtes zur Unterschutzstellung des Hallenbades Neusiedl am See bestätigt und der Beschwerde der Freizeitbetriebe Neusiedl GmbH und der Stadtgemeinde Neusiedl am See nicht stattgegeben.  ", "Der Bescheid wurde vom Bundesdenkmalamt am 7. Juni 2019 ausgestellt und von der Stadtgemeinde und den Freizeitbetrieben angefochten. Das Urteil des Bundesverwaltungsrichters wurde mit den Sachverständigengutachten des Bundesverwaltungsgerichts und des Bundesdenkmalamtes begründet.", "Neusiedl: Denkmalschutz für Hallenbad fix Das Hallenbad in Neusiedl am See steht unter Denkmalschutz, so das heutige Urteil des Bundesverwaltungsgerichtes. Das 1977 errichtete Gebäude ist seit März wegen baulicher Mängel geschlossen.", "Nun ist es das erste Hallenbad seiner Art in Österreich unter Denkmalschutz.", "Hallenbäder und Denkmalschutz Beim Hallenbad in Neusiedl am See handelt es sich um das erste Hallenbad im Stil des Brutalismus, das in Österreich per Bescheid unter Denkmalschutz gestellt wurde, bestätigte auch das Bundesdenkmalamt gegenüber dem ORF.", "Zur Felsentherme in Bad Gastein, errichtet 1967–1968 von Gerhard Garstenauer – ein Bauwerk das sich dem Stil des Brutalismus zuordnen lässt – läuft derzeit ein Verfahren zur Ermittlung der Denkmalwerte.", "Ebenfalls unter Denkmalschutz steht das Stadthallenbad in Wien von Roland Rainer, das in den 1950er Jahren konzeptionell geplant wurde, aber erst zwei Jahrzehnte nach den ersten Planungen in Auftrag gegeben wurde.", "Hierbei handelt es sich jedoch um ein Bauwerk, das der klassischen Nachkriegsmoderne zugeordnet wird.Dorner: Klares Bekenntnis zu Fortbestand Der für Sport zuständige Landesrat Heinrich Dorner (SPÖ) schrieb in seiner Aussendung, dass das Hallenbad auch künftig bestehen werde.", "Dazu gebe es ein eindeutiges Bekenntnis im Regierungsprogramm. Er erwarte sich für die Sanierung eine finanzielle Unterstützung des Bundes. Nun werde man rasch die Gespräche mit der Gemeinde Neusiedl intensivieren und gemeinsam nach einer Lösung suchen, die wirtschaftlich vertretbar ist." ],
  "articleContentTranslated" : [ "يسعد عمدة Neusiedl Elisabeth Böhm (SPÖ) أنه تم اتخاذ قرار أخيرًا: \"أهم شيء بالطبع هو إيجاد حل مثالي ، وكيف سنقوم بتجديد المسبح الداخلي وكيف سيبدو التمويل\"", "سلسلة صور بها 8 صور التمويل: محادثات مع الدولة تقدر تكلفة التجديد العام اللازم لحمام السباحة الداخلي من ستة إلى سبعة ملايين يورو. \"", "لم يتقرر بعد من سيدفع التكاليف ، ولن تتمكن البلدية من القيام بذلك بمفردها ، كما يقول بوم: \"هناك محادثات بالفعل مع مقاطعة بورغنلاند. أنا واثق جدًا من أننا سنحافظ على حمام السباحة الداخلي الخاص بنا.", "يجب ألا ينسى المرء أنه من حيث الهندسة المعمارية ، فهو الآن المسبح الداخلي الوحيد في النمسا المدرج كنصب تاريخي.", "\"لم يتم قبول الشكوى وفقًا للحكم الصادر عن المحكمة الإدارية الفيدرالية يوم الجمعة ، تم تأكيد قرار مكتب الآثار الفيدرالية بوضع حمام السباحة الداخلي تحت الحماية ولم يتم تأييد شكوى Freizeitbetriebe Neusiedl GmbH وبلدية Neusiedl am See.", "صدر القرار عن المكتب الاتحادي للآثار في 7 يونيو 2019 وطعنت فيه البلدية والأنشطة الترفيهية. كان حكم القاضي الإداري الاتحادي مبررًا بتقارير الخبراء الصادرة عن المحكمة الإدارية الفيدرالية ومكتب الآثار الفيدرالي.", "Neusiedl: حماية أثرية ثابتة لحمام السباحة الداخلي يخضع المسبح الداخلي في Neusiedl am See لحماية الآثار ، وفقًا لحكم صادر اليوم عن المحكمة الإدارية الفيدرالية. تم إغلاق المبنى ، الذي تم تشييده في عام 1977 ، منذ مارس بسبب عيوب هيكلية.", "الآن هو أول حمام سباحة داخلي من نوعه في النمسا تحت حماية الآثار.", "حمامات السباحة الداخلية وحماية المعالم الأثرية أكد مكتب الآثار الفيدرالي لـ ORF أن المسبح الداخلي في Neusiedl am See هو أول مسبح داخلي في أسلوب الوحشية تم وضعه تحت حماية الآثار في النمسا.", "بالنسبة إلى Felsentherme في Bad Gastein ، الذي بني 1967-1968 بواسطة Gerhard Garstenauer - مبنى يمكن تخصيصه للأسلوب الوحشي - يجري حاليًا إجراء لتحديد قيم النصب التذكاري.", "تحت حماية النصب التذكاري أيضًا ، يوجد Stadthallenbad في فيينا بواسطة Roland Rainer ، والذي تم التخطيط له من الناحية النظرية في الخمسينيات ، ولكن تم تكليفه فقط بعد عقدين من التخطيط الأولي.", "ومع ذلك ، هذا مبنى مصنف على أنه حداثة كلاسيكية ما بعد الحرب Dorner: التزام واضح باستمرار الوجود كتب عضو مجلس الدولة Heinrich Dorner (SPÖ) ، المسؤول عن الرياضة ، في بثه أن المسبح الداخلي سيكون موجودًا أيضًا في المستقبل.", "هناك التزام واضح بهذا في برنامج الحكومة. يتوقع دعما ماليا فيدراليا لإعادة التطوير. سيتم الآن تكثيف المناقشات مع مجتمع Neusiedl بسرعة وسيبحثون معًا عن حل قابل للتطبيق اقتصاديًا." ]
}