{
  "id" : "ms7kcfgi",
  "url" : "https://kurier.at/wissen/gesundheit/britische-mutation-bereits-ein-zehntel-in-italienischem-dorf-infiziert/401179285",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:53:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919455/46-175474812.jpg",
  "imageCopyright" : "Getty Images/kali9/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Britische Mutation: Bereits ein Zehntel in italienischem Dorf infiziert",
  "articleTitleTranslated" : "طفرة بريطانية: بالفعل عُشر مصاب في قرية إيطالية",
  "articleContent" : [ "Gerade einmal 1.400 Seelen zählt die lombardische Gemeinde Corzano - bereits 140 Personen sind jedoch an Corona erkrankt berichtet Südtirol News. Dass ein Zehntel der Wohnbevölkerung positiv ist, soll laut Untersuchungen vor allem der britischen Virusmutation B.1.1.7 geschuldet sein.", "Großteil Schüler und Kindergartenkinder \"Wir haben 140 Positive, wobei es sich bei 60 Prozent um Grundschüler und Kindergartenkinder handelt.", "Diese haben wiederum ihre Familienmitglieder angesteckt\", sagte der Bürgermeister von Corzano, Giovanni Benzoni, gegenüber der italienischen Nachrichtenagentur Ansa. Er selbst gehört auch zu den positiv Getesteten.", "Analysen des zuständigen lokalen Gesundheitsbetriebs haben die Vermutung bestätigt, dass hinter dem plötzlichen Anstieg die britische Virusmutation steckt.", "Laut einer Studie der Labore des allgemeinen Krankenhauses und des zooprophylaktischen Instituts von Brescia kann in der Provinz von Brescia rund ein Fünftel der Neuinfektionen auf B.1.1.7 zurückgeführt werden.", "Die Gesundheitsbehörden überlegen deshalb, Corzano in eine \"rote Zone\" zu verwandeln: Das Dorf also von der Außenwelt zu isolieren.", "In Tirol wird unterdessen ebenfalls diskutiert, ob man das ganze Bundesland aufgrund der sich immer schneller ausbreitenden britischen Virusmutation ebenfalls unter Quarantäne stellen soll." ],
  "articleContentTranslated" : [ "مجتمع لومبارد في كورزانو لديه 1400 روح فقط - ومع ذلك ، يعاني 140 شخصًا بالفعل من كورونا ، وفقًا لتقارير Südtirol News. وفقًا للدراسات ، فإن حقيقة أن عُشر السكان المقيمين إيجابية ترجع في المقام الأول إلى طفرة الفيروس البريطاني B.1.1.7.", "غالبية أطفال المدارس ورياض الأطفال \"لدينا 140 إيجابيا ، 60 في المائة منهم أطفال في المدارس الابتدائية ورياض الأطفال.", "وقال رئيس بلدية كورزانو جيوفاني بنزوني لوكالة الانباء الايطالية انسا ان هؤلاء اصابوا بدورهم افراد عائلاتهم \"وكان هو ايضا احد الذين ثبتت اصابتهم.", "أكدت التحليلات التي أجرتها شركة الصحة المحلية المسؤولة الافتراض بأن طفرة الفيروس البريطاني وراء الزيادة المفاجئة.", "وفقًا لدراسة أجرتها مختبرات المستشفى العام ومعهد Zooprophylactic في بريشيا ، يمكن إرجاع حوالي خمس الإصابات الجديدة في مقاطعة بريشيا إلى B.1.1.7.", "لذلك تفكر السلطات الصحية في تحويل كورزانو إلى \"منطقة حمراء\": بمعنى آخر ، عزل القرية عن العالم الخارجي.", "في غضون ذلك ، هناك أيضًا نقاش في تيرول حول ما إذا كان يجب أيضًا عزل الدولة بأكملها بسبب طفرة الفيروس البريطاني التي تنتشر بشكل أسرع." ]
}