{
  "id" : "mSdElRYj",
  "url" : "https://kurier.at/chronik/oesterreich/ausreisebeschraenkung-fuer-zwei-salzburger-gemeinden/401205478",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:53:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2529108/46-85292763.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausreise-Tests in zwei Salzburger Gemeinden",
  "articleTitleTranslated" : "اختبارات الخروج في بلديتين سالزبورغ",
  "articleContent" : [ "Ausfahrtsbeschränkung gilt bis 18.  März In Bad Hofgastein gab es in den vergangenen sieben Tagen 71 und in Radstadt 57 Neuinfektionen.", "\"Wir müssen jetzt reagieren, denn die Corona-Neuinfektionen in den beiden Gemeinden gehen durch die Decke\", sagte Landeshauptmann Wilfried Haslauer (ÖVP) in der Aussendung. Die Ausfahrtsbeschränkung gilt vorerst bis Donnerstag, 18.  März, 24.00 Uhr.", "Von den Ausfahrtstests ausgenommen sind Durchreisende. Die Kontrollen gelten auch für Bus und Bahn. Das Land wird zur Unterstützung bei den Kontrollen den Assistenzeinsatz des Bundesheeres anfordern.", "Erweiterte kostenlose Testmöglichkeiten Neben verschärften Kontrollen, ob die allgemeinen Corona-Maßnahmen und die Absonderungsbescheide eingehalten werden, soll es in Radstadt und Bad Hofgastein auch erweiterte kostenlose Testmöglichkeiten mit längeren Öffnungszeiten geben.", "Das Land mit der Landessanitätsdirektion, die beiden Bürgermeister Markus Viehauser (Bad Hofgastein) und Christian Pewny (Radstadt) sowie Bezirkshauptmann Harald Wimmer seien sich einig gewesen, dass es diese verstärkten Maßnahmen brauche, um das Infektionsgeschehen wieder in den Griff zu bekommen, so der Landeshauptmann. " ],
  "articleContentTranslated" : [ "يسري تقييد الخروج حتى 18 مارس في Bad Hofgastein ، كان هناك 71 إصابة جديدة في الأيام السبعة الماضية و 57 في Radstadt.", "قال الحاكم ويلفريد هاسلاور (ÖVP) في البث: \"علينا الرد الآن ، لأن عدوى كورونا الجديدة في المجتمعين تمر عبر السطح\". يسري قيد الخروج مبدئيًا حتى يوم الخميس ، 18 مارس ، الساعة 12:00 ظهرًا.", "يُعفى الركاب المارون من اختبارات الخروج. تنطبق الضوابط أيضًا على الحافلات والقطارات. ستطلب الدولة مساعدة القوات المسلحة لدعم الضوابط.", "خيارات اختبار مجانية ممتدة بالإضافة إلى ضوابط مشددة لتحديد ما إذا كان يتم الالتزام بمعايير كورونا العامة وإشعارات الفصل ، ستقدم Radstadt و Bad Hofgastein أيضًا خيارات اختبار مجانية ممتدة مع أوقات عمل أطول.", "الدولة مع مديرية الطب دولة، وافقت اثنين من رؤساء البلديات ماركوس Viehauser (هوفجاستين سيئة) وكريستيان Pewny (رادستادت) وقائد منطقة هارالد فيمر أن هناك حاجة إلى هذه التدابير زيادة الحصول على العدوى تحت السيطرة مرة أخرى، وفقا للمحافظ." ]
}