{
  "id" : "Msh1iNYb",
  "url" : "https://salzburg.orf.at/stories/3087226/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-28T06:44:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/19/crops/w=1280/750192_opener_260419_kh_besuchsregelung_f_r_pflegeheime_201111_00_00_09_17.jpg?s=f067cafd6220f0837afac061bfa7b32cf6aeff26",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Seniorenheime: Strenge Regeln trotz Impfung",
  "articleTitleTranslated" : "دور المسنين: قواعد صارمة رغم التطعيم",
  "articleContent" : [ "Der Druck von seiten der Angehörigen steigt, den Seniorinnen und Senioren wieder mehr soziale Kontakte zu ermöglichen, sagt der Schwarzacher SPÖ-Bürgermeister Andreas Haitzer:", "„Die Rückmeldungen von den Angehörigen gehen in die Richtung, dass sie kein Verständnis mehr dafür haben, dass die Besuche so reglementiert sind, obwohl die Mutter oder der Vater geimpft ist. : “Können Geimpfte das Virus weitergeben?", "In den Salzburger Seniorenheimen werden derzeit die zweiten Teilimpfungen an Bewohner und Betreuer verabreicht.", "Die Forderung nach einer Lockerung der Besuchsregeln nach den Impfungen sei beim Bund schon Thema, aus dem Gesundheitsministerum gebe es dazu eine klare Vorgabe, sagt Gesundheitsreferent Christian Stöckl (ÖVP): „Wenn man geimpt ist, ist man auf jeden Fall selber geschützt.", "Aber es könnte sein, dass man das Virus weiterträgt.", "Deshalb müssen wir, trotz Impfung, die strengen Regeln noch weiter akzeptieren.“ Solange es in der Bevökerung noch keine hohe Durchimpfungsrate gibt, bleiben die strengen Besuchsregeln in den Seniorenheimen daher aufrecht, ergänzt der Gesundheitsreferent." ],
  "articleContentTranslated" : [ "يتزايد الضغط من الأقارب لتمكين كبار السن من الحصول على المزيد من الاتصالات الاجتماعية مرة أخرى ، كما يقول عمدة Schwarzach SPÖ أندرياس هايتزر:", "\"ردود الفعل من الأقارب أنهم لم يعودوا يفهمون أن الزيارات منظمة للغاية ، على الرغم من أن الأم أو الأب قد تم تطعيمهما. : \"هل يستطيع التطعيم نقل الفيروس؟", "يتم حاليًا إعطاء اللقاحات الجزئية الثانية للمقيمين ومقدمي الرعاية في دور التقاعد في سالزبورغ.", "إن طلب تخفيف قواعد الزيارة بعد التطعيمات هو بالفعل مشكلة على المستوى الفيدرالي ، وهناك مطلب واضح من وزارة الصحة ، كما يقول المسؤول الصحي كريستيان ستوكل (ÖVP): \"إذا تم تطعيمك ، فأنت بالتأكيد تحمي نفسك.", "لكن الفيروس يمكن أن ينتقل.", "لذلك ، على الرغم من التطعيم ، يتعين علينا الاستمرار في قبول القواعد الصارمة. \"ويضيف المسؤول الصحي أنه طالما لا يوجد معدل تطعيم مرتفع في السكان ، فإن قواعد الزيارة الصارمة في دور رعاية المسنين ستظل سارية." ]
}