{
  "id" : "MSLGN4Yh",
  "url" : "https://kurier.at/politik/inland/gruene-umfragewerte-mit-tendenz-nach-unten/401122518",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T13:05:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807443/46-173346310.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grüne Umfragewerte mit \"Tendenz nach unten\"",
  "articleTitleTranslated" : "استطلاعات الرأي الخضراء مع \"اتجاه تنازلي\"",
  "articleContent" : [ "Zunehmende Konkurrenz durch die NEOS bei Regierungsbeteiligungen. Polit-Experten sehen Ökothemen als Profilierungschance 2021.  Seit ihrem Hoch im Frühjahr gehen die Umfragewerte der Grünen auf Bundesebene stetig zurück.", "Allzu große Sorgen muss sich der kleine Koalitionspartner der ÖVP deshalb zwar noch nicht machen, sagen Meinungsforscher und Politikwissenschafter auf APA-Anfrage.", "Achten sollten sie aber auf das Erstarken der NEOS, die ihnen - wie jetzt schon in Wien - als Konkurrent bei Regierungsbeteiligungen gefährlich werden könnten. Bei der Nationalratswahl im September 2019 schafften die Grünen 13,9 Prozent.", "Der Lohn dafür war erstmals Regierungsverantwortung auf Bundesebene. Das Umfragehoch kam dann während des ersten Corona-Lockdowns, als sich die Bevölkerung hinter die Regierung stellte: Manche Institute sahen die Grünen bei 19 Prozent in der Sonntagsfrage, Kopf an Kopf mit der SPÖ.", "Seither zeigt die Kurve nach unten. Jetzt im Herbst pendeln die Werte zwischen elf und 14 Prozent. Eine Online-Befragung in der Vorwoche ortete die Ökopartei gar erstmals seit Langem wieder hinter den NEOS.", "\"Leichter Einbruch\" Meinungsforscher Peter Hajek wertet diesen \"leichten Einbruch\" nicht als Grund zur Sorge für die Partei. Im Großen und Ganzen lägen die Grünen bei ihrem Wahlergebnis von 2019: \"Damit kann man als Juniorpartner einer Krisenregierung sagen, das ist nicht so schlecht.\"", "Gesundheitsminister Rudolf Anschober genieße weiterhin beste Werte im Politiker-Ranking, und von der eigenen Wählerschaft werde die Regierungsarbeit positiv gesehen.", "Sollte es Türkis-Grün schaffen, die Corona-Situation halbwegs im Griff zu halten, \"dann wüsste ich nicht, was diese Regierung gefährden sollte\", zeigte sich Hajek überzeugt.", "Hoffnungen der SPÖ, sich durch enttäuschte linke Grünwähler sanieren zu können, wertet er als Fehler: \"Die SPÖ müsste auf jene fokussieren, die zuerst zur FPÖ und dann zur ÖVP weggelaufen sind.\" \"Erwarteter Durchhänger\" Politberater Thomas Hofer spricht von einem \"erwarteten Durchhänger\" der Grünen.", "Anders als Hajek sieht er eine schlechter werdende Performance Anschobers als Mitgrund.", "Doch auch andere Faktoren spielen für ihn mit: Etwa dass sich die Partei gegenüber der ÖVP oft nicht durchsetzen konnte (Stichwort: Migration), dass Umwelt- und Energiethemen derzeit kaum Interesse finden und dass die Grünen nun auch unerwartet aus der Wiener Stadtregierung rausgeworfen wurden.", "All das ergebe \"eine Melange, die gerade aktuell nicht so schmeckt\". Was die Grünen bräuchten, wäre ein neues Selbstbewusstsein und ein zielgruppenadäquateres Aufstellen, so Hofer.", "Personell sei das durch Wechsel in den Kabinetten schon begonnen worden, und im kommenden Jahr könnten sie durch Fokus auf Klimapolitik, 1-2-3-Ticket und ökosoziale Steuerreform zu punkten versuchen. Durch die Regierungsbeteiligung der NEOS in Wien steige aber der Druck.", "Andererseits stehe mit der Landtagswahl in Oberösterreich ein Urnengang an, bei dem die Grünen mehr gewinnen könnten als die dort schwach aufgestellte SPÖ.", "Tendenz nach unten Politikwissenschafter Peter Filzmaier schätzte die Situation für die Grünen pessimistischer ein, als die anderen beiden Experten. Es falle auf, dass sich die ÖVP stabil entwickle und sogar über ihrem Wahlergebnis von 2019 liege, während bei den Grünen die Tendenz nach unten zeige.", "Parteichef Werner Kogler schaffe es viel weniger als Kanzler Kurz, sich in der Coronakrise zu profilieren. Zu Wort komme Anschober, und der habe zwar anfangs erfreulicherweise Fehler eingestanden, lasse jetzt aber klare Antworten vermissen.", "Infrastrukturministerin Leonore Gewessler sei in der Bevölkerung kaum bekannt. Abseits von Sammelbewegungen für Coronaleugner sieht Filzmaier zudem kaum ernsthafte Konkurrenz für die ÖVP. Auf der anderen Seite schwinge sich die SPÖ zwar nicht in lichte Höhen, aber sie werde wieder stärker.", "Und auch die NEOS könnten den Grünen ihre Position streitig machen und zur Gefahr werden, der attraktivere Koalitionspartner zu sein. \"Die Grünen geben gegenüber ihren Wählern viel auf, wenn sie die Perspektive der Regierungsbeteiligung verlieren\", lautet die Warnung Filzmaiers." ],
  "articleContentTranslated" : [ "زيادة المنافسة من NEOS على الاستثمارات الحكومية. يرى الخبراء السياسيون أن القضايا البيئية فرصة للتوصيف في عام 2021. منذ أن بلغت ذروتها في الربيع ، كانت استطلاعات الرأي لحزب الخضر على المستوى الفيدرالي تتراجع بشكل مطرد.", "تقول الملقحات وعلماء السياسة عندما سألتها APA أن شريك التحالف الصغير لـ ÖVP لا داعي للقلق كثيرًا.", "ومع ذلك ، ينبغي عليهم الانتباه إلى تعزيز NEOS ، والتي - كما هو الحال الآن في فيينا - يمكن أن تشكل تهديدًا لهم كمنافس في مشاركة الحكومة. في انتخابات المجلس الوطني في سبتمبر 2019 ، حقق حزب الخضر 13.9 بالمائة.", "المكافأة على ذلك كانت مسؤولية الحكومة على المستوى الفيدرالي لأول مرة. ثم جاءت ذروة الاستطلاع خلال أول إغلاق لكورونا ، عندما وقف السكان وراء الحكومة: رأت بعض المعاهد أن الخضر بنسبة 19 في المائة في سؤال الأحد ، وجهاً لوجه مع SPÖ.", "منذ ذلك الحين ، كان المنحنى يشير إلى الأسفل. الآن في الخريف تتأرجح القيم بين 11 و 14 بالمائة. وجد استطلاع عبر الإنترنت في الأسبوع الماضي أن الطرف البيئي وراء NEOS لأول مرة منذ فترة طويلة.", "لا يرى خبير استطلاعات الرأي بيتر هايك \"الاقتحام الطفيف\" أن هذا \"الاقتحام الطفيف\" سببًا لقلق الحزب. على العموم ، كان حزب الخضر متفقًا مع نتائج انتخابات 2019: \"بصفتك شريكًا صغيرًا في حكومة أزمة ، يمكنك القول إن هذا ليس سيئًا للغاية\".", "لا يزال وزير الصحة رودولف أنشوبر يتمتع بأعلى الدرجات في ترتيب السياسيين ، وينظر ناخبه بإيجابية إلى عمل الحكومة.", "إذا نجحت شركة Turquoise-Green في إبقاء حالة كورونا في منتصف الطريق تحت السيطرة ، \"فأنا لا أعرف ما الذي يجب أن يعرض هذه الحكومة للخطر\" ، كان حاجك مقتنعًا.", "يأمل SPÖ في التمكن من إعادة تنظيم أنفسهم من خلال الناخبين اليساريين المحبطين من الخضر ، ويرى أنه خطأ: \"يجب على SPÖ التركيز على أولئك الذين هربوا أولاً إلى FPÖ ثم إلى ÖVP.\" ويتحدث توماس هوفر ، المستشار السياسي \"المتوقّع\" ، عن \"تراجع متوقع\" للخضر.", "على عكس حاجيك ، يرى أداءً سيئًا لشوبيرت في دور ميتغروند.", "لكن هناك عوامل أخرى تلعب أيضًا دورًا بالنسبة له: على سبيل المثال ، أن الحزب غالبًا ما كان غير قادر على التغلب على ÖVP (الكلمة الرئيسية: الهجرة) ، وأن موضوعات البيئة والطاقة لا تحظى بأي اهتمام حاليًا وأن حزب الخضر قد طُرد الآن بشكل غير متوقع من حكومة مدينة فيينا.", "كل هذا يؤدي إلى \"مزيج ليس لذيذًا جدًا حاليًا\". قال هوفر إن ما يحتاجه الخضر هو ثقة جديدة بالنفس ووضع أكثر ملاءمة للمجموعة المستهدفة.", "فيما يتعلق بالموظفين ، فقد بدأ هذا بالفعل بتغيير في الخزانات ، وفي العام المقبل يمكنهم محاولة تسجيل نقاط من خلال التركيز على سياسة المناخ ، 1-2-3-Ticket وإصلاح الضرائب البيئية والاجتماعية. بسبب المشاركة الحكومية لـ NEOS في فيينا ، يتزايد الضغط.", "من ناحية أخرى ، مع انتخابات الولاية في النمسا العليا ، هناك اقتراع يمكن أن يفوز فيه الخضر بأكثر من SPÖ ضعيف الموقف هناك.", "اتجاه نزولي قيم العالم السياسي بيتر فيلزماير الوضع بالنسبة للخضر بأنه أكثر تشاؤما من الخبيرين الآخرين. من الملاحظ أن ÖVP يتطور بشكل مطرد وهو أعلى من نتيجة انتخابات 2019 ، بينما يظهر حزب الخضر اتجاهًا هبوطيًا.", "تمكن زعيم الحزب فيرنر كوجلر من أقل بكثير من المستشار كورتس لتمييز نفسه في أزمة كورونا. قال أنشوبر كلمته ، وعلى الرغم من أنه اعترف بأخطاء لحسن الحظ في البداية ، إلا أنه يفتقر الآن إلى إجابات واضحة.", "وزير البنية التحتية ليونور جوسلر بالكاد معروف للسكان. بصرف النظر عن حركات التجميع لمنكري كورونا ، يرى Filzmaier القليل من المنافسة الجادة على ÖVP. من ناحية أخرى ، لا يتأرجح SPÖ إلى ارتفاعات خفيفة ، لكنه يزداد قوة مرة أخرى.", "وقد تتعارض NEOS مع موقفها مع الخضر وتشكل خطر أن تكون شريك التحالف الأكثر جاذبية. وحذر فلزماير من أن \"الخضر يتنازلون كثيرا عن ناخبيهم إذا فقدوا احتمال المشاركة في الحكومة\"." ]
}