{
  "id" : "Mssqk8kW",
  "url" : "https://noe.orf.at/stories/3086057/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-21T13:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/25/71/crops/w=1280/192519_opener_51071_20190619_125553.jpg?s=33544f49626a730ed75426512d770103fc9e367d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Airport: Pläne für dritte Piste vorerst auf Eis",
  "articleTitleTranslated" : "المطار: خطط المدرج الثالث معلقة في الوقت الحالي",
  "articleContent" : [ "Es würden derzeit keine Maßnahmen für die Realisierung getätigt, sagte Flughafen-Vorstand Günther Ofner am Donnerstag. Vor der CoV-Pandemie war geplant, 2024 oder 2025 mit den Arbeiten zu beginnen.", "„Das Projekt ist nicht abgesagt“, es könnte aber sein, dass sich das „einige Jahre nach hinten schiebt“, so Ofner. Auch andere Investitionen wurden zurückgereiht.", "Die für Luftfahrt zuständige Klimaministerin Leonore Gewessler (Grüne) begrüßte am Donnerstag die Entscheidung der Flughafen-Vorstands und geht davon aus, dass die Baupläne für immer in den Schubladen bleiben werden und die dritte Start- und Landebahn gar nicht mehr gebraucht wird.", "„Wir werden in Zukunft deutlich weniger fliegen, als noch heute“, meinte die Ministerin.", "„Es ist aus diesem Grund wirtschaftlich und ökologisch sinnvoll, den Bau der dritten Piste am Flughafen Wien nicht weiter voranzutreiben“, teilte sie in einer schriftlichen Stellungnahme mit.NEOS und Grüne begrüßen „Nachdenkpause“ Auch die Grünen in Niederösterreich forderten in dem Zusammenhang „eine klare politische Entscheidung im Sinne des Klimaschutzes und der nächsten Generationen“.  ", "Landessprecherin Helga Krismer sprach in einer Aussendung von einer „guten Nachricht für die Ostregion“. Der Flughafen habe vorgelegt, nun sei die Politik am Zug: „Die Klimakrise und Pandemie zeigen eines, die dritte Piste braucht keiner!", "Wie stark Mensch und Umwelt in Abhängigkeit stehen, wird eine Erkenntnis nach der Pandemie sein.“ Es braucht Krimser zufolge ein klares Bekenntnis von den Ländern Wien und Niederösterreich als Miteigentümer am Flughafen gegen diese den Klimazielen widersprechenden Ausbaupläne.", "Ebenso Edith Kollermann, Verkehrssprecherin von NEOS Niederösterreich, meldete sich am Donnerstag zu Wort und begrüßte die „Nachdenkpause des Flughafens“. Sie diene dem Gesundheitsschutz der Bevölkerung ebenso wie dem Klimaschutz.", "Außerdem sei das Konzept der dritten Piste „nicht erst seit der Corona-Pandemie und dem dramatischen Rückgang der Passagierzahlen überholt. Es ist umweltpolitisch unverantwortlich, gesundheitlicher Wahnsinn und wirtschaftlich sinnlos“, so Kollermann weiter.", "Die Umweltschutzorganisation WWF forderte das endgültige Aus für die dritte Piste.Flughafen erwartet Aufschwung im Sommer Der Flughafen in Schwechat hofft auf einen Aufschwung ab Mitte des Jahres.", "„Während sich aus heutiger Sicht die ersten drei bis sechs Monate noch schwach entwickeln werden, ist ab Sommer und im zweiten Halbjahr ein deutlicher Anstieg bei den Passagieren zu erwarten“, teilte das börsennotierte Unternehmen am Donnerstag in einer Presseaussendung mit.", "Nach 7,8 Millionen Passagieren 2020 rechnet der Vorstand für heuer mit 12,5 Millionen Fluggästen und einem kleinen Gewinn.", "Der Flughafen in Schwechat fertigte 2020 wegen der Coronavirus-Krise um 75 Prozent weniger Fluggäste ab als 2019.  Die stärksten Passagierrückgänge verzeichnete der Flughafen mit über 99 Prozent weniger Reisenden im April und Mai 2020, aber auch in den Monaten Juni, November und Dezember betrug das Minus über 90 Prozent.  ", "Am schwächsten Tag des Jahres, dem Ostermontag am 13.4.2020, frequentierten gerade mal 154 Reisende das Terminalgebäude.Airport will 2021 wieder schwarze Zahlen schreiben Die Flughafen Wien AG schrieb 2020 erstmals in ihrer Geschichte einen Verlust.", "„Der massive Rückgang der Passagierzahlen hat natürlich auch tiefe Spuren in unserer Bilanz hinterlassen und das ist der erste wirklich maßgebliche Verlust in der Unternehmensgeschichte, aber: das ist schon Vergangenheit.", "Wir blicken jetzt auf das Jahr 2021 und da würden wir sehr gerne wieder zu schwarzen Zahlen zurückkommen und das wird auch der Fall sein, wenn ab Sommer der Reiseverkehr wieder so zunimmt, wie wir das jetzt erwarten“, so der Flughafen-Vorstand am Vormittag bei einer Online-Pressekonferenz, bei der zu hören war, dass die Krise die Passagierzahlen in das Jahr 1994 zurück katapultiert habe.  ", "Aus heutiger Sicht werde 2021 ein Umsatz von 430 Millionen Euro, ein Betriebsergebnis (EBITDA) von 150 Millionen Euro und ein Nettogewinn von 4 Millionen Euro erwartet. Die Nettoverschuldung werde auf rund 100 Millionen Euro sinken und die Investitionen bei rund 62 Millionen Euro liegen.", "Die Liquidität sei für alle vorhersehbaren Krisenszenarien gesichert, hieß es in der Pressemitteilung. Vorstand für „gemeinsame Vorschriften innerhalb der EU“ Die Prognosen macht der Flughafen-Vorstand von den Impfungen abhängig.", "„Das steigende Vertrauen der Bevölkerung in die Sinnhaftigkeit und Wirksamkeit der Impfung sollte trotz der aktuell schwierigen Phase in der Folge dazu führen, dass wieder mehr Menschen für Sommer und Herbst Urlaubsflüge buchen“, so Ofner.", "Beide Vorstände sprechen sich auch für einen digitalen Impfpass als international gültiges Reisedokument, aus, der das Reisen erleichtern soll. „Ich glaube, was wir brauchen ist, dass einfach möglichst schnell in Europa geimpft wird und dass es gemeinsame Vorschriften innerhalb der EU gibt.", "Deswegen ist, glaub ich, ganz wesentlich, dass es, jetzt nach dem gemeinsamen Beschaffungsvorgang der Impfdosen, dass man auch daran geht, dass es gemeinsame Reisevorschriften gibt, dass innerhalb der EU irgendwann im zweiten Quartal wieder Reisefreiheit herrscht“, so Flughafen-Vorstand Julian Jäger.  ", "Als kritische Infrastruktur sollten die Flughafen-Mitarbeiter übrigens spätestens im März geimpft werden. Für Jäger ist klar, dass künftig viele Länder bei der Einreise einen Coronavirus-Impfnachweis verlangen werden.", "Dies sei auch nichts Neues. Die bekannteste vorgeschriebene Impfung ist die Gelbfieberimpfung.", "Ohne sie ist eine Einreise in einigen Ländern nicht möglich.Vorstandsduo drängt auf Verlängerung der Kurzarbeit „Für das Gesamtjahr rechnen wir mit rund 12,5 Millionen Passagieren am Standort Wien, mehr als 70 Prozent davon erwarten wir in der zweiten Jahreshälfte“, ergänzte Vorstandskollege Julian Jäger.  ", "Das Vorstandsduo drängt auf eine Verlängerung der CoV-Kurzarbeit. Dies sei die Voraussetzung, um Kündigungen am Flughafen zu vermeiden." ],
  "articleContentTranslated" : [ "قال عضو مجلس إدارة المطار ، غونتر أوفنر ، يوم الخميس ، إنه لا توجد حاليًا أي إجراءات يتم اتخاذها للتنفيذ. قبل وباء فيروس كورونا ، كانت الخطة تبدأ العمل في عام 2024 أو 2025.", "يقول أوفنر: \"لم يتم إلغاء المشروع\" ، ولكن يمكن أن \"يتم تأجيله بضع سنوات إلى الوراء\". كما تم تخفيض تصنيف الاستثمارات الأخرى.", "رحب وزير المناخ المسؤول عن الطيران ، ليونور جوسلر (جرينز) ، بقرار مجلس إدارة المطار يوم الخميس ويفترض أن خطط البناء ستبقى في الأدراج إلى الأبد ولن تكون هناك حاجة للمدرج الثالث.", "وقال الوزير \"سوف نطير في المستقبل بدرجة أقل بكثير مما نفعله اليوم\".", "وقالت في بيان مكتوب: \"لهذا السبب ، من المنطقي اقتصاديًا وبيئيًا عدم المضي قدمًا في بناء المدرج الثالث في مطار فيينا.\" ورحب الخضر و NEOS بـ \"وقفة للتفكير\" كما دعا الخضر في النمسا السفلى إلى \" قرار سياسي واضح في مجال حماية المناخ والأجيال القادمة \".", "تحدثت المتحدثة باسم الدولة هيلجا كريسمر في بث \"أخبار سارة للمنطقة الشرقية\". وكان المطار قد أعلن أن دور السياسيين قد حان الآن: \"أزمة المناخ والوباء يظهران أن لا أحد بحاجة إلى المدرج الثالث!", "سيتم التعرف على مدى اعتماد الناس والبيئة بعد الوباء. \"وفقًا لكريمسر ، هناك حاجة إلى التزام واضح من ولايتي فيينا والنمسا السفلى بصفتهما مالكين مشاركين للمطار ضد خطط التوسع هذه ، والتي تتعارض مع الأهداف المناخية.", "كما تحدثت إيديث كوليرمان ، المتحدثة باسم حركة المرور في NEOS Niederösterreich ، يوم الخميس ورحبت بـ \"وقفة للتفكير في المطار\". أنها تخدم حماية صحة السكان وكذلك حماية المناخ.", "بالإضافة إلى ذلك ، فإن مفهوم المدرج الثالث \"لم يكن عفا عليه الزمن فقط منذ وباء كورونا والانخفاض الكبير في أعداد الركاب. إنه غير مسؤول من وجهة نظر بيئية ، إنه مجنون بالصحة وعديم الجدوى من الناحية الاقتصادية \"، يتابع كولرمان.", "دعت منظمة حماية البيئة WWF إلى النهاية النهائية للمدرج الثالث ، ويتوقع المطار ارتفاعًا في الصيف يأمل مطار Schwechat في حدوث طفرة من منتصف العام.", "وأعلنت الشركة المدرجة في بيان صحفي يوم الخميس \"في حين أنه من منظور اليوم ، فإن الأشهر الثلاثة إلى الستة الأولى ستظل تتطور بشكل ضعيف ، ومن المتوقع حدوث زيادة كبيرة في عدد الركاب من الصيف وفي النصف الثاني من العام\".", "بعد 7.8 مليون مسافر في عام 2020 ، يتوقع المجلس 12.5 مليون مسافر وربح ضئيل هذا العام.", "استقبل مطار شويتشات عددًا أقل من الركاب بنسبة 75 في المائة في عام 2020 مقارنة بعام 2019 بسبب أزمة فيروس كورونا.سجل المطار أكبر انخفاض في أعداد الركاب في أبريل ومايو 2020 ، مع عدد أقل من الركاب بنسبة 99 في المائة ، ولكن كان هذا هو الحال أيضًا في يونيو ونوفمبر وديسمبر ناقص أكثر من 90 بالمائة.", "في أضعف يوم في العام ، إثنين الفصح في 13 أبريل 2020 ، كان 154 مسافرًا فقط يترددون على مبنى الركاب.ويريد المطار أن يكون في الأسود مرة أخرى في عام 2021 ، سجلت شركة Flughafen Wien AG خسارة لأول مرة في تاريخها في عام 2020.", "\"لقد ترك الانخفاض الهائل في أعداد الركاب بالطبع أيضًا علامات عميقة على ميزانيتنا العمومية وهذه أول خسارة كبيرة حقًا في تاريخ الشركة ، ولكن: هذا بالفعل شيء من الماضي.", "نحن نتطلع الآن إلى عام 2021 ونود بشدة العودة إلى اللون الأسود وسيكون هذا هو الحال أيضًا عندما تزداد حركة السياحة كما نتوقع الآن من الصيف \"، قال مجلس المطار في الصباح في مؤتمر صحفي عبر الإنترنت سمع فيه أن الأزمة أعادت أعداد الركاب إلى عام 1994.", "من منظور اليوم ، من المتوقع أن تبلغ المبيعات 430 مليون يورو ، ونتيجة تشغيلية (EBITDA) تبلغ 150 مليون يورو وصافي ربح قدره 4 ملايين يورو في عام 2021. سينخفض صافي الدين إلى حوالي 100 مليون يورو وستكون الاستثمارات حوالي 62 مليون يورو.", "وذكر البيان الصحفي أنه تم تأمين السيولة لجميع سيناريوهات الأزمات المتوقعة. مجلس \"اللوائح المشتركة داخل الاتحاد الأوروبي\" يجعل مجلس المطار التوقعات تعتمد على التطعيمات.", "قال أوفنر: \"الثقة المتزايدة للسكان في فائدة وفعالية التطعيم يجب أن تعني ، على الرغم من المرحلة الصعبة الحالية ، أن المزيد من الناس يحجزون رحلات الإجازة مرة أخرى لفصل الصيف والخريف\".", "يؤيد كلا أعضاء مجلس الإدارة أيضًا الحصول على شهادة التطعيم الرقمية كوثيقة سفر صالحة دوليًا تجعل السفر أسهل. \"أعتقد أن ما نحتاجه هو أننا ببساطة نقوم بالتطعيم بأسرع ما يمكن في أوروبا وأن هناك قواعد مشتركة داخل الاتحاد الأوروبي.", "لهذا السبب ، كما أعتقد ، من المهم جدًا ، بعد أن قمنا بشراء جرعات اللقاح بشكل مشترك ، أن نضمن وجود لوائح سفر مشتركة ، وأن حرية السفر داخل الاتحاد الأوروبي ستتم استعادتها في وقت ما في الربع الثاني ، \"قال مطار جوليان صياد.", "كبنية تحتية حيوية ، يجب تطعيم موظفي المطار بحلول شهر مارس على أبعد تقدير. من الواضح للصيادين أنه في المستقبل سوف تتطلب العديد من البلدان دليلًا على التطعيم ضد فيروس كورونا عند دخولها.", "هذا ليس شيئًا جديدًا أيضًا. التطعيم الإلزامي الأكثر شهرة هو لقاح الحمى الصفراء.", "بدونهم ، لن يكون الدخول إلى بعض البلدان ممكنًا. يحث الثنائي التنفيذي على تمديد العمل لوقت قصير \"للعام بأكمله ، نتوقع حوالي 12.5 مليون مسافر في موقع فيينا ، نتوقع أكثر من 70 بالمائة منهم في النصف الثاني من العام ،\" أضاف زميل مجلس الإدارة جوليان صياد.", "يضغط ثنائي اللوح من أجل تمديد عمل وقت قصير لـ CoV. هذا شرط أساسي لتجنب تسريح العمال في المطار." ]
}