{
  "id" : "MTiI6WTj",
  "url" : "https://sport.orf.at/stories/3071355/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T07:14:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zehnwöchige Sperre für Trippier offenbar ausgesetzt",
  "articleTitleTranslated" : "تم تعليق الحظر لمدة عشرة أسابيع على Trippier",
  "articleContent" : [ "Zehnwöchige Sperre für Trippier offenbar ausgesetzt Die zehnwöchige Sperre für den englischen Nationalspieler Kieran Trippier wegen Verstößen gegen die Wettregeln ist Medienberichten zufolge bis auf Weiteres ausgesetzt worden.", "Der Weltverband FIFA hatte die vom englischen Fußballverband FA ausgesprochene Strafe zwar bereits bestätigt, kassierte diese Entscheidung nun aber wieder, wie „El Pais“ und andere spanische Zeitungen am Samstag berichteten.", "Zur Begründung hieß es, zunächst solle abgewartet werden, ob Trippiers Verein Atletico Madrid mit seinem Einspruch gegen die Sperre Erfolg hat. Solange das Verfahren noch laufe, könne der Verteidiger weiter für den spanischen Erstligisten auflaufen.", "Die FA hatte Trippier kurz vor Weihnachten mit sofortiger Wirkung für zehn Wochen gesperrt und ihm eine Geldstrafe von rund 77.000 Euro auferlegt. Der 30-Jährige soll insgesamt sieben Regelverstöße begangen haben.", "In vier Fällen wurde er von der FA für schuldig befunden, der Engländer selbst bestreitet sämtliche Vorwürfe. Dabei geht es um Wetten im Zusammenhang mit seinem Wechsel von Tottenham Hotspur zu Atletico, die im Juli 2019 abgegeben worden waren." ],
  "articleContentTranslated" : [ "تعليق لمدة عشرة أسابيع لـ Trippier على ما يبدو تم تعليق التعليق لمدة عشرة أسابيع لـ Kieran Trippier الدولي الإنجليزي بسبب انتهاك قواعد الرهان حتى إشعار آخر ، وفقًا لتقارير وسائل الإعلام.", "وكان الاتحاد الدولي لكرة القدم قد أكد بالفعل العقوبة التي فرضها الاتحاد الإنجليزي لكرة القدم ، لكنه وافق الآن على هذا القرار مرة أخرى ، حسبما أفادت \"الباييس\" وصحف إسبانية أخرى يوم السبت.", "كان السبب المعطى هو الانتظار ومعرفة ما إذا كان نادي أتليتيكو مدريد بقيادة تريبيير قد نجح في اعتراضه على التعليق. طالما أن الإجراءات لا تزال جارية ، يمكن للمدافع الاستمرار في اللعب لنادي الدرجة الأولى الإسباني.", "قبل فترة وجيزة من عيد الميلاد ، منع الاتحاد الإنجليزي Trippier لمدة عشرة أسابيع بأثر فوري وفرض عليه غرامة قدرها 77000 يورو. ويقال إن الرجل البالغ من العمر 30 عامًا قد ارتكب ما مجموعه سبعة انتهاكات للقواعد.", "في أربع حالات وجده اتحاد كرة القدم مذنبا ، نفى الإنجليزي نفسه جميع المزاعم. يتعلق الأمر بالرهانات المتعلقة بانتقاله من توتنهام هوتسبر إلى أتلتيكو ، والتي تم وضعها في يوليو 2019." ]
}