{
  "id" : "mTn33MX7",
  "url" : "https://sport.orf.at/stories/3070619/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T14:57:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Dortmund trennt sich von Coach Favre",
  "articleTitleTranslated" : "ينفصل دورتموند عن المدرب فافر",
  "articleContent" : [ "„Es fällt uns schwer, diesen Schritt zu gehen“, wurde Sportdirektor Michael Zorc in der Aussendung zitiert.", "„Gleichwohl sind wir der Meinung, dass das Erreichen unserer Saisonziele aufgrund der zuletzt negativen Entwicklung in der gegenwärtigen Konstellation stark gefährdet ist und wir deshalb handeln müssen“", "BVB-Geschäftsführer Hans-Joachim Watzke dankte Favre „für seine hervorragende Arbeit in den vergangenen zweieinhalb Jahren, in denen er mit seinem Team zwei Vizemeisterschaften errungen hat“.  “ Der Revierclub muss sich nun einmal mehr auf Trainersuche begeben.", "Nach der langen Erfolgsära von Jürgen Klopp (2008 bis 2015) wurden mit Thomas Tuchel, Peter Bosz, Peter Stöger und Favre bereits vier Trainer verschlissen. Als mögliche Wunschkandidaten gelten Julian Nagelsmann und Marco Rose.", "Doch sowohl der Leipziger als auch der Mönchengladbacher Coach stehen bei ihren Clubs über den Sommer hinaus unter Vertrag.Favre bedauert Trennung Favre selbst teilte mit, dass er die Trennung bedaure.", "„Ich finde es sehr schade, dass sich unsere Wege hier trennen. Wir hatten zwei sehr erfolgreiche Jahre und haben eine Mannschaft, die auch in diesem Jahr am Ende eine erfolgreiche Saison gespielt hätte.", "Davon bin ich nach wie vor überzeugt“, sagte der Schweizer. Der Vertrag mit dem 63-Jährigen wäre bis zum Ende der Saison gelaufen. Angesichts der anhaltenden Talfahrt mit zuletzt drei Heimniederlagen in Serie sah sich die Vereinsspitze zu diesem Schritt gezwungen.", "Der desolate Auftritt gegen Stuttgart kostete Favre den letzten Rest Reputation.Deutsche Bundesliga, elfte RundeDortmund – Stuttgart 1:5 (1:1) Tore: Reyna (39.) bzw. Wamangituka (26. /Elfmeter, 52.), Förster (60.), Coulibaly (63.), Gonzalez (91.)", "Stuttgart: Kalajdzic ErsatzLeipzig – Bremen 2:0 (2:0) Tore: Sabitzer (26. /Elfmeter), Olmo (41.) Leipzig: Sabitzer bis 72., ohne Laimer (verletzt) Bremen: mit Friedl, Schmid bis 72.Mönchengladbach – Hertha 1:1 (0:0) Tore: Embolo (70.) bzw.", "Guendouzi (47.) Gladbach: mit Lazaro, Wolf bis 85., Lainer ab 65.Freiburg – Bielefeld 2:0 (0:0) Tore: Grifo (79. /Elfmeter), Woo-Yeong (92.) Freiburg: mit Lienhart Bielefeld: mit Prietl, Gebauer ab 82.Mainz – Köln 0:1 (0:0) Tor: Rexhbecaj (55.)", "Mainz: mit Onisiwo, Stöger ab 68., ohne Mwene (verletzt) Köln: ohne Kainz (verletzt)Union Berlin – FC Bayern 1:1 (1:0) Tore: Prömel (4.) bzw. Lewandowski (67.) Union: mit Trimmel Bayern: mit AlabaAugsburg – Schalke 2:2 (1:0) Tore: Serdar (32.", "/Eigentor), Richter (93.) bzw. Raman (52.), Boujellab (61.) Augsburg: Gregoritsch ab 71.  Schalke: mit Schöpf, Langer ErsatzLeverkusen – Hoffenheim 18.00 UhrWolfsburg – Frankfurt 2:1 (0:0) Tore: Weghorst (76.", "/Elfmeter, 88.) bzw. Dost (63. /Elfmeter) Wolfsburg: mit Schlager, Pervan Ersatz, Trainer Glasner Frankfurt: mit Hinteregger, Ilsanker bis 90., Trainer HütterTabelle:" ],
  "articleContentTranslated" : [ "ونقل البث عن المدير الرياضي مايكل زورك قوله \"من الصعب علينا اتخاذ هذه الخطوة\".", "\"ومع ذلك ، فإننا نعتقد أن تحقيق أهدافنا الموسمية في خطر كبير بسبب التطور السلبي الأخير في الكوكبة الحالية ، وبالتالي يجب علينا التصرف\"", "شكر المدير الإداري لـ BVB Hans-Joachim Watzke فافر \"على عمله الممتاز في العامين ونصف العام الماضيين ، حيث فاز هو وفريقه ببطولتين للمركز الثاني\". \"على Revierclub الآن البحث عن مدرب مرة أخرى.", "بعد الحقبة الطويلة الناجحة ليورغن كلوب (2008 إلى 2015) ، أصيب أربعة مدربين ، توماس توخيل ، وبيتر بوس ، وبيتر ستوجر وفافر ، بالضيق بالفعل. يعتبر جوليان ناجيلسمان وماركو روز من المرشحين المفضلين المحتملين.", "لكن مدرب لايبزيغ ومونشنغلادباخ متعاقدان مع نادييهما بعد الصيف ، فافر نادم على الانفصال ، وقال فافر نفسه إنه نادم على الانفصال.", "\"أعتقد أنه من العار أن نفترق هنا. كان لدينا عامين ناجحين للغاية ولدينا فريق كان سيقدم موسماً ناجحاً هذا العام أيضًا.", "ما زلت مقتنعا بذلك ، قال السويسري. وكان العقد مع اللاعب البالغ من العمر 63 عامًا سيستمر حتى نهاية الموسم. في ضوء استمرار الاتجاه الهبوطي مع ثلاث هزائم متتالية على أرضه ، اضطرت الإدارة العليا للنادي إلى اتخاذ هذه الخطوة.", "كلف الظهور الكئيب ضد شتوتجارت فافر الشهرة الأخيرة المتبقية.الدوري الألماني ، الدور الحادي عشر دورتموند - شتوتجارت 1: 5 (1: 1) الأهداف: رينا (39) و وامانجيتوكا (26 / ركلة جزاء ، 52) ، فورستر (60) .) ، كوليبالي (63.) ، غونزاليس (91.)", "شتوتجارت: كالاجديك ارساتز - لايبزيغ - بريمن 2-0 (2-0) هدفا: سابيتزر (26 / ركلة جزاء) ، أولمو (41) لايبزيغ: سابيتزر حتى المركز 72 ، بدون لايمر (مصاب) بريمن: مع فريدل ، شميد حتى 72. مونشنغلادباخ - هيرتا 1: 1 (0: 0) أهداف: إمبولو (70) على التوالي.", "غيندوزي (المركز 47) جلادباخ: مع لازارو ، وولف حتى المركز 85 ، ولينر من فرايبورغ رقم 65 - بيليفيلد 2-0 (0-0) الأهداف: جريفو (79 / ضربة جزاء) ، وو-يونغ (92) فرايبورغ: مع لينهارت بيليفيلد: مع بريتل ، جيباور من 82 ماينز - كولونيا 0: 1 (0: 0) الهدف: ريكسبيكاج (55)", "ماينز: مع أونيسييو ، ستوجر من المركز 68 ، بدون مويني (المصاب) كولون: بدون كينز (المصاب) يونيون برلين - بايرن ميونخ 1: 1 (1: 0) هدفا: بروميل (الرابع) وليفاندوفسكي (67) : مع تريميل بايرن ميونيخ: مع ألابا أوغسبورغ - شالكه 2: 2 (1: 0) الأهداف: سردار (32.", "/ هدف خاص) ، ريشتر (93.) ورامان (52.) ، بوجلاب (61.) أوجسبورج: جريجوريتش من 71. شالكه: مع شوبف ، لانجر إرساتز ليفركوزن - هوفنهايم 6: 00 م فولفسبورج - فرانكفورت 2: 1 (0: 0) أهداف : Weghorst (76.", "/ ركلة جزاء ، 88.) أو دوست (63 / ركلة جزاء) فولفسبورج: مع شلاجر ، بيرفان إيرساتز ، المدرب جلاسنر فرانكفورت: مع هينتيرغير ، إلسانكر حتى 90. ، المدرب هوتير تابل:" ]
}