{
  "id" : "mtO6gf7l",
  "url" : "https://kurier.at/wirtschaft/ryanair-schliesst-basis-in-wien/401118093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:31:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ryanair schließt Basis in Wien",
  "articleTitleTranslated" : "Ryanair تغلق قاعدة في فيينا",
  "articleContent" : [ "Der Billigflieger bleibt mit seinen Töchtern, der maltesischen Lauda Europe und der polnischen Buzz, in Wien vertreten. Ryanair schließt mit Jahresende seine Basis in Wien. Daher werden auch die bisher drei Boeing-Maschinen nicht mehr in Wien stationiert sein.", "Die Mitarbeiter von Ryanair in Wien wurden vor die Alternative gestellt, nach Dublin, Athen oder Thessaloniki umzuziehen oder ihren Job zu verlieren, schreibt das Luftfahrtportal \"aviation.direct\" unter Berufung auf ein internes Schreiben von Ryanair.", "Unklar sei, wie viele Mitarbeiter von der Schließung der Basis in Wien betroffen sein werden, so das Portal. Ryanair ist die Muttergesellschaft der österreichischen Laudamotion, die allerdings inzwischen den Flugbetrieb eingestellt hat.", "Das Geschäft ist auf die in Malta neu gegründete Lauda Europe übergegangen, österreichisch ist nur mehr der Namen. Ryanair bleibt ab 1. Jänner mit den Töchtern Lauda Europe und der polnischen Buzz vertreten, die hier Flugzeuge stationiert haben, schreibt \"aviation.direct\".", "Angeflogen wird Wien außerdem von der ebenfalls zu Ryanair gehörenden Malta Air und der Muttergesellschaft des Konzerns, der Ryanair DAC, die aber hier keine Flugzeuge stationiert haben. Alle Tochterunternehmen fliegen unter Ryanair-Flugnummern." ],
  "articleContentTranslated" : [ "ستظل شركة الطيران منخفضة التكلفة ممثلة في فيينا مع الشركات التابعة لها ، المالطية Lauda Europe و Polish Buzz. تغلق Ryanair قاعدتها في فيينا في نهاية العام. ونتيجة لذلك ، لن تتمركز طائرات بوينج الثلاث التي تم تركيبها سابقًا في فيينا.", "تم منح موظفي Ryanair في فيينا بديلاً للانتقال إلى دبلن أو أثينا أو ثيسالونيكي أو فقدان وظائفهم ، وفقًا لبوابة الطيران \"aviation.direct\" ، نقلاً عن خطاب داخلي من Ryanair.", "وبحسب البوابة ، لم يتضح عدد الموظفين الذين سيتأثرون بإغلاق القاعدة في فيينا. Ryanair هي الشركة الأم لشركة Laudamotion النمساوية ، والتي توقفت منذ ذلك الحين عن العمل.", "تم نقل العمل إلى Lauda Europe ، التي تأسست حديثًا في مالطا ، والاسم فقط هو النمساوي. اعتبارًا من الأول من يناير ، ستظل Ryanair ممثلة من قبل الشركات التابعة لها Lauda Europe والشركة البولندية Buzz ، التي لديها طائرات متمركزة هنا ، وتكتب \"aviation.direct\".", "اتصلت أيضًا شركة طيران مالطا ، التي تنتمي أيضًا لشركة Ryanair ، والشركة الأم للمجموعة ، Ryanair DAC ، إلى فيينا ، لكن ليس لديهم طائرات متمركزة هنا. جميع الشركات التابعة تطير تحت أرقام رحلات Ryanair." ]
}