{
  "id" : "MtQZ8dk3",
  "url" : "https://sport.orf.at/stories/3071834/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T09:41:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Cupspiel unter Betrugsverdacht",
  "articleTitleTranslated" : "مباراة كأس الاتحاد النمساوي بشبهة الاحتيال",
  "articleContent" : [ "Die Staatsanwaltschaft bestätigte der APA gegenüber ein Ermittlungsverfahren „gegen drei Personen“, ein Endbericht liege noch nicht vor. Laut beiden Zeitungen stammen die Beschuldigten derzeit ausschließlich aus dem Kreis von Stadl-Paura.", "Dessen Obmann Hans Stöttinger bestätigte die Ermittlungen und betonte seine Schuldlosigkeit. „Ich glaube, dass nicht einmal der besagte Funktionär recht viel damit zu tun hat, ich habe ihn abgesetzt, nachdem die Staatsanwaltschaft mich informiert hat.", "Mir gegenüber hat er beteuert, dass es von unserem damaligen koreanischen Sponsor ausgegangen ist. Der Verein ist schuldlos“, sagte Stöttinger. Die Klagenfurter Austria reagierte per Aussendung.", "„Die Austria ist vom Bundeskriminalamt sowie der Staatsanwaltschaft Klagenfurt nicht in die Ermittlungen involviert und auch nicht vorab darüber in Kenntnis gesetzt worden“, erklärte Geschäftsführer Harald Gärtner.", "„Wir wurden völlig unverschuldet in dieses unangenehme Thema hineingezogen und wünschen uns eine schnelle, lückenlose Aufklärung durch das Bundeskriminalamt und die Staatsanwaltschaft . “" ],
  "articleContentTranslated" : [ "وأكد مكتب المدعي العام لوكالة ابا فتح تحقيق \"ضد ثلاثة اشخاص\" ، ولم يتوفر تقرير نهائي بعد. وبحسب الصحيفتين ، فإن المتهمين قادمون حصرياً من مقاطعة ستادل - بورا.", "وأكد رئيسها هانز ستوتينجر التحقيق وأكد براءته. أعتقد أنه حتى المسؤول المعني ليس له علاقة كبيرة بهذا الأمر ، لقد فصلته بعد أن أبلغني المدعي العام.", "وأكد لي أنها جاءت من الراعي الكوري في ذلك الوقت. قال ستوتنجر \"النادي بريء\". استجابت كلاغنفورت النمسا بإرسالها.", "وأوضح المدير العام هارالد جارتنر أن \"النمسا لم تشارك في التحقيق الذي أجراه مكتب الشرطة الجنائية الفيدرالية أو مكتب المدعي العام في كلاغنفورت ولم يتم إخطارها مسبقًا\".", "\"لقد انجذبنا إلى هذا الموضوع غير السار دون أي خطأ من جانبنا ونود من مكتب الشرطة الجنائية الفيدرالية ومكتب المدعي العام تقديم توضيح سريع وكامل. \"" ]
}