{
  "id" : "MuDpCOzD",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sommer-warnung-vor-zu-viel-hoffnung-suedafrika-variante-in-ooe-und-vbg/401200630",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:57:05Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4967797/46-176049072.jpg",
  "imageCopyright" : "Trimmel Sascha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drei-Stufen-Plan für den Sport + Keine großen Lockerungen in Sicht",
  "articleTitleTranslated" : "فيينا تبدأ بتلقيح المعلمين ومعلمي رياض الأطفال + 2،093 إصابة جديدة في النمسا",
  "articleContent" : [ "Lockern oder nicht? Diese Frage beschäftigt (auch) Deutschland gerade - für 3. März ist ein Corona-Gipfel angesetzt.", "Während Kanzlerin Angela Merkel weiter dran festhält, nicht unterhalb eines für sie stabilen Sieben-Tage-Inzidenzwertes von unter 35 Corona-Fällen pro 100.000 Einwohner öffnen zu wollen, wird der Druck aus den Bundesländern größer. ", "Bevölkerung und Wirtschaft hegen große Sehnsucht nach Öffnungen. Die deutsche Bevölkerung spricht sich laut ZDF-Politbarometer mehrheitlich für Lockerungen aus.  Insgesamt meinen 56 Prozent der Befragten, dass es jetzt zu Lockerungen kommen sollte. 41 Prozent lehnen sie ab.", "Nur bei den Grünen-Anhängern ist eine Mehrheit gegen Öffnungen. Allerdings macht die große Mehrheit dies von der Entwicklung der Infektionszahlen abhängig: Sollte es zu einer dritten Welle kommen, befürworten nur noch 21 Prozent eine Lockerung der Corona-Maßnahmen.", "Und 55 Prozent halten die gegenwärtigen Maßnahmen für richtig. Nur noch 18 statt 28 Prozent sind für strengere Maßnahmen. 44 Prozent der Befragten befürworten die Öffnung von Grundschulen, 26 Prozent hätten sich sogar die Öffnung aller Schulen gewünscht.", "Bei den weiteren Prioritäten plädieren für 40 Prozent zuerst für die Öffnung von Läden und Geschäften, 22 Prozent für die Lockerung von Kontaktbeschränkungen, 20 Prozent für Öffnungen bei Sport, Kultur und Freizeit und 15 Prozent für offene Restaurants." ],
  "articleContentTranslated" : [ "إرخاء أم لا؟ يشغل هذا السؤال (أيضًا) ألمانيا في الوقت الحالي - من المقرر عقد قمة كورونا في 3 مارس.", "بينما تستمر المستشارة أنجيلا ميركل في الإصرار على أنها لا تريد فتح أقل من قيمة الإصابة الثابتة لمدة سبعة أيام والتي تقل عن 35 حالة إصابة بفيروس كورونا لكل 100،000 نسمة ، فإن الضغط من الولايات الفيدرالية يتزايد.", "يتوق السكان والاقتصاد إلى الفتحات. وفقًا لـ ZDF Politbarometer ، فإن غالبية السكان الألمان يؤيدون التخفيف. بشكل عام ، يعتقد 56 في المائة من الذين شملهم الاستطلاع أنه ينبغي التخفيف الآن. 41٪ يرفضونها.", "فقط بين مؤيدي حزب الخضر هم أغلبية ضد الافتتاحيات. ومع ذلك ، فإن الغالبية العظمى تجعل هذا يعتمد على تطور عدد الإصابات: إذا كانت هناك موجة ثالثة ، فإن 21 بالمائة فقط يؤيدون تخفيف إجراءات كورونا.", "ويعتقد 55 في المائة أن الإجراءات الحالية صحيحة. فقط 18 في المائة بدلاً من 28 في المائة يؤيدون اتخاذ تدابير أكثر صرامة. يؤيد 44 في المائة من الذين شملهم الاستطلاع فتح مدارس ابتدائية ، وكان 26 في المائة يودون فتح جميع المدارس.", "ومن بين الأولويات الأخرى ، يؤيد 40 في المائة فتح المحلات التجارية والمتاجر أولاً ، و 22 في المائة لتخفيف قيود الاتصال ، و 20 في المائة للافتتاح في مجالات الرياضة والثقافة والترفيه و 15 في المائة للمطاعم المفتوحة." ]
}