{
  "id" : "MUjN8Gc3",
  "url" : "https://kaernten.orf.at/stories/3080560/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-14T15:59:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/37/48/crops/w=1280/682411_opener_235648_coronavirustest.jpg?s=eb6dab4ef02bb885772942e03a26b2a2e1a2a4e9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "LH Kaiser will verlängerte Weihnachtsferien",
  "articleTitleTranslated" : "يريد LH Kaiser تمديد عطلة عيد الميلاد",
  "articleContent" : [ "Am Massentest der Bevölkerung haben an diesem Wochenende 106.188 Personen teilgenommen, von denen 568 positiv getestet wurden, hieß es in einer Aussendung der Landesregierung am Montag.", "Zählt man die Teilnehmenden aus den Massentests im Bildungsbereich und bei der Polizei dazu, kommt man auf 114.427 Personen und 623 positive Ergebnisse.", "Zieht man von den 561.000 Einwohnern Kärntens die Unter-Sechsjährigen ab sowie Personen, die beruflich oder aus anderen Gründen regelmäßig getestet werden, aktuell Infizierte Personen, Menschen in Quarantäne sowie die Bevölkerung der Gemeinden Oberkärntens, wo die Tests wegen der Wetterbedingungen verschoben wurden, ergibt sich eine Beteiligung an den Massentests in Kärnten von 29,84 Prozent – mehr dazu in Land mit Testrate zufrieden.Kaiser:", "Coronavirus-Impfung nur freiwillig Der Landeshauptmann schlägt der Bundesregierung vor, den Schulstart nach den Weihnachtsferien vom 7.  : Jänner auf den 11.  Jänner zu verlegen – also nach der für 8. bis 10.  Jänner angedachten Massentest-Wiederholung.", "Außerdem führe man gerade mit den Städten Klagenfurt und Villach Gespräche über das mögliche Anbieten von Antigentests vor den Weihnachtsfeiertagen „als sinnvolle, ergänzende Strategie“. Auch für die Bezirke stelle man entsprechende Überlegungen an.", "Am Mittwoch werde eine Arbeitsgruppe mit Fachleuten zur Vorbereitung von möglichen Impfaktionen tagen. Kaiser sprach sich bezüglich der Coronavirus-Impfung neuerlich für Freiwilligkeit und gegen eine Impfpflicht aus.", "Man brauche eine Kommunikationsstrategie, um die Menschen zu informieren und aufzuklären. Kaiser hofft dabei vor allem auch auf das Mitwirken von Hausärztinnen und -ärzten sowie Apotheken, die wichtige Vertrauenspersonen für die Menschen seien.", "Ebenfalls mit Fachleuten abzustimmen seien mögliche regionale bzw. punktuelle Verordnungen zum verpflichtenden Tragen des Mund-Nasen-Schutzes im öffentlichen Bereich.", "Die rechtlichen Grundlagen dafür seien vom Bund angekündigt worden.CoV: Acht weitere Todesfälle Der Landespressedienst Kärnten meldete am Montag 253 Coronavirus-Neuinfektionen und acht weitere Todesfälle im Zusammenhang mit Covid-19.", "Seit Ausbruch der Pandemie sind in Kärnten 380 Menschen mit bzw. an dem Virus gestorben.", "Von den Neuinfektionen wurden 229 mittels PCR-Test und weitere 24 mit einem Antigentest bestätigt. 1.692 Menschen sind aktuell Infiziert, 348 Menschen befinden sich im Krankenhaus, davon 27 auf den Intensivstationen." ],
  "articleContentTranslated" : [ "شارك 106188 شخصًا في الاختبار الجماعي للسكان في نهاية هذا الأسبوع ، ثبتت إصابة 568 منهم ، وفقًا لما أذاعته حكومة الولاية يوم الاثنين.", "إذا أضفت المشاركين من الاختبارات الجماعية في قطاع التعليم والشرطة ، تحصل على 114.427 شخصًا و 623 نتيجة إيجابية.", "إذا قمت بطرح الأطفال دون سن السادسة من سكان كارينثيا البالغ عددهم 561000 بالإضافة إلى الأشخاص الذين يتم اختبارهم بانتظام للعمل أو لأسباب أخرى ، والمصابين حاليًا والأشخاص الموجودين في الحجر الصحي وسكان مجتمعات كارينثيا العليا ، حيث تم تأجيل الاختبارات بسبب الظروف الجوية المشاركة في الاختبارات الجماعية في كارينثيا بنسبة 29.84 في المائة - أكثر من ذلك في الولاية الراضية عن معدل الاختبار.", "التطعيم ضد فيروس كورونا طوعي فقط يقترح الحاكم أن تؤجل الحكومة الفيدرالية بدء الدراسة بعد عطلة عيد الميلاد من 7 يناير إلى 11 يناير - أي بعد إعادة الاختبار الجماعي المخطط له في الفترة من 8 إلى 10 يناير.", "بالإضافة إلى ذلك ، تجري محادثات مع مدينتي كلاغنفورت وفيلاتش حول إمكانية تقديم اختبارات المستضدات قبل عطلة عيد الميلاد \"كاستراتيجية مفيدة إضافية\". كما يتم أخذ الاعتبارات المناسبة للمقاطعات.", "ستجتمع مجموعة عمل مع خبراء يوم الأربعاء للتحضير لحملات التطعيم المحتملة. تحدث كايزر مرة أخرى لصالح التطعيم الطوعي وضد التطعيم الإلزامي فيما يتعلق بالتطعيم ضد فيروس كورونا.", "أنت بحاجة إلى استراتيجية اتصال لإعلام وتثقيف الناس. قبل كل شيء ، يأمل كايزر أن يساعد أطباء الأسرة والصيدليات ، وهم أشخاص مهمون يثقون بهم.", "يجب أيضًا الاتفاق مع الخبراء على اللوائح الإقليمية أو المحددة المحتملة بشأن ارتداء حماية الفم والأنف الإلزامي في الأماكن العامة.", "أعلنت الحكومة الفيدرالية الأساس القانوني لذلك الفيروس: ثماني وفيات أخرى أفادت الخدمة الصحفية لولاية كارينثيان عن 253 إصابة جديدة بفيروس كورونا وثماني حالات وفاة أخرى مرتبطة بـ Covid-19 يوم الاثنين.", "منذ تفشي الوباء ، توفي 380 شخصًا بالفيروس أو بسببه في كارينثيا.", "من بين الإصابات الجديدة ، تم تأكيد 229 إصابة باستخدام اختبار PCR و 24 أخرى باستخدام اختبار المستضد. وأصيب 1692 شخصا بالمرض حاليا ، يوجد 348 شخصا في المستشفيات ، 27 منهم في وحدات العناية المركزة." ]
}