{
  "id" : "MuKA7WUX",
  "url" : "https://kurier.at/sport/fussball/wochen-der-entscheidung-die-uhr-tickt-fuer-die-wiener-austria/401167572",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896120/46-174257090.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wochen der Entscheidung: Die Uhr tickt für die Austria",
  "articleTitleTranslated" : "أسابيع من القرار: الوقت يدق بالنسبة للنمسا",
  "articleContent" : [ "Bis Mitte Februar braucht man finanziell eine Lösung, sportlich müssen die Wiener am Dienstag bei der Admira bestehen. Die Zeit drängt, sie setzt die Violetten gehörig unter Druck.", "„Wir wissen, dass wir jetzt quasi in eine Phase eintreten, man könnte sagen in die Zielgerade, wo wir auch Entscheidungen treffen müssen“, weiß AG-Vorstand Markus Kraetschmer. „Denn insbesondere mit Hinblick auf das Lizenzierungsverfahren, wo wir am 3.", "März die Unterlagen bei der Liga einzureichen haben, müssen wir Fakten schaffen.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die kommenden zwei bis drei Wochen müssen somit über die Zukunft der Veilchen entscheiden.", "Laut Kraetschmer verhandelt man mit mehreren möglichen Investoren über mehrere Kooperationsvarianten. Denkbar ist die 49,9-Prozent-Beteiligung ebenso wie eine externe Lösung in einem neuen Gremium.", "Auch Trainer Peter Stöger hätte gern bald Gewissheit, welcher finanzielle Rahmen den sportlichen Weg vorgibt. Nach dem Sieg in Ried will die Austria am Dienstag in der Südstadt (18.30 Uhr) gegen die Admira nachlegen.", "Denn nur volle Erfolge können helfen, doch noch irgendwie die Top 6 zu erreichen. „Mir haben die Moral und der Zusammenhalt der Mannschaft gefallen“, erklärte Stöger." ],
  "articleContentTranslated" : [ "هناك حاجة إلى حل مالي بحلول منتصف فبراير ، لكن يتعين على الفيينيين اجتياز Admira يوم الثلاثاء. الوقت جوهري ، فهو يضع البنفسج تحت ضغط كبير.", "يقول الرئيس التنفيذي لشركة AG Markus Kraetschmer: \"نعلم أننا ندخل الآن مرحلة ، يمكن للمرء أن يقول في المنزل مباشرة ، حيث يتعين علينا أيضًا اتخاذ القرارات\". \"لأنه خاصة فيما يتعلق بعملية الترخيص حيث نحن", "إذا كان علينا تقديم المستندات إلى الدوري في الأول من مارس ، فعلينا خلق الحقائق. \"© الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber لذلك سيتعين على الأسبوعين أو الثلاثة أسابيع القادمة اتخاذ قرار بشأن مستقبل البنفسج .", "وفقًا لـ Kraetschmer ، يتفاوض المرء مع العديد من المستثمرين المحتملين حول عدة أنواع من التعاون. يمكن تصور حصة 49.9 في المائة ، كما هو الحال مع حل خارجي في لجنة جديدة.", "يود المدرب بيتر ستوجر أيضًا أن يعرف قريبًا الإطار المالي الذي يملي المسار الرياضي. بعد الفوز في ريد ، تريد النمسا مواجهة Admira يوم الثلاثاء في Südstadt (6.30 مساءً).", "لأن النجاح الكامل فقط يمكن أن يساعد بطريقة ما في الوصول إلى المراكز الستة الأولى. أوضح Stöger: \"لقد أحببت الروح المعنوية للفريق وتضامنه\"." ]
}