{
  "id" : "muUR1IR7",
  "url" : "https://kurier.at/kultur/corona-hilfe-185-millionen-fuer-bundesmuseen-und-bundestheater/401093880",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Hilfe: 18,5 Millionen für Bundesmuseen und Bundestheater",
  "articleTitleTranslated" : "مساعدات كورونا: 18.5 مليون للمتاحف الفيدرالية والمسارح الفيدرالية",
  "articleContent" : [ "Kunst- und Kulturstaatssekretärin Andrea Mayer hat heute die Höhe der noch ausständigen Covid-bedingten Sonderzahlungen an die Bundesmuseen und Bundestheater für das Jahr 2020 bekanntgegeben.", "Die Bundesmuseen erhalten insgesamt weitere 13,1 Mio.  Euro aus dem Covid-19-Krisenbewältigungsfonds der Bundesregierung, die Bundestheater 5,4 Mio.  Euro.  Zusammen mit den bereits im Sommer erfolgten Zahlungen (10 Mio.", "Euro für die Bundesmuseen und 5 Mio.  Euro für die Bundestheater) hat die Bundesregierung damit insgesamt 33,5 Mio.  Euro für die Krisenbewältigung in den bundeseigenen Häusern zur Verfügung gestellt.", "Diese Zahlungen sind zu unterscheiden vom regulären Kulturbudget für 2021, in dem einige Sondermittel für Sanierungen in den betreffenden Häusern vorgesehen sind.  ", "Mit den nun in Aussicht gestellten zusätzlichen Mitteln für die Bundesmuseen und Bundestheater soll deren Betrieb sowie der Erhalt der Arbeitsplätze für die Zukunft abgesichert werden.", "Die Sonderzahlungen beruhen auf Prognosen der Häuser für das gesamte Jahr 2020 und wurden aufgrund des kürzlich verhängten Lockdowns noch einmal nach oben korrigiert, heißt es in einer Aussendung des Ministeriums.", "Auch das Leopold-Museum, zu dessen laufender Finanzierung der Bund per Gesetz verpflichtet ist, bekommt eine einmalige Sonderzahlung in der Höhe von 1 Mio.  Euro aus dem Covid-19-Krisenbewältigungsfonds." ],
  "articleContentTranslated" : [ "أعلنت وزيرة الدولة للفنون والثقافة أندريا ماير اليوم عن مبلغ المدفوعات الخاصة المستحقة المتعلقة بـ Covid للمتاحف الفيدرالية والمسارح الفيدرالية لعام 2020.", "ستتلقى المتاحف الفيدرالية ما مجموعه 13.1 مليون يورو من صندوق إدارة الأزمات التابع للحكومة الفيدرالية Covid-19 ، والمسارح الفيدرالية 5.4 مليون يورو. جنبا إلى جنب مع المدفوعات التي سددت في الصيف (10 مليون", "بالنسبة للمتاحف الفيدرالية و 5 ملايين يورو للمسارح الفيدرالية) ، خصصت الحكومة الفيدرالية ما مجموعه 33.5 مليون يورو لإدارة الأزمات في المنازل المملوكة للحكومة الفيدرالية.", "يجب تمييز هذه المدفوعات عن الميزانية العادية للثقافة لعام 2021 ، حيث يتم تخصيص بعض الأموال الخاصة لتجديد المنازل المعنية.", "مع الأموال الإضافية الموعودة الآن للمتاحف الفيدرالية والمسارح الفيدرالية ، سيتم تأمين تشغيلها والحفاظ على الوظائف في المستقبل.", "تستند المدفوعات الخاصة إلى توقعات المنازل لعام 2020 بأكمله وتم تعديلها بالزيادة مرة أخرى بسبب الإغلاق الذي تم فرضه مؤخرًا ، وفقًا لبيان صحفي صادر عن الوزارة.", "سيتلقى متحف ليوبولد ، الذي تلتزم الحكومة الفيدرالية قانونًا بتمويله ، دفعة خاصة لمرة واحدة قدرها مليون يورو من صندوق إدارة الأزمات Covid-19." ]
}