{
  "id" : "MuWWWQtb",
  "url" : "https://kurier.at/sport/suizid-einer-triathletin-trainer-wegen-misshandlung-verurteilt/401172586",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:04:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904791/46-168731983.jpg",
  "imageCopyright" : "EPA/Ana Escobar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Suizid einer Triathletin: Trainer wegen Misshandlung verurteilt",
  "articleTitleTranslated" : "انتحار رياضي: مدرب أدين بسوء المعاملة",
  "articleContent" : [ "Ein früherer Triathlon-Trainer wurde in Südkorea wegen Misshandlung einer Athletin und wegen Betrugs zu sieben Jahren Haft verurteilt. Die Triathletin Choi Sook Hyeon hatte sich im vergangenen Juni im Alter von 22 Jahren das Leben genommen.", "Sie hatte beim Triathlonverband und dem Nationalen Olympischen Komitee Beschwerde eingelegt und ihrem Trainer, einem Physiotherapeuten sowie zwei Athleten Misshandlung vorgeworfen. Beide Verbände blieben damals untätig.", "Körperliche und verbale Attacken Das Bezirksgericht in Daegu befand nun den Trainer, die frühere Mannschaftsführerin sowie einen Teamkollegen am Freitag für schuldig, Choi körperlich und verbal attackiert zu haben.", "Zudem soll der Ex-Trainer Geld von Choi und anderen Athletinnen genommen haben. Die Beschuldigten hätten ihre Macht lange Zeit missbraucht, was Choi in den Tod getrieben habe, wurde das Gericht von der nationalen Nachrichtenagentur Yonhap zitiert.", "Gegen die frühere Teamkapitänin verhängte das Gericht eine vierjährige Haftstrafe, ein Mannschaftskollege erhielt eine Bewährungsstrafe.", "Dasselbe Gericht hatte zuvor schon in diesem Monat den früheren Physiotherapeuten des Teams aus der südöstlichen Stadt Gyeongju wegen Betrugs und sexuellen Missbrauchs zu einer achtjährigen Haftstrafe verurteilt.", "Der Verurteilte habe laut Yonhap Berufung eingelegt. Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums." ],
  "articleContentTranslated" : [ "حكم على مدرب سابق في الترياتلون بالسجن سبع سنوات في كوريا الجنوبية لإساءة معاملة رياضي والاحتيال. انتحرت لاعبة الترياثل تشوي سوك هيون في يونيو الماضي عن عمر يناهز 22 عامًا.", "كانت قد تقدمت بشكوى إلى اتحاد الترياتلون واللجنة الأولمبية الوطنية ، متهمةً مدربها وأخصائي العلاج الطبيعي ورياضيين بسوء المعاملة. ظلت كلتا الجمعيات غير نشطة في ذلك الوقت.", "اعتداءات جسدية ولفظية وأدانت محكمة المقاطعة في دايجو المدرب وقائد الفريق السابق وزميله يوم الجمعة بمهاجمة تشوي جسديا ولفظيا.", "بالإضافة إلى ذلك ، يقال إن المدرب السابق قد حصل على أموال من تشوي ورياضيين آخرين. نقلت وكالة الأنباء الوطنية يونهاب عن المحكمة أن المتهمين أساءوا استخدام سلطتهم لفترة طويلة ، مما دفع تشوي إلى وفاته.", "أصدرت المحكمة حكماً بالسجن أربع سنوات على قائد الفريق السابق ، وحكم على زميله مع وقف التنفيذ.", "حكمت المحكمة نفسها في وقت سابق من هذا الشهر على أخصائي العلاج الطبيعي السابق للفريق من مدينة جيونجو جنوب شرق البلاد بالسجن ثماني سنوات بتهمة الاحتيال والاعتداء الجنسي.", "وبحسب وكالة يونهاب ، استأنف المدان. يجب على أي شخص لديه أفكار انتحارية أن يلجأ إلى الأشخاص الذين يثق بهم. غالبًا ما يساعد التحدث عن الأفكار على توضيحها ، على الأقل مؤقتًا.", "يمكن لأي شخص مستعد لمزيد من عروض المساعدة الاتصال بخدمة الاستشارة الهاتفية: يقدمون الإسعافات الأولية السريعة ويحيلون الأطباء أو مراكز المشورة أو العيادات.", "إذا كنت أنت أو أي شخص قريب منك مصابًا بالاكتئاب ، فيرجى الاتصال برعاية الرعاية عبر الهاتف في النمسا مجانًا على الرقم 142. تقدم بوابة منع الانتحار النمساوية الجديدة www.suizid-praevention.gv.at معلومات عن عروض المساعدة لثلاثة أهداف. مجموعات:", "الأشخاص الذين لديهم أفكار الانتحار ، والأشخاص الذين يشعرون بالقلق حيالهم ، والأشخاص الذين فقدوا أحباءهم بسبب الانتحار. : البوابة جزء من برنامج الوقاية من الانتحار النمساوي SUPRA التابع لوزارة الصحة." ]
}