{
  "id" : "MUzJY4F8",
  "url" : "https://www.diepresse.com/5906211/Aerztekammer_Jein-zur-CovidImpfpflicht-fuer-Aerzte?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-02T14:22:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Jein\" zur Covid-Impfpflicht für Ärzte",
  "articleTitleTranslated" : "\"نعم ولا\" للتطعيم الإجباري ضد مرض كوفيد للأطباء",
  "articleContent" : [ "Ärztekammerpräsident Thomas Szekeres ist dafür, dass in heiklen Bereichen nur geimpftes Gesundheitspersonal arbeiten darf. Die Bioethikkommission – \"Die Presse\"  berichtete – schlägt in ihrer aktuellen Empfehlung eine Covid-Impfpflicht für Gesundheitspersonal und körpernahe Dienstleister vor.", "Während das Gesundheitsministerium am Dienstag auf Nachfrage in der Frage noch keine Stellung in der Frage beziehen wollte, äußerte sich die Ärztekammer zu der Idee. Und zwar nicht rundum ablehnend, jedoch mit einem Gegenvorschlag.", "Man müsse nämlich differenzieren, sagt Ärztekammerpräsident Thomas Szekeres.", "Und zwar zwischen jenen Ärzten, die mit besonders gefährdeten Patienten zu tun hätten und anderen: „Es ist ein Unterschied, ob jemand im Spital auf der Tumor-Abteilung arbeitet, oder ob jemand niedergelassener Augenarzt ist\", meint Szekeres.", "Für erstere Gruppe sei eine verpflichtende Impfung durchaus sinnvoll. Allerdings plädiert er dafür, diese nicht gesetzlich zu regeln, sondern zwischen Arbeitgeber, also etwa dem Spital, und Arbeitnehmer.", "Mitarbeiter, die sich nicht impfen lassen wollten oder können, dürften nicht in sensiblen Bereichen (Intensivstation, Geriatrie etc.) eingesetzt werden.", "Bereits jetzt gibt es diesbezüglich Regeln: Bei Neuanstellungen in Spitälern müsse der Impfstatus nachgewiesen werden, so Szekeres, bestehendes Personal werde aber nicht verpflichtend nachgeimpft.", "Kein Konsens für gesetzliche Pflicht Wie eine Impfpflicht für Ärzte in sensiblen Bereichen im niedergelassen Bereich (z. B. für Lungenfachärzte) aussehen könnte, darüber müsse man erst nachdenken, sagt der Ärztevertreter.", "Er glaubt aber, dass ohnehin kaum Druck notwendig sein werde: „Ich gehe davon aus, dass sich das Gesundheitspersonal schnell impfen lassen wird. Es will ja keiner Patienten schaden.\" Die Ärztekammer plane auch bereits eine Aufklärungskampagne mit unabhängigen Experten zu den künftigen Impfstoffen.", "Dass es eine gesetzliche Impfpflicht - ob für Gesundheitspersonal oder auch für körpernahe Dienstleister – geben wird, glaubt Szekeres übrigens nicht: „Es ist politischer Konsens, dass man keine Impfpflicht will.\"", "Die Ärztekammer weiß das ziemlich gut: Sie selbst hat sich im Vorjahr für eine generelle Impfpflicht bei Masern ausgesprochen – und wurde von der Politik abgewiesen. (uw)" ],
  "articleContentTranslated" : [ "يؤيد رئيس نقابة الأطباء ، توماس سزيكريس ، السماح للموظفين الصحيين المُلقحين فقط بالعمل في المناطق الحساسة. أفادت لجنة الأخلاقيات الحيوية - \"Die Presse\" - في توصيتها الحالية بضرورة تلقيح العاملين الصحيين ومقدمي الخدمات ضد كوفيد.", "وبينما لم ترغب وزارة الصحة الثلاثاء في اتخاذ موقف من المسألة ، علقت نقابة الأطباء على الفكرة. وليس سلبيًا تمامًا ، ولكن مع اقتراح مضاد.", "يقول توماس زكيريس ، رئيس نقابة الأطباء ، عليك أن تفرق.", "وبين هؤلاء الأطباء الذين يتعاملون مع المرضى المعرضين للخطر بشكل خاص وغيرهم: \"من الأمور التي تُحدث فرقًا ما إذا كان شخص ما يعمل في المستشفى في قسم الأورام أو ما إذا كان هناك طبيب عيون مقيم\" ، كما يقول Szekeres.", "بالنسبة للمجموعة الأولى ، فإن التطعيم الإلزامي له معنى. ومع ذلك ، فهو يدعو إلى عدم تنظيم ذلك بالقانون ، ولكن بين أصحاب العمل ، مثل المستشفى والموظفين.", "يجب عدم استخدام الموظفين الذين لا يريدون أو لا يستطيعون التطعيم في المناطق الحساسة (وحدة العناية المركزة ، طب الشيخوخة ، إلخ).", "توجد بالفعل قواعد معمول بها في هذا الصدد: بالنسبة للمستشفيات الجديدة ، يجب إثبات حالة التطعيم ، وفقًا لـ Szekeres ، لكن الموظفين الحاليين غير مطالبين بإعادة التطعيم.", "لا يوجد إجماع على الالتزام القانوني كيف يمكن أن يبدو التزام التطعيم للأطباء في المناطق الحساسة في منطقة الممارسة الخاصة (على سبيل المثال لأخصائيي أمراض الرئة) ، على المرء أن يفكر أولاً ، كما يقول ممثل الطبيب.", "لكنه يعتقد أنه لن يكون هناك أي ضغط ضروري على أي حال: \"أفترض أنه سيتم تطعيم العاملين الصحيين بسرعة. لا أحد يريد أن يؤذي المرضى \". تخطط الجمعية الطبية بالفعل لحملة توعية مع خبراء مستقلين بشأن اللقاحات المستقبلية.", "بالمناسبة ، لا يعتقد Szekeres أنه سيكون هناك التزام قانوني بالتطعيم - سواء بالنسبة للعاملين الصحيين أو لمقدمي الخدمات القريبين من الجسم: \"هناك إجماع سياسي على أن المرء لا يريد التزامًا بالتطعيم\".", "تعرف نقابة الأطباء هذا جيدًا: في العام الماضي صوتت لصالح تلقيح إلزامي عام ضد الحصبة - ورفضه السياسيون. (uw)" ]
}