{
  "id" : "mVdapqON",
  "url" : "https://kurier.at/kultur/protestbrief-von-1500-kulturschaffenden-und-protestaktion/401213035",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T17:00:01Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4991125/46-149283017.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP/Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Protestbrief von 1.500 Kulturschaffenden - und Protestaktion",
  "articleTitleTranslated" : "رسالة احتجاج من 1500 عامل ثقافي - وعمل احتجاجي",
  "articleContent" : [ "Schauspieler besetzen seit Donnerstag das Odéon in Paris – aus Protest gegen die Schließung der Kulturstätten. Sie wollen die Aktion fortführen, bis es zufriedenstellende Antworten gibt.", "In Österreich begnügt man sich mit einem Appell: 1.500 Kunstschaffende sowie 350 Kultureinrichtungen fordern in einem Protestbrief von der Politik, endlich Planungsperspektiven für Kunst und Kultur zu schaffen.", "Die Nachreihung müsse, so Yvonne Gimpel (IG Kultur Österreich) und Gerhard Ruiss (IG Autorinnen Autoren) ein Ende haben: „Es gibt mehr und bessere Möglichkeiten für Kunst und Kultur, als sie jedes Mal von Neuem zu vertrösten und sich für ihr bisheriges Durchhalten zu bedanken“", "Im Brief heißt es unter anderem: „Wir sind fassungslos, mit welcher Ignoranz sich die Regierung und die Landeshauptleutekonferenz über die existenziellen Grundbedürfnisse der Kunst und Kultur hinwegsetzen“.  “", "Es genüge nicht, „von der Bedeutung der Kunst und Kultur zu sprechen und sich um alles andere zu kümmern, nur nicht um sie“. Daher erwarte man „die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte“.", "Gerhard Ruiss unterstützt zudem die Protestaktion, zu der der Sänger und Schauspieler Gernot Kranner aufgerufen hat: Am 27. März werden Künstler durch die Städte Österreichs ziehen und vor den neueröffneten Schanigärten ihre Kunst darbieten. ", "„Wir sind gezwungen, ein verzweifeltes Zeichen zu setzen“, so Gernot Kranner. „Kunst und Kultur sind am Ersticken – wir müssen uns Luft machen! “ Ruiss erklärt: „Wir planen keine Demonstration im herkömmlichen Sinne.", "Wir ziehen eher in Form eines Stationentheaters durch die Straßen, halten vor dem einen oder anderen Schanigarten und zeigen auf diesem Weg unser Können. Wir erzeugen die erste Wiener Kunstwolke. Wir hoffen, dass viele unserem Beispiel an anderen Orten in Österreich folgen . “" ],
  "articleContentTranslated" : [ "يحتل الممثلون قاعة أوديون في باريس منذ يوم الخميس - احتجاجًا على إغلاق المواقع الثقافية. تريد متابعة الإجراء حتى تكون هناك إجابات مرضية.", "في النمسا ، يكتفي المرء بالنداء: يطالب 1500 فنان و 350 مؤسسة ثقافية في خطاب احتجاج من السياسيين بخلق منظور تخطيطي للفن والثقافة.", "وفقا لايفون Gimpel (IG راديو كولتور ÖSTERREICH) وجيرهارد Ruiss (الكتاب IG، والمؤلفين)، يجب على التسلسل وصل الى نهايته: \"هناك المزيد وفرص أفضل للفن والثقافة من لوضعها قبالة كل مرة من جديد والمثابرة ل شكر \"", "تقول الرسالة ، من بين أمور أخرى: \"لقد أذهلنا الجهل الذي تتجاهل به الحكومة ومؤتمر المحافظين الاحتياجات الأساسية الوجودية للفن والثقافة\". \"", "لا يكفي \"الحديث عن أهمية الفن والثقافة والاهتمام بكل شيء آخر ، وليس عنهما فقط\". لذلك ، يتوقع المرء \"التصحيح الفوري لخطة الافتتاح الحالية ودمج الفن والثقافة في الخطوات الافتتاحية التي تم تحديدها بالفعل\".", "يدعم غيرهارد رويس أيضًا الاحتجاج الذي دعا إليه المغني والممثل غيرنوت كرانر: في 27 مارس ، سوف يسير الفنانون عبر مدن النمسا ويقدمون فنهم أمام حدائق الحانات التي تم افتتاحها حديثًا.", "قال غيرنوت كرانر: \"نحن مجبرون على إرسال إشارة يائسة\". \"الفن والثقافة خانقين - علينا التنفيس عن أنفسنا! يوضح رويس: \"نحن لا نخطط لمظاهرة بالمعنى التقليدي.", "بدلاً من ذلك ، نتحرك في الشوارع على شكل مسرح محطة ، ونتوقف أمام إحدى الحانات أو الأخرى ونظهر مهاراتنا على طول الطريق. نقوم بإنشاء أول سحابة اصطناعية في فيينا. نأمل أن يحذو الكثيرون حذونا في أماكن أخرى في النمسا. \"" ]
}