{
  "id" : "MvgvQkJV",
  "url" : "https://kurier.at/wirtschaft/bayer-will-haelfte-aller-fuehrungsjobs-mit-frauen-besetzen/401195624",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T15:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910053/46-131527807.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg / Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bayer will bis 2030 Hälfte aller Führungsjobs mit Frauen besetzen",
  "articleTitleTranslated" : "تهدف باير إلى ملء نصف الوظائف الإدارية بالنساء بحلول عام 2030",
  "articleContent" : [ "Der deutsche Bayer-Konzern will bis 2030 die Hälfte aller Managementposten mit Frauen besetzen. Zwar sei Bayer schon lange ein \"vielfältiges\" Unternehmen, sagte Konzernchef Werner Bauer der Welt am Sonntag.", "\"Trotzdem wollen und müssen wir mehr machen.\" Bayer hat derzeit rund 40.000 leitende Mitarbeiter und Mitarbeiterinnen, wovon rund 40 Prozent Frauen sind.", "Der Chemie- und Pharmagigant mit Sitz in Leverkusen will generell in den nächsten vier Jahren die Hälfte aller leitenden Positionen mit Frauen besetzen. Für die beiden höchsten Leitungsebenen, die Top 75 beziehungsweise Top 540 aller Manager, lässt sich das Unternehmen aber mehr Zeit.", "In beiden Gruppen soll die Frauenquote von derzeit 23 Prozent bis zum Jahr 2025 auf 33 Prozent steigen. 2030 soll dann auch dort die Hälfte aller Führungskräfte weiblich sein, berichtete die Zeitung. Diverse Teams führten zu \"besseren Ergebnissen\", sagte Bauer.", "Echte Vielfalt gehe indes nur mit \"klaren Vorgaben\"." ],
  "articleContentTranslated" : [ "تريد مجموعة باير الألمانية شغل نصف المناصب الإدارية بالنساء بحلول عام 2030. قال الرئيس التنفيذي فيرنر باور لـ Welt am Sonntag ، لطالما كانت باير شركة \"متنوعة\".", "\"ومع ذلك ، فإننا نريد وعلينا أن نفعل المزيد\". يعمل في باير حاليًا حوالي 40 ألف موظف إداري ، حوالي 40 في المائة منهم من النساء.", "تريد شركة الكيماويات والأدوية العملاقة ومقرها في ليفركوزن عمومًا شغل نصف المناصب الإدارية بالنساء في السنوات الأربع المقبلة. ومع ذلك ، تسمح الشركة لنفسها بمزيد من الوقت لأعلى مستويين من الإدارة ، أعلى 75 وأعلى 540 من بين جميع المديرين.", "في كلتا المجموعتين ، من المتوقع أن ترتفع نسبة النساء من 23 في المائة الحالية إلى 33 في المائة بحلول عام 2025. وذكرت الصحيفة أنه بحلول عام 2030 ، سيكون نصف المديرين التنفيذيين هناك من الإناث. وقال باور إن الفرق المختلفة أدت إلى \"نتائج أفضل\".", "التنوع الحقيقي ممكن فقط من خلال \"مبادئ توجيهية واضحة\"." ]
}