{
  "id" : "mviOgzqd",
  "url" : "https://kurier.at/politik/inland/anschober-homeoffice-groesster-unterschied-zu-erstem-lockdown/401159112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:20:35Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4878750/46-174117431.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober: Homeoffice größter Unterschied zu erstem Lockdown",
  "articleTitleTranslated" : "أنشوبر: المكتب المنزلي هو الاختلاف الأكبر في الإغلاق الأول",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober hat sich im Ö1-Morgenjournal zu den neuen Maßnahmen geäußert. Mit dem verlängerten Lockdown will man die Inzidenz auf unter 50 bringen. Anschober geht davon aus, dass diesmal „das Mitmachen der Bevölkerung wieder stark im Steigen ist.", "Warum? Weil wir einig sind weitestgehend in der Politik und zweitens, weil – glaube ich schon - viel Verständnis dafür ist, dass wir uns gegen diese neue Variante ganz gut aufstellen müssen, um nicht überrollt zu werden.“   Jeder müsse für die letzten Meter seinen Beitrag leisten, so Anschober.", "Dass die Skilifte trotzdem offen bleiben, erklärt der Gesundheitsminister derart: \"Der aktive Sport ohne Kontakt im Freien, der bleibt möglich,\" so Anschober. \"Ich glaube auch, dass das grundsätzlich klug ist.", "Wir brauchen Bewegung.\" Empfehlung statt Pflicht beim Homeoffice Der große Unterschied zum ersten Lockdown sei die Nutzung des Homeoffice. \"Da wollen wir deutlich nachjustieren. Das haben wir mit den Sozialpartnern paktiert.", "Dass wirklich versucht wird, dass überall dort, wo es möglich ist, Menschen in diesen drei Wochen ins Homeoffice gehen.\" Warum gibt es keine Pflicht? \"Es ist immer die Frage, ist das gerade in der betrieblichen Situation möglich,\" sagt der Gesundheitsminister. ", "Diese Frage müsse im Betrieb beurteilt werden.  \"Es gibt die Garantie und die verbindliche Zusage, dass hier menschenmöglich das Beste getan wird.\" Die Sozialpartner würden sich nun nochmal intensiv mit den Betrieben auseinandersetzen.", "Eine Verpflichtung sei rechtlich äußerst schwierig, so Anschober. Warum soll es jetzt funktionieren? Stichwort Corona-Müdigkeit Anschober im Morgenjournal: \"Weil wir vernunftbegabte Menschen sind. Weil wir wissen, es gibt ein Ziel.\"", "Sobald die Menschen, die das höchste Risiko haben, geimpft sind, werde es schrittweise leichter. Dann käme auch die wärmere Jahreszeit. Diese paar Wochen müsse man noch \"durchbeißen\". Es ginge um ein paar Wochen des Zusammenhalts. \"Es steht ja ganz viel auf dem Spiel.\"" ],
  "articleContentTranslated" : [ "علق وزير الصحة رودولف أنشوبر على الإجراءات الجديدة في مجلة Ö1 الصباحية. الهدف من الإغلاق الممتد هو خفض معدل الإصابة إلى أقل من 50. يفترض أنشوبر أن \"مشاركة السكان تتزايد مرة أخرى.", "لماذا ا؟ لأننا متحدون إلى حد كبير في السياسة ، وثانيًا ، لأن - أعتقد ذلك - هناك الكثير من الفهم بأننا يجب أن نضع أنفسنا جيدًا في مواجهة هذا البديل الجديد حتى لا يتم دهسنا. \" ، لذلك أنشوبر.", "يوضح وزير الصحة أن مصاعد التزلج ستظل مفتوحة: قال أنشوبر \"الرياضة النشطة دون الاحتكاك بالخارج تظل ممكنة\". \"أعتقد أيضًا أن هذا حكيم بشكل عام.", "نحن بحاجة إلى ممارسة. \"التوصية بدلاً من الالتزام عند العمل من المنزل الاختلاف الكبير في أول إغلاق هو استخدام المكتب المنزلي.\" نريد إجراء تعديلات واضحة هنا. لقد أبرمنا اتفاقًا مع الشركاء الاجتماعيين.", "جرت المحاولة الحقيقية لجعل الناس يعملون من المنزل كلما أمكن ذلك خلال هذه الأسابيع الثلاثة. \"لماذا لا يوجد التزام؟\" السؤال هو دائمًا ما إذا كان هذا ممكنًا في الوضع التشغيلي ، كما يقول وزير الصحة .", "يجب تقييم هذا السؤال في الشركة. \"هناك ضمان ووعد ملزم بأن أفضل ما يمكن من الناحية البشرية سيتم هنا\". سوف يتعامل الشركاء الاجتماعيون الآن بشكل مكثف مع الشركات مرة أخرى.", "الالتزام صعب للغاية من الناحية القانونية ، لذلك أنشوبر. لماذا يجب أن تعمل الآن؟ Keyword Corona Figig Anchober في جريدة الصباح: \"لأننا عقلانيون. لأننا نعلم أن هناك هدف\".", "بمجرد تلقيح الأشخاص الأكثر عرضة للخطر ، يصبح الأمر أسهل تدريجيًا. ثم يأتي الموسم الأكثر دفئًا. لا يزال عليك \"عض\" هذه الأسابيع القليلة. سيكون حوالي أسبوعين من التماسك. \"هناك الكثير على المحك.\"" ]
}