{
  "sourceCountry" : "austria",
  "articleTitle" : "Europas Leitbörsen zur Eröffnung mit deutlichen Zugewinnen",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die europäischen Leitbörsen sind am Montag mit deutlichen Zugewinnen in den Handel gestartet.  Der Euro-Stoxx-50 stand gegen 9.50 Uhr mit Zugewinnen von 1,83 Prozent bei 3.262,66 Punkten.", "Auch in Frankfurt ging es für den DAX um satte 2,00 Prozent auf 12.729,15 Einheiten nach oben.  In London kletterte der FTSE-100 ebenso klar um 1,65 Prozent auf 6.007,48 Zähler.", "Nach dem tagelangen Auszählen der Stimmen erklärten am Wochenende die US-TV-Sender den demokratischen Kandidaten Joe Biden zum Sieger der Präsidentschaftswahl.", "Bisher hat der noch amtierende Präsident Donald Trump seine Niederlage noch nicht eingestanden.  Laut Marktexperten weicht mit dem Sieg Bidens auch die Unsicherheit an den Börsen.", "Dem Marktstrategen Stephen Innes vom Broker Axi zufolge dürften die Schwankungen an den Börsen merklich nachlassen.  Die Börsenrally könnte somit auch nach der Wahl vorerst weitergehen.", "Biden dürfte den Kampf gegen die Covid-19-Pandemie in den USA vom ersten Tag im Amt an verschärfen wollen.  So kündigte er etwa noch für den heutigen Montag die Vorstellung eines Expertenrats zur Bekämpfung der Pandemie an.", "Auch an den Märkten bleibt die Coronakrise im Fokus.  Vor allem die weiterhin stark steigende Zahl an Neuinfektionen und Patienten, die intensivmedizinisch betreut werden müssen, bereiten Sorgen.", "Mit den erneuten Einschränkungen des öffentlichen Lebens in einigen Ländern Europas trübt sich laut den Experten der Helaba auch der konjunkturelle Ausblick wieder ein.", "Hierzu steht am heutigen Montag vor allem das sentix-Investorenvertrauenbarometer im Blickfeld.  Branchenseitig legten in Europa am Montag zu Handelsstart vor allem Technologiewerte deutlich zu.", "Im Euro-Stoxx-50 stiegen etwa die Papiere des niederländischen Halbleiterkonzerns ASML um 3,1 Prozent.  Auch Aktien des Zahlungsdienstleistungskonzerns Adyen verteuerten sich um satte 3,0 Prozent.", "Im deutschen DAX kletterten die Titel des Chipkonzerns Infineon um deutliche 2,9 Prozent.  Zwar brach der Nettogewinn des Konzerns im Geschäftsjahr 2019/2020 um 58 Prozent auf 368 Millionen Euro ein, womit Infineon auch die Dividende von 27 Cent im Vorjahr auf nun 22 Cent pro Aktie kürzt.", "Allerdings kehrte der Konzern im vierten Quartal wieder in die Gewinnzone zurück, nachdem er im Vorquartal kurzfristig in die roten Zahlen gerutscht war.  Im Eurozonen-Leitindex lagen die Titel des Flugzeugherstellers Airbus mit plus 5 Prozent an der Spitze der Kurstafel.", "Der Konzern hat im Oktober in der Coronakrise wieder etwas mehr Maschinen ausgeliefert.  Nach 57 Jets im September stellte der Konzern im Oktober 72 Exemplare seinen Kunden zur Verfügung.", "Im britischen FTSE-100 stiegen die Papiere des Baukonzerns Taylor Wimpey um fast 12 Prozent.  Der Konzern rechnet im laufenden Geschäftsjahr mit einem Ergebnis am oberen Rand der Markterwartungen.", "Außerdem zeigt man sich auch hinsichtlich des nächsten Geschäftsjahres optimistisch.  Bereits in der Woche zuvor hatte das deutsche Börsenbarometer mit plus acht Prozent kräftig zugelegt und sich trotz aller Unsicherheiten während der US-Wahl von seinen jüngsten coronabedingten Verlusten fast vollständig erholt.", "Mit dem Sieg des Demokraten Biden weiche die Unsicherheit, sagte Marktstratege Stephen Innes vom Broker Axi.  Die Schwankungen dürften nun merklich nachlassen.", "Zusammen mit den Stützungsmaßnahmen der Notenbanken zur Abfederung der negativen wirtschaftlichen Folgen der Corona-Pandemie könnte die Börsenrally daher auch nach der Wahl erst einmal weitergehen.", "Portfolio-Manager Thomas Altmann vom Vermögensverwalter QC Partners kommentierte: \"Offenbar trauen es die Anleger dem Duo Biden/Harris zu, aus den gespaltenen Staaten von America wieder United States zu formen.\"", "Gut ankommen dürfte wohl auch, dass Biden und die künftige Vize-Präsidentin Kamala Harris den Kampf gegen die Covid-19-Pandemie vom ersten Tag im Amt an verschärfen wollten.", "Dies sei wichtig, \"wird die immer schnellere Ausbreitung der Pandemie doch zur immer größeren Gefahr für die Wirtschaft\".  Im DAX gab es am Morgen nur Gewinner.", "Besonders in den Blick rückte unter den Einzelwerten jedoch mit Jahreszahlen und einem Ausblick auf das angelaufene erste Geschäftsquartal Infineon.  Mit einem Plus von etwas mehr als 3 Prozent war die Aktie zunächst sehr gefragt, zuletzt ging es noch um rund 2 Prozent hoch.", "Das Zahlenwerk des Chipherstellers samt den Aussagen zum weiteren Geschäftsverlauf kamen spontan insgesamt gut an, doch wurde der Dividendenvorschlag wegen der Corona-Lage und anderer Risiken reduziert.", "Zudem, so sagte ein Händer, enttäusche die Marge in der Autosparte etwas.  Im MDAX zählten die Anteilsscheine von Airbus und Rheinmetall zu den Favoriten.  Der Flugzeugbauer Airbus sorgte unter seinen Anlegern mit monatlichen Zahlen über Auslieferungen und Neubestellungen für Erleichterung.", "Im Oktober wurde mit 72 Maschinen wieder etwas mehr ausgeliefert und auch elf Neubestellungen kamen herein.  Die Aktie stieg um knapp 5 Prozent.  Rheinmetall gewannen 3,8 Prozent.", "Damit machten sie ihre Verluste vom Freitag mehr als wett, als der Rüstungskonzern und Autozulieferer seine Quartalszahlen vorgelegt hatte.  Die US-Bank Goldman Sachs bekräftigte nun ihre Kaufempfehlung und hob ihr Kursziel auf 119 Euro an.", "Zudem informierte Rheinmetall an diesem Morgen über einen millionenschweren Auftrag der Bundeswehr, und auch die jüngsten Aussagen des Bundesaußenministers dürften stützen: So erwartet Heiko Maas auch unter Joe Biden als Präsident keine Änderung an der Forderung der USA, dass Deutschland mehr Geld für Rüstung ausgeben müsse.", "Für Morphosys ging es hingegen am MDAX-Ende um 2,8 Prozent abwärts.  Ein Komitee der US-Gesundheitsbehörde FDA empfahl am Freitag, das Alzheimer-Mittel des Biotech-Unternehmens Biogen nicht zuzulassen.", "Die FDA selbst wird voraussichtlich im März 2021 über die Zulassung entscheiden.  Das trübte die Stimmung für viele Unternehmen, die an Alzheimer-Medikamenten forschen - so auch für Morphosys.", "Im SDAX stiegen Traton um 3,3 Prozent.  Der milliardenschwere Einstieg der VW-Lkw-Holding in den nordamerikanischen Nutzfahrzeugmarkt ist auf der Zielgeraden.  Die Traton SE schloss mit Konkurrent Navistar einen bindenden Vertrag über einen Zusammenschluss.", "Schlusslicht waren dort mit minus 2,8 Prozent zugleich die Anteile von Encavis.  Vor den am 16.  November anstehenden Quartalszahlen kappte die Commerzbank ihr Votumvotum für den Betreiber von Solar- und Windparks auf \"Reduce\"" ],
  "id" : "mvOu3nls",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/europas-leitboersen-zur-eroeffnung-mit-deutlichen-zugewinnen/401091318",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "البورصات الرائدة في أوروبا مع مكاسب واضحة عند الافتتاح",
  "articleContentTranslated" : [ "بدأت البورصات الأوروبية الرائدة التداول يوم الاثنين بمكاسب كبيرة. وقف مؤشر Euro-Stoxx-50 عند حوالي الساعة 9.50 صباحًا مع مكاسب بنسبة 1.83٪ عند 3262.66 نقطة.", "في فرانكفورت أيضًا ، ارتفع مؤشر DAX بنسبة 2.00 بالمائة بالكامل إلى 12729.15 وحدة. في لندن ، ارتفع مؤشر FTSE-100 أيضًا بنسبة 1.65٪ إلى 6،007.48 نقطة.", "بعد فرز الأصوات لأيام ، أعلنت محطات التلفزيون الأمريكية ، المرشح الديمقراطي جو بايدن ، الفائز في الانتخابات الرئاسية في نهاية الأسبوع.", "حتى الآن ، لم يعترف الرئيس الحالي دونالد ترامب بهزيمته بعد. وفقًا لخبراء السوق ، مع فوز بايدن ، ستنحل حالة عدم اليقين بشأن البورصات أيضًا.", "وفقًا لاستراتيجي السوق ستيفن إينيس من شركة Axi للوسيط ، يجب أن تخفف التقلبات في البورصات بشكل ملحوظ. وبالتالي يمكن أن يستمر ارتفاع سوق الأسهم في الوقت الحالي حتى بعد الانتخابات.", "من المرجح أن يرغب بايدن في تكثيف الحرب ضد وباء كوفيد 19 في الولايات المتحدة من اليوم الأول في منصبه. على سبيل المثال ، أعلن عن تقديم مجلس خبراء لمكافحة الوباء يوم الاثنين.", "لا تزال أزمة كورونا أيضًا في بؤرة التركيز في الأسواق. وفوق كل شيء ، فإن الزيادة الحادة المستمرة في عدد الإصابات الجديدة والمرضى الذين يحتاجون إلى رعاية طبية مركزة هي مدعاة للقلق.", "مع تجدد القيود على الحياة العامة في بعض الدول الأوروبية ، وفقًا لخبراء Helaba ، بدأت التوقعات الاقتصادية تتعثر مرة أخرى.", "لهذا الغرض ، فإن مقياس ثقة المستثمر سينتكس هو التركيز الرئيسي يوم الاثنين. على الجانب القطاعي ، ارتفعت أسهم التكنولوجيا على وجه الخصوص بشكل ملحوظ في أوروبا يوم الاثنين في بداية التداول.", "في Euro-Stoxx-50 ، على سبيل المثال ، ارتفعت أوراق شركة ASML لأشباه الموصلات الهولندية بنسبة 3.1٪. كما ارتفعت أسعار الأسهم في مجموعة خدمات الدفع Adyen بنسبة هائلة بلغت 3.0 في المائة.", "في مؤشر DAX الألماني ، ارتفعت أسهم شركة الرقائق Infineon بنسبة 2.9٪. انهار صافي ربح المجموعة في السنة المالية 2019/2020 بنسبة 58 في المائة إلى 368 مليون يورو ، مما يعني أن Infineon تخفض أيضًا توزيعات الأرباح من 27 سنتًا في العام السابق إلى 22 سنتًا لكل سهم.", "ومع ذلك ، عادت المجموعة إلى الربحية في الربع الرابع بعد أن انزلقت إلى المنطقة الحمراء لفترة قصيرة في الربع السابق. وفي مؤشر منطقة اليورو الرائد ، احتلت شركة صناعة الطائرات إيرباص أعلى الجدول بزيادة قدرها 5 في المائة.", "قامت المجموعة بتسليم المزيد من الآلات مرة أخرى في أكتوبر أثناء أزمة كورونا. بعد 57 طائرة في سبتمبر ، أتاحت المجموعة 72 طائرة لعملائها في أكتوبر.", "في مؤشر FTSE-100 البريطاني ، ارتفعت أوراق شركة الإنشاءات Taylor Wimpey بنحو 12 بالمائة. تتوقع المجموعة نتيجة عند الطرف العلوي لتوقعات السوق في السنة المالية الحالية.", "كما أن الشركة متفائلة بشأن السنة المالية القادمة. في الأسبوع السابق ، ارتفع مؤشر سوق الأسهم الألمانية بشكل حاد بنسبة ثمانية في المائة ، وعلى الرغم من كل الشكوك التي سادت الانتخابات الأمريكية ، فقد تعافى بالكامل تقريبًا من خسائره الأخيرة المتعلقة بفيروس كورونا.", "قال خبير السوق ستيفن إينيس من شركة Axi للوسيط ، إنه مع انتصار بايدن الديمقراطي ، ستختفي حالة عدم اليقين. يجب أن تهدأ التقلبات الآن بشكل ملحوظ.", "جنبًا إلى جنب مع إجراءات الدعم التي اتخذتها البنوك المركزية للتخفيف من الآثار الاقتصادية السلبية لوباء كورونا ، يمكن أن يستمر ارتفاع سوق الأسهم بعد الانتخابات.", "علق مدير المحفظة المالية توماس ألتمان من شركة QC Partners: \"على ما يبدو ، يثق المستثمرون في الثنائي بايدن / هاريس لتحويل الولايات الأمريكية المنقسمة إلى الولايات المتحدة.\"", "ينبغي أيضًا الترحيب بحقيقة أن بايدن ونائبة الرئيس المستقبلي كمالا هاريس أرادا تكثيف الحرب ضد وباء كوفيد 19 منذ اليوم الأول في منصبه.", "وهذا أمر مهم ، \"إن الانتشار الأسرع للوباء أصبح يمثل تهديدًا أكبر للاقتصاد\". في DAX ، كان هناك فائزون فقط في ذلك الصباح.", "من بين القيم الفردية ، مع ذلك ، تم التركيز بشكل خاص على Infineon مع الأرقام السنوية والنظرة المستقبلية للربع الأول من السنة المالية. مع زيادة تزيد قليلاً عن 3 في المائة ، كان الطلب على الحصة كبيرًا في البداية ، لكنه ارتفع مؤخرًا بنحو 2 في المائة.", "لقد تم استقبال أرقام الشركة المصنعة للرقاقة ، بما في ذلك البيانات المتعلقة بمسار العمل الإضافي ، بشكل عفوي بشكل جيد ، ولكن تم تخفيض اقتراح توزيع الأرباح بسبب حالة كورونا والمخاطر الأخرى.", "بالإضافة إلى ذلك ، قال أحد المتعاملين إن الهامش في قسم السيارات مخيب للآمال إلى حد ما. في MDAX ، كانت أسهم شركتي Airbus و Rheinmetall من بين الأسهم المفضلة. قدمت شركة تصنيع الطائرات إيرباص بعض الارتياح بين مستثمريها من خلال الأرقام الشهرية لعمليات التسليم والطلبات الجديدة.", "في تشرين الأول (أكتوبر) ، تم تسليم أكثر من ذلك بقليل مع 72 آلة وورد 11 طلبًا جديدًا. ارتفعت الحصة بنحو 5 في المئة. وزاد سهم راينميتال 3.8 بالمئة.", "لقد عوضوا أكثر من خسائرهم يوم الجمعة عندما قدمت شركة الدفاع ومورد السيارات أرقامها الفصلية. كرر بنك جولدمان ساكس الأمريكي الآن توصية الشراء ورفع السعر المستهدف إلى 119 يورو.", "بالإضافة إلى ذلك ، أعلن Rheinmetall صباح ذلك اليوم عن أمر بملايين الدولارات من القوات المسلحة الألمانية ، ويجب أن تدعم التصريحات الأخيرة لوزير الخارجية الفيدرالي هذا أيضًا: حتى في عهد جو بايدن كرئيس ، لا يتوقع Heiko Maas أي تغييرات في طلب الولايات المتحدة بأن تنفق ألمانيا المزيد من الأموال على التسلح.", "بالنسبة لشركة Morphosys ، من ناحية أخرى ، انخفض مؤشر MDAX بنسبة 2.8٪. أوصت لجنة من إدارة الغذاء والدواء الأمريكية يوم الجمعة بعدم الموافقة على عقار الزهايمر من شركة التكنولوجيا الحيوية Biogen.", "من المتوقع أن تتخذ إدارة الغذاء والدواء الأمريكية قرارًا بشأن الموافقة في مارس 2021. أثر ذلك على الحالة المزاجية للعديد من الشركات التي تبحث عن أدوية الزهايمر - بما في ذلك Morphosys.", "في SDAX ، ارتفع Traton بنسبة 3.3 في المئة. إن دخول شاحنة فولكس فاجن التي تبلغ تكلفتها مليار دولار في سوق المركبات التجارية في أمريكا الشمالية على التوالي. أبرمت شركة Traton SE اتفاقية ملزمة بشأن الاندماج مع الشركة المنافسة Navistar.", "في الوقت نفسه ، كانت أسهم إنكافيس في الأسفل بنسبة 2.8 في المائة. قبل الأرقام الفصلية المقرر صدورها في 16 تشرين الثاني (نوفمبر) ، خفض \"كومرتس بنك\" تصويته على شركة تشغيل مجمعات الطاقة الشمسية وطاقة الرياح \"لتقليل\"" ]
}