{
  "id" : "MVQpP30G",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussballerinnen-haben-das-em-ticket-praktisch-fix/401194592",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T19:03:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952207/46-172321564.jpg",
  "imageCopyright" : "APA/AFP/DAMIEN MEYER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichs Fußballerinnen haben das EM-Ticket praktisch fix",
  "articleTitleTranslated" : "لقد أصلحت لاعبات كرة القدم في النمسا عملياً تذكرة EM الخاصة بهن",
  "articleContent" : [ "Die Österreicherinnen hatten ihre Qualifikationsgruppe bereits im Dezember hinter Frankreich als Zweiter beendet. 19 Punkte und eine Tordifferenz von plus 19 weist die Tabelle aus. Von den bisherigen Gruppenzweiten hat nur Island (19 Punkte, Tordifferenz +20) besser abgeschnitten.", "Sollte Portugal das völlig unerwartete Wunder in Schottland schaffen, könnten die ÖFB-Frauen immer noch hoffen, dass Italien tags darauf in seiner Gruppe nicht mit sechs oder mehr Toren Unterschied gegen Israel gewinnt.", "Unrealistische Szenarien Nur wenn am Ende neben Island auch Portugal und Italien im Ranking der Gruppenzweiten vor den Österreicherinnen landen würden, müsste das Fuhrmann-Team in einem Play-off mit Hin- und Rückspiel im April gegen einen anderen Gruppenzweiten um eines der letzten drei EM-Tickets spielen.  ", "Bei der EM 2017 in den Niederlanden waren die Österreicherinnen unter Trainer Dominik Thalhammer sensationell bis ins Halbfinale vorgestoßen." ],
  "articleContentTranslated" : [ "وكان النمسا قد أنهى بالفعل مجموعته في التصفيات في ديسمبر خلف فرنسا في المركز الثاني. يوضح الجدول 19 نقطة وفارق هدف زائد 19. من بين الوصيفة السابقة ، حققت أيسلندا فقط (19 نقطة ، فارق الأهداف +20) أداءً أفضل.", "إذا تمكنت البرتغال من إدارة المعجزة غير المتوقعة تمامًا في اسكتلندا ، فلا يزال بإمكان سيدات ÖFB ألا يفوزن بمجموعتهن ضد إسرائيل بستة أهداف أو أكثر في اليوم التالي.", "سيناريوهات غير واقعية فقط إذا انتهى المطاف بالبرتغال وإيطاليا ، بالإضافة إلى أيسلندا ، متقدمين على النمساويين في ترتيب الوصيف في المجموعة ، فسيتعين على فريق فورمان الفوز بأحد آخر بطولة كأس الامم الاوروبية الثلاث في مباراة فاصلة مع لعبة العودة في أبريل ضد الوصيف آخر. لعب التذاكر.", "في بطولة أوروبا 2017 التي أقيمت في هولندا ، حقق النمساويون بقيادة المدرب دومينيك ثالهامر تقدمًا مثيرًا إلى الدور نصف النهائي." ]
}