{
  "id" : "MvUieiHa",
  "url" : "https://kurier.at/kultur/sieben-anwaerter-auf-renommierten-muelheimer-dramatikpreis/401179885",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:45:55Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4920451/46-169049304.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sieben Anwärter auf renommierten Mülheimer Dramatikpreis",
  "articleTitleTranslated" : "سبعة متنافسين على جائزة مولهايم الدرامية الشهيرة",
  "articleContent" : [ "Sieben neue deutschsprachige Theaterstücke gehen in diesem Jahr ins Rennen um den renommierten Mülheimer Dramatikpreis. Bei den für Mai geplanten Mülheimer Theatertagen erstmals vertreten ist die Autorin Ewelina Benbenek mit ihrem Theaterdebüt „Tragödienbastard“, uraufgeführt im Schauspielhaus Wien.", "In dem Stück geht es um Familienerinnerungen und den „wütenden Gedankenstrom einer um ihre Sprache und ihren Platz in der Welt ringenden Protagonistin“, wie es in einer Ankündigung des Schauspielhauses hieß.", "Die 46.  Mülheimer Theatertage sind vom 8. bis zum 29.  Mai geplant, wie die Veranstalter am Freitag berichteten. Nominiert wurde außerdem „Und sicher ist mit mir die Welt verschwunden“ (uraufgeführt im Maxim Gorki Theater Berlin) von Sibylle Berg, die den Preis bereits zwei Mal gewann.", "Von Rainald Goetz wurde das Stück „Reich des Todes“ ausgewählt (Deutsches Schauspielhaus Hamburg), von Rebekka Kricheldorf „Der goldene Schwanz“ (Staatstheater Kassel).", "In dem Dokumentartheaterstück „9/26 - Das Oktoberfestattentat“ von Christine Umpfenbach (Münchner Kammerspiele) steht der rechtsextreme Terroranschlag 1980 in München im Mittelpunkt.", "Aufgeführt werden sollen auch „Stummes Land“ von Thomas Freyer (Staatsschauspiel Dresden) sowie „Erste Staffel. 20 Jahre großer Bruder“ von Boris Nikitin (Staatstheater Nürnberg).", "Uraufführungen aus einem schwierigen Jahr Insgesamt nahm das Auswahlgremium 87 Theatertexte, die seit Februar 2020 uraufgeführt wurden, näher unter die Lupe. Wenn die Pandemielage es zulässt, werden die Stücke im Mai in Mülheim aufgeführt.", "Am Ende der Theatertage bestimmt dann eine Jury in einer öffentlichen Debatte, welcher Autor den mit 15 000 Euro dotierten Dramatikpreis erhält. Im vergangenen Jahr war das Theaterfestival wegen der Pandemie abgesagt worden.", "Sollten in diesem Jahr wieder keine Präsenzaufführungen in Mülheim möglich sein, gibt es laut Festivalleiterin Stefanie Steinberg einen „Plan B“. „Wir haben ohnehin einige digitale Formate geplant.", "Dann werden wir von Woche zu Woche entscheiden, ob das digitale Angebot breiter ausfallen kann und muss.“ Man hoffe aber, alles so umsetzen zu können, wie es früher war. „Wir planen und wenn wir was machen können und dürfen, sind wir parat . “" ],
  "articleContentTranslated" : [ "تدخل سبع مسرحيات جديدة باللغة الألمانية السباق للحصول على جائزة مولهايم الدرامية الشهيرة هذا العام. سيتم تمثيل الكاتبة إيلينا بنبينيك لأول مرة في أيام مسرح مولهايم المخطط لها في شهر مايو مع ظهورها المسرحي الأول \"Tragödienbastard\" ، والذي تم عرضه لأول مرة في Schauspielhaus Wien.", "تدور المسرحية حول ذكريات العائلة و \"تيار الأفكار الغاضبة لبطلة تكافح من أجل لغتها ومكانتها في العالم\" ، كما أطلق عليها في إعلان المسرح.", "من المقرر تنظيم أيام مسرح مولهايم 46 من 8 إلى 29 مايو ، كما أفاد المنظمون يوم الجمعة. ترشيح آخر كان \"وبالتأكيد اختفى العالم معي\" (تم عرضه لأول مرة في مسرح مكسيم غوركي في برلين) لسيبيل بيرغ ، الذي فاز بالجائزة مرتين بالفعل.", "اختار رينالد جويتز مسرحية \"Reich des Todes\" (Deutsches Schauspielhaus Hamburg) و Rebekka Kricheldorf \"Der goldene Schwanz\" (Staatstheater Kassel).", "في المسرحية الوثائقية المسرحية \"9/26 - Das Oktoberfestattentat\" من تأليف كريستين أمبفنباخ (Münchner Kammerspiele) ، ينصب التركيز على الهجوم الإرهابي اليميني المتطرف في ميونيخ عام 1980.", "ومن المقرر أيضا أداء \"Stummes Land\" لتوماس فراير (Staatsschauspiel Dresden) و \"Erste Staffel\". 20 عاما الأخ الأكبر \"بوريس نيكيتين (مسرح الولاية نورمبرغ).", "العروض الأولى في العالم من عام صعب في المجمل ، قامت لجنة الاختيار بفحص 87 نصًا مسرحيًا تم عرضه لأول مرة منذ فبراير 2020. إذا سمح الوباء ، فسيتم تنفيذ القطع في مولهايم في مايو.", "في نهاية المسرح ، ستقرر هيئة المحلفين في مناظرة عامة المؤلف الذي سيحصل على جائزة الدراما البالغة 15000 يورو. تم إلغاء مهرجان المسرح العام الماضي بسبب الوباء.", "إذا لم تكن هناك عروض وجهًا لوجه في مولهايم هذا العام ، فستكون هناك \"خطة ب\" وفقًا لمدير المهرجان ستيفاني شتاينبرغ. \"لقد خططنا بالفعل لبعض التنسيقات الرقمية.", "ثم سنقرر من أسبوع لآخر ما إذا كان العرض الرقمي يمكن ويجب أن يكون أوسع. \"لكن المرء يأمل أن يكون قادرًا على تنفيذ كل شيء كما كان من قبل. نحن نخطط وإذا كان بإمكاننا القيام بشيء ما وسُمح لنا بذلك ، فنحن مستعدون. \"" ]
}