{
  "id" : "MvyAupCS",
  "url" : "https://kurier.at/politik/inland/kurz-will-sputnik-v-in-oesterreich-produzieren-lassen/401180758",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T06:44:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920457/46-175315865.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz will Sputnik V in Österreich produzieren lassen",
  "articleTitleTranslated" : "باختصار ، يريد Sputnik V أن يكون له إنتاج في النمسا",
  "articleContent" : [ "Kanzler äußerte sich in einem Medieninterview auch über die Öffnungsschritte und seine Kritik an der EMA. Die kommenden Monate würden \"noch extrem heftig\" werden. Bundeskanzler Sebastian Kurz (ÖVP) will den russischen und chinesischen Corona-Impfstoff in Österreich produzieren lassen.", "Nach einer Zulassung der beiden Vakzine \"würde Österreich ganz bestimmt versuchen, Produktionskapazitäten bei geeigneten einheimischen Unternehmen für russische oder chinesische Impfstoffe zur Verfügung zu stellen\", sagte Kurz der Welt am Sonntag.", "\"Genauso wie für Hersteller anderer Länder\", fügte er hinzu.", "\"Es geht doch darum, schnell möglichst viel sicheren Impfstoff zu bekommen - egal, von wem er entwickelt worden ist\", betonte Kurz, der sich erst am Donnerstag in einer Stellungnahme gegenüber der APA dafür ausgesprochen hatte, dass die Europäische Arzneimittelagentur EMA auch die Zulassung von Impfstoffen aus Russland und China prüfen solle.  ", "Diesbezüglich dürfe es \"keine geopolitischen Tabus\" geben. Kurz kritisiert EMA \"Ja, wenn die Impfstoffe in Europa zugelassen sind\", beantwortete Kurz im WamS-Interview die Frage, ob er selbst sich mit Sputnik V oder einem chinesischen Präparat impfen ließe.", "\"Es geht bei den Impfstoffen einzig um Wirksamkeit, Sicherheit und um schnelle Verfügbarkeit, nicht um geopolitische Kämpfe\", bekräftigte er.", "Für die \"derzeit suboptimale Versorgung\" der EU-Bürger mit Impfstoffen machte der Kanzler vor allem Lieferschwierigkeiten sowie die \"Zulassungsgeschwindigkeit\" verantwortlich.", "Er halte es \"für problematisch, wie bürokratisch und langsam die Europäische Arzneimittelagentur bei der Zulassung der Impfstoffe arbeitet\".", "Kurz: Kommende Monate werden \"extrem heftig\" Der Kanzler verteidigte im Interview mit der deutschen Zeitung die Öffnungsschritte ab Montag, gab sich aber auch \"sicher, dass die kommenden Monate noch extrem heftig werden\".", "Von seiner noch Mitte Jänner bekräftigten Prognose einer Normalisierung im Sommer schien er jedoch etwas abzurücken. \"Ich gehe davon aus, dass die Situation im Sommer aufgrund der Impfungen deutlich besser sein wird und wir in weiten Bereichen zur Normalität zurückkehren können\", formulierte er." ],
  "articleContentTranslated" : [ "في مقابلة إعلامية ، علق المستشار أيضًا على الخطوات الافتتاحية وانتقاده لـ EMA. ستكون الأشهر المقبلة \"صعبة للغاية\". يريد المستشار سيباستيان كورتز (ÖVP) إنتاج لقاح كورونا الروسي والصيني في النمسا.", "بعد الموافقة على اللقاحين ، قال كورتز لـ Welt am Sonntag: \"ستحاول النمسا بالتأكيد توفير طاقات إنتاجية للشركات المحلية المناسبة للقاحات الروسية أو الصينية\".", "وأضاف \"تمامًا مثل الشركات المصنعة في البلدان الأخرى\".", "أكد كورتز ، الذي تحدث يوم الخميس فقط في بيان إلى APA أن على وكالة الأدوية الأوروبية (EMA) أن \"الهدف هو الحصول على أكبر قدر ممكن من اللقاح الآمن في أسرع وقت ممكن - بغض النظر عمن طوره\" الموافقة عليه أيضا من اللقاحات من روسيا والصين.", "في هذا الصدد ، يجب ألا تكون هناك \"محرمات جيوسياسية\". بإيجاز ، انتقد EMA \"نعم ، إذا تمت الموافقة على اللقاحات في أوروبا\" ، أجاب كورتس في مقابلة مع WamS عندما سئل عما إذا كان سيتم تطعيمه هو نفسه باستخدام Sputnik V أو المستحضر الصيني.", "وقال: \"اللقاحات كلها تتعلق بالفعالية والأمان والتوافر وليس المعارك الجيوسياسية\".", "وألقت المستشارة باللوم على صعوبات التوصيل و \"سرعة الموافقة\" على وجه الخصوص في \"الإمداد الحالي دون المستوى الأمثل\" لمواطني الاتحاد الأوروبي باللقاحات.", "وهو يعتبر أنه \"إشكالية في مدى بيروقراطية وبطء عمل الوكالة الأوروبية للأدوية مع الموافقة على اللقاحات\".", "باختصار: ستكون الأشهر المقبلة \"صعبة للغاية\" ، وفي مقابلة مع صحيفة ألمانية دافعت المستشارة عن الخطوات الافتتاحية اعتبارًا من يوم الاثنين ، لكنها كانت أيضًا \"على يقين من أن الأشهر المقبلة ستكون صعبة للغاية\".", "ومع ذلك ، يبدو أنه يبتعد قليلاً عن توقعاته بالتطبيع في الصيف ، والتي تأكدت في منتصف يناير. وقال \"أفترض أن الوضع سيكون أفضل بكثير في الصيف بسبب التطعيمات وأنه يمكننا العودة إلى طبيعتنا في كثير من المناطق\"." ]
}