{
  "articleContent" : [ "Der Hauptaktionär und Mitgründer Lenzing überträgt seine Anteile an die Textilfirma Palmers. Die Personaldienstleistungen werden neu ausgeschrieben. Einen Monat nach der Razzia beim Maskenhersteller Hygiene Austria präsentiert man nun erste Resultate der Überprüfung.", "\"Nach ausgesprochen intensiven Wochen kann ich berichten, dass wir die zentralen Mängel festgemacht und gemeinsam mit Palmers in Angriff genommen haben“, sagt Lenzing-Technikvorstand Stephan Sielaff, der vom Aufsichtsrat Anfang März mit der Aufarbeitung betraut worden war.", "Der Hauptaktionär Lenzing zieht sich vom Joint Venture mit der Textilfirma Palmers zurück. Die Anteile des börsennotierten Faserherstellers in Höhe von 50,1 Prozent werden auf Palmers übertragen.", "Dabei verzichtet Lenzing „zunächst auf einen entsprechenden Kaufpreis“, geht aus einer Aussendung des Konzerns hervor. „Das soll Palmers wiederum ermöglichen, die Gesellschaft mit weiteren Finanzmitteln auszustatten.“ Außerdem werden die Chefs ausgetauscht.", "Ab dem 2. April sind Claudia Witzemann und Michael Schleiss als neue Geschäftsführer der Hygiene Austria bestellt. Dabei handelt es sich um zwei externe Führungskräfte. Witzemann startete ihre Karriere im Jahr 2000 als Beraterin bei A.T.", "Kearney und fungierte zuletzt als Mitglied der erweiterten Geschäftsführung und war auch als operative Geschäftsführerin von weXelerate in der Start-up-Branche tätig. Schleiss begann seine berufliche Laufbahn als Tiefbautechniker.", "Die Wiener war seit 2002 bei Greiner tätig und hatte unterschiedliche Managementpositionen inne. Vor dem Skandal hatten Tino Wieser von Palmers und Stephan Trubrich von Lenzing die Zügel bei Hygiene Austria in der Hand.", "In den vergangenen Wochen hatte es Kritik gehagelt an den Arbeitsbedingungen sowie an der Beauftragung eines undurchsichtigen Netzes an Leiharbeitsfirmen.  ", "Nun heißt es: „Die Personaldienstleistungen werden unverzüglich neu ausgeschrieben.“ Es werden also weiterhin Leiharbeitsfirmen beauftragt werden. Dabei werde die neue Geschäftsführung auf Arbeitskräfteüberlassungen „mit höchsten Qualitätsansprüchen“ zurückgreifen.", "„Die Weichen für eine nachhaltig professionelle Geschäftsführung, hervorragende Qualitätssicherung und gute Arbeitsbedingungen wurden hiermit gestellt\", versichert Sielaff. Außerdem soll die Qualität der Masken außer Frage stehen.", "Masken aus österreichischer wie aus chinesischer Produktion wurden geprüft und als „technisch in jeder Hinsicht einwandfrei beurteilt“. Die CE Kennzeichnung sei gesichert.", "„In einem erneuten Audit des Institutes Gépteszt am 25.  März wurde die Qualität der Produktion und des Baumusters nochmals bestätigt.“ Damit steht nun fest, Hygiene Austria macht weiter. Angesichts des entstandenen Imageschadens für manche überraschend.", "Aber inmitten einer Pandemie bleibt die Produktion von FFP2-Masken ein Geschäft." ],
  "articleContentTranslated" : [ "ينقل المساهم الرئيسي والشريك المؤسس Lenzing أسهمه إلى شركة النسيج Palmers. سيتم طرح خدمات الموظفين للمناقصة مرة أخرى. بعد شهر واحد من الغارة على شركة تصنيع الأقنعة Hygiene Austria ، يتم الآن تقديم النتائج الأولى للمراجعة.", "\"بعد أسبوع مكثف للغاية ، يمكنني الإبلاغ عن أننا حددنا أوجه القصور المركزية وعالجناها جنبًا إلى جنب مع Palmers\" ، كما يقول ستيفان سيلاف ، كبير مسؤولي التكنولوجيا في Lenzing ، الذي كلفه مجلس الإشراف في بداية شهر مارس. .", "انسحب المساهم الرئيسي Lenzing من المشروع المشترك مع شركة النسيج Palmers. تم تحويل أسهم الشركة المصنعة للألياف المدرجة بنسبة 50.1 في المائة إلى شركة Palmers.", "ووفقًا لرسالة بريدية من المجموعة ، فإن Lenzing \"تنازلت في البداية عن سعر شراء مماثل\". \"وهذا بدوره سيمكن Palmers من تزويد الشركة بموارد مالية إضافية.\" بالإضافة إلى ذلك ، يتم تبادل الرؤساء.", "اعتبارًا من 2 أبريل ، تم تعيين كلوديا ويتزمان ومايكل شليس كمديرين إداريين جديدين لشركة Hygiene Austria. هذين مديرين خارجيين. بدأت Witzemann حياتها المهنية في عام 2000 كمستشارة في A.T.", "عملت Kearney مؤخرًا كعضو في فريق الإدارة الموسعة وكان أيضًا المدير الإداري التشغيلي لـ weXelerate في صناعة الشركات الناشئة. بدأ شليس حياته المهنية كفني هندسة مدنية.", "كان فريق فيينا يعمل مع Greiner منذ عام 2002 وتقلد مناصب إدارية مختلفة. قبل الفضيحة ، تولى كل من Tino Wieser von Palmers و Stephan Trubrich von Lenzing زمام الأمور في Hygiene Austria.", "في الأسابيع القليلة الماضية كانت هناك انتقادات لظروف العمل والتكليف بشبكة مبهمة من وكالات التوظيف المؤقت.", "الآن يقول: \"سيتم طرح خدمات الموظفين للمناقصة على الفور.\" لذلك سيستمر تفويض وكالات التوظيف المؤقتة. ستستخدم الإدارة الجديدة عمالاً مؤقتين \"بأعلى معايير الجودة\".", "ويؤكد سيلاف: \"تم إعداد الدورة للإدارة المهنية المستدامة ، وضمان الجودة الممتاز وظروف العمل الجيدة\". بالإضافة إلى ذلك ، يجب أن تكون جودة الأقنعة دون أدنى شك.", "تم اختبار الأقنعة من إنتاج النمسا والصين على حد سواء وتقييمها على أنها \"خالية من العيوب من الناحية الفنية من جميع النواحي\". علامة CE مضمونة.", "\"في مراجعة متجددة لمعهد Gépteszt في 25 مارس ، تم تأكيد جودة الإنتاج والنموذج الأولي مرة أخرى.\" من الواضح الآن أن Hygiene Austria ستستمر. بالنظر إلى الأضرار التي لحقت بصورة الشركة ، فإن هذا يثير الدهشة للبعض.", "ولكن في خضم الجائحة ، يظل إنتاج أقنعة FFP2 عملاً تجارياً." ],
  "articleId" : "MwCMGZNz",
  "articleTitle" : "Lenzing steigt aus: Neue Geschäftsführung für Hygiene Austria",
  "articleTitleTranslated" : "Lenzing يترك: إدارة جديدة للنظافة النمسا",
  "author" : "Madlen Stottmeyer",
  "category" : "ECONOMICS",
  "id" : "MwCMGZNz",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/5/2/5960530/INTERVIEW-TINO-WIESER_161735074577170_v0_h.jpg",
  "publishedOn" : "2021-04-02T08:49:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960530/MaskenAffaere_Lenzing-steigt-aus_Neue-Geschaeftsfuehrung-fuer?from=rss"
}