{
  "id" : "mwhU1pgx",
  "url" : "https://kurier.at/politik/inland/kocher-der-aufschwung-wird-kommen/401160642",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T09:44:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871547/20210114-ABD0023-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kocher: \"Der Aufschwung wird kommen\"",
  "articleTitleTranslated" : "كوشر: \"الانتعاش سيأتي\"",
  "articleContent" : [ "Aus Sicht des Arbeitsmarktes und der Wirtschaft wären Öffnungsschritte wünschenswert gewesen - aber epidemiologisch sei das derzeit leider nicht möglich.", "Und auch wirtschaftlich sei ein Wechsel von Öffnen und Schließen nicht sinnvoll, erklärte Arbeitsminister Martin Kocher am Dienstag bei einer Pressekonferenz. Wichtig sei, sich jetzt, \"auf den letzten Metern der Pandemie\", nicht auseinanderdividieren zu lassen.", "\"Wir müssen weiter pragmatisch sein\", so der neue Arbeitsminister. Was den Tourismus betreffe, so seien die an sich schon niedrigen Erwartungen nocheinmal schlechter geworden. Wie generell sei auch im Tourismus die Kurzarbeit ein entscheidendes Instrument zur Krisenbewältigung.", "\"Der Aufschwung wird kommen\", und man müsse jetzt für die Zeit nach der Krise vorausdenken. Tourismusministerin Elisabeth Köstinger streute zunächst ihrem neuen Kollegen Rosen - sie freue sich auf die Zusammenarbeit.", "Die Arbeitsmarktkrise sei gerade im Tourismus \"dramatisch\", stieß Köstinger ins selbe Horn wie Kocher. \"Kurzarbeit statt Kündigung\" habe sich bewährt. Die Möglichkeit, null Prozent Arbeitszeit in Anspruch zu nehmen, sei bis Ende März nun verlängert worden.", "Der aktuelle Lockdown sei \"alternativlos\" gewesen - sie sei sich aber der Verzweiflung in Gastronomie und Tourismus bewusst. Langfristig sei es aber besser, mit Impfungen und Tests zu einem späteren Zeitpunkt aufsperren zu können, als ein baldiges Wiederzusperren in Kauf nehmen zu müssen.", "Viele Mitarbeiter hätten die Branche verlassen - es werde daher ganz zentral sein, Anreize zu bieten, dass diese Mitarbeiter wieder zurückkommen. Man werde nichts unversucht lassen, die Betriebe bestmöglich zu unterstützen.", "Durch die Krise sei der große Stellenwert des Tourismus deutlich wie nie zuvor geworden - die gesamte Wertschöpfungskette sei enorm. Ob mit einer Pleitewelle in der Branche zu rechnen sei?", "Es werde einen \"gewissen Nachholeffekt geben\", so Kocher - aber aus heutiger Sicht hoffe er, dass eine große Pleitewelle abgewendet werden könne." ],
  "articleContentTranslated" : [ "من وجهة نظر سوق العمل والاقتصاد ، كانت الخطوات الافتتاحية مرغوبة - لكن هذا للأسف غير ممكن في الوقت الحالي من الناحية الوبائية.", "وأوضح وزير العمل مارتن كوشر في مؤتمر صحفي يوم الثلاثاء أن التحول من الافتتاح إلى الإغلاق ليس له أي معنى اقتصادي. من المهم عدم الانقسام الآن ، \"على الأمتار القليلة الأخيرة من الوباء\".", "قال وزير العمل الجديد \"يجب أن نستمر في التحلي بالبراغماتية\". فيما يتعلق بالسياحة ، ساءت التوقعات المنخفضة بالفعل مرة أخرى. كما هو الحال بشكل عام في السياحة ، يعد العمل لفترات قصيرة أداة حاسمة لإدارة الأزمات.", "\"إن الانتعاش سيأتي\" ، وعلى المرء الآن أن يفكر في المستقبل للوقت الذي يلي الأزمة. وزيرة السياحة إليزابيث كوستينجر أول من رش الورود لزميلتها الجديدة - وهي تتطلع إلى التعاون.", "قال كوستينغر في نفس القرن مثل كوشر إن أزمة سوق العمل \"مأساوية\" ، لا سيما في السياحة. لقد أثبت \"العمل لوقت قصير بدلاً من الفصل\" جدواه. تم تمديد إمكانية استخدام صفر بالمائة من ساعات العمل حتى نهاية مارس.", "كان الإغلاق الحالي \"بدون بديل\" - لكنها كانت تدرك اليأس في فن الطهي والسياحة. ومع ذلك ، على المدى الطويل ، من الأفضل أن تكون قادرًا على فتح اللقاحات والاختبارات في وقت لاحق من الاضطرار إلى قبول الإغلاق مرة أخرى قريبًا.", "ترك العديد من الموظفين هذه الصناعة - لذلك سيكون من المهم جدًا تقديم حوافز لهؤلاء الموظفين للعودة. لن يدخر المرء وسعا لدعم الشركات على أفضل وجه ممكن.", "جعلت الأزمة أهمية السياحة أكثر وضوحا من أي وقت مضى - سلسلة القيمة بأكملها هائلة. هل يمكن توقع حدوث موجة إفلاس في الصناعة؟", "وقال كوشر إنه سيكون هناك \"تأثير معين للحاق بالركب\" - ولكن من منظور اليوم فإنه يأمل في إمكانية تجنب موجة كبيرة من حالات الإفلاس." ]
}