{
  "articleContent" : [ "Heute, 01:33 PM | Daniela Wahl Arbeitsminister Martin Kocher (ÖVP) hat am Samstag im Ö1-Mittagsjournal die aktuelle Lage am Arbeitsmarkt als weiterhin herausfordernd und angespannt bezeichnet.", "Öffnungsschritte würden zwar zu einer Entlastung führen, aber nur wenn sie nachhaltig sind - und es kein \"auf und zu geben muss\". Für den Sommer zeigte er sich bezüglich einer Konjunkturerholung \"einigermaßen optimistisch\", wenn die Corona-Infektionszahlen jetzt gesenkt werden können.", "Derzeit gibt es fast 460.000 Arbeitslose, dann sollen es 330.000 bis 350.000 sein. Ob beim Gipfel am Dienstag ein bundesweiter Lockdown verordnet werden soll, ließ Kocher offen, das sei \"sehr stark von der Interpretation der Zahlen abhängig\".", "Von der SPÖ-Forderung nach einer Aktion40.000 - sprich 40.000 Langzeitarbeitslosen Jobs in Kommunen und bei Hilfsorganisationen zu geben - hält der Arbeitsminister weiterhin nicht viel. Man müsse auf einen Mix aus Maßnahmen setzen, eine davon sei Weiterbildung.", "Ob die nunmehr ausgelaufene Anhebung des Notstands-Bezuges auf Höhe des Arbeitslosengeldes weiter geführt werden soll, ließ Kocher offen. Die Frage werde evaluiert. Gleiches gelte auch für die Anhebung des Arbeitslosengeldes auf eine Ersatzrate von 70 Prozent.", "\"Wir schauen uns das weiter an\", so der Minister. Eine Reform des Arbeitslosenbezuges müsse jedenfalls eine \"breitere Wirkung\" haben. Bei der Verlängerung der Kurzarbeit gebe es Gespräche mit den Sozialpartnern.", "Wie es weitergeht werde rechtzeitig vor Auslaufen des derzeitigen Modells, das im Mai endet, bekannt gegeben." ],
  "articleContentTranslated" : [ "اليوم 01:33 م | وصف وزير العمل دانييلا واهل مارتن كوشر (ÖVP) الوضع الحالي في سوق العمل بأنه لا يزال مليئًا بالتحديات والتوتر في مجلة الغداء Ö1 يوم السبت.", "قد تؤدي الخطوات الافتتاحية إلى الإغاثة ، ولكن فقط إذا كانت مستدامة - وليست هناك حاجة إلى \"الاستسلام والاستسلام\". بالنسبة لفصل الصيف ، كان \"متفائلاً إلى حد ما\" بشأن التعافي الاقتصادي ، إذا كان من الممكن الآن تقليل أعداد الإصابة بفيروس كورونا.", "يوجد حاليًا ما يقرب من 460.000 عاطل عن العمل ، ومن ثم يجب أن يكون العدد من 330.000 إلى 350.000. وترك كوتشير الأمر مفتوحًا بشأن ما إذا كان ينبغي فرض حظر على مستوى البلاد في القمة يوم الثلاثاء ، قائلاً إن ذلك \"يعتمد إلى حد كبير على تفسير الأرقام\".", "لا يزال وزير العمل لا يفكر في الكثير من مطالبة SPÖ بإجراء 40.000 - أي إعطاء 40.000 وظيفة عاطلة عن العمل على المدى الطويل في البلديات ومع منظمات الإغاثة. عليك الاعتماد على مزيج من التدابير ، أحدها هو التدريب.", "ترك كوشر الأمر مفتوحًا بشأن ما إذا كان ينبغي استمرار الزيادة في إشارة الطوارئ إلى مستوى إعانة البطالة ، التي انتهت صلاحيتها الآن. سيتم تقييم السؤال. وينطبق الشيء نفسه على زيادة إعانات البطالة إلى معدل إحلال 70 في المائة.", "وقال الوزير \"نحن نتطلع إلى ذلك أبعد من ذلك\". يجب على أي حال أن يكون لإصلاح إعانة البطالة \"تأثير أوسع\". هناك محادثات مع الشركاء الاجتماعيين عندما يتم تمديد العمل لوقت قصير.", "سيتم الإعلان عن كيفية استمرار الأمور في الوقت المناسب قبل انتهاء صلاحية النموذج الحالي الذي ينتهي في مايو." ],
  "articleId" : "mwpgoRda",
  "articleTitle" : "Sieben Tote nach Astra Zeneca-Impfung in England + 3.283 neue Fälle in Österreich",
  "articleTitleTranslated" : "سبعة قتلى بعد تطعيم أسترا زينيكا في إنجلترا + 3283 حالة جديدة بالنمسا",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "category" : "CHRONICLE",
  "id" : "mwpgoRda",
  "imageCopyright" : "EPA / JUSTIN LANE",
  "imageUrl" : "https://image.kurier.at/images/original/5952159/46-176655013.jpg",
  "publishedOn" : "2021-04-03T05:12:17Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/niederlande-stoppen-astra-zeneca-fuer-unter-60-jaehrige/401340387"
}