{
  "id" : "mWsvXVEm",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-waechst-wir-sind-jetzt-893-millionen/401185150",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:16:39Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/3625718/78350011449501226_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich wächst: Wir sind jetzt 8,93 Millionen",
  "articleTitleTranslated" : "النمسا تنمو: نحن الآن 8.93 مليون",
  "articleContent" : [ "Am 1. Jänner 2021 lebten vorläufigen Ergebnissen von Statistik Austria zufolge 8.933.346 Menschen in Österreich, um 32.282 (plus 0,36 Prozent) mehr als zu Jahresbeginn 2020.  Damit verzeichnete Österreich 2020 eine etwas geringere Bevölkerungszunahme als im Jahr zuvor (2019:", "plus 42.289 Personen bzw. plus 0,48 Prozent). 17,1 Prozent der Bevölkerung sind ausländische Staatsangehörige.  : Ohne Ausländer wäre Österreich geschrumpft „Österreich wächst weiterhin“, sagte Statistik Austria-Generaldirektor Tobias Thomas.", "Voraussichtlich wird sie in den nächsten Jahren die Neun-Millionen-Marke erreichen. „Derzeit sehen wir die stärksten Zuwächse im Osten Österreichs rund um Wien, aber auch im Burgenland und in Vorarlberg“", "Das Bevölkerungswachstum wird dabei laut Thomas ausschließlich durch Menschen mit nicht-österreichischer Staatsangehörigkeit getrieben: „Ohne sie wäre Österreich im Jahr 2020 nicht gewachsen, sondern um 0,17 Prozent geschrumpft“", "Mit plus 0,54 Prozent verzeichnete das Burgenland 2020 - ebenso wie bereits im Jahr 2008 - die größte prozentuale Bevölkerungszunahme aller Bundesländer.  “ Ebenfalls deutlich über dem Bundesdurchschnitt lagen die Zuwächse in Wien (plus 0,52 Prozent) sowie in Vorarlberg (plus 0,51 Prozent).", "Nur leicht über dem österreichweiten Bevölkerungswachstum rangierten Niederösterreich und Salzburg (je plus 0,40 Prozent) sowie Oberösterreich (plus 0,37 Prozent).", "Etwas niedriger war der Anstieg der Einwohnerzahl in Tirol (plus 0,33 Prozent) und in Kärnten (plus 0,17 Prozent) sowie in der Steiermark (plus 0,06 Prozent), wo die Bevölkerungszahl praktisch stagnierte.", "Großteil Europäer Den vorläufigen Ergebnissen zufolge lebten am 1. Jänner 2021 insgesamt 1.531.262 Menschen mit ausländischer Staatsbürgerschaft in Österreich. Der Anteil ausländischer Staatsangehöriger an der Gesamtbevölkerung stieg von 16,7 Prozent am 1.", "Jänner 2020 auf 17,1 Prozent am 1.", "Jänner 2021.  Im Laufe des Jahres 2020 erhöhte sich somit die Zahl der ausländischen Staatsangehörigen um 45.039 Menschen (plus 3,03 Prozent), während gleichzeitig die Zahl der österreichischen Staatsangehörigen rückläufig war (minus 12.757 Personen bzw. minus 0,17 Prozent).", "Mehr als vier Fünftel des Anstiegs bei ausländischen Staatsangehörigen entfiel auf Bürgerinnen und Bürger der Europäischen Union, nur etwa 18 Prozent waren Drittstaatsangehörige.", "Besonders stark fiel der Zuwachs bei deutschen (plus 8.774 Personen) und bei rumänischen Staatsangehörigen (plus 8.329) aus, die zugleich auch die beiden größten Nationalitäten in Österreich waren." ],
  "articleContentTranslated" : [ "وفقًا للنتائج الأولية لإحصاءات النمسا ، عاش 8،933،346 شخصًا في النمسا في 1 يناير 2021 ، 32،282 (زائد 0.36٪) أكثر مما كان عليه في بداية عام 2020. وهكذا ، سجلت النمسا زيادة سكانية أقل قليلاً في عام 2020 مقارنة بالعام السابق ( 2019:", "بالإضافة إلى 42.289 شخصًا أو زائد 0.48 بالمائة). 17.1٪ من السكان هم من الرعايا الأجانب. قال توبياس توماس ، المدير العام لهيئة الإحصاء النمساوية ، إنه لولا الأجانب لكانت النمسا قد تقلصت \"تستمر النمسا في النمو\".", "ومن المتوقع أن تصل إلى تسعة ملايين في السنوات القليلة المقبلة. \"نشهد حاليًا أقوى نمو في شرق النمسا حول فيينا ، ولكن أيضًا في بورغنلاند وفورارلبرغ\"", "وفقًا لتوماس ، فإن النمو السكاني مدفوع حصريًا بالأشخاص الذين يحملون جنسية غير نمساوية: \"بدونهم ، لم تكن النمسا لتنمو في عام 2020 ، لكنها تقلصت بنسبة 0.17 بالمائة\"", "مع زيادة قدرها 0.54 في المائة ، سجلت بورغنلاند أكبر زيادة في عدد السكان في جميع الولايات الفيدرالية في عام 2020 - كما فعلت في عام 2008. وكان النمو في فيينا (زائد 0.52 في المائة) وفورارلبرغ (زائد 0.51 في المائة) أعلى بكثير من المتوسط الوطني.", "احتلت النمسا السفلى وسالزبورغ (بالإضافة إلى 0.40 في المائة لكل منهما) والنمسا العليا (بالإضافة إلى 0.37 في المائة) مرتبة أعلى بقليل من النمو السكاني على مستوى البلاد.", "كانت الزيادة في عدد السكان أقل قليلاً في تيرول (زائد 0.33 في المائة) وفي كارينثيا (زائد 0.17 في المائة) وفي ستيريا (بالإضافة إلى 0.06 في المائة) ، حيث كان السكان راكدين عملياً.", "وفقًا للنتائج الأولية ، كان ما مجموعه 1531.262 شخصًا يحملون جنسية أجنبية يعيشون في النمسا في 1 يناير 2021. ارتفعت نسبة الأجانب في إجمالي عدد السكان من 16.7٪ في 1.", "يناير 2020 إلى 17.1٪ في 1.", "يناير 2021. خلال عام 2020 ، زاد عدد الرعايا الأجانب بمقدار 45.039 شخصًا (زائد 3.03 في المائة) ، بينما انخفض في نفس الوقت عدد المواطنين النمساويين (ناقص 12757 شخصًا أو سالب 0.17 في المائة).", "شكل مواطنو الاتحاد الأوروبي أكثر من أربعة أخماس الزيادة في عدد الرعايا الأجانب ، وكان حوالي 18 بالمائة فقط من مواطني الدول الثالثة.", "كانت الزيادة قوية بشكل خاص بين الألمان (بالإضافة إلى 8774 شخصًا) والمواطنين الرومانيين (بالإضافة إلى 8329) ، الذين كانوا أيضًا أكبر قوميتين في النمسا." ]
}