{
  "id" : "Mx1gSTaX",
  "url" : "https://noe.orf.at/stories/3085548/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-18T16:59:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/29/crops/w=1280/781269_opener_270629_20201023_pd2018.hr.jpg?s=d5900fed1d782c391bf65e19a8a7db28a073eea9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "80 fixe Covid-Teststationen ab 25. Jänner",
  "articleTitleTranslated" : "80 محطة اختبار Covid ثابتة من 25 يناير",
  "articleContent" : [ "Die Massentests sind also Geschichte, von nun an verfolgt das Land Niederösterreich eine andere Strategie, das wurde in einer Lagebesprechung der verantwortlichen Politikerinnen und Politikern mit Vertretern der Einsatzorganisationen festgelegt.", "Ab Montag, 25.  Jänner, wird es in jedem Bezirk zwischen drei und sechs fixe Standorte geben, an denen kostenlos Antigen-Schnelltests angeboten werden. Landesweit dürften es etwa 80 Gemeinden mit solchen Stationen werden.", "Wo diese sein werden, wird noch unter den Gemeinden der jeweiligen Bezirke vereinbart.", "„Werden das bis in den April oder Mai brauchen“ Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) kündigte an, dass man sich dort jederzeit testen lassen könne: „Wenn man glaubt, es ist jetzt notwendig, dann geht man dorthin.", "Der Test ist kostenlos, abgewickelt wird das von den Gemeinden zusammen mit den Einsatzorganisationen. Das ist ein flächendeckendes Angebot, das regelmäßig zur Verfügung stehen wird.", "Ich gehe davon aus, dass wir das in den April oder Mai hinein brauchen werden.“ Anmelden kann man sich dann dafür wieder im Internet unter www.testung.at. Die Seite von Notruf Niederösterreich wird in einigen Tagen – jedenfalls aber vor Inbetriebnahme der Teststraßen – aktiviert.", "Darauf sind alle Informationen zu den Örtichkeiten der Teststraßen zu finden und auch die Anmeldung. Wie bei den Massentests ist es ebenso möglich, ohne Anmeldung zu kommen.", "Mehr Bewegungsfreiheit mit negativem Test Diese Tests sollen für mehr Bewegungsfreiheit sorgen, also etwa vor Besuchen bei Menschen gemacht werden, die nicht im selben Haushalt leben. Die Infrastruktur wird auch im Hinblick auf die erwarteten Zugangstestungen nach dem Lockdown aufgebaut.", "Das Gesetz dafür wird derzeit von der Bundesregierung formuliert, diese Tests könnten dann für Veranstaltungen oder die Gastronomie als „Türöffner“ gelten. Was die Schnelltests weiterhin nicht können: Einen PCR-Test ersetzen.", "Diese sind genauer und werden nach wie vor von den Rettungsorganisationen im konkreten Verdachtsfall und zur Überprüfung eines positiven Schnelltests genommen. „Diese Teststationen sind also nicht für Personen, die Symptome haben.", "Hier gilt weiter der behördliche Weg über die Hotline 1450.  Die Antigen-Schnelltests sind ein Zusatzangebot für all jene, die diesen Test machen wollen, wenn sie jemanden besuchen wollen oder für die Zugangstests, wenn sie kommen“, so Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ).", "Es gehe bei den 80 Stationen darum, asymptotisch Infizierte zu finden.", "„Damit sind zum jetzigen Zeitpunkt keine Massentests mehr vorgesehen“, so Königsberger-Ludwig.Gleiche Organisationen wie bei Massentests Die Antigen-Tests im Zuge der Flächentestungen im Dezember und Jänner wurden mit Freiwilligen durchgeführt, das soll laut Rotem Kreuz auch bei den neuen, fixen Teststationen in den Gemeinden so bleiben.  ", "Laut Josef Schmoll, dem Präsidenten des Roten Kreuzes Niederösterreich, sind keine Mitarbeiterinnen und Mitarbeiter der mobilen Teams oder der Teststraßen für die neuen Stationen vorgesehen.", "Es werden also – angefordert von den Gemeinden – dieselben Organisationen wie bei den Massentests im Einsatz sein, aber diesmal dauerhaft in fixen Teststraßen. Die Öffnungszeiten sollen bezirksweise aufeinander abgestimmt werden, allerdings darf jeder und jede zu jeder Teststation im Land kommen." ],
  "articleContentTranslated" : [ "إذن الاختبارات الجماعية هي تاريخ ، من الآن فصاعدًا تتبع مقاطعة النمسا السفلى استراتيجية مختلفة ، تم تحديدها في اجتماع وضع بين السياسيين المسؤولين وممثلي منظمات الطوارئ.", "اعتبارًا من يوم الاثنين ، 25 يناير ، سيكون هناك ما بين ثلاثة وستة مواقع ثابتة في كل منطقة حيث سيتم تقديم اختبارات مستضدات سريعة مجانًا. في جميع أنحاء البلاد يجب أن يكون هناك حوالي 80 مجتمعًا بها مثل هذه المحطات.", "حيث سيتم الاتفاق على هذه بين بلديات المناطق المعنية.", "أعلن نائب المحافظ ستيفان بيرنكوبف (ÖVP) \"سأحتاج إلى ذلك حتى أبريل أو مايو\" أنه يمكن إجراء الاختبار هناك في أي وقت: \"إذا كنت تعتقد أنه ضروري الآن ، فانتقل إلى هناك.", "الاختبار مجاني ويتم إجراؤه من قبل البلديات مع منظمات الطوارئ. هذا عرض شامل سيكون متاحًا بانتظام.", "أفترض أننا سنحتاج إلى ذلك في أبريل أو مايو. \"يمكنك بعد ذلك التسجيل مرة أخرى على الإنترنت على www.testung.at. سيتم تنشيط صفحة مكالمات الطوارئ في النمسا السفلى في غضون أيام قليلة - ولكن على الأقل قبل بدء تشغيل الطرق التجريبية.", "يمكن العثور على جميع المعلومات حول مواقع طرق الاختبار ، بالإضافة إلى التسجيل. كما هو الحال مع الاختبارات الجماعية ، من الممكن أيضًا الحضور دون تسجيل.", "مزيد من حرية الحركة مع اختبار سلبي تهدف هذه الاختبارات إلى ضمان المزيد من حرية الحركة ، على سبيل المثال قبل زيارة الأشخاص الذين لا يعيشون في نفس المنزل. يتم أيضًا إنشاء البنية التحتية بهدف اختبارات الوصول المتوقعة بعد الإغلاق.", "تقوم الحكومة الفيدرالية بصياغة القانون الخاص بهذا الأمر ؛ ويمكن بعد ذلك استخدام هذه الاختبارات \"كفاتح أبواب\" للأحداث أو تقديم الطعام. ما الذي لا تزال الاختبارات السريعة لا تستطيع فعله: استبدال اختبار PCR.", "هذه أكثر دقة ولا تزال تتخذها منظمات الإنقاذ في حالة مشتبه بها محددة وللتحقق من اختبار سريع إيجابي. لذا فإن محطات الاختبار هذه ليست للأشخاص الذين تظهر عليهم الأعراض.", "لا تزال الطريقة الرسمية عبر الخط الساخن 1450 سارية هنا. تُعد اختبارات المستضدات السريعة عرضًا إضافيًا لجميع أولئك الذين يرغبون في إجراء هذا الاختبار عندما يرغبون في زيارة شخص ما أو لإجراء اختبارات الوصول عند قدومهم \"، كما يقول وزير الصحة Ulrike Königsberger-Ludwig ( SPÖ).", "تدور المحطات الثمانين حول العثور على أشخاص مصابين بشكل مقارب.", "يقول كونيجسبيرجر لودفيج: \"هذا يعني أنه لم يتم التخطيط لمزيد من الاختبارات الجماعية في الوقت الحالي\". نفس المنظمات مثل الاختبارات الجماعية. تم إجراء اختبارات المستضد في سياق اختبارات المنطقة في ديسمبر ويناير مع متطوعين تظل محطات الاختبار في المجتمعات كذلك.", "وفقًا لجوزيف شمول ، رئيس الصليب الأحمر في النمسا السفلى ، لم يتم التخطيط لموظفي الفرق المتنقلة أو الطرق التجريبية للمحطات الجديدة.", "لذلك - بناءً على طلب البلديات - سيتم استخدام نفس المنظمات كما هو الحال في الاختبارات الجماعية ، ولكن هذه المرة بشكل دائم في شوارع اختبار ثابتة. يجب تنسيق أوقات العمل حسب المنطقة ، ولكن يُسمح للجميع بالحضور إلى أي محطة اختبار في الدولة." ]
}