{
  "id" : "mxfKOJR0",
  "url" : "https://kurier.at/sport/fussball/hat-oefb-teamspieler-gegen-die-corona-regeln-verstossen/401143857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T22:34:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848906/46-169024109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hat ÖFB-Teamspieler gegen die Corona-Regeln verstoßen?",
  "articleTitleTranslated" : "هل خالف لاعبو فريق ÖFB قواعد كورونا؟",
  "articleContent" : [ "Xaver Schlager soll drei Wolfsburger Teamkollegen in seine Wohnung eingeladen haben, um ein Fußballspiel zu schauen. Wolfsburg-Legionär Xaver Schlager hat beim 1:0-Ligaerfolg gegen den VfB Stuttgart und dem 4:0-Sieg gegen Sandhausen im DFB-Pokal-Sechzehntelfinale nicht mitwirken dürfen.", "Dass er als Kontaktperson eines positiv getesteten Mitspielers in Quarantäne war, war bekannt. Nun berichtete die \"Bild\"-Zeitung allerdings, dass der österreichische Teamspieler selbst Schuld an der Sache gehabt haben soll.", "So soll er Maximilian Arnold, Tim Siersleben und Maximilian Philipp am 18.  Dezember in seine Wohnung eingeladen haben. Dort soll das Quartett gemeinsam das Spiel Union Berlin gegen Borussia Dortmund geschaut haben.", "Einen Tag später folgte der positive Test von Arnold, weshalb auch die anderen Akteure in Quarantäne mussten. Der ÖFB-Teamspieler verstieß gegen das Hygiene-Konzept der Bundesliga, das Besuche untersagt.", "Außerdem brach er die Corona-Verordnung des deutschen Bundeslandes Niedersachsen, in dem Wolfsburg liegt: Er hätte maximal einen zweiten Haushalt empfangen dürfen. Ob es Konsequenzen für sein Fehlverhalten gibt und wie die Aussehen könnten, ist noch nicht bekannt.", "Der Tabellenvierte trifft am Sonntag (15.30 Uhr) auswärts auf Dortmund. Fix nicht dabei ist da ÖFB-Teamtormann Pavao Pervan, der am Dienstag positiv auf das Coronavirus getestet wurde. Überhaupt nicht mehr beim deutschen Bundesligisten ist Michael Berktold.", "Der 40-jährige Athletiktrainer und Landsmann von Cheftrainer Oliver Glasner löste seinen Vertrag beim VfL aus privaten Gründen auf eigenen Wunsch hin auf." ],
  "articleContentTranslated" : [ "يقال إن Xaver Schlager دعا ثلاثة من زملائه في فريق Wolfsburg إلى شقته لمشاهدة مباراة كرة قدم. لم يُسمح لفيلق فولفسبورج زافير شلاجر بالمشاركة في الفوز 1-0 بالدوري ضد شتوتغارت والفوز 4-0 على ساندهاوزن في نهائي كأس الاتحاد الألماني السادس عشر.", "كان من المعروف أنه كان في الحجر الصحي كشخص اتصال لزميل في الفريق أثبتت إصابته. وذكرت صحيفة \"بيلد\" الآن ، مع ذلك ، أن لاعب الفريق النمساوي نفسه كان يجب أن يتحمل المسؤولية عن هذه المسألة.", "يقال إنه دعا ماكسيميليان أرنولد وتيم سيرسليبن وماكسيميليان فيليب إلى شقته في 18 ديسمبر. ويقال إن الرباعي شاهد مباراة يونيون برلين ضد بوروسيا دورتموند.", "بعد يوم واحد ، كانت نتيجة اختبار أرنولد إيجابية ، ولهذا السبب تم أيضًا عزل الممثلين الآخرين. انتهك لاعب فريق ÖFB مفهوم النظافة في البوندسليجا ، الذي يحظر الزيارات.", "كما أنه خالف لائحة كورونا في ولاية ساكسونيا السفلى الألمانية ، حيث يقع فولفسبورغ: كان يجب أن يحصل على أسرة ثانية كحد أقصى. لم يُعرف بعد ما إذا كانت هناك أي عواقب لسوء سلوكه وما قد يبدو عليه الأمر.", "الرابع في الجدول يلتقي دورتموند يوم الأحد (3:30 مساء). حارس فريق ÖFB بافاو بيرفان ، الذي ثبتت إصابته بفيروس كورونا يوم الثلاثاء ، ليس هناك. لم يعد مايكل بيركتولد مع نادي البوندسليجا الألماني على الإطلاق.", "أنهى المدرب الرياضي البالغ من العمر 40 عامًا ومواطن المدرب الرئيسي أوليفر جلاسنر عقده مع VfL بناءً على طلبه لأسباب خاصة." ]
}