{
  "id" : "MxVSTMnv",
  "url" : "https://kurier.at/wirtschaft/bekommt-amazon-seine-erste-us-gewerkschaft-in-alabama/401334780",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T06:37:34Z[UTC]",
  "author" : "Jan Michael Marchart",
  "imageUrl" : "https://image.kurier.at/images/original/1280355/amazon_bezos_quartalszahlen_rts.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bekommt Amazon seine erste US-Gewerkschaft in Alabama?",
  "articleTitleTranslated" : "هل تحصل أمازون على أول اتحاد أمريكي لها في ألاباما؟",
  "articleContent" : [ "Die Fronten sind verhärtet, die Gemüter erhitzt: Amazon und Gewerkschaften - das passte noch nie zusammen. Immer wieder wird der weltgrößte Online-Händler wegen seiner Arbeitsbedingungen kritisiert, in Europa ist das Verhältnis deshalb entsprechend angespannt.", "In den USA hingegen haben Gewerkschaften beim Konzern des reichsten Menschen der Welt, Jeff Bezos, bisher gar nichts zu melden. Das könnte sich nun ändern. Amazon ist zwar nach Walmart der zweitgrößte Arbeitgeber im Land, doch eine gewerkschaftliche Vertretung gibt es nicht.", "Seit fast zwei Monaten stimmen die rund 6.000 Beschäftigten eines Logistiklagers in Bessemer im südöstlichen US-Bundesstaat Alabama über eine Arbeitnehmervertretung ab.", "Es ist eine historische Wahl, die den Weg für die erste US-Gewerkschaft bei Amazon in der rund 27-jährigen Geschichte des Konzerns ebnen könnte. Kein Wunder, dass das Votum landesweit großes Interesse auf sich zieht.", "Beim Wahlkampf erhielt die Gewerkschaft bereits Unterstützung von Spitzenpolitikern bis hin zu Präsident Joe Biden und etlichen anderen Prominenten. Nun steht der Showdown unmittelbar bevor: Die Mitarbeiter können bis zum Fristende an diesem Montag (29.", "März) entscheiden, ob sie für den Anschluss an die US-Handelsgewerkschaft RWDSU sind. Dass die Abstimmung so lange dauert, liegt am Briefwahlverfahren wegen der Pandemie.", "Amazon hatte versucht, das Votum zu verzögern, war jedoch mit einem Einspruch bei der Arbeitnehmerschutzbehörde National Labor Relations Board abgeblitzt. Die Initiative der Gewerkschaft will sicherere Arbeitsbedingungen und faire Löhne erstreiten.", "Amazon ist der Ansicht, seinen Beschäftigten all dies bereits zu bieten.", "Der Bezos-Konzern brüstet sich in einer Stellungnahme zum Thema mit einem der im Branchenschnitt höchsten Löhne, umfassenden Nebenleistungen ab dem ersten Tag im Job sowie Karrieremöglichkeiten und einem sicheren und modernen Arbeitsumfeld.", "Tatsächlich hat Amazon seine Bezahlung in den USA deutlich angehoben, doch gerade in den Logistikzentren klagen Beschäftigte immer wieder über das hohe und strapaziöse Arbeitspensum sowie über angebliche Überwachung.", "Wie feindlich sich die Parteien gegenüberstehen, zeigte sich in den letzten Tagen. Auf der Zielgeraden wurde der Wahlkampf noch einmal so richtig schmutzig - und zwar im wahrsten Sinne des Wortes.", "\"Mitarbeitern 15 Dollar (12,7 Euro) Stundenlohn zu zahlen, macht einen nicht zu einem 'fortschrittlichen Arbeitsplatz', wenn man gegen Gewerkschaften vorgeht und Beschäftigte in Wasserflaschen urinieren\", twitterte Marc Pocan am Mittwoch.", "Damit spielte der Abgeordnete der demokratischen Partei auf seit Jahren kursierende Berichte an, denen zufolge einige Amazon-Lieferfahrer aufgrund der enormen Arbeitsbelastung mitunter keine Zeit finden, auf die Toilette zu gehen.", "Der Konzern schoss in ungewöhnlich scharfem Ton zurück: \"Sie glauben nicht wirklich die Sache mit dem in die Flasche Pinkeln?\" , konterte Amazon umgehend via Twitter. \"Wenn das wahr wäre, würde niemand für uns arbeiten.\"", "Doch damit nahm die ganze unappetitliche Debatte erst richtig Fahrt auf.", "Amazons brüske Reaktion rief unter anderem einen Journalisten von \"Buzzfeed\" auf den Plan, der Dienstanweisungen einer für Amazon tätigen Lieferfirma ins Netz stellte, in denen Fahrer dazu aufgerufen wurden, \"Urinflaschen\" nach Schichtende aus ihren Vans zu entsorgen.", "Noch derber wurde es am nächsten Tag, als das Investigativportal \"The Intercept\" geleakte Dokumente einer Amazon-Logistics-Managerin postete, in denen unter anderem klargestellt wird, dass keine Sackerln mit \"menschlichen Fäkalien\" in den Lieferzentren geduldet werden.", "Amazon äußerte sich dazu auf Nachfrage zunächst nicht. Die Auseinandersetzung darüber, wo und wie Lieferfahrer ihre Notdurft verrichten, dürfte sich das Unternehmen so kurz vor dem Ende der Abstimmung gern erspart haben.", "Die ganze hässliche Diskussion im Internet mag bezeichnend sein, doch einer Analyse der Washingtoner Denkfabrik Brookings nach geht es in Bessemer um viel mehr als Arbeitsbedingungen.", "Sollten sich die Mitarbeiter der RWDSU anschließen, wäre dies \"einer der größten Siege der Gewerkschaften im Süden seit Jahrzehnten, der die Arbeiterbewegung wachrütteln und weit über Alabama hinaus inspirieren könnte\", heißt es in der Studie.", "Die Abstimmung drehe sich auch stark um Würde und Gleichberechtigung.", "Bei Amazon in Bessemer seien geschätzte 85 Prozent der Mitarbeiter Schwarze, die in den USA ohnehin einen überproportionalen Anteil der \"Frontline Worker\" ausmachten, die in der Pandemie unsichere, aber gesellschaftlich wichtige Jobs im Niedriglohnsektor ausführten.", "Während diese Menschen in der Coronakrise ihre Leben riskierten, habe Amazon seinen Profit 2020 um 84 Prozent und seinen Aktienkurs um 82 Prozent gesteigert, schreiben die Brookings-Forscher.", "Das Privatvermögen von Jeff Bezos sei im Coronajahr um 67,9 Milliarden Dollar gewachsen - das sei das 38-Fache der gesamten Gefahrenzulagen, die Amazon seinen Beschäftigten in der Pandemie gezahlt habe." ],
  "articleContentTranslated" : [ "أصبحت الجبهات صلبة ، والعقول محتدمة: أما أمازون والنقابات - لم يتعاونوا أبدًا. يتعرض أكبر بائع تجزئة عبر الإنترنت في العالم لانتقادات متكررة بسبب ظروف عمله ، وهذا هو السبب في توتر العلاقة في أوروبا بالمقابل.", "في الولايات المتحدة ، من ناحية أخرى ، لم يكن لدى النقابات حتى الآن أي شيء تقدمه إلى الشركة التي يملكها أغنى شخص في العالم ، جيف بيزوس. هذا يمكن أن يتغير الآن. أمازون هي ثاني أكبر صاحب عمل في البلاد بعد وول مارت ، لكن لا يوجد تمثيل نقابي.", "منذ ما يقرب من شهرين ، كان ما يقرب من 6000 موظف في مستودع لوجستي في بيسيمر في ولاية ألاباما جنوب شرق الولايات المتحدة يصوتون على تمثيل الموظفين.", "إنها انتخابات تاريخية يمكن أن تمهد الطريق لأول اتحاد أمريكي في أمازون في تاريخ المجموعة البالغ 27 عامًا. لا عجب أن يجذب التصويت اهتمامًا كبيرًا في جميع أنحاء البلاد.", "خلال الحملة الانتخابية ، تلقى الاتحاد بالفعل دعمًا من كبار السياسيين ، بما في ذلك الرئيس جو بايدن وعدد من المشاهير الآخرين. الآن المواجهة وشيكة: يمكن للموظفين القيام بذلك بحلول نهاية يوم الاثنين (29.", "March) تقرر ما إذا كانوا يؤيدون الانضمام إلى نقابة RWDSU النقابية الأمريكية. حقيقة أن التصويت يستغرق وقتًا طويلاً يرجع إلى عملية التصويت بالبريد بسبب الوباء.", "حاولت أمازون تأجيل التصويت ، لكن تم رفضها باستئناف إلى المجلس الوطني لعلاقات العمل. تريد مبادرة الاتحاد النضال من أجل ظروف عمل أكثر أمانًا وأجورًا عادلة.", "تعتقد أمازون أنها تقدم بالفعل لموظفيها كل هذا.", "في بيان حول هذا الموضوع ، تفتخر مجموعة بيزوس بأحد أعلى الأجور في الصناعة ، ومزايا إضافية شاملة من اليوم الأول في الوظيفة ، وفرص العمل وبيئة عمل آمنة وحديثة.", "في الواقع ، زادت أمازون بشكل كبير من رواتبها في الولايات المتحدة ، لكن الموظفين في المراكز اللوجستية على وجه الخصوص يشكون مرارًا وتكرارًا من عبء العمل المرتفع والمرهق والمراقبة المزعومة.", "أظهرت الأيام القليلة الماضية مدى عداء الطرفين لبعضهما البعض. على الصعيد الداخلي ، أصبحت الحملة الانتخابية قذرة حقًا مرة أخرى - بالمعنى الحقيقي للكلمة.", "وكتب مارك بوكان على تويتر يوم الأربعاء \"دفع 15 دولارًا في الساعة للموظفين لا يجعلك\" مكان عمل تقدميًا \"إذا كنت تقوم بقمع النقابات والعمال يتبولون في زجاجات المياه\".", "كان النائب عن الحزب الديمقراطي يشير إلى التقارير التي تم تداولها منذ سنوات والتي تفيد بأن بعض سائقي التوصيل في أمازون قد لا يجدون وقتًا للذهاب إلى الحمام بسبب عبء العمل الهائل.", "ردت الشركة بنبرة حادة غير معتادة: \"ألا تصدق حقًا الشيء المتعلق بالتبول في الزجاجة؟\" ، استجابت أمازون على الفور عبر Twitter. \"إذا كان هذا صحيحًا ، فلن يعمل أحد معنا\".", "ولكن كان ذلك عندما اندلع النقاش البغيض بأكمله.", "استدعى رد فعل أمازون الفظ ، من بين أمور أخرى ، صحفي من \"Buzzfeed\" في مكان الحادث ، والذي نشر تعليمات من شركة توصيل تعمل لصالح أمازون ، داعيا السائقين إلى التخلص من \"زجاجات البول\" من شاحناتهم في نهاية نوبة العمل.", "أصبح الأمر أكثر خشونة في اليوم التالي عندما نشرت بوابة التحقيق \"The Intercept\" وثائق مسربة من مدير لوجستي أمازون ، والذي أوضح ، من بين أمور أخرى ، أنه لا يتم التسامح مع أكياس بها \"براز بشري\" في مراكز التسليم.", "في البداية لم تعلق أمازون على هذا عندما سئل. من المحتمل أن تكون الشركة قد نجت من الجدل حول أين وكيف يريح سائقو التوصيل أنفسهم قبل وقت قصير من نهاية التصويت.", "قد يكون النقاش القبيح بأكمله على الإنترنت معبرًا ، ولكن وفقًا لتحليل أجراه مركز الأبحاث في واشنطن Brookings ، فإن Bessemer يدور حول أكثر بكثير من ظروف العمل.", "وقالت الدراسة إنه إذا انضم موظفو RWDSU ، فسيكون ذلك \"أحد أكبر انتصارات النقابات العمالية في الجنوب منذ عقود والتي يمكن أن تهز الحركة العمالية وتلهم ما هو أبعد من ولاية ألاباما\".", "يدور التصويت أيضًا بشكل كبير على الكرامة والمساواة.", "في أمازون في بيسيمر ، يقدر أن 85 في المائة من الموظفين هم من السود ، وهم على أي حال يشكلون عددًا غير متناسب من \"عمال الخطوط الأمامية\" في الولايات المتحدة الذين قاموا بوظائف غير آمنة ولكنها مهمة اجتماعيًا في قطاع الأجور المنخفضة أثناء الوباء.", "في حين خاطر هؤلاء الأشخاص بحياتهم في أزمة كورونا ، زادت أمازون أرباحها بنسبة 84 في المائة وسعر سهمها بنسبة 82 في المائة في عام 2020 ، حسبما كتب باحثو معهد بروكينغز.", "نمت ثروة جيف بيزوس الخاصة بمقدار 67.9 مليار دولار في عام كورونا - 38 ضعف إجمالي علاوات المخاطر التي دفعتها أمازون لموظفيها في الوباء." ]
}