{
  "id" : "mXY3rVkD",
  "url" : "https://kurier.at/wirtschaft/corona-hotels-wollen-tests-fuer-gaeste-um-aufsperren-zu-duerfen/401148078",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:18:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856379/46-173695314.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Hotels wollen Tests für Gäste um aufsperren zu dürfen",
  "articleTitleTranslated" : "كورونا: الفنادق تريد إجراء اختبارات للضيوف لفتحها",
  "articleContent" : [ "Die Wirtschaftskammer drängt auf eine Öffnung der Hotels in Österreich.", "\"Wir können nicht mehr auf die Durchimpfung warten, es braucht einen gangbaren Weg, um - trotz Coronavirus - unsere Betriebe offenhalten zu können\", erklärte Susanne Kraus-Winkler, Obfrau des Fachverbandes Hotellerie per Aussendung.", "Tests für Gäste vor der Anreise und wöchentliche Tests für Mitarbeiter sollen sicherstellen, dass die Branche nicht mehr von den Lockdowns betroffen ist. Wichtig für Kraus-Winkler ist aber, dass die Verantwortung für die Tests bei den Gästen liege und nicht beim Hotelier.", "\"In einem nächsten Schritt möchten wir gemeinsam mit den zuständigen Ministerien eine praktikable Umsetzung der Teststrategie erarbeiten\", so die Branchenvertreterin. Der Fachverband hat der Regierung ein entsprechendes Konzept übermittelt.", "Ende des Ping-Pong-Spiels Neben der Wiederöffnung fordert die Interessensvertretung auch \"ein dauerhaftes Offenhalten der Betriebe\".", "\"Denn ständig verschobene Öffnungstermine bzw. ein permanentes Auf- und Zusperren sind weder für Mitarbeiterinnen und Mitarbeiter noch für Gäste und Lieferanten, aber vor allem auch für die Beherbergungsbetriebe selbst, auf Dauer nicht tragbar\", betonte der Fachverband Hotellerie seinen Standpunkt.  ", "\"Wir können uns weder einen weiteren Lockdown noch ein ständiges Ping-Pong-Spiel um die Wiederöffnung leisten\", warnt Kraus-Winkler. \"Vielen Betrieben geht die Luft aus.\" Vorerst ist für den Tourismus jedoch keine Besserung in Sicht.", "In Deutschland, von wo viele Urlauber kommen, ist am Dienstag beschlossen worden, in Landkreisen mit hoher Inzidenz den Bewegungsradius auf 15 Kilometer um den Wohnort zu beschränken. Die Coronavirus-Pandemie hat seit März des Vorjahres den Tourismus weltweit beinahe zum Erliegen gebracht.", "Die österreichische Hotellerie ist von den mehrmaligen, über Monate dauernden Lockdowns, stark getroffen worden. Die Regierung schnürte mehrere Hilfspakete für die für Österreichs Volkswirtschaft wichtige Branche." ],
  "articleContentTranslated" : [ "تضغط غرفة التجارة من أجل افتتاح فنادق في النمسا.", "وقالت سوزان كراوس وينكلر ، رئيسة اتحاد صناعة الفنادق: \"لم يعد بإمكاننا انتظار تغطية التطعيم ، نحن بحاجة إلى طريقة مجدية لإبقاء عملياتنا مفتوحة - على الرغم من فيروس كورونا\".", "تم تصميم اختبارات الضيوف قبل الوصول والاختبارات الأسبوعية للموظفين للتأكد من أن الصناعة لم تعد تتأثر بعمليات الإغلاق. ومع ذلك ، من المهم بالنسبة إلى Kraus-Winkler أن تقع مسؤولية الاختبارات على عاتق الضيوف وليس على عاتق صاحب الفندق.", "قال ممثل الصناعة: \"في الخطوة التالية ، نود العمل مع الوزارات المسؤولة للعمل على تنفيذ عملي لاستراتيجية الاختبار\". قدمت الجمعية التجارية مفهومًا مطابقًا للحكومة.", "نهاية لعبة تنس الطاولة بالإضافة إلى إعادة الافتتاح ، تدعو مجموعة المصالح أيضًا إلى \"إبقاء المصانع مفتوحة بشكل دائم\".", "\"نظرًا لأن مواعيد الافتتاح المؤجلة باستمرار أو القفل الدائم وفتح القفل ليست مستدامة على المدى الطويل ، لا للموظفين ولا للضيوف والموردين ، ولكن قبل كل شيء لمقدمي الإقامة أنفسهم\" ، أكد الاتحاد المهني لصناعة الفنادق.", "يحذر Kraus-Winkler: \"لا يمكننا تحمل إغلاق آخر ولا إعادة فتح لعبة تنس الطاولة\". \"العديد من الشركات تنفد من الهواء\". لكن في الوقت الحالي ، لا يوجد أي تحسن في مجال السياحة.", "في ألمانيا ، حيث يأتي العديد من المصطافين ، تقرر يوم الثلاثاء قصر نطاق الحركة على 15 كيلومترًا حول مكان الإقامة في المقاطعات ذات معدل الإصابة المرتفع. تسبب وباء الفيروس التاجي في توقف السياحة في جميع أنحاء العالم تقريبًا منذ مارس من العام الماضي.", "تضررت صناعة الفنادق النمساوية بشدة من عمليات الإغلاق المتعددة التي استمرت لأشهر. قامت الحكومة بتجميع العديد من حزم المساعدات للفرع الذي يعتبر مهمًا للاقتصاد النمساوي." ]
}