{
  "sourceCountry" : "austria",
  "articleTitle" : "Massive Einkommensverluste schon vor zweitem Lockdown",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Selbstständige, Arbeiter und Arbeitssuchende sind besonders stark betroffen.  Am höchsten sind die Einbußen in Kärnten.  Im Frühling gaben in einer Umfrage der Plattform durchblicker 43 Prozent der Befragten an, dass ihre Haushalte im Zuge der Corona-Pandemie finanzielle Einbußen erlitten hätten.", "Die Ergebnisse einer neuerlichen Befragung von 1.200 Österreichern im Oktober sind ernüchternd: Mehr als ein Drittel hat weiterhin weniger Geld zur Verfügung als vor der Corona-Krise.", "Im Durchschnitt fehlen diesen Haushalten im Vergleich zum Vorjahr monatlich 565 Euro, also 18 Prozent eines durchschnittlichen Haushaltseinkommens.  Die Verluste vom Frühling konnte nur jeder Sechste kompensieren.", "„Unsere Umfrage zeigt deutlich, dass die Zeit seit der ersten Welle für die meisten Haushalte nicht ausgereicht hat, um sich wieder zu erfangen.  Der zweite Lockdown und seine negativen Auswirkungen auf die Wirtschaft bedeuten für die Haushalte jetzt eine zusätzliche Verschlechterung“, so Reinhold Baudisch, Geschäftsführer von durchblicker.", "Viele Betroffene würden nun versuchen, bei den Fixkosten zu sparen, was sich an der vermehrten Nutzung von Tarifvergleichsrechnern zeige.  Bei jedem zweiten der betroffenen Haushalte geht das Minus im Börserl auf die Kurzarbeit zurück. ", "Andere Gründe sind der Verlust des Arbeitsplatzes, der Wegfall von Überstunden und schwache Auftragslagen.  Die größten Einbußen haben Selbstständige, Arbeiter und Arbeitssuchende.", "Regionale Unterschiede Regional zeigen sich deutliche Unterschiede.  Am höchsten ist das durchschnittliche Minus mit 806 Euro in Kärnten, im Burgenland ist es mit 453 Euro am niedrigsten.", "In den übrigen Bundesländern liegt der Wert zwischen 462 und 618 Euro.   Anteilig trifft es die meisten in Salzburg und Tirol, nämlich je über 40 Prozent der Befragten.", "Am wenigsten sind es in Wien, nämlich ein Drittel.  Die Plattform durchblicker ist auf online Tarifvergleichsrechner spezialisiert.  Das Unternehmen mit Sitz in Wien wurde 2010 gegründet und bietet derzeit 27 Rechner zu den Bereichen Versicherungen, Strom und Gas, Finanzen sowie Telefon und Internet." ],
  "id" : "MyrCysJp",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/massive-einkommensverluste-schon-vor-zweitem-lockdown/401089089",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "خسارة هائلة في الدخل حتى قبل الإغلاق الثاني",
  "articleContentTranslated" : [ "ويتضرر بشكل خاص العاملون لحسابهم الخاص والعمال والباحثون عن عمل. الخسائر هي الأعلى في كارينثيا. في الربيع ، في استطلاع أجرته منصة durchblicker ، قال 43 في المائة من المستجيبين إن أسرهم عانت من خسائر مالية في أعقاب وباء كورونا.", "نتائج مسح جديد شمل 1200 نمساوي في أكتوبر / تشرين الأول تبعث على القلق: أكثر من ثلثهم ما زال لديهم أموال أقل مما كانت عليه قبل أزمة كورونا.", "في المتوسط ، تفتقر هذه الأسر إلى 565 يورو شهريًا مقارنة بالعام السابق ، أي 18 بالمائة من متوسط دخل الأسرة. تمكن واحد من كل ستة أشخاص فقط من تعويض خسائر الربيع.", "\"يُظهر مسحنا بوضوح أن الوقت منذ الموجة الأولى لم يكن كافياً لتعافي معظم الأسر. يقول رينهولد باوديش ، المدير الإداري لشركة durchblicker ، إن الإغلاق الثاني وتأثيراته السلبية على الاقتصاد يعني تدهورًا إضافيًا للأسر.", "سيحاول العديد من المتأثرين الآن التوفير في التكاليف الثابتة ، وهو ما يتضح من زيادة استخدام أجهزة الكمبيوتر الخاصة بمقارنة التعريفات. في كل ثانية من الأسر المتضررة ، يرجع النقص في Börserl إلى العمل لوقت قصير.", "ومن الأسباب الأخرى فقدان الوظائف وغياب العمل الإضافي وسوء ترتيب الكتب. يعاني العاملون لحسابهم الخاص والعمال ذوو الياقات الزرقاء والباحثون عن عمل من أكبر الخسائر.", "الاختلافات الإقليمية هناك اختلافات إقليمية واضحة. أعلى متوسط ناقص في كارينثيا عند 806 يورو ، بينما هو الأدنى في بورغنلاند عند 453 يورو.", "في الولايات الفيدرالية الأخرى ، تتراوح القيمة بين 462 و 618 يورو. معظمهم يتأثرون نسبيًا في سالزبورغ وتيرول ، أي أكثر من 40 بالمائة من المستطلعين لكل منهما.", "إنه الأقل في فيينا ، أي الثلث. منصة durchblicker متخصصة في حاسبات مقارنة التعريفة عبر الإنترنت. تأسست الشركة ، ومقرها في فيينا ، في عام 2010 وتقدم حاليًا 27 جهاز كمبيوتر في مجالات التأمين والكهرباء والغاز والتمويل والهاتف والإنترنت." ]
}