{
  "id" : "mz6Jl1ex",
  "url" : "https://kurier.at/politik/inland/erleichterter-unterhaltsvorschuss-bis-ende-juni-verlaengert/401333790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:02:39Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/5922750/46-77041858.jpg",
  "imageCopyright" : "Alek Zotoff/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erleichterter Unterhaltsvorschuss bis Ende Juni verlängert",
  "articleTitleTranslated" : "مددت سلفة الصيانة الخفيفة حتى نهاية يونيو",
  "articleContent" : [ "Eine für alleinerziehende Mütter wichtige Corona-Hilfsmaßnahme geht in die Verlängerung. Wenn Väter bei Unterhaltszahlungen säumig sind, kann der Staat mit einem Unterhaltsvorschuss einspringen.", "Mehr als 25.000 Anträge auf einen solchen Unterhaltsvorschuss gab es seit dem ersten Lockdown im März 2020 bis Ende November. Viele Anträge sind noch unerledigt. ", "Das Justizministerium hat die Corona-bedingte Erleichterung beim Beantragen des staatlichen Unterhaltsvorschusses jetzt um weitere drei Monate bis 30.  Juni verlängert.", "\"Kinder und Alleinerziehende werden so weiterhin leichter zu Unterhaltsleistungen und damit durch die Corona-Krise kommen“, sagt Justizministerin Alma Zadić. ", "Für das Jahr 2021 stehen für den erleichterten Unterhaltsvorschuss mehr als 43 Millionen Euro aus dem Familienlastenausgleichsfonds (FLAF) zur Verfügung.", "Nach der aktuellen Gesetzeslage kann laut Ministeriums-Aussendung ein Unterhaltsvorschuss dann zugesprochen werden, wenn es, erstens einen Exekutionstitel für den Unterhaltsanspruch gibt (z.B. einen Gerichtsbeschluss oder einen gerichtlichen Vergleich), das heißt, dass gerichtlich festgelegt wurde, wie hoch der zu entrichtende Unterhalt ist.  ", "Zweitens, wenn der Unterhaltsschuldner mit der Zahlung in Verzug ist. Und drittens, das Kind einen Exekutionsantrag bei Gericht eingebracht hat oder eine Exekution aussichtslos erscheint.", "Beim erleichterten Unterhaltsvorschuss während der Corona-Krise sind Vorschüsse bis 30.  Juni 2021 auch dann durch das Gericht zu gewähren, wenn das Kind bzw. das vertretungsbefugte Elternteil keinen entsprechenden Exekutionsantrag bei Gericht einbringt.", "Darüber hinaus ist eine Gebührenfreiheit für solche Anträge während der Corona-Krise vorgesehen. Der SPÖ geht die Maßnahme nicht weit genug. SP-Frauenvorsitzende Gabriele Heinisch-Hosek forderte in einer Aussendung eine Unterhaltsgarantie für Kinder, die keinen oder nur geringen Unterhalt beziehen.", "\"Regelmäßig schlagen Frauenorganisationen und Alleinerziehende Alarm und die Regierung stellt sich taub\", kritisierte Heinisch-Hosek in einer Aussendung und forderte eine Initiative gegen Kinderarmut." ],
  "articleContentTranslated" : [ "يجري تمديد إجراء مساعدات كورونا المهم للأمهات العازبات. إذا تخلف الآباء عن سداد مدفوعات النفقة ، يمكن للدولة أن تتدخل مع سلفة الصيانة.", "كان هناك أكثر من 25000 طلب لمثل هذه الصيانة المتقدمة منذ الإغلاق الأول في مارس 2020 حتى نهاية نوفمبر. لا تزال العديد من الطلبات معلقة.", "قامت وزارة العدل الآن بتمديد الإغاثة المتعلقة بالكورونا عند التقدم بطلب للحصول على دفعة صيانة الدولة لمدة ثلاثة أشهر أخرى حتى 30 يونيو.", "تقول وزيرة العدل ألما زاديش: \"بهذه الطريقة ، سيظل الأطفال والآباء غير المتزوجين يجدون أنه من الأسهل الحصول على مدفوعات النفقة وبالتالي تجاوز أزمة كورونا\".", "لعام 2021 ، يتوفر أكثر من 43 مليون يورو من صندوق تعويض عبء الأسرة (FLAF) لسلف الصيانة المبسط.", "وفقًا للوضع القانوني الحالي ، وفقًا لإذاعة الوزارة ، يمكن منح دفعة نفقة مسبقة إذا كان هناك ، أولاً ، سند تنفيذي لمطالبة النفقة (مثل أمر محكمة أو تسوية قضائية) ، أي مبلغ النفقة تم تحديدها من قبل المحكمة التي يتعين دفعها.", "ثانياً ، عندما يتخلف المدين النفقة عن السداد. وثالثًا ، قدم الطفل طلبًا بالإعدام إلى المحكمة أو يبدو أن تنفيذ الإعدام ميؤوس منه.", "في حالة دفع النفقة المبسطة خلال أزمة كورونا ، يجب أن تمنح المحكمة سلفًا بحلول 30 يونيو 2021 حتى لو لم يقدم الطفل أو الوالد المفوض بالتمثيل طلبًا مماثلًا للتنفيذ إلى المحكمة.", "بالإضافة إلى ذلك ، هناك نص على إعفاء مثل هذه الطلبات من الرسوم خلال أزمة كورونا. SPÖ لا يذهب بعيدا بما فيه الكفاية. طالبت رئيسة حزب SP النسائية ، غابرييل هينيش-هوسك ، في بث إذاعي بضمان صيانة للأطفال الذين يتلقون القليل من الصيانة أو لا يحصلون على أي صيانة.", "وانتقدت المنظمات النسائية والآباء غير المتزوجين ناقوس الخطر بشكل منتظم والحكومة تصم \"، وانتقدت هاينش هوسيك في برنامج إذاعي ودعت إلى مبادرة لمكافحة فقر الأطفال." ]
}