{
  "id" : "MzAq7p5z",
  "url" : "https://www.diepresse.com/5909156/Massentests_Positive-Antigentests-in-Wien-grossteils-falsch-positiv?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T13:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/4/5909156/FB5048CA-BD87-4BFB-ACB7-F5BAD7544B27_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Positive Antigentests in Wien großteils falsch positiv",
  "articleTitleTranslated" : "اختبارات المستضد الإيجابية في فيينا إيجابية كاذبة في الغالب",
  "articleContent" : [ "106 Antigentests zeigten an den ersten beiden Tagen der Wiener Massentests eine Infektion an. Bei 61 davon wurde das Ergebnis nicht bestätigt.", "Bei den seit Freitag (und bis 13.  Dezember, Anm.) laufenden Coronavirus-Massentests in Wien wurde nun erstmals erhoben, wie viele der positiven Schnelltests eine falsche Diagnose ergeben haben.", "Es waren dies mehr als die Hälfte, berichtete ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) am Mittwoch. An den ersten beiden Tagen war bei insgesamt 106 Antigentests eine Infektion diagnostiziert worden.", "Bei der darauffolgenden Überprüfung mittels PCR-Test stellte sich jedoch heraus, dass 61 davon negativ und nur 45 positiv waren. Die Ergebnisse der PCR-Tests liegen für die ersten beiden Tage schon alle vor.", "Laut dem Sprecher betrug in diesem Zeitraum die Falsch-Positiv-Rate bezogen auf die Gesamtzahl aller Testungen rund 0,14 Prozent. Die Positivrate an den ersten beiden Tagen betrug insgesamt rund 0,2 Prozent.", "Am Freitag, dem ersten Tag der Massentests, hatten sich rund 24.000 Menschen in Wien angemeldet. Am Tag darauf wurden an den Standorten Stadthalle, Messe Wien und Marx-Halle rund 21.000 Tests durchgeführt.", "Aktuell - also mit Stand Mittwoch mittags - sind an den drei Massentest-Standorten in Wien bisher 113.637 Menschen untersucht worden. 669 Personen absolvierten noch direkt in den Teststraßen einen von den Wiener Gesundheitsbehörden angebotenen PCR-Test.", "Diese sind jedoch noch nicht vollständig ausgewertet.", "Der Trend, dass der größere Teil der Betroffenen tatsächlich gar nicht infiziert war, dürfte sich laut ersten Daten jedoch bestätigen. 2000 von 566.000 positiv In ganz Österreich nahmen bisher 566.000 Menschen an den  Massentests teil, dabei wurden rund 2000 Neuinfizierte (mit PCR-Tests) festgestellt.  ", "Die Bundesregierung hat am Mittwoch eindringlich an die Bevölkerung appelliert, das Angebot der Corona-Massentests stärker in Anspruch zu nehmen.", "Auch wenn der harte Lockdown gewirkt habe, seien die Infektionszahlen in Österreich weiterhin \"extrem zu hoch\", sagte Gesundheitsminister Rudolf Anschober nach dem Ministerrat. Die Massentests seien ein guter Indikator.", "Dennoch sah Anschober bei der Teilnahme eine \"deutliche Optimierungsnotwendigkeit\". Alles sei dort perfekt organisiert, \"das muss es uns doch eine halbe Stunde wert sein\". Denn: \"Jeder einzelne, der hingeht, ist ein Beitrag.\"" ],
  "articleContentTranslated" : [ "أشارت 106 اختبارات مستضد إلى وجود عدوى في اليومين الأولين من اختبار فيينا الشامل. في 61 من هؤلاء ، لم يتم تأكيد النتيجة.", "في الاختبارات الجماعية للفيروس التاجي التي تم إجراؤها في فيينا منذ يوم الجمعة (وحتى 13 ديسمبر ، لاحظ) ، تم الآن تسجيل عدد الاختبارات السريعة الإيجابية التي أدت إلى تشخيص خاطئ لأول مرة.", "كان أكثر من النصف ، حسبما أفاد متحدث باسم مستشار المدينة للصحة بيتر هاكر (SPÖ) يوم الأربعاء. في اليومين الأولين ، تم تشخيص ما مجموعه 106 اختبار مستضد بالعدوى.", "ومع ذلك ، أظهر التحقق اللاحق باستخدام اختبار PCR أن 61 منهم كانت سلبية و 45 فقط كانت إيجابية. نتائج اختبارات تفاعل البوليميراز المتسلسل متاحة في اليومين الأولين.", "وبحسب المتحدث ، فإن المعدل الإيجابي الكاذب بناءً على العدد الإجمالي للاختبارات بلغ حوالي 0.14٪ خلال هذه الفترة. كان إجمالي المعدل الإيجابي في اليومين الأولين حوالي 0.2 بالمائة.", "يوم الجمعة ، اليوم الأول من الاختبارات الجماعية ، تم تسجيل حوالي 24000 شخص في فيينا. في اليوم التالي ، تم إجراء حوالي 21000 اختبار في مواقع Stadthalle و Messe Wien و Marx-Halle.", "حاليًا - اعتبارًا من ظهر الأربعاء - تم فحص 113،637 شخصًا في مواقع الاختبار الجماعي الثلاثة في فيينا. أكمل 669 شخصًا اختبار تفاعل البوليميراز المتسلسل الذي قدمته السلطات الصحية في فيينا مباشرة في شوارع الاختبار.", "ومع ذلك ، هذه لم يتم تقييمها بشكل كامل.", "من المرجح أن يتم تأكيد الاتجاه المتمثل في أن الجزء الأكبر من المصابين في الواقع لم يكونوا مصابين على الإطلاق وفقًا للبيانات الأولى. 2000 إيجابي من أصل 566000 في النمسا بأكملها ، شارك 566000 شخص في الاختبارات الجماعية ، وتم التعرف على حوالي 2000 شخص مصاب حديثًا (باختبارات PCR).", "يوم الأربعاء ، حثت الحكومة الفيدرالية السكان على زيادة الاستفادة من اختبارات كتلة الهالة.", "قال وزير الصحة ، رودولف أنشوبر ، عقب اجتماع مجلس الوزراء ، إنه حتى لو نجح الإغلاق الشديد ، فإن عدد الإصابات في النمسا لا يزال \"مرتفعًا للغاية\". تعتبر الاختبارات الجماعية مؤشرًا جيدًا.", "ومع ذلك ، رأى أنشوبر \"حاجة واضحة للتحسين\" في المشاركة. كل شيء منظم تمامًا هناك ، \"يجب أن يكون الأمر يستحق نصف ساعة بالنسبة لنا\". لأن: \"كل من يذهب هو مساهمة\"." ]
}