{
  "id" : "mzC4ApTt",
  "url" : "https://kurier.at/kultur/filmkritik-zu-kajillionaire-die-schlechtesten-eltern-der-welt/401203432",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:54:07Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4971190/46-176044642.jpg",
  "imageCopyright" : "Matt Kennedy/UPI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Filmkritik zu \"Kajillionaire\": Die schlechtesten Eltern der Welt",
  "articleTitleTranslated" : "مراجعة فيلم \"Kajillionaire\": أسوأ الآباء في العالم",
  "articleContent" : [ "Wer die Miete nicht zahlen kann, muss sich hinter dem Bauzaun verstecken: „Kajillionaire“ von Miranda July Ein Ehepaar und seine erwachsene Tochter gaunern sich durch ihren Alltag in Los Angeles. Eine bizarre Familienaufstellung von Miranda July Eigentlich sind sie mehr eine Bande als eine Familie.", "Vater, Mutter und ihre erwachsene Tochter: Ein Trio an Trickbetrügern, das sich seinen Lebensunterhalt in Los Angeles mit kleinkriminellen Taten ergaunert.", "Wenn Frau und Tochter mit ihren superlangen Haaren und dem Vater im Schlepptau ums Eck biegen, glaubt man kurz, Mitglieder der Manson-Family vor sich zu haben. Doch von Morden sind die drei Trauerweiden weit entfernt.", "Sie spielen unter falschen Namen bei Preisausschreiben mit oder klauen auf dem Postamt Päckchen, in denen sich leider nur ein Plüscheinhorn befindet.", "Zudem wohnen sie in einem abgewrackten Bürogebäude, direkt unter einer Seifenfabrik: Pünktlich alle paar Stunden blubbert an den Wänden literweise rosa Schaum herunter, der mühselig wieder weggewischt werden muss.", "„Kajillionaire“ (auf Amazon Prime Video zu leihen oder zu kaufen) bedeutet so viel wie „steinreich“. Davon kann die ranzige Kleinfamilie allerdings nur träumen.", "„Kajillionaire“ ist der dritte Spielfilm von Miranda July, einer außergewöhnlichen Erscheinung im Bereich des amerikanischen Independent Kinos. July ist von Beruf Multitalent und zählt in den USA zu den renommiertesten Künstlerinnen ihrer Generation.", "Geboren 1974, wuchs sie in Berkeley/ Kalifornien auf, ist Performance-Künstlerin, Verfasserin von Zeitgeist-fühligen Kurzgeschichten und Romanen, Schauspielerin und Filmregisseurin.", "Mit ihrem Debüt „Ich und Du und Alle, die wir kennen“ eröffnete sie 2005 die Festspiele von Cannes und landete einen Hipster-Hit. Sechs Jahre vergingen, ehe sie mit ihrem nächsten Film „The Future“ herausrückte.", "Doch auch das ist schon wieder neun Jahre her.   Miranda July drehte mit der schrulligen Kleinganoven-Dramedy „Kajillionaire“ ihren  dritten Spielfilm © Bild:", "Matt Kennedy/UPI/Matt Kennedy Schräg und schrullig In „Kajillionaire“ beweist sich July einmal mehr als Expertin für schräge Beziehungskonstellationen und schrullige Handlungsverläufe, deren (queere) Twists sich nicht vorhersagen lassen.  :", "Gerade, wenn man beispielsweise meint, bei den beiden Alten handle es sich um harmlose Konsumverweigerer im Hippie-Look, entblößt sich eine fiese Eltern-Kind-Dynamik.", "Debra Winger als hartherzige Mutter, die sich weigert, ihrer Tochter das Kosewort „Honey“ zu vergönnen, entpuppt sich als würdige Gefährtin ihres schäbigen Ehemannes, dem großartig mieselsüchtigen Richard Jenkins.", "Als sich eine junge Frau namens Melanie – strahlend: Gina Rodriguez aus „Jane, the Virgin“ – der Familie anschließt, wird es so richtig arg.", "Evan Rachel Wood als niedergepresste Tochter wandert in übergroßen Sweatshirts durch Los Angeles und sieht einem alten Mann beim Sterben zu, während ihr Vater das Scheckbuch fladert. Doch Depression ist nicht das Stilmittel von Miranda July, auch nicht nur Schrulligkeit.", "Dahinter verbirgt sich eine zarte Sehnsucht – nach Berührung, Nähe und echten Emotionen. Gina Rodriguez und Evan Rachel Wood knüpfen zarte Bande: \"Kajillionaire\" © Bild: Matt Kennedy/UPI" ],
  "articleContentTranslated" : [ "إذا لم تتمكن من دفع الإيجار ، فعليك الاختباء خلف سور الموقع: \"Kajillionaire\" بقلم ميراندا يوليو زوجان وابنتهما الكبيرة تتجول في الحياة اليومية في لوس أنجلوس. كوكبة عائلية غريبة - ميراندا يوليو إنهم في الواقع عصابة أكثر من كونهم عائلة.", "الأب والأم وابنتهم البالغة: ثلاثة من المحتالين الذين يكسبون عيشهم في لوس أنجلوس يرتكبون جرائم صغيرة.", "عندما تنعطف الزوجة والابنة بشعرهما الطويل للغاية ووالدهما ، يعتقد المرء لفترة وجيزة أنهما أعضاء في عائلة مانسون. لكن الصفصاف الثلاثة الباكية بعيدة كل البعد عن القتل.", "أنت تلعب بأسماء مستعارة في المسابقات أو تسرق طرودًا من مكتب البريد الذي يحتوي للأسف فقط على قرن فخم.", "كما أنهم يعيشون في مبنى مكاتب مهجور ، مباشرة تحت مصنع للصابون: كل بضع ساعات ، لترات من الرغوة الوردية تتساقط على الجدران ، والتي يجب محوها بجهد مرة أخرى.", "\"Kajillionaire\" (للاقتراض أو الشراء من Amazon Prime Video) تعني شيئًا مثل \"الثراء القذر\". لا يمكن للعائلة الصغيرة الفاسدة إلا أن تحلم بذلك.", "\"كاجيليونير\" هو الفيلم الروائي الطويل الثالث لميراندا يوليو ، ظاهرة استثنائية في مجال السينما الأمريكية المستقلة. يوليو هي فنانة متعددة التخصصات من حيث المهنة وهي واحدة من أشهر الفنانين في جيلها في الولايات المتحدة.", "ولدت عام 1974 ، ونشأت في بيركلي / كاليفورنيا ، وهي فنانة أداء ، وكاتبة قصص قصيرة وروايات حساسة لروح العصر ، وممثلة ومخرجة أفلام.", "مع ظهورها الأول \"أنا وأنت وأنت وكل من نعرف\" ، افتتحت مهرجان كان في عام 2005 وحققت نجاحًا كبيرًا. مرت ست سنوات قبل أن تطلق فيلمها القادم \"المستقبل\".", "لكن ذلك كان قبل تسع سنوات أيضًا. قامت ميراندا يوليو بتصوير فيلمها الطويل الثالث مع الدراما الصغيرة الملتوية المحتالة \"Kajillionaire\" © الصورة:", "Matt Kennedy / UPI / Matt Kennedy غريب وغريب في فيلم \"Kajillionaire\" يثبت شهر يوليو مرة أخرى أنه خبير في مجموعات العلاقات الغريبة ومسارات العمل الملتوية التي لا يمكن توقع تقلباتها (الغريبة). :", "خاصة عندما تعتقد ، على سبيل المثال ، أن المسنين هما من رفض المستهلك غير المؤذي في مظهر الهيبيز ، يتم الكشف عن ديناميكية سيئة بين الوالدين والطفل.", "ديبرا وينجر كأم قاس القلب ترفض إعطاء ابنتها الكلمة المحببة \"عسل\" تبين أنها رفيقة جديرة بزوجها المتهالك ، ريتشارد جينكينز المدمن بشدة.", "عندما تنضم شابة تدعى ميلاني - مبتهجة: جينا رودريغيز من فيلم \"جين ، العذراء\" - إلى العائلة ، تسوء الأمور حقًا.", "إيفان راشيل وود ، ابنة مكتئبة ، تتجول في لوس أنجلوس وهي ترتدي قمصانًا كبيرة الحجم وتشاهد رجلًا عجوزًا يموت بينما يقوم والدها بتمرير دفتر الشيكات. لكن الاكتئاب ليس أداة ميراندا يوليو الأسلوبية ، ولا هو مجرد غرابة.", "يكمن وراء هذا الشوق الدقيق - للمس والقرب والعواطف الحقيقية. تشكل جينا رودريغيز وإيفان راشيل وود روابط حساسة: \"كاجيليونير\" © الصورة: مات كينيدي / UPI" ]
}