{
  "id" : "MzoAGAFf",
  "url" : "https://kurier.at/sport/wintersport/eishockey-der-vsv-startet-mit-einem-sieg-in-die-qualifikationsrunde/401187109",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T20:55:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935658/46-175672211.jpg",
  "imageCopyright" : "DIENER / Kuess",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der VSV startet mit einem Sieg in die Qualifikationsrunde",
  "articleTitleTranslated" : "يبدأ VSV بانتصار في الجولة التأهيلية",
  "articleContent" : [ "Der VSV startete mit einem wichtigen Erfolg in die Qualifikationsrunde der ICE-Eishockeyliga. Die Kärntner feierten am Freitag einen 5:3-Sieg bei den Bratislava Capitals und drehten dabei das Match nach einem 1:3-Rückstand.", "Auch den Black Wings aus Linz gelang mit dem 4:1 in Dornbirn eine Überraschung. Die Graz99ers besiegten den Tabellennachbarn Innsbruck mit 3:2. Der VSV war nach vier verlorenen Saisonduellen und mit zuletzt fünf Niederlagen in Serie nach Bratislava gereist.", "Dass die als Fünfte mit nur einem Bonuspunkt in den Kampf um drei freie Play-off-Plätze gestarteten Kärntner nach dem Rückstand doch noch als Sieger vom Eis gingen, verdankten sie auch zwei Rückkehrern.", "Matt Mangene (4.) und Sahir Gill (15.) hatten nach frühem 0:2-Rückstand verkürzt, und dann kam der große Auftritt von Jordan Caron beim Comeback nach einer Verletzung.", "Der 30-jährige Kanadier glich nach Vorarbeit des ebenfalls zurückkehrenden Jamie Fraser aus (40.) und sorgte 1:09 Minuten nach Beginn des Schlussdrittels für die erstmalige VSV-Führung. Felix Maxa (57.) machte den Sieg perfekt.", "Linzer Siegesserie Die Linzer, die Letzten des Grunddurchgangs, schlossen an ihre jüngsten drei Siege an. Dornbirn hatte zuletzt ebenfalls dreimal gewonnen, zog aber im fünften Saisonduell zum erst zweiten Mal den kürzeren.", "Goalgetter Brian Lebler brachte die Linzer zum 2:1 erstmals in Führung (33.), Juha-Pekka Hytonen (44.) und Valentin Leiper ins leere Tor fixierten den letztlich klaren Sieg des Außenseiters bei den „Bulldogs“.", "Diese hatten in den ersten 40 Spielen fast doppelt so viele Punkte gesammelt. Die Grazer gerieten gegen Innsbruck zwar in Rückstand, drehten aber im zweiten Drittel dank Toren von Ken Ograjensek (30.), Lukas Kainz (33.) und Adis Alagic (34.) die Partie innerhalb von vier Minuten.", "Braden Christoffer gelang nur noch der Anschlusstreffer (49.). Damit rutschten die Tiroler auf den letzten Rang ab, den Black Wings fehlen nur noch drei Punkte auf den dritten Platz." ],
  "articleContentTranslated" : [ "بدأ VSV بنجاح مهم في الجولة التأهيلية لدوري هوكي الجليد ICE. واحتفل فريق كارينثيانز بفوزه 5-3 على مضيفه براتيسلافا كابيتالز يوم الجمعة وقلب المباراة بعد تأخره 1-3.", "حقق The Black Wings من Linz مفاجأة أيضًا بفوزه 4-1 في Dornbirn. هزم فريق Graz99ers جيرانهم إنسبروك 3-2. كان VSV قد سافر إلى براتيسلافا بعد خسارة أربعة مواسم وخمس هزائم متتالية.", "بفضل اثنين من العائدين ، كان كارينثيانز الذين بدأوا القتال على ثلاثة مراكز حرة في المركز الخامس بنقطة إضافية واحدة فقط بعد أن تأخروا عن الركب ما زالوا هم الفائزون.", "مات مانجين (الرابع) وساهر جيل (15) اختصرا بعد تأخر 2-0 في وقت مبكر ، ثم جاء الظهور الكبير لجوردان كارون في العودة بعد الإصابة.", "وأدرك اللاعب الكندي البالغ من العمر 30 عامًا التعادل بعد الأعمال التحضيرية التي قام بها جيمي فريزر ، الذي كان أيضًا عائدا ، وتصدر فريق VSV لأول مرة بعد 1:09 دقيقة من بداية الثلث الأخير. فيليكس ماكسا (57) جعل الفوز مثاليًا.", "سلسلة انتصارات لينزر واصل Linzer ، آخر انتصاراته في الموسم العادي ، انتصاراته الثلاثة الأخيرة. فاز دورنبيرن مؤخرًا أيضًا بثلاث مرات ، لكنه تعادل فقط للمرة الثانية في المبارزة الخامسة لهذا الموسم.", "وضع حارس المرمى براين ليبلر لينز في المقدمة بنتيجة 2-1 لأول مرة (33) ، وجوها بيكا هيتونن (44) وفالنتين ليبر في الهدف الخالي ثبّت الفوز الواضح في نهاية المطاف للغريب في \"بولدوجز\".", "كان لديهم ضعف عدد النقاط في أول 40 مباراة. وتراجع فريق غراتس أمام إنسبروك ، لكنه قلب المباراة في غضون أربع دقائق بفضل أهداف كين أوجراجينسيك (30) ، لوكاس كاينز (33) وأديس ألاجيتش (34).", "تمكن Braden Christoffer فقط من تحقيق هدف الاتصال (49). تراجع فريق Tyroleans إلى المركز الأخير ، أما Black Wings على بعد ثلاث نقاط فقط من المركز الثالث." ]
}