{
  "id" : "mZSfY34E",
  "url" : "https://www.diepresse.com/5955995/Serie-Calls_Trau-nie-den-Stimmen-in-der-Telefonleitung?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T17:45:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/9/b/5955995/calls2_1616515649579931_v0_h.jpg",
  "imageCopyright" : "Apple TV+",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trau nie den Stimmen in der Telefonleitung!",
  "articleTitleTranslated" : "لا تثق أبدًا في الأصوات الموجودة على خط الهاتف!",
  "articleContent" : [ "Keine Gesichter, nur ein wabernder Pegel: Die Mystery-Miniaturen in „Calls“ spielen sich komplett in Telefongesprächen ab. Zu hören (und sehen) auf Apple TV+. Hat da eine Tür geknarzt? Oder war es die Katze?", "War das ein Schluchzen oder ein vergnügtes Glucksen? Das weinende Baby oder eine Störung in der Leitung? Warum ist es plötzlich so still? Überlegst du noch, was du sagen sollst? Bist du noch da? Bin ich noch da?", "Die telefonische Kommunikation kann sehr uneindeutig sein – und eine neue Serie spielt diese Uneindeutigkeit gnadenlos aus: „Calls“, kürzlich auf dem Streamingdienst Apple TV+ erschienen, lehrt in neun kurzen Folgen (manche dauern nur 15 Minuten), dass man dem Gehörten nicht immer trauen darf.", "Das Besondere an der formell gewagten Serie: Die Miniatur-Mysterydramen spielen sich ausschließlich über Telefongespräche ab, die man auf der Bildebene mitlesen kann.", "Keine Gesichter, keine Szenerie – nur abstrakte Visualisierungen der Tonspur untermalen hier die Dialoge, verstärken die Stimmung oder spielen mit den Themen, die hier behandelt werden:", "das Auseinanderfließen von Zeit und Raum, das Unheimliche, das man weder sehen noch begreifen kann, die Unwägbarkeiten, die physische Distanz mit sich bringt.  :", "Da flirren und wabern die Sound-Wellen, verformen sich zu leuchtenden Knäueln, wenn die Sprache unverständlich wird, driften auseinander und zusammen, bilden zitternde Kreise, Spiralen, Tunnel, zerbersten zu einem Sternenhimmel.", "Oder bilden zwei Achsen, an denen sich die Handlung abspielt: In einer Folge wechselt ein junger Autor die Leitungen zwischen seiner Frau, die gerade bei der Arbeit in ihrer Bank sitzt, und seinem Nachbarn, der ihn bittet, eine prall gefüllte Reisetasche in Verwahrung zu nehmen.", "Während sich aus den wechselnden Gesprächen ein kurzweiliger Thriller entspinnt, bewegen sich die visualisierten Tonspuren wie ein Drehkreuz, wenn der Protagonist gleichsam ein moralisches Koordinatensystem abschreitet.", "Er wird gesprochen vom US-Regisseur Mark Duplass, der sich hier in durchaus prominenter Gesellschaft befindet: Neben Teenie-Popstar Nick Jonas sind es vor allem Serien- und Filmdarsteller wie Audrey Plaza, Armie Hammer, Lily Collins und Riley Keough, die dem Projekt ihre Stimmen leihen.", "Aufgenommen wurden sie tatsächlich von zu Hause aus via Telefon, unter der Regie von Fede Álvarez („Evil Dead“).", "Die Dialoge stammen aus der Feder des französischen Filmemachers Timothée Hochet, der die Serie zuvor schon einmal gedreht hatte – auf Französisch, als Koproduktion von Apple und dem Sender Canal+. Die amerikanische Neuauflage nun funktioniert am besten in ihren reduziertesten Momenten:", "nicht, wenn über Notruf und Polizeifunk das Grauenhafte in Worten beschrieben wird, sondern wenn Lücken hörbar (und sichtbar) werden, wenn alltägliche Gespräche mit einfachen Mitteln in übernatürliche Gefilde abgleiten.  :", "Hier ein Rauschen, da ein Knacken – und schon kann man sich nicht mehr sicher sein: Ist der Mensch am anderen Ende der Leitung wirklich der, der er vorgibt zu sein? Wo er sich befindet, kann man ohnehin nie wissen am Telefon.", "In „Calls“ schwankt auch die zeitliche Gewissheit. Er brauche doch nur ein paar Sekunden zum Nachdenken, sagt ein Mann seiner schwangeren Frau, die er gerade panisch verlassen hat. Seine Hand blutet noch vom Schlag gegen das Garagentor.", "„Sekunden? Du bist seit drei Tagen weg! “, schnaubt sie. Je weiter er durch die Wüste fährt, je größere Kreise sein oszillierender Stimmpegel zieht, desto drastischer treten die Auswirkungen seiner Impulsentscheidung zutage.", "Bis es irgendwann nur noch eine rauschende Telefonverbindung zwischen seiner Realität und jener der anderen gibt. (\"Die Presse\", Print-Ausgabe, 24.03.2021)" ],
  "articleContentTranslated" : [ "لا وجوه ، مجرد مستوى متذبذب: يتم لعب المنمنمات الغامضة في \"المكالمات\" بالكامل في المحادثات الهاتفية. سمعت (وشاهد) على Apple TV +. هل صرير الباب؟ أم كانت القطة؟", "هل كان ذلك تنهدًا أم ضحكة مكتومة سعيدة؟ طفل يبكي أم اضطراب في الطابور؟ لماذا فجأة هادئة جدا؟ هل مازلت تتساءل ماذا ستقول؟ هل أنت هناك؟ هل ما زلت هناك", "يمكن أن يكون الاتصال الهاتفي غامضًا للغاية - وتستغل سلسلة جديدة هذا الغموض بلا رحمة: \"المكالمات\" ، التي تم نشرها مؤخرًا على خدمة البث المباشر لـ Apple TV + ، تعلم في تسع حلقات قصيرة (بعضها يستمر لمدة 15 دقيقة فقط) أنك لا تثق دائمًا في ما قد تسمع.", "ما يميز المسلسل الجريء رسميًا: تدور الدراما الغامضة المصغرة حصريًا عبر المكالمات الهاتفية التي يمكن قراءتها على مستوى الصورة.", "لا توجد وجوه أو مشهد - فقط التصورات المجردة للمسار الصوتي تحدد الحوارات وتعزز الحالة المزاجية أو تتلاعب بالموضوعات التي يتم تناولها هنا:", "تدفق الزمان والمكان ، الغرابة التي لا يمكنك رؤيتها أو استيعابها ، الأشياء التي لا يمكن السيطرة عليها والتي تجلبها المسافة المادية معها. :", "تتلألأ الموجات الصوتية وتتأرجح ، وتتحول إلى تشابكات لامعة عندما تصبح اللغة غير مفهومة ، وتنحرف عن بعضها معًا ، وتشكل دوائر مرتجفة ، ولوالب ، وأنفاقًا ، وتندفع إلى سماء مرصعة بالنجوم.", "أو أنها تشكل محورين يتم العمل عليهما: في إحدى الحلقات ، يقوم مؤلف شاب بتبديل الخطوط بين زوجته ، التي تعمل حاليًا في بنكها ، وبين جاره الذي يطلب منه أن يمنحه حقيبة سفر منتفخة لحفظها. يأخذ.", "بينما يظهر فيلم تشويق ترفيهي من المحادثات المتغيرة ، تتحرك الموسيقى التصويرية المرئية مثل الباب الدوار عندما يسير بطل الرواية على نظام أخلاقي للإحداثيات ، كما كان.", "يتحدث بها المخرج الأمريكي مارك دوبلاس ، الذي يعمل في شركة بارزة هنا: بالإضافة إلى نجم البوب المراهق نيك جوناس ، يشارك في المشروع ممثلو المسلسلات والأفلام مثل أودري بلازا وآرمي هامر وليلي كولينز ورايلي كيو. اقتراض الأصوات.", "تم تسجيلها في الواقع من المنزل عبر الهاتف ، من إخراج Fede Álvarez (\"Evil Dead\").", "تأتي الحوارات من قلم المخرج الفرنسي تيموثي هوشيت ، الذي سبق أن صور المسلسل - بالفرنسية ، كإنتاج مشترك من قبل شركة آبل والمذيع كانال +. يعمل الإصدار الأمريكي الجديد الآن بشكل أفضل في أكثر لحظاته انخفاضًا:", "ليس عندما يتم وصف الرعب بالكلمات عبر مكالمات الطوارئ وراديو الشرطة ، ولكن عندما تصبح الفجوات مسموعة (ومرئية) ، عندما تنزلق المحادثات اليومية إلى عوالم خارقة بوسائل بسيطة. :", "هنا ضجيج متسرع ، هناك تصدع - ولم يعد بإمكانك التأكد: هل الشخص الموجود على الطرف الآخر من الخط هو حقًا يدعي أنه؟ لا يمكنك أبدًا معرفة مكانه على الهاتف على أي حال.", "يتقلب اليقين الزمني أيضًا في \"المكالمات\". يقول الرجل لزوجته الحامل ، التي تركها للتو في حالة من الذعر ، إنه لا يحتاج سوى بضع ثوانٍ للتفكير. ما زالت يده تنزف من اصطدامها بباب الجراج.", "\"ثانية؟ لقد ذهبت لمدة ثلاثة أيام! هي تشخر. وكلما واصل قيادته عبر الصحراء ، كلما زادت الدوائر التي يوجهها مستوى صوته المتأرجح ، أصبحت آثار قراره الاندفاعي أكثر حدة.", "حتى وقت ما لا يوجد سوى اتصال هاتفي هدير بين واقعه وواقع الآخرين. (\"Die Presse\" ، الطبعة المطبوعة ، 24 مارس 2021)" ]
}