{
  "id" : "mZZZ89D1",
  "url" : "https://kurier.at/politik/inland/kurz-optimistisch-fuer-zusammenarbeit-mit-gruenen-bis-2024/401180194",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:18:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921204/46-175315270.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hält die türkis-grüne Koalition bis 2024? Kurz \"optimistisch\"",
  "articleTitleTranslated" : "هل سيستمر التحالف الأخضر الفيروزي حتى عام 2024؟ قصيرة \"متفائلة\"",
  "articleContent" : [ "Kogler: Vertrauen in Nehammer \"geschrumpft\" Kogler zeigte sich in Interviews mit der Kleinen Zeitung, dem Standard und den Salzburger Nachrichten am Samstag ebenfalls \"sehr zuversichtlich\", dass die Koalition die volle Legislaturperiode hält.", "Gleichzeitig sprach der Grünen-Chef aber nach wie vor von einem \"offenen Konflikt\" in der Abschiebungsfrage und ließ es sich auch nicht nehmen, Innenminister Karl Nehammer (ÖVP) erneut scharf zu kritisieren.", "So warf Kogler Nehammer falsche Behauptungen und Ablenkungsmanöver von \"Schwierigkeiten\" im Innenressort vor. Er erwarte sich, \"dass die Menschenrechte eingehalten werden, das ist doch völlig klar. Und klar ist auch, dass es da Grenzüberschreitungen gibt\", sagte Kogler.", "\"Ich würde mir mehr Herz und Hirn erwarten, speziell vom Innenminister\", meinte der Vizekanzler außerdem. \"Selbstverständlich\" sei das Vertrauen in Nehammer \"geschrumpft\", weil dieser \"ja Dinge behauptet hat, die nicht zutreffen\".", "Die Österreichische Liga für Kinder- und Jugendgesundheit (Kinderliga) begrüßte unterdessen in einer Aussendung die von Kogler eingerichtete Kindeswohlkommission.", "Man hoffe, \"dass daraus eine fixe Einrichtung wird, die das Wohl und den in unserer Verfassung verankerten Schutz von Kindern in allen Bereichen des Lebens in den Fokus rückt, und nicht nur anlassbezogen agiert\", meinte Vizepräsidentin Hedwig Wölfl.", "Zudem wurde die Forderung nach einem eigenen Kinderministerium erneuert." ],
  "articleContentTranslated" : [ "كوجلر: الثقة في نيهامر \"تقلصت\" في مقابلات مع كلاين تسايتونج وستاندارد وسالزبورجر ناخريختن يوم السبت ، كان كوجلر أيضًا \"واثقًا جدًا\" من أن التحالف سيحتفظ بالفترة التشريعية الكاملة.", "لكن في الوقت نفسه ، واصل زعيم حزب الخضر الحديث عن \"صراع مفتوح\" بشأن قضية الترحيل وأصر على انتقاد وزير الداخلية كارل نهامر بشدة مرة أخرى.", "واتهمه كوغلر نهامر بادعاءات كاذبة ومناورات تحريف من \"الصعوبات\" في وزارة الداخلية. وقال كوجلر إنه يتوقع \"أن يتم احترام حقوق الإنسان ، وهذا واضح تمامًا. ومن الواضح أيضًا أن هناك معابر حدودية\".", "وقالت نائبة المستشارة \"أتوقع المزيد من القلب والعقل وخاصة من وزير الداخلية\". \"بالطبع\" الثقة في نيهامر \"تقلصت\" لأنه \"ادعى أشياء لا تنطبق\".", "رحبت الرابطة النمساوية لصحة الأطفال والشباب (Kinderliga) في بث إذاعي بلجنة رعاية الطفل التي أنشأتها Kogler.", "من المأمول أن تصبح \"مؤسسة ثابتة تركز على رفاهية الأطفال وحمايتهم في جميع مجالات الحياة ، وهو أمر منصوص عليه في دستورنا ، وليس فقط على أساس عرضي\" ، قال نائب الرئيس هيدويغ وولف .", "بالإضافة إلى ذلك ، تم تجديد الطلب على خدمتها الخاصة للأطفال." ]
}