{
  "id" : "n0A874U2",
  "url" : "https://kurier.at/kultur/diagonale-2021-eroeffnungsilm-im-gefaengnismilieu/401130426",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:23:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822407/46-173568363.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Diagonale 2021: Eröffnungsfilm im Gefängnismilieu",
  "articleTitleTranslated" : "Diagonale 2021: فتح فيلم في بيئة السجن",
  "articleContent" : [ "Das österreichische Filmfestival  hat den Eröffnungsfilm für die nächste Diagonale in Graz bekannt gegeben. Es handelt sich um das Gefängnismilieu-Drama „Fuchs im Bau“ von Arman T. Riahi, Regisseur von „Die Migrantigen“.", "Nachdem die diesjähirge Diagonale aufgrund der Corona-Pandemie abgesagt werden musste, ist die nächste Ausgabe als modulares Festival geplant: Je nach Covid-19-Lage können einzelne Programmpunkte hinzukommen oder wegfallen beziehungsweise schnell und möglichst flexibel adaptiert werden.", "Mittlerweile etablierte und etwa im Zuge der Viennale erprobte Covid-19-Sicherheitsmaßnahmen sollen dem Kinopublikum vor Ort Film- und Kulturgenuss trotz Pandemieeinschränkungen ermöglichen. Dazu befindet sich die Diagonale auch im Austausch mit weiteren Frühjahreskulturveranstaltungen.  ", "Die Diagonale’21 findet vom 16. bis 21.  März in Graz statt. Das gesamte Programm wird am 5. März veröffentlicht. Der Ticketverkauf startet am 10.  März 2021." ],
  "articleContentTranslated" : [ "أعلن مهرجان الأفلام النمساوي عن افتتاح فيلم Diagonale القادم في غراتس. إنها دراما بيئة السجن \"فوكس قيد الإنشاء\" لأرمان ت. الرياحي ، مخرج \"المهاجرون\".", "بعد أن تم إلغاء البرنامج القطري لهذا العام بسبب وباء كورونا ، تم التخطيط للإصدار التالي كمهرجان معياري: اعتمادًا على حالة Covid-19 ، يمكن إضافة عناصر البرنامج الفردية أو حذفها أو تكييفها بسرعة ومرونة قدر الإمكان.", "تهدف التدابير الأمنية لـ Covid-19 التي تم وضعها واختبارها الآن خلال فيينا ، على سبيل المثال ، إلى تمكين جمهور السينما من الاستمتاع بالسينما والثقافة في الموقع على الرغم من القيود الوبائية. بالإضافة إلى ذلك ، يتم تبادل Diagonale مع الأحداث الثقافية الربيعية الأخرى.", "سيقام Diagonale’21 في الفترة من 16 إلى 21 مارس في غراتس. سيتم نشر البرنامج بأكمله في الخامس من مارس. ستبدأ مبيعات التذاكر في 10 مارس 2021." ]
}