{
  "id" : "n0bJjOcr",
  "url" : "https://kaernten.orf.at/stories/3084178/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-09T16:07:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/37/crops/w=1280/807917_opener_281637_20210108_coronatests_an_schulen_00_00_08_04.jpg?s=616899b49dd1d1994c7419e40f38aa8454a6c103",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Selbsttests an Schulen in Vorbereitung",
  "articleTitleTranslated" : "الاختبارات الذاتية في المدارس قيد الإعداد",
  "articleContent" : [ "Mit einem Test-Set sollen Schüler künftig einmal pro Woche in der Schule getestet werden. Der Abstrich soll dabei von den Schülern selbst durchführt werden. Das Prozedere ist wesentlich einfacher, als beim bisher bekannten Nasenabstrich, wird versprochen.", "Es wurde Unterstützung bei der Durchführung durch die Schulärzte angekündigt. Laut Klinglmair werden die Selbsttests zentral vom Bildungsministerium an die Schulen geliefert. Für Volksschulen würden sie einzeln verpackt, um sie den Schülerinnen und Schülern nach Hause mitgeben könne.", "„Die anderen Tests werden in größeren Chargen angeliefert, um das in den Schulen durchführen zu können“, so der Bildungsdirektor. Schulbesuch auch bei Test-Verweigerung möglich Die Tests, die vorerst jeden Montag durchgeführt werden sollen, sind freiwillig.", "Bei den Zehn- bis 14-Jährigen wird eine Einverständniserklärung der Eltern eingeholt. Klinglmair verwies in diesem Zusammenhang darauf, dass ein Schulbesuch möglich sei, auch wenn sich ein Schüler oder eine Schülerin nicht testen lassen möchte:", "„Wir werden aber dazu anhalten und motivieren, das durchzuführen, denn mit diesen Antigen-Tests ist es möglich, positiv Infizierte aus der Infektionskette zu ziehen“: Das hätten auch die Massentests gezeigt, so Klinglmair.  “", "Ziel sei es jedenfalls, schon bald wieder einen Präsenzunterricht zu ermöglichen. Auch das Lehrpersonal soll regelmäßig getestet werden. Wöchentliche Selbsttests an Schulen kommen ÖVP-Bildungsminister Heinz Faßmann hat am Samstag eine neue Teststrategie für den Schulbetrieb vorgestellt.", "Ein fixes Öffnungsdatum für Schulen könne erst „in den kommenden Tagen“ genannt werden, doch mit der Öffnung soll jedenfalls ein „Sicherheitsnetz“ installiert werden: Schülerinnen und Schüler sollen durch Selbsttests an den Schulen getestet werden.", "Termin für Rückkehr zum Präsenzunterricht noch offen Unklar ist noch, ob der zuletzt geplante Öffnungstermin der Schulen mit 18.  Jänner halten wird. Anfang nächster Woche soll es dazu Klarheit geben.", "Es werde noch darüber diskutiert, ob man die Schulen – je nach den jeweiligen Inzidenzen in den Bundesländern oder Regionen – gestaffelt wieder öffnen sollte, so Klinglmair:", "„Das hat einerseits den Vorteil, dass man auf das Infektionsgeschehen reagieren, hat aber den Nachteil, dass wir zwei unterschiedliche Gruppen haben“: Er ortet Nachteile für jene Schülerinnen und Schüler, die in einem solchen Fall eine Woche später drankämen.  “", "Klinglmair sprach sich am Samstag für die österreichweit einheitliche Rückkehr zum Präsenzunterricht aus, sofern dies das Infektionsgeschehen zulasse: „Wir haben zwar auf der einen Seite große Fortschritte im ortsungebundenen Unterricht gemacht, aber es kann den Sozialraum Schule nicht 1:", "1 ersetzen.  : Daher ist es wichtig, dass die Schüler – mit den entsprechenden Sicherheits- und Hygieneauflagen – raschestmöglich wieder in die Schulen zurückkehren . “" ],
  "articleContentTranslated" : [ "مع مجموعة اختبار ، يجب أن يتم اختبار التلاميذ مرة واحدة في الأسبوع في المدرسة. يجب أن يتم إجراء اللطاخة من قبل الطلاب أنفسهم. الإجراء أسهل بكثير من مسحة الأنف المعروفة سابقًا.", "تم الإعلان عن أن أطباء المدرسة سيدعمون التنفيذ. وفقًا لـ Klinglmair ، يتم تسليم الاختبارات الذاتية للمدارس مركزيًا من قبل وزارة التعليم. بالنسبة للمدارس الابتدائية ، يتم تعبئتها بشكل فردي حتى يتمكن التلاميذ من أخذها إلى المنزل.", "يقول مدير التعليم: \"يتم تسليم الاختبارات الأخرى على دفعات أكبر بحيث يمكن إجراؤها في المدارس\". الحضور إلى المدرسة ممكن أيضًا إذا تم رفض الاختبار. الاختبارات ، التي من المقرر إجراؤها في البداية كل يوم اثنين ، هي طوعية.", "يتم الحصول على إقرار بالموافقة من الوالدين من سن 10 إلى 14 عامًا. في هذا السياق ، أشار Klinglmair إلى أن الحضور إلى المدرسة ممكن حتى لو لم يرغب الطالب في الاختبار:", "\"لكننا سنشجعهم ونحفزهم على القيام بذلك ، لأنه من خلال اختبارات المستضدات هذه من الممكن إخراج الأشخاص المصابين بشكل إيجابي من سلسلة العدوى\": كان من الممكن أن تُظهر الاختبارات الجماعية ذلك ، وفقًا لـ Klinglmair. \"", "على أي حال ، فإن الهدف هو تمكين التدريس وجهًا لوجه مرة أخرى قريبًا. يجب أيضًا اختبار أعضاء هيئة التدريس بانتظام. هناك اختبارات ذاتية أسبوعية في المدارس ، قدم وزير التعليم ÖVP هاينز فاسمان استراتيجية اختبار جديدة للعمليات المدرسية يوم السبت.", "لا يمكن ذكر تاريخ افتتاح محدد للمدارس إلا \"في الأيام المقبلة\" ، ولكن مع الافتتاح ، يجب تثبيت \"شبكة أمان\": يجب اختبار التلاميذ من خلال الاختبارات الذاتية في المدارس.", "لا يزال تاريخ العودة إلى الدروس وجهًا لوجه مفتوحًا. لا يزال من غير الواضح ما إذا كان آخر موعد افتتاح مقرر للمدارس سيعقد في 18 يناير. يجب أن يكون هناك وضوح حول هذا في بداية الأسبوع المقبل.", "لا يزال يُناقش ما إذا كان يجب إعادة فتح المدارس على مراحل - اعتمادًا على حدوث كل منها في الولايات أو المناطق الفيدرالية ، وفقًا لـ Klinglmair:", "\"من ناحية أخرى ، يتمتع هذا بميزة أنه يمكنك الرد على حدوث العدوى ، لكن له عيبًا في وجود مجموعتين مختلفتين\": يحدد عيوب هؤلاء الطلاب الذين سيتم إيقافهم بعد أسبوع في مثل هذه الحالة. \"", "تحدث Klinglmair يوم السبت لصالح عودة الزي الموحد للتدريس وجهًا لوجه في جميع أنحاء النمسا ، بشرط أن يسمح معدل الإصابة بهذا: \"من ناحية ، أحرزنا تقدمًا كبيرًا في التدريس غير القائم على الموقع ، لكن الفضاء الاجتماعي بالمدرسة لا يمكنه 1:", "1 استبدال. : لذلك من المهم أن يعود الطلاب - مع متطلبات السلامة والنظافة المناسبة - إلى المدارس في أسرع وقت ممكن. \"" ]
}