{
  "sourceCountry" : "austria",
  "articleTitle" : "SPÖ, Grüne: \\\"Geltendes Recht hätte für Inhaftierung vor dem Attentat ausgereicht\\\"",
  "targetLanguage" : "arabic",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "SPÖ-Vizeklubchef Jörg Leichtfried und SPÖ-Sicherheitssprecher Reinhold Einwallner haben einmal mehr eine ehrliche und rückhaltlose Aufklärung der Ereignisse im Vorfeld des Terroranschlags von Wien gefordert.", "„Wir erwarten von Innenminister Nehammer, dass endlich alle Fakten auf den Tisch kommen.  Schluss mit der Vernebelungstaktik.  Es kann nicht sein, dass der Innenminister immer erst die Öffentlichkeit über Fakten unterrichtet - wie die Information über den versuchten Munitionskauf -, wenn Medien dies veröffentlichen“, so Leichtfried.", "Nach wie vor seien viele Fragen offen, etwa, ob der spätere Täter in den letzten Monaten vom Verfassungsschutz observiert worden ist.  \\\"Recht auf ehrliche Information\\\" „Österreich hat den schrecklichsten Terroranschlag seit Jahrzehnten erlebt.", "Die Bevölkerung hat das Recht auf ehrliche Informationen.  Leider haben wir in den letzten Tagen erlebt, dass Bundeskanzler Kurz und Innenminister Nehammer selbst in dieser Situation versuchen, Message Control zu betreiben“, kritisiert Leichtfried.", "Auch SPÖ-Sicherheitssprecher Reinhold Einwallner vermisst eine sachliche Aufklärung: „Nicht die Rechtslage war das Problem, auch wenn das von Minister Nehammer ins Spiel gebracht wird, weil er stark unter Druck steht.", "Sondern das Problem war die gravierenden Fehler im Bereich des Innenministeriums, für das die ÖVP seit Jahrzehnten die Verantwortung trägt.\\\" Widerspruch zu Doskozil Der Attentäter von Wien hätte schon vor der Tat inhaftiert werden müssen.", "Einwallner: \\\"Das geltende Recht hätte ausgereicht, um den Attentäter aus dem Verkehr zu ziehen.  Hätte der Verfassungsschutz die Arbeit gemacht, die er machen muss, dann hätte das Attentat verhindert werden können.\\\" Insofern gehe auch eine Diskussion um zusätzliche Haftgründe am Problem vorbei, zu der es noch nicht einmal einen Vorschlag der Regierung gebe.", "“Es liegt dazu nichts auf dem Tisch\\\", so Einwallner.  Damit widerspricht die SPÖ ihrem Landeshauptmann Hans Peter Doskozil, der sich bereits deutlich für eine Sicherheitshaft ausspricht.", "Maurer: \\\"U-Haft wäre möglich gewesen\\\" Die grüne Klubobfrau Sigrid Maurer will eine Art von Sicherheitsverwahrung für bereits verurteilte Gefährder nicht ganz ausschließen (\\\"Ich will den Diskussionen nicht vorgreifen\\\"), sagt aber auch, dass im konkreten Fall die bestehende Gesetzeslage ausgereicht hätte: \\\"Die Justiz hätte den späteren Attentäter in Untersuchungshaft nehmen können, hätte sie die Information über den versuchten Waffenkauf gehabt.\\\" Was Maurer aber ausschließt, ist, per Verfassungsgesetz einen neuen Haftgrund \\\"Sicherungshaft\\\" einzuführen.", "Wie berichtet, haben die slowakischen Behörden den österreichischen Verfassungsschutz gewarnt, dass der spätere Attentäter in der Slowakei Munition kaufen wollte.", "Er hat sie aber mangels Waffenschein nicht bekommen.  Der Verfassungsschutz hat diese Information an die Justiz nicht weitergeleitet.  Hätte sie diese Info bekommen, hätte die Justiz den auf Bewährung Entlassenen in U-Haft nehmen können, weil Munitionskauf für verurteilte Jihadisten als Vorbereitung einer neuen Straftat gilt." ],
  "id" : "N0IdIW5F",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/sicherungshaft-spoe-gruene-geltendes-recht-haette-fuer-inhaftierung-vor-dem-attentat-ausgereicht/401089242",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "SPÖ ، الخضر: \"القانون المعمول به كان كافياً للسجن قبل الهجوم\"",
  "articleContentTranslated" : [ "دعا نائب رئيس SPÖ يورغ ليشتفريد والمتحدث الأمني باسم SPÖ رينهولد إينوالنر مرة أخرى إلى توضيح صريح وغير متحفظ للأحداث التي أدت إلى الهجوم الإرهابي في فيينا.", "نتوقع من وزير الداخلية نهامر أن يطرح أخيرا كل الحقائق على الطاولة. لا مزيد من تكتيكات الضباب. لا يمكن أن يكون وزير الداخلية يقوم دائمًا بإبلاغ الجمهور أولاً بالحقائق - مثل المعلومات حول محاولة شراء الذخيرة - عندما تنشر وسائل الإعلام هذا ، \"قال ليشتفريد.", "لا تزال العديد من الأسئلة مفتوحة ، مثل ما إذا كان الجاني الأخير قد لاحظه مكتب حماية الدستور في الأشهر الأخيرة. \\ \"الحق في الحصول على معلومات صادقة \\\" \"شهدت النمسا أفظع هجوم إرهابي منذ عقود.", "السكان لهم الحق في الحصول على معلومات صادقة. لسوء الحظ ، رأينا في الأيام القليلة الماضية أن المستشار الاتحادي كورتس ووزير الداخلية نهامر نفسيهما يحاولان التحكم في الرسائل في هذا الموقف \"، انتقد ليختفريد.", "كما غاب المتحدث باسم الأمن في SPÖ ، رينهولد إينوالنر ، عن تفسير واقعي: \"لم تكن المشكلة هي الوضع القانوني ، حتى لو كان الوزير نهامر قد أدخل الأمر لأنه كان تحت ضغط كبير.", "لكن المشكلة تكمن في الخطأ الجسيم في منطقة وزارة الداخلية ، الذي كان حزب ÖVP مسؤولاً عنه منذ عقود \". تناقض مع Doskozil كان يجب أن يكون القاتل من فيينا قد سُجن قبل الفعل.", "إينوالنر: \\ \"كان القانون الساري كافيا لسحب القاتل من التداول. إذا كانت حماية الدستور قد قامت بالعمل الذي كان عليها القيام به ، لكان من الممكن منع الاغتيال. \\\" في هذا الصدد ، هناك أيضًا نقاش حول أسباب إضافية للاحتجاز في انتهت المشكلة ، التي لا يوجد حتى اقتراح من الحكومة.", "قال أينوالنر: \"لا يوجد شيء مطروح على الطاولة من أجل ذلك\". وبهذا ، يتناقض مكتب الأمن العام مع حاكمه هانز بيتر دوسكوزيل ، الذي يؤيد بالفعل الاعتقال الأمني.", "ماورير: \\ \"كان من الممكن أن يكون الاحتجاز في السجن ممكنًا \\\" لا تريد رئيسة النادي الأخضر سيغريد مورير أن تستبعد تمامًا نوعًا من الاحتجاز الآمن للتهديدات المدانة بالفعل (\\ \"لا أريد استباق النقاشات \\\") ، لكنها تقول أيضًا في الحالة المحددة كان من الممكن أن يكون الوضع القانوني الحالي كافياً: \\ \"كان بإمكان القضاء أن يحتجز القاتل اللاحق لو كانت لديهم معلومات حول محاولة شراء أسلحة \\\" ما يستبعده ماورير ، مع ذلك ، هو تقديم سبب جديد للاعتقال بموجب القانون الدستوري \\ \"الاحتجاز الوقائي \\\".", "كما ورد ، حذرت السلطات السلوفاكية المكتب النمساوي لحماية الدستور من أن القاتل اللاحق أراد شراء ذخيرة في سلوفاكيا.", "لكنه لم يحصل عليها لأنه لم يكن لديه رخصة سلاح. ولم يرسل مكتب حماية الدستور هذه المعلومات إلى القضاء. إذا كانت قد تلقت هذه المعلومات ، كان من الممكن أن يكون القضاء قد احتجز الشخص المفرج عنه بإفراج مشروط لأن شراء الذخيرة للجهاديين المدانين يعتبر تحضيرًا لجريمة جديدة." ]
}