{
  "id" : "n24kviiF",
  "url" : "https://www.diepresse.com/5958183/Corona_25-Erkrankte-auf-der-Intensivstation_Neuer-Hoechststand-im?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T08:01:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/7/5958183/Saxony-Struggles-With-Covid-19-Infection-Rates-That-Are-Germanys-Highest_1616929294174563_v0_l.jpg",
  "imageCopyright" : "Getty Images (Sean Gallup)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2679 Neuinfektionen und 25 weitere Todesfälle in Österreich",
  "articleTitleTranslated" : "2679 إصابة جديدة و 25 حالة وفاة أخرى في النمسا",
  "articleContent" : [ "Seit Beginn der Pandemie sind mit dem heutigen Tag 9256 Corona-Tote zu beklagen. Die Patienten verlagern sich zunehmend von den Normal- auf die Intensivstationen. Innerhalb von 24 Stunden sind in Österreich am Sonntagvormittag 2679 Neuinfektionen mit dem Coronavirus gemeldet worden.", "Zudem starben 25 Infizierte, womit seit Beginn der Pandemie 9256 Corona-Tote zu beklagen sind. Auf den Intensivstationen im Osten stiegen die Belegungszahlen weiter leicht an, während in einigen Bundesländern Rückgänge verzeichnet wurden.", "Insgesamt waren fünf Covid-Patienten weniger hospitalisiert, auf den Intensivstationen jedoch 15 mehr als am Samstag. Die Patienten verlagerten sich damit vermehrt von den Normal- auf die Intensivstationen, wie die Daten von Innen- und Gesundheitsministerium zeigen.", "Die 2151 Hospitalisierten insgesamt sind zudem 266 mehr als vor einer Woche. Intensivpflege brauchten am Sonntagvormittag 519 Infizierte und damit 109 mehr als sieben Tage zuvor, das ist ein Plus von 27 Prozent bei den schwerkranken Spitalspatienten.", "Die Zahl der Todesfälle lag knapp unter dem Schnitt von 26 in den vergangenen sieben Tagen, womit innerhalb einer Woche 182 Gestorbene hinzukamen.", "Richard Greil, Leiter der Universitätsklinik für Innere Medizin in Salzburg, warnte im Ö1-\"Morgenjournal\" vor schweren Verläufen wegen der höheren Viruslast der britischen Mutation.", "\"Dann ist nicht nur die Übertragung größer, weil die Zahl der übertragbaren Viren größer ist, sondern die Zahl der Viren, die in den Körper eindringt, wird signifikant höher\", sagte er.", "\"Und wenn sie gleichzeitig eine nachlassende Bereitschaft haben, dass sich Menschen an die Kontaktreduktion und die diesbezüglichen Regeln halten, dann ist selbstverständlich dass wir auch sehr viel mehr Infektionen mit hoher Viruslast sehen werden.\"", "Die Zahl der Neuinfektionen lag wie üblich an einem Sonntag unter dem Sieben-Tage-Schnitt von derzeit 3187.  Je 100.000 Einwohner gerechnet blieb der Wert mit 251 in etwa gleich zum Vortag.", "Das Burgenland meldete 110 neu positive Testergebnisse, Kärnten 151 und Niederösterreich 526.  In Oberösterreich kamen 420 Neuinfektionen hinzu, in Salzburg 87 und in der Steiermark 286.  In Tirol gab es 237 weitere Corona-Fälle sowie in Vorarlberg in absoluten Zahlen die wenigsten mit 55 und in Wien die meisten mit 807.  Rund 50.000 PCR-Tests kamen seit Samstag hinzu, davon fielen 5,4 Prozent positiv aus.  ", "Seit Beginn der Pandemie gab es in Österreich 536.465 positive Testergebnisse. 491.619 Personen haben eine Sars-CoV-2-Infektion mittlerweile wieder überstanden.", "Damit gab es am Sonntag 35.590 aktive Corona-Fälle in Österreich, einen weniger als am Samstag. 1.121.653 Menschen haben bis Samstagabend eine erste Corona-Impfung erhalten, geht aus dem Dashboard auf info.gesundheitsministerium.gv.at hervor.", "Das sind rund 12,6 Prozent der Gesamtbevölkerung. 408.137 Menschen erhielten bisher auch die zweite Dosis. Das sind 4,6 Prozent aller Einwohner Österreichs. In burgenländischen Krankenhäusern werden derzeit 25 an Corona Erkrankte intensivmedizinisch behandelt.", "Damit wurde der Höchststand von November 2020, als sich 23 Personen auf Intensivstationen befanden, überschritten. Verfügbar sind laut dem Koordinationsstab Coronavirus aktuell 27 Intensivbetten. An einer weiteren Aufstockung der Kapazitäten werde gearbeitet, hieß es am Sonntag.", "Im Burgenland waren am Sonntag 110 Neuinfektionen und vier Todesfälle mit dem Coronavirus zu verzeichnen. Eine 87-jährige Frau, ein 87-jähriger Mann und eine 88-Jährige aus dem Bezirk Oberwart sowie ein 81-jähriger Mann aus dem Bezirk Oberpullendorf sind im Zusammenhang mit Covid-19 gestorben.", "In den burgenländischen Spitälern werden derzeit 96 Erkrankte isoliert behandelt, 25 davon intensivmedizinisch. KRAGES und das Krankenhaus der Barmherzigen Brüder in Eisenstadt erheben nun laut dem Koordinationsstab, wie sie weitere Kapazitäten für Intensivpatienten frei machen können.", "Die Corona-Schutzimpfung haben unterdessen 33.820 Personen bekommen, 12.302 davon bereits die zweite Dosis.", "Die Sieben-Tages-Inzidenzen pro 100.000 Einwohner betrugen laut Koordinationsstab im Bezirk Mattersburg 305, gefolgt von den Bezirken Oberwart mit 294 und Oberpullendorf mit 260.  Der Bezirk Eisenstadt-Umgebung wies einen Wert von 236, Güssing von 232 auf.", "In der Landeshauptstadt betrug die Inzidenz 223, im Bezirk Jennersdorf 159, Neusiedl am See 140 und die Freistadt Rust 51." ],
  "articleContentTranslated" : [ "منذ بداية الوباء ، تم الإبلاغ عن 9256 حالة وفاة بسبب كورونا حتى اليوم. يتحول المرضى بشكل متزايد من وحدات العناية العادية إلى وحدات العناية المركزة. خلال 24 ساعة ، تم الإبلاغ عن 2679 إصابة جديدة بفيروس كورونا في النمسا صباح الأحد.", "بالإضافة إلى وفاة 25 مصابًا ، ما يعني الإبلاغ عن 9256 حالة وفاة بكورونا منذ بداية الوباء. في وحدات العناية المركزة في الشرق ، استمرت أرقام الإشغال في الارتفاع بشكل طفيف ، بينما تم تسجيل انخفاض في بعض الولايات الفيدرالية.", "في المجموع ، تم إدخال خمسة مرضى أقل من Covid إلى المستشفى ، ولكن 15 في وحدات العناية المركزة أكثر مما كان عليه يوم السبت. نتيجة لذلك ، تحول المرضى بشكل متزايد من وحدات العناية العادية إلى وحدات العناية المركزة ، كما تظهر بيانات وزارة الداخلية ووزارة الصحة.", "كما وصل إجمالي عدد الأشخاص الذين تم نقلهم إلى المستشفى إلى 2151 شخصًا إلى 266 أكثر من الأسبوع الماضي. احتاج 519 مصابًا إلى العناية المركزة صباح الأحد ، 109 أكثر من سبعة أيام قبل ذلك ، بزيادة قدرها 27 في المائة لمرضى المستشفيات المصابين بأمراض خطيرة.", "كان عدد الوفيات أقل بقليل من المتوسط البالغ 26 في الأيام السبعة الماضية ، مضيفًا 182 حالة وفاة في غضون أسبوع.", "حذر ريتشارد جريل ، رئيس العيادة الجامعية للطب الباطني في سالزبورغ ، في Ö1 \"Morgenjournal\" من الدورات الشديدة بسبب الحمل الفيروسي العالي للطفرة البريطانية.", "وقال \"إذن ليس فقط انتقال العدوى أكبر لأن عدد الفيروسات التي يمكن أن تنتقل أكبر ، ولكن عدد الفيروسات التي تدخل الجسم يصبح أعلى بشكل ملحوظ\".", "\"وإذا أظهروا في نفس الوقت استعدادًا متناقصًا للناس للالتزام بتقليل الاتصال والقواعد ذات الصلة ، فلا داعي للقول إننا سنشهد أيضًا المزيد من الإصابات مع حمولة فيروسية عالية.\"", "كالعادة ، كان عدد الإصابات الجديدة يوم الأحد أقل من متوسط سبعة أيام وهو حاليًا 3187. لكل 100000 نسمة ، ظلت القيمة تقريبًا كما هي في اليوم السابق عند 251.", "أبلغ بورغنلاند عن 110 نتيجة إيجابية جديدة للاختبار ، كارينثيا 151 والنمسا السفلى 526. في النمسا العليا ، كان هناك 420 إصابة جديدة ، في سالزبورغ 87 وفي ستيريا 286. في تيرول كان هناك 237 حالة كورونا أخرى وفي فورارلبرغ بالأرقام المطلقة أقل مع 55 وفي فيينا معظم من لهم 807. حوالي 50،000 اختبارات PCR تم إضافتها منذ يوم السبت الماضي، 5.4٪ منها كانت إيجابية.", "منذ بداية الوباء ، كانت هناك 536465 نتيجة اختبار إيجابية في النمسا. نجا حتى الآن 491619 شخصًا من عدوى فيروس سارس- CoV-2.", "وسجلت 35590 حالة إصابة بكورونا نشطة في النمسا يوم الأحد ، أي أقل من يوم السبت. تلقى 1121653 شخصًا أول تطعيم ضد كورونا بحلول مساء السبت ، وفقًا للوحة القيادة على info.gesundheitsministerium.gv.at.", "هذا يمثل حوالي 12.6 في المائة من إجمالي السكان. كما تلقى 408137 شخصا الجرعة الثانية حتى الآن. هذا يمثل 4.6 في المائة من جميع المقيمين في النمسا. في مستشفيات بورغنلاند ، يتم علاج 25 مصابًا بكورونا حاليًا في العناية المركزة.", "تجاوز هذا أعلى مستوى في نوفمبر 2020 ، عندما كان 23 شخصًا في وحدات العناية المركزة. وفقًا لموظفي تنسيق فيروس كورونا ، يوجد حاليًا 27 سريرًا للعناية المركزة. وقالت يوم الأحد إنه يجري العمل على زيادة أخرى في القدرات.", "وفي بورغنلاند ، سجلت 110 إصابات جديدة وأربع وفيات بفيروس كورونا الأحد. توفيت امرأة تبلغ من العمر 87 عامًا ورجل يبلغ من العمر 87 عامًا و 88 عامًا من منطقة أوبيرفارت ورجل يبلغ من العمر 81 عامًا من منطقة أوبربوليندورف فيما يتعلق بـ Covid-19.", "في مستشفيات بورغنلاند ، يتم علاج 96 مريضًا حاليًا في عزلة ، 25 منهم في العناية المركزة. وفقًا لموظفي التنسيق ، يبحث KRAGES ومستشفى Barmherzigen Brüder في أيزنشتات الآن في كيفية تحرير قدرات إضافية لمرضى العناية المركزة.", "في غضون ذلك ، تم إعطاء التطعيم ضد كورونا إلى 33820 شخصًا ، تلقى 12302 منهم بالفعل الجرعة الثانية.", "وفقًا لموظفي التنسيق في منطقة ماتيرسبورغ ، كان عدد الحوادث التي استمرت سبعة أيام لكل 100000 نسمة 305 ، تليها مقاطعات أوبرفارت بعدد 294 ومقاطعة أوبربوليندورف مع 260. وبلغت قيمة منطقة آيزنشتات - أومجيبونج 236 ، وغوسينغ 232.", "في عاصمة الولاية ، كان معدل الإصابة 223 ، في حي جينرسدورف 159 ، ونيوسيدل أم سي 140 ومدينة روست 51 الحرة." ]
}