{
  "id" : "N2a6HLio",
  "url" : "https://www.diepresse.com/5951446/Ermittlung_Die-naechste-HandySicherstellung_OStAChef-Fuchs?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T20:37:00Z[UTC]",
  "author" : "Manfred Seeh von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5951446/IBIZA-U-AUSSCHUSS-FUCHS_1615840574456753_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die nächste Handy-Sicherstellung: OStA-Chef Fuchs beschuldigt",
  "articleTitleTranslated" : "الاستيلاء التالي على الهاتف الخليوي: اتهم رئيس OSTA فوكس",
  "articleContent" : [ "Der Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, steht unter dem Verdacht, er habe das Amtsgeheimnis gebrochen. Wien/Innsbruck. Die Justiz kommt nicht zur Ruhe. Dass eine Justizbehörde gegen eine andere ermittelt, setzt sich fort.", "Am Montag „erwischte“ es einen der höchsten Justizvertreter des Landes: den Leiter der für Wien, Niederösterreich und das Burgenland zuständigen Oberstaatsanwaltschaft (kurz: OStA Wien), Johann Fuchs.", "Der Verdacht lautet auf „Verletzung des Amtsgeheimnisses“ und wird von der Staatsanwaltschaft Innsbruck erhoben. Warum Innsbruck? (Nein, die viel zitierte WKStA hat diesmal nichts damit zu tun).", "Innsbruck ist deshalb für den Fall zuständig, da dieser im Zusammenhang mit einem kürzlich von Wien nach Innsbruck gewanderten Verfahren zu sehen ist:", "Die Rede ist von den Ermittlungen gegen den früheren Vorgesetzten von Fuchs, Justizressort-Sektionschef Christian Pilnacek, und den einstigen Justizminister Wolfgang Brandstetter.  :", "Diesen beiden (Pilnacek ist vorübergehend suspendiert) wird ebenfalls Verletzung des Amtsgeheimnisses – darauf stehen bis zu drei Jahre Haft – vorgeworfen.", "Brandstetter, der nach seiner Ministerschaft Rechtsberater des Investors Michael Tojner war, soll Pilnacek dazu gebracht haben, den Termin einer Razzia bei Tojner preiszugeben. Brandstetter, derzeit Verfassungsrichter, bestreitet das.", "Pilnacek hat sich dazu nicht geäußert. Für beide gilt die Unschuldsvermutung. Zurück zu Fuchs.", "In seinem Fall bestätigte der Sprecher der Staatsanwaltschaft Innsbruck, Hansjörg Mayr, der „Presse“, dass Fuchs dasselbe Schicksal ereilt habe, wie Pilnacek und Brandstetter, die ja beide ihr Handy abgeben mussten (bei letzterem erfolgte dieser Schritt per VfGH-Amtshilfe).", "Zuvor hatten Gerüchte von einer Hausdurchsuchung bei Fuchs die Runde gemacht. Eine solche gab es aber nicht. Es blieb bei der Handy-Sicherstellung. Was wird Fuchs vorgeworfen (er war Montagabend für die „Presse“ nicht erreichbar)?", "Nun, hier gab sich Innsbruck zwar bedeckt, bejahte aber, dass es um Fuchs-Aussagen im Ibiza-U-Ausschuss gehe. Dort hatte Fuchs als Auskunftsperson die Weitergabe von bestimmten Informationen aus Ermittlungsverfahren bestätigt – nämlich die Weitergabe an Pilnacek (die beiden kooperierten einst eng).", "Fuchs sprach von Informationen an Regierungsmitglieder über Hausdurchsuchungen bei Ministern. Er bestätigte auf Nachfrage von Neos-Fraktionsführerin Stephanie Krisper, das Justizressort über geplante Zwangsmaßnahmen zu informieren.", "Gerade bei „clamorosen Fällen“ sei der Zeitfaktor der Kommunikation wesentlich, so Fuchs. Wichtig sei daher, dass die Ressortspitze „sehr schnell einen Überblick über diese Verfahrensschritte hat“.", "Fuchs hatte nach seiner Aussage betont, ausschließlich das Justizressort gemeint zu haben, das informiert werde. Außerdem habe er nicht gemeint, dass dieses vorab in Kenntnis gesetzt werden sollte.", "Die Neos interpretieren die Aussage anders, zumal der OStA-Leiter eindeutig über „geplante Maßnahmen“ befragt wurde." ],
  "articleContentTranslated" : [ "يشتبه في خرق رئيس مكتب المدعي العام في فيينا ، يوهان فوكس ، السرية الرسمية. فيينا / إنسبروك. القضاء ليس هادئا. تواصل سلطة قضائية التحقيق مع أخرى.", "يوم الإثنين \"تم القبض\" على أحد أعلى الممثلين القضائيين في البلاد: يوهان فوكس رئيس مكتب المدعي العام المسؤول عن فيينا والنمسا السفلى وبورغنلاند (باختصار: أوستا فيينا).", "يُعد هذا الشك \"انتهاكًا للسرية الرسمية\" ويثيره مكتب المدعي العام في إنسبروك. لماذا إنسبروك؟ (لا ، WKStA الذي تم الاستشهاد به كثيرًا هذه المرة ليس له علاقة به).", "وبالتالي ، فإن إنسبروك مسؤولة عن القضية ، كما يجب رؤيتها فيما يتعلق بإجراء هاجر مؤخرًا من فيينا إلى إنسبروك:", "نحن نتحدث عن التحقيق ضد المشرف السابق على Fuchs ، ورئيس قسم العدل كريستيان بيلناك ، ووزير العدل السابق ولفغانغ براندستيتر. :", "هذان الاثنان (Pilnacek موقوف مؤقتًا) متهمان أيضًا بانتهاك السرية الرسمية - يتم سجنهما لمدة تصل إلى ثلاث سنوات.", "يُقال إن براندستيتر ، الذي كان مستشارًا قانونيًا للمستثمر مايكل توجنر بعد وزارته ، أقنع بيلناسيك بالكشف عن تاريخ مداهمة توجنر. براندستيتر ، وهو قاضٍ دستوري حاليًا ، ينفي ذلك.", "بيلناسيك لم يعلق على هذا. ينطبق افتراض البراءة على كليهما. العودة إلى الثعلب.", "في قضيته ، أكد المتحدث باسم مكتب المدعي العام في إنسبروك ، هانزورج ماير ، لـ \"الصحافة\" أن فوكس قد عانى نفس مصير بيلناسيك وبراندستيتر ، اللذين كان عليهما تسليم هواتفهما المحمولة (في حالة الأخير) تم تنفيذ هذه الخطوة بمساعدة إدارية من المحكمة الإدارية).", "في السابق ، كانت الشائعات حول البحث عن منزل في فوكس قد انتشرت. لكن لم يكن هناك شيء من هذا القبيل. بقي مع أمن الهاتف الخليوي. بماذا اتهم فوكس (لم يكن متاحا لـ \"الصحافة\" مساء الاثنين)؟", "حسنًا ، تمت تغطية إنسبروك هنا ، لكنها أكدت أن الأمر يتعلق ببيانات فوكس في لجنة إيبيزا. بصفته الشخص الذي قدم المعلومات ، أكد Fuchs أنه تم نقل معلومات معينة من الإجراءات الأولية - أي أنه تم نقلها إلى Pilnacek (تعاون الاثنان بشكل وثيق في السابق).", "تحدث فوكس عن معلومات لأعضاء الحكومة حول تفتيش منازل الوزراء. عندما سئل من قبل زعيم فصيل Neos ستيفاني كريسبر ، أكد أنه سيبلغ وزارة العدل بشأن التدابير القسرية المخطط لها.", "وفقًا لفوكس ، فإن عامل الوقت في الاتصال مهم بشكل خاص في \"الحالات الصاخبة\". لذلك من المهم أن يكون لرئيس القسم \"لمحة عامة عن هذه الخطوات الإجرائية بسرعة كبيرة\".", "وفقًا لبيانه ، شدد فوكس على أنه يقصد فقط وزارة العدل التي تم إبلاغها. بالإضافة إلى ذلك ، لم يقصد أنه ينبغي إخطار ذلك مسبقًا.", "يفسر Neos البيان بشكل مختلف ، خاصة وأن زعيم OStA سئل بوضوح عن \"التدابير المخطط لها\"." ]
}