{
  "id" : "N2xfmvdh",
  "url" : "https://sport.orf.at/stories/3071731/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T21:17:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Liensberger nur von Shiffrin bezwungen",
  "articleTitleTranslated" : "هزم Liensberger فقط من قبل Shiffrin",
  "articleContent" : [ "Shiffrin, die bereits nach dem ersten Lauf geführt hatte, feierte bei leichtem Schneefall ihren ersten Slalom-Sieg seit 29.  Dezember 2019 in Lienz – also seit über einem Jahr.", "Am 14.  Dezember 2020 hatte die 25-Jährige, die nach dem Tod ihres Vaters erst verspätet in den Weltcup zurückgekehrt ist, allerdings schon im Riesentorlauf von Courchevel triumphiert. Für Shiffrin war es der bereits vierte Erfolg in Flachau, der 44.  Weltcup-Sieg im Torlauf und der 68. insgesamt.", "Liensberger schob sich mit Laufbestzeit in der Entscheidung noch vom vierten Zwischenrang nach vor, verpasste aber erneut den ersten ÖSV-Sieg in einem Damen-Slalom seit über sechs Jahren (Nicole Hosp im November 2014 in Aspen).", "Im Disziplinenweltcup hat sie als Zweite nun nur noch 40 Punkte Rückstand auf Petra Vlhova, die sich diesmal hinter der Schweizerin Wendy Holdener mit Rang vier begnügen musste.", "Die dreifache Saisonsiegerin aus der Slowakei hatte sich in Flachau in den letzten zwei Jahren zur „Snow Space Princess“ gekürt. Chiara Mair als Siebente, Katharina Truppe als Zehnte und Katharina Huber als Zwölfte komplettierten das starke Ergebnis der Österreicherinnen bei ihrem Heimrennen.", "Die übrigen ÖSV-Damen hatten im letzten Slalom vor der WM in Cortina d’Ampezzo (8. bis 21.  Februar) die Qualifikation für die Entscheidung der Top 30 verpasst.Große Freude und Gratulation an Siegerin Bei Liensberger, der Ende Dezember auf dem Semmering nur 0,11 und Anfang Jänner in Zagreb nur 0,05 Sekunden auf die Siegerinnen (Michelle Gisin bzw.  ", "Vlhova) gefehlt hatten, überwog die Freude über den neuerlichen Stockerlplatz gegenüber der Enttäuschung über den wiederum hauchdünn verpassten ersten Weltcup-Sieg. „Ich habe gleich von Beginn alles gegeben, so wie ich mir das vor dem zweiten Durchgang vorgenommen habe.", "Alles in allem bin ich megahappy. Es ist wirklich cool hier und ich freue mich riesig. Es hat sich super angefühlt, ich wollte Zug aufbauen, und dann macht es auch Spaß. Die Piste war super zu fahren“, sagte sie im ORF-Interview.", "„Ich gratuliere Mika, sie hat da echt phänomenal etwas heruntergezaubert. Ich muss mich gedulden, aber die Arbeit geht stetig voran. Das Ziel ist, immer besser zu werden, die Konstanz ist da. Das Skifahren passt und die Schwünge sind schnell, darauf kann ich weiter aufbauen“", "Bei Shiffrin passt wieder alles zusammen Shiffrin durfte das Ende einer für ihre Verhältnisse langen Slalom-Durststrecke und ihren 100.  Weltcup-Podestplatz bejubeln: „Ich habe mich wieder am Leben gefühlt und konnte richtig pushen.  “", "Es ist schwierig zu erklären. Der zweite Durchgang war wirklich das Beste, was ich machen kann. Ich habe zum ersten Mal wieder diese Mentalität gespürt. Am Semmering habe ich mir gedacht, ich kann das nicht mehr, aber heute habe ich mir gedacht, jetzt geht es, und ich will das.", "Es war wirklich aufregend. Heute hat wieder alles zusammengepasst.“ Mit ihrem 68.  Sieg überholte sie in der ewigen Weltcup-Bestenliste ÖSV-Star Marcel Hirscher. Zudem hat sie mit nun 44 Slalom-Erfolgen die meisten Siege in einer Disziplin bei den Damen errungen.", "Ihre Landsfrau Lindsey Vonn hatte 43 Abfahrten gewonnen." ],
  "articleContentTranslated" : [ "احتفلت شيفرين ، التي قادت بالفعل بعد الجولة الأولى ، بأول فوز لها في سباق التعرج المتعرج منذ 29 ديسمبر 2019 في لينز في ظل تساقط ثلوج خفيف - أي منذ أكثر من عام.", "في 14 ديسمبر 2020 ، كانت الشابة البالغة من العمر 25 عامًا ، والتي عادت متأخرة إلى كأس العالم بعد وفاة والدها ، قد انتصرت بالفعل في سباق التعرج العملاق في كورشوفيل. بالنسبة لشيفرين ، كان هذا هو الفوز الرابع في فلاخاو ، والفوز 44 في كأس العالم في سلسلة الأهداف ، والمركز 68 في الإجمالي.", "صعد لينسبيرغر من المركز الرابع مع أسرع وقت في اتخاذ القرار ، لكنه غاب مرة أخرى عن أول انتصار ÖSV في سباق التعرج للسيدات لأكثر من ست سنوات (نيكول هوسب في نوفمبر 2014 في آسبن).", "في كأس العالم الانضباطية ، تتخلف الآن 40 نقطة فقط عن بيترا فلوفا ، التي كان عليها هذه المرة أن تكتفي بالمركز الرابع خلف السويسرية ويندي هولدنر.", "اختارت الفائزة بالموسم ثلاث مرات من سلوفاكيا نفسها \"أميرة الفضاء الثلجي\" في فلاخاو على مدار العامين الماضيين. أكملت كيارا ماير في المركز السابع وكاترينا تروب في المركز العاشر وكاثرينا هوبر في المركز الثاني عشر النتائج القوية للنمساويين في سباقهم على أرضهم.", "في سباق التعرج الأخير قبل بطولة العالم في كورتينا دامبيزو (8 إلى 21 فبراير) ، غابت سيدات ÖSV الأخريات عن التأهل لقرار أفضل 30. فرح عظيم وتهنئة للفائز باي لينسبيرغر ، الذي كان في Semmering في نهاية ديسمبر فقط 0.11 وفي بداية يناير في زغرب 0.05 ثانية فقط على الفائزين (Michelle Gisin resp.", "Vlhova) في عداد المفقودين ، وفاقت الفرح بشأن المنصة الجديدة خيبة الأمل بشأن الفوز مرة أخرى الذي أهدر للمرة الأولى في كأس العالم. \"لقد بذلت كل شيء بشكل صحيح منذ البداية ، تمامًا كما شرعت في القيام به قبل الجولة الثانية.", "الكل في الكل ، أنا سعيد للغاية. إنه رائع حقًا هنا وأنا متحمس حقًا. شعرت بشعور رائع ، أردت بناء Zug ، ومن ثم أصبح الأمر ممتعًا أيضًا. قالت في مقابلة مع ORF \"كان المنحدر رائعًا للتزلج\".", "\"أهنئ ميكا ، لقد استحضرت شيئًا رائعًا حقًا. يجب أن أتحلى بالصبر ، لكن العمل يتقدم بثبات. الهدف هو أن تصبح أفضل وأفضل ، الاتساق موجود. نوبات التزلج والانعطافات سريعة ، يمكنني البناء على ذلك \"", "كل شيء يتلاءم معًا مرة أخرى في Shiffrin Shiffrin كان قادرًا على الاحتفال بنهاية فترة التعرج الجاف الطويلة ومنصة التتويج المائة لكأس العالم: \"شعرت بالحياة مرة أخرى ويمكنني حقًا الدفع. \"", "من الصعب أن أشرح. كانت الجولة الثانية حقًا أفضل ما يمكنني فعله. لأول مرة شعرت بهذه العقلية مرة أخرى. في Semmering اعتقدت أنني لا أستطيع أن أفعل ذلك أكثر من ذلك ، لكن اليوم قلت لنفسي ، الآن سوف يعمل ، وأريده.", "كانت حقا مشوقة. اليوم جاء كل شيء معًا مرة أخرى. ”بفوزها الـ 68 ، تفوقت على نجم ÖSV مارسيل هيرشر في قائمة أفضل كأس العالم على الإطلاق. بالإضافة إلى ذلك ، حققت 44 نجاحًا في سباق التعرج المتعرج ، وقد حققت أكبر عدد من الانتصارات في سباق السيدات.", "فازت مواطنتها ليندسي فون بـ 43 جولة." ]
}