{
  "id" : "N307k3Fu",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-draengt-auf-ausbau-der-tests/401146986",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T05:05:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815846/46-173505897.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirtschaftskammer drängt auf Ausbau der Tests",
  "articleTitleTranslated" : "غرفة التجارة تحث على توسيع الاختبارات",
  "articleContent" : [ "\"Wesentlich billiger als Lockdown\": Mahrer und Kopf: Betriebs-Teststraßen sollen in die nationale Strategie integriert werden.", "Nach der großen Enttäuschung der betroffenen Sparten über die Verlängerung des Lockdowns bis 24.  Jänner plädiert Wirtschaftskammer-Präsident Harald Mahrer für einen massiven Ausbau der Tests.", "Regelmäßige flächendeckende Corona-Tests würden die Infektionszahlen ebenso wirksam senken wie ein Lockdown, wären aber wesentlich billiger, so Mahrer in einem Statement gegenüber der APA.", "Mit dem Scheitern der \"Freitest\"-Pläne der Regierung wurde der aktuelle Lockdown für Handel, Gastronomie und Tourismus um eine Woche verlängert. Jede Woche Lockdown verursache \"horrende Kosten\", merkten Mahrer und WKÖ-Generalsekretär Karlheinz Kopf an.", "Der neuerliche Lockdown habe die bereits dramatische Lage für viele Betriebe verschärft, \"Handel, Hotellerie, Gastronomie, körpernahe Dienstleister stehen mit dem Rücken zur Wand\".", "Dass die Geschäfte nicht schon am 18.  Jänner, sondern erst am 25.  Jänner aufsperren dürfen, verursacht etwa laut Handelsverband ein Umsatzminus von einer Milliarde Euro.", "Betriebliche Testmöglichkeiten Um ständig wiederkehrende Lockdowns zu verhindern, müssten möglichst viele Bürger regelmäßig getestet werden, meint die WKÖ-Spitze. In diesem Zusammenhang forderten Mahrer und Kopf auch, betriebliche Testmöglichkeiten in die nationale Teststrategie zu integrieren.", "Werden die in Betrieben vorgenommenen Tests behördlichen Ergebnissen gleichgestellt, wären sicherlich noch viel mehr Unternehmen bereit, sie anzubieten, meinten Mahrer und Kopf." ],
  "articleContentTranslated" : [ "\"أرخص بكثير من الإغلاق\": Mahrer und Kopf: طرق الاختبار التشغيلية يجب أن تُدمج في الإستراتيجية الوطنية.", "بعد خيبة أمل الانقسامات المتأثرة بشأن تمديد الإغلاق حتى 24 يناير ، دعا رئيس الغرفة التجارية ، هارالد ماهر ، إلى توسيع هائل للاختبارات.", "قال ماهر في بيان لوكالة ابا ، إن اختبارات كورونا المنتظمة على مستوى البلاد ستقلل من عدد الإصابات بنفس فعالية الإغلاق ، لكنها ستكون أرخص بكثير.", "مع فشل خطط الحكومة \"Freestest\" ، تم تمديد الإغلاق الحالي للتجارة وفن الطهي والسياحة لمدة أسبوع. وأشار ماهر والأمين العام لـ WKÖ كارلهاينز كوبف إلى أن الإغلاق كل أسبوع يتسبب في \"تكاليف مروعة\".", "لقد أدى الإغلاق الأخير إلى تفاقم الوضع المأساوي بالفعل للعديد من الشركات ، \"البيع بالتجزئة والفنادق والمطاعم ومقدمي خدمات تعانق الجسم لديهم ظهورهم إلى الحائط\".", "وفقًا لاتحاد التجارة ، تسبب عدم السماح بفتح المحلات في 18 يناير ، بل في 25 يناير ، في انخفاض المبيعات بمقدار مليار يورو.", "خيارات الاختبار التشغيلي من أجل منع الإغلاق المتكرر ، يجب اختبار أكبر عدد ممكن من المواطنين بانتظام ، كما يقول أعلى WKÖ. في هذا السياق ، دعا ماهر وكوبف أيضًا إلى دمج خيارات الاختبار التشغيلي في استراتيجية الاختبار الوطنية.", "قال ماهر وكوبف إنه إذا تم إجراء الاختبارات في الشركات على قدم المساواة مع النتائج الرسمية ، فمن المؤكد أن العديد من الشركات ستكون مستعدة لتقديمها." ]
}