{
  "id" : "N3CJCVg6",
  "url" : "https://www.diepresse.com/5918295/Internet_Liebe-statt-Sex_Dating-Apps-sind-besser-als-ihr-Ruf?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T14:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/7/5918295/4CF53267-3D9C-4885-B974-E49D2B3AB292_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Liebe statt Sex: Dating Apps sind besser als ihr Ruf",
  "articleTitleTranslated" : "الحب بدلاً من الجنس: تطبيقات المواعدة أفضل من سمعتها",
  "articleContent" : [ "Nur auf die Schnelle? Eine Schweizer Studie widerlegt populäre Vorurteile über die Partnersuche im Internet. Es klingt so plausibel: Wer sich seine intimen Partner nur aufgrund eines Fotos aussucht, mit einem Wisch über den Bildschirm seines Smartphones, meine es nicht ernst.", "Da gehe es doch nur um die schnelle Nummer, nicht um die Liebe fürs Leben. Zumal ja anfangs alles anonym bleibt und auch die soziale Kontrolle durch Freunde oder Familie wegfällt.", "Die frühen Webseiten zur Partnervermittlung schienen noch seriöser: Meist nicht mehr ganz taufrische Kandidaten mussten lange Fragebogen ausfüllen und wurden dann dezent vermittelt.", "Aber mit den vor allem bei der Jugend beliebten Apps wie Tinder wurde alles viel praktischer, schneller – und damit, so schließen wir, beliebiger. Worunter die Dauer und Qualität unserer Beziehungen insgesamt leide.", "Aber wissenschaftlich bewiesen war diese populäre Überzeugung nie. Und nun hat die Soziologin Gina Potarca von der Uni Genf sie sogar rundweg widerlegt (Plos One, 30. 12). Die Forscherin wertete dazu Daten des Schweizer Statistischen Bundesamtes von 2018 aus.", "Unter die Lupe nahm sie ein Sample von rund 3200 Personen über 18 Jahren, die zum Zeitpunkt der Befragung in einer Beziehung lebten und ihren Partner innerhalb der letzten zehn Jahre kennengelernt hatten.", "Das überraschende Ergebnis: Wer über Dating Apps zusammenfindet, ist motivierter, Partnerschaften einzugehen. Durchaus langfristige, denn die Bereitschaft zum Heiraten ist gleich hoch wie bei jenen, die auf analogem Wege zu ihren Lieblingen fanden.", "Und bei App-nutzenden Frauen ist der Kinderwunsch sogar stärker. Mehr sozial durchmischt Bei der Qualität der Partnerschaft und der Lebenszufriedenheit gibt es keine Unterschiede zwischen den beiden Gruppen.", "Sehr wohl aber bei der sozio-kulturellen Zusammensetzung der Paare: Im Internet finden eher Menschen mit unterschiedlichem Bildungsstand zusammen als am Arbeitsplatz, auf der Uni oder bei der Party im Freundeskreis.", "Es sind vor allem hochgebildete Frauen, die auf diese Weise an bildungsferne Männer geraten – anders als in früher typischen Konstellationen, bei denen etwa der Firmenchef die Sekretärin oder der Oberarzt die Krankenschwester ehelichte.", "Was weniger verwundert: Auch die Zahl der Fernbeziehungen ist bei den App-Jüngern viel höher und nimmt generell zu. Wie lassen sich die Ergebnisse erklären? Das erste Zusammentreffen im „echten Leben“ ist meist zufällig, im Internet aber das Ergebnis bewusster Suche.", "Und die Absichten dahinter sind oft nachhaltiger, als wir vermuten." ],
  "articleContentTranslated" : [ "فقط في عجلة من امرنا؟ دراسة سويسرية تدحض الآراء المسبقة الشائعة حول إيجاد شريك على الإنترنت. يبدو الأمر معقولاً للغاية: أي شخص يختار شركائه الحميمين بناءً على صورة ، بتمريرة سريعة من شاشة هاتفه الذكي ، ليس جادًا.", "الأمر كله يتعلق بالرقم السريع ، وليس بالحب مدى الحياة. خاصة وأن كل شيء يبقى مجهول الهوية في البداية ولا توجد سيطرة اجتماعية من قبل الأصدقاء أو العائلة.", "بدت مواقع وكالات المواعدة المبكرة أكثر جدية: في الغالب كان على المرشحين الجدد ملء استبيانات طويلة ثم تم إعطاؤهم سرًا.", "ولكن مع تطبيقات مثل Tinder ، والتي تحظى بشعبية خاصة بين الشباب ، أصبح كل شيء أكثر عملية وأسرع - وبالتالي ، نستنتج ، أكثر اعتباطية. مما يؤثر على مدة وجودة علاقاتنا ككل.", "لكن هذا الاعتقاد الشائع لم يتم إثباته علميًا أبدًا. والآن دحضت عالمة الاجتماع جينا بوتاركا من جامعة جنيف ذلك بشكل قاطع (بلوس وان ، 30 ديسمبر). قامت الباحثة بتقييم البيانات من مكتب الإحصاء الفيدرالي السويسري لعام 2018.", "فحصت عينة من حوالي 3200 شخص فوق سن 18 عامًا كانوا على علاقة في وقت المسح والذين التقوا بشريكهم خلال السنوات العشر الماضية.", "النتيجة المفاجئة: أولئك الذين يجتمعون عبر تطبيقات المواعدة لديهم دافع أكبر للدخول في شراكات. على المدى الطويل بالتأكيد ، لأن الاستعداد للزواج مرتفع تمامًا كما هو الحال مع أولئك الذين وجدوا مفضلاتهم بطريقة تناظرية.", "والنساء اللواتي يستخدمن التطبيقات لديهن رغبة أكبر في إنجاب الأطفال. أكثر مختلطة اجتماعيا لا توجد فروق بين المجموعتين من حيث جودة الشراكة والرضا عن الحياة.", "لكنها تفعل ذلك مع التركيبة الاجتماعية والثقافية للأزواج: من المرجح أن يلتقي الأشخاص ذوو المستويات التعليمية المختلفة على الإنترنت أكثر من العمل أو في الجامعة أو في حفلة مع الأصدقاء.", "قبل كل شيء ، فإن النساء المتعلمات تعليماً عالياً هم من يتواصلن بهذه الطريقة مع الرجال الذين يفتقرون إلى التعليم - على عكس الأبراج النموذجية السابقة التي تزوج فيها رئيس الشركة من السكرتيرة أو تزوج كبير الأطباء من الممرضة.", "ما هو أقل إثارة للدهشة: عدد العلاقات بعيدة المدى هو أيضًا أعلى بكثير بين متابعي التطبيق ويتزايد بشكل عام. كيف يمكن شرح النتائج؟ الاجتماع الأول في \"الحياة الواقعية\" هو في الغالب مصادفة ، لكنه نتيجة عمليات بحث واعية على الإنترنت.", "وغالبًا ما تكون النوايا الكامنة وراءها أكثر استدامة مما نعتقد." ]
}