{
  "id" : "N3cRkxLi",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-haelt-lockerungen-fuer-grosses-risiko/401176024",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:47:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911988/20210202-ABD0042-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner hält Lockerungen für \"großes Risiko\"",
  "articleTitleTranslated" : "تعتبر Rendi-Wagner أن التخفيف \"خطر كبير\"",
  "articleContent" : [ "Wenn der Bundeskanzler einen exponentiellen Anstieg als \"realistisches Szenario\" bezeichnet habe, dann habe er eingestanden, die Kontrolle über das Virus nicht zu haben und trotzdem die Öffnungen beschlossen, kritisierte die SPÖ-Vorsitzende.", "Sie äußerte die Hoffnung, dass nicht wieder Bilder von großen Menschenmassen vor und in Geschäften entstehen. Angesichts schon geschaltener Werbungen habe sie da aber wenig Hoffnung.", "Die Verantwortung dafür würde jedenfalls die Bundesregierung tragen, nicht die Bevölkerung, die Länder, die Bürgermeister oder sonst wer.", "Dass der Wiener Bürgermeister Michael Ludwig (SPÖ) bei der Pressekonferenz die Lockerungen mitgetragen habe, kommentierte Rendi-Wagner mit dem Hinweis, dass er auch auf das Risiko hingewiesen habe. Ziel müsse eine maximale Kontrolle über das Risiko und das Virus sein und nicht umgekehrt.", "Deshalb hätte es Rendi-Wagner bevorzugt, die Schulen zwar jetzt nach den Semesterferien zu öffnen, für die anderen Bereiche aber noch zwei bis drei Wochen durchzuhalten, um die Infektionszahlen weiter zu senken.", "Gleichzeitig müsse die Zahl der Impfungen und der Tests erhöht und vor allem die Wohnzimmertests für alle kostenfrei zugänglich gemacht werden.", "Wenn die Hälfte der Bevölkerung zwei Mal pro Woche diese Selbsttests durchführe und die anderen Sicherheitsmaßnahmen eingehalten werden, dann könne die Kontrolle über das Virus gelingen.", "Besser Ziel als Datum Die SPÖ-Vorsitzende hätte auch nicht ein bestimmtes Datum genannt, das von der Regierung mehrfach verschoben werden musste, sondern ein objektivierbares Ziel. Das wäre für die Bevölkerung auch ein \"wichtiger Motivationsfaktor\" gewesen, um die Maßnahmen einzuhalten.", "Ob die SPÖ die Verordnung mit den Lockerungen im Hauptausschuss des Nationalrates mittragen werde, ließ Rendi-Wagner noch offen. Sie bedauerte, dass diese Verordnung nicht schon in der heutigen Sitzung des Hauptausschusses auf der Tagesordnung steht.", "Wenn die Verordnung vorliege, werde man sie prüfen, es gehe aber eher in die Richtung einer Ablehnung, meinte die SPÖ-Vorsitzende, die zuletzt die Maßnahmen der Regierung noch unterstützt hatte." ],
  "articleContentTranslated" : [ "إذا وصف المستشار الزيادة الهائلة بأنها \"سيناريو واقعي\" ، فقد اعترف بأنه لم يكن لديه سيطرة على الفيروس وقرر فتحه ، وانتقد رئيس SPÖ.", "وأعربت عن أملها في عدم ظهور صور الحشود الكبيرة أمام المتاجر وداخلها مرة أخرى. في ضوء الإعلانات التي تم وضعها بالفعل ، لديها أمل ضئيل.", "على أي حال ، فإن المسؤولية عن ذلك ستتحملها الحكومة الفيدرالية ، وليس السكان أو الولايات أو رؤساء البلديات أو أي شخص آخر.", "علق Rendi-Wagner على أن عمدة فيينا مايكل لودفيج (SPÖ) أيد التخفيف في المؤتمر الصحفي ، مشيرًا إلى أنه أشار أيضًا إلى المخاطر. يجب أن يكون الهدف هو أقصى قدر من السيطرة على المخاطر والفيروس وليس العكس.", "لذلك ، كانت Rendi-Wagner تفضل فتح المدارس الآن بعد عطلة الفصل الدراسي ، ولكن الصمود في المناطق الأخرى لمدة أسبوعين إلى ثلاثة أسابيع أخرى من أجل تقليل عدد الإصابات.", "في الوقت نفسه ، يجب زيادة عدد التطعيمات والاختبارات ، وقبل كل شيء ، يجب توفير اختبارات غرفة المعيشة للجميع مجانًا.", "إذا أجرى نصف السكان هذه الاختبارات الذاتية مرتين في الأسبوع وتم مراعاة تدابير السلامة الأخرى ، فيمكن السيطرة على الفيروس.", "هدف أفضل من التاريخ لم يكن رئيس SPÖ قد حدد تاريخًا محددًا كان يجب تأجيله عدة مرات من قبل الحكومة ، ولكن هدفًا يمكن اعتراضه. كان يمكن أن يكون هذا \"عاملاً محفزًا مهمًا\" للسكان للالتزام بالإجراءات.", "ترك Rendi-Wagner الأمر مفتوحًا فيما إذا كان SPÖ سيدعم اللائحة مع الاسترخاء في اللجنة الرئيسية للمجلس الوطني. وأعربت عن أسفها لأن هذا البند لم يكن مدرجا بالفعل في جدول أعمال جلسة اليوم للجنة الرئيسية.", "قالت رئيسة SPÖ ، التي أيدت مؤخرًا إجراءات الحكومة ، إذا كانت اللائحة متاحة ، فسيتم فحصها ، لكنها في اتجاه الرفض." ]
}