{
  "id" : "N3qNcdBs",
  "url" : "https://kurier.at/politik/inland/schmid-nach-bestellung-zum-oebag-chef-ich-liebe-meinen-kanzler/401334606",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T17:16:39Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4829718/78350011458037462_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schmid nach Bestellung zum ÖBAG-Chef: \"Ich liebe meinen Kanzler\"",
  "articleTitleTranslated" : "شميد بعد التعيين في رئيس ÖBAG: \"أحب مستشاري\"",
  "articleContent" : [ "Gleich nach Ostern ist ÖVP-Finanzminister Gernot Blümel in den Ibiza-U-Ausschuss geladen. Stoff gibt es für seine zweite Ladung in einer Menge, die die Befragungszeit wohl sprengen wird.", "Neben dem Novomatic-Komplex, wo Blümel als Beschuldigter geführt wird, landet rechtzeitig vor der Befragung eine 186 Seiten starke Analyse der Wirtschafts-und Korruptionsstaatsanwaltschaft (WKStA) der Chats von ÖBAG-Chef Thomas Schmid im Ausschuss.", "Auch Schmid wird als Beschuldigter in der Casinos-Causa geführt. Die Auswertung von Chats (liegt dem KURIER vor) mit 80 Personen zeigt detailreich, wie Schmid sich in die Position des neuen Chefs der staatlichen Beteiligungsholding ÖBAG im April 2019 hievte.", "Schmid hatte ursprünglich alle seine Chats gelöscht, allerdings auf die iCloud vergessen. So konnten alle digitalen Gesprächsprotokolle von der WKStA ausgewertet werden. Eine digitale Goldmine offenbarte sich:", "Egal, ob es sich um das neue ÖBAG-Gesetz, die Ausschreibung oder die Besetzung des neuen Aufsichtsrates handelte, Schmid war als damaliger Generalsekretär im Finanzministerium in sämtliche Vorgänge federführend involviert – und damit auch in der Position, alles auf Schiene zu bringen, damit er Alleinvorstand wird.  :", "Um Vorstandschef zu werden, schrieb sich Schmid selbst die Ausschreibung für die Stelle und sorgte dafür, dass im Anforderungsprofil die „Internationalität“ gestrichen wird. Denn Schmid hatte keine Managementerfahrung im Ausland.", "Für die allumfassende Unterstützung von Kurz zeigt sich Schmid sehr dankbar. Im Februar 2018 schreibt der Spitzenbeamte an Kurz: „Dich zu haben, ist so ein Segen. Es ist so verdammt cool jetzt im BMF!!!", "Danke dir total dafür! “ Nachdem das neue ÖBAG-Gesetz am 11.  Dezember 2018 im Nationalrat beschlossen wurde, kommentiert das der damalige Regierungskoordinator Blümel in einer Nachricht an Schmid so: „SchmidAG fertig! “ Und fügt ein Bizeps-Emoji hinzu.", "Der Verdacht der WKStA lautet, dass es zwischen ÖVP und FPÖ einen Postenschacher gab. Und zwar soll es eine Verschränkung zwischen der Bestellung von Schmid zum Vorstand der ÖBAG mit der Bestellung von Peter Sidlo (ehemaliger FPÖ-Bezirksrat) zum Vorstand der Casinos Austria geben.", "Dieser Vorgang wäre auch strafrechtlich relevant. Allerdings schreibt die WKStA selbst: „Eine Chatnachricht oder ein sonstiges Dokument, in welchem diese Verschränkung ausdrücklich festgehalten wird, gibt es nicht“", "Trotzdem zeigt sich ein fatales Sittenbild: Gerade Sebastian Kurz, der einen neuen Stil in die Politik bringen wollte, fällt ins gleiche Verhaltensmuster wie seinerzeit die Große Koalition.  “", "Schwierig gestaltet sich für Schmid die Suche nach Aufsichtsräten, die ihn später zum Vorstand küren sollten. Zwischen ÖVP und FPÖ wird vereinbart, dass die FPÖ zwei und die ÖVP vier Aufsichtsräte stellen kann.", "Kurz war von dem Modell nicht überzeugt. „Kurz scheißt sich voll an. Zu viele Leute, ÖBAG zu teuer.“ Der Kanzler legt offenbar einige Vetos ein. Er wünscht sich als Aufsichtsratschef den deutschen Ex-Minister Karl-Theodor zu Guttenberg.", "Diese Idee kommentiert Schmid mit „Horror“. Schmid hätte lieber KTM-Chef Stefan Pierer. Darauf antwortet Kurz: „Unmöglich“. Die Optik, dass jener Mann, der Spenden der Kurz-Sympathisanten im Wahlkampf 2017 mit 430.000 Euro verdoppelte, einen Posten bekommt, war Kurz zu brisant.", "Probleme gibt es auch, Frauen für den Aufsichtsrat zu finden. Hier greift Schmid auf die Empfehlungen der Kanzler-Vertrauten Gabriela Spiegelfeld zurück. Die Suche scheint mühsam zu sein, denn sie schreibt an Schmid: „Mir gehen die Weiber so am Nerv.", "Scheiß Quote.“ Dann wird doch eine Kandidatin gefunden, die „gut steuerbar“ sei. Am 27.  März 2019 ist Schmid endlich am Ziel: Er wird einstimmig zum alleinigen Vorstand der ÖBAG bestellt.", "Kurz hatte ihm zuvor noch geschrieben: „Kriegst eh alles, was Du willst.“ Schmid antwortete, er sei so glücklich und meint: „Ich liebe meinen Kanzler.“ Dem KURIER liegt auch ein reger Chatverlauf mit ÖGB-Boss Wolfgang Katzian vor.", "Der Gewerkschaftschef war in die Verhandlungen über die Entsendung der Arbeitnehmervertreter in den neuen ÖBAG-Aufsichtsrat involviert. Anfang 2018 schreibt Katzian an Schmid: „Und mit Kern habe ich alles geklärt ... ich führe die Gespräche!", "“ Katzian gegenüber dem KURIER: „In der ÖBAG bekamen wir im Gegensatz zum Konstrukt der Vorgängergesellschaft ein Mitspracherecht. Das war ein Vorteil.“ Drei Betriebsräte aus den drei größten Staatsunternehmen – nämlich Post, Telekom und OMV – wurden in den Aufsichtsrat entsandt.", "Dieser wählte Schmid zum Alleinvorstand - auch mit den Stimmen aus der roten Hemisphäre." ],
  "articleContentTranslated" : [ "بعد عيد الفصح مباشرة ، تمت دعوة وزير المالية ÖVP Gernot Blümel إلى لجنة Ibiza U. هناك مادة للحمل الثاني بمبلغ قد يتجاوز وقت المقابلة.", "بالإضافة إلى مجمع Novomatic ، حيث تم إدراج Blümel كمشتبه به ، قام مكتب المدعي العام الاقتصادي والفساد (WKStA) من 186 صفحة لمحادثات رئيس ÖBAG Thomas Schmid بالوصول إلى اللجنة في الوقت المناسب قبل الاستجواب.", "تم إدراج شميد أيضًا كمشتبه به في قضية الكازينو. يُظهر تقييم الدردشات (المتاحة لـ KURIER) مع 80 شخصًا بتفصيل كبير كيف وضع شميد نفسه في منصب الرئيس الجديد للشركة القابضة الحكومية ÖBAG في أبريل 2019.", "قام شميد في الأصل بحذف جميع محادثاته ، لكنه نسي iCloud. بهذه الطريقة ، يمكن تقييم جميع سجلات المحادثات الرقمية بواسطة WKStA. كشف منجم ذهب رقمي عن نفسه:", "بغض النظر عما إذا كان الأمر يتعلق بقانون ÖBAG الجديد ، أو الدعوة لتقديم العطاءات أو تعيين مجلس الإشراف الجديد ، فقد شارك شميد ، بصفته الأمين العام في وزارة المالية آنذاك ، في جميع العمليات - وبالتالي أيضًا في منصب الحصول على كل شيء في طريقها لدرجة أنه يمكن أن يصبح مدير الوحيد. :", "من أجل أن يصبح مديرًا تنفيذيًا ، كتب شميد الإعلان عن المنصب بنفسه وتأكد من حذف \"العالمية\" من ملف تعريف المتطلبات. لأن شميد لم يكن لديه خبرة إدارية في الخارج.", "شميد ممتن للغاية للدعم الشامل من كورتس. في شباط (فبراير) 2018 ، كتب المسؤول الكبير إلى كورتس: \"أن تكون لديك نعمة. إنه رائع جدًا الآن في BMF !!!", "شكرا جزيلا لك على ذلك! \"بعد إقرار قانون ÖBAG الجديد في المجلس الوطني في 11 ديسمبر 2018 ، علق المنسق الحكومي آنذاك بلوميل في رسالة إلى شميد:\" SchmidAG جاهز! ويضيف رمزًا تعبيريًا للعضلة ذات الرأسين.", "يشتبه WKStA في وجود مساومة بين ÖVP و FPÖ. وبالتحديد ، يجب أن يكون هناك ارتباط بين تعيين شميد في مجلس إدارة ÖBAG وتعيين بيتر سيدلو (عضو مجلس مقاطعة FPÖ سابقًا) في مجلس إدارة Casinos Austria.", "هذه العملية ستكون أيضا ذات صلة بموجب القانون الجنائي. ومع ذلك ، فإن WKStA نفسها تكتب: \"لا توجد رسالة دردشة أو أي مستند آخر يتم فيه تسجيل هذا التشابك صراحةً\"", "ومع ذلك ، تظهر صورة أخلاقية قاتلة: سيباستيان كورتس على وجه الخصوص ، الذي أراد إدخال أسلوب جديد في السياسة ، يقع في نفس نمط السلوك مثل الائتلاف الكبير في ذلك الوقت. \"", "وجد شميد صعوبة في العثور على أعضاء مجلس الإشراف الذين سينتخبونه لاحقًا لمجلس الإدارة. تم الاتفاق بين ÖVP و FPÖ على أنه يمكن أن يكون لدى FPÖ مجالس إشرافية وأربعة ÖVP.", "لم يقتنع كورتس بهذا النموذج. \"كورتز يعطيك القرف. الكثير من الناس ، ÖBAG مكلف للغاية. \"يبدو أن المستشارة تستخدم حق النقض الفيتو. إنه يود أن يكون الوزير الألماني السابق كارل ثيودور زو جوتنبرج رئيسًا لمجلس الإشراف.", "يعلق شميد على هذه الفكرة بـ \"الرعب\". يفضل شميد أن يكون مدرب فريق كيه تي إم ستيفان بيرير. يجيب كورتز: \"مستحيل\". كانت فكرة أن الرجل الذي ضاعف تبرعات أنصار كورتس في الحملة الانتخابية لعام 2017 بمبلغ 430 ألف يورو سيحصل على منصب متفجر للغاية بالنسبة لكورتس.", "كما توجد مشاكل في العثور على نساء في مجلس الإشراف. هنا يتراجع شميد عن توصيات المستشارة المقربة غابرييلا شبيغلفيلد. يبدو البحث شاقًا ، لأنها تكتب إلى شميد: \"النساء يزعجني جدًا.", "Shit quota. \"ثم يتم العثور على مرشح\" يمكن التحكم فيه بسهولة \". في 27 مارس 2019 ، حقق شميد هدفه أخيرًا: تم تعيينه بالإجماع في مجلس الإدارة الوحيد لـ ÖBAG.", "كان كورتز قد كتب له سابقًا: \"يمكنك الحصول على كل ما تريد على أي حال\". أجاب شميد بأنه سعيد جدًا وقال: \"أحب مستشاري\". كما أجرى كوريير محادثة حية مع رئيس OGB فولفجانج كاتزيان.", "شارك رئيس النقابة في المفاوضات بشأن تعيين ممثلين عن الموظفين في مجلس إشراف ÖBAG الجديد. في بداية عام 2018 ، كتب كاتزيان إلى شميد: \"وقد أوضحت كل شيء مع كيرن ... أنا أجري المحادثات!", "كاتزيان إلى KURIER: في ÖBAG ، على عكس هيكل الشركة السابقة ، حصلنا على رأي. كانت هذه ميزة \". تم تفويض ثلاثة مجالس عمل من أكبر ثلاث شركات مملوكة للدولة - وهي Post و Telekom و OMV - إلى مجلس الإشراف.", "هذا انتخب شميد كمدير وحيد - أيضًا بأصوات من نصف الكرة الأرضية الأحمر." ]
}