{
  "id" : "n4rwkglk",
  "url" : "https://kurier.at/wirtschaft/junge-wirtschaft-fordert-beteiligungsfreibetrag/401132949",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T12:05:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3169217/78370011346279504_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Junge Wirtschaft fordert Beteiligungsfreibetrag",
  "articleTitleTranslated" : "يتطلب الاقتصاد الشاب علاوة المشاركة",
  "articleContent" : [ "Die Maßnahme soll private Investitionen in heimische Klein- und Mittelbetriebe fördern. Private Haushalte haben in Österreich laut Zahlen der OeNB täglich verfügbare Spareinlagen von insgesamt 167 Milliarden Euro.", "Dieses Geld verliert im Niedrigzinsumfeld laufend an Wert und könnte „viel produktiver eingesetzt werden“, meint Christiane Holzinger, Bundesvorsitzende der Jungen Wirtschaft in der Wirtschaftskammer (WKÖ).", "Geht es nach Holzinger, sollte ein Teil davon in Beteiligungen an Klein- und Mittelunternehmen fließen, um diese mit mehr Kapital auszustatten, das dann zur Expansion genutzt werden könnte.", "Um solche privaten Investments zu ermutigen fordert die WKO, wie bereits im Regierungsprogramm vorgesehen, die Schaffung einen Beteiligungsfreibetrag. Privatpersonen sollen demnach bis zu 100.000 Euro über fünf Jahre steuerlich absetzen können.", "Vergleichbare Regelungen gibt es derzeit in elf EU-Ländern. Studie Laut einer Studie des Economica-Instituts hätten etwa 16.000 Betriebe Interesse an dieser Art der Finanzierung. Dabei gehe es nicht um Millionen, erklärt Studienautor Peter Voithofer.", "Der internationale Vergleich zeige, dass zumeist Beträge zwischen 17.000 und 25.000 Euro je Investor und Unternehmen üblich seien. Daraus ergebe sich ein Potenzial von bis zu 384 Millionen Euro.", "Die dadurch zusätzliche ausgelöste Wertschöpfung beliefe sich laut der Studie über fünf Jahre auf bis zu 334 Millionen Euro sowie 4.600 Arbeitsplätze. Das hieße etwa 12 Jobs pro investierter Million. Dem Staat würden im selben Zeitraum Steuern in Höhe von 202 Millionen Euro ausfallen.", "Diesen würden aber Mehreinnahmen von 141 Millionen Euro gegenüber stehen. Nach sieben Jahren könnte der Saldo für die öffentliche Hand aufgrund der ausgelösten Wachstumseffekte positiv sein." ],
  "articleContentTranslated" : [ "ويهدف هذا الإجراء إلى تشجيع الاستثمارات الخاصة في الشركات المحلية الصغيرة والمتوسطة الحجم. وفقًا لـ OeNB ، تمتلك الأسر الخاصة في النمسا ودائع مدخرات يومية يبلغ مجموعها 167 مليار يورو.", "تفقد هذه الأموال باستمرار قيمتها في بيئة أسعار الفائدة المنخفضة ويمكن \"استخدامها بشكل أكثر إنتاجية\" ، كما تقول كريستيان هولزينجر ، الرئيسة الفيدرالية للاقتصاد الشاب في غرفة التجارة (WKÖ).", "إذا كان هولزينجر لديه ما يريد ، فيجب أن يتدفق جزء من هذا إلى الاستثمارات في الشركات الصغيرة والمتوسطة الحجم من أجل تزويدها بمزيد من رأس المال الذي يمكن استخدامه بعد ذلك للتوسع.", "من أجل تشجيع هذه الاستثمارات الخاصة ، تدعو WKO ، كما هو منصوص عليه بالفعل في برنامج الحكومة ، إلى إنشاء إعفاء للمشاركة. يجب أن يكون الأفراد قادرين على خصم ما يصل إلى 100،000 يورو على مدى خمس سنوات للأغراض الضريبية.", "توجد حاليًا لوائح قابلة للمقارنة في إحدى عشرة دولة من دول الاتحاد الأوروبي. دراسة وفقًا لدراسة أجراها معهد إيكونوميكا ، تهتم حوالي 16000 شركة بهذا النوع من التمويل. يوضح مؤلف الدراسة بيتر فويتوفر أن الأمر لا يتعلق بالملايين.", "تظهر المقارنة الدولية أن المبالغ في الغالب تتراوح بين 17000 و 25000 يورو لكل مستثمر وشركة. ينتج عن ذلك إمكانية تصل إلى 384 مليون يورو.", "ووفقًا للدراسة ، فإن القيمة المضافة الإضافية التي قد يؤديها ذلك ستصل إلى 334 مليون يورو و 4600 وظيفة على مدى خمس سنوات. وهذا يعني حوالي 12 وظيفة لكل مليون يتم استثمارها. خلال نفس الفترة ، ستخسر الدولة ضرائب قدرها 202 مليون يورو.", "ومع ذلك ، سيتم تعويض ذلك بدخل إضافي قدره 141 مليون يورو. بعد سبع سنوات ، قد يكون رصيد القطاع العام إيجابياً بسبب آثار النمو التي أحدثها." ]
}