{
  "id" : "N4ssdSps",
  "url" : "https://kurier.at/sport/fussball/wacker-innsbruck-verpflichtet-den-sohn-einer-handball-legende/401143533",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T14:30:35Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4848267/lukas_fridrikas.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wacker Innsbruck verpflichtet den Sohn einer Handball-Legende",
  "articleTitleTranslated" : "يوقع واكر إنسبروك على ابن أسطورة كرة اليد",
  "articleContent" : [ "Lukas Fridrikas wechselt von Dornbirn nach Tirol. Mama Ausra war eine der besten Handballerinnen der Welt, Papa Robertas spielte für die Austria.", "Vier Niederlagen in 13 Partien, nur Sechster zur Winterpause, bereits zwölf Punkte Rückstand auf Tabellenführer Lafnitz - man kann verstehen, dass man beim FC Wacker Innsbruck mit der Herbstsaison nicht zufrieden ist.", "Immerhin ist der Traditionsklub mit großen Erwartungen gestartet. In den kommenden beiden Jahren will der zehnfache Meister wieder in die Bundesliga zurückkehren. Vor allem die Innsbrucker Offensive blieb hinter den hohen Erwartungen.", "Die Verpflichtung von Zweitliga-Torschützenkönig Ronivaldo machte sich bislang noch nicht bezahlt, in den 13 Runden gelangen den Innsbruckern lediglich 16 Treffer. Deswegen reagierte der FC Wacker nun in der Winterpause und verpflichtete mit Lukas Fridrikas einen weiteren Offensivspieler.", "Der 23-Jährige machte bei Ligakonkurrent Dornbirn auf sich aufmerksam, für den Fridrikas in 40 Einsätzen 19 Tore erzielte.", "\"Er kann sowohl im Sturmzentrum, am Flügel, als auch im zentral offensiven Mittelfeld spielen und wird mit dieser Vielseitigkeit unseren Kader verstärken\", sagt Sportvorstand Alfred Hörtnagl. Der Name Fridrikas wird einigen bekannt vorkommen.", "Tatsächlich entstammt Lukas Fridrikas einer prominenten Sportlerfamilie. Papa Robertas, ein gebürtiger Litauer, spielte von 1991 bis 1994 für die Wiener Austria und holte mit den Violetten zwei Mal den Titel.", "Noch berühmter ist allerdings Mama Ausra Fridrikas, die unter dem Mädchennamen Miklusyte Anfang der 1990er-Jahre nach Österreich kam und eine der besten Handballerinnen der Welt war. Mit Hypo Niederösterreich gewann Fridrikas zwischen 1993 und 2000 gleich fünf Mal die Champions League.", "Nach ihrer Einbürgerung führte sie die österreichische Nationalmannschaft zu EM- und WM-Bronze, 1999 wurde sie als Welthandballerin ausgezeichnet." ],
  "articleContentTranslated" : [ "ينتقل لوكاس فريدريكاس من دورنبيرن إلى تيرول. كانت ماما أوسرا واحدة من أفضل لاعبي كرة اليد في العالم ، ولعب بابا روبرتاس مع النمسا.", "أربع هزائم في 13 مباراة ، السادسة فقط في العطلة الشتوية ، بفارق 12 نقطة خلف المتصدر لافنيتز - يمكنك أن تفهم أن إف سي واكر إنسبروك غير راضٍ عن موسم الخريف.", "بعد كل شيء ، بدأ النادي التقليدي بتوقعات كبيرة. يريد الأبطال الحاصلون على اللقب عشر مرات العودة إلى البوندسليجا في العامين المقبلين. كان هجوم إنسبروك على وجه الخصوص أقل من التوقعات العالية.", "لم يؤتِ التزام رونيفالدو ، هداف الدرجة الثانية ، ثماره بعد ، ففي الجولات الـ13 ، حصل فريق إنسبروكر على 16 ضربة فقط. لهذا السبب رد إف سي واكر خلال العطلة الشتوية ووقع لاعبًا مهاجمًا آخر ، لوكاس فريدريكاس.", "اجتذب اللاعب البالغ من العمر 23 عامًا الانتباه إلى منافس الدوري دورنبيرن ، الذي سجل له فريدريكاس 19 هدفًا في 40 مباراة.", "وقال مدير الرياضة ألفريد هورتناغل \"يمكنه اللعب في مركز الهجوم والجناح وكذلك في خط الوسط الهجومي وسيعزز فريقنا بهذا التنوع\". سيبدو اسم فريدريكاس مألوفًا للبعض.", "في الواقع ، ينحدر Lukas Fridrikas من عائلة رياضية بارزة. لعب بابا روبرتاس ، وهو مواطن من ليتوانيا ، مع فيينا النمسا من 1991 إلى 1994 وفاز باللقب مرتين مع فيوليت.", "لكن الأكثر شهرة هي ماما أوسرا فريدريكاس ، التي جاءت إلى النمسا تحت الاسم الأول Miklusyte في أوائل التسعينيات وكانت واحدة من أفضل لاعبي كرة اليد في العالم. مع Hypo Niederösterreich ، فاز فريدريكاس بدوري أبطال أوروبا خمس مرات بين عامي 1993 و 2000.", "بعد حصولها على الجنسية ، قادت المنتخب النمساوي إلى برونزية أوروبا وكأس العالم ، وفي عام 1999 تم الاعتراف بها كلاعبة كرة يد عالمية." ]
}