{
  "id" : "N4t3xBty",
  "url" : "https://kurier.at/chronik/oesterreich/fruehling-im-februar-sonne-und-waerme-im-ganzen-land/401193940",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:39:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2551519/46-79607482.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Frühling im Februar: Sonne und Wärme im ganzen Land",
  "articleTitleTranslated" : "الربيع في فبراير: الشمس والدفء في جميع أنحاء البلاد",
  "articleContent" : [ "Das Wetter präsentiert sich derzeit von seiner milden Seite und die Temperaturen steigen am Wochenende vor allem im Bergland weiter an.", "Nach Angaben der Experten der Österreichischen Unwetterzentrale baut sich am Wochenende ein umfangreiches Hochdruckgebiet über Österreich auf, dabei klettert die Nullgradgrenze am Sonntag auf über 3000 m.", "In den Niederungen stellt sich allerdings gebietsweise eine Inversionswetterlage mit Hochnebel ein, erst in der kommenden Woche zeichnet sich auch hier zunehmend sonniges Wetter ab.", "Durchschnittlicher Februar trotz Kältewelle Obwohl die Mitte des Februars durch eine Kältewelle geprägt war, bilanziert der Monat mit der Ausnahme vom leicht zu kalten Nordosten derzeit etwa 1 Grad zu warm.", "„Ein Blick auf die Wettermodelle zeigt, dass der Monat am Ende deutlich zu warm abschließen wird“ sagt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "„Am Wochenende baut sich über Mittel- und Osteuropa ein umfangreiches Hochdruckgebiet auf und mit einer südwestlichen Höhenströmung gelangen sehr milde Luftmassen nach Österreich“.", "Damit steigen die Temperaturen weiter an, im Gebirge liegen sie teils mehr als 10 Grad über dem jahreszeitlichen Durchschnitt. Am Freitag streift eine schwache Störung die Alpennordseite, diese bringt aber nur vom Bodensee bis ins Mühlviertel vorübergehend ein wenig Regen.", "Im Tagesverlauf kommt im Süden und Westen die Sonne zum Vorschein, im Nordosten bleibt es dagegen bewölkt. Die Temperaturen erreichen 5 bis 14 Grad.", "Ab Samstag gibt es im Bergland dann täglich strahlenden Sonnenschein, im Flachland sorgen teils zäher Nebel und Hochnebel hingegen gebietsweise wie etwa im Wald- und Weinviertel für herbstlich anmutendes Wetter.", "Die Temperaturen kommen im Dauergrau nur knapp über 5 Grad hinaus, sonst gibt es frühlingshafte 10 bis 17, am Sonntag mit Föhn vereinzelt auch 18 Grad.", "Kommende Woche mild und teils diesig Auch zu Wochenbeginn setzt sich der Hochdruckeinfluss fort und aus Südwesten gelangen weiterhin sehr milde Luftmassen ins Land.", "Vereinzelt sind in den Alpen dabei Spitzenwerte bis 20 Grad in Reichweite und zur Wochenmitte lässt auch die Nebelneigung im Flachland etwas nach.", "„Kommende Woche zeichnet sich nur ein Schönheitsfehler ab, denn mit der südwestlichen Strömung gelangt wieder viel Saharastaub nach Mitteleuropa, der mitunter für diesige Verhältnisse sorgen kann“, so Spatzierer.", "Eine Änderung ist nach derzeitigem Stand frühestens zum Monatsende hin möglich und bis dahin ist auch kein nennenswerter Niederschlag mehr in Sicht." ],
  "articleContentTranslated" : [ "الطقس حاليا من جانبه المعتدل وتستمر درجات الحرارة في الارتفاع نهاية الأسبوع خاصة في الجبال.", "وفقًا لخبراء المركز النمساوي للطقس القاسي ، فإن منطقة ضغط مرتفع واسعة فوق النمسا في عطلة نهاية الأسبوع ، مع ارتفاع درجة الصفر إلى أكثر من 3000 متر يوم الأحد.", "ومع ذلك ، في الأراضي المنخفضة ، هناك حالة طقس مقلوبة مع ارتفاع الضباب في بعض المناطق ، فقط في الأسبوع المقبل سيظهر الطقس المشمس بشكل متزايد.", "متوسط شهر فبراير على الرغم من موجة البرد على الرغم من أن منتصف شهر فبراير تميز بنوبة برد ، إلا أن الشهر حاليًا دافئ بدرجة واحدة تقريبًا ، باستثناء الشمال الشرقي ، والذي يكون شديد البرودة قليلاً.", "يقول مانفريد سباتزيرير ، كبير خبراء الأرصاد الجوية في مركز الطقس القاسي: \"إن إلقاء نظرة على نماذج الطقس يظهر أن الشهر ينتهي بكثرة الدفء في النهاية\".", "\"في نهاية الأسبوع ، تتراكم منطقة ضغط عالٍ واسعة فوق وسط وشرق أوروبا ، مع تيار مرتفع جنوبي غربي ، وتصل كتل هوائية خفيفة للغاية إلى النمسا\".", "نتيجة لذلك ، تستمر درجات الحرارة في الارتفاع ، حيث تزيد أحيانًا عن 10 درجات فوق المتوسط الموسمي. يوم الجمعة ، ضرب اضطراب ضعيف الجانب الشمالي من جبال الألب ، ولكن هذا لم يتسبب إلا في هطول أمطار قليلة بشكل مؤقت من بحيرة كونستانس إلى Mühlviertel.", "تشرق الشمس أثناء النهار من الجنوب والغرب لكنها تظل غائمة في الشمال الشرقي. تصل درجات الحرارة من 5 إلى 14 درجة.", "اعتبارًا من يوم السبت ، ستكون هناك أشعة الشمس الساطعة كل يوم في المنطقة الجبلية ، بينما في الأراضي المنخفضة ، يضمن الضباب الكثيف جزئيًا والضباب المرتفع ، كما هو الحال في Waldviertel و Weinviertel ، طقسًا يشبه الخريف.", "تأتي درجات الحرارة في اللون الرمادي الدائم الذي يزيد قليلاً عن 5 درجات ، وإلا فهناك الربيع مثل 10 إلى 17 ، يوم الأحد مع مجفف شعر أحيانًا حتى 18 درجة.", "الأسبوع المقبل معتدل وضبابي جزئيًا يستمر تأثير الضغط العالي في بداية الأسبوع وتستمر الكتل الهوائية الخفيفة جدًا في دخول البلاد من الجنوب الغربي.", "في بعض الحالات ، تكون قيم الذروة التي تصل إلى 20 درجة في متناول اليد في جبال الألب ، وفي منتصف الأسبوع يتناقص الاتجاه نحو الضباب في الأراضي المنخفضة إلى حد ما.", "يقول سباتزيير: \"الأسبوع المقبل سيكون هناك عيب واحد فقط ، لأنه مع التيار الجنوبي الغربي ، سيصل الكثير من الغبار الصحراوي مرة أخرى إلى وسط أوروبا ، مما قد يتسبب في بعض الأحيان في ظروف ضبابية\".", "وفقًا للوضع الحالي ، لا يمكن إجراء تغيير حتى نهاية الشهر على أقرب تقدير وحتى ذلك الحين لم يعد هناك أي هطول كبير في الأفق." ]
}