{
  "id" : "n51FwhKG",
  "url" : "https://kurier.at/wirtschaft/lockdowns-bescherten-motorsaegen-hersteller-stihl-rekordergebnis/401140377",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842708/46-85705533.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdowns bescherten Motorsägen-Hersteller Stihl Rekordergebnis",
  "articleTitleTranslated" : "جلبت عمليات الإغلاق Stihl الشركة المصنعة للمنشار النتائج القياسية",
  "articleContent" : [ "Trotz aller Corona-Skepsis verbucht der deutsche Motorsägenhersteller Stihl im zu Ende gehenden Jahr ein Rekordgeschäft. „Wir werden 2020 erstmals seit neun Jahren zweistellig beim Umsatz zulegen“, sagte Stihl-Chef Bertram Kandziora dem deutschen „Handelsblatt“.", "„Auch werden wir erstmals über vier Milliarden Euro Umsatz erzielen.“ Diese Rekordmarke sei bereits im November übertroffen worden.", "Weltweit 1.000 neue Jobs Stihl profitierte nach Kandzioras Worten unter anderem davon, „dass viele Menschen in der Pandemie viel zu Hause waren, mehr in ihren Gärten gearbeitet haben“.", "Von dem Nachfrageboom profitierte auch der Arbeitsmarkt: „Die Belegschaft ist um mehr als 1.000 auf weltweit über 18.000 Beschäftigte gestiegen“, sagte der Stihl-Chef.", "Sonntagsschichten Sollte sich die Nachfrage 2021 reduzieren, müsse Stihl trotzdem „bis mindestens Mitte des Jahres auf höchstem Niveau weiterproduzieren und auch Sonntagsschichten fahren, weil wir nach dem Boom der vergangenen Monate die Lager in unserer gesamten Vertriebskette wieder auffüllen müssen“.  ", "Um die Kapazitäten entsprechend aufzustocken, würden die Investitionen um zweistellige Millionen-Euro-Beträge auf rund 350 Mio. Euro erhöht.", "Kurzarbeit gab es nie Im Frühjahr hatte sich Stihl angesichts der beginnenden Pandemie noch verhalten über den Geschäftsverlauf 2020 geäußert und mit sinkenden Absatzzahlen gerechnet.", "Gleichwohl hatte das Unternehmen im März beschlossen weiterzuarbeiten, um in jedem Fall lieferfähig zu bleiben, statt wie viele andere Unternehmen in Kurzarbeit zu gehen.", "„Tatsächlich waren wir, als die Nachfrage dann ab Mai Monat für Monat überraschend stark um über 30 Prozent nach oben schoss, weitgehend lieferfähig. Das hat nicht jeder Wettbewerber so hinbekommen“, sagte Kandziora.", "Derzeit arbeitet Stihl nach seinen Angaben sogar sonntags. 2019 hatte Stihl bei stagnierendem Absatz den Umsatz um vier Prozent auf 3,93 Milliarden Euro steigern können. Dabei profitierte das Unternehmen unter anderem von Verschiebungen im Produktmix hin zu den höherwertigen Geräten.", "Zum Ergebnis macht das Unternehmen generell keine konkreten Angaben." ],
  "articleContentTranslated" : [ "على الرغم من كل الشكوك حول كورونا ، سجلت شركة Stihl الألمانية لتصنيع المنشار أعمال قياسية في العام الذي يقترب من نهايته. قال رئيس Stihl Bertram Kandziora لـ \"Handelsblatt\" الألمانية: \"في عام 2020 سيكون لدينا نمو مزدوج في المبيعات لأول مرة منذ تسع سنوات\".", "\"سنحقق أيضًا مبيعات تزيد عن أربعة مليارات يورو لأول مرة.\" وقد تم تجاوز هذا الرقم القياسي بالفعل في نوفمبر.", "1000 وظيفة جديدة في جميع أنحاء العالم وفقًا لـ Kandziora ، من بين أمور أخرى ، استفاد Stihl من \"حقيقة أن العديد من الأشخاص أثناء الوباء كانوا في منازلهم كثيرًا وعملوا أكثر في حدائقهم\".", "استفاد سوق العمل أيضًا من ازدهار الطلب: \"زادت القوة العاملة بأكثر من 1000 إلى أكثر من 18000 في جميع أنحاء العالم ،\" قال رئيس Stihl.", "يتغير يوم الأحد إذا انخفض الطلب في عام 2021 ، فلا يزال يتعين على Stihl \"الاستمرار في الإنتاج على أعلى مستوى على الأقل حتى منتصف العام وأيضًا تشغيل نوبات يوم الأحد لأنه يتعين علينا تجديد المخزونات في سلسلة مبيعاتنا بالكامل بعد ازدهار الأشهر الأخيرة\".", "من أجل زيادة القدرات وفقًا لذلك ، سيتم زيادة الاستثمارات بمقدار مزدوج الرقم مليون يورو إلى حوالي 350 مليون يورو.", "لم يكن هناك أي عمل لوقت قصير في الربيع ، نظرًا لبداية الوباء ، أدلى Stihl بتعليقات حذرة حول مسار الأعمال في عام 2020 وتوقع انخفاض أرقام المبيعات.", "ومع ذلك ، قررت الشركة في مارس الاستمرار في العمل حتى تتمكن من التسليم في أي حال ، بدلاً من العمل لفترة قصيرة مثل العديد من الشركات الأخرى.", "في الواقع ، عندما ارتفع الطلب بشكل مفاجئ بأكثر من 30 في المائة شهرًا بعد شهر من مايو ، تمكنا إلى حد كبير من تحقيق ذلك. قال كاندزيورا: \"لم يتمكن كل منافس من تحقيق ذلك\".", "وفقًا لمعلوماته ، يعمل Stihl حاليًا في أيام الأحد. في عام 2019 ، تمكن Stihl من زيادة المبيعات بنسبة 4٪ إلى 3.93 مليار يورو مع ركود المبيعات. استفادت الشركة ، من بين أمور أخرى ، من التحولات في مزيج المنتجات نحو الأجهزة عالية الجودة.", "لا تقدم الشركة بشكل عام أي معلومات محددة عن النتيجة." ]
}