{
  "id" : "n58DJCo7",
  "url" : "https://kurier.at/kultur/medien/warner-bros-viele-kinofilme-2021-auch-online-zu-sehen/401118828",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T19:43:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warner Bros.: Viele Kinofilme 2021 auch online zu sehen",
  "articleTitleTranslated" : "وارنر براذرز: ستتم مشاهدة العديد من الأفلام عبر الإنترنت في عام 2021",
  "articleContent" : [ "Das US-Filmstudio Warner Bros. bietet seine Filme künftig gleichzeitig in Kinos und dem konzerneigenen Streaming-Dienst HBO Max an. Die Regelung gelte ab 2021 für zunächst ein Jahr, teilte die zum Telekomkonzern AT&T gehörende Firma am Donnerstag in Los Angeles mit.", "Die Entscheidung sei eine Reaktion auf die Coronavirus-Pandemie. Schließlich würden viele Kinos auch im kommenden Jahr voraussichtlich nur eine begrenzte Anzahl von Zuschauern zulassen können.", "\"Niemand will Filme dringender auf die Leinwand zurückbringen als wir\", sagte Ann Sarnoff, Chefin der WarnerMedia Studios. Aber man müsse sich den Realitäten stellen. Vor diesem Hintergrund rutschten die Aktien von AMC, der weltgrößten Kinokette, um fast neun Prozent ab.", "Für das kommende Jahr stehen bei Warner Bros. unter anderem \"Godzilla vs. Kong\", die Computerspiel-Adaption \"Mortal Kombat\", der zweite Teil der Comic-Verfilmung \"Suicide Squad\", ein Remake des Science Fiction-Klassikers \"Dune\" sowie die Fortsetzung der \"Matrix\"-Reihe in den Startlöchern." ],
  "articleContentTranslated" : [ "ستعرض شركة Warner Bros. في الولايات المتحدة للأفلام في المستقبل أفلامها في دور السينما وخدمة البث المباشر الخاصة بالمجموعة HBO Max في نفس الوقت. أعلنت الشركة التابعة لمجموعة AT&T للاتصالات السلكية واللاسلكية في لوس أنجلوس يوم الخميس ، أن اللائحة ستطبق اعتبارًا من عام 2021 لسنة أولية.", "القرار استجابة لوباء فيروس كورونا. بعد كل شيء ، من المحتمل أن تتمكن العديد من دور السينما من قبول عدد محدود من المشاهدين في العام المقبل.", "قالت آن سارنوف ، رئيسة استوديوهات وارنر ميديا: \"لا أحد يريد إعادة الأفلام إلى الشاشة الكبيرة بشكل أكثر إلحاحًا منا\". لكن عليك مواجهة الحقائق. في ظل هذه الخلفية ، تراجعت أسهم AMC ، أكبر سلسلة سينمائية في العالم ، بنحو تسعة بالمائة.", "في العام المقبل ، تتضمن شركة Warner Bros. \"Godzilla vs. Kong\" ، لعبة الكمبيوتر \"Mortal Kombat\" ، الجزء الثاني من الكتاب الهزلي \"Suicide Squad\" ، وهو نسخة جديدة من فيلم الخيال العلمي الكلاسيكي \"Dune\" أيضًا. استمرار سلسلة \"ماتريكس\" في البداية." ]
}