{
  "id" : "n5hk0oML",
  "url" : "https://www.derstandard.at/story/2000125516629/oefb-team-mit-zeichen-an-wm-gastgeber-katar-menschenrechte-schuetzen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T19:04:02Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Team mit Zeichen an WM-Ausrichter Katar, DFB-Spieler Kroos wählt klare Worte",
  "articleTitleTranslated" : "فريق ÖFB مع إشارات إلى مضيفة كأس العالم قطر ، لاعب الإتحاد الألماني كروس يختار كلمات واضحة",
  "articleContent" : [ "Dänische Demütigung: Österreich verliert in der WM-Qualifikation mit 0:4 Wien – Das österreichische Herren-Fußball-Nationalteam hat vor dem Qualifikationsmatch zur WM 2022 gegen Dänemark ein Zeichen gesetzt.", "Die ÖFB-Auswahl hielt am Mittwochabend im Ernst-Happel-Stadion während der Nationalhymne ein Banner hoch, auf dem geschrieben stand: \"Menschenrechte schützen\". Damit macht Österreichs Nationalmannschaft auf die Situation um die Ausrichtung der Weltmeisterschaft 2022 in Katar aufmerksam.", "Laut einem Bericht des Guardian sind bei den Bauarbeiten zum Großevent im Winter kommenden Jahres bereits 6.500 Gastarbeiter verstorben. Die Menschenrechtssituation im Austragungsland der Endrunde 2022 ist prekär.", "\"Natürlich ist die Situation nicht mit der in Ländern in der freien demokratischen Welt vergleichbar, das hat man aber bei der Vergabe an Katar mitbedenken müssen und offensichtlich in Kauf genommen\", hatte ÖFB-Präsident Leo Windtner am Samstag gesagt.", "Einen Boykott bei einer möglichen Qualifikation zur WM schloss der Funktionär vorerst aber aus. Dies wurde in anderen Ländern, allen voran Norwegen, zuletzt offen debattiert.", "Der Verband von ÖFB-Gegner Dänemark hatte schon vor seinem vergangenen Quali-Spiel gegen die Republik Moldau (8:0) eine Stellungnahme abgegeben, die WM in Katar auszurichten nicht für die richtige Entscheidung zu halten.", "Die dänischen Spieler trugen auch in Wien beim Mannschaftsfoto Aufwärmshirts mit der Aufschrift \"Football Supports Change\" (Fußball unterstützt Veränderung). Parallel zum Ländermatch Österreich gegen Dänemark setzte auch Deutschlands Nationalteam ein Zeichen.", "Vor dem WM-Qualifikationsspiel gegen Nordmazedonien am Mittwoch in Duisburg versammelten sich die Spieler hinter einem Transparent mit der schwarz-rot-goldenen Aufschrift \"Wir für 30\" – ein neuerlicher Hinweis auf die 30 Artikel der Menschenrechtserklärung der Vereinten Nationen.", "DFB-Spieler Toni Kroos hat den kommenden WM-Gastgeber in bisher nicht gehörter Deutlichkeit kritisiert und will auch während der Endrunde seine Stimme für Menschenrechte erheben.", "\"Die Gastarbeiter haben da ein pausenloses Arbeiten bei 50 Grad Hitze, sie leiden unter mangelnder Ernährung, fehlendem Trinkwasser, was bei den Temperaturen ein Wahnsinn ist\", sagte der Mittelfeld-Star von Real Madrid im Podcast \"Einfach mal luppen\" mit seinem Bruder Felix.", "Kroos, der bereits vor dem Island-Spiel verletzt abgereist war, nannte die Vergabe ans Emirat im Jahr 2010 \"falsch\" und sprach auch die Verfolgung Homosexueller an. Einen Boykott der WM befürwortet er wie der DFB nicht. (red, APA, sid, 31.3.2021)" ],
  "articleContentTranslated" : [ "الإذلال الدنماركي: النمسا تخسر 4-0 في تصفيات كأس العالم فيينا - قدم المنتخب النمساوي لكرة القدم للرجال مثالاً قبل المباراة التأهيلية لكأس العالم 2022 ضد الدنمارك.", "رفعت مجموعة ÖFB اللافتة مساء الأربعاء في ملعب إرنست هابيل أثناء عزف النشيد الوطني نصها: \"حماية حقوق الإنسان\". وهكذا يلفت المنتخب النمساوي الانتباه إلى الوضع المحيط باستضافة مونديال قطر 2022.", "وفقًا لتقرير صادر عن صحيفة الغارديان ، فقد توفي بالفعل 6500 عامل ضيف أثناء أعمال البناء للحدث الرئيسي في الشتاء المقبل. إن وضع حقوق الإنسان في الدولة التي تستضيف نهائيات 2022 محفوف بالمخاطر.", "وقال ليو فينتنر رئيس الاتحاد النمساوي لكرة القدم يوم السبت \"بالطبع لا يمكن مقارنتها بالوضع في دول العالم الحر والديمقراطي ، لكن هذا أمر يجب أن يؤخذ في الاعتبار عند منح العقد لقطر ومن الواضح أنه تم قبوله\".", "واستبعد المسؤول المقاطعة في حالة التأهل المحتمل لكأس العالم. وقد نوقش هذا الأمر مؤخرًا علنًا في بلدان أخرى ، وفي مقدمتها النرويج.", "وكان اتحاد الدنمارك ، خصم ÖFB ، قد أصدر بيانًا قبل مباراته الأخيرة في التصفيات ضد جمهورية مولدوفا (8-0) ، بأنه لا يعتبر أن استضافة كأس العالم في قطر هو القرار الصحيح.", "كما ارتدى اللاعبون الدنماركيون قمصانًا دافئة مكتوب عليها \"كرة القدم تدعم التغيير\" على صورة الفريق في فيينا. في نفس الوقت الذي كانت فيه مباراة النمسا والدنمارك ، قدم المنتخب الوطني الألماني مثالاً يحتذى به.", "قبل المباراة التأهيلية لكأس العالم ضد مقدونيا الشمالية يوم الأربعاء في دويسبورغ ، تجمع اللاعبون خلف لافتة مكتوب عليها باللونين الأسود والأحمر والذهبي \"Wir für 30\" - في إشارة متجددة إلى 30 مادة من إعلان الأمم المتحدة لحقوق الإنسان.", "انتقد لاعب الاتحاد الألماني توني كروس مضيفي كأس العالم المقبلة بوضوح غير مسبوق ويريد رفع صوته لحقوق الإنسان خلال النهائيات.", "قال نجم خط وسط ريال مدريد في البودكاست: \"يجب على العمال الضيوف العمل دون توقف عند 50 درجة مئوية ، فهم يعانون من نقص التغذية ونقص مياه الشرب ، وهو أمر جنوني في درجات الحرارة\". شقيق فيليكس.", "كروس ، الذي كان قد غادر بالفعل مصابًا قبل مباراة آيسلندا ، وصف الجائزة للإمارة في 2010 بأنها \"خطأ\" وأشار أيضًا إلى اضطهاد المثليين جنسياً. مثل الاتحاد الألماني لكرة القدم ، فهو لا يدعو إلى مقاطعة كأس العالم. (أحمر ، APA ، سيد ، 31 مارس 2021)" ]
}