{
  "articleContent" : [ "Die Mitarbeiter stimmen am Mittwoch über ein Übernahmeangebot von Siegfried Wolf ab.", "Am Mittwoch stimmt die Belegschaft des MAN-Werks in Steyr gleichsam über ihre eigene Zukunft ab: Der deutsche Mutterkonzern will den Betrieb Ende 2022 schließen, doch Unternehmer Siegfried Wolf möchte das Werk übernehmen.", "Er plant am Standort eine Lkw- und Busfertigung unter der Marke Steyr – allerdings nur mehr mit 1250 Mitarbeitern. Diese sollen darüber hinaus auf 15 Prozent ihrer Nettolöhne verzichten. Keine einfache Entscheidung für die Mitarbeiter: Wolf hat ihre Zustimmung zur Bedingung gemacht.", "Lehnen sie ab, will der deutsche Mutterkonzern zusperren – obwohl ein oberösterreichisches Konsortium ebenfalls Interesse an einer Übernahme angemeldet hat. Was die Schließung des Werks für die Mitarbeiter bedeuten würde, ist klar.", "Der Linzer Universitätsprofessor Friedrich Schneider hat in seiner Funktion als wissenschaftlicher Leiter der Initiative Wirtschaftsstandort OÖ (IWS) nun auch die volkswirtschaftlichen Konsequenzen einer Werksschließung evaluiert.", "Sein Fazit: Sollte das Werk geschlossen werden, würde dies zu einem Rückgang des österreichischen Bruttoinlandsprodukts von 957 Mio. Euro und einem Verlust von insgesamt 8400 Arbeitsplätzen führen.", "Laut Schneider würden sich die negativen Effekte zu 75 Prozent auf die Bundesländer Ober- und Niederösterreich konzentrieren. Im MAN-Werk in Steyr arbeiten derzeit 2300 Menschen, der Umsatz betrug im Durchschnitt der Jahre 2019 und 2020 rund 1,1 Mrd.", "Euro. Laut Schneider erreicht der inländische Wertschöpfungsanteil im Nutzfahrzeugbau rund 66 Prozent, „da traditionell in diesem Sektor der Anteil an importierten Vorleistungen mit circa 33 Prozent hoch ist“.", "Damit wurden in seiner Berechnung 67 Prozent vom Jahresumsatz – also 737 Mio. Euro – wertschöpfungswirksam. In seinem Modell hat Schneider alle Erst- und Zweitrundeneffekte berücksichtigt: Würden also bei einer Schließung des Werks 737 Mio.", "Euro an inländisch wirksamer Wertschöpfung entfallen, würde dies in Summe zu einem Rückgang des BIPs um 957 Mio. Euro führen. Schneider betont somit, dass „alle Anstrengungen unternommen werden sollten, um den Fortbestand zu sichern“.", "Arbeiter-Betriebsrat Erich Schwarz monierte zuletzt den Zeitdruck, der auf die Belegschaft ausgeübt werde. Er hätte es vorgezogen, wenn die Deutschen zumindest die Vorschläge des zweiten Bieters aus Oberösterreich angehört hätten.", "Die Entscheidung am Mittwoch wird also spannend." ],
  "articleContentTranslated" : [ "سيصوت الموظفون على عرض استحواذ من سيجفريد وولف يوم الأربعاء.", "يوم الأربعاء ، ستصوت القوى العاملة في مصنع MAN في Steyr ، كما كانت ، على مستقبلهم: تريد الشركة الألمانية الأم إغلاق المصنع في نهاية عام 2022 ، لكن رجل الأعمال Siegfried Wolf يريد الاستيلاء على المصنع.", "يخطط لتصنيع الشاحنات والحافلات في الموقع تحت العلامة التجارية Steyr - ولكن فقط مع 1250 موظفًا. بالإضافة إلى ذلك ، يجب أن يتنازلوا عن 15 في المائة من صافي أجورهم. ليس قرارًا سهلاً للموظفين: جعل وولف موافقتهم شرطًا.", "إذا رفضوا ، فإن الشركة الأم الألمانية تريد الإغلاق - على الرغم من أن كونسورتيوم النمسا العليا أعرب أيضًا عن اهتمامه بالاستحواذ. من الواضح ماذا سيعني إغلاق المصنع للموظفين.", "قام الأستاذ بجامعة لينز فريدريك شنايدر الآن أيضًا بتقييم العواقب الاقتصادية لإغلاق المصنع في وظيفته كمدير علمي لمبادرة Wirtschaftsstandort OÖ (IWS).", "استنتاجه: إذا تم إغلاق المصنع ، فسيؤدي ذلك إلى انخفاض الناتج المحلي الإجمالي للنمسا بمقدار 957 مليون يورو وإجمالي 8400 وظيفة.", "وفقًا لشنايدر ، ستتركز 75 في المائة من الآثار السلبية في ولايتي النمسا العليا والسفلى. يعمل حاليًا 2300 شخص في مصنع MAN في Steyr ، وبلغ متوسط حجم الأعمال في 2019 و 2020 حوالي 1.1 مليار.", "اليورو. وفقًا لشنايدر ، تبلغ الحصة المحلية من القيمة المضافة في صناعة المركبات التجارية حوالي 66 في المائة ، \"لأن حصة المدخلات المستوردة مرتفعة تقليديًا في هذا القطاع عند حوالي 33 في المائة\".", "في حسابه ، تمت إضافة 67 في المائة من المبيعات السنوية - أي 737 مليون يورو - إلى القيمة. في نموذجه ، أخذ شنايدر في الاعتبار جميع تأثيرات الجولة الأولى والثانية: إذا تم إغلاق المصنع ، 737 مليونًا", "إذا لم تكن هناك قيمة مضافة محلية فعالة ، فسيؤدي ذلك إلى انخفاض إجمالي في الناتج المحلي الإجمالي يبلغ 957 مليون يورو. ويؤكد شنايدر أنه \"يجب بذل كل جهد ممكن لضمان استمرار الوجود\".", "انتقد مجلس العمل العمالي إريك شوارتز مؤخرًا ضغوط الوقت التي تُمارس على القوى العاملة. كان يود لو استمع الألمان على الأقل إلى اقتراحات مقدم العرض الثاني من النمسا العليا.", "لذا فإن القرار يوم الأربعاء سيكون مثيرًا." ],
  "articleId" : "n5RO8e75",
  "articleTitle" : "Schließung von MAN-Werk Steyr würde 8400 Jobs kosten",
  "articleTitleTranslated" : "سيكلف إغلاق مصنع MAN في Steyr 8400 وظيفة",
  "author" : "von Timo Völker",
  "category" : "ECONOMICS",
  "id" : "n5RO8e75",
  "imageCopyright" : "APA/WERNER KERSCHBAUMMAYR",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/f/6/5961462/A930EC4A-E196-4708-947A-ABD2CF2EBDE1_v0_h.jpg",
  "publishedOn" : "2021-04-05T09:24:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961462/Studie_Schliessung-von-MANWerk-Steyr-wuerde-8400-Jobs-kosten?from=rss"
}