{
  "id" : "n5vvLviD",
  "url" : "https://kurier.at/wirtschaft/gastro-pocht-auf-oeffnung-vor-ostern-heute-gipfel-im-bundeskanzleramt/401193406",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T06:57:03Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4948933/46-175863321.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gastro pocht auf Öffnung vor Ostern: Heute Gipfel im Bundeskanzleramt",
  "articleTitleTranslated" : "يصر جاسترو على الافتتاح قبل عيد الفصح: قمة اليوم في المستشارية الفيدرالية",
  "articleContent" : [ "Das Ringen um eine baldige Öffnung der Gastronomie und Hotellerie geht in die nächste Runde. Das Bundeskanzleramt hat heute Vormittag knapp 20 Vertreter aus Politik und Wirtschaft einberufen, um über die nächsten Schritte zu debattieren.", "Gastronomie-Obmann Mario Pulker pocht \"auf einen Öffnungstermin vor Ostern, sofern das die Fallzahlen erlauben\". Er argumentiert sogar, dass offene Lokale der \"Game-Changer\" bei den Infektionszahlen sein könnten.", "Und begründet das mit einer Umfrage der Wirtschaftskammer. Laut dieser würden sich  83 Prozent der Befragten testen lassen, wenn ein negatives Ergebnis als Eintrittskarte in die Gastronomie zählt.", "Pulkers Rechnung: Sperren die Lokale auf, steigt die Zahl der Tests und sinkt damit die Wahrscheinlichkeit, dass es zu Infektionen kommt. \"Die Alternative ist, dass die Leute weiterhin zuhause feiern - ganz ohne Tests.\"", "Der Idee, zunächst einmal nur die Schanigärten zu öffnen, erteilt die Branche schon im Vorfeld eine klare Absage. Das sei ein absolutes No-Go, weil es damit zu einer Ungleichbehandlung innerhalb der Branche kommen würde.", "Schließlich hätten etwa Lokale in Shoppingcentern von vornherein keine Möglichkeit, zu öffnen. Außerdem ist zu hören, dass die Branche sich gegen eine Sperrstunde um 18 oder 20 Uhr stemmt.", "Die Erfahrungen der italienischen Kollegen, die seit Anfang des Monats wieder bis 18 Uhr öffnen dürfen, zeige, dass sich das wirtschaftlich überhaupt nicht auszahle. Zu teuer sei das Hochfahren des Betriebs, das Wiederbeschäftigen des Personals.", "Apropos auszahlen: Wie viele der 60.000 Gastronomie-Betriebe wirklich gleich wieder ausperren werden, steht in den Sternen. In vielen Wintersportorten hat man die nächsten Wochen bereits abgehakt, öffnen wollen vor allem die Ganzjahresbetriebe, die von Stammgästen aus der Region leben.", "Vor Ostern aufsperren wollen auch viele der 14.000 Berherbergungsbetriebe im Land. Auch ihre Branchensprecher pochen darauf, dass sie ein sicheres Angebot haben - dank einer engmaschigen Teststrategie, die allerdings noch nicht praxiserprobt ist.", "Sehr zum Ärger von Hotelier-Sprecherin Susanne Kraus-Winkler. \"Die Konzepte liegen längst am Tisch, wir könnten ab 10.  März öffnen.\" Niemand habe ein besseres Contact-Tracing als die Hotellerie: \"Wir wissen, wer wie lange an welchem Tisch gesessen ist, wann er welche Spa-Behandlung gemacht hat.", "Alles wird registriert.\" Beim Treffen heute im Bundeskanzleramt, sind neben Gastronomen und Hoteliers unter anderem auch Vertreter der Fitnesscenter, der Veranstaltungs- und Kino-Branche vertreten." ],
  "articleContentTranslated" : [ "النضال من أجل الافتتاح المبكر لفن الطهي وصناعة الفنادق يذهب إلى الجولة التالية. اجتمعت المستشارية الفيدرالية ما يقرب من 20 ممثلاً عن السياسة والأعمال هذا الصباح لمناقشة الخطوات التالية.", "يصر رئيس فن الطهو ماريو بولكر على \"موعد الافتتاح قبل عيد الفصح ، إذا كان عدد الحالات يسمح بذلك\". بل إنه يجادل بأن القضبان المفتوحة يمكن أن تكون \"تغير قواعد اللعبة\" عندما يتعلق الأمر بعدد الإصابات.", "ويبرر ذلك بمسح من قبل الغرفة التجارية. وفقًا لهذا ، سيتم اختبار 83 بالمائة من الذين تم استجوابهم إذا تم اعتبار النتيجة السلبية بمثابة تذكرة إلى تجارة التموين.", "حساب Pulker: إذا تم إغلاق المبنى ، يزداد عدد الاختبارات ويقل احتمال الإصابة بالعدوى. \"البديل هو أن يستمر الناس في الاحتفال في المنزل - دون أي اختبارات.\"", "من الواضح أن الصناعة ترفض فكرة فتح حدائق الحانة فقط مقدمًا. هذا أمر محظور مطلقًا لأنه سيؤدي إلى معاملة غير متكافئة داخل الصناعة.", "بعد كل شيء ، الحانات في مراكز التسوق ، على سبيل المثال ، ليس لديها وسيلة لفتح من البداية. يمكنك أيضًا سماع أن الصناعة تقاوم حظر التجول في الساعة 6 أو 8 مساءً.", "تجربة الزملاء الإيطاليين ، الذين تمكنوا من إعادة فتح الباب حتى الساعة 6 مساءً منذ بداية الشهر ، تظهر أنها لا تؤتي ثمارها من الناحية الاقتصادية على الإطلاق. إن بدء العمليات وتوظيف الموظفين مرة أخرى مكلف للغاية.", "بالحديث عن الدفع: كم عدد المطاعم والبارات التي ستغلق مرة أخرى من بين 60.000 مطعم وبار في النجوم. في العديد من منتجعات الرياضات الشتوية ، تم بالفعل إيقاف الأسابيع القليلة المقبلة ، وترغب الشركات على مدار العام التي تعيش من ضيوف منتظمين من المنطقة في افتتاحها.", "تريد أيضًا العديد من مؤسسات الإقامة البالغ عددها 14000 في البلاد افتتاحها قبل عيد الفصح. يصر المتحدثون باسم الصناعة أيضًا على أن لديهم عرضًا آمنًا - بفضل استراتيجية اختبار متداخلة ، والتي ، مع ذلك ، لم يتم تجربتها واختبارها في الممارسة العملية.", "مما أثار انزعاج المتحدثة باسم الفندق سوزان كراوس وينكلر. \"المفاهيم كانت مطروحة على الطاولة منذ فترة طويلة ، ويمكن أن نفتح من 10 مارس.\" لا أحد أفضل من صناعة الفنادق في تتبع جهات الاتصال: \"نحن نعرف من كان جالسًا على أي طاولة طوال المدة ، ومتى أجرى أي علاج بالمنتجع الصحي.", "كل شيء مسجل \". في الاجتماع اليوم في المستشارية الاتحادية ، بالإضافة إلى المطاعم وأصحاب الفنادق وممثلين عن مركز اللياقة البدنية والحدث وصناعة السينما." ]
}