{
  "id" : "n5VxseYA",
  "url" : "https://ooe.orf.at/stories/3078544/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-01T13:37:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Michael Lindner neuer Klubchef der SPÖ",
  "articleTitleTranslated" : "مايكل ليندنر رئيس جديد لنادي SPÖ",
  "articleContent" : [ "Michael Lindner ist seit zwei Jahren für die SPÖ im oberösterreichischen Landtag und übernimmt jetzt die Klubführung.", "Die Entscheidung sei einstimmig gefallen, hieß es in einer Online-Pressekonferenz am Dienstagnachmittag, in der der neue Klubchef von SP-Chefin Birgit Gerstorfer präsentiert wurde.Seit der Jugend politisch aktiv Der 37-jährige Lindner stammt aus Gutau im Bezirk Freistadt und startete seine politische Karriere in der Sozialistischen Jugend Oberösterreich, deren Vorsitzender er von 2005 bis 2011 war.  ", "Von 2015 bis 2018 saß er im Bundesrat, seit zwei Jahren ist er Abgeordneter zum oberösterreichischen Landtag.", "Lindner beschreibt sich selbst als „politischen Familienmenschen“ und jemanden, der bereits sehr jung die Auffassung vertreten habe: „Wenn dir etwas nicht passt, ist es wichtig, dass man selbst anpackt.“ Diese Einstellung habe ihn früh in die Politik gebracht.", "Sein Leitsatz laute „Gerechtigkeit und gerechte Chancen für alle Menschen“.Seit 2015 Gemeinderat und Bezirksparteivorsitzender Heute lebt der verheiratete Vater zweier Kinder mit seiner Familie in Kefermarkt (Bezirk Freistadt) und ist dort seit 2015 im Gemeinderat tätig.", "Ebenfalls seit 2015 ist Lindner Bezirksparteivorsitzender der SPÖ Freistadt und im Landtagsklub war er bisher Sprecher für Kommunales, Tourismus und Menschenrechte.", "Nun wird er sich um die Bereiche Finanzen und Verfassung kümmern.Erste Bewährungsprobe Budgetlandtag Linder bedankte sich bei seinem Vorgänger als Klubchef Christian Makor für 23 Jahre politischer Arbeit im Landtagsklub und stellte gleichzeitig in Aussicht, dass er sich selbst voll in die Landtagsarbeit stürzen werde.  ", "Schon am Donnerstag sei ja Budgetlandtag und da werde die SPÖ inhaltliche Schwerpunkte für die Zukunft fordern, so Lindner.Peter Binder als stellvertretender Klubchef SP-Landeschefin Birgit Gerstorfer freute sich bei der Vorstellung des neuen Klubvorsitzenden über die Einigkeit in der Landtagsfraktion, mit der auch die anderen vakanten Positionen besetzt worden seien.  ", "So wurde Peter Binder einstimmig zum zweiten stellvertretenden Klubvorsitzenden neben Sabine Promberger gewählt.Personalrochade nach Makor-Rücktritt Nötig geworden war die Neubestzung der Klubpositionen nach dem Rücktritt des bisherigen Klubchefs Christian Makor am Montag.", "Makor hatte am Wochenende unter Alkoholeinfluß einen Parkschaden verursacht und danach alle seine politischen Ämter zurückgelegt.", "SPÖ-Klubchef legt Funktionen zurück ooe.ORF.at Doris Margreiter rückt in den Landtag nach Das durch die Rochade freiwerdende Mandat im Landtag übernimmt Doris Margreiter, Präsidentin des Sozialdemokratischen Wirtschaftsverbandes Oberösterreich und ehemalige Nationalratsabgeordnete.", "Als stellvertretender Landesparteivorsitzer wird Makor, der erst beim Landesparteitag am Samstag in dieser Funktion bestätigt worden war, nicht nachbesetzt. Gerstorfer stehen auch nach Makors Abgang noch fünf Stellvertreter zur Seite.", "Was mit der Landesliste für die Landtagswahl 2021, wo Makor auf Platz vier gereiht ist, geschieht, soll der Landesparteivorstand demnächst klären." ],
  "articleContentTranslated" : [ "عمل مايكل ليندنر مع SPÖ في برلمان ولاية النمسا العليا لمدة عامين وهو الآن مسؤول عن النادي.", "تم اتخاذ القرار بالإجماع ، وفقًا لمؤتمر صحفي عبر الإنترنت ظهر يوم الثلاثاء ، حيث قدم رئيس النادي الجديد بيرجيت جيرستورفر رئيس النادي الجديد. ناشط سياسيًا منذ شباب ليندنر البالغ من العمر 37 عامًا يأتي من جوتاو في منطقة فريشتات وبدأ حياته السياسية مهنة في الشباب الاشتراكي في النمسا العليا ، حيث كان رئيسًا لها من 2005 إلى 2011.", "من عام 2015 إلى عام 2018 كان عضوًا في المجلس الاتحادي وكان عضوًا في برلمان ولاية النمسا العليا لمدة عامين.", "يصف ليندنر نفسه بأنه \"رجل عائلة سياسي\" وشخص كان له رأي في سن مبكرة جدًا: \"إذا كان هناك شيء لا يناسبك ، فمن المهم أن تتعامل معه بنفسك\". وقد دفعه هذا الموقف إلى السياسة في وقت مبكر.", "شعاره \"العدالة والفرص العادلة لجميع الناس\" منذ عام 2015 مستشار محلي ورئيس حزب المنطقة اليوم ، يعيش الأب المتزوج لطفلين مع عائلته في Kefermarkt (منطقة Freistadt) وهو عضو في المجلس المحلي منذ عام 2015.", "كان ليندنر أيضًا رئيس مجلس إدارة SPÖ Freistadt منذ عام 2015 وكان المتحدث باسم الشؤون المحلية والسياحة وحقوق الإنسان في نادي برلمان الولاية.", "الآن سيهتم بمجالات المالية والدستور.الاختبار العملي الأول لبرلمان الولاية للميزانية شكر ليندر سلفه كرئيس للنادي كريستيان ماكور على 23 عامًا من العمل السياسي في نادي برلمان الولاية ووعد في الوقت نفسه بأنه سيلقي نفسه بالكامل في عمل برلمان الولاية.", "بالفعل يوم الخميس هو البرلمان الخاص بميزانية الدولة وسيطالب SPÖ بأولويات موضوعية للمستقبل ، لذلك كان ليندنر بيتر بيندر ، بصفته نائب رئيس النادي ، بيرجيت جيرستورفر ، سعيدًا بتقديم رئيس النادي الجديد حول الوحدة في المجموعة البرلمانية ، والتي من خلالها تم شغل وظائف شاغرة أخرى.", "تم انتخاب بيتر بيندر بالإجماع نائباً ثانياً لرئيس النادي إلى جانب سابين برومبيرجر المارقة الموظفين بعد استقالة ماكور وأصبح من الضروري إعادة تعيين مناصب النادي بعد استقالة رئيس النادي السابق كريستيان ماكور يوم الاثنين.", "تسبب ماكور في إلحاق أضرار بحديقة تحت تأثير الكحول في نهاية الأسبوع ثم استقال من جميع المناصب السياسية.", "يستقيل رئيس نادي SPÖ من وظائف ooe.ORF.at تنتقل دوريس مارغريتير إلى برلمان الولاية ، وتتولى دوريس مارغريتير ، رئيسة جمعية الأعمال الديمقراطية الاجتماعية في النمسا العليا والعضو السابق في المجلس الوطني ، الولاية في برلمان الولاية الذي أصبح شاغرًا من خلال التبييت.", "ماكور ، الذي تم تأكيده في هذا المنصب فقط في مؤتمر الدولة للحزب يوم السبت ، لن يتم استبداله كنائب لرئيس حزب الدولة. حتى بعد رحيل ماكور ، سيكون لغيرستورفر خمسة نواب إلى جانبه.", "ما سيحدث لقائمة الولاية لانتخابات الولاية عام 2021 ، حيث احتل ماكور المرتبة الرابعة ، ستوضحه السلطة التنفيذية لحزب الولاية قريبًا." ]
}