{
  "id" : "n5WUB9Gq",
  "url" : "https://kurier.at/wirtschaft/holzhaeuser-rhomberg-will-in-wien-und-noe-nachhaltig-bauen/401328234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T04:00:00Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5916123/rhomberg_bau_hubert_rhomberg.jpg",
  "imageCopyright" : "Rhomberg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Holzhäuser:  Rhomberg will in Wien und NÖ nachhaltig bauen",
  "articleTitleTranslated" : "منازل خشبية: يريد Rhomberg أن يبني بشكل مستدام في فيينا والنمسا السفلى",
  "articleContent" : [ "Die mehr als 3.000 Mitarbeiter große Vorarlberger Rhomberg-Guppe zieht es stark nach Wien und Niederösterreich. Diese Region sei derzeit der größte Wachstumsmarkt in Österreich und der Holzbau der am schnellsten wachsende Bereich, kündigte Holding-Chef Hubert Rhomberg an.", "Das Familien-Unternehmen, das international mit seinen Holzhäusern bekannt wurde, will die Niederlassung in Wien personell stark ausbauen und Partner suchen. In Wien kaufte Rhomberg vom ORF das Radio-Funkhaus in der Argentinierstraße.", "Der erste Bauabschnitt umfasst Wohnungen, die Ende 2022 bezugsfertig sein sollen, sagte Rhomberg am Montag vor Journalisten. Das restliche Gebäude werde 2023 übernommen, die genaue Nutzung sei noch offen, vermutlich Wohnungen und Büros mit einem kulturellen Bezug.", "Im Wohnbau sei man in Vorarlberg mit dem Baustoff Holz bereits günstiger als mit Beton. In Wien werde derzeit vor allem im gemeinnützigen Wohnbau Beton noch als vorteilhafter gesehen, aber das werde sich ändern, hofft Rhomberg.", "Er will sich nicht auf Quadratmeter-Preise festlegen. Maßgeblich sollte das Einkommen der Bewohner sein, die Mieten sollten sich an einem Prozentsatz, 30 oder 35 Prozent, orientieren. Unter der Marke „Office Zero“ arbeitet Rhomberg an einem Holzbau-System fürs Gewerbe.", "Im Geschäftsjahr 2019/’20 erzielte die Gruppe im Bau 333 Millionen Euro Umsatz, die Rhomberg Sersa Rail Group (Bahntechnik), an der die Vorarlberger 50 Prozent halten, 449 Millionen. andrea hodoschek" ],
  "articleContentTranslated" : [ "تنجذب مجموعة فورارلبرغ Rhomberg Group ، التي تضم أكثر من 3000 موظف ، بقوة إلى فيينا والنمسا السفلى. أعلن الرئيس القابضة هوبرت رومبيرج أن هذه المنطقة هي حاليًا أكبر سوق للنمو في النمسا ، وتعد صناعة الأخشاب المنطقة الأسرع نموًا.", "تريد الشركة العائلية ، التي اشتهرت عالميًا بمنازلها الخشبية ، توسيع فرعها في فيينا والبحث عن شركاء. في فيينا ، اشترى Rhomberg محطة الراديو في Argentinierstrasse من ORF.", "قال رومبيرج للصحفيين يوم الاثنين إن المرحلة الأولى من البناء تشمل الشقق التي من المفترض أن تكون جاهزة للإشغال في نهاية عام 2022. سيتم الاستيلاء على باقي المبنى في عام 2023 ، ولا يزال الاستخدام الدقيق مفتوحًا ، ويفترض أن تكون الشقق والمكاتب ذات المرجع الثقافي.", "عندما يتعلق الأمر بالبناء السكني في فورارلبرغ ، فإن الخشب أرخص بالفعل من الخرسانة. في فيينا ، يُنظر إلى الخرسانة حاليًا على أنها أكثر فائدة ، خاصة في البناء السكني غير الربحي ، لكن هذا سيتغير ، كما يأمل Rhomberg.", "لا يريد أن يلزم نفسه بأسعار المتر المربع. يجب أن يكون دخل السكان حاسمًا ، ويجب أن تكون الإيجارات على أساس نسبة 30 أو 35 بالمائة. تحت العلامة التجارية \"Office Zero\" ، يعمل Rhomberg على نظام إنشاء الأخشاب للشركات.", "في السنة المالية 2019/2020 ، حققت المجموعة مبيعات بقيمة 333 مليون يورو قيد الإنشاء ، مجموعة Rhomberg Sersa للسكك الحديدية (تكنولوجيا السكك الحديدية) ، والتي تمتلك فيها الشركة التي يقع مقرها في فورارلبرغ 50 بالمائة ، 449 مليون يورو. أندريا هودوشيك" ]
}