{
  "articleContent" : [ "Lenzing steigt bei der Maskenfirma Hygiene Austria aus. Das teilte der oberösterreichische Konzern in einer Aussendung Freitag Vormittag mit. Man habe sich mit Palmers über die Übertragung der Anteile an Palmers geeinigt.", "Lenzing hatte 50,1 Prozent, Palmers 49,9 Prozent an der Hygiene Austria gehalten. Um den gründungskonformen Fortbestand zu gewährleisten, verzichtet Lenzing zunächst auf einen entsprechenden Kaufpreis.", "Das soll Palmers wiederum  ermöglichen, die Gesellschaft mit weiteren Finanzmitteln auszustatten, heißt es.", "Zudem wird die Geschäftsführung neu besetzt: Mit Claudia Witzemann und Michael Schleiss werden mit heutigem Tag zwei erfahrene, externe Führungskräfte als Geschäftsführer der Hygiene Austria neu bestellt.", "Sie sollen die Gründungsidee, kostengünstige Masken herzustellen, fortführen. Die Qualität der Masken sei durch eine erneute Prüfung durch das ungarische Institut Gépteszt nochmals bestätigt.", "Somit sei auch die zukünftige Kennzeichnung der FFP2-Masken der Hygiene Austria durch die Prüfnummer gesichert.", "Und die Personaldienstleistungen werden neu ausgeschrieben: Die neue Geschäftsführung werde auf Arbeitskräfteüberlassungen mit höchsten Qualitätsansprüchen zurückgreifen, wird in der Aussendung versichert.", "Der Maskenproduzent mit Sitz in Wiener Neudorf war im Zuge der Coronakrise vor knapp einem Jahr gegründet worden.", "Die beiden Gründungsunternehmen Lenzing und Palmers teilten damals mit, sie hätten \"mehrere Millionen Euro\" investiert und wollten mit der Schutzmaskenproduktion die heimische Versorgung sichern und den Standort stärken.", "Die Hygiene Austria geriet aber seit Anfang März 2021 in Folge einer Hausdurchsuchung im Zuge von Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) massiv unter Druck. Ermittelt wird wegen des Verdachts der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs.", "Die Firma räumte daraufhin ein, FFP2-Masken zwar als \"Made in Austria\" beworben, einen Teil davon aber in China zugekauft zu haben. Außerdem wurden die Arbeitsbedingungen der großteils über Leiharbeitsfirmen beschäftigten Mitarbeiter und Mitarbeiterinnen kritisiert.", "Der Skandal erhielt auch eine politische Dimension:", "Das Verwandtschaftsverhältnis der Büroleiterin des Bundeskanzlers Sebastian Kurz (ÖVP) mit dem Hygiene-Austria-Geschäftsführer (sie ist mit Palmers-Vorstand Luca Wieser verheiratet und mit Hygiene-Geschäftsführer Tino Wieser verschwägert) hat die Oppositionskritik befeuert.  :", "Tino Wieser wird laut dem Lenzing-Sprecher nicht mehr in der Hygiene Austria-Geschäftsführung vertreten sein. Neben der WKStA wird sich auch das Handelsgericht noch mit der Causa beschäftigen:", "Der Verein für Konsumenteninformation (VKI) geht im Auftrag des Sozialministeriums mit einer Klage gegen die nach Ansicht der Verbraucherschützer irreführende Bewerbung von FFP2-Masken der Hygiene Austria als \"Made in Austria\" vor.  :", "Das Handelsgericht Wien soll klären, ob zugekaufte Masken aus China als \"Made in Austria\" vertrieben werden dürfen." ],
  "articleContentTranslated" : [ "Lenzing تترك شركة القناع Hygiene Austria. أعلنت الشركة النمساوية العليا ذلك في بث صباح الجمعة. تم الاتفاق مع Palmers على نقل ملكية الأسهم في Palmers.", "استحوذت Lenzing على 50.1٪ و Palmers 49.9٪ من Hygiene Austria. من أجل ضمان استمرار الوجود بما يتماشى مع التأسيس ، تنازلت Lenzing في البداية عن سعر الشراء المقابل.", "ويقال إن هذا بدوره ينبغي أن يمكّن Palmers من تزويد المجتمع بمزيد من الموارد المالية.", "بالإضافة إلى ذلك ، سيتم تعيين فريق الإدارة حديثًا: تم تعيين كلوديا Witzemann و Michael Schleiss ، وهما مديرين تنفيذيين خارجيين من ذوي الخبرة ، كمديرين إداريين لشركة Hygiene Austria اعتبارًا من اليوم.", "يجب أن يستمروا في الفكرة التأسيسية لإنتاج أقنعة غير مكلفة. تم تأكيد جودة الأقنعة مرة أخرى من خلال اختبار متجدد أجراه معهد Gépteszt المجري.", "وبالتالي ، فإن التحديد المستقبلي لأقنعة FFP2 الخاصة بـ Hygiene Austria مضمون برقم الاختبار.", "وسيتم طرح خدمات الموظفين للمناقصة مرة أخرى: ستستخدم الإدارة الجديدة عمالًا مؤقتين بأعلى معايير الجودة ، وهو أمر مؤكد في البث.", "تأسست الشركة المصنعة للأقنعة ومقرها Wiener Neudorf منذ عام تقريبًا في أعقاب أزمة كورونا.", "أعلنت الشركتان المؤسستان Lenzing و Palmers في ذلك الوقت أنهما استثمرتا \"عدة ملايين يورو\" وأرادتا تأمين الإمداد المحلي بإنتاج أقنعة واقية وتعزيز الموقع.", "ومع ذلك ، تعرضت شركة Hygiene Austria تحت ضغط هائل منذ بداية مارس 2021 نتيجة تفتيش منزل في سياق التحقيقات التي أجراها مكتب المدعي العام للاقتصاد والفساد (WKStA). يتم التحقيق فيه للاشتباه في عمل منظم غير مصرح به واحتيال تجاري خطير.", "ثم اعترفت الشركة أنه على الرغم من الإعلان عن أقنعة FFP2 على أنها \"صنع في النمسا\" ، إلا أنها اشترت بعضها في الصين. بالإضافة إلى ذلك ، تم انتقاد ظروف عمل الموظفين ، الذين يتم توظيفهم في الغالب من خلال وكالات التوظيف المؤقتة.", "كما اتخذت الفضيحة بعدًا سياسيًا:", "أثارت العلاقة بين مدير مكتب المستشار الاتحادي سيباستيان كورتز (ÖVP) والمدير الإداري لشركة Hygiene Austria (وهي متزوجة من عضو مجلس إدارة شركة Palmers Luca Wieser وترتبط بالزواج من المدير الإداري لشركة Hygiene تينو فيزر) انتقادات للمعارضة. :", "وفقًا للمتحدث باسم Lenzing ، لن يتم تمثيل Tino Wieser في فريق إدارة Hygiene Austria. بالإضافة إلى WKStA ، ستتعامل المحكمة التجارية أيضًا مع السبب:", "تتخذ جمعية معلومات المستهلك (VKI) إجراءات نيابة عن وزارة الشؤون الاجتماعية ضد ما يعتقد دعاة المستهلك أنه إعلان مضلل لأقنعة FFP2 من شركة Hygiene Austria على أنها \"صنع في النمسا\". :", "يجب أن توضح محكمة فيينا التجارية ما إذا كانت الأقنعة المشتراة من الصين يمكن بيعها على أنها \"صُنعت في النمسا\"." ],
  "articleId" : "N64BhVSz",
  "articleTitle" : "Lenzing gibt Anteile an Maskenfirma Hygiene Austria an Palmers ab",
  "articleTitleTranslated" : "تبيع Lenzing أسهمًا في شركة القناع Hygiene Austria لشركة Palmers",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "category" : "ECONOMICS",
  "id" : "N64BhVSz",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5942685/46-176715839.jpg",
  "publishedOn" : "2021-04-02T08:13:29Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wirtschaft/lenzing-gibt-anteile-an-maskenfirma-hygiene-austria-an-palmers-ab/401339400"
}