{
  "id" : "N6hRTEMZ",
  "url" : "https://kurier.at/kultur/medien/medienlegionaer-reinhard-scolik-muss-nicht-auf-den-orf-schielen/401128212",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:30:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4818711/46-173461274.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Medienlegionär Reinhard Scolik: \"Muss nicht auf den ORF schielen\"",
  "articleTitleTranslated" : "عضو الفيلق الإعلامي راينهارد سكوليك: \"لا داعي للتحديق في ORF\"",
  "articleContent" : [ "Im BR-„Polizeiruf 110“ ist Verena Altenberger, neue Salzburger Buhlschaft, auch künftig als „Bessie“ Eyckhoff wieder im Einsatz  Bayerischer Rundfunk.", "Reinhard Scolik über Regionalität im Digital-Zeitalter, den Streit um Rundfunkbeiträge und Programmpläne Die deutschen Öffentlich-Rechtlichen stehen mehrfach unter Druck – durch Streaming-Riesen, sich änderndes Seherverhalten und nun auch durch die Politik beim Rundfunkbeitrag.", "Ein Gespräch mit Reinhard Scolik, seit Juli Programmdirektor Kultur des Bayerischen Rundfunks (BR). Sie haben sich entschlossen, beim Bayerischen Rundfunk zu bleiben. Im Juli wurde der Vertrag vom Rundfunkrat verlängert.", "Warum sollte es weiter der BR sein? Weil mir diese Arbeit – nunmehr als Programmdirektor Kultur, wie es nach der Umorganisation heißt, und nicht mehr als Fernsehdirektor - große Freude bereitet.", "Das Feld meiner Arbeit ist durch unser Kulturradio Bayern 2, durch BRKLASSIK und durch die Verantwortung für zwei Orchester und einen Chor noch spannender geworden. Die Verantwortung, diesen nun sehr großen Bereich bis 2024 zu führen, habe ich sehr gern übernommen.", "Sie haben die Neuorganisation angesprochen. Was der ORF, Ihre frühere berufliche Heimat, jetzt erst macht, nämlich sich multimedial auszurichten, wurde beim BR sehr früh angefangen. Was bringt das? Der Bayerische Rundfunk hat schon 2011 begonnen, den Sender zu einem trimedialen Medienhaus umzubauen.", "Das bringt, vereinfacht gesagt, ein anderes Selbstverständnis. Zuvor dachte man in Ausspielwegen, man war Radio-Redakteurin oder Fernseh-Redakteur oder man machte online.", "Nun arbeiten wir medienübergreifend nach Themengebieten, und es geht um die Frage, wie wir unsere Inhalte zu möglichst vielen Menschen bringen. Der Bayerische Rundfunk ist breit aufgestellt im Radio und auch sehr erfolgreich mit dem BR Fernsehen und der BR Mediathek.", "Aber wir müssen mit unseren Inhalten auch neue Wege beschreiten, um jene zu erreichen, bei denen es uns nicht mehr oder noch nicht gelingt. So wie sich die Nutzung durch das Publikum verändert, musste sich auch unser Zugang verändern.", "Reinhard Scolik ist bis 2024 Programmdirektor Kultur beim Bayerischen Rundfunk © Bild: Kurier/Gerhard Deutsch Der gebürtige Wiener Reinhard Scolik verantwortet als Programmdirektor Kultur seit dem 1.", "Juli 2020 neben den medienübergreifend arbeitenden Programmbereichen Kultur, Wissen und Bildung, Spiel-Film-Serie, Unterhaltung und Heimat auch die BR Mediathek, das BR Fernsehen, ARD-alpha, die ARD-Koordination für 3sat sowie die Hörfunksender Bayern 2, BR KLASSIK, BR Heimat und die Klangkörper des BR.  ", "Sein aktueller Vertrag läuft bis zum 30.  September 2024.  Zum Bayerischen Rundfunk gewechselt ist Scolik im März 2016, wo er die Funktion des Fernsehdirektors übernahm. Er ist damit der erste öffentlich-rechtliche Medienlegionär Österreichs.", "Davor war er 33 Jahre beim ORF in unterschiedlichsten Funktionen tätig: 1958 geborene, promovierte Jurist war von 1994 bis 2002 Intendant des ORF-Landesstudio Wien. Von 2002 bis 2006 war der promovierte Jurist ORF-Programmdirektor Fernsehen.", "Vor seinem Wechsel war er ORF-Administrationschef und ORF-Verantwortlicher für 3sat und Arte.", "Es gibt immer noch Bedenken, dass Medien und speziell Öffentlich-Rechtliche durch die verstärkte Ausrichtung auf die digitale Nutzung, also Streaming und Social Media, jene verlieren könnte, die Medien noch traditonell konsumieren.", "Ein Unternehmen wie der Bayerische Rundfunk muss strategisch in die weitere Zukunft denken. Das ist eine Frage von Augenmaß und Tempo.", "Es macht etwa keinen Sinn, unsere lineare Reichweite, die wir naturgemäß in Bayern haben, dafür zu schmälern, um einzelne, nur digital ausgerichtete Zielgruppen zu erreichen. Das Hofbräuhaus würde auch nicht schließe, wenn es eine schicke Hofbräubar in der Stadt gäbe.", "Nicht das “oder” ist entscheidend, sondern das “und”. Man muss also sehr differenziert an die Sache herangehen. Wo legt Ihre Direktion im digitalen Bereich die Schwerpunkte?", "Neben der BR Mediathek, die einer der zentralen Säulen im digitalen Angebot des BR ist, gibt es aktuell zwei Segmente, in denen wir uns digital profilieren wollen: BR Wissen und BR KulturBühne, beides ist im Frühjahr gestartet.", "Die BR KulturBühne ist zu einer Drehscheibe für Kultur geworden, auf der wir zum Beispiel eigene Hörspielproduktionen präsentieren, auf der aber auch Künstlerinnen, Künstler und Institutionen selbst “senden”.", "Das Münchner Gärtnerplatztheater hat kürzlich auf der KulturBühne seine Spielzeit eröffnet, Bands machen Wohnzimmerkonzerte, Künstlerinnen und Künstler lessen in den “Herbstlesungen” aus ihren Werken und erhalten, neben einer Gage, auch einfach Aufmerksamkeit.", "Ganz aktuell erklären wir zum Beispiel im neuen Format “beta stories” auch mithilfe aufwändiger Videographiken aktuelle wissenschaftliche Erkenntnisse und ihre Auswirkungen auf uns alle. Auch vorangetrieben wird die Entwicklung in den Bereichen Podcasts und Social Media.", "Podcasts sind das ja neue Hit-Medium, wie schaut es bei Euch damit aus? Tatsächlich steigen die Abrufzahlen unserer BR-Podcasts weiter sehr stark, und darauf stellen wir uns ein. Einerseits führen wir bestehende Angebote klug zu neuen Podcasts zusammen.", "Zum Beispiel haben wir jetzt alle unsere beliebten radioWissen-Sendungen, die sich mit Geschichte befassen, zu einem eigenen History-Podcast “Alles Geschichte” vereint. Aber wir machen auch ganz gezielt Neues.", "Wir machen “True Crime”-Podcasts und führen auch den Podcast “Primamuslima” über junge Muslime in Deutschland weiter. Einige dieser Angebote punkten mit prominenten Protagonisten, etwa der Podcast mit Igor Levit zu Beethovens Klaviersonaten in diesem Jahr, oder die Hörbiografien – z.", "B. über Franz Schubert – bei der unser Tatortkommissar Udo Wachtveitl und Robert Stadlober als Schubert zu hören sind.", "Ob Schubert oder \"Das Institut\": Robert Stadlober spielt nicht nur, sondern spricht auch Podcasts ein © Bild: BR/Robert Löhr Und im Social Media-Bereich, ist das reine Programm-PR oder geht da mehr? Da läuft viel mehr.", "Auf Instragam bespielt der BR zum Beispiel den Kanal “FrauenGeschichte”, der wichtige historische Frauenfiguren in den Mittelpunkt rückt, auf die man vielleicht nicht sofort kommt.", "Innerhalb eines halben Jahres wurde dieser 10.000 Mal abonniert. 94 Prozent sind Frauen, wir erreichen besonders viele zwischen 25 und 35 Jahren – auch sie sind ein Publikum, die der BR mit entsprechenden Inhalten und auf den entsprechenden Wegen erreichen kann.", "Für den Bayerischen Rundfunk ist die regionale Verortung das Rückgrat. Wieweit ist es möglich, genau das auch ins digitale Zeitalter überzuführen? Das steht absolut im Fokus. Die Regionalität ist nicht Belastung, sondern unser Asset.", "Das zeigt ja auch die Mediennutzung: Wo Bayern rausschaut, da schauen die Bayern rein. Das gilt natürlich auch fürs Digitale.", "Unsere preisgekrönten jungen Serien wie “Servus Baby” oder “Hindafing” sind geradezu radikal regional verortet und haben in der BR Mediathek nochmal ganz andere Nutzerinnnen und Nutzer erreicht als im linearen Programm.", "Wie steht es eigentlich um die Nutzung des BR-Angebots, also die TV-Quoten und die Abrufe der Mediathek? Es steht gut!. Wir haben derzeit im Fernsehen einen Marktanteil von 7,8 Prozent.", "Das ist etwas unter Vorjahres-Niveau, aber andererseits konnten wir im Corona-Jahr die Reichweite deutlich steigern, weil die TV-Nutzung höher war. Bemerkenswert ist auch, dass wir uns beim Publikum um zwei Jahre verjüngt haben.", "Bei der BR Mediathek lag das Ziel eigentlich bei acht Millionen Abrufen pro Monat, de facto aber sind wir bereits bei 24 Millionen. Und der Hörfunk hat seine Spitzenposition im Sommer ausgebaut, auch “meine” Sender Bayern 2 und BR Heimat.", "Das heißt, es geht uns gut, obwohl etliche Highlights wie die Starkbierprobe am Nockherberg und das Oktoberfest dieses Jahr ausgefallen sind. Das zeigt aber, dass das Grundgerüst des Programms sehr gut funktioniert.", "Zahlreiche Co-Produktion von BR und ORF: Zwei TV-Filme pro Jahr wie \"Das Glück ist ein Vogerl\" mit Simon Schwarz,  Nikolaus Paryla am 16. 12. sowie Dokus © Bild: ORF/Stefanie Leo Die Verbindung mit der alten Wirkungsstätte bleibt bestehen.", "„Die Koproduktionen mit dem ORF mit jährlich zwei TV-Filmen sowie Dokumentationen wird erfreulicherweise fortgesetzt“, sagt Reinhard Scolik, nunmehr Programmdirektor  Kultur beim BR. Schon am 16. 12. in ORF und ARD zu sehen ist  „Das Glück ist ein Vogerl“ mit Simon Schwarz.", "Aktuell gedreht wird  „Faltenfrei“ mit Adele Neuhauser als egozentrische Beauty-Ikone. An Dokus geplant sind: das zweiteilige Städteporträt „Wien – München – Wien“ mit den Kabarettisten Alfred Dorfer und Luise Kinseher.", "Weiters in Arbeit:  „Vergessene Grenze“  – an jener von Tschechien, Bayern und Österreich starben während des Kalten Krieges mehr Menschen  als an der innerdeutschen. Dubioser Ösi-Detektiv Am 27./30. 12. zeigt der ORF  als Übernahme den „Krimi aus Passau“ mit Michael Ostrowski als windigen Detektiv.", "Diese BR-Produktion für die ARD wird dort ebenso fortgesetzt wie  der „Polizeiruf 110“ mit Salzburgs neuer Buhlschaft Verena Altenberger und der Talk „Club 1“ mit Hannes Ringlstetter, den die Wiener Superfilm von David Schalko produziert. ", "Im Weihnachtsprogramm des BR: Speziell für den Heiligen Abend angesetzt sind drei Weihnachtsfolgen vom Pumuckl. Sie werden speziell aufbereitet und anmoderiert vom Schmidt Max, bestens bekannt als Dorfwirt Wolfi aus den Eberhofer-Krimi-Verfilmungen.", "Am 25., 26. und 27.  Dezember gibt's eine Reise von Franz Xaver Gernstl an der Donau entlang bis Wien (\"Gernstl unterwegs an der Donau\"). Zum Jahresende hin feiert der BR zudem Leitmayr und Batic, die am 1.", "Jänner 1991, also vor 30 Jahren, ihren ersten Fall lösten. Diesen “Tatort: Animals” gibt es am 29.  Dezember ebenso zu sehen wie eine neue Doku über “Die Zwei vom Tatort” und einen weiteren Fall, “Jagdzeit” u. a. mit August Schmölzer.", "Lebenslieder Der BR hat in der ARD die Koordination von Kultur, Wissen, Religion und 3sat inne. In diesem Rahmen startet die Reihe „Lebenslieder“ mit Max Mutzke  und Promi-Gästen in der ARD. In der Folge des BR wird Barbara Schöneberger zu Gast sein.", "Ein großer Themenschwerpunkt wird zudem dem jüdischen Leben in Deutschland gelten. Anlass dafür ist das Edikt zu Köln von Kaiser Konstantin im Jahr 321, der älteste schriftliche Beleg für jüdisches Leben nördlich der Alpen.", "Zudem koordiniert der BR die jährliche ARD-Themenwoche, die im nächsten November ausgestrahlt wird: „Stadt. Land. Visionen“ widmet sich dem Verhältnis von Stadt- und Landleben in der Zukunft.", "Ein Thema, das in Zusammenhang mit der deutschen Beitragserhöhung immer wieder debattiert wird, ist, ob die Öffentlich-Rechtlich noch nahe genug an den Menschen dran sind. Wie sehen Sie das? Die Zahlen zeigen, dass wir immer noch sehr nahe an den Menschen sind.", "Um sie zu erreichen, reichen aber die herkömmlichen linearen Kanäle allein nicht mehr aus. Deshalb wurde zum Beispiel die ARD-Mediathek völlig neu aufgestellt und wir hatten hier zuletzt schon sehr erfreuliche Zuwächse.", "Ein Motor dafür ist sicherlich  hier Corona, weil in diesen Zeiten noch mehr Menschen das Streaming für sich entdeckt haben. Es ist aber auch ein entsprechend hochwertiges Angebot vorhanden. Was ist geplant?", "Wir werden für die ARD-Mediathek Dokumentationen und Fiktion produzieren, die in der Folge auch im Ersten zu sehen sein werden. Vom BR kam da heuer bereits mit “Oktoberfest 1900” eine Produktion, die mit ausgezeichnetem Erfolg in der ARD-Mediathek und im linearen Fernsehen gelaufen ist.", "Aber auch hier müssen sich beide Ausspielwege die Waage halten. Und wir wollen weiter unsere BR Mediathek als eigenes Angebot stärken. Es muss ein eigenständiges, nonlineares Angebot geben, in dem wir wesentlich bayerischer und identischer sein können, als wenn wir nur Teil einer ARD-Mediathek wären.", "Ein solches Angebot an die Konsumenten kostet Geld und in einer Übergangsphase wie dieser sogar viel Geld. Jetzt kommt vorerst nicht einmal die minimale Erhöhung de des Rundfunkbeitrags, weil in Sachsen-Anhalt die CDU vor der AfD einknickt ist.", "Für den Bayerischen Rundfunk geht da die Schere auf, weil man ja auch nicht in dem Maß von der Haushaltsabgabe profiertiert hat wie andere Landesrundfunkanstalten. Was sind die Konsequenzen?", "Die deutschen öffentlich-rechtlichen Sender haben sich entschieden,Verfassungsbeschwerde beim Verfassungsgericht in Karlsruhe einzulegen und einen Eilantrag gestellt.", "Bleibt die Erhöhung aus, werden in allen Programmbereichen wesentliche Mittel fehlen, die wir zur Erfüllung unserer gesetzlichen Aufgaben brauchen. Richtig ist: Man kann mit weniger Geld das jetzige Angebot weder ausweiten noch halten.", "Das heißt, man muss dann beim Programm fokussieren. An einem solchen Punkt macht man das in Österreich so: Man stellt das Radio Symphonie Orchester zur Disposition, der Aufschrei ist groß und der Druck auf die Politik zu handeln wächst.", "Wir werden das im nächsten Jahr wieder erleben. Ist das in Bayern auch vorstellbar? Das war für uns bislang nicht vorstellbar, wir haben beim BR drei Klangkörper mit dem Symphonieorchester dem Rundfunkorchester und dem Chor.", "Das stand unter dem bisherigen Intendanten nie zur Disposition. Apropos Österreich: Im kommenden Jahr findet im ORF die Wahl des neuen Generaldirektors statt. Wie blicken Sie als früherer ORF-Direktor auf diese Wahl?", "Da ich über 30 Jahre beim ORF gearbeitet habe, schaue ich immer mit großem Interesse auf diese Wahl, wie ich auch immer mit großem Interesse auf den ORF schaue. Aber das ist ein historisches Interesse.", "Es gab auch eine Intendanten-Wahl beim Bayerischen Rundfunk. Mit 1. Februar wird Katja Wildermuth, derzeit noch Programmdirektorin des MDR in Halle, von Ulrich Wilhelm übernehmen.", "Ich freue mich darauf, weil das sicher eine spannende Zusammenarbeit sein wird und schon deshalb muss ich nicht woanders hinschielen. In Wildermuths Verantwortungsbereich beim MDR liegt derzeit auch die Kultur – das kann für einen Kultur-Direktor nur gut sein.", "Zum Abschluss: Fasching ist und der ist ja in Bayern besonders wichtig und damit auch für den BR. Wie geht Ihr im Programm mit den corona-bedingten Absagen um? Fasching bzw.", "Fastnacht ist von den Quoten her eine wirkliche Hoch-Zeit für den BR, weil wir da noch Markanteile von 50 Prozent und mehr erreichen. Trotz Corona werden die Zuseher und Zuseherinnen gut vesorgt werden.", "Die Kultsendung \"Fastnacht in Franken\" wird zwar nicht mit Publikum, aber anders aufgezeichnet werden können.", "Auch alle anderen traditionellen Sendungen werden stattfinden, und es wird sogar einige Highlights mehr geben wie  einen närrischen Jahres-Rückblick sowie mit “Auf die Plätze...fertig...Tusch!” einen optimistisch-heiteren Blick nach vorn.", "Ich glaube, das ist das Beste, was wir tun können:  unser Publikum zu unterhalten und gut durch diese doch harten Zeiten zu bringen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "في BR “Polizeiruf 110” ، ستعود Verena Altenberger ، المتعصبة الجديدة في سالزبورغ ، إلى الخدمة باسم \"Bessie\" Eyckhoff.", "راينهارد سكوليك حول الإقليمية في العصر الرقمي ، والنزاع حول رسوم الراديو وخطط البرامج تتعرض هيئات البث العامة الألمانية لضغوط متعددة - من عمالقة البث ، وتغيير سلوك المشاهد ، والآن أيضًا من السياسة فيما يتعلق برسوم الراديو.", "مقابلة مع راينهارد سكوليك ، منذ شهر يوليو مدير برنامج الثقافة في Bayerischer Rundfunk (BR). لقد قررت البقاء مع Bayerischer Rundfunk. في يوليو / تموز مدد مجلس البث العقد.", "لماذا يجب أن يستمر في كونه مكتب الاتصالات الراديوية؟ لأن هذا العمل - الآن كمدير برنامج للثقافة ، كما سمي بعد إعادة التنظيم ، ولم يعد كمدير تليفزيوني - يسعدني كثيرًا.", "لقد أصبح مجال عملي أكثر إثارة من خلال Kulturradio Bayern 2 ، من خلال BRKLASSIK ومن خلال المسؤولية عن اثنين من الأوركسترا والجوقة. كنت سعيدًا جدًا لتولي مسؤولية إدارة هذه المنطقة الكبيرة جدًا حتى عام 2024.", "لقد ذكرت إعادة التنظيم. ما يفعله ORF ، بيتك المهني السابق ، الآن فقط ، بالتحديد للتوافق مع الوسائط المتعددة ، بدأ مبكرًا جدًا في BR. ما هي النقطة بدأت Bayerischer Rundfunk في تحويل المحطة إلى شركة ثلاثية الوسائط في عام 2011.", "ببساطة ، هذا يجلب صورة ذاتية مختلفة. قبل ذلك ، كان الناس يفكرون في طرق اللعب ، سواء كانوا محررين في الإذاعة أو التلفزيون أو يفعلون ذلك عبر الإنترنت.", "نحن الآن نعمل عبر الوسائط وفقًا لمجالات الموضوع ، والسؤال هو كيف يمكننا توصيل المحتوى الخاص بنا إلى أكبر عدد ممكن من الأشخاص. يتم وضع Bayerischer Rundfunk على نطاق واسع في الراديو وهو أيضًا ناجح جدًا مع تلفزيون BR ومكتبة وسائط BR.", "ولكن يتعين علينا أيضًا فتح آفاق جديدة مع المحتوى الخاص بنا من أجل الوصول إلى أولئك الذين لم ننجح معهم أو لم ننجح معهم بعد. تمامًا كما يتغير استخدام الجمهور ، كذلك تغير أسلوبنا.", "راينهارد سكوليك هو مدير برنامج الثقافة في Bayerischer Rundfunk حتى عام 2024 © الصورة: Kurier / Gerhard Deutsch ولد في فيينا ، كان راينهارد سكوليك مسؤولاً عن الثقافة كمدير برامج منذ الأول من أبريل.", "يوليو 2020 بالإضافة إلى مجالات برامج الوسائط المتعددة للثقافة والمعرفة والتعليم وسلسلة أفلام الألعاب والترفيه والمنزل ، وكذلك مكتبة الوسائط BR ، وتلفزيون BR ، و ARD-alpha ، وتنسيق ARD لـ 3sat وكذلك المحطات الإذاعية Bayern 2 ، BR KLASSIK ، BR Heimat وأوركسترا BR.", "يستمر عقده الحالي حتى 30 سبتمبر 2024. انتقل سكوليك إلى Bayerischer Rundfunk في مارس 2016 ، حيث تولى منصب مدير التلفزيون. وهو أول عضو في الفيلق الإعلامي العام في النمسا.", "قبل ذلك ، عمل في ORF لمدة 33 عامًا في مجموعة متنوعة من الوظائف: ولد عام 1958 ، وحصل على درجة الدكتوراه في القانون وكان مديرًا لاستوديو ORF الإقليمي في فيينا من 1994 إلى 2002. من عام 2002 إلى عام 2006 كان دكتور في القانون مدير برنامج تلفزيون ORF.", "قبل انتقاله ، كان رئيس إدارة ORF ومدير ORF لشركة 3sat و Arte.", "لا تزال هناك مخاوف من أن وسائل الإعلام وخاصة المذيعين العامين يمكن أن تفقد أولئك الذين لا يزالون يستهلكون وسائل الإعلام تقليديًا بسبب التركيز المتزايد على الاستخدام الرقمي ، أي البث ووسائل التواصل الاجتماعي.", "يتعين على شركة مثل Bayerischer Rundfunk التفكير بشكل استراتيجي في المستقبل. إنها مسألة حكم جيد وسرعة.", "ليس من المنطقي ، على سبيل المثال ، تقليل وصولنا الخطي ، الذي نتمتع به بشكل طبيعي في بافاريا ، من أجل الوصول إلى مجموعات مستهدفة فردية ، ذات توجه رقمي فقط. لن يتم إغلاق Hofbräuhaus أيضًا إذا كان هناك Hofbräuhaus فاخر في المدينة.", "ليس الأمر \"أو\" هو ما هو حاسم ، ولكن \"و\". لذلك عليك التعامل مع الأمر بطريقة مختلفة تمامًا. أين تركز إدارتك في المجال الرقمي؟", "بالإضافة إلى BR Mediathek ، الذي يُعد أحد الركائز الأساسية لعرض BR الرقمي ، يوجد حاليًا قسمان نريد تمييز أنفسنا فيهما رقميًا: BR Knowledge و BR KulturBühne ، وكلاهما بدأ في الربيع.", "أصبح BR KulturBühne مركزًا للثقافة ، حيث نقدم على سبيل المثال إنتاجاتنا المسرحية الإذاعية ، ولكن الفنانين والمؤسسات أنفسهم \"يبثون\".", "افتتح مسرح ميونيخ Gärtnerplatztheatre مؤخرًا موسمه في KulturBühne ، حيث تقيم الفرق حفلات موسيقية في غرفة المعيشة ، ويقرأ الفنانون من أعمالهم في \"قراءات الخريف\" ، بالإضافة إلى الرسوم ، يجذب الانتباه ببساطة.", "على سبيل المثال ، نحن نستخدم حاليًا رسومات فيديو معقدة لشرح النتائج العلمية الحالية وتأثيراتها علينا جميعًا في الشكل الجديد \"قصص بيتا\". كما يتم تعزيز التطور في مجالات البودكاست ووسائل التواصل الاجتماعي.", "البودكاست هي الوسيلة الناجحة الجديدة ، ماذا عنك؟ في الواقع ، يستمر عدد مشاهدات البودكاست الخاص بنا في BR في الارتفاع بشكل حاد ، ونحن نستعد لذلك. من ناحية ، نجمع بذكاء العروض الحالية في ملفات بودكاست جديدة.", "على سبيل المثال ، قمنا الآن بدمج جميع برامجنا الإذاعية الشهيرة التي تتناول التاريخ في بودكاست تاريخنا ، \"Alles Geschichte\". لكننا نقوم بشيء محدد للغاية.", "نصنع البودكاست \"True Crime\" ونواصل أيضًا البودكاست \"Primamuslima\" حول الشباب المسلمين في ألمانيا. تقدم بعض هذه النقاط مع أبطال بارزين ، على سبيل المثال البودكاست مع إيغور ليفيت على سوناتات البيانو لبيتهوفن هذا العام ، أو السير الذاتية الصوتية - على سبيل المثال", "ب. حول فرانز شوبرت - حيث يمكن سماع مفتش مسرح الجريمة لدينا أودو واشتفيتل وروبرت ستادلوبر باسم شوبير.", "سواء كان شوبرت أو \"معهد داس\": روبرت ستادلوبر لا يلعب فحسب ، بل يتحدث أيضًا عن ملفات البودكاست. هناك الكثير مما يحدث.", "على Instragam ، على سبيل المثال ، تلعب BR على قناة \"FrauenGeschichte\" ، التي تركز على الشخصيات النسائية التاريخية المهمة التي قد لا تصادفها على الفور.", "حصل على 10000 اشتراك في غضون نصف عام. 94 في المائة من النساء ، ونصل إلى عدد كبير بشكل خاص تتراوح أعمارهم بين 25 و 35 عامًا - وهم أيضًا جمهور يمكن أن تصل إليه BR بالمحتوى المناسب ومن خلال القنوات المناسبة.", "الموقع الإقليمي هو العمود الفقري للبث البافاري. إلى أي مدى يمكن نقل هذا إلى العصر الرقمي؟ هذا هو بالتأكيد في التركيز. الإقليمية ليست عبئًا ، إنها رصيدنا.", "يوضح هذا أيضًا استخدام الوسائط: حيث تنظر بافاريا إلى بافاريا. بالطبع ، هذا ينطبق أيضًا على العالم الرقمي.", "تقع سلسلتنا الشبابية الحائزة على جوائز مثل \"Servus Baby\" أو \"Hindafing\" في المنطقة تقريبًا بشكل جذري ووصلت إلى مستخدمين مختلفين تمامًا في BR Mediathek عن البرنامج الخطي.", "ماذا عن استخدام عرض BR ، أي تقييمات التلفزيون والوصول إلى مكتبة الوسائط؟ تبدو جيدة !. لدينا حاليًا حصة سوقية تبلغ 7.8 بالمائة على شاشات التلفزيون.", "هذا أقل قليلاً من مستوى العام السابق ، لكن من ناحية أخرى تمكنا من زيادة النطاق بشكل كبير في عام كورونا لأن استخدام التلفزيون كان أعلى. ومن اللافت للنظر أيضًا أننا أصغر من الجمهور بسنتين.", "في BR Mediathek ، كان الهدف في الواقع ثمانية ملايين زيارة شهريًا ، لكن في الواقع نحن بالفعل 24 مليونًا. ووسعت الإذاعة موقعها الأول في الصيف ، بما في ذلك محطتي \"بايرن 2\" و \"بي آر هيمات\".", "هذا يعني أننا نقوم بعمل جيد ، على الرغم من إلغاء عدد من الأحداث البارزة مثل تذوق البيرة القوي في Nockherberg و Oktoberfest هذا العام. لكن هذا يدل على أن الهيكل الأساسي للبرنامج يعمل بشكل جيد للغاية.", "العديد من الإنتاجات المشتركة لـ BR و ORF: فيلمان تلفزيونيان سنويًا مثل \"Das Glück ist ein Vogerl\" مع Simon Schwarz و Nikolaus Paryla في 16 ديسمبر ، بالإضافة إلى الأفلام الوثائقية © الصورة: ORF / Stefanie Leo لا يزال الاتصال بمكان العمل القديم قائمًا تتكون.", "يقول راينهارد سكوليك ، مدير برنامج الثقافة في BR: \"لحسن الحظ ، ستستمر الإنتاجات المشتركة مع ORF مع فيلمين تلفزيونيين وفيلمين وثائقيين سنويًا\". يمكن مشاهدة فيلم \"Das Glück ist ein Vogerl\" مع Simon Schwarz على ORF و ARD في 16 ديسمبر.", "يتم حاليًا تصوير فيلم \"Wrinkle-Free\" مع Adele Neuhauser باعتباره رمز الجمال المتمركز حول نفسه. تم التخطيط للأفلام الوثائقية التالية: صورة المدينة المكونة من جزأين \"فيينا - ميونيخ - فيينا\" مع فنانين ملهى ليلي ألفريد دورفر ولويز كينشير.", "قيد التقدم أيضًا: \"الحدود المنسية\" - مات عدد أكبر من الأشخاص على تلك الموجودة في جمهورية التشيك وبافاريا والنمسا خلال الحرب الباردة أكثر من تلك الموجودة في داخل ألمانيا. دوبيوسر أوسي - المخبر بتاريخ 27/30. 12. يظهر ORF باعتباره استيلاء على \"Krimi aus Passau\" مع مايكل أوستروفسكي كمحقق عاصف.", "وسيستمر إنتاج BR لـ ARD هناك ، وكذلك فيلم Polizeiruf 110 مع المتعصبة الجديدة في سالزبورغ Verena Altenberger ومحادثة \"Club 1\" مع Hannes Ringlstetter ، من إنتاج Wiener Superfilm بواسطة David Schalko.", "في برنامج BR Christmas: تم تحديد ثلاث حلقات خاصة بعيد الميلاد من Pumuckl عشية عيد الميلاد. تم إعدادها وإدارتها بشكل خاص بواسطة Schmidt Max ، المعروف باسم Dorfwirt Wolfi من فيلم Eberhofer المقتبس من أفلام الجريمة.", "في 25 و 26 و 27 ديسمبر ، يسافر فرانز زافير غيرنستل على طول نهر الدانوب إلى فيينا (\"جيرنستل على نهر الدانوب\"). في نهاية العام ، سيحتفل BR أيضًا بـ Leitmayr و Batic ،", "يناير 1991 ، قبل 30 عامًا ، حل قضيتهم الأولى. يمكن مشاهدة فيلم \"Tatort: Animals\" يوم 29 ديسمبر بالإضافة إلى فيلم وثائقي جديد عن \"Die Zwei vom Tatort\" وحالة أخرى ، \"Jagdzeit\" وما شابه. أ. مع أوغست شمولتسر.", "Lebenslieder في ARD ، المكتب مسؤول عن تنسيق الثقافة والمعرفة والدين و 3sat. في هذا السياق ، تبدأ سلسلة \"Lebenslieder\" مع Max Mutzke وضيوف المشاهير على ARD. باربرا شونبيرجر ستكون ضيفة في حلقة BR.", "سيكون التركيز الرئيسي الآخر على الحياة اليهودية في ألمانيا. والسبب في ذلك هو مرسوم كولون للإمبراطور قسطنطين عام 321 ، وهو أقدم دليل مكتوب على الحياة اليهودية شمال جبال الألب.", "بالإضافة إلى ذلك ، ينسق مكتب الاتصالات الراديوية أسبوع موضوع ARD السنوي ، والذي سيبث في نوفمبر المقبل: “City. بلد. الرؤى \"مكرس للعلاقة بين الحياة الحضرية والريفية في المستقبل.", "أحد الموضوعات التي تتم مناقشتها مرارًا وتكرارًا فيما يتعلق بزيادة المساهمة الألمانية هو ما إذا كان القانون العام لا يزال قريبًا بدرجة كافية من الناس. كيف ترى ذلك تظهر الأرقام أننا ما زلنا قريبين جدًا من الناس.", "ومع ذلك ، فإن القنوات الخطية التقليدية وحدها لم تعد كافية لتحقيقها. لهذا السبب ، على سبيل المثال ، تمت إعادة تنظيم مكتبة وسائط ARD بالكامل وحققنا مؤخرًا نموًا إيجابيًا للغاية هنا.", "أحد العوامل الدافعة لذلك هو بالتأكيد Corona ، لأنه في هذه الأوقات اكتشف المزيد من الأشخاص البث لأنفسهم. ولكن هناك أيضًا عرض عالي الجودة مقابل ذلك. ما هو مخطط؟", "سننتج أفلامًا وثائقية وروائية لمكتبة وسائط ARD ، والتي سيتم عرضها لاحقًا أيضًا في Das Erste. مع \"Oktoberfest 1900\" ، ابتكر BR إنتاجًا حقق نجاحًا كبيرًا في مكتبة وسائط ARD وعلى التلفزيون الخطي.", "ولكن هنا أيضًا ، يجب أن يكون كلا الطريقتين متوازنين. ونريد الاستمرار في تعزيز مكتبة وسائط BR الخاصة بنا كعرض منفصل. يجب أن يكون هناك عرض مستقل غير خطي يمكننا من خلاله أن نكون بافاريا ومتطابقين أكثر بكثير مما لو كنا جزءًا فقط من مكتبة وسائط ARD.", "مثل هذا العرض للمستهلكين يكلف مالًا ، وفي مرحلة انتقالية كهذه ، حتى الكثير من المال. الآن لا توجد حتى زيادة طفيفة في رسوم ترخيص الراديو في الوقت الحالي ، لأنه في ساكسونيا أنهالت ، أفسح الاتحاد الديمقراطي المسيحي الطريق أمام حزب البديل من أجل ألمانيا.", "تفتح الفجوة أمام هيئة الإذاعة البافارية ، لأنها لم تستفد من ضريبة الأسرة بنفس القدر الذي تستفيد منه هيئات البث الحكومية الأخرى. ما هي العواقب؟", "قررت الإذاعات العامة الألمانية تقديم شكوى دستورية إلى المحكمة الدستورية في كارلسروه وقدمت طلبًا عاجلاً.", "إذا لم تكن هناك زيادة ، فسيكون هناك نقص في الأموال الأساسية في جميع مجالات البرامج التي نحتاجها للوفاء بمهامنا القانونية. هذا صحيح: لا يمكنك توسيع العرض الحالي أو الحفاظ عليه بأموال أقل.", "هذا يعني أنه عليك التركيز على البرنامج. في مثل هذه المرحلة ، تفعل ذلك على النحو التالي في النمسا: لقد طرحت أوركسترا الراديو السيمفوني للمناقشة ، فالصخب عظيم والضغط على السياسيين للتحرك في تزايد.", "سنرى ذلك مرة أخرى العام المقبل. هل يمكن تصور ذلك أيضًا في بافاريا؟ حتى الآن لم يكن ذلك ممكنًا بالنسبة لنا ، لدينا ثلاث فرق في BR مع الأوركسترا السيمفونية وأوركسترا الراديو والجوقة.", "لم يكن هذا مطلقا للاستيلاء عليه تحت المدير السابق. Apropos Austria: في العام المقبل ، سيتم انتخاب المدير العام الجديد في ORF. كيف تنظر ، بصفتك مدير سابق في ORF ، إلى هذه الانتخابات؟", "منذ أن عملت في ORF لأكثر من 30 عامًا ، كنت دائمًا أنظر إلى هذه الانتخابات باهتمام كبير ، تمامًا كما أنظر دائمًا إلى ORF باهتمام كبير. لكن هذه مصلحة تاريخية.", "كانت هناك أيضًا انتخابات كمدير فني في Bayerischer Rundfunk. في الأول من فبراير ، ستتولى كاتيا ويلدرموث ، مديرة برنامج MDR في هاله ، المسؤولية من Ulrich Wilhelm.", "إنني أتطلع إلى ذلك ، لأنه سيكون بالتأكيد تعاونًا مثيرًا ولهذا السبب وحده لا يتعين علي البحث في مكان آخر. تقع الثقافة حاليًا أيضًا في منطقة مسؤولية Wildermuth في MDR - وهذا يمكن أن يكون جيدًا فقط لمدير الثقافة.", "أخيرًا: الكرنفال ولا يزال مهمًا بشكل خاص في بافاريا ، وبالتالي أيضًا بالنسبة إلى BR. كيف تتعاملون مع الإلغاءات المتعلقة بكورونا في البرنامج؟ ماردي غرا أو", "من حيث الحصص ، يعتبر الكرنفال وقتًا حقيقيًا بالنسبة إلى BR لأننا لا يزال بإمكاننا تحقيق حصص في السوق بنسبة 50 بالمائة وأكثر. على الرغم من كورونا ، سيتم الاعتناء بالمشاهدين جيدًا.", "لن يتم تسجيل برنامج العبادة \"Fastnacht in Franken\" مع الجمهور ، ولكن بشكل مختلف.", "ستتم أيضًا جميع عمليات البث التقليدية الأخرى ، وستكون هناك أيضًا بعض الأحداث البارزة الأخرى مثل المراجعة الحمقاء للسنة وبعبارة \"على علاماتك ... استعد ... Tusch!\" نظرة متفائلة ومبهجة إلى الأمام.", "أعتقد أن هذا هو أفضل ما يمكننا القيام به: ترفيه جمهورنا واجتياز هذه الأوقات الصعبة. شكرا لك على الحديث." ]
}