{
  "id" : "n73xcDIV",
  "url" : "https://kurier.at/wirtschaft/rekordbonus-fuer-ferrari-mitarbeiter-7500-euro-praemie/401182027",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T14:11:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4755726/ferrari_20201111_05_sf90_spider_3-4_front.jpg",
  "imageCopyright" : "Ferrari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rekordbonus für Ferrari-Mitarbeiter: 7.500 Euro Prämie pro Kopf",
  "articleTitleTranslated" : "مكافأة قياسية لموظفي فيراري: 7500 يورو للفرد",
  "articleContent" : [ "Trotz Coronavirus haben die Mitarbeiter des italienischen Sportwagenherstellers Ferrari Grund zum Feier. Das Unternehmen wird dem Personal für das Jahr 2020 eine Produktionsprämie von 7.500 Euro brutto pro Kopf auszahlen.", "Das ist der höchste jemals in der Geschichte des Unternehmens ausgezahlte Bonus, verlautete aus Maranello. Die Prämie sei eine Anerkennung für die hohen Qualitätsstandards. Der Bonus geht auf ein im Jahr 2012 zwischen Arbeitgebern und Arbeitnehmern unterzeichnetes Abkommen zurück.", "Der Mitarbeiterstand hat sich 2020 um 6,3 Prozent auf 4.500 weltweit erhöht. Die Zahl wächst weiter. Anfang 2021 wurden zusätzliche 50 Mitarbeiter im Hauptquartier Maranello angestellt, berichtete die Tageszeitung \"La Stampa\" (Montagsausgabe).", "Der italienische Luxus-Autobauer hat 2020 infolge der Coronakrise einen Absatz- und Gewinnrückgang verbucht. Das bereinigte operative Ergebnis (EBITDA) sank um 10 Prozent auf 1,143 Milliarden Euro, der Umsatz um 8,1 Prozent auf 3,5 Milliarden.", "Der Absatz ging wegen der siebenwöchigen Produktionsunterbrechung zur Eindämmung der Pandemie auf unter 10.000 Fahrzeuge zurück. 2021 will der Vorstand wieder Gas geben und peilt einen Umsatz von 4,3 Milliarden Euro an und ein bereinigtes EBITDA zwischen 1,45 und 1,5 Milliarden." ],
  "articleContentTranslated" : [ "على الرغم من فيروس كورونا ، فإن موظفي شركة تصنيع السيارات الرياضية الإيطالية فيراري لديهم سبب للاحتفال. ستدفع الشركة لموظفيها مكافأة إنتاج إجمالية قدرها 7500 يورو للفرد لعام 2020.", "هذه هي أعلى مكافأة يتم دفعها في تاريخ الشركة ، وفقًا لمارانيلو. المكافأة هي اعتراف بمعايير الجودة العالية. تعتمد المكافأة على اتفاقية موقعة بين أصحاب العمل والموظفين في عام 2012.", "ارتفع عدد الموظفين بنسبة 6.3 في المائة إلى 4500 في جميع أنحاء العالم في عام 2020. العدد مستمر في النمو. في بداية عام 2021 ، تم تعيين 50 موظفًا إضافيًا في مقر مارانيلو ، حسبما ذكرت صحيفة \"لا ستامبا\" (إصدار الاثنين).", "سجلت شركة صناعة السيارات الإيطالية الفاخرة انخفاضًا في المبيعات والأرباح في عام 2020 نتيجة أزمة كورونا. وتراجعت الأرباح التشغيلية المعدلة (EBITDA) بنسبة 10 في المائة إلى 1.143 مليار يورو والمبيعات بنسبة 8.1 في المائة إلى 3.5 مليار.", "تراجعت المبيعات إلى أقل من 10000 سيارة بسبب انقطاع الإنتاج لمدة سبعة أسابيع لاحتواء الوباء. في عام 2021 ، يريد مجلس الإدارة التعجيل مرة أخرى ويهدف إلى تحقيق مبيعات بقيمة 4.3 مليار يورو و EBITDA معدلة بين 1.45 و 1.5 مليار." ]
}