{
  "id" : "n77aN8sR",
  "url" : "https://www.derstandard.at/story/2000125019763/streit-um-impfungenoevp-fordert-suspendierungen-im-gesundheitsressort?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T12:26:45Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Streit um Impfungen löst koalitionsinternen Konflikt in Österreich aus",
  "articleTitleTranslated" : "نزاع بشأن التطعيم يثير صراعًا داخل التحالف في النمسا",
  "articleContent" : [ "Wien – Die Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Verteilung von Impfstoffen unter den Mitgliedsstaaten der Europäischen Union wächst sich in Österreich immer mehr zum koalitionsinternen Konflikt aus.", "Nachdem Ines Stilling, Generalsekretärin des grün geführten Gesundheitsministeriums, der Kritik am Samstag widersprochen hatte, forderte ÖVP-Gesundheitssprecherin Gaby Schwarz die sofortige Suspendierung Stillings, aber auch des Spitzenbeamten Clemens Martin Auer.", "Dies sei unvermeidbar, so Schwarz. Es stelle sich insbesondere die Frage, wie man Verträge abschließen konnte, die dazu geführt hätten, dass andere EU-Länder mehr Impfstoff bekommen und warum die Vereinbarung der EU-Staats- und Regierungschefs gebrochen wurde.", "\"Es ist kaum vorstellbar, dass (Gesundheitsminister Rudolf, Anm.) Anschober darüber im Detail Bescheid wusste. Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde.\"", "Anschober ist derzeit krankheitsbedingt außer Gefecht. Er will Anfang kommender Woche seine Arbeit wieder voll aufnehmen. Zuvor hatte sich Stilling im Ö1-\"Morgenjournal\" deutlich positioniert. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen.", "Alle Mitgliedsstaaten, also auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontingente zu kaufen. Es gebe keine Basarmethoden, sagte sie in Richtung Kurz, der solche am Freitag angeprangert hatte.", "Die Impfstoffverteilung sei zudem laufend Thema im Ministerrat, so dass auch das Bundeskanzleramt laufend informiert sei. Seit Jänner gebe es in Österreich sogar einen eigenen Steuerungsausschuss zu Beschaffung und Lieferplänen unter Einbeziehung des Bundeskanzleramts, ergänzte Stilling.", "Nach Stillings Interview hatte man sich im Gesundheitsministerium noch um eine Glättung der Wogen bemüht. Es sei \"unser gemeinsames Ziel\" sei, möglichst rasch und im europäischen Gleichklang zu impfen.", "Die Impfkampagne sei von Anfang ein gemeinsames Projekt der Bundesregierung gewesen. \"Ziel muss in dieser entscheidenden Phase eine gerechte gleichberechtigte Aufteilung der Impfstoffe innerhalb der EU für die Sicherstellung einer gleichzeitigen Impftätigkeit sein\", wurde betont.", "Kurz selbst hat unterdessen mit vier Amtskollegen aus Tschechien, Slowenien, Bulgarien und Lettland in einem gemeinsamen Brief einen EU-Gipfel zur Impfstoff-Verteilung gefordert. Kroatien schloss diesem Vorstoß später an.", "In dem Schreiben an EU-Ratspräsident Charles Michel und EU-Kommissionspräsidentin Ursula von der Leyen wiederholen sich im Wesentlichen die von Kurz am Freitag in einer Pressekonferenz gemachten Aussagen.", "Dass der Impfstoff in der EU nicht eins zu eins nach Bevölkerungszahl verteilt wird, war bereits bekannt. Auch der STANDARD hatte berichtet. Die Opposition kommentierte die ÖVP-Aktivitäten erneut kritisch.", "Kurz habe die Schuld der EU entdeckt, meinte FPÖ-Klubchef Herbert Kickl: \"Diese Botschaft ist dem Kanzler so wichtig, dass er dafür sogar bereit ist, seinen eigenen ÖVP-Parteikollegen, den Sonderbeauftragten für Gesundheit Clemens Martin Auer, schwer zu beschädigen.", "Dabei war es Kurz, der dem grünen Gesundheitsminister den ÖVP-Mann als Corona-Koordinator aufgezwungen hat, um auch in Anschobers Ressort hineinregieren zu können.\" Fassungslos vom Agieren des Kanzlers zeigte sich auch SPÖ-Gesundheitssprecher Philip Kucher.", "\"Ein halbes Jahr nachdem andere Staaten offensichtlich erfolgreicher bei der Impfstoff-Beschaffung waren, spielt Sebastian Kurz jetzt den Beleidigten, als könnte er nichts dafür\", meinte er in einer Aussendung.", "Kurz suche täglich neue Sündenböcke. Dabei habe sich in den vergangenen Monaten gezeigt: \"Immer wenn Sebastian Kurz mit dem Finger auf andere zeigt, hat er in aller Regel selbst was verbockt\", so Kucher.", "\"Österreich hat kein Lieferproblem, sondern ein Impfproblem, und das muss die Regierung selbst lösen\", meinte NEOS-Gesundheitssprecher Gerald Loacker: \"Da helfen auch keine Nebelgranaten-Aufdecker-Pressekonferenzen.\"", "Den Vorwürfen auf EU-Ebene müsse Kurz selbstverständlich auf europäischer Ebene nachgehen und dort Gespräche führen. (APA, red, 13.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - يتزايد انتقاد المستشار الاتحادي سيباستيان كورتس (ÖVP) بشأن توزيع اللقاحات بين الدول الأعضاء في الاتحاد الأوروبي أكثر فأكثر في صراع ائتلاف داخلي في النمسا.", "بعد أن ناقض Ines Stilling ، الأمين العام لوزارة الصحة بقيادة البيئة ، الانتقادات يوم السبت ، طالبت المتحدثة باسم الصحة OVP Gaby Schwarz بالتعليق الفوري لـ Stillings ، وكذلك المسؤول الكبير Clemens Martin Auer.", "قال شوارتز إن هذا أمر لا مفر منه. على وجه الخصوص ، يطرح السؤال حول كيف يمكن للمرء إبرام العقود التي كان من شأنها أن تؤدي إلى حصول دول الاتحاد الأوروبي الأخرى على المزيد من اللقاح ولماذا تم كسر اتفاق رؤساء دول وحكومات الاتحاد الأوروبي.", "\"من الصعب أن نتخيل أن (وزير الصحة رودولف ، ملحوظة) أنشوبر كان على علم بهذا بالتفصيل. من المهم معرفة ما إذا كان قد خدعه المسؤولون المسؤولون في وزارة الصحة\".", "أنشوبر حاليا متوقف عن العمل بسبب المرض. يريد استئناف عمله بشكل كامل في بداية الأسبوع المقبل. قبل ذلك ، كان Stilling قد وضع نفسه بوضوح في Ö1 “Morgenjournal”. وكانت المفاوضات حول التوزيع \"متوازنة وشفافة\".", "ستتاح لجميع الدول الأعضاء ، بما في ذلك النمسا ، الفرصة لشراء حصص لقاح مجانية. وقالت إنه لا توجد أساليب بازار في اتجاه كورتس الذي ندد بهذه الطريقة يوم الجمعة.", "يعتبر توزيع اللقاح أيضًا موضوعًا مستمرًا في مجلس الوزراء ، بحيث يتم إبلاغ المستشارية الفيدرالية أيضًا. وأضاف ستيلينج أنه منذ يناير / كانون الثاني ، كان لدى النمسا لجنتها التوجيهية الخاصة بالمشتريات وجداول التسليم ، بما في ذلك المستشارية الفيدرالية.", "بعد مقابلة ستيلينج ، حاولت وزارة الصحة تسوية الأمور. إن \"هدفنا المشترك\" هو التطعيم في أسرع وقت ممكن وفي انسجام أوروبي.", "كانت حملة التطعيم مشروعًا مشتركًا للحكومة الفيدرالية منذ البداية. وشدد على أن \"الهدف في هذه المرحلة الحاسمة يجب أن يكون التوزيع العادل والمنصف للقاحات داخل الاتحاد الأوروبي من أجل ضمان نشاط التطعيم المتزامن\".", "في غضون ذلك ، دعا كورتز نفسه وأربعة من زملائه من جمهورية التشيك وسلوفينيا وبلغاريا ولاتفيا إلى قمة الاتحاد الأوروبي حول توزيع اللقاح في رسالة مشتركة. وحذت كرواتيا حذوها فيما بعد.", "في الرسالة الموجهة إلى رئيس مجلس الاتحاد الأوروبي تشارلز ميشيل ورئيسة المفوضية الأوروبية أورسولا فون دير لاين ، تكررت بشكل أساسي تصريحات كورتس في مؤتمر صحفي يوم الجمعة.", "كان معروفًا بالفعل أن اللقاح لا يتم توزيعه بشكل فردي في الاتحاد الأوروبي من قبل السكان. ذكرت STANDARD أيضا. وعلقت المعارضة مرة أخرى بشكل نقدي على أنشطة حزب ÖVP.", "قال رئيس نادي FPÖ ، هربرت كيكل ، اكتشف بعد فترة وجيزة ذنب الاتحاد الأوروبي: \"هذه الرسالة مهمة جدًا للمستشار حتى أنه مستعد لإلحاق أضرار جسيمة بزميله في حزب ÖVP ، الممثل الصحي الخاص ، كليمنس مارتن أور.", "كان كورتز هو الذي أجبر رجل ÖVP كمنسق كورونا على وزير الصحة الخضراء حتى يكون قادرًا أيضًا على الحكم في قسم أنشوبر. \"لقد صُدم المتحدث باسم الصحة في SPÖ فيليب كوشر أيضًا من تصرفات المستشار.", "وقال في برنامج إذاعي \"بعد نصف عام من نجاح الدول الأخرى بشكل واضح في شراء اللقاحات ، يلعب سيباستيان كورتز الآن دور المتورط ، كما لو أنه لا يستطيع مساعدته\".", "يبحث كورتز عن كبش فداء جدد كل يوم. لقد أظهرت الأشهر القليلة الماضية: \"عندما يشير سيباستيان كورتس بإصبعه إلى الآخرين ، فإنه عادة ما يفسد شيئًا بنفسه\" ، قال كوتشير.", "وقال المتحدث باسم الصحة في NEOS ، جيرالد لواكر ، \"النمسا ليس لديها مشكلة توصيل ، ولكن مشكلة تطعيم ، وعلى الحكومة أن تحل هذه المشكلة بنفسها\": \"لن تساعد المؤتمرات الصحفية لقنابل الدخان\".", "سيتعين على كورتس بالطبع التحقيق في المزاعم على مستوى الاتحاد الأوروبي على المستوى الأوروبي وإجراء محادثات هناك. (APA ، باللون الأحمر ، 13 مارس 2021)" ]
}