{
  "id" : "n7Kfh1LP",
  "url" : "https://kurier.at/sport/fussball/fussball-wegen-corona-rapid-erstmals-seit-acht-jahren-mit-verlusten/401104422",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T13:39:48Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wegen Corona: Rapid erstmals seit acht Jahren mit Verlusten",
  "articleTitleTranslated" : "بسبب كورونا: سريع لأول مرة منذ ثماني سنوات بخسائر",
  "articleContent" : [ "Laut dem neuen Geschäftsbericht schrieben die Hütteldorfer ein Minus von 199.107 Euro.  Der Umsatz betrug 42 Millionen Euro.  Dass Rapid erstmals nach acht Jahren einen Geschäftsbericht mit Verlust präsentieren wird, war nach dem Ausbruch der Corona-Krise im März klar.", "\"Bis zu sechs Millionen Euro kann der Schaden bis Saisonende betragen\", warnte Geschäftsführer Christoph Peschek damals.  Tatsächlich haben der Lockdown und die Geisterspiele den angepeilten Millionen-Gewinn aufgefressen, das Minus für das Geschäftsjahr (bis Juni 2020) fällt bei 42 Millionen Umsatz mit 199.000 Euro aber überschaubar aus.", "Dementsprechend erleichtert sind die Grünen über das blaue Auge.  \"Alle haben an einem Strang gezogen.  Nur der freiwillige Gehaltsverzicht der Profis und die Kurzarbeit der Mitarbeiter sowie der Verzicht von insgesamt 81 Prozent der Fans auf Rückzahlungen haben dieses außergewöhnliche Ergebnis möglich gemacht\", betont Zoran Barisic.", "Großer Schaden droht Aus dem nationalen Bewerb konnte ein Umsatz in Höhe von 31,5 Millionen Euro erwirtschaftet werden.  Relativ stabil seien zudem die Ergebnisse im Bereich Sponsoring und Hospitality, wo aus dem nationalen Bewerb rund 16,2 Millionen Euro umgesetzt werden konnte.", "Im Merchandising wurde auch durch den Verkauf von Mund-Nasen-Schutz-Masken im Rapid-Design ein Umsatz von 2,8 Millionen Euro erzielt.  Das Geschäftsfeld Ticketing ist den Geisterspielen geschuldet mit rund 3,8 Millionen Euro deutlich geringer als im Vorjahr ausgefallen. ", "Geholfen hat auch der Transferpoker des Sportchefs: 10,7 Millionen Euro Einnahmen stehen Ausgaben von 4,9 gegenüber - ergibt ein Plus von 5,8 Millionen.  Peschek warnt allerdings vor einem Rekordminus im derzeit laufenden Geschäftsjahr: \"Wenn uns Corona weiterhin so beschäftigt und keine Fans ins Stadion dürfen, droht ein Schaden von mehr als zehn Millionen.\"", "Der Sportligen-Fonds wird einen Teil davon ausgleichen, aber alleine bei den Heimspielen in der Europa League fallen insgesamt drei Millionen weg, die nicht ersetzt werden.", "Poker um Akademie Zum KURIER-Bericht über das Angebot von Milliardär Michael Tojner, Rapid das Nachwuchszentrum zu bauen und danach durch eine Schenkung zu übertragen, sagte Peschek: \"Wichtig ist, dass wir am Ende die beste Lösung wählen.", "Wir verhandeln auch mit anderen Interessenten.\"  Noch heuer sollen alle Verträge unterschrieben sein.  \"Ziel ist es, im Herbst 2021 die Akademie als 'Europa-League-Variante' zu eröffnen - mit der Möglichkeit, später auf eine 'Champions-League-Variante' auszubauen\", erklärt Peschek.", "Der von Tojner vorgelegte Vertrag wird noch im Detail geprüft, denn es gibt zwei weitere Angebote aus dem Immobilienbereich.  Da das Gebiet im Prater durch die Stadtplanung aufgewertet werden soll, könnte das Areal von Rapid (das Funktionsgebäude am Elektra-Platz wurde Wien Energie 2019 abgekauft) sogar noch weiter an Wert gewinnen.", "Ums Gewinnen geht es auch beim Wiedersehen mit Ried.  Beim Aufsteiger werden am Sonntag Fountas, Demir, Ritzmaier und Stojkovic in den Kader zurückkehren.  Lediglich Petrovic fehlt weiterhin krank – \"es ist aber nicht Corona\", sagt Barisic." ],
  "articleContentTranslated" : [ "وفقًا للتقرير السنوي الجديد ، سجل Hütteldorfer خسارة قدرها 199107 يورو. بلغت قيمة التداول 42 مليون يورو. وكان واضحا بعد اندلاع أزمة كورونا في مارس آذار أن رابيد ستقدم تقريرا سنويا بخسارة لأول مرة منذ ثماني سنوات.", "وحذر كريستوف بيسشيك المدير العام في ذلك الوقت من أن \"الأضرار قد تصل إلى ستة ملايين يورو بنهاية الموسم\". في الواقع ، التهم الإغلاق وألعاب الأشباح من ربح المليون المستهدف ، ولكن يمكن التحكم في ناقص السنة المالية (حتى يونيو 2020) بمبيعات تبلغ 42 مليون يورو بسعر 199000 يورو.", "وفقًا لذلك ، يشعر الخضر بالارتياح من العين الزرقاء. \"اجتمع الجميع معًا. فقط التنازل الطوعي عن أجر المهنيين ووقت العمل القصير للموظفين بالإضافة إلى التنازل عن إجمالي 81 بالمائة من المعجبين على السداد جعل هذه النتيجة غير العادية ممكنة\" ، يؤكد زوران باريسيتش.", "ضرر كبير يهدد المنافسة الوطنية حققت مبيعات بقيمة 31.5 مليون يورو. كما أن النتائج في مجال الرعاية والضيافة مستقرة نسبيًا ، حيث تم تحويل حوالي 16.2 مليون يورو من المنافسة الوطنية.", "في مجال التجارة ، حققت مبيعات أقنعة حماية الفم والأنف في التصميم السريع مبيعات بلغت 2.8 مليون يورو. ترجع منطقة عمل التذاكر إلى ألعاب الأشباح بحوالي 3.8 مليون يورو ، وهو أقل بكثير مما كانت عليه في العام السابق.", "كما ساعدت لعبة بوكر الانتقالات الخاصة بالمدير الرياضي: فقد تم تعويض الدخل البالغ 10.7 مليون يورو بنفقات 4.9 مليون - بزيادة قدرها 5.8 مليون. ومع ذلك ، يحذر بيسشك من عجز قياسي في السنة المالية الحالية: \"إذا استمر كورونا في قلقنا ولم يُسمح لأي مشجعين بدخول الاستاد ، فهناك خطر حدوث أضرار بأكثر من عشرة ملايين\".", "سيعوض صندوق الدوري الرياضي جزءًا من هذا ، لكن المباريات المحلية في الدوري الأوروبي وحدها ستخسر ما مجموعه ثلاثة ملايين لن يتم استبدالها.", "لعبة البوكر للأكاديمية بخصوص تقرير KURIER عن العرض المقدم من الملياردير Michael Tojner لبناء مركز الشباب ومن ثم التبرع به لـ Rapid ، قال Peschek: \"من المهم أن نختار الحل الأفضل في النهاية.", "نحن نتفاوض أيضًا مع الأطراف المهتمة الأخرى. \"يجب توقيع جميع العقود هذا العام.\" والهدف من ذلك هو فتح الأكاديمية باعتبارها \"نسخة من الدوري الأوروبي\" في خريف عام 2021 - مع خيار الترقية إلى \"نسخة من دوري أبطال أوروبا\" لاحقًا يشرح بيسشيك \"للتوسع\".", "لا يزال العقد المقدم من Tojner قيد الدراسة بالتفصيل نظرًا لوجود عرضين آخرين من قطاع العقارات. نظرًا لأنه سيتم ترقية المنطقة في Prater من خلال التخطيط الحضري ، فإن منطقة Rapid (تم شراء المبنى الوظيفي في Elektra-Platz من Wien Energie في عام 2019) يمكن أن تكتسب قيمة.", "اللقاء مع ريد يدور أيضًا حول الفوز. وسيعود فونتاس ودمير وريتزماير وستويكوفيتش إلى تشكيلة الفريق الصاعد يوم الأحد. فقط بتروفيتش ما زال مريضاً - \"لكنه ليس كورونا\" ، كما يقول باريزيتش." ]
}