{
  "id" : "N7lawYqn",
  "url" : "https://kurier.at/sport/offiziell-superstars-james-und-davis-bleiben-bei-nba-champion-los-angeles-lakers/401119059",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T08:01:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Offiziell: Superstars James und Davis bleiben bei NBA-Champ Lakers",
  "articleTitleTranslated" : "رسمياً: يبقى النجمان جيمس وديفيز مع تشامب ليكرز في الدوري الاميركي للمحترفين",
  "articleContent" : [ "Die Los Angeles Lakers haben die Vertragsverlängerungen mit den Basketball-Stars LeBron James und Anthony Davis offiziell bekanntgegeben. Angaben zu den Laufzeiten machte der NBA-Meister am Donnerstag keine.", "US-Medien hatten zuvor berichtet, dass der 35-jährige James sich mit den Lakers auf eine Verlängerung um zwei Jahre geeinigt habe und damit insgesamt noch drei Jahre bis 2023 bleibe.", "Mit dem 27-jährigen Davis einigte man sich demnach auf einen Fünfjahresvertrag mit einem Gesamtvolumen von 190 Millionen US-Dollar. \"LeBron hat 2018 sein Vertrauen in die Lakers gesetzt.", "Nun ebnet diese Vertragsverlängerung den Weg für LeBron, um sein Vermächtnis bei den Lakers zu verfestigen\", wurde Manager Rob Pelinka in einer Mitteilung zitiert.", "Über Davis sagte er: \"Die Lakers-Fans können AD nun weiter dabei zusehen, wie er wächst und unser Franchise in den kommenden Jahren führen wird.\"" ],
  "articleContentTranslated" : [ "أعلن لوس أنجلوس ليكرز رسمياً عن تمديد العقد مع نجمي كرة السلة ليبرون جيمس وأنتوني ديفيس. ولم يقدم بطل الدوري الاميركي للمحترفين أي معلومات عن أوقات الجري يوم الخميس.", "وكانت وسائل إعلام أمريكية قد ذكرت في وقت سابق أن جيمس البالغ من العمر 35 عامًا قد اتفق مع فريق ليكرز على تمديد لمدة عامين ، وبالتالي ما مجموعه ثلاث سنوات حتى عام 2023.", "واتفقا مع ديفيس البالغ من العمر 27 عاما على عقد مدته خمس سنوات بحجم إجمالي قدره 190 مليون دولار أمريكي. \"وضع ليبرون ثقته في ليكرز في عام 2018.", "الآن تمديد العقد يمهد الطريق ليبرون لترسيخ إرثه مع ليكرز ، \"نقل عن روب بيلينكا المدير في بيان.", "وتعليقًا على ديفيس ، قال: \"يمكن لمشجعي ليكرز الآن متابعة مشاهدة إعلان AD وهو ينمو ويدير امتيازنا لسنوات قادمة.\"" ]
}