{
  "articleContent" : [ "75.000 Personen haben innerhalb eines Jahres an den Online-Deutschkursen des Österreichischen Integrationsfonds (ÖIF) teilgenommen. Das vermeldet Integrationsministerin Susanne Raab (ÖVP) und spricht von einem \"vollen Erfolg\".", "Die Kurse werden mehrmals täglich auf www.sprachportal.at kostenlos und frei zugänglich zur Verfügung gestellt.  Das Angebot wurde mit Beginn der Corona-Pandemie etabliert. Seitdem seien 1.000 Deutschkurs-Einheiten durchgeführt werden.", "Die meisten Teilnehmer kam aus dem Iran, Afghanistan, Syrien, Bosnien und Herzigowina sowie Serbien. Frauen hätten das Angebot besonders stark genutzt heißt es. Sieben von zehn Teilnehmern seien weiblich gewesen.", "Die Kurse sollen Sprach- und Hörverständnis fördern, aber auch Inhalte zu lebensnahen Themen wie Wohnen, Gesundheit oder Arbeitsmarkt vermitteln.", "\"Gerade die Coronakrise führt uns sehr deutlich vor Augen, wie wichtig gute Kenntnisse der Landessprache sind, um alle Maßnahmen zum Schutz vor Ansteckung auch lückenlos verstehen zu können\", meint Raab.", "Sprache sei der Schlüssel zur Integration: \"Nur wer gut Deutsch spricht, kann in Österreich in der Gesellschaft und auf dem Arbeitsmarkt Fuß fassen.\" Das Angebot wird jedenfalls weitergeführt." ],
  "articleContentTranslated" : [ "شارك 75000 شخص في دورات اللغة الألمانية عبر الإنترنت لصندوق الاندماج النمساوي (ÖIF) في غضون عام واحد. وزيرة الاندماج سوزان راب (ÖVP) أبلغت عن ذلك وتحدثت عن \"نجاح كامل\".", "يتم توفير الدورات عدة مرات في اليوم على www.sprachportal.at مجانًا ويمكن الوصول إليها مجانًا. تم تقديم العرض في بداية جائحة كورونا. منذ ذلك الحين ، تم عقد 1000 وحدة دورة ألمانية.", "جاء معظم المشاركين من إيران وأفغانستان وسوريا والبوسنة وهرزيجوينا وصربيا. يقال أن النساء استفدن بشكل خاص من العرض. سبعة من كل عشرة مشاركين كانوا من الإناث.", "يجب أن تعزز الدورات اللغة والفهم السمعي ، ولكنها تنقل أيضًا محتوى حول مواضيع من الحياة الواقعية مثل الحياة أو الصحة أو سوق العمل.", "يقول راب: \"تُظهر لنا أزمة الهالة على وجه الخصوص مدى أهمية امتلاك معرفة جيدة باللغة الوطنية حتى نتمكن من فهم جميع تدابير الحماية من العدوى بشكل كامل\".", "اللغة هي مفتاح الاندماج: \"فقط أولئك الذين يتحدثون الألمانية جيدًا يمكنهم الحصول على موطئ قدم في النمسا في المجتمع وفي سوق العمل.\" على أي حال ، سيستمر العرض." ],
  "articleId" : "N8jmIcTO",
  "articleTitle" : "Raab: \"Nur wer gut Deutsch spricht, kann in Österreich Fuß fassen\"",
  "articleTitleTranslated" : "راب: \"فقط أولئك الذين يتحدثون الألمانية بشكل جيد يمكنهم الحصول على موطئ قدم في النمسا\"",
  "author" : "Andreas Gstaltmeyr",
  "category" : "POLITICS",
  "id" : "N8jmIcTO",
  "imageCopyright" : "APA/HANS PUNZ",
  "imageUrl" : "https://image.kurier.at/images/original/5950287/46-175987909.jpg",
  "publishedOn" : "2021-04-03T04:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/politik/inland/raab-nur-wer-gut-deutsch-spricht-kann-in-oesterreich-fuss-fassen/401339751"
}