{
  "id" : "N8ubAnBG",
  "url" : "https://kurier.at/sport/fussball/juventus-dank-ronaldo-doppelpack-zurueck-auf-siegerstrasse/401197007",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T22:13:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958378/46-175958411.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Juventus dank Ronaldo-Doppelpack zurück auf Siegerstraße",
  "articleTitleTranslated" : "عاد يوفنتوس إلى طريق الانتصارات بفضل حزمة رونالدو المزدوجة",
  "articleContent" : [ "Juventus Turin ist nach drei sieglosen Pflichtspielen auf die Erfolgsstraße zurückgekehrt.", "Der italienische Fußball-Serienmeister setzte sich am Montagabend zum Abschluss der 23.  Runde zu Hause gegen Schlusslicht Crotone ohne Mühe 3:0 durch und liegt nun in der Serie-A-Tabelle mit 45 Punkten auf Rang drei.", "Acht Zähler fehlen der \"Alten Dame\" auf Leader Inter Mailand, der ein Spiel mehr ausgetragen hat. Herausragend war Cristiano Ronaldo mit einem Doppelpack. Alex Sandros Flanke landete beim zu freien Ronaldo, der keine Mühe hatte aus kurzer Distanz einzuköpfeln (38.).", "Wegen einer möglichen Abseitsstellung wurde der Treffer zwar gecheckt, er blieb jedoch bestehen. Es waren nun die Minuten des CR7, der kurze Zeit nach seinem ersten Treffer auf 2:0 stellte: Nach Ramseys Flanke schraubte er sich unnachahmlich in die Höhe und köpfelte wieder ein (45.+1).", "Der 36-jährige Portugiese hält nach 19 Ligapartien bei 18 Toren und übernahm damit die Führung in der Liga-Schützenliste von Inter-Stürmer Romelu Lukaku (17). Ronaldo zeigte zweimal seine enorme Sprungkraft und war jeweils per Kopf erfolgreich.", "Seine Pflichtspiel-Saisontormarke schraubte er auf 25.  Für den Schlusspunkt im Duell mit dem Aufsteiger sorgte Weston McKennie (66.)." ],
  "articleContentTranslated" : [ "عاد يوفنتوس تورين إلى طريق النجاح بعد ثلاث مباريات تنافسية دون فوز.", "فاز بطل سلسلة كرة القدم الإيطالية بالدور 23 على أرضه مساء الإثنين دون أي جهد ضد كروتوني متذيل الترتيب 3-0 ويحتل الآن المركز الثالث في جدول الدوري الإيطالي برصيد 45 نقطة.", "وتأتي \"السيدة العجوز\" بفارق ثماني نقاط عن المتصدر إنتر ميلان ، الذي لعب مباراة أخرى. كان كريستيانو رونالدو رائعًا بحزمة مزدوجة. وسارت كرة عرضية أليكس ساندرو في اتجاه رونالدو الذي لا يواجه أي مشكلة في اللعب من مسافة قريبة (المركز 38).", "بسبب موقع تسلل محتمل ، تم فحص الضربة ، لكنها بقيت. كانت هذه هي الدقائق الآن من CR7 ، والتي بعد فترة وجيزة من هدفها الأول جعلها 2-0: بعد عرضية رامسي ، شد نفسه بقوة ورأسه للخلف (45 + 1).", "البرتغالي البالغ من العمر 36 عامًا خاض 19 مباراة في الدوري برصيد 18 هدفًا ، وبالتالي احتل الصدارة في قائمة تسديدات الدوري عن مهاجم إنتر روميلو لوكاكو (17). أظهر رونالدو قدرته الهائلة على القفز مرتين ونجح برأسه.", "قام بتخطي علامة موسم اللعب التنافسي الخاصة به إلى 25. جعل Weston McKennie (المركز 66) النقطة الأخيرة في المبارزة مع الفريق الصاعد حديثًا." ]
}