{
  "id" : "n8yOskWm",
  "url" : "https://kurier.at/politik/inland/eurofighter-verfahren-endgueltig-eingestellt/401094717",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eurofighter-Verfahren endgültig eingestellt",
  "articleTitleTranslated" : "توقفت إجراءات يوروفايتر أخيرًا",
  "articleContent" : [ "Der Versuch Österreichs, die viel gehassten Eurofighter mittels Betrugsanzeige auf juristischem Weg loszuwerden, ist nach dem Beschluss des Wiener Oberlandesgerichts endgültig gescheitert.", "Die Kampfflieger bleiben weiter im Einsatz, lediglich ein Verkauf an Indonesien als interessierter Nation bleibt Verteidigungsministerin Klaudia Tanner (ÖVP) als vage Hoffnung.", "Ganz eingestellt sind die gerichtlichen Ermittlungen um das einstige schwarz-blaue Prestigeprojekt aber nicht.  Im Folgenden eine Chronologie: 2000 Die schwarz-blaue Regierung beschließt die Anschaffung neuer Abfangjäger. 2002 Juli: Die Typen-Entscheidung endet überraschend mit einem Sieg der Eurofighter als Draken-Nachfolger.", "Kanzler Wolfgang Schüssel (ÖVP) beziffert die Kosten für 24 Jets mit 1,791 Mrd.  Euro.  August: Die Regierung beschließt wegen des Jahrhundert-Hochwassers eine Reduktion von 24 auf 18 Stück. 2003 Juli: Der Eurofighter-Vertrag wird unterzeichnet. 2006 Oktober: Der Nationalrat setzt mit den Stimmen von SPÖ, FPÖ und Grünen einen Untersuchungsausschuss zur Beschaffung der Flieger ein. 2007 Jänner: Die Regierungsverhandlungen enden mit SPÖ-ÖVP-Einigung.", "Das Thema Eurofighter bleibt im Regierungsprogramm ausgespart.  Der neue Verteidigungsminister Norbert Darabos (SPÖ) bekommt von Kanzler Alfred Gusenbauer (SPÖ) den Auftrag, mit EADS über Ausstieg oder Verbilligung zu verhandeln.", "April: Der für die Eurofighter-Einführung zuständige „Airchief“ Erich Wolf wird vorläufig vom Dienst suspendiert und angezeigt, nachdem eine 87.600-Euro-Zahlung des EADS-Lobbyisten Erhard Steininger an die Firma seiner Frau bekannt wurde.", "Rund vier Jahre später stellt die Staatsanwaltschaft Wien aber die Strafverfahren gegen den mittlerweile pensionierten Wolf, dessen Ehefrau, den Lobbyisten Steininger und das Ehepaar Rumpold ein.", "Juni: Darabos vermeldet einen Vergleich mit der Eurofighter GmbH, wonach die Stückzahl von 18 auf 15 reduziert wird. 2008 August: Ein Rechnungshof-Bericht relativiert von Darabos genannte Einsparungen durch den Vergleich und kritisiert Vorgänge bei der Verhandlungsführung. 2009 September: Der letzte der 15 Eurofighter landet am Fliegerhorst Hinterstoisser. 2011 Mai: Beginn erneuter Ermittlungen der Staatsanwaltschaft Wien. 2012 November: Einsetzung der Task Force Eurofighter-Vertrag im Verteidigungsministerium sowie der Task Force Gegengeschäfte im Wirtschaftsressort. 2014 Februar: Die Airbus Group, vormals EADS, schließt ihre interne Prüfung zu angeblichen Schmiergeldzahlungen im Zusammenhang mit dem Verkauf der Eurofighter an Österreich ab.", "Über den Inhalt des Berichts gibt es keine Information.  Laut Medienberichten soll eine britische Firma namens „City Chambers Limited“ in den Jahren 2003 bis 2009 rund acht Mio.", "Euro für Lobbying in Österreich kassiert haben. 2015 Das Wirtschaftsministerium folgt einem Urteil des Verwaltungsgerichtshofs und veröffentlicht alle Eurofighter-Gegengeschäfte. 2017 Februar: Veröffentlichung des Berichts der Task Force Eurofighter.", "Das Verteidigungsministerium unter Hans Peter Dokozil (SPÖ) erstattet Anzeige gegen Airbus.  Es geht um den Verdacht auf arglistige und betrügerische Täuschung unter anderem beim Kaufpreis der Jets.", "Die Republik Österreich schließt sich außerdem dem Strafverfahren als Privatbeteiligte an und verlangt Schadenersatz in Millionenhöhe.  März: Der Nationalrat setzt auf Verlangen von Freiheitlichen und Grünen einen neuen U-Ausschuss ein.", "Die Zeugenbefragungen fördern nur wenig Neues zutage, wegen der Neuwahl im Herbst kann der Ausschuss nicht alle Themen abarbeiten und wird im Juli beendet.  Juli: Verteidigungsminister Doskozil verkündet den Ausstieg aus dem Eurofighter ab 2020.", "Künftig soll es nur mehr eine statt zwei Jet-Flotten geben.  Eine Sonderkommission empfiehlt 15 einsitzige und drei doppelsitzige Überschallflugzeuge. 2018 Februar: Die Staatsanwaltschaft München stellt das jahrelange Schmiergeldverfahren gegen Airbus wegen des Eurofighter-Verkaufs an Österreich ein - gegen ein Bußgeld von 81 Mio.", "Euro.  Ermittlungen der Staatsanwaltschaft Wien wegen Betrugs, Bestechung, Geldwäscherei und Untreue laufen weiter.  März: Der dritte U-Ausschuss zum Kauf der Eurofighter wird eingesetzt.", "Das 440-seitige Abschlusspapier übt Kritik an Mitgliedern der schwarz-blauen Regierung unter Wolfgang Schüssel (ÖVP), aber auch an Flugzeughersteller EADS/Eurofighter.", "Der Nachweis individueller Bestechung wird aber nicht erbracht. 2019 Jänner: Die Eurofighter-Ermittlungen wandern von der bisher zuständigen Staatsanwaltschaft Wien zur Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "März: In München werden in der Airbus-Korruptionsaffäre um den Verkauf von Eurofightern an Österreich zwei Beteiligte zu Bewährungsstrafen verurteilt.  Ein früherer Airbus-Manager und ein weiterer Beschuldigter fassten Freiheitsstrafen wegen schwerer Untreue und Beihilfe dazu aus.", "In sechs Fällen werden die Ermittlungen eingestellt, weil die Betroffenen in ähnlichem Zusammenhang bereits in Deutschland verurteilt wurden oder in Österreich im Visier der Strafverfolger sind.", "April: Die Eurofighter-Ermittlungen gegen den ehemaligen Finanzminister Karl-Heinz Grasser werden nach einem entsprechenden Antrag seines Anwaltes Manfred Ainedter eingestellt. 2020 Jänner: Im türkis-grünen Regierungsprogramm sucht man vergeblich konkrete Pläne zur Ausgestaltung der Luftraumüberwachung und der Zukunft der Eurofighter.", "Lediglich ein „Bekenntnis zur Luftraumüberwachung“ gibt es - sie soll durch eine „adäquate und kosteneffiziente Lösung“ erfolgen.  Februar: Airbus hat gegenüber den US-Behörden unlauteres Verhalten bei der Eurofighter-Anschaffung in Österreich gestanden.", "Verteidigungsministerin Klaudia Tanner (ÖVP) fordert Wiedergutmachung vom Jet-Hersteller.  Finanzprokuratur-Präsident und Kurzzeit-Innenminister Wolfgang Peschorn erwartet eine Anklage gegen Airbus auch in Österreich April: Das Straflandesgericht Wien stellt das Verfahren zu Doskozils Betrugsanzeige ein.", "Ermittlungen wegen des Verdachts auf Geldwäscherei, Untreue und Korruption sind aber nach wie vor am Laufen, betont die WKStA.  Juli: Verteidigungsministerin Tanner lässt die 50 Jahre alten Saab 105 des Bundesheeres ausfliegen und setzt damit vorerst bei der Luftraumüberwachung nur noch auf die Eurofighter, bis ein Vertragsausstieg möglich sei.", "Indonesion zeigt sich am Kauf der Flieger interessiert.  November: Die Hoffnungen, die Eurofighter auf juristischem Weg loszuwerden, lösen sich endgültig in Luft auf.", "Das Oberlandesgericht Wien weist die Beschwerden der WKStA und der Republik gegen die Einstellung des Ermittlungsverfahrens wegen des Verdachts des Betrugs bei der Beschaffung der Eurofighter im Jahr 2003 und beim sogenannten Vergleich im Jahr 2007 durch das Landesgericht für Strafsachen zurück.", "Andere Verfahrenskomplexe sind aber weiterhin offen, heißt es bei der WKStA." ],
  "articleContentTranslated" : [ "فشلت محاولة النمسا للتخلص من مقاتلي Eurofighters المكروهين بشدة عن طريق تقرير احتيال بالوسائل القانونية بعد قرار المحكمة الإقليمية العليا في فيينا.", "لا تزال الطائرات المقاتلة قيد الاستخدام ، ولا يزال البيع لإندونيسيا كدولة معنية بالأمل غامضًا لوزيرة الدفاع كلوديا تانر (ÖVP).", "لم يتم الانتهاء من التحقيقات القضائية في مشروع هيبة الأسود والأزرق السابق بالكامل. فيما يلي تسلسل زمني: 2000 قررت الحكومة السوداء والزرقاء الحصول على صواريخ اعتراضية جديدة. 2002 يوليو: قرار النوع ينتهي بشكل مفاجئ بانتصار Eurofighter كخليفة لدراكن.", "قدر المستشار وولفجانج شوسيل (ÖVP) تكاليف 24 طائرة بـ 1.791 مليار يورو. أغسطس: بسبب فيضان القرن ، قررت الحكومة تقليص العدد من 24 إلى 18. 2003 يوليو: توقيع عقد يوروفايتر. 2006 أكتوبر: بأصوات SPÖ و FPÖ و Greens ، شكل المجلس الوطني لجنة تحقيق لشراء الطائرة. يناير 2007: انتهاء مفاوضات الحكومة باتفاقية SPÖ-ÖVP.", "تم ترك موضوع Eurofighter خارج البرنامج الحكومي. تلقى وزير الدفاع الجديد نوربرت دارابوس (SPÖ) أمرًا من المستشار ألفريد جوسينباور (SPÖ) للتفاوض مع EADS حول خروج أو تخفيض السعر.", "أبريل: تم تعليق \"رئيس القوات الجوية\" إريك وولف المسئول عن إدخال اليوروفايتر مؤقتًا عن العمل وتم الإبلاغ عنه بعد أن أصبح معروفًا أن عضو جماعة الضغط في EADS إيرهارد ستينجر دفع لزوجته 87600 يورو.", "بعد حوالي أربع سنوات ، أسقط المدعي العام في فيينا الإجراءات الجنائية ضد وولف المتقاعد الآن وزوجته وعضو جماعة الضغط ستينجر وزوجها رامبولد.", "حزيران (يونيو): أبلغت دارابوس عن مقارنة مع شركة Eurofighter GmbH ، تم بموجبها خفض العدد من 18 إلى 15. 2008 آب / أغسطس: تقرير محكمة التدقيق ينسب المدخرات التي ذكرها دارابوس من خلال المقارنة وينتقد العمليات في إجراء المفاوضات. سبتمبر 2009: تهبط آخر طائرات يوروفايتر الـ15 في قاعدة هينترستواسر الجوية. مايو 2011: بدء تحقيقات جديدة من قبل مكتب المدعي العام في فيينا. نوفمبر 2012: إنشاء فريق عمل عقد يوروفايتر في وزارة الدفاع وفرقة عمل الصفقات المضادة في الإدارة الاقتصادية. 2014 فبراير: أكملت مجموعة Airbus ، المعروفة سابقًا باسم EADS ، تحقيقها الداخلي في مدفوعات التسهيل المزعومة فيما يتعلق ببيع Eurofighters إلى النمسا.", "لا توجد معلومات عن محتوى التقرير. وبحسب تقارير إعلامية ، من المتوقع أن تدر شركة بريطانية تدعى \"سيتي تشامبرز ليمتد\" نحو ثمانية ملايين يورو في الأعوام من 2003 إلى 2009.", "جمعت يورو لممارسة الضغط في النمسا. 2015 وزارة الشؤون الاقتصادية تتبع حكم المحكمة الإدارية وتنشر جميع صفقات يوروفايتر المضادة. 2017 فبراير: نشر تقرير فريق عمل يوروفايتر.", "رفعت وزارة الدفاع بقيادة هانز بيتر دوكوزيل (SPÖ) شكوى ضد شركة إيرباص. إنه يتعلق بشبهة الخداع الاحتيالي والاحتيالي ، من بين أمور أخرى في سعر شراء الطائرات.", "تنضم جمهورية النمسا أيضًا إلى الإجراءات الجنائية كطرف خاص وتطالب بتعويضات بالملايين. آذار / مارس: بناء على طلب حزب الحرية وحزب الخضر ، شكل المجلس الوطني لجنة جديدة.", "مقابلات الشهود تكشف القليل عن الجديد ، فبسبب الانتخابات الجديدة في الخريف ، لا تستطيع اللجنة التعامل مع كل القضايا وستنتهي في تموز. يوليو: وزير الدفاع دوسكوزيل يعلن خروج يوروفايتر من 2020.", "في المستقبل سيكون هناك أسطول واحد فقط بدلاً من أسطولين من الطائرات. توصي لجنة خاصة بـ 15 طائرة ذات مقعد واحد وثلاث طائرات أسرع من الصوت بمقعدين. 2018 فبراير: أوقف مكتب المدعي العام في ميونيخ إجراءات الرشوة الطويلة ضد شركة إيرباص لبيعها يوروفايتر إلى النمسا - مقابل غرامة قدرها 81 مليون يورو.", "اليورو. تستمر التحقيقات من قبل مكتب المدعي العام في فيينا في الاحتيال والرشوة وغسيل الأموال وخيانة الأمانة. مارس: تم تشكيل لجنة U الثالثة لشراء Eurofighters.", "تنتقد الورقة النهائية المكونة من 440 صفحة أعضاء الحكومة السوداء والزرقاء تحت قيادة فولفجانج شوسيل (ÖVP) ، وكذلك تنتقد الشركة المصنعة للطائرات EADS / يوروفايتر.", "ومع ذلك ، لم يتم تقديم دليل على الرشوة الفردية. 2019 كانون الثاني (يناير): تحقيقات يوروفايتر تنتقل من مكتب المدعي العام المسؤول سابقًا في فيينا إلى مكتب المدعي العام للأعمال والفساد (WKStA).", "مارس: في ميونيخ ، حكم على طرفين متورطين في فضيحة فساد إيرباص حول بيع طائرات Eurofighters إلى النمسا بأحكام مع وقف التنفيذ. حكم على مدير سابق لشركة إيرباص ومتهم آخر بالسجن بتهمة الإخلال الجسيم بالثقة والمساعدة والتحريض.", "في ست حالات توقفت التحقيقات لأن الأشخاص المعنيين قد أدينوا بالفعل في سياق مماثل في ألمانيا أو تم استهدافهم من قبل المدعين العامين في النمسا.", "أبريل: أغلقت تحقيقات يوروفايتر ضد وزير المالية السابق كارل هاينز غراسر بعد تقديم طلب مماثل من محاميه مانفريد أينتر. 2020 يناير: في برنامج الحكومة الفيروزية الخضراء ، يبحث المرء عبثًا عن خطط ملموسة لتصميم مراقبة المجال الجوي ومستقبل طائرات يوروفايتر.", "لا يوجد سوى \"التزام بمراقبة المجال الجوي\" - يجب تنفيذه من خلال \"حل مناسب وفعال من حيث التكلفة\". فبراير: اعترفت شركة إيرباص للسلطات الأمريكية بأنها تصرفت بشكل غير عادل عند شراء طائرة يوروفايتر في النمسا.", "وزيرة الدفاع كلوديا تانر (ÖVP) تطالب شركة تصنيع الطائرات بتعويض. يتوقع رئيس النيابة المالية ووزير الداخلية لفترات قصيرة وولفجانج بيشورن توجيه لائحة اتهام ضد شركة إيرباص في النمسا أيضًا.", "تؤكد WKStA أن التحقيقات في غسل الأموال وانتهاك الثقة والفساد لا تزال جارية. يوليو: سمح وزير الدفاع تانر لـ Saab 105 البالغ من العمر 50 عامًا بالخروج من القوات المسلحة ويعتمد في الوقت الحالي فقط على طائرات Eurofighters للمراقبة الجوية حتى يصبح الخروج من العقد ممكنًا.", "اندونيسيا مهتمة بشراء الطائرة. تشرين الثاني (نوفمبر): آمال التخلص من مقاتلي Eurofighters بالطرق القانونية تتلاشى في النهاية.", "ترفض المحكمة الإقليمية العليا في فيينا شكاوى WKStA والجمهورية ضد وقف الإجراءات الأولية للاشتباه في وجود احتيال في شراء Eurofighters في عام 2003 وما يسمى بالتسوية في عام 2007 من قبل المحكمة الإقليمية للمسائل الجنائية.", "لا تزال المجمعات الإجرائية الأخرى مفتوحة ، وفقًا لـ WKStA." ]
}