{
  "id" : "N96RxUHj",
  "url" : "https://kurier.at/sport/fussball/fussball-liverpool-goalie-alisson-becker-trauert-um-ertrunkenen-vater/401199562",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:45:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963210/46-175517945.jpg",
  "imageCopyright" : "EPA/Jon Super / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vater von Liverpool-Goalie Alisson Becker ertrunken",
  "articleTitleTranslated" : "غرق والد حارس مرمى ليفربول أليسون بيكر",
  "articleContent" : [ "Alisson Becker trauert um seinen Vater. Wie die brasilianischen Medien übereinstimmend berichten, ist José Agostinho Becker am Mittwochabend leblos in einem See in der Nähe des Familienanwesens in der Ortschaft Rincão do Inferno, im Süden Brasiliens, von Suchkräften gefunden worden.", "Es gebe keinen Verdacht auf Fremdeinwirkung, hieß es vonseiten der Behörden.  Der 57-Jährige soll ertrunken sein. ", "Medienberichtenzufolge hatte José Agostinho Becker einen starken Einfluss auf die Karriere seiner Kinder, ebenso wie sein Urgroßvater Oscar, der in seiner Stadt im Landesinneren von Rio Grande do Sul als Torhüter im Amateurfußball gedient hatte.", "Alisson Becker wechselte 2018 vom AS Rom zum FC Liverpool, mit dem er im Jahr darauf die Champions League gewann. In demselben Jahr wurde der 28-Jährige zum Welttorhüter gekürt. Sein jüngerer Bruder Muriel ist ebenfalls Goalie und hütet das Tor des brasilianischen Traditionsklubs Fluminense." ],
  "articleContentTranslated" : [ "أليسون بيكر ينعي والده. كما أفادت وسائل الإعلام البرازيلية بالإجماع ، عثر الباحثون على خوسيه أجوستينو بيكر ميتًا مساء الأربعاء في بحيرة بالقرب من منزل العائلة في قرية رينكاو دو إنفيرنو ، في جنوب البرازيل.", "وقالت السلطات إنه لا يوجد اشتباه في التدخل الخارجي. ويقال إن الرجل البالغ من العمر 57 عامًا قد غرق.", "وفقًا لتقارير إعلامية ، كان لخوسيه أجوستينو بيكر تأثير قوي على مسيرة أطفاله ، وكذلك فعل جده الأكبر أوسكار ، الذي عمل كحارس مرمى في كرة القدم للهواة في بلدته الداخلية ريو غراندي دو سول.", "انتقل أليسون بيكر من روما إلى ليفربول في عام 2018 ، وفاز معه بدوري أبطال أوروبا في العام التالي. في نفس العام ، تم اختيار اللاعب البالغ من العمر 28 عامًا حارس مرمى العالم. شقيقه الأصغر موريل هو أيضًا حارس مرمى وحارس مرمى نادي فلومينينسي البرازيلي التقليدي." ]
}