{
  "id" : "N9zQl7VW",
  "url" : "https://www.diepresse.com/5953612/Tirol_Innsbrucks-FPOeVize-Lassenberger-bleibt-im-Amt-Koalition-zu-Ende?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T19:09:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/4/c/5953612/7368A05E-24C5-479C-8CD8-2FD5B1739C7E_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Innsbrucks FPÖ-Vize Lassenberger bleibt im Amt, Koalition zu Ende",
  "articleTitleTranslated" : "لاسينبرغر نائب إنسبروك في حزب FPÖ لا يزال في منصبه ، الائتلاف ينتهي",
  "articleContent" : [ "Bürgermeister Georg Willi erklärt die Viererkoalition in Innsbruck für beendet und ruft das von ihm angekündigte \"freie Spiel der Kräfte\" aus. Der Abwahlantrag von FPÖ-Vize Lassenberger platzte.", "Die Innsbrucker Viererkoalition aus Grünen, ÖVP, Für Innsbruck (FI) und SPÖ ist am Donnerstagabend von Grünen-Bürgermeister Georg Willi für beendet und das von ihm angekündigte \"freie Spiel der Kräfte\" ausgerufen worden.", "Zuvor war ein von den Grünen eingebrachter Abwahlantrag gegen FPÖ-Vizebürgermeister Markus Lassenberger nicht zur Abstimmung gekommen, weil außer den Grünen und zwei SPÖ-Mandataren alle den Saal verließen.", "Lassenberger wird damit weiter erster Stellvertreter des grünen Bürgermeisters Willi sein. Die Koalition sei damit beendet, erklärte Willi. Nun beginne das freie Spiel der Kräfte im Gemeinderat, wie lange dies anhalten könne, wisse er nicht.", "Sollten alle bereit sein, konstruktiv zusammenzuarbeiten um große Projekte umzusetzen, könne es funktionieren. Wenn nicht, müsse man wohl zur Wahl schreiten. Dies werde die Zeit zeigen. Die Stadtregierung bleibt naturgemäß im Amt.", "Willi bezeichnete im Anschluss gegenüber Journalisten das nunmehrige freie Spiel der Kräfte optimistisch als einen \"Arbeitsmodus, der mehr Spannung und neue Freiheiten bringt\", von Koalitionsverträgen halte er mittlerweile nicht mehr so viel.", "Er war überzeugt, dass auch die anderen Parteien motiviert weiterarbeiten wollen. 28 von 40 Mandatare hatten noch während der Debatte den Raum verlassen. Willi nannte dies ein \"Armutszeugnis\". \"Politiker sind gewählt um zu entscheiden: Ja oder Nein\", sagte er.", "Jene Politiker, die den Raum verließen, \"kommen dieser simplen Aufgabe nicht nach\", kritisierte er. Er begründete seine Ablehnung Lassenbergers unter anderem mit dem \"Menschenbild\" der FPÖ und des freiheitlichen Vizebürgermeisters.", "Seinen Koalitionskollegen warf er erneut vor, mit der Wahl Lassenbergers Ende Jänner die Beendigung der Koalition gewollt zu haben.", "Seiner Ansicht nach wollen ÖVP und FI ihn selbst als Stadtchef loswerden: \"Dann stellt halt einen Abwahlantrag gegen den Bürgermeister\", sagte er zu den Ex-Koalitionspartnern.", "Koalitions- wie auch Oppositionsparteien hatten zuvor in der Debatte die parteiideologische Motivation des Grünen-Antrages kritisiert und damit ihre Enthaltung begründet. Die ÖVP, die als erste Partei demonstrativ aus dem Plenarsaal auszog, hatte noch gehofft, dass Willi den Antrag zurückzieht.", "Klubobmann Christoph Appler bemängelte einmal mehr den Kommunikationsstil der Grünen: \"Ultimaten und das reine Kommunizieren über die Presse sind der falsche Weg\", polterte er. FI-Klubobmann Lukas Krackl meinte, dass es \"an Führung und Zusammenhalt\" fehle.", "Trotzdem war er der Meinung: \"Es ist noch nicht zu spät\". \"Löst euch von euren Strategen in den Hinterzimmern, da kommt so viel Gift rein\", sagte er in Richtung der grünen Fraktion. \"Kann man nicht auf Augenhöhe miteinander zusammenarbeiten?\"", ", fragte er noch. Die SPÖ zeigte sich indes gespalten. Während Klubobmann Helmut Buchacher und Gemeinderätin Irene Heisz ebenfalls die Abwahl boykottierten und den Raum verließen, wollten Stadtparteiobmann Benjamin Plach und Stadträtin Elisabeth Mayr gegen Lassenberger stimmen.", "Für Buchacher, der sich schon zuvor für einen Austritt aus der Koalition ausgesprochen hatte, zeugte der Grünen-Antrag von einer \"antidemokratischen Haltung der Befürworter\".", "Für ihn war der FPÖ-Abwahlantrag gegen FI-Vizebürgermeisterin Oppitz-Plörer vor über einem Jahr, den die Grünen unterstützt hatten, der \"Gipfel der Heuchelei\". \"Ihr habt euch nicht geschämt, euch der FPÖ dienlich zu machen\" - dies sei \"scheinheilig und widerlich\" gewesen.", "\"Ich brauche eure Moralappelle nicht\", stellte er für sich fest. Plach wiederum sah in dem Lassenberger-Abwahlantrag keinen \"demokratischen Sündenfall\". \"Eine demokratische Mehrheit hat ihn ermöglicht, kann ihn also auch abwählen\", meinte er.", "Über seine Koalitionspartner hatte er indes auch eine feste Meinung. In Richtung der Grünen sagte er: \"Ihr könnt es einfach nicht\", zu ÖVP und FI wiederum: \"Ihr wollt es einfach nicht\".", "Für FPÖ-Stadtparteiobmann Rudi Federspiel stand fest, wer an der Misere Schuld hat: \"Der Sprengmeister bist du\", sagte er zu Willi. \"Wie viele Leute sind denn noch da?\" , fragte er in den zu dem Zeitpunkt noch halbvollen Raum.", "Klubobfrau Andrea Dengg zweifelte ebenfalls das Demokratieverständnis von Willi an: \"Du versuchst deine Ideologie über die Demokratie zu stülpen - ein gefährliches Gedankengut\", urteilte sie.", "Obwohl die FPÖ für NEOS-Gemeinderätin Julia Seidl in der Regierung \"nichts verloren\" habe, wollte auch ihre Fraktion nicht abstimmen. Die weiteren Kleinparteien Gerechtes Innsbruck, Liste Fritz und ALI hielten es ebenso.", "Dem nunmehrigen Koalitions-Aus und Vizebürgermeister-Abwahlantrag gingen bereits zwei weitere voraus.", "Im Oktober 2019 wurde Ex-Bürgermeisterin Christine Oppitz-Plörer (FI) als Vizebürgermeisterin wegen Mehrkosten rund um den Bau der Patscherkofelbahns aufgrund eines FPÖ-Antrages mit Unterstützung der Grünen abgewählt.", "Ein Jahr später, im Dezember 2020, wurde Uschi Schwarzl (Grüne) als erste Stellvertreterin des Bürgermeisters abserviert.", "Lassenberger wurde daraufhin mit den Stimmen der Koalitionspartner ÖVP und FI in geheimer Wahl gewählt, obwohl mit Elisabeth Mayr (SPÖ) eine Kandidatin der Koalition zur Wahl stand." ],
  "articleContentTranslated" : [ "أعلن العمدة جورج ويلي أن تحالف الأربعة في إنسبروك قد انتهى وأعلن \"اللعب الحر للقوات\" الذي أعلن عنه. طلب التصويت خارج FPÖ Vice Lassenberger انفجر.", "تم إنهاء تحالف إنسبروك المكون من أربعة أحزاب المكون من حزب الخضر و ÖVP وفور إنسبروك (FI) و SPÖ مساء الخميس من قبل رئيس البلدية الأخضر جورج ويلي لصالح وتم الإعلان عن \"اللعب الحر للقوات\" الذي أعلن عنه.", "في السابق ، لم يتم التصويت ضد نائب رئيس بلدية FPÖ Markus Lassenberger ، الذي قدمه حزب الخضر ، لأن الجميع باستثناء الخضر واثنين من أعضاء SPÖ غادروا الغرفة.", "سيستمر Lassenberger في أن يكون النائب الأول للعمدة الأخضر ويلي. وأوضح ويلي أن هذا أنهى التحالف. الآن يبدأ اللعب الحر للقوات في المجلس ، فهو لا يعرف إلى متى يمكن أن يستمر هذا.", "إذا كان الجميع على استعداد للعمل معًا بشكل بناء لتنفيذ مشاريع كبيرة ، فيمكن أن ينجح. إذا لم يكن الأمر كذلك ، فسيتعين على المرء الذهاب إلى صناديق الاقتراع. سيخبرنا الوقت. من الطبيعي أن تظل حكومة المدينة في السلطة.", "بعد ذلك ، أشار ويلي بتفاؤل إلى الصحفيين أن اللعب الحر للقوات أصبح الآن \"أسلوب عمل يجلب المزيد من التوتر والحريات الجديدة\" ؛ ولم يعد يعتقد أن الكثير من الاتفاقات الائتلافية.", "كان مقتنعا بأن الأطراف الأخرى تريد أيضا مواصلة العمل بطريقة متحفزة. وقد غادر 28 من أصل 40 من الفنيين القاعة أثناء المناقشة. أطلق ويلي على ذلك اسم \"شهادة رديئة\". وقال \"يتم اختيار السياسيين ليقرروا: نعم أم لا\".", "وانتقد السياسيين الذين غادروا القاعة \"لا يقومون بهذه المهمة البسيطة\". برر رفضه لاسنبرغر ، من بين أمور أخرى ، بـ \"صورة الرجل\" لحزب FPÖ ونائب العمدة الليبرالي.", "واتهم مرة أخرى زملائه في الائتلاف بالرغبة في إنهاء التحالف مع انتخاب لاسنبرغر في نهاية يناير.", "في رأيه ، يريد كل من ÖVP و FI التخلص منه كرئيس للمدينة بنفسه: \"إذن فقط قم بتشغيل رئيس البلدية ،\" قال لشركاء التحالف السابقين.", "كانت أحزاب الائتلاف والمعارضة قد انتقدت في السابق الدوافع الأيديولوجية الحزبية لحركة الخضر في المناقشة ، وبالتالي بررت امتناعهم عن التصويت. كان حزب ÖVP ، الذي كان أول طرف يخرج بشكل واضح من القاعة العامة ، يأمل في أن يسحب ويلي الاقتراح.", "انتقد رئيس النادي كريستوف أبلير مرة أخرى أسلوب الاتصال للخضر: \"إن الإنذارات والتواصل الصافي عبر الصحافة هي الطريقة الخاطئة\" ، قالها. قال رئيس نادي FI Lukas Krackl إن هناك نقص في \"القيادة والتضامن\".", "ومع ذلك ، فقد كان يرى: \"لم يفت الأوان بعد\". \"ابتعد عن استراتيجيك في الغرف الخلفية ، هناك الكثير من السموم هناك ،\" قال في اتجاه الفصيل الأخضر. \"ألا يمكنك العمل معًا على قدم المساواة؟\"", "سأل. ومع ذلك ، تم تقسيم SPÖ. بينما قاطع رئيس النادي هيلموت بوتشاشر وعضو المجلس إيرين هايز التصويت وغادر القاعة ، أراد رئيس حزب المدينة بنجامين بلاتش وعضو المجلس إليزابيث ماير التصويت ضد لاسنبرغر.", "بالنسبة لبوتشاشر ، الذي سبق أن تحدث لصالح ترك الائتلاف ، فإن اقتراح حزب الخضر يشهد على \"موقف مناهض للديمقراطية من جانب المؤيدين\".", "بالنسبة له ، كان اقتراح FPÖ للتصويت ضد نائب رئيس بلدية FI Oppitz-Plörer منذ أكثر من عام ، والذي أيده حزب الخضر ، \"قمة النفاق\". \"لم تخجل من جعل نفسك مفيدًا لـ FPÖ\" - كان هذا \"منافقًا ومثيرًا للاشمئزاز\".", "قال لنفسه: \"لست بحاجة إلى مناشداتك الأخلاقية\". من ناحية أخرى ، لم ير بلاتش \"سقوطًا ديمقراطيًا عن النعمة\" في تصويت لاسنبرغر. وقال \"أغلبية ديمقراطية جعلته ممكنا وبالتالي يمكنه التصويت لصالحه\".", "كما كان لديه رأي حازم بشأن شركائه في التحالف. في اتجاه حزب الخضر قال: \"لا يمكنك فعل ذلك\" ، بدوره إلى ÖVP و FI: \"أنت فقط لا تريد ذلك\".", "بالنسبة لزعيم حزب FPÖ في المدينة ، رودي فيدرسبيل ، كان من الواضح من المسؤول عن البؤس: \"أنت سيد الهدم ،\" قال لويلي. \"كم شخصا يوجد هناك؟\" سأل في الغرفة ، التي كانت نصف ممتلئة في ذلك الوقت.", "كما شككت رئيسة النادي أندريا دينج في فهم ويلي للديمقراطية قائلة: \"إنك تحاول فرض إيديولوجيتك على الديمقراطية - أفكار خطيرة\".", "على الرغم من أن حزب FPÖ \"لم يخسر شيئًا\" لعضو مجلس NEOS جوليا سيدل في الحكومة ، لم ترغب مجموعتها البرلمانية في التصويت أيضًا. وكذلك فعلت الأحزاب الصغيرة الأخرى ، جيريشتس إنسبروك ، وليست فريتز ، وعلي.", "وسبق اقتراح الائتلاف ونائب رئيس البلدية بالتصويت خارج المنصب اقتراحان آخران.", "في أكتوبر 2019 ، تم التصويت على رئيسة البلدية السابقة كريستين أوبيتز بلورر (FI) خارج منصبها كنائبة لرئيس البلدية بسبب التكاليف الإضافية المتعلقة ببناء Patscherkofelbahn بسبب تطبيق FPÖ بدعم من حزب الخضر.", "بعد عام ، في ديسمبر 2020 ، تم فصل أوشي شوارزل (الخضر) من منصب النائب الأول لرئيس البلدية.", "تم انتخاب Lassenberger بعد ذلك بأصوات شركاء التحالف ÖVP و FI في اقتراع سري ، على الرغم من أن إليزابيث ماير (SPÖ) كانت مرشحة للتحالف." ]
}