{
  "id" : "NAipleJP",
  "url" : "https://sport.orf.at/stories/3070871/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T12:20:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kilde gelingt Double in Gröden",
  "articleTitleTranslated" : "تنجح كيلدي في المضاعفة في فال جاردينا",
  "articleContent" : [ "Dem Gesamtweltcup-Sieger der Vorsaison aus Norwegen gelang trotz kleinerer Fehler eine feine Fahrt, an der sich die Konkurrenz die Zähne ausbiss. Für Kilde war es der sechste Weltcup-Sieg, der dritte in Gröden nach seinem Erfolg in der Abfahrt 2018 und dem Super-G am Freitag.", "„Der Speed ist da. Es passt alles bei mir, ich habe Spaß zu fahren“, meinte der Norweger im ORF-Interview. „Ich bin glücklich und erleichtert. Ich will den Tag nur genießen.", "Ich habe mich nach meiner Verletzung zurück an die Spitze getastet und nehme jeden Tag, wie er kommt“, meinte der US-Amerikaner nach dem ersten Podest in seinem 99.  Weltcup-Rennen. Bereits 1970 hatte seine Mutter Barbara Cochran in Gröden WM-Silber im Slalom geholt.", "„Habe mich voll reingehaut“ Bester Österreicher wurde am Samstag Max Franz als Neunter (+0,98 Sek.).", "Der Gröden-Sieger von 2016, der sich auf der Saslong nach eigenen Angaben besonders wohlfühlt, hatte bereits bei der ersten Zwischenzeit einen „Rucksack“ von 0,44 Sekunden umgeschnallt, konnte den weiteren Zeitverlust bis in Ziel jedoch in Grenzen halten.", "„Ich habe alles probiert und mich voll reingehaut. Unten habe ich zu viel gewollt. Was ich mir vorgenommen habe, ist mir nicht ganz aufgegangen.", "Ich muss weiterkämpfen, damit ich wieder die Startnummer habe, die ich will“, meinte Franz in seiner Rennanalyse und schloss mit den Worten: „Frohe Weihnachten!", "“ Franz war am Freitag im Super-G mit dem 17.  Rang unter seinen Erwartungen geblieben.Mayer muss in Gröden über das Limit gehen Matthias Mayer (10./+1,05) platzierte sich knapp hinter seinem Kärntner Landsmann.", "Der zweifache Olympiasieger hatte exakt an jener Stelle, wo er sich im Dezember 2015 bei einem Sturz einen Brustwirbel gebrochen hatte, eine Schrecksekunde. Der Kärntner wurde nach einem „Verschneider“ zusammengestaucht und verlor Zeit.", "„Ich konnte den Fehler noch abfangen und die Zeit halbwegs retten. Ich muss hier extrem über mein Limit gehen, damit ich schnell bin. Grundsätzlich bin ich mit der Form zufrieden.", "Ich denke jetzt schon an Bormio, die Abfahrt liegt mir“, meinte Mayer, der auch seinen Start am Sonntag (10.00 Uhr und 13.30 Uhr, live in ORF1) im Riesentorlauf von Alta Badia ankündigte.Kriechmayr rätselt über Leistung Vincent Kriechmayr blieb nach einer durchwachsenen Fahrt als 13. (+1,43) wohl etwas hinter seinen eigenen Erwartungen.  ", "„Das war nicht der Saisonstart, den ich mir gewünscht habe. Wenn man zu den Besten gehören will, muss man seine Leistung auf den Punkt bringen, und das schaffe ich im Moment nicht. Ich habe keine großen Fehler gemacht.", "Im Moment tue ich mir offenbar schwer, geradeaus zufahren“, rätselte der Oberösterreicher über seine aktuelle Leistungstärke. Mehr zum Thema Endstand 1. Aleksander Kilde (NOR) 2. Ryan Cochran-Siegle (USA) 3.", "Beat Feuz (SUI) Abfahrtsweltcup Gesamtweltcup Daniel Hemetsberger fuhr mit Startnummer 42 auf Rang 26 (+2,04). Otmar Striedinger fand hingegen überhaupt nicht ins Rennen und rettete als 30. (+2,26) noch einen Weltcup-Punkt.", "„Ich bin ratlos heute. Ich war bei den Zwischenzeiten nie vorne dabei. Das Rennen muss ich analysieren“, meinte der 29-jährige Kärntner zu seiner Vorstellung.Reichelt kämpft um Comeback Noch schlechter erging es Hannes Reichelt.", "Der Salzburger kämpft weiter hart nach seinem Kreuzbandriss von Bormio im Dezember 2019 um sein Comeback. 3,31 Sekunden fehlten dem 40-jährigen Routinier diesmal auf die Spitze. Auch Weltcup-Punkte gab es für Reichelt als 43. nicht.", "An einem zählbaren Erfolg fuhren auch Christopher Neumayer (49./+3,81), Stefan Babinsky (51./+3,89) und Christian Walder (53./+4,15) vorbei.", "Für die Herren geht es im Weltcup an den nächsten Tagen mit einem Technik-Triple in Italien weiter, beginnend mit einem Riesentorlauf in Alta Badia am Sonntag, gefolgt von einem Slalom am Montag (10.00/13.30 Uhr, live in ORF1) und dem Nachtslalom von Madonna di Campiglio am Dienstag (17.45/20.45 Uhr, live in ORF1). " ],
  "articleContentTranslated" : [ "نجح الفائز بكأس العالم في الموسم السابق من النرويج في تحقيق تقدم جيد على الرغم من الأخطاء الطفيفة ، التي شزعت المنافسة عليها. بالنسبة لكيلد ، كان هذا هو الفوز السادس في كأس العالم ، والثالث في فال جاردينا بعد فوزه في 2018 Downhill و Super-G يوم الجمعة.", "\"السرعة موجودة. قال النرويجي في مقابلة مع ORF: \"كل شيء يناسبني ، أستمتع بالقيادة\". \"أنا سعيد ومرتاح. أنا فقط أريد أن أستمتع باليوم", "بعد إصابتي شعرت بطريقي إلى القمة وكل يوم آخذها كما هي ، \"قال الأمريكي بعد أول منصة تتويج له في سباق كأس العالم 99. كانت والدته باربرا كوكران قد فازت بالفعل بالميدالية الفضية في بطولة العالم للتزلج المتعرج في فال جاردينا عام 1970.", "\"لقد دخلت بالفعل\" أفضل النمساوي يوم السبت كان ماكس فرانز في المركز التاسع (+0.98 ثانية).", "الفائز بجائزة Val Gardena لعام 2016 ، والذي يقول إنه يشعر براحة خاصة على Saslong ، كان قد ربط بالفعل \"حقيبة ظهر\" مدتها 0.44 ثانية خلال الفترة الانتقالية الأولى ، لكنه كان قادرًا على الحفاظ على مزيد من الوقت الضائع ضمن الحدود.", "\"لقد جربت كل شيء وحققت فيه حقًا. أردت الكثير من الطابق السفلي. ما قررت القيام به لم ينجح تمامًا.", "قال فرانز في تحليله للسباق واختتم بالكلمات: \"عيد ميلاد سعيد! يجب أن أواصل القتال حتى أحصل على رقم البداية الذي أريده مرة أخرى\".", "\"كان فرانز في سوبر جي يوم الجمعة وكان المركز 17 أقل من توقعاته. ماير يجب أن يتجاوز الحد الأقصى في فال جاردينا ماتياس ماير (10./+1.05) خلف مواطنه من كارينثيا.", "واجه البطل الأولمبي مرتين لحظة صدمة في المكان المحدد حيث كسر فقرة صدرية في سقوط في ديسمبر 2015. تم ضغط Carinthian بعد \"Verschneider\" وضياع الوقت.", "\"لقد تمكنت من التقاط الخطأ وتوفير الوقت في منتصف الطريق. يجب أن أتجاوز الحد الأقصى هنا لأكون سريعًا. أنا سعيد بشكل أساسي بالشكل.", "قال ماير ، الذي أعلن أيضًا عن بدايته يوم الأحد (10:00 صباحًا و 1:30 ظهرًا ، على الهواء مباشرة على ORF1) في سباق التعرج العملاق في ألتا باديا ، إنني أفكر بالفعل في بورميو ، فالنسب يناسبني. ربما تكون الرحلة في المرتبة 13 (+1.43) متأخرة قليلاً عن توقعاته.", "\"لم تكن تلك بداية الموسم التي أردتها. إذا كنت تريد أن تكون من بين الأفضل ، فعليك أن تصل إلى صلب الموضوع ، ولا يمكنني فعل ذلك في الوقت الحالي. لم أرتكب أخطاء كبيرة.", "في الوقت الحالي ، من الواضح أنني أواجه صعوبة في القيادة إلى الأمام مباشرة \"، هذا ما قاله النمساوي العلوي في حيرة بشأن أدائه الحالي. المزيد عن النتيجة النهائية 1. ألكسندر كيلدي (شمال النرويج) 2. ريان كوكران سيغل (الولايات المتحدة الأمريكية) 3.", "تغلب على فيوز (SUI) كأس العالم على المنحدرات كأس العالم بشكل عام قاد دانيال هيميتسبرغر برقم 42 في المركز 26 (+2.04). من ناحية أخرى ، لم يدخل Otmar Striedinger في السباق على الإطلاق وأنقذ نقطة كأس العالم في المركز 30 (+2.26).", "\"أنا في حيرة اليوم. لم أكن أبدًا في المقدمة في أوقات الانقسام. قال الشاب البالغ من العمر 29 عامًا من كارينثيا أثناء أدائه \"يجب أن أحلل السباق. رايشيلت يقاتل من أجل عودة هانيس رايشيلت كان حاله أسوأ.", "يواصل ساكن سالزبورغ الكفاح بقوة من أجل عودته بعد تمزق الرباط الصليبي الذي أصيب به في بورميو في ديسمبر 2019. كان المخضرم البالغ من العمر 40 عامًا أقل 3.31 ثانية من الصدارة هذه المرة. كما لم يكن هناك نقاط في كأس العالم لريتشيلت حيث احتل المركز 43.", "حقق كريستوفر نيوماير (49./+3.81) وستيفان بابينسكي (51./+3.89) وكريستيان والدر (53./+4.15) أيضًا نجاحًا لا يُحصى.", "بالنسبة للرجال ، ستستمر كأس العالم في الأيام القليلة المقبلة بتقنية ثلاثية في إيطاليا ، بدءًا من سباق التعرج العملاق في ألتا باديا يوم الأحد ، يليه سباق تعرج يوم الاثنين (10 صباحًا / 1.30 مساءً ، مباشر على ORF1) والتعرج الليلي من مادونا دي كامبيليو يوم الثلاثاء (5.45 مساءً / 8.45 مساءً ، بث مباشر على ORF1)." ]
}