{
  "id" : "naL06P8R",
  "url" : "https://kurier.at/kultur/clap-your-hands-say-yeah-politik-songs-gegen-die-gier-nach-macht/401190745",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943635/46-175742439.jpg",
  "imageCopyright" : "Ian Shiver",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Clap Your Hands Say Yeah: Politik-Songs gegen die Gier nach Macht",
  "articleTitleTranslated" : "صفقوا بيديكم قل نعم: أغانٍ سياسية ضد الجشع للسلطة",
  "articleContent" : [ "Alec Ounsworth, der Mann hinter dem Indie-Band-Projekt, geht im Album \"New Fragility\" auf die Amtszeit von Donald Trump ein „Ich verstehe diese Gier nach Macht nicht.", "Was ist so reizvoll an der Macht, dass man dafür sein Leben rückgratlos und fern jeglicher Überzeugung leben will, und sich stattdessen von jenen leiten lässt, die einem das meiste Geld geben?", "“ Das, sagt Alec Ounsworth, der Mann hinter dem Indie-Projekt Clap Your Hands Say Yeah, machen ohnehin alle Politiker.", "Aber der vorige Präsident der USA, Donald Trump, hat das so auf die Spitze getrieben, dass Ounsworth für das neue Album „New Fragility“ mit dem Grundsatz brach, in seinen Songs nicht explizit politisch zu werden. © Bild:", "CYHSY/Secretly Distribution Musikalisch bleibt der 43-jährige Amerikaner, der 2005 mit dem Debütalbum „Clap Your Hands Say Yeah“ bekannt wurde, bei seinen üppigen Klanglandschaften und den ausgefeilten Arrangements, über die er seine hohe, eindringliche Stimme und frische, markante Melodien legt.  :", "„Hesitating Nation“ zeichnet dabei den Abstieg der amerikanischen Nation während der Präsidentschaft von Donald Trump nach, und bringt Ounsworths Enttäuschung darüber zum Ausdruck, „wie vielen Menschen, die nicht dafür gestimmt haben, sie so sehr geschadet hat“.", "Gegen die viel zu liberalen Waffengesetze der USA singt Ounsworth in „Thousand Oaks“ an. „Thousand Oaks ist eine Stadt nördlich von Los Angeles. Ich schrieb den Song anlässlich einer Massenschießerei, die kurz nach drei anderen mit mehr Todesopfern passiert war.", "Ich hatte das Gefühl, dass man das Thousand-Oaks-Massaker danach recht gleichgültig hinnahm. Und dann sah ich auf CNN ein Interview mit Susan Orfanos, deren Sohn in Thousand Oaks gestorben war.", "Er war zuvor auch bei dem Massaker in Las Vegas dabei gewesen, wo 50 Menschen starben, hat das aber überlebt.", "Als Ounsworth Susan Orfanos Schmerz sah, musste er diesen Song schreiben: „Denn dass es keine schärferen Waffengesetze gibt, hängt wieder mit der Gier nach Macht und dem Streben der Politiker zusammen, es sich nicht mit ihrer Basis zu verderben.", "Ich dachte, der Thousand-Oaks-Schießerei eine persönliche Story zu geben, hilft vielleicht dabei, solche Amokläufe wieder als etwas absolut Falsches zu sehen, das unbedingt geregelt werden muss, und nicht als etwas, mit dem man in den USA halt leben muss“", "Es sind aber nicht alle Songs von „New Fragility“ politischen Themen gewidmet.  “ Wie immer bringt Ounsworth auch viel Persönliches ein und schreibt unter anderem im Titelsong über seine Scheidung nach zehn Jahren Ehe: „Das war 2019, und ich dachte damals, schlimmer kann es nicht mehr kommen.", "Dann kam 2020 und ich musste meine Tour absagen.", "Aber ich versuche, das Beste aus dem Lockdown zu machen, und freue mich über die positiven Dinge – zum Beispiel, dass meine Mutter an Covid erkrankt war, aber überlebt hat.“ © Bild: CYHSY/Secretly Distribution Und wohl auch am Machtwechsel im Weißen Haus? ", "„Nein. Die Machtübergabe an Joe Biden alleine bedeutet noch gar nichts. Feiern werde ich das erst, wenn ich Veränderungen sehe. Denn um Präsident zu werden und den breiten Zuspruch zu bekommen, den es dafür braucht, darfst du keine fortschrittlichen politischen Ansätze propagieren.", "Dazu musst du Kompromisse eingehen und Lügen erzählen. Joe Biden hat dieses Spiel besser mitgespielt als der deutlicher Stellung beziehende Bernie Sanders. Nur deshalb ist er Präsident geworden . “" ],
  "articleContentTranslated" : [ "يناقش أليك أونسوورث ، الرجل الذي يقف وراء مشروع الفرقة المستقلة ، فترة ولاية دونالد ترامب في ألبوم \"نيو فراجيليتي\": \"أنا لا أفهم هذا الجشع للسلطة.", "ما هو الشيء الجذاب في القوة لدرجة أنك تريد أن تعيش حياتك بلا ضعيف وبعيدًا عن أي قناعة ، وبدلاً من ذلك دع نفسك تسترشد بأولئك الذين يمنحونك أكبر قدر من المال؟", "\"هذا ، كما يقول أليك أونسورث ، الرجل الذي يقف وراء المشروع المستقل Clap Your Hands Say Yeah ، هو ما يفعله جميع السياسيين على أي حال.", "لكن الرئيس السابق للولايات المتحدة ، دونالد ترامب ، اعتبر أن أونسوورث كسر مبدأ الألبوم الجديد \"New Fragility\" حتى لا يصبح سياسيًا بشكل واضح في أغانيه. © الصورة:", "CYHSY / Secretly Distribution Musically ، الأمريكي البالغ من العمر 43 عامًا ، والذي اشتهر في عام 2005 بألبومه الأول Clap Your Hands Say Yeah ، لا يزال مع مقاطع الصوت الخصبة والترتيبات المعقدة التي يضع عليها صوته العالي المؤلم الطازجة وألحان مميزة. :", "ويتتبع فيلم Hesitating Nation تراجع الأمة الأمريكية خلال رئاسة دونالد ترامب ، ويعبر عن خيبة أمل Ounsworth من \"عدد الأشخاص الذين لم يصوتوا بسبب إلحاق ضرر كبير بها\".", "في أغنية Thousand Oaks ، يغني Ounsworth ضد قوانين الأسلحة الليبرالية للغاية في الولايات المتحدة. \"ثاوزند أوكس مدينة تقع شمال لوس أنجلوس. كتبت الأغنية بمناسبة إطلاق نار جماعي أسفر عن سقوط المزيد من القتلى بعد فترة وجيزة من ثلاثة آخرين.", "كان لدي شعور بأن مذبحة ثاوزند أوكس نُفذت بعد ذلك بشكل غير مبالٍ. ثم رأيت مقابلة على شبكة سي إن إن مع سوزان أورفانوس ، التي توفي ابنها في ثاوزند أوكس.", "وقد سبق له أن كان حاضرًا أيضًا في مذبحة لاس فيغاس ، حيث قتل 50 شخصًا ، لكنهم نجوا منها.", "عندما رأى Ounsworth ألم سوزان أورفانو ، كان عليه أن يكتب هذه الأغنية: \"حقيقة عدم وجود قوانين أكثر صرامة للسلاح لها علاقة بالجشع للسلطة وسعي السياسيين إلى عدم إفساد أنفسهم بقاعدتهم.", "اعتقدت أن إعطاء قصة شخصية لـ Thousand Oaks قد يساعد في رؤية مثل هذه الهيجات على أنها شيء خاطئ تمامًا يجب حله تمامًا ، وليس كشيء عليك فقط العيش معه في الولايات المتحدة \"", "ليست كل أغاني \"هشاشة جديدة\" مخصصة للقضايا السياسية. \"كما هو الحال دائمًا ، يجلب Ounsworth أيضًا الكثير من الأشياء الشخصية ويكتب ، من بين أشياء أخرى ، في الأغنية الرئيسية عن طلاقه بعد عشر سنوات من الزواج:\" كان ذلك عام 2019 ، وفكرت في ذلك الوقت ، أنه لا يمكن الحصول على أي أسوأ.", "ثم جاء عام 2020 واضطررت إلى إلغاء جولتي.", "Aber ich versuche, das Beste aus dem Lockdown zu machen, und freue mich über die positiven Dinge – zum Beispiel, dass meine Mutter an Covid erkrankt war, aber überlebt hat.“ © Bild: CYHSY/Secretly Distribution Und wohl auch am Machtwechsel im Weißen منزل؟", "\"لا. إن نقل السلطة إلى جو بايدن وحده لا يعني شيئًا. سأحتفل به فقط عندما أرى التغييرات. لأنه لكي تصبح رئيسًا وتحصل على الدعم الواسع الذي تحتاجه ، يجب ألا تنشر مقاربات سياسية تقدمية.", "للقيام بذلك ، عليك أن تساوم وتكذب. لعب جو بايدن هذه المباراة بشكل أفضل من بيرني ساندرز الذي وقف. هذا هو السبب الوحيد الذي جعله يصبح رئيساً. \"" ]
}