{
  "id" : "naPLVAlv",
  "url" : "https://burgenland.orf.at/stories/3086364/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-22T18:34:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/14/crops/w=1280/821323_opener_286414_21xxxx_bh_fanfare-00.02.17.jpg?s=c994d4e2195623dde8dd817b4a7d963f35215206",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fanfare von Hans Hausl zum Jubiläum",
  "articleTitleTranslated" : "ضجة من هانز هاوسل في الذكرى",
  "articleContent" : [ "Zum ersten Mal zu hören war die neu komponierte Burgenland-Fanfare beim Neujahrskonzert der Wiener Philharmoniker im Pausenfilm. Komponist Hansl Hausl unterrichtet am Joseph Haydn Konservatorium Jazz- und Popularmusik.", "„Wir haben bei den Wiener Philharmonikern auch burgenländische Musikerinnen und Musiker. Einer davon ist Paul Halwax, er spielt die Tuba.", "Er hat mich angesprochen, ob ich für das Bläserensemble der Wiener Philharmoniker und für diesen speziellen Pausenfilm eine Art Fanfare schreiben könnte“, erzählte Hausl. Von sehr pompös bis sehr fein „Das Burgenland ist ein wunderschönes Bundesland.", "Es hat ein bisschen was Altes, was Neues – dann wollten wir auch etwas ganz Modernes. Jetzt haben wir uns gedacht, wir haben ein Bläserensemble, da kann man alles darstellen, von sehr pompös bis sehr fein.", "Und ich finde gerade das ist dem Herrn Hausl geglückt“, so Daniel Froschauer, Vorstand der Wiener Philharmoniker.", "Hausl: Habe dem Text Noten gegeben Hausl ist ein Grenzgänger der Musikstile: Er mischt in seinen Kompositionen Klassik, Jazz- und Popularmusik, und das tat er auch bei der Burgenland Fanfare. „Ich hatte zuerst nur den Text.", "Da heißt es so schön ‚100 Jahre Burgenland‘. Und diesen Text habe ich mit ein paar Noten vertont. Und mit diesem Motiv, manchmal auch ein bisschen zugestutzt, habe ich versucht, dieses Kompositionsstückchen fertig zu machen.", "Und am Schluss habe ich noch ein paar Puzzleteile aus der burgenländischen Landeshymne herausgenommen und die dann miteinander verbunden“, erklärte Hausl. So klingt das Thema der Fanfare Für ihn sei es eine Ehre, dass er ein Musikstück für die Wiener Philharmoniker komponieren durfte, so Hausl.", "Die Fanfare soll im Jubiläumsjahr noch öfter erklingen und vielleicht sogar nicht nur im Burgenland. „Die Tiroler haben sich gemeldet, sie wollen gerne dieses Stück spielen. Also man sieht, das ist uns wunderbar geglückt“, so Froschauer.", "Geplant ist, dass die Burgenland Fanfare auf alle Fälle im Sommer bei einem Blasmusikkonzert auf der Seebühne Mörbisch gespielt werden soll. Fanfare für 100 Jahre Burgenland Der Neufelder Musiker und Komponist Hans Hausl hat für das Jubiläum 100 Jahre Burgenland eine Fanfare geschrieben.", "Das Musikstück war ein Auftragswerk der Philharmoniker und ein Geburtstagsgeschenk des weltberühmten Orchesters an das Bundesland." ],
  "articleContentTranslated" : [ "يمكن سماع ضجة بورغنلاند المؤلفة حديثًا لأول مرة في حفل رأس السنة الموسيقية لأوركسترا فيينا الفيلهارمونية في فيلم الاستراحة. يُدرس الملحن هانسل هاوسل موسيقى الجاز والموسيقى الشعبية في معهد جوزيف هايدن الموسيقي.", "\"لدينا أيضًا موسيقيون من بورغنلاند مع أوركسترا فيينا. واحد منهم هو بول هالواكس ، وهو يعزف على الطوبا.", "سألني عما إذا كان بإمكاني كتابة نوع من الجعجعة لفرقة الرياح في أوركسترا فيينا الفيلهارمونية وللفيلم الاستراحة الخاص هذا. من أبهى إلى راقٍ جدًا \"بورغنلاند هي ولاية فيدرالية جميلة.", "هناك شيء قديم وشيء جديد به - ثم أردنا أيضًا شيئًا حديثًا للغاية. الآن اعتقدنا أن لدينا فرقة رياح ، يمكنك تمثيل أي شيء من أبهى إلى غاية في الروعة.", "وقال دانيال فروشاور ، رئيس أوركسترا فيينا الفيلهارمونية ، \"وأعتقد أن هذا بالضبط ما فعله السيد هاوسل.", "Hausl: أعطيت ملاحظات للنص Hausl هو موسيقي عابر للحدود: يمزج الموسيقى الكلاسيكية والجاز والموسيقى الشعبية في مؤلفاته ، وقد فعل ذلك مع Burgenland Fanfare. \"في البداية لم يكن لدي سوى النص.", "تقول بشكل جميل \"100 عام من بورغنلاند\". وقمت بتعيين هذا النص على الموسيقى مع بعض الملاحظات. وبهذه الفكرة ، التي تم تقليمها قليلاً أحيانًا ، حاولت إنهاء هذه القطعة من التكوين.", "وفي النهاية أخرجت بضع قطع أخرى من اللغز من نشيد بورغنلاند الوطني ثم ربطتها ببعضها البعض \"، أوضح هاوسل. هذا ما يبدو عليه موضوع الضجة. إنه لشرف له أن يتمكن من تأليف مقطوعة موسيقية لأوركسترا فيينا الفيلهارمونية ، قال هاوسل.", "يجب أن تبدو الضجة في كثير من الأحيان في الذكرى السنوية وربما ليس فقط في بورغنلاند. \"أبلغ التيروليون أنهم يرغبون في لعب هذه القطعة. قال فروشاور: \"لذا يمكنك أن ترى أننا نجحنا بشكل رائع\".", "من المخطط أن يتم عزف مهرجان Burgenland Fanfare في الصيف في حفل موسيقي نحاسي على مسرح بحيرة Mörbisch. ضجة لمدة 100 عام من بورغنلاند كتب الموسيقي والملحن هانز هاوسل من نيوفيلد ضجة كبيرة في الذكرى المئوية لمدينة بورغنلاند.", "قطعة الموسيقى بتكليف من الفيلهارمونية وهدية عيد ميلاد من الأوركسترا المشهورة عالميًا إلى الولاية." ]
}