{
  "id" : "NAZVZ7yO",
  "url" : "https://kurier.at/sport/wintersport/corona-hotspot-skisprungteam-weitere-vier-oesv-adler-positiv/401121060",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:37:45Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Hotspot Skisprungteam: Weitere vier ÖSV-Adler positiv",
  "articleTitleTranslated" : "فريق القفز على الجليد في نقطة كورونا الساخنة: أربعة نسور ÖSV إيجابية",
  "articleContent" : [ "Der ÖSV hat nun das Horrorszenario, das alle im Verband vermeiden wollten. In Russland gelten besonders strenge Corona-Quarantänemaßnahmen. Der gesamten Delegation droht ein mehrtägiger ungewollter Aufenthalt in Nischnij Tagil.", "Das hat auch Auswirkungen auf den ersten Saisonhöhepunkt, die Skiflug-WM in Planica, die am Donnerstag mit dem Training beginnt. Stand jetzt ist unklar, mit welchen Springern die Österreicher dort vertreten sein werden.", "ÖSV lotet Optionen aus Wie Mario Stecher im ORF-TV-Interview erklärte, werden nun die Möglichkeiten für das ÖSV-Team in Nischnij Tagil ausgelotet. Sollte die Quarantäne in Russland notwendig sein, werde man versuchen, diese bestmöglich abzukürzen.", "Vielleicht sei aber auch ein Flug in die Heimat für die Athleten und Betreuer möglich, sagte der Sportliche Leiter. \"Für dieses in Russland befindliche Team ist die Skiflug-WM definitiv gelaufen. Aber wir haben noch starke Springer hier\", meinte Stecher.", "Man habe immer noch die Möglichkeiten, gut aufgestellt zur WM nach Planica anzureisen, Montag würden in Innsbruck und Salzburg die notwendigen, abschließenden PCR-Tests anstehen. So auch für Gesamtweltcupsieger Stefan Kraft, der sich mit einem Video aus dem \"Hausarrest\" meldete.", "Übrigens: Auch FIS-Renndirektor Sandro Pertile wird die WM verpassen. Der Italiener wurde ebenfalls positiv getestet." ],
  "articleContentTranslated" : [ "لدى ÖSV الآن سيناريو الرعب الذي أراد كل فرد في الجمعية تجنبه. في روسيا ، يتم تطبيق إجراءات الحجر الصحي الصارمة بشكل خاص. الوفد بأكمله مهدد بإقامة غير مرغوب فيها لعدة أيام في نيجني تاجيل.", "هذا أيضًا له تأثير على أول ما يميز الموسم ، بطولة التزلج العالمية للطيران في بلانيكا ، والتي تبدأ بالتدريب يوم الخميس. حتى الآن ، ليس من الواضح مع أي لاعبين سيمثل النمساويون هناك.", "ÖSV يستكشف الخيارات كما أوضح ماريو ستيتشر في مقابلة ORF TV ، يجري الآن استكشاف إمكانيات فريق ÖSV في نيجني تاجيل. إذا كان الحجر الصحي في روسيا ضروريًا ، فسيحاول المرء تقصيره قدر الإمكان.", "قال المدير الرياضي إنه ربما يمكن أيضًا عودة الرياضيين والمشرفين إلى الوطن. قال Stecher: \"بالنسبة لهذا الفريق في روسيا ، انتهت بالتأكيد بطولة العالم للتزلج على الجليد. ولكن لا يزال لدينا لاعبون أقوياء هنا\".", "لا يزال لديك فرصة للسفر إلى Planica لبطولات العالم في وضع جيد الإعداد ، وسيتم تحديد موعد اختبارات PCR النهائية الضرورية في إنسبروك وسالزبورغ يوم الاثنين. وكذلك الأمر بالنسبة للفائز بكأس العالم ستيفان كرافت ، الذي أبلغ عن \"الإقامة الجبرية\" بمقطع فيديو.", "بالمناسبة: مدير سباق FIS ساندرو بيرتيل سيغيب عن بطولة العالم. كما جاءت نتيجة الاختبار الإيطالي إيجابية." ]
}