{
  "id" : "NB2ly6Cl",
  "url" : "https://kurier.at/kultur/medien/cyberangriff-auf-deutsche-funke-mediengruppe/401137926",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T17:00:10Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4838058/46-173363425.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Cyberangriff auf deutsche Funke-Mediengruppe",
  "articleTitleTranslated" : "هجوم إلكتروني على مجموعة فونك الإعلامية الألمانية",
  "articleContent" : [ " Die deutsche Funke Mediengruppe ist am Dienstag nach eigenen Angaben Opfer eines Hackerangriffs geworden. „Davon betroffen sind bundesweit zahlreiche Systeme“, sagte ein Sprecher der Deutschen Presse-Agentur.", "„Wir arbeiten mit Hochdruck an der Lösung.“ Die Polizei Essen ermittelt, wie sie auf Anfrage bestätigte. Bei der Staatsanwaltschaft übernahm die Zentrale- und Ansprechstelle Cybercrime (ZAC) das Verfahren, wie ein Sprecher sagte.", "Laut ZAC wurden Systeme bei dem Medienhaus von außen verschlüsselt. Ob es sich um eine Erpressung handle, sei noch unklar. „Die Lage ist sehr dynamisch.“ Internet-Seiten wie „WAZ.de“ waren weiter zu erreichen.", "Ob die Attacke Auswirkungen auf die Produktion der Tageszeitungen der Mediengruppe hat, konnte der Sprecher zunächst nicht sagen. „Damit alle unsere Leserinnen und Leser weiterhin gut informiert bleiben, haben wir unsere Paywalls deaktiviert und unsere Epaper freigestellt“", "Ähnliches Muster wie bei Krankenhaus-Erpressung Laut Staatsanwaltschaft hat die Polizei Essen eine Besondere Aufbauorganisation (BAO) gebildet und ermittelt mit Spezialisten des Landeskriminalamts vor Ort.  “", "Einen ähnlichen Fall hatte es im September an der Uniklinik Düsseldorf gegeben. Damals hatten Unbekannte zahlreiche Server verschlüsselt und ein Erpresserschreiben hinterlassen.", "Nachdem den Hackern klar gemacht wurde, dass sie ein Krankenhaus attackiert hatten, schickten sie einen digitalen Schlüssel und die System konnten wieder entsperrt werden.", "Zur Funke Mediengruppe gehören unter anderem die „Westdeutsche Allgemeine Zeitung“, die „Neue Ruhr/Neue Rhein Zeitung“, die „Thüringer Allgemeine“ und die „Berliner Morgenpost“.", "Die Gruppe ist über die \"WAZ Ausland Holding GmbH\", an der wiederum die SIGNA Holding des Investors Rene Benko 49 Prozent hält, auch am KURIER und der Kronen Zeitung beteiligt. Die Systeme dieser Medien sind nach derzeitigem Stand nicht von der Attacke betroffen." ],
  "articleContentTranslated" : [ "وقالت مجموعة فونك الألمانية الإعلامية إنها كانت ضحية لهجوم قراصنة يوم الثلاثاء. وقال متحدث باسم وكالة الأنباء الألمانية \"هذا يؤثر على العديد من الأنظمة في جميع أنحاء البلاد\".", "\"نحن نعمل بجد على الحل\". قررت شرطة إيسن ، كما أكدوا عند الطلب. في مكتب المدعي العام ، تولى مركز الجرائم الإلكترونية ونقطة الاتصال (ZAC) الإجراء ، كما قال متحدث.", "وفقًا لـ ZAC ، تم تشفير الأنظمة في الشركة الإعلامية من الخارج. لا يزال من غير الواضح ما إذا كان الأمر يتعلق بالابتزاز. \"الوضع ديناميكي للغاية\". لا يزال من الممكن الوصول إلى مواقع الإنترنت مثل \"WAZ.de\".", "ولم يتمكن المتحدث في البداية من تحديد ما إذا كان الهجوم سيؤثر على إنتاج الصحف اليومية للمجموعة الإعلامية. \"حتى يظل جميع قرائنا على اطلاع جيد ، قمنا بإلغاء تنشيط نظام حظر الاشتراك غير المدفوع لدينا وأصدرنا نشراتنا الإلكترونية\"", "نمط مماثل للابتزاز في المستشفى وفقًا لمكتب المدعي العام ، أنشأت شرطة إيسن هيكلًا تنظيميًا خاصًا (BAO) وتقوم بالتحقيق مع متخصصين من مكتب التحقيقات الجنائية بالولاية في الموقع. \"", "كانت هناك حالة مماثلة في سبتمبر في مستشفى جامعة دوسلدورف. في ذلك الوقت ، قام الغرباء بتشفير العديد من الخوادم وتركوا رسالة ابتزاز.", "بعد أن تم توضيح للمتسللين أنهم هاجموا مستشفى ، أرسلوا مفتاحًا رقميًا ويمكن فتح الأنظمة مرة أخرى.", "تضم مجموعة Funke الإعلامية \"Westdeutsche Allgemeine Zeitung\" و \"Neue Ruhr / Neue Rhein Zeitung\" و \"Thüringer Allgemeine\" و \"Berliner Morgenpost\".", "تمتلك المجموعة أيضًا حصة في KURIER و Kronen Zeitung عبر \"WAZ Ausland Holding GmbH\" ، حيث تمتلك SIGNA Holding التي يملكها المستثمر رينيه بينكو 49 بالمائة. لم تتأثر أنظمة هذه الوسائط حاليًا بالهجوم." ]
}