{
  "id" : "ncLiubGm",
  "url" : "https://kurier.at/sport/wintersport/oesterreich-ist-wieder-die-skination-nummer-eins/401157639",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4875045/oesvteam.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich ist wieder die Ski-Nation Nummer eins",
  "articleTitleTranslated" : "النمسا هي مرة أخرى أمة التزلج الأولى",
  "articleContent" : [ "Im Jahr 2021 haben die ÖSV-Läufer die meisten Punkte gesammelt. Allerdings beträgt der Rückstand auf die Schweiz im Nationencup noch 581 Zähler. Peter Schröcksnadel ist mit einer klaren Vorgabe in seinen letzten Weltcup-Winter als ÖSV-Präsident gegangen.", "\"Ich möchte schon, dass wir heuer wieder den Nationencup gewinnen. Das muss unser Ziel sein\", sagte der Tiroler anlässlich des Saisonstarts. Der Ruf als Skination Nummer eins war Schröcksnadel immer heilig.", "In seiner langen Amtszeit hatte der ÖSV drei Jahrzehnte lang stets die Nationenwertung für sich entschieden, ehe die Österreicher im vergangenen Winter erstmals seit 1990 von der Schweiz entthront wurden.", "Auch in dieser Saison führt der Erzrivale die Wertung an. Nach 31 von 71 Rennen liegen die Schweizer 581 Zähler vor den Österreichern. Doch zuletzt deutete sich eine leichte Trendwende an, denn im neuen Kalenderjahr sind die ÖSV-Läufer die Nummer eins.", "Zumindest in den bisherigen Rennen 2021 haben die Österreicher zur Freude des Präsidenten die meisten Weltcuppunkte gesammelt. Die Wertung im Detail: Österreich 1.193 Punkte Schweiz 1.190 Italien 557 Norwegen 503 Frankreich 489 © Bild:", "EPA/JEAN-CHRISTOPHE BOTT Verantwortlich dafür sind die starken Leistungen der Slalomteams, die in der Erfolgsspur unterwegs sind und sich mannschaftlich extrem stark präsentieren, wie der Sieg von Marco Schwarz am vergangenen Wochenende in Adelboden oder der zweite Rang von Katharina Liensberger zuletzt in Flachau zeigen. :" ],
  "articleContentTranslated" : [ "في عام 2021 ، جمع عدائي ÖSV أكبر عدد من النقاط. لكن الفارق مع سويسرا في كأس الأمم لا يزال 581 نقطة. دخل بيتر شروكسنادل آخر شتاء له في كأس العالم كرئيس ÖSV بمواصفات واضحة.", "وقال التيرولي في بداية الموسم: \"أود أن نفوز بكأس الأمم مرة أخرى هذا العام. يجب أن يكون هذا هدفنا\". لطالما كانت سمعة Schröcksnadel كأمة التزلج الأولى مقدسة.", "خلال فترة ولايته الطويلة في منصبه ، فاز ÖSV دائمًا بالترتيب الوطني لمدة ثلاثة عقود ، قبل أن تطيح سويسرا بالنمساويين لأول مرة منذ عام 1990 في الشتاء الماضي.", "أيضا هذا الموسم ، المنافس اللدود يتصدر الترتيب. بعد 31 سباقًا من أصل 71 ، يتقدم السويسريون بفارق 581 نقطة عن النمساويين. ولكن في الآونة الأخيرة كان هناك انعكاس طفيف في الاتجاه ، لأن العدائين ÖSV هم رقم واحد في السنة التقويمية الجديدة.", "على الأقل في السباقات السابقة في عام 2021 ، مما أسعد الرئيس ، حصد النمساويون أكبر عدد من نقاط كأس العالم. التقييم بالتفصيل: النمسا 1،193 نقطة سويسرا 1،190 إيطاليا 557 النرويج 503 فرنسا 489 © الصورة:", "EPA / JEAN-CHRISTOPHE BOTT المسؤول عن هذا هو الأداء القوي لفرق سباق التعرج ، التي تسير على طريق النجاح وهي قوية للغاية كفريق ، مثل فوز ماركو شوارتز في نهاية الأسبوع الماضي في ادلبودن أو المركز الثاني لكاترينا لينسبيرجر مؤخرًا في عرض فلاشاو . :" ]
}