{
  "id" : "NcQnD7V6",
  "url" : "https://kurier.at/politik/inland/von-guttenberg-bis-zum-slowakischen-premier/401152824",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:12:42Z[UTC]",
  "author" : "susanne.bobek@kurier.at (Susanne Bobek)",
  "imageUrl" : "https://image.kurier.at/images/original/4866207/46-173623843.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geschummelt: Von Guttenberg bis zum slowakischen Premier",
  "articleTitleTranslated" : "الغشاش: من جوتنبرج إلى رئيس الوزراء السلوفاكي",
  "articleContent" : [ "Plagiatsaffären sorgten auch in Deutschland schon für große Skandale. Bevor 2011 der damalige Verteidigungsminister Karl-Theodor zu Guttenberg zurücktreten musste, wollte ihn Kanzlerin Angela Merkel noch mit der Bemerkung halten, sie habe ihn ja nicht als „wissenschaftlichen Mitarbeiter“ eingestellt.", "Die Aufregung darüber war groß: 20.000 Doktoranden übergaben dem Kanzleramt einen Protestbrief. Dem CSU-Hoffnungsträger und Freiherren zu Guttenberg wurde der Doktortitel aberkannt.", "Sein Bayreuther Jura-Professor Peter Häberle musste schließlich in einer Erklärung eingestehen, dass die Umstände der von ihm betreuten Doktorarbeit geeignet seien, „den Ruf der Universität Bayreuth in der öffentlichen Diskussion in Misskredit zu bringen.", "Die in der Promotionsschrift von Herrn zu Guttenberg entdeckten, mir unvorstellbaren Mängel sind schwerwiegend und nicht akzeptabel“", "Guttenberg ging als Lobbyist in die USA, eine neue Doktorarbeit hat er inzwischen auch geschrieben. 2013 musste auch Angela Merkels Bundesministerin für Bildung und Forschung, Annette Schavan, zurücktreten, nachdem ihr das Doktorat aberkannt worden war.  “", "Für Merkel war das bitter, da Schavan ihre enge Freundin war und blieb. Bis 2018 war die Theologin dann Botschafterin beim Heiligen Stuhl. Noch nicht zurückgetreten ist die SPD-Familienministerin Franziska Giffey, denn ihre Doktorarbeit wird erst geprüft.", "Den Titel verwendet sie nicht mehr. Giffey ist auch Berliner SPD-Chefin. Auch in der Slowakei wird die Spitzenpolitik seit Monaten von Plagiatsaffären verfolgt. Prominentester Fall: Premier Igor Matovič gestand seine Schuld ein, verweigert aber vorerst den Rücktritt.", "Auch der Parlamentspräsident und fünf weitere Politiker sollen ihre Titel abgeben." ],
  "articleContentTranslated" : [ "تسببت فضائح الانتحال أيضًا في فضائح كبيرة في ألمانيا. قبل أن يضطر وزير الدفاع آنذاك كارل تيودور زو غوتنبرغ إلى الاستقالة في عام 2011 ، أرادت المستشارة أنجيلا ميركل إعاقته بالقول إنها لم تعينه كـ \"مساعد باحث\".", "كان هناك حماسة كبيرة حول هذا الأمر: قام 20000 طالب دكتوراه بتسليم خطاب احتجاج إلى المستشارية. تم تجريد طالبي CSU والبارونات zu Guttenberg من الدكتوراه.", "أخيرًا ، كان على أستاذ القانون في بايرويت بيتر هابرل أن يعترف في بيان أن ظروف أطروحة الدكتوراه التي كان يشرف عليها من المحتمل أن \"تشوه سمعة جامعة بايرويت في المناقشة العامة.", "إن أوجه القصور التي لا يمكن تصورها والتي تم اكتشافها في أطروحة السيد zu Guttenberg خطيرة وغير مقبولة \"", "ذهب جوتنبرج إلى الولايات المتحدة بصفته عضوًا في جماعة ضغط ، وفي الوقت نفسه كتب أيضًا أطروحة دكتوراه جديدة. في عام 2013 ، اضطرت الوزيرة الفيدرالية للتعليم والبحث في حكومة أنجيلا ميركل ، آنيت شافان ، إلى الاستقالة بعد إلغاء الدكتوراه. \"", "كان الأمر مريرا على ميركل لأن شافان كانت ولا تزال صديقتها المقربة. كان اللاهوتي حينها سفيراً للكرسي الرسولي حتى عام 2018. لم تستقيل وزيرة الأسرة في حزب SPD فرانزيسكا جيفي بعد لأن أطروحة الدكتوراه الخاصة بها لا تزال قيد الدراسة.", "لم تعد تستخدم العنوان. جيفي هو أيضا رئيس الحزب الاشتراكي الديمقراطي في برلين. في سلوفاكيا أيضًا ، تبعت السياسات العليا فضائح انتحال لأشهر. القضية الأبرز: اعترف رئيس الوزراء إيغور ماتوفيتش بذنبه ، لكنه يرفض الاستقالة في الوقت الحالي.", "كما يجب على رئيس البرلمان وخمسة سياسيين آخرين التخلي عن ألقابهم." ]
}