{
  "id" : "NcruOcPA",
  "url" : "https://kurier.at/sport/fussball/rapid-coach-kuehbauer-ueber-kritik-das-ist-respektlos/401130483",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:51:40Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4822524/46-173566988.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid-Coach Kühbauer über Kritik: \"Das ist respektlos\"",
  "articleTitleTranslated" : "مدرب سريع كوهباور عن الانتقادات: \"هذا عدم احترام\"",
  "articleContent" : [ "Nach dem 0:3 gegen Tirol und vor dem Cup-Schlager gegen Salzburg wehrt sich der Burgenländer gegen lauter werdende Kritiker. Ein Cup-Spiel in Salzburg. Ein Segen für Rapid. Alles andere als eine Niederlage wäre für die Mannschaft aus Hütteldorf derzeit eine Sensation.", "Speziell in der derzeitigen Situation wenige Tage nach der 0:3-Heimniederlage gegen WSG Tirol kann Rapid am Mittwoch nur positiv überraschen. Trainer Didi Kühbauer rechnete bei der Pressekonferenz vor dem Cup-Schlager mit den lauter werdenden Kritikern ab.", "„Wenn man den Stefan Schwab und den Thomas Murg verloren hat und trotzdem die selbe Punktanzahl wir im Vorjahr hat und dann alles schlecht sieht, dann ist das respektlos gegenüber meiner Mannschaft und meinem Trainerteam.", "Was diese Mannschaft seit eineinhalb Jahren leistet, ist groß. Wir haben junge Spieler in die Mannschaft eingebaut und Kosten eingespart.“ Die Kluft werde größer Der Anspruch bei Rapid bleibe aber immer derselbe und die Kluft zur Spitze werde aber immer größer.", "Speziell finanziell. „Der Marktwert von Salzburg war 2008, als Rapid das letzte Mal Meister wurde, doppelt so hoch. Jetzt ist er der fünffache von uns. Die Jungs und wir Trainer verdienen sich mehr Respekt.“ Unruhe gebe es für Kühbauer im Verein nicht.", "„Auch wenn es von Außen herein getragen wird, wir werden uns nicht aus der Ruhe bringen lassen.  Rapid muss eins sein, in der Mannschaft - im Trainerteam sind wir es hundertprozentig. Einflüsse gibt es bei Rapid immer wieder.", "Dass es Phasen wie jetzt gibt, kommt im Fußball immer wieder vor.“ Dass das Thema seiner eigenen Vertragsverlängerung in dieser Phase aufkommt, beantwortet Kühbauer wie folgt: „Ich habe immer gesagt, dass der sportlich beste Klub Salzburg ist.", "Aber von der Emotionalität und der Leidenschaft her ist Rapid der allergrößte Klub. Ich werde alles investieren, solange ich da bin. Aber das entscheide nicht ich. Die Punkte, die ich aufgezählt habe, sollten dafür sprechen.", "Aber ich will niemanden zu irgendetwas animieren. Ich glaube, dass die Arbeit vom Trainerteam richtig gut war.“ Guter Punkteschnitt Um ganz vorne mitzuspielen fehlen auch die finanziellen Mittel. Kühbauer erzählt: „Mit diesen Spielen, die wir heuer geboten haben, hätten wir neue Fans hinzugewonnen.", "Aber wir haben nur noch gewisse Möglichkeiten. Ich habe lange mit Gruber (Anm. ging zum LASK) gesprochen. Er wäre sicher gekommen.   Aber wir können ihn nicht bezahlen. Bei Husein Balic war es das Gleiche.", "Rapid ist nicht mehr bereit zu zahlen, was andere Klubs zahlen. Dass im Westen Wiens gerne vom Gewinn eines Titels gesprochen wird, sei für Kühbauer klar. Zu diesem Thema sah er sich aber auch Statistiken an: „Sturm ist Meister mit 1,83 Punkten im Schnitt geworden.“ Rapid hat derzeit 1,9 pro Spiel.", "„Wir haben jetzt etwas aufgebaut. Bei uns wird immer ein Meistertitel gefordert. Das wäre auch mein absoluter Traum. Aber es ist schwer, wenn man sich den Kader von Salzburg ansieht. Die Austria hat es 2013 mit einer unglaublichen Saison geschafft . “" ],
  "articleContentTranslated" : [ "بعد 0: 3 ضد تيرول وقبل ضرب الكأس ضد سالزبورغ ، يدافع بورغنلاندر عن نفسه ضد الانتقادات المتزايدة. مباراة في كأس سالزبورغ. نعمة للسريع. أي شيء ما عدا الهزيمة سيكون ضجة كبيرة لفريق Hütteldorf في الوقت الحالي.", "خاصة في الوضع الحالي بعد أيام قليلة من الهزيمة 3-0 على أرضه أمام WSG Tirol ، يمكن لـ Rapid مفاجأة إيجابية فقط يوم الأربعاء. في المؤتمر الصحفي قبل انطلاق الكأس ، أدرك المدرب ديدي كوهباور الانتقادات المتزايدة.", "\"إذا خسرت ستيفان شواب وتوماس مورغ وما زلت تملك نفس عدد النقاط كما كان في العام الماضي ثم رأيت كل شيء بشكل سيء ، فهذا يعد عدم احترام لفريقي وفريقي التدريبي.", "ما كان يفعله هذا الفريق لمدة عام ونصف هو شيء رائع. لقد أنشأنا لاعبين صغارًا في الفريق ووفرنا التكاليف. \"الفجوة تزداد اتساعًا. تظل المطالب في Rapid كما هي وتزداد الفجوة بين القمة والأعلى.", "خاصة ماليا. \"كانت القيمة السوقية لسالزبورغ أعلى مرتين في عام 2008 ، عندما فاز رابيد بالبطولة للمرة الأخيرة. الآن هو خمسة أضعافنا. نحن المدربون والأولاد يستحقون المزيد من الاحترام \". لا يوجد أي اضطراب لكوهباور في النادي.", "\"حتى لو تم إحضارها من الخارج ، فلن ننزعج. يجب أن يكون السريع واحدًا في الفريق - في فريق التدريب نحن مائة بالمائة. هناك دائمًا تأثيرات في Rapid.", "أن هناك مراحل مثل هذه تحدث مرارًا وتكرارًا في كرة القدم \". أجاب كوهباور على حقيقة طرح موضوع تمديد عقده خلال هذه المرحلة على النحو التالي:\" لقد قلت دائمًا أن أفضل ناد رياضي هو سالزبورغ.", "ولكن من حيث العاطفة والعاطفة ، رابيد هو أكبر نادٍ على الإطلاق. سأستثمر كل شيء طالما أنا هناك. لكنني لا أقرر ذلك. يجب أن تتحدث النقاط التي أدرجتها عن ذلك.", "لكني لا أريد أن أشجع أي شخص على فعل أي شيء. أعتقد أن عمل الفريق التدريبي كان جيدًا حقًا. \"متوسط النقاط الجيد هناك أيضًا نقص في الموارد المالية للعب في المقدمة. يوضح Kühbauer: \"بهذه الألعاب التي قدمناها هذا العام ، كنا سنكتسب معجبين جددًا.", "لكن لدينا خيارات معينة فقط. لقد تحدثت إلى Gruber لفترة طويلة (ذهبت الملاحظة إلى LASK). كان سيأتي بالتأكيد. لكن لا يمكننا أن ندفع له. كان الأمر نفسه مع حسين باليتش.", "السريع لم يعد على استعداد لدفع ما تدفعه الأندية الأخرى. من الواضح لكوهباور أن الناس في غرب فيينا يحبون التحدث عن الفوز بلقب. حول هذا الموضوع ، نظر أيضًا إلى الإحصائيات: \"Sturm هو بطل بمعدل 1.83 نقطة.\" لدى Rapid حاليًا 1.9 لكل لعبة.", "\"لقد أنشأنا الآن شيئًا. لقب البطولة مطلوب دائمًا بالنسبة لنا. سيكون هذا أيضًا حلمي المطلق. لكن الأمر صعب عندما تنظر إلى فريق سالزبورغ. لقد فعلتها النمسا في عام 2013 بموسم رائع. \"" ]
}