{
  "id" : "NdhpHgTu",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-will-eu-standards-fuer-putenhaltung/401197808",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T13:53:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3730094/46-88350837.jpg",
  "imageCopyright" : "APA/dpa/Carmen Jaspersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober will EU-Standards für Putenhaltung",
  "articleTitleTranslated" : "أنشوبر يريد معايير الاتحاد الأوروبي لتربية الديك الرومي",
  "articleContent" : [ "Während Mindeststandards für die Haltung von Hühnern, Rindern oder Schweinen in der EU seit Jahren Realität sind, ging die Pute hier bisher leer aus.", "\"Wirklich grauenhaft\" seien daher die Bedingungen in einigen EU-Staaten, sagte die EU-Abgeordnete Sarah Wiener am Dienstag bei einem Online-Medientermin.", "Als Tierschutzminister will Rudolf Anschober (beide Grüne) diese Situation nun ändern und sprach sich dafür aus, die österreichischen Standards nach Brüssel zu exportieren.", "Wiener betonte die Dringlichkeit von Mindeststandards, zu denen die EU als Vertragspartei verpflichtet sei, denn die Pute sei ja kein \"Nischenprodukt\", sondern liegt in der Liste der meistgehaltenen Tieren EU-weit am dritten Platz: \"Jährlich werden 190 Millionen geschlachtet.\"", "Bis zu diesem Zeitpunkt sei die Realität für die Tiere trist:", "\"Konventionelle Putenhaltung gibt Zeugnis für eine aus dem Ruder gelaufene industrielle Tierhaltung\", sagte Wiener und da könne man nicht mehr von Landwirten sprechen, sondern von Betrieben aus der Agro-Industrie Mehr als die Hälfte wird importiert Es braucht also Standards.  :", "Definiert liegen diese in einer Studie zur tierschutzkonformen Haltung der Tiere vor: \"Im Regierungsprogramm sind eine Reihe von Tierschutzmaßnahmen verankert\", sagte Anschober - und wies auf die wissenschaftliche Basis hin, die Grundlage sein sollten.", "Dabei geht es jedoch nicht nur um die Verhinderung von Tierleid, sondern auch darum, dass bei Putenfleisch der Versorgungsgrad in Österreich bei 42 Prozent liegt - der Export von Standards bei Putenhaltung und Putenmast käme daher Tieren, dem Mensch als Konsumenten und nicht zuletzt den Landwirten zugute.  ", "Jedoch, so der Ressortleiter, brauche es erst einen Schulterschluss in Österreich, bevor man sich bei der EU vorstellig machen könne.", "Weniger Tiere, weniger Tierleid Die Studienautorin Maria-Elisabeth Krautwald-Junghanns stellte die fünf zentralen Punkte vor und nannte die Gruppengröße bei der Haltung als primäre Variable. Hier gelte der einfache Grundsatz, je geringer die Besatzdichte, umso gesünder sei dies für das Tier.", "\"Kilogramm pro Quadratmeter\" lautet die Einheit, und auch wenn es in der Literatur auch zehn Kilogramm Pute pro Quadratmeter als Mindestmaß bei Biohaltung geben würde, müsste man unter Berücksichtigung wirtschaftlicher Kriterien bei 40 Kilogramm ansetzen.", "Dazu braucht das Geflügel Auslaufmöglichkeiten, einen Außenklimabereich, oder etwa Beschäftigungsmaterialien. Wesentlich sei auch die Beleuchtung, denn die Vögel sehen besser als Menschen, für eine flimmerfreie Beleuchtung benötigen sie daher eine Frequenz von 150 statt der 60 Hertz.", "Zudem brauchen Puten auch einen UV-A-Anteil im Licht, denn auch die Farbwahrnehmung sei beim domestizierten Truthuhn eine bessere.", "Eingepfercht Die tatsächliche Realität in Großbetrieben beschrieb Sarah Wiener jedoch mit Tausenden bis Zigtausenden Puten, in dunklen Plätzen gehalten, und dort so eng zusammengepfercht, dass sie nicht selbstständig 20 Meter durchschreiten können würden.", "Die Schnäbel gekürzt, trotzdem zum Teil mit schwere Verletzungen bis hin zum Tod. \"Ich hab probiert, durchzugehen und hab wirklich Schiss gehabt, weil sie auf sich und mich gesprungen sind und versucht haben, auf mich zu pecken\", erläutert Wiener ihre Erlebnisse auf diversen Putenfarmen in der EU.", "Das sei die Folge Tierhaltung, die diese \"gestresst bis in den Tod\" mache. Auch Patrick Krautgartner züchtet Puten, er ist Inhaber eines Biohofs im steirischen Eichberg. Sein Ansatz ist jedoch konträr zur Massentierhaltung: \"Wie können wir Puten richtig halten?\"", ", diese Frage sei ihm schon in der Schule wichtig gewesen. Nach der Feststellung, dass eine konventionelle Haltung nicht derartigen Prinzipien entspreche, entschied er sich zur Biohaltung und exportiert auch nach Deutschland.", "Große Preisunterschiede Statt auf einen vorbeugenden Antibiotika-Einsatz setze er zum Beispiel stattdessen auf Kräuter und Tees. EU-Standards wären auch in seinem Interesse, sagte Krautgartner: \"Der österreichische Landwirt, der Puten hält, hat nur Gewinn von diesen Maßnahmen.\"", "Ein Kilogramm glücklicher Putenbrust kostet dann rund 25 Euro, rund die Hälfte eine konventionelle österreichische, und zwischen sechs und acht Euro eine polnische, erläuterte Wiener die Preisunterschiede.", "\"Wir müssen aufpassen, dass die Standards nicht zu schwach ausfallen\", warnte die EU-Abgeordnete. Es werde mit Widerstand von den \"schmutzigen Fünf\" zu erwarten sein, Wiener nannte Italien, Polen, Frankreich, Spanien und Deutschland sowie Lobby-Gruppen, die sperren würden.", "Jedoch sei ein Grundsatz inzwischen klar: Es gelte weniger Tiere immer besser zu halten: \"Das muss der einzige Slogan sein, der Sinn macht und zukunftsfähig ist\", schloss Wiener." ],
  "articleContentTranslated" : [ "في حين أن الحد الأدنى من معايير تربية الدجاج والماشية والخنازير كان حقيقة واقعة في الاتحاد الأوروبي منذ سنوات ، فقد تُرِك الديك الرومي خالي الوفاض حتى الآن.", "صرحت عضو البرلمان الأوروبي سارة وينر يوم الثلاثاء في اجتماع إعلامي عبر الإنترنت بأن الظروف \"مروعة حقًا\" في بعض دول الاتحاد الأوروبي.", "كوزير لحماية الحيوان ، يريد رودولف أنشوبر (كلاهما من الخضر) تغيير هذا الوضع وتحدث لصالح تصدير المعايير النمساوية إلى بروكسل.", "أكد وينر على الضرورة الملحة للمعايير الدنيا ، التي يلتزم بها الاتحاد الأوروبي كطرف متعاقد ، لأن الديك الرومي ليس \"منتجًا متخصصًا\" ولكنه يحتل المرتبة الثالثة في قائمة أكثر الحيوانات التي يتم الاحتفاظ بها في الاتحاد الأوروبي: \"190 مليون يتم ذبحهم كل عام \".", "حتى ذلك الحين ، فإن حقيقة الحيوانات كئيبة:", "وقال وينر: \"تربية الديك الرومي التقليدية هي دليل على تربية الحيوانات الصناعية التي خرجت عن السيطرة\" ، مضيفًا أنه لم يعد بإمكان المرء التحدث عن المزارعين ، ولكن عن المزارع من الصناعة الزراعية. :", "تم تحديد هذه في دراسة حول الحفاظ على الحيوانات المتوافقة مع رفاهية الحيوان: قال أنشوبر: \"هناك عدد من تدابير رعاية الحيوان مثبتة في البرنامج الحكومي\" - وأشار إلى الأساس العلمي الذي يجب أن يكون الأساس.", "ومع ذلك ، فإن الأمر لا يتعلق فقط بمنع معاناة الحيوانات ، بل يتعلق أيضًا بحقيقة أن إمدادات لحوم الديك الرومي في النمسا تبلغ 42 في المائة - وبالتالي فإن تصدير معايير تربية الديك الرومي وتسمينه سيعود بالفائدة على الحيوانات والبشر كمستهلكين ، وأخيراً ولكن ليس أقل والمزارعين.", "ومع ذلك ، وفقًا لرئيس القسم ، هناك حاجة إلى التضامن في النمسا قبل أن يتمكن المرء من تقديم اعتراضات إلى الاتحاد الأوروبي.", "حيوانات أقل ، معاناة أقل للحيوان قدمت مؤلفة الدراسة ماريا إليزابيث كراوتوالد-جونغهانز النقاط المركزية الخمس وسمت حجم المجموعة في الحفاظ على أنه المتغير الأساسي. هنا يتم تطبيق المبدأ البسيط القائل بأنه كلما انخفضت كثافة التخزين ، زادت صحة الحيوان.", "\"كيلوغرام لكل متر مربع\" هي الوحدة ، وحتى إذا كانت الأدبيات تعطي أيضًا عشرة كيلوغرامات من الديك الرومي لكل متر مربع كحد أدنى للزراعة العضوية ، فسيتعين على المرء أن يبدأ من 40 كيلوغرامًا ، مع مراعاة المعايير الاقتصادية.", "للقيام بذلك ، تحتاج الدواجن إلى مرافق تمارين رياضية ، أو منطقة مناخية خارجية ، أو شيء يتعلق بها. الإضاءة ضرورية أيضًا ، لأن الطيور ترى أفضل من البشر ، لذلك تحتاج إلى تردد 150 بدلاً من 60 هرتز للإضاءة الخالية من الوميض.", "بالإضافة إلى ذلك ، تحتاج الديوك الرومية أيضًا إلى مكون UV-A في الضوء ، لأن إدراك اللون يكون أيضًا أفضل في الديوك الرومية المستأنسة.", "وصف فيلم Crammed in Sarah Wiener الواقع الفعلي في المزارع الكبيرة التي تضم آلافًا إلى عشرات الآلاف من الديوك الرومية ، والتي يتم الاحتفاظ بها في أماكن مظلمة ، ومكتظة هناك بحيث لا يتمكنون من المشي 20 مترًا بمفردهم.", "تم تقصير مناقير ، ولكن في بعض الأحيان مع إصابات خطيرة أو حتى الموت. \"حاولت المرور وكنت خائفة حقًا لأنهم قفزوا علي وعلى أنفسهم وحاولوا القواد عليّ\" ، تشرح وينر تجربتها في مزارع الديك الرومي المختلفة في الاتحاد الأوروبي.", "هذا هو نتيجة تربية الحيوانات ، مما يجعلها \"مجهدة حتى الموت\". يقوم باتريك كراوتغارتنر أيضًا بتربية الديوك الرومية ، وهو صاحب مزرعة عضوية في Eichberg ، ستيريا. ومع ذلك ، فإن نهجه يتعارض مع الزراعة في المصنع: \"كيف نحافظ على الديوك الرومية بشكل صحيح؟\"", "أن هذا السؤال كان مهمًا بالنسبة له في المدرسة. بعد اكتشاف أن الزراعة التقليدية لا تتوافق مع هذه المبادئ ، قرر الحفاظ على الزراعة العضوية والتصدير إلى ألمانيا.", "اختلافات كبيرة في الأسعار بدلاً من استخدام المضادات الحيوية الوقائية ، اختار الأعشاب والشاي بدلاً من ذلك. وقال كراوتجارتنر إن معايير الاتحاد الأوروبي ستكون أيضًا في صالحه: \"المزارع النمساوي الذي يربي الديوك الرومية يستفيد فقط من هذه الإجراءات\".", "ويوضح وينر فروق الأسعار ، أن كيلوغرامًا من صدر الديك الرومي السعيد يكلف حوالي 25 يورو ، وحوالي نصف صدر نمساوي تقليدي ، وما بين ستة وثمانية يورو للثدي البولندي.", "حذر عضو البرلمان الأوروبي \"علينا توخي الحذر من أن المعايير ليست ضعيفة للغاية\". وقال فينر إن المقاومة ستكون متوقعة من \"الخمسة القذرين\" ، إيطاليا وبولندا وفرنسا وإسبانيا وألمانيا وكذلك جماعات الضغط التي ستعرقلها.", "ومع ذلك ، هناك مبدأ واحد واضح الآن: من المهم الحفاظ على عدد أقل من الحيوانات أفضل وأفضل: \"يجب أن يكون هذا هو الشعار الوحيد المنطقي والمثبت للمستقبل\" ، اختتم وينر." ]
}