{
  "id" : "NDjXjxcV",
  "url" : "https://kurier.at/wirtschaft/oelpreis-steigt-weil-ein-containerschiff-den-suezkanal-blockiert/401329764",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:32:42Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5922456/46-176596364.jpg",
  "imageCopyright" : "APA/AFP/Suez CANAL/MARINA PASSOS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ölpreis steigt, weil ein Containerschiff den Suezkanal blockiert",
  "articleTitleTranslated" : "ارتفاع أسعار النفط بسبب إغلاق سفينة حاويات قناة السويس",
  "articleContent" : [ "Die Ölpreise sind am Mittwoch wegen der Probleme auf der wichtigen Energietransportroute gestiegen. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 61,63 US-Dollar (51,86 Euro). Das waren 84 Cent mehr als am Vortag.", "Der Preis für ein Fass US-Rohöl der Marke West Texas Intermediate (WTI) stieg um 62 Cent auf 58,38 Dollar. Noch am Dienstag waren die Erdölpreise deutlich gefallen, auf den tiefsten Stand seit Anfang Februar.", "Ausschlaggebend waren Sorgen um die Rohölnachfrage aufgrund steigender Corona-Infektionen und neuer Beschränkungen vor allem in Europa. Beides lastet auf den konjunkturellen Aussichten. Es war zunächst unklar, wann die Schifffahrtsstraße wieder freigegeben werden kann.", "Der Suezkanal ist eine Wasserstraße, die das Mittelmeer mit dem Roten Meer verbindet. Sie ist daher eine wichtige Seeverbindung und Handelsroute zwischen Asien und Europa." ],
  "articleContentTranslated" : [ "ارتفعت أسعار النفط يوم الأربعاء بسبب مشاكل على طريق نقل الطاقة المهم. وبلغ سعر برميل برنت بحر الشمال (159 لترًا) 61.63 دولارًا أمريكيًا (51.86 يورو) في الصباح. كان ذلك 84 سنتًا أكثر من اليوم السابق.", "وارتفع سعر برميل الخام الأمريكي الذي يحمل علامة غرب تكساس الوسيط 62 سنتًا إلى 58.38 دولارًا. وتراجعت أسعار النفط بشكل كبير ، الثلاثاء ، إلى أدنى مستوى لها منذ بداية فبراير.", "وكان السبب الرئيسي مخاوف بشأن الطلب على النفط الخام بسبب ارتفاع إصابات كورونا والقيود الجديدة خاصة في أوروبا. كلاهما يلقي بثقله على التوقعات الاقتصادية. ولم يتضح في البداية متى يمكن فتح طريق الشحن مرة أخرى.", "قناة السويس ممر مائي يربط البحر الأبيض المتوسط بالبحر الأحمر. لذلك فهي وصلة بحرية مهمة وطريق تجاري بين آسيا وأوروبا." ]
}