{
  "id" : "NdlqMw1d",
  "url" : "https://www.diepresse.com/5913262/LockdownKulturtipp_Wiener-Saengerknaben-streamen-Weihnachtskonzert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T11:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/e/5913262/saengerknaben_1608293201646357.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Sängerknaben streamen Weihnachtskonzert",
  "articleTitleTranslated" : "جوقة فيينا بويز تبث حفلة عيد الميلاد",
  "articleContent" : [ "Der Knabenchor singt Weihnachtsklassiker von \"Stille Nacht\" bis \"O du fröhliche“. Tickets gibt es um 9,90 Euro. Die Wiener Sängerknaben beschließen das herausfordernde Pandemiejahr mit einem Weihnachtskonzert im barocken Salon des Augartenpalais.", "Beim zweiten Konzert im Rahmen der \"World Online Tour\" singen alle vier Chöre abwechselnd Klassiker von \"In dulci jubilo\" bis \"O du fröhliche\". Das Weihnachts-Special \"Stille Nacht\" ist ab Samstag bis Silvester in der Global Concert Hall des Klassik-Streamingdiensts Idagio zu erleben.", "Mit dem Konzert, für das Tickets um 9,90 Euro erhältlich sind, sollen \"Besinnlichkeit, Wärme und die Liebe zur Musik\" in die Wohnzimmer der Besucher gebracht werden. Für den Knabenchor gehe es nicht zuletzt auch um seine Existenz, so Präsident Gerald Wirth.", "\"Die Online-Tournee ist die Chance, unser finanzielles Überleben zu sichern und gleichzeitig den Kindern und dem Publikum ein spektakuläres Konzerterlebnis zu bieten. Jedes verkaufte Ticket hilft, unsere Zukunft zu sichern.\" >> Tickets um 9,90 Euro unter https://idag.io/VBC_SilentNight" ],
  "articleContentTranslated" : [ "جوقة الأولاد تغني كلاسيكيات عيد الميلاد من \"ليلة صامتة\" إلى \"يا مرحى\". التذاكر متوفرة مقابل 9.90 يورو.تختتم جوقة فيينا للأولاد السنة الوبائية الصعبة بحفل عيد الميلاد في الصالون الباروكي في Augartenpalais.", "في الحفلة الثانية كجزء من \"الجولة العالمية على الإنترنت\" ، ستغني الجوقات الأربعة بالتناوب الكلاسيكيات من \"In dulci jubilo\" إلى \"O you cheerful\". يمكن تجربة \"ليلة صامتة\" الخاصة بعيد الميلاد من السبت إلى ليلة رأس السنة الجديدة في قاعة الحفلات الموسيقية العالمية لخدمة البث الكلاسيكية Idagio.", "تهدف الحفلة الموسيقية ، التي تتوفر تذاكر لها مقابل 9.90 يورو ، إلى جلب \"التأمل والدفء وحب الموسيقى\" إلى غرفة معيشة الزوار. قال الرئيس جيرالد ويرث ، بالنسبة لجوقة الأولاد ، فإن الأمر لا يتعلق بوجودها.", "\"الجولة عبر الإنترنت هي فرصة لتأمين بقائنا المالي وفي نفس الوقت لتزويد الأطفال والجمهور بتجربة حفلة موسيقية مذهلة. كل تذكرة يتم بيعها تساعد في تأمين مستقبلنا.\" >> تذاكر بقيمة 9.90 يورو على https://idag.io/VBC_SilentNight" ]
}