{
  "id" : "ndvcJRBp",
  "url" : "https://www.diepresse.com/5920821/Vom-ORF-zu-Puls-4_Weichselbraun-moderiert-Puls-4Show-The-Masked?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T13:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/3/5/5920821/VARIOUS-SPORTS---LOTTERIEN-Sporthilfe-Gala-2020_1610287064766581.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weichselbraun moderiert Puls 4-Show \"The Masked Singer Austria\"",
  "articleTitleTranslated" : "Weichselbraun يدير عرض Puls 4 \"The Masked Singer Austria\"",
  "articleContent" : [ "Mirjam Weichselbraun wird Arabella Kiesbauer nachfolgen, die ein Comeback bei der Neuauflage der ORF-Castingshow \"Starmania 21\" feiern dürfte. Mirjam Weichselbraun heuert bei der Austrovariante des Musikrateformats \"The Masked Singer\" auf Puls 4 an.", "Das teilte der Sender am Sonntag mit. Die Moderatorin ersetzt damit Arabella Kiesbauer, die 2020 durch die erste Staffel des Erfolgsformats führte.", "Deren Platz wurde vakant, da die TV-Moderatorin vor einem neuen Engagement stehen dürfe: Kiesbauer könnte demnach ein Comeback bei der Neuauflage der ORF-Castingshow \"Starmania 21\" feiern. Einen exakten Sendetermin für \"The Masked Singer\" auf Puls 4 verlautete der Sender indes noch nicht.", "Die Show, bei der singende Promis inkognito unter üppigen Masken ihre Sangeskünste darbieten, werde im ersten Halbjahr zu sehen sein.", "Mit Weichselbraun habe man einen Fan dieses Formats mit zwei Jahrzehnten internationaler und nationaler Showerfahrung für die zweite Staffel gewinnen können, hieß es seitens Puls 4. \"Ich liebe gute Shows, und 'The Masked Singer' ist genau das.", "Außerdem ist meine Tochter ein großer Fan der UK-Variante, welches besseres Argument gibt es, als eine Show zu moderieren\", so Weichselbraun. Mit ihr als Moderatorin \"findet zusammen, was zusammengehört.", "Mit ihrem unverwechselbaren Charme, ihrer Spontaneität und ihrem Witz passt sie perfekt auf die Bühne der liebenswertesten Show des Landes\", sagte Puls 4-Senderchefin Stefanie Groiss-Horowitz. Sagte \"Dancing Stars“ ab Weichselbraun moderierte die vergangenen Jahre die ORF-Show \"Dancing Stars“.", "Sie sagte bei der vergangeneb 13.Staffel aber ab, weil sie durch die Corona-Pandemie nicht zwischen Wien und ihrer Wahlheimat London pendeln konnte, wo sie mit ihren zwei Kindern lebt. Sie wurde im ORF darum von Kristina Inhof ersetzt.", "\"The Masked Singer Austria\" Die erste Auflage von \"The Masked Singer Austria\" verfolgten laut Senderangaben insgesamt 2,6 Millionen Zuschauer. Als Gewinnerin setzte sich im Oktober die Tiroler Sängerin Nadine Beiler durch.", "Sie konnte das Finale des Musikrateformats als Yeti verkleidet für sich entscheiden." ],
  "articleContentTranslated" : [ "ستخلف Mirjam Weichselbraun أرابيلا كيسباور ، التي يجب أن تحتفل بعودة النسخة الجديدة من برنامج ORF Casting Show \"Starmania 21\". تنضم Mirjam Weichselbraun إلى النسخة النمساوية من تنسيق معدل الموسيقى \"The Masked Singer\" على النبض 4.", "وأعلن المذيع يوم الأحد. تحل المقدمة محل Arabella Kiesbauer ، التي قادت الموسم الأول من التنسيق الناجح في عام 2020.", "أصبح مكانهم شاغرًا ، لأن مقدم البرامج التلفزيونية قد يواجه مشاركة جديدة: لذلك يمكن لـ Kiesbauer الاحتفال بالعودة مع الإصدار الجديد من برنامج ORF casting show \"Starmania 21\". لم تعلن المحطة بعد عن موعد بث دقيق لفيلم \"The Masked Singer\" على Puls 4.", "سيُعرض العرض ، الذي يغني فيه مشاهير غناء متخفيين تحت أقنعة مورقة ، مهاراتهم الغنائية ، في النصف الأول من العام.", "مع Weichselbraun ، تمكّن أحد المعجبين بهذا الشكل الذي يمتلك عقدين من الخبرة في العرض الدولي والوطني من الفوز بالموسم الثاني ، وفقًا لـ Puls 4. \"أحب العروض الجيدة ، و\" The Masked Singer \"هو هذا بالضبط.", "بالإضافة إلى ذلك ، ابنتي من أشد المعجبين بنسخة المملكة المتحدة ، وما أفضل حجة من استضافة عرض ، \"يقول Weichselbraun. معها كمقدمة ، نجد ما ينتمي معًا.", "من خلال سحرها الذي لا لبس فيه ، وعفويتها وذكائها ، فهي تتناسب تمامًا مع مسرح أكثر العروض المحبوبة في البلاد ، كما قالت مذيع Puls 4 Stefanie Groiss-Horowitz. قالت \"Dancing Stars\" من Weichselbraun قدمت عرض ORF \"الرقص\" في السنوات الأخيرة النجوم \".", "ومع ذلك ، فقد ألغت الموسم الثالث عشر السابق لأن وباء كورونا منعها من التنقل بين فيينا ومنزلها بالتبني لندن ، حيث تعيش مع طفليها. لذلك تم استبدالها بكريستينا إنهوف على ORF.", "\"The Masked Singer Austria\" بحسب المذيع ، شاهد الإصدار الأول من \"المغني المقنع النمسا\" 2.6 مليون مشاهد. فازت المغنية التيرولية نادين بيلر بالفوز في أكتوبر.", "يمكنها الفوز بنهاية تنسيق معدل الموسيقى متنكرًا في زي اليتي." ]
}