{
  "id" : "NE1pHlD9",
  "url" : "https://kurier.at/wirtschaft/hellofresh-kauft-us-anbieter-von-fertiggerichten/401106180",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:54:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "HelloFresh kauft US-Anbieter von Fertiggerichten",
  "articleTitleTranslated" : "HelloFresh تشتري موردًا أمريكيًا للوجبات الجاهزة",
  "articleContent" : [ "HelloFresh treibt seine Expansion in den USA mit dem Erwerb des Fertiggerichte-Anbieters Factor75 voran.  Ziel sei es, durch den Zukauf den Absatzmarkt zu erweitern, teilte der in Berlin ansässige Lebensmittel-Lieferant am Montag mit, der in den USA bereits Nummer eins ist.", "HelloFresh legt bis zu 277 Millionen Dollar (etwa 234 Mio.  Euro) für das 2013 gegründete Unternehmen auf den Tisch, dass nach eigenen Angaben mehr Fertigmahlzeiten für Backofen oder Mikrowelle herstellt als jede andere Firma in den USA.", "Es handle sich um eine \"aufstrebende Kategorie, von der wir glauben, dass sie im Laufe der kommenden Jahre\" zu einem Milliarden-Geschäft heranwachse, sagte US-Chef Uwe Voss.", "In diesem Jahr werde Factor mit Hauptsitz in Illinois etwa 100 Millionen Dollar umsetzen.  Vom Kaufpreis sind rund 100 Millionen Dollar erfolgsabhängig.  Mit dem Vollzug der Transaktion werde innerhalb der nächsten Monate gerechnet, teilte HelloFresh mit.", "Firmenchef Dominik Richter hatte bereits angekündigt, den Verkauf von Fertiggerichten ins Visier zu nehmen.  Der Anbieter von Lebensmitteln in \"Kochboxen\", die mit Rezepten und abgemessenen Zutaten direkt an die Haustür geliefert werden, profitiert von der Corona-Pandemie mit ihren Ausgangsbeschränkungen und dem Trend zum Home-Office.", "Im dritten Quartal kletterte der Umsatz um 120 Prozent.  Inzwischen kommt HelloFresh auf fünf Millionen Kunden in 14 Ländern." ],
  "articleContentTranslated" : [ "تقود HelloFresh توسعها في الولايات المتحدة من خلال الاستحواذ على شركة الأغذية الجاهزة Factor75. الهدف هو توسيع سوق المبيعات من خلال الاستحواذ ، حسبما أعلن مورد المواد الغذائية الذي يتخذ من برلين مقراً له يوم الاثنين ، وهو بالفعل رقم واحد في الولايات المتحدة.", "تضع HelloFresh ما يصل إلى 277 مليون دولار (حوالي 234 مليون يورو) على طاولة الشركة ، التي تأسست عام 2013 وتزعم أنها تنتج وجبات جاهزة للاستخدام للفرن أو الميكروويف أكثر من أي شركة أخرى في الولايات المتحدة.", "قال الرئيس التنفيذي للولايات المتحدة Uwe Voss إنها \"فئة ناشئة نعتقد أنها ستنمو لتصبح مليار دولار خلال السنوات القليلة المقبلة\".", "هذا العام ، ستدر شركة Factor ومقرها إلينوي حوالي 100 مليون دولار. حوالي 100 مليون دولار من سعر الشراء مرتبط بالأداء. أعلنت HelloFresh أنه من المتوقع أن تكتمل الصفقة في غضون الأشهر القليلة المقبلة.", "أعلن رئيس الشركة دومينيك ريختر بالفعل أنه سيستهدف بيع الوجبات الجاهزة. يستفيد مورد الطعام في \"صناديق الطهي\" ، والتي يتم توصيلها مباشرة إلى عتبة داركم مع وصفات ومكونات محسوبة ، من وباء كورونا مع قيود الخروج والتوجه نحو المكاتب المنزلية.", "في الربع الثالث ، ارتفعت المبيعات بنسبة 120 في المائة. لدى HelloFresh الآن خمسة ملايين عميل في 14 دولة." ]
}