{
  "id" : "NeAXPMyx",
  "url" : "https://www.diepresse.com/5958833/Niederoesterreich_Mutter-und-Tochter-tot-in-Auto_Schmauchspuren?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T17:14:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mutter und Tochter tot in Auto: Schmauchspuren an der Hand von Frau",
  "articleTitleTranslated" : "وفاة أم وابنتها في السيارة: آثار دخان على يد المرأة",
  "articleContent" : [ "Eine Schusswaffe lag unter dem Sitz der Toten im Auto. Ein Tatverdacht gegen den Ex-Partner erhärtete sich nicht.", "Nach der Auffindung von zwei Toten - einer 29-Jährigen und deren vier Jahre alter Tochter - am Sonntagnachmittag in einem Auto in der Weinviertler Bezirksstadt Mistelbach gibt es neue Erkenntnisse.", "An der Hand der Frau seien Schmauchspuren festgestellt worden, sagte Polizeisprecher Raimund Schwaigerlehner am Montagabend. Die von der Staatsanwaltschaft Korneuburg angeordnete Obduktion war noch im Gang.", "Die Untersuchung der Schusshand auf Spuren hin sei positiv gewesen, teilte Schwaigerlehner mit. Eine Schusswaffe sei unter einem Autositz gefunden worden. Dass gegen den Ex-Partner der Frau kein Tatverdacht vorliegt, hatte die Polizei bereits in der Früh mitgeteilt.", "Nach dem 59-Jährigen war am Sonntag gesucht worden. Am Abend stellte sich der Mann auf der Polizeiinspektion Horn. Er befindet sich wieder auf freiem Fuß. Die Frau und ihre Tochter wiesen Schussverletzungen auf.", "Der Pkw war auf einem Feldweg in einem Windschutzgürtel abgestellt." ],
  "articleContentTranslated" : [ "وكان مسدس ملقى تحت مقعد الرجل الميت في السيارة. لم يتم تأكيد الشبهات ضد الشريك السابق.", "بعد العثور على شخصين ميتين - شابة تبلغ من العمر 29 عامًا وابنتها البالغة من العمر أربع سنوات - بعد ظهر يوم الأحد في سيارة في بلدة ميستلباخ بمنطقة وينفيرتيل ، ظهرت نتائج جديدة.", "وقال المتحدث باسم الشرطة رايموند شفايجرليهنر مساء الاثنين إنه تم العثور على آثار دخان على يد المرأة. ولا يزال تشريح الجثة الذي أمر به المدعي العام في كورنوبورغ جاريا.", "وقال شفايجرليهنر إن فحص اليد التي تطلق النار بحثا عن آثار كان إيجابيا. تم العثور على سلاح ناري تحت مقعد السيارة. وكانت الشرطة قد أعلنت بالفعل في الصباح أنه لا يوجد اشتباه بارتكاب جريمة ضد الشريك السابق للمرأة.", "تم البحث عن الرجل البالغ من العمر 59 عامًا يوم الأحد. في المساء سلم الرجل نفسه في مركز شرطة هورن. هو طليق مرة أخرى. وكانت المرأة وابنتها مصابين بطلقات نارية.", "كانت السيارة متوقفة على طريق ترابي في حزام مصدات الرياح." ]
}