{
  "id" : "neBwv27m",
  "url" : "https://www.derstandard.at/story/2000125094042/wie-effizient-sind-corona-selbsttests-wirklich?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T08:00:03Z[UTC]",
  "author" : "Christian Wolf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie effizient sind Corona-Selbsttests wirklich?",
  "articleTitleTranslated" : "ما مدى كفاءة الاختبارات الذاتية للإكليل حقًا؟",
  "articleContent" : [ "In der Nase zu bohren oder zu spucken ist in Corona-Zeiten gesellschaftlich nicht mehr verpönt. Vielmehr sollen Antigen-Selbsttests mit einem Selbstabstrich aus dem vorderen Nasenraum und Spucktests im Kampf gegen Covid-19 helfen.", "Österreichs Volksschülerinnen und Volksschüler führen mittlerweile dreimal in der Woche einen Antigen-Selbsttest per Nasenabstrich durch – und in den Apotheken kann man sich gegen Vorlage der E-Card monatlich fünf Gratisselbsttests abholen.", "Nach 15 Minuten wird das Ergebnis – ähnlich wie bei einem Schwangerschaftstest – sichtbar. Das klingt einfach, verführerisch einfach. Doch: Wie genau sind die Tests? Für Kritik sorgt zunächst einmal, dass die Selbsttests im Rahmen der Zulassung nicht unabhängig geprüft werden.", "Antigen-Schnelltests müssen eine CE-Kennzeichnung gemäß dem Medizinproduktegesetz aufweisen. Um dann zur Eigenanwendung als Selbsttest zugelassen zu werden, reicht eine Selbstverpflichtung.", "Der Hersteller muss dem Bundesamt für Sicherheit im Gesundheitswesen (BASG) – der im Auftrag der Agentur für Ernährungssicherheit und Gesundheit (Ages) tätigen Medizinmarktaufsicht – eine Selbstverpflichtungserklärung ausstellen.", "So bestätigt er, dass ein Test bei \"Eigenanwendung ein Sicherheits- und Leistungsniveau erreicht, welches die Funktionstauglichkeit und die Einsatztauglichkeit für den geplanten Zweck gewährleistet.\" Das BASG evaluiert die Tests dabei nicht.", "Per Selbstverpflichtung sind bereits mehr als 100 Schnelltests für den Eigengebrauch auf den österreichischen Markt gebracht worden. Beim Thema unabhängige Prüfung wird man hingegen in Deutschland fündig.", "Das Paul-Ehrlich-Institut (PEI), das in Deutschland eine der wichtigsten Stellen für die Qualitätsprüfung von Arzneimitteln ist, evaluiert Antigen-Schnelltests.", "Besteht ein Schnelltest diese Prüfung, wird er als \"dem derzeitigen Stand der Technik entsprechend\" bewertet und erscheint in einer Liste des PEI. Ein Teil der in Österreich zugelassenen Schnelltests hat eine positive Bewertung erhalten.", "Andere nicht – oder zumindest noch nicht. Allerdings bezieht sich die Evaluierung nur auf die Sensitivität der Schnelltests. Die Sensitivität meint die Fähigkeit des Tests, Menschen mit einer Infektion auch korrekt als infiziert zu erkennen.", "Ein Test mit 98 Prozent Sensitivität beispielsweise erkennt 98 Prozent der Menschen mit einer Infektion korrekt. Zwei Prozent der Infizierten bleiben hingegen unentdeckt, sind also falsch-negativ. Wichtig ist aber auch noch die Spezifität eines klinischen Tests.", "Sie bezieht sich auf die Fähigkeit des Tests, Menschen ohne eine Infektion korrekt als nicht infiziert zu erkennen. Ein Test mit 98 Prozent Spezifität würde 98 Prozent der Nichtinfizierten korrekt als negativ erkennen.", "Aber zwei Prozent der Nichtinfizierten werden fälschlicherweise als positiv eingestuft, sind also falsch-positiv. Bislang stammen die Angaben zur Sensitivität und Spezifität meist nur von den Herstellern.", "Wie gut sie wirklich sind, müssen unabhängige Prüfungen zeigen. So etwa eine Ages-Studie, die geprüft hat, wie gut sich Antigentests mit Abstrichen aus dem vorderen Nasenbereich schlagen: genau die Methode, die in Schulen zum Einsatz kommt.", "Mit einem Stäbchen wird dabei rund eineinhalb Zentimeter tief in beiden Nasenlöchern 15 Sekunden lang kreisförmig entlang der Naseninnenseite herumgefahren. Verglichen wurde die Methode mit Abstrichen aus dem tieferen Nasen-Rachen-Bereich und mit einem PCR-Test, dem Goldstandard der Corona-Tests.", "Die Sensitivität des Nasentests mit Abstrich aus dem vorderen Nasenbereich lag im Vergleich zu dem PCR-Test nur bei 56,3 Prozent. Bei Personen ohne Symptome sank sie sogar auf nur 40,7 Prozent. Besser schlug sich der Test bei Menschen, die zum Zeitpunkt des Tests leichte Symptome hatten.", "Hier kam er auf 75,9 Prozent. Bei Menschen, die mit Covid-19 im Krankenhaus lagen, erreichte er 93 Prozent. Er kann also vor allem jene Menschen gut identifizieren, bei denen es bereits leichte oder schwere Symptome gibt.", "Die Ages sieht die Tests mit Nasenabstrichen im vorderen Bereich trotz der niedrigen Sensitivität als gute Alternative. Die Schnelligkeit der Testresultate erlaube, potenziell hochinfektiöse Personen unverzüglich zu isolieren.", "Dieser Vorteil überwiege die geringere Sensitivität bei gänzlich symptomfreien Personen bei weitem. Die Ages betont allerdings auch, dass man negative Testresultate nicht als gesicherten Beleg dafür ansehen sollte, dass man nicht infektiös ist.", "Die Studie zeigte aber noch etwas anderes. Der Test mit Abstrichen aus dem vorderen Nasenbereich schnitt nicht schlechter ab als Tests mit Abstrichen im tieferen Nasen-Rachen-Raum.", "Zu ähnlichen Ergebnissen kam ein Team um Frank Mockenhaupt von der Berliner Charité: In deren Studie waren laut PCR-Test 39 der Studienteilnehmer mit Sars-CoV-2 infiziert.", "Bei 31 von ihnen (rund 80 Prozent) schlug der Antigen-Schnelltest an, wenn die Probe professionell tief aus der Nase entnommen wurde. Der Selbstabstrich aus der vorderen Nase lieferte immerhin bei 29 von den Infizierten (knapp 74 Prozent) das korrekte Ergebnis.", "Ein Test mit einem Selbstabstrich war demnach nicht viel schlechter. Gregor Hörmann von der Österreichischen Gesellschaft für Labormedizin kommt zu einem ausgewogenen Fazit. Die wesentliche Grenze der Selbsttests sei die eingeschränkte Sensitivität.", "\"Ein negativer Selbsttest ist daher nicht geeignet, eine Sars-CoV-2-Infektion sicher auszuschließen.\" Ein solcher Negativbefund solle also nicht dazu führen, allgemeine Hygienemaßnahmen vollständig zu ignorieren.", "\"Das Gefühl einer falschen Sicherheit wäre hier kontraproduktiv.\" Hörmann kann den Selbsttests aber auch Positives abgewinnen: \"Chancen sehe ich dahingehend, dass grundsätzlich eine niederschwellige Testung mit flächendeckender Beteiligung und hoher Testfrequenz erreicht werden kann.", "Damit lassen sich infizierte Personen identifizieren, die ansonsten nicht getestet würden.\" (Christian Wolf, 17.3.2021) Sechs in Österreich gebräuchliche Selbsttests im Überblick: Floweflex-Antigen-Schnelltest Er funktioniert als Spucktest.", "Laut Herstellerangaben erreicht er eine Sensitivität von 95 Prozent und eine Spezifität von 100 Prozent. Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet.", "Joinstar-Antigen-Spucktest Als sogenannter Nasenbohrtest erfordert er einen Nasenabstrich im vorderen Nasenraum und gehört zu den Gratisselbsttests aus der Apotheke. Laut Herstellerangaben hat er eine Sensitivität von 98,5 Prozent und eine Spezifität von 100 Prozent.", "Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet. Clungen- Antigen-Schnelltest Auch er erfordert einen Nasenabstrich im vorderen Nasenraum und gehört zu den Gratisselbsttests, die man in der Apotheke abholen kann.", "Laut einer unabhängigen Studie des italienischen Centro Diagnostico Delta erreicht er eine Sensitivität von 98,72 Prozent und eine Spezifität von 97,32 Prozent.", "Joysbio-Antigen-Schnelltest Er erfordert ebenfalls einen nasalen Abstrich und gehört zu den Gratisselbsttests, die man in der Apotheke bekommt. Laut Herstellerangaben erzielt er eine Sensitivität von 97,06 Prozent und eine Spezifität von 100 Prozent.", "Vivadiagpro-Antigen-Schnelltest Auch er erfordert einen Abstrich aus dem vorderen Nasenbereich und kommt in Schulen zum Einsatz. Laut Herstellerangaben erreicht er eine Sensitivität von 92,00 Prozent und eine Spezifität von 99,26 Prozent.", "In einer unabhängigen Studie, die noch nicht von einer Fachzeitschrift begutachtet wurde, kam der Test auf niedrigere Werte: Unter Berücksichtigung aller entnommenen Proben erreichte er eine Sensitivität von 45,5 Prozent und eine Spezifität von 89,2 Prozent.", "Enthielten die Proben besonders viel Virusmaterial, stieg die Sensitivität auf 83,3 Prozent. Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet.", "Lepu-Antigen Schnelltest Er erfordert ebenso einen Nasenabstrich aus dem vorderen Nasenraum und kommt in den Schulen zum Einsatz. Er gehört auch zu den Gratisselbsttests, die man in der Apotheke bekommt.", "Gemäß Herstellerangaben weist der Test eine Sensitivität von 97,1 Prozent und eine Spezifität von 99,6 Prozent auf.", "Evaluierung von Sars-CoV-2-Antigen-Schnelltests aus anterioren Nasenabstrichen im Vergleich zu PCR an Gurgellösungen oder Nasopharyngealabstrichen Informationen des Paul-Ehrlich-Instituts Zum Weiterlesen: Österreich ist Corona-Testweltmeister – aber bringt das wirklich viel?", "Warum der Bund Schnelltests nicht früher und billiger eingekauft hat" ],
  "articleContentTranslated" : [ "لم يعد انتقاء الأنف أو البصق أمرًا مستهجنًا اجتماعيًا في أوقات كورونا. بدلاً من ذلك ، يجب أن تساعد الاختبارات الذاتية للمستضد مع اللطاخة الذاتية من تجويف الأنف الأمامي واختبارات البصاق في مكافحة Covid-19.", "يُجري طلاب المدارس الابتدائية في النمسا الآن اختبارًا ذاتيًا للمستضد باستخدام مسحة أنف ثلاث مرات في الأسبوع - ويمكنك جمع خمس اختبارات ذاتية مجانية شهريًا في الصيدليات عند تقديم بطاقتك الإلكترونية.", "بعد 15 دقيقة ، ستكون النتيجة مرئية - مشابهة لاختبار الحمل. يبدو ذلك سهلاً وبسيطًا بشكل مغر. لكن: ما مدى دقة الاختبارات؟ بادئ ذي بدء ، هناك انتقادات بأن الاختبارات الذاتية لا يتم فحصها بشكل مستقل كجزء من عملية الموافقة.", "يجب أن تحمل اختبارات المستضد السريع علامة CE وفقًا لقانون الأجهزة الطبية. من أجل الحصول على الموافقة للاستخدام الذاتي كاختبار ذاتي ، يكفي الالتزام الذاتي.", "يجب على الشركة المصنعة إصدار إعلان التزام للمكتب الفيدرالي للسلامة الصحية (BASG) - وهي السلطة الإشرافية على السوق الطبية التي تعمل نيابة عن وكالة سلامة الأغذية والصحة (الأعمار).", "ويؤكد أن الاختبار \"في الاستخدام الذاتي يحقق مستوى من الأمان والأداء يضمن الأداء الوظيفي والملاءمة للغرض المقصود\". لا تقيم BASG الاختبارات.", "من خلال الالتزام الطوعي ، تم بالفعل طرح أكثر من 100 اختبار سريع للاستخدام الشخصي في السوق النمساوية. عندما يتعلق الأمر بالاختبار المستقل ، ستجده في ألمانيا.", "يقوم معهد Paul Ehrlich (PEI) ، وهو أحد أهم الهيئات لاختبار جودة الأدوية في ألمانيا ، بتقييم اختبارات المستضدات السريعة.", "إذا اجتاز الاختبار السريع هذا الاختبار ، يتم تقييمه على أنه \"مطابق للحالة الحالية للفن\" ويظهر في قائمة PEI. حصلت بعض الاختبارات السريعة المعتمدة في النمسا على تصنيف إيجابي.", "البعض الآخر لا يفعل ذلك - أو على الأقل ليس بعد. ومع ذلك ، فإن التقييم يشير فقط إلى حساسية الاختبارات السريعة. تعني الحساسية قدرة الاختبار على التعرف بشكل صحيح على الأشخاص المصابين بعدوى على أنهم مصابون.", "اختبار حساسية 98 بالمائة ، على سبيل المثال ، يحدد بشكل صحيح 98 بالمائة من الأشخاص المصابين بعدوى. من ناحية أخرى ، يظل اثنان في المائة من المصابين غير مكتشفين وبالتالي فإنهم سلبيون كاذبون. ومع ذلك ، فإن خصوصية الاختبار السريري مهمة أيضًا.", "يتعلق بقدرة الاختبار على التعرف بشكل صحيح على الأشخاص غير المصابين على أنهم غير مصابين. سيحدد الاختبار بدقة 98 بالمائة بشكل صحيح 98 بالمائة من غير المصابين على أنهم سلبيون.", "لكن اثنين في المائة من غير المصابين يصنفون خطأً على أنهم إيجابيون ، أي أنهم إيجابيون زائفون. حتى الآن ، تأتي المعلومات المتعلقة بالحساسية والنوعية في الغالب من الشركات المصنعة فقط.", "يجب أن تظهر الاختبارات المستقلة مدى جودتها حقًا. على سبيل المثال ، دراسة العصور التي فحصت مدى جودة اختبارات المستضد مع اللطاخات من منطقة الأنف الأمامية: وهي الطريقة المستخدمة في المدارس بالضبط.", "يتم تمرير عود تناول الطعام بعمق سنتيمتر ونصف في كل من فتحتي الأنف لمدة 15 ثانية في دائرة على طول الجزء الداخلي من الأنف. تمت مقارنة الطريقة مع المسحات من البلعوم الأنفي الأعمق وباختبار PCR ، المعيار الذهبي لاختبارات الهالة.", "كانت حساسية اختبار الأنف مع اللطاخة من منطقة الأنف الأمامية 56.3 في المائة فقط مقارنة باختبار تفاعل البوليميراز المتسلسل. في الأشخاص الذين لا يعانون من أعراض ، انخفض حتى إلى 40.7 في المائة فقط. كان أداء الاختبار أفضل لدى الأشخاص الذين ظهرت عليهم أعراض خفيفة في وقت الاختبار.", "هنا وصل إلى 75.9 في المائة. في الأشخاص الذين تم نقلهم إلى المستشفى مع Covid-19 ، وصلت النسبة إلى 93 بالمائة. حتى يتمكن من التعرف بشكل جيد على الأشخاص الذين يعانون بالفعل من أعراض خفيفة أو شديدة.", "يرى The Ages الاختبارات باستخدام مسحات الأنف في المنطقة الأمامية كبديل جيد على الرغم من الحساسية المنخفضة. تسمح سرعة نتائج الاختبار بعزل الأشخاص الذين يُحتمل إصابتهم بدرجة عالية من العدوى على الفور.", "هذه الميزة تفوق بكثير الحساسية المنخفضة لدى الأشخاص الذين لا يعانون من أعراض تمامًا. ومع ذلك ، تؤكد العصور أيضًا على أن نتائج الاختبارات السلبية لا ينبغي أن تؤخذ كدليل موثوق على أن المرء ليس معديًا.", "لكن الدراسة أظهرت شيئًا آخر أيضًا. لم يكن الاختبار باستخدام مسحات من منطقة الأنف الأمامية أسوأ من الاختبارات باستخدام المسحات في البلعوم الأنفي الأعمق.", "توصل فريق بقيادة Frank Mockenhaupt من Berlin Charité إلى نتائج مماثلة: في دراستهم ، وفقًا لاختبار PCR ، أصيب 39 من المشاركين في الدراسة بـ Sars-CoV-2.", "نجح اختبار المستضد السريع في 31 منهم (حوالي 80 بالمائة) إذا تم أخذ العينة بعمق من الأنف. أعطت اللطاخة الذاتية من الأنف الأمامي النتيجة الصحيحة في 29 من المصابين (حوالي 74 بالمائة).", "لذلك لم يكن الاختبار مع تشويه الذات أسوأ بكثير. توصل جريجور هورمان من الجمعية النمساوية للطب المخبري إلى نتيجة متوازنة. الحد الرئيسي للاختبارات الذاتية هو الحساسية المحدودة.", "\"وبالتالي فإن الاختبار الذاتي السلبي ليس مناسبًا لاستبعاد موثوق عدوى فيروس سارس- CoV-2.\" لذلك لا ينبغي أن تؤدي هذه النتيجة السلبية إلى تجاهل تدابير النظافة العامة تمامًا.", "\"الشعور بإحساس زائف بالأمان سيكون له نتائج عكسية هنا\". ومع ذلك ، يمكن أن يرى Hörmann أيضًا أشياء إيجابية في الاختبارات الذاتية: \"أرى فرصًا في ذلك ، من حيث المبدأ ، يمكن تحقيق اختبار عتبة منخفضة بمشاركة وطنية وتردد اختبار مرتفع.", "وهذا يسمح بتحديد الأشخاص المصابين الذين لن يتم اختبارهم لولا ذلك. \"(كريستيان وولف ، 17 مارس 2021) نظرة عامة على ستة اختبارات ذاتية شائعة الاستخدام في النمسا: اختبار مستضد Floweflex السريع يعمل كاختبار بصق.", "وفقًا للشركة المصنعة ، فإنها تحقق حساسية بنسبة 95 في المائة وخصوصية بنسبة 100 في المائة. تم فحص الاختبار من قبل معهد Paul Ehrlich وتم تصنيفه إيجابًا على أنه \"مطابق للحالة الحالية للفن\".", "اختبار البصق لمستضد Joinstar باعتباره ما يسمى باختبار حفر الأنف ، فإنه يتطلب مسحة أنف في تجويف الأنف الأمامي وهو أحد الاختبارات الذاتية المجانية من الصيدلية. وفقًا للشركة المصنعة ، لديها حساسية بنسبة 98.5 في المائة وخصوصية بنسبة 100 في المائة.", "تم فحص الاختبار من قبل معهد Paul Ehrlich وتم تصنيفه إيجابًا على أنه \"مطابق للحالة الحالية للفن\". اختبار مستضد كلونجين السريع يتطلب أيضًا مسحة أنف في تجويف الأنف الأمامي وهو أحد الاختبارات الذاتية المجانية التي يمكن الحصول عليها من الصيدلية.", "وفقًا لدراسة مستقلة أجرتها شركة Centro Diagnostico Delta الإيطالية ، فقد حققت حساسية بنسبة 98.72 في المائة وخصوصية بنسبة 97.32 في المائة.", "اختبار مستضد Joysbio السريع يتطلب أيضًا مسحة أنف وهو أحد الاختبارات الذاتية المجانية التي تحصل عليها في الصيدلية. وفقًا للشركة المصنعة ، فإنها تحقق حساسية بنسبة 97.06 في المائة وخصوصية بنسبة 100 في المائة.", "اختبار مستضد Vivadiagpro السريع يتطلب أيضًا مسحة من منطقة الأنف الأمامية ويستخدم في المدارس. وفقًا للشركة المصنعة ، فإنها تحقق حساسية 92.00 بالمائة وخصوصية 99.26 بالمائة.", "في دراسة مستقلة لم تتم مراجعتها بعد من قبل مجلة متخصصة ، جاء الاختبار بقيم أقل: مع الأخذ في الاعتبار جميع العينات المأخوذة ، فقد حقق حساسية بنسبة 45.5 في المائة وخصوصية بنسبة 89.2 في المائة.", "إذا احتوت العينات على كمية كبيرة بشكل خاص من مادة الفيروس ، زادت الحساسية إلى 83.3 بالمائة. تم فحص الاختبار من قبل معهد Paul Ehrlich وتم تصنيفه إيجابًا على أنه \"مطابق للحالة الحالية للفن\".", "اختبار مستضد Lepu السريع يتطلب أيضًا مسحة أنف من تجويف الأنف الأمامي ويستخدم في المدارس. إنه أيضًا أحد الاختبارات الذاتية المجانية التي يمكنك الحصول عليها في الصيدلية.", "وفقًا للشركة المصنعة ، فإن الاختبار يحتوي على حساسية 97.1 في المائة وخصوصية 99.6 في المائة.", "تقييم الاختبارات السريعة لمستضد Sars-CoV-2 من مسحات الأنف الأمامية مقارنةً بـ PCR على محاليل الغرغرة أو مسحات البلعوم الأنفي معلومات من معهد Paul Ehrlich لمزيد من القراءة: النمسا هي بطل العالم في اختبار كورونا - ولكن هل هذا يجلب الكثير حقًا؟", "لماذا لم تشتر الحكومة الفيدرالية اختبارات سريعة مبكرة وأرخص" ]
}