{
  "id" : "NEiiCRVd",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sorgen-in-der-sprechstunde-von-lh-mikl-leitner/401132229",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4825632/46-173593494.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Sorgen in der Sprechstunde von LH Mikl-Leitner",
  "articleTitleTranslated" : "كورونا قلق في ساعات الدوام الرسمي لـ LH Mikl-Leitner",
  "articleContent" : [ "Es war die traditionelle Weihnachts-Telefonsprechstunde, die Landeshauptfrau Johanna Mikl-Leitner am Mittwoch im KURIER-Medienhaus absolvierte. Adventstimmung kam dabei aber nicht auf, vielmehr drehten sich die Sorgen der Anrufer erwartungsgemäß hauptsächlich um die Corona-Pandemie.", "Darunter auch die Bitte, doch früher geimpft werden zu können. Etwa ein 87-jähriger Mann aus Wolkersdorf, der davon gehört hatte, dass die Bewohner des Pflege- und Betreuungszentrums bei der Impfung Vorrang hätten.", "Er selbst wohnt noch in seinen eigenen vier Wänden, möchte aber bei den ersten Impfungen gleich dabei sein. „Wie kann ich bei der Impfung früher drankommen? “, fragte er die Landeshauptfrau. Diese versprach, dass man sich darum kümmern werde.", "Angst um pflegebedürftige Tochter Betroffen machte der Wunsch eines 74-jährigen Mannes aus Ladendorf, der gemeinsam mit seiner Frau seit 50 Jahren die behinderte Tochter pflegt.", "Er und seine Frau wollen bei den Impfungen bevorzugt werden, weil „wenn wir Corona bekommen und ins Spital müssen, was passiert dann mit unserer Tochter“. Mikl-Leitner versicherte dem Anrufer, dass er auf jeden Fall miteinbezogen wird, sobald der erste Impfstoff verfügbar ist.", "Neben den Impfungen ließen auch die Massentestungen vom Wochenende die Menschen zum Telefonhörer greifen. Ein Frau aus Perchtoldsdorf ärgert sich, dass in ihrer Gasse die Menschen keine Verständigung über die Tests erhalten hätten.", "Was sich Mikl-Leitner nicht erklären konnte: „Es wurde wie bei einer Wahl eingeladen.“ Sie das aber überprüfen lassen, „damit es nicht mehr passiert“. Eine Familie aus Klosterneuburg äußerte die Bitte, vor dem Weihnachtsfest noch einmal einen Gratis-Schnelltest machen zu können.", "Da konnte die Landeshauptfrau auf fünf Teststationen verweisen, die am 21. und 22.  Dezember offen haben werden. Einer Frau aus Mühlbach am Manhartsberg bereitete die jüngste Entscheidung des Verfassungsgerichtshofs große Sorgen.", "Im Zuge der Diskussion um die Sterbehilfe hatte der VfGH das Verbot der Beihilfe zum Selbstmord aufgehoben. „Ich bin entsetzt, dass das möglich ist. Können die Richter wie Gott persönlich agieren? “, sagte sie zur Landeshauptfrau.", "Mit der Bitte, dass das Land Niederösterreich darauf schaue, dass sich die Politik dieses Urteil noch einmal anschaue.", "Mikl-Leitner erklärte der Frau, dass sie ihre Bedenken teile: „Das Urteil hat für Überraschung gesorgt.“ Man werde den Spruch jetzt genau analysieren und in dieser Frage in engem Kontakt mit der Bundesregierung bleiben.", "Zwei Anruferinnen konfrontierten Johanna Mikl-Leitner mit dem Flüchtlingsthema. Einerseits ging es um eine Familie in Bad Vöslau, die um humanitäres Bleiberecht angesucht hat. Anderseits um die Situation auf der Insel Lesbos.", "Da zeigte die Landeshauptfrau zwar Verständnis, blieb letztlich aber auf der harten Linie von Kanzler Sebastian Kurz. Der erfreulichste – einzig weihnachtliche – Anruf kam von Krippenbaumeister Andy Wally aus Hochwolkersdorf.", "Der teilte Mikl-Leitner mit, dass er für sie eine Weihnachtskrippe gebaut habe." ],
  "articleContentTranslated" : [ "كانت الاستشارة الهاتفية التقليدية لعيد الميلاد التي أكملتها الحاكمة جوانا ميكل لايتنر يوم الأربعاء في دار الإعلام KURIER. ومع ذلك ، لم يظهر مزاج المجيء ، بل ، كما هو متوقع ، كانت مخاوف المتصلين تدور بشكل أساسي حول وباء الاكليل.", "بما في ذلك طلب التمكن من التطعيم في وقت سابق. حوالي رجل يبلغ من العمر 87 عامًا من فولكرسدورف سمع أن سكان مركز الرعاية والدعم لديهم الأولوية في التطعيم.", "هو نفسه لا يزال يعيش في جدرانه الأربعة ، لكنه يود أن يكون هناك من أجل اللقاحات الأولى. \"كيف يمكنني الحصول على التطعيم في وقت مبكر؟ سأل المحافظ. هذا وعد بأنهم سوف يعتنون به.", "الخوف على الابنة المحتاجة إلى رعاية تأثرت رغبة رجل يبلغ من العمر 74 عامًا من لاديندورف ، والذي كان يرعى ابنته المعوقة مع زوجته منذ 50 عامًا.", "يريد هو وزوجته الحصول على معاملة تفضيلية للتطعيمات لأنه \"إذا أصابنا كورونا واضطررنا إلى الذهاب إلى المستشفى ، فماذا يحدث لابنتنا\". أكد Mikl-Leitner للمتصل أنه سيشارك بالتأكيد بمجرد توفر اللقاح الأول.", "بالإضافة إلى التطعيمات ، فإن الاختبارات الجماعية في نهاية الأسبوع جعلت الناس يلتقطون الهاتف. تشعر امرأة من بيرشتولدسدورف بالانزعاج لأن الناس في شارعها لم يتلقوا أي إخطار بشأن الاختبارات.", "ما لم يستطع ميكل لايتنر شرحه: \"لقد تمت دعوتها مثل الانتخابات\". لكن دعها تفحص ، \"حتى لا يحدث ذلك مرة أخرى\". طلبت منهم عائلة من كلوسترنوبرغ إجراء اختبار سريع مجاني آخر قبل عيد الميلاد.", "يمكن للمحافظ أن يشير إلى خمس محطات اختبار ستفتح في 21 و 22 ديسمبر. كانت امرأة من موهلباخ آم مانهارتسبرغ قلقة للغاية بشأن القرار الأخير للمحكمة الدستورية.", "في سياق المناقشة حول الانتحار بمساعدة ، رفعت المحكمة الدستورية الحظر المفروض على الانتحار بمساعدة. \"أشعر بالفزع من أن هذا ممكن. هل يمكن للقضاة أن يتصرفوا مثل الله شخصيًا؟ قالت للوالي.", "مع الطلب بأن تنظر ولاية النمسا السفلى إلى السياسيين للنظر في هذا الحكم مرة أخرى.", "أوضحت ميكل لايتنر للمرأة أنها تشاركها مخاوفها: \"تسبب الحكم بمفاجأة\". سيتم الآن تحليل الحكم بالتفصيل وستبقى الحكومة الفيدرالية على اتصال وثيق بشأن هذه القضية.", "واجه اثنان من المتصلين جوانا ميكل-لايتنر بقضية اللاجئين. من ناحية ، كان الأمر يتعلق بعائلة في باد فوسلاو تقدمت بطلب للحصول على حق إنساني في البقاء. من ناحية أخرى حول الوضع في جزيرة ليسبوس.", "أظهر الحاكم تفهمًا ، لكنه بقي في النهاية على الخط المتشدد للمستشار سيباستيان كورتس. كانت المكالمة الأكثر متعة - فقط عيد الميلاد - من باني مشهد المهد آندي والي من Hochwolkersdorf.", "أخبر ميكل لايتنر أنه قد بنى لها مشهد ميلاد." ]
}