{
  "id" : "nekUdFsO",
  "url" : "https://www.diepresse.com/5919802/index.do?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T18:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/a/5919802/C7F746B6-9C2B-4C3F-B69B-0FB09CDE43E8_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Duden wird heimlich gegendert",
  "articleTitleTranslated" : "يتم تمييز Duden سرا",
  "articleContent" : [ "Ein Mieter ist künftig immer ein Mann: Das Wörterbuch entfernt das generische Maskulinum. Einige Linguisten kritisieren das Vorgehen. Welches Geschlecht hat ein Steuerzahler, Schüler oder Politiker?", "Im bisher allgemeinen Sprachgebrauch kann es sich dabei in vielen Fällen sowohl um einen Mann als auch um eine Frau handeln – das nennt man dann das „generische Maskulinum“, das es im Deutschen wie in vielen anderen Sprachen gibt.", "Der „Duden“ hat ihm nun den Kampf angesagt – aber ohne offizielle Kriegserklärung. In der Online-Ausgabe des Wörterbuchs ersetzt man seit dem Vorjahr sukzessive die Definitionen bei Berufen, Funktionen oder Personengruppen.", "Aus dem Mieter als „jemand, der etwas gemietet hat“ wird „eine männliche Person, die etwas gemietet hat“. Und er bekommt eine „Mieterin“ als zusätzlichen Eintrag zur Seite gestellt.", "Das ist nun der „Welt“ aufgefallen, die Zeitung fragte nach – und der „Duden“ stellte klar: Ja, 12.000 Einträge werden überarbeitet, bis Jahresende sollen die Arbeiten abgeschlossen sein.", "Ob auch die Printausgabe folgt, sei noch offen – die zusätzlichen weiblichen Formen brauchen ja ziemlich viel Platz. In Einzelfällen hat man aber schon in der aktuellen Auflage des Universalwörterbuchs Zeichen gesetzt: Der „Schüler“ etwa ist dort explizit nur ein „Junge“.", "Drei von der „Welt“ darauf angesprochene Linguistinnen und Linguisten - die Auswahl mag nicht repräsentativ sein - kritisieren das Vorgehen als unwissenschaftlich. Peter Eisenberg in Potsdam hält das Gendern nach „Duden“-Art für „skandalös“ und eine „Irreführung“ der Nutzer.", "Elisabeth Leiss in München nennt es „grotesk“ und „völlig unverantwortlich“, die „Duden“-Redaktion sei damit dem „aktuellen Gender-Unsinn“ verfallen. Und für Ewa Trutkowski von der Uni Bozen bilden die geänderten Definitionen nicht die sprachliche Realität ab.", "Damit missbrauche der „Duden“ seinen Einfluss – ein Wörterbuch sollte den Sprachgebrauch dokumentieren, aber nicht versuchen, ihn zu verändern.     (red.) [R3AWS] (\"Die Presse\", Print-Ausgabe, 08.01.2021)" ],
  "articleContentTranslated" : [ "في المستقبل ، سيكون المستأجر دائمًا رجلًا: يزيل القاموس كلمة المذكر العامة. ينتقد بعض اللغويين هذا النهج. ما هو جنس دافع الضرائب أو الطالب أو السياسي؟", "في الاستخدام الشائع للغة حتى الآن ، يمكن أن يكون الرجل والمرأة في كثير من الحالات - وهذا ما يسمى \"المذكر العام\" ، والذي يستخدم في الألمانية كما في العديد من اللغات الأخرى.", "لقد أعلن \"دودن\" الحرب عليه الآن - لكن من دون إعلان حرب رسمي. في النسخة الإلكترونية من القاموس ، تم استبدال تعريفات المهن أو الوظائف أو مجموعات الأشخاص تدريجيًا منذ العام السابق.", "المستأجر بصفته \"شخصًا استأجر شيئًا\" يصبح \"ذكرًا استأجر شيئًا\". ويحصل على \"مستأجر\" كمدخل إضافي.", "وسألت الصحيفة أن هذا قد لفت انتباه \"العالم\" - وأوضح \"Duden\": نعم ، ستتم مراجعة 12000 إدخال ، ويجب أن يكتمل العمل بحلول نهاية العام.", "ما إذا كان الإصدار المطبوع سيتبع ما زال مفتوحًا - فالنماذج الأنثوية الإضافية تشغل مساحة كبيرة. ومع ذلك ، ففي حالات فردية ، حددت النسخة الحالية من القاموس العالمي بالفعل معايير: \"الطالب\" ، على سبيل المثال ، هو صراحة مجرد \"صبي\" هناك.", "ثلاثة من اللغويين الذين يقترب منهم \"العالم\" - قد لا يكون الاختيار تمثيليًا - ينتقدون النهج باعتباره غير علمي. يعتبر Peter Eisenberg في Potsdam أن النوع في أسلوب \"Duden\" \"فاضح\" و \"مضلل\" للمستخدم.", "إليزابيث ليس من ميونيخ تسمي ذلك \"بشعًا\" و \"غير مسؤول تمامًا\" ، وأصبح فريق التحرير في \"دودن\" مدمنًا على \"هراء النوع الاجتماعي الحالي\". وبالنسبة لإيوا تروتكوفسكي من جامعة بوزين ، فإن التعريفات المتغيرة لا تعكس الواقع اللغوي.", "وبهذه الطريقة ، فإن \"Duden\" يسيء استخدام نفوذه - يجب أن يوثق القاموس استخدام اللغة ، ولكن لا يحاول تغييرها. (أحمر.) [R3AWS] (\"Die Presse\" ، الطبعة المطبوعة ، 8 يناير ، 2021)" ]
}