{
  "id" : "nekxFFgf",
  "url" : "https://kurier.at/chronik/oesterreich/operation-luxor-uni-professoren-stellen-sich-hinter-farid-hafez/401165178",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T17:00:00Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/3988992/46-80307935.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Operation Luxor: Uni-Professoren stellen sich hinter Farid Hafez",
  "articleTitleTranslated" : "عملية الأقصر: أساتذة الجامعة يقفون خلف فريد حافظ",
  "articleContent" : [ "Am 9. November 2020 führte das Innenministerium mit mehr als 930 Polizeibeamten die groß angelegte Operation Luxor gegen den sogenannten politischen Islam in Österreich durch. Im Fokus der Razzia: vermeintliche Mitglieder der Muslimbruderschaft.", "Als einer der Hauptbeschuldigten gilt Politikwissenschaftler Farid Hafez, der an der Universität Salzburg lehrt und an der Georgetown University zum Thema Rassismus forscht. Dieser sei einer medialen Vorverurteilung ausgesetzt worden, kritisiert nun ein prominent besetztes Unterstützungskomitee.", "Im Zuge der Operation Luxor stürmte eine Spezialeinheit der Polizei die Wohnung, in der Hafez mit seiner Familie wohnt. Man habe mit Gewehren auf ihn und seine Frau gezielt und laut \"Hände hoch\" geschrien, schildert er.", "Zudem seien bewaffnete Beamte ins Kinderzimmer eingedrungen, weshalb seine Kinder noch immer an Schlafstörungen leiden würden. Da auch seine Konten eingefroren wurden, beklagt der Wissenschaftler neben dem psychischen einen wirtschaftlichen Schaden.", "Vorgeworfen werden ihm unter anderem Terrorfinanzierung, Mitgliedschaft in einer Terrororganisation und Geldwäsche. Der Verdacht basiert auf Telefonüberwachung, viel Substanzielles schaute im Zuge der Entwicklungen gegen Hafez bis dato aber nicht heraus.", "Er selbst beteuert seine Unschuld. Universitätsprofessoren zeigen sich \"bestürzt\" Für Empörung sorgte der Politikwissenschaftler in der Folge selbst, als er die Operation Luxor mit der Reichskristallnacht verglichen haben soll - was er selbst alllerdings vehement dementierte.", "Ein Personenkomitee, dem unter der Leitung von Rechtswissenschafter Raoul Kneucker eine Reihe bekannter Universitätsprofessoren sowie andere Akademiker angehören, zeigt sich nun bestürzt über die Vorgänge seit dem 9.", "November.", "\"Wir kennen und schätzen die Arbeit von Farid Hafez, der sich insbesondere im Zusammenhang mit der Erforschung von Rassismus, Islamophobie und Muslime in Österreich hervorgetan hat und damit internationale Bedeutung erlangte\", erklären unter anderen Politikwissenschaftler Anton Pelinka, Theologe und Priester Paul Zulehner sowie Medienhistoriker Fritz Hausjell.  ", "Ebenfalls zu Komitee gehören die Universitätsprofessoren Manfred Welan, Rudolf Wimmer, Reinhard Heinisch, Jocelyne Cesari, Tamara Sonn, Sahar Aziz, John Esposito, Jorgen S. Nielsen, Wolfgang Palaver, Francois Burgat sowie die Akademiker Jochen Fried, Rijad Dautovic und Adis Serifovic.", "\"Einschüchterungsversuch\" Das Unterstützungskomitee kritisiert, dass die Vorwürfe Hafez' wissenschaftlichen Ruf schaden würden.", "\"Wir sehen in der Razzia einen Einschüchterungsversuch gegen einen anerkannten Wissenschaftler, der bereits zweimal gerichtlich die ihm nun wieder unterstellten Beschuldigungen aus dem Weg geräumt hat und die Verfahren beide Male in zweiter Instanz gewonnen hat\", heißt es in einer Erklärung.", "Man beobachte mit Sorge \"dass mit Farid Hafez eine der kritischen Stimmen der österreichischen Islampolitik und des Rassismus nun unter dem Vorwand des Terrors behandelt\" werde. Seine Definition von Islamophobie sei machtkritisch und ziele darauf ab, \"zu mehr Gleichheit von Menschen beizutragen\".", "Sein in den USA publizierter Artikel über Islamfeindlichkeit in Österreich habe die Novemberpogrome zudem nicht mit den Razzien vom 9. November gleichgesetzt, betonen Hafez' Unterstützer." ],
  "articleContentTranslated" : [ "نفذت وزارة الداخلية في 9 نوفمبر 2020 عملية الأقصر واسعة النطاق ضد ما يسمى بالإسلام السياسي في النمسا بأكثر من 930 ضابط شرطة. في بؤرة المداهمة: أعضاء مزعومون في جماعة الإخوان المسلمين.", "أحد المشتبه بهم الرئيسيين هو عالم السياسة فريد حافظ ، الذي يُدرس في جامعة سالزبورغ ويُجري أبحاثًا حول العنصرية في جامعة جورج تاون. وكانت لجنة دعم بارزة قد انتقدت الآن تعرض هذا الأمر لتحيز إعلامي.", "في أعقاب عملية الأقصر ، اقتحمت وحدة من الشرطة الخاصة الشقة التي يعيش فيها حافظ مع عائلته. وقال إنه استُهدف هو وزوجته بالبنادق وصرخوا بصوت عال \"يرفعون أيديهم\".", "بالإضافة إلى ذلك ، اقتحم مسؤولون مسلحون غرفة الأطفال ، ولهذا لا يزال أطفاله يعانون من الأرق. ومنذ تجميد حساباته أيضًا يشكو العالم من أضرار اقتصادية إضافة إلى الضرر النفسي.", "وهو متهم ، من بين أمور أخرى ، بتمويل الإرهاب والعضوية في منظمة إرهابية وغسيل الأموال. تستند الشبهة إلى مراقبة هاتفية ، لكن الكثير من الجوهر لم يظهر بعد في سياق التطورات ضد حافظ.", "هو نفسه يعترض على براءته. أساتذة الجامعات \"فزعون\" وقد تسبب المحلل السياسي نفسه في غضب فيما بعد عندما قارن بين عملية الأقصر وعملية Crystal Night - وهو ما نفاه هو نفسه بشدة.", "تشعر الآن لجنة من الأشخاص ، تحت إشراف المحامي راؤول كنيكر ، وتضم عددًا من أساتذة الجامعات المعروفين وغيرهم من الأكاديميين ، بالفزع من الأحداث التي وقعت منذ التاسع من الشهر الجاري.", "شهر نوفمبر.", "\"نحن نعرف ونقدر عمل فريد حافظ ، الذي برع بشكل خاص فيما يتعلق بالبحث في العنصرية وكراهية الإسلام والمسلمين في النمسا وحقق بذلك أهمية دولية\" ، يشرح العالم السياسي أنطون بيلينكا ، عالم اللاهوت والقس بول زولينر ومؤرخ الإعلام. فريتز هاوسجيل.", "وتضم اللجنة أيضًا أساتذة الجامعة مانفريد ويلان ، ورودولف فيمر ، وراينهارد هاينش ، وجوسلين سيزاري ، وتمارا سون ، وسحر عزيز ، وجون إسبوزيتو ، وجورجن إس نيلسن ، وولفغانغ بالافير ، وفرانسوا بورغات ، والأكاديميين يوخن فرايد ، وريجاد داوتوفيتش ، وأديس سيريفوفيتش.", "\"محاولة ترهيب\" وانتقدت لجنة الدعم أن المزاعم تضر بسمعة حافظ العلمية.", "وقالت في بيان \"نرى في المداهمة محاولة لتخويف عالم معترف به سبق أن حكم مرتين على الاتهامات التي أعيد اتهامها الآن وفاز في المرتين بالإجراءات في الدرجة الثانية\".", "يلاحظ المرء بقلق \"أنه مع فريد حافظ ، يتم الآن التعامل مع أحد الأصوات الناقدة للسياسة الإسلامية والعنصرية في النمسا بذريعة الإرهاب\". إن تعريفه للإسلاموفوبيا ينتقد القوة ويهدف إلى \"المساهمة في المزيد من المساواة بين الناس\".", "مقالته عن الإسلاموفوبيا في النمسا ، التي نُشرت في الولايات المتحدة ، لم تساوي مذابح نوفمبر مع غارات 9 نوفمبر ، كما أكد أنصار حافظ." ]
}