{
  "id" : "NEStzOnU",
  "url" : "https://kurier.at/kultur/neues-album-von-eminem-wieder-in-der-spur/401138409",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:18:57Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4839915/46-159431181.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neues Album von Eminem: Wieder in der Spur",
  "articleTitleTranslated" : "ألبوم جديد من Eminem: العودة إلى المسار الصحيح",
  "articleContent" : [ "US-Rapper veröffentlicht die Fortsetzung seines Albums \"Music to Be Murdered By\", das er heuer im Jänner vorlegte. Es ist ein kleiner Schritt zurück zur einstigen Form. Was Taylor Swift kann, kann Eminem schon längst: überraschend Alben veröffentlichen.", "Mit „Music To Be Murdered By – Side B“ ergänzt der US-Rapper nun sein von Kultregisseur Alfred Hitchcock inspiriertes Projekt „Music To Be Murdered By“ einfach um so viele Tracks, dass man locker von einem vollwertigen neuen Longplayer sprechen kann.", "Eminem veröffentlicht also keine von den letzten Studioaufnahmen übrig gebliebene Ausschussware im neuen Gewand, sondern 13 neue Lieder mit drei Verbindungstracks, Skizzen, die keine Minute dauern.", "Oben drauf legt er noch jene 20 Nummern seine Vorgängeralbums, das der 48-Jährige Anfang des Jahres veröffentlicht hat. Da so viel Material natürlich nicht auf einen Silberling, eine Vinyl passt, kommt „Music To Be Murdered By – Side B“ auch „deluxe“ daher – auf zwei CDs oder vier Schallplatten.", "Fett, um es im Hip-Hop-Slang zu sagen. © Bild: Universal Music / Universal Music Die Schlagzeilen zu seinem neuen Album, das in Österreich, den USA, Großbritannien und der Schweiz in der ersten Woche auf Platz 1 der Albumcharts eingestiegen ist, ließen dann auch nicht lange auf sich warten:", "„Eminem entschuldigt sich bei Rihanna“.  : Es geht dabei um seinen neuen Song „Zeus“, in dem sich Eminem medienwirksam für seine dummen Sprüche bei Rihanna entschuldigt. Er hätte sie aber einfach auch nur anrufen oder eine Whatsapp-Nachricht schicken können.", "Aber das hätte Eminem ja keine Aufmerksamkeit, keinen Benefit gebracht. Sei’s drum. Immerhin hat er sich entschuldigt – und zwar für den Song „Things Get Worse“. Darin hatte er sich auf die Seite von Rihannas Ex-Freund Chris Brown geschlagen, der die Sängerin mehrfach geschlagen hat.", "In „Zeus“ räumt Eminem seine Schuld ein und betont, dass er Rihanna nicht verletzten wollte. Gut so. © Bild: Universal Music / Universal Music Der zuletzt konstant schwache Alben abliefernde US-Rapper aus Detroit scheint sich auf seinem neuen Werk wieder etwas gefangen zu haben.", "Es war auch an der Zeit. Denn seine seit jüngsten Veröffentlichungen waren katastrophal. Sie entwickelten sich zu einem „totalen Fiasko“, wie die Autorin Antonia Baum in ihrem Buch über ihr Jugendidol schreibt (der KURIER berichtete).", "Er schreie, so Baum, beim Rappen herum, „so als wolle er seine Angst davor vertreiben, dass er nicht mehr relevant sein könnte“ – begleitet von einem „wildsauhaften“ Pop-Rock-Sound, der an Bierdosen , Trucks und Cowboyhüte erinnert.", "Ganz zu schweigen von seinem Rap-Geschunkle und den misogynen Texten. Davon ist auf dem neuen Album nicht mehr viel übrig geblieben. Eminem scheint also wieder auf einen künstlerisch halbwegs ernst zunehmenden Weg zurückgefunden zu haben.", "Das liegt auch an den gefälligen Oldschool-Beats inklusive guter Sample-Auswahl und der feinen Gästeliste – darunter Dr. Dre, der u. a. bei der Nummer „Guns Blazing“ seine Finger im Spiel hatte.", "Inhaltlich geht es weniger um Frauen, sondern mehr um aktuelle gesellschaftliche Themen wie Waffengewalt, Amokläufe, Drogenmissbrauch, aber auch psychische Probleme. Und um Corona – man höre dazu das tolle „GNAT“." ],
  "articleContentTranslated" : [ "يطلق مغني الراب الأمريكي استمرارا لألبومه \"Music to Be Murdered By\" الذي قدمه في يناير. إنها خطوة صغيرة إلى شكلها السابق. ما يمكن أن يفعله تايلور سويفت ، يمكن أن يفعله Eminem لفترة طويلة: إصدار ألبومات بشكل مفاجئ.", "من خلال \"Music To Be Murdered By - Side B\" ، يضيف مغني الراب الأمريكي الآن العديد من المقطوعات الموسيقية إلى مشروع \"Music To Be Murdered By\" المستوحى من مدير عبادة ألفريد هيتشكوك بحيث يمكن للمرء أن يتحدث بسهولة عن لاعب طويل جديد كامل الأهلية.", "لا ينشر Eminem أي قصاصات متبقية من تسجيلات الاستوديو الأخيرة في مظهر جديد ، بل ينشر 13 أغنية جديدة بثلاثة مسارات متصلة ، اسكتشات لا تدوم دقيقة واحدة.", "علاوة على ذلك ، يضيف 20 رقمًا من ألبومه السابق ، الذي أصدره الشاب البالغ من العمر 48 عامًا في بداية العام. نظرًا لأن الكثير من المواد لا تتناسب مع قرص واحد ، فإن الفينيل ، \"Music To Be Murdered By - Side B\" هو أيضًا \"فاخر\" - على قرصين مضغوطين أو أربعة سجلات.", "بدين ليقولها بلغة الهيب هوب العامية. © الصورة: يونيفرسال ميوزيك / يونيفرسال ميوزيك العناوين الرئيسية لألبومه الجديد ، الذي دخل قوائم الألبومات في المركز الأول في الأسبوع الأول في النمسا والولايات المتحدة الأمريكية وبريطانيا العظمى وسويسرا ، لم تكن طويلة:", "\"إيمينيم تعتذر لريهانا\". : يتعلق الأمر بأغنيته الجديدة \"زيوس\" ، حيث يعتذر إيمينيم لريهانا عن أقواله الغبية. لكن كان بإمكانه فقط الاتصال بها أو إرسال رسالة WhatsApp إليها.", "لكن هذا لن يجلب أي اهتمام أو فائدة لـ Eminem. ليكن. بعد كل شيء ، اعتذر - عن أغنية \"الأمور تسوء\". انحاز فيه إلى صديق ريهانا السابق كريس براون ، الذي ضرب المغني عدة مرات.", "في \"زيوس\" ، يعترف إيمينيم بالذنب ويؤكد أنه لا يريد إيذاء ريهانا. حسنا إذا. © صورة: يونيفرسال ميوزيك / يونيفرسال ميوزيك يبدو أن مغني الراب الأمريكي من ديترويت ، والذي كان لديه مؤخرًا ألبومات ضعيفة باستمرار ، قد اشتغل بعمله الجديد.", "لقد حان الوقت أيضا. لأن عمليات إطلاق سراحه الأخيرة كانت كارثية. لقد تطورت لتصبح \"إخفاقًا تامًا\" ، كما كتبت المؤلفة أنطونيا بوم عن معبودها الشاب في كتابها (الذي أوردته كوريير).", "أثناء موسيقى الراب ، صرخ ، \"كما لو كان يريد تبديد خوفه من أنه ربما لم يعد ذا صلة\" - مصحوبًا بصوت موسيقى البوب روك \"الوحشي\" الذي يذكرنا بعلب البيرة والشاحنات وقبعات رعاة البقر.", "ناهيك عن مهاراته في موسيقى الراب وكلماته المعادية للمرأة. لم يتبق الكثير من ذلك في الألبوم الجديد. لذلك يبدو أن Eminem قد وجد طريقه مرة أخرى في منتصف الطريق الفني الجاد.", "ويرجع ذلك أيضًا إلى إيقاعات المدرسة القديمة الممتعة بما في ذلك مجموعة جيدة من العينات وقائمة الضيوف الرائعة - بما في ذلك د. دري من أنت. أ. كان له يد في عدد \"البنادق المحترقة\".", "المحتوى أقل عن النساء ، ولكن يتعلق أكثر بالقضايا الاجتماعية الحالية مثل العنف باستخدام السلاح ، والهياج ، وتعاطي المخدرات ، ولكن أيضًا المشكلات النفسية. وحول كورونا - يمكنك سماع \"GNAT\" العظيم." ]
}