{
  "id" : "neWq4Snc",
  "url" : "https://kurier.at/politik/inland/migration-anteil-in-wien-gesunken-fluechtlinge-haben-die-meisten-kinder/401147328",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:27:30Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/3944501/46-151064617.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Migration: Anteil in Wien gesunken, Flüchtlinge haben die meisten Kinder",
  "articleTitleTranslated" : "الهجرة: انخفضت الحصة في فيينا ، ولدى اللاجئين معظم الأطفال",
  "articleContent" : [ "1,765 Millionen Menschen, die Anfang 2020 in Österreich gelebt haben, sind nicht in Österreich geboren - das ist jeder fünfte Einwohner. Ihr Anteil an der Gesamtbevölkerung, 19,8 Prozent, ist in den vergangenen fünf Jahren um 2,5 Prozentpunkte gestiegen.", "Das geht aus der aktuellen Broschüre \"Zahlen, Daten und Fakten zu Migration & Integration\" des Österreichischen Integrationsfonds (ÖIF) hervor.  Hier die wichtigsten Daten aus dem Bericht:  Wo sie leben:  Von diesen 1,765 Mio.", "Menschen leben die meisten in Wien (39,7 Prozent),  die wenigsten im Burgenland (1,9 Prozent).  Auf Platz 2 (weit abgeschlagen hinter Wien) ist Oberösterreich mit 13,4 Prozent,  danach Niederösterreich mit 12,4 und die Steiermark mit 9,3 Prozent.", "In Wien ist der Anteil seit 2015 übrigens gesunken (ja, richtig gelesen): Und zwar von 40,1 auf 39,7 Prozent. ", "Woher sie stammen: Die mit Abstand meisten stammen aus Deutschland, und zwar 237.750 Menschen,  170.548 stammen aus Bosnien-Herzegowina,  159.641 aus der Türkei, 144.433 aus Serbien und 128.776 aus Rumänien.", "In Wien sieht das Ranking anders aus: Hier bilden Serben die größte Gruppe (90.004), die zweitgrößte sind Türken (66.145). Deutsche liegen mit 54.228 nur auf Platz drei.  Wo es Zuwächse gab: 22,5 Prozent betrug der Anstieg in der Steiermark, in OÖ waren es 21 Prozent, in Tirol 19,6 Prozent.", "Am niedrigsten war der Anstieg in Kärnten mit 17,1 Prozent. 2015 betrug die so genannte Nettozuwanderung (das sind Eingewanderte minus Ausgewanderte) 113.100 Personen, 2019 waren es 40.600 (150.400 sind eingewandert, 109.800 aus).", "Die Nettozuwanderung sinkt also. Kein Kunststück, 2015 war schließlich das Jahr der großen Migrationswelle.  Wie viele Babys geboren werden:  Eine in Österreich geborene Frauen bekam im Schnitt 1,36 Kinder,  eine im Ausland geborene Frau 1,81. ", "Die meisten Kinder bekamen Frauen aus Afghanistan, Syrien und dem Irak, und zwar im Schnitt 3,14. Das sind jene Länder, aus denen seit 2015 die meisten Asylwerber gekommen sind.  Dahinter liegen Frauen aus der Türkei mit 2,07 Kindern.", "Das sind die früheren Einwanderergenerationen.  Wie es in den Schulen aussieht: Von 1,135 Millionen Schülern im Schuljahr 2018/'19 hatten 26,5 Prozent, das ist mehr als ein Viertel, eine andere Umgangssprache als Deutsch, das sind um 2,7 Prozentpunkte mehr als im Schuljahr 2015/'16 (23,8 Prozent).", "An den Volksschulen waren es 31 Prozent, an den Sonderschulen 38,8 Prozent,  an den Polytechnischen Schulen waren es 36 Prozent und an den Neuen Mittelschulen 32,5 Prozent. ", "An den Berufsbildenden Höheren Schulen (BHS) waren es nur 19,6 Prozent,  an den Allgemeinbildenden Höheren Schulen (AHS) nur 20,4 Prozent und an den Berufsschulen nur 18,1 Prozent. ", "Und wie am Arbeitsmarkt: Anfang 2020, also vor der Corona-Krise, ist die Arbeitslosenquote gesunken: Bei Österreichern von 8,1 Prozent im Jahr 2015 auf 6,4 Prozent im Jahr 2019.  Bei Nicht-Österreichern im selben Zeitraum von 13,5 auf 10,8 Prozent. ", "Die meiste Arbeitslosigkeit gab es in Wien: Bei Inländern betrug sie 9,6 Prozent, bei Ausländern 16,8 Prozent. Wie viel sie verdienen: Österreichische Staatsbürger haben im Schnitt pro Jahr ein Nettoeinkommen von 27.000 Euro.", "Das sind pro Monat (bei 14 Gehältern inkl. Weihnachts- und Urlaubsgeld) rund 1.900 Euro.  Nicht-Österreicher haben nur 21.600 Euro. Das sind pro Monat nur rund 1.500 Euro. ", "Wo sie arbeiten: Der größte Bereich bei Menschen mit Migrationshintergrund ist die Produktion von Sachgütern mit 16,2 Prozent,  dahinter der Handel mit 15,3 Prozent, und der Gesundheits- bzw. Sozialbereich mit 9,8 Prozent." ],
  "articleContentTranslated" : [ "1.765 مليون شخص عاشوا في النمسا في بداية عام 2020 لم يولدوا في النمسا - أي من كل خامس سكان. وزاد نصيبهم من إجمالي السكان ، 19.8 في المائة ، بمقدار 2.5 نقطة مئوية على مدى السنوات الخمس الماضية.", "ينبثق هذا من الكتيب الحالي \"أرقام وبيانات وحقائق حول الهجرة والاندماج\" من صندوق الاندماج النمساوي (ÖIF). فيما يلي أهم البيانات الواردة في التقرير: أين يعيشون: من بين هؤلاء 1.765 مليون", "يعيش معظم الناس في فيينا (39.7 في المائة) ، وأقلهم في بورغنلاند (1.9 في المائة). في المرتبة الثانية (خلف فيينا) تأتي النمسا العليا بنسبة 13.4 في المائة ، تليها النمسا السفلى بنسبة 12.4 في المائة وستيريا بنسبة 9.3 في المائة.", "في فيينا ، انخفضت النسبة منذ عام 2015 (نعم ، لقد قرأت ذلك بشكل صحيح): من 40.1 إلى 39.7 بالمائة.", "من أين أتوا: تأتي الغالبية إلى حد بعيد من ألمانيا ، أي 237،750 شخصًا ، و 170،548 من البوسنة والهرسك ، و 159،641 من تركيا ، و 144،433 من صربيا ، و 128،776 من رومانيا.", "الترتيب مختلف في فيينا: الصرب يشكلون المجموعة الأكبر (90.004) ، وثاني أكبر الأتراك (66.145). الألمان في المركز الثالث فقط بـ 54228. حيث كان هناك نمو: كانت الزيادة 22.5 في المائة في ستيريا و 21 في المائة في النمسا العليا و 19.6 في المائة في تيرول.", "وكانت الزيادة هي الأدنى في كارينثيا بنسبة 17.1 في المائة. في عام 2015 ، كان ما يسمى صافي الهجرة (أي المهاجرين ناقص المهاجرين) 113،100 شخص ، وفي عام 2019 كان 40،600 (150،400 مهاجر ، 109،800 من).", "لذا فإن صافي الهجرة آخذ في الانخفاض. لا توجد حيلة ، بعد كل شيء ، كان عام 2015 عام موجة الهجرة الكبرى. كم عدد الأطفال الذين يولدون: لدى المرأة المولودة في النمسا 1.36 طفل في المتوسط ، والمرأة المولودة في الخارج 1.81.", "وُلد معظم الأطفال لنساء من أفغانستان وسوريا والعراق بمتوسط 3.14. هذه هي البلدان التي جاء منها معظم طالبي اللجوء منذ عام 2015. وتأتي في الخلف نساء من تركيا ولديهن 2.07 طفل.", "هؤلاء هم الأجيال السابقة من المهاجرين. كيف تبدو في المدارس: من بين 1.135 مليون طالب في العام الدراسي 2018/2019 ، 26.5 بالمائة ، أي أكثر من الربع ، لديهم لغة عامية أخرى غير الألمانية ، أي 2.7 نقطة مئوية أكثر من العام الدراسي 2015 / \" 16 (23.8 في المائة).", "كانت النسبة في المدارس الابتدائية 31 في المائة ، وفي المدارس الخاصة 38.8 في المائة ، وفي مدارس الفنون التطبيقية كانت 36 في المائة وفي المدارس الإعدادية الجديدة 32.5 في المائة.", "في المدارس الثانوية المهنية (BHS) كانت 19.6 في المائة فقط ، وفي المدارس الثانوية العامة 20.4 في المائة فقط وفي المدارس المهنية 18.1 في المائة فقط.", "ومثل سوق العمل: في بداية عام 2020 ، أي قبل أزمة كورونا ، انخفض معدل البطالة: بالنسبة للنمساويين من 8.1 في المائة في عام 2015 إلى 6.4 في المائة في عام 2019. بالنسبة لغير النمساويين في نفس الفترة من 13.5 في المائة إلى 10.8 في المائة.", "كانت معظم البطالة في فيينا: كانت 9.6٪ للمقيمين و 16.8٪ للأجانب. كم يكسبون: يحصل المواطنون النمساويون على متوسط دخل سنوي صافٍ يبلغ 27000 يورو.", "هذا هو حوالي 1900 يورو شهريًا (مع 14 راتبًا بما في ذلك راتب عيد الميلاد والإجازة). غير النمساويين لديهم 21600 يورو فقط. هذا فقط حوالي 1500 يورو شهريًا.", "مكان العمل: أكبر منطقة للأشخاص ذوي الأصول المهاجرة هو إنتاج السلع المادية بنسبة 16.2 في المائة ، تليها التجارة بنسبة 15.3 في المائة ، والقطاع الصحي والاجتماعي بنسبة 9.8 في المائة." ]
}