{
  "id" : "NewXbP85",
  "url" : "https://noe.orf.at/stories/3079358/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-06T10:54:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Wut-Rede“ von Jesse Marsch nach Blamage",
  "articleTitleTranslated" : "\"خطاب الغضب\" لجيسي مارش بعد الإحراج",
  "articleContent" : [ "Immer positiv, immer freundlich und immer loyal zu seiner Mannschaft: Salzburgs Trainer Jesse Marsch behält normalerweise die Ruhe und lässt sich auch nach schlechten Spielen nicht aus dem Konzept bringen.", "Die schwache Vorstellung seiner „Bullen“ beim Tabellenletzten in der Südstadt (Bezirk Mödling) brachte die Emotionen beim 47-jährigen Amerikaner aber zum Kochen – mehr dazu in Salzburg-Coach nach Niederlage „böse“ (sport.ORF.at; 6.12.2020).", "Im ORF-Interview ging Marsch mit seiner gegenüber dem Champions-League-Sieg bei Lok Moskau an acht Positionen veränderten Mannschaft hart ins Gericht.", "So wie bei der überraschenden Heimniederlage gegen Sturm Graz vor zwei Wochen konnten die neuen Spieler ihre Chance nicht nutzen, das verärgerte Marsch besonders. Red-Bull-Salzburg-Trainer Jesse Marsch ist sauer auf seine Mannschaft Kerschbaum:", "“Man muss immer an seine Chance glauben“ Während die Stimmung in Salzburg wenige Tage vor dem wichtigen Champions-League-Spiel gegen Atletico Madrid am Tiefpunkt ist, schöpft man in der Südstadt nach dieser Sensation wieder Mut im Abstiegskampf.  :", "Nach fünf Niederlagen in Folge beendete Roman Kerschbaum mit seinem Tor ausgerechnet gegen den haushohen Favoriten die Negativserie. „Man muss immer an seine Chance glauben. Diesmal ist alles aufgegangen, wir haben als Team super gearbeitet“, freute sich Kerschbaum nach dem Spiel.", "Admira-Tormann Andreas Leitner hofft auf einen nachhaltigen Effekt vor den letzten beiden Bundesliga-Spielen vor der Winterpause gegen Sturm Graz und Rapid. „Das Gefühl, zu gewinnen, tut einfach gut.", "Wir genießen das jetzt, ab Montag arbeiten wir hart weiter“, gab Leitner die Richtung für die nächsten Aufgaben vor. Den letzten Platz gab die Admira an Altach ab." ],
  "articleContentTranslated" : [ "دائمًا ما يكون إيجابيًا وودودًا دائمًا ومخلصًا لفريقه دائمًا: يحافظ مدرب سالزبورج جيسي مارش عادة على الهدوء ولا يترك نفسه ينزعج حتى بعد المباريات السيئة", "أدى الأداء الضعيف لـ \"ثيرانه\" في أسفل الطاولة في Südstadt (منطقة Mödling) إلى غليان مشاعر الأمريكي البالغ من العمر 47 عامًا - أكثر من ذلك في مدرب سالزبورغ بعد الهزيمة \"السيئة\" (sport.ORF.at ، 6 ديسمبر 2020) .", "في مقابلة ORF ، عمل مارش بجد مع فريقه ، الذي غيّر ثمانية مراكز مقارنة بفوز دوري أبطال أوروبا على Lok Moscow.", "كما هو الحال مع الهزيمة المفاجئة على أرضه أمام Sturm Graz قبل أسبوعين ، لم يتمكن اللاعبون الجدد من استغلال فرصتهم ، خاصة المسيرة الغاضبة. مدرب ريد بول سالزبورج جيسي مارش غاضب من فريقه كيرشباوم:", "\"عليك دائمًا أن تؤمن بفرصتك\" في حين أن الحالة المزاجية في سالزبورغ في أدنى مستوياتها قبل أيام قليلة من المباراة المهمة في دوري أبطال أوروبا ضد أتلتيكو مدريد ، بعد هذا الإحساس ، يستعيد الناس في الجزء الجنوبي من المدينة الشجاعة في معركة الهبوط. :", "بعد خمس هزائم متتالية ، أنهى رومان كيرشباوم سلسلة الخسائر بهدفه ضد المرشح الأكبر. \"عليك دائمًا أن تؤمن بفرصتك. هذه المرة سار كل شيء بشكل جيد ، قمنا بعمل رائع كفريق ، \"قال كيرشباوم بسعادة بعد المباراة.", "يأمل حارس مرمى Admira Andreas Leitner في تحقيق تأثير دائم قبل آخر مباراتين في الدوري الألماني قبل العطلة الشتوية ضد Sturm Graz و Rapid. \"الشعور بالفوز هو ببساطة جيد.", "قال لايتنر ، مشيرًا إلى اتجاه المهام التالية ، \"نحن نستمتع بذلك الآن ، بدءًا من يوم الاثنين سنواصل العمل الجاد\". أعطى Admira المكان الأخير لـ Altach." ]
}