{
  "id" : "NF3Hs5w0",
  "url" : "https://kurier.at/sport/wintersport/marcel-hirscher-auf-rennskiern-und-die-geruechtekueche-brodelt/401128200",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T16:48:10Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4818585/46-148824557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Marcel Hirscher auf Rennskiern und die Gerüchteküche brodelt",
  "articleTitleTranslated" : "مارسيل هيرشر على زلاجات السباق وتشتد الإشاعات",
  "articleContent" : [ "Der achtfache Gesamtweltcupsieger zeigte sich im Rennoverall. „Den Zweck, dass er alle anderen nervös macht, hat es erfüllt.“ Seit seinem Rücktritt im Herbst 2019 hatte sich Marcel Hirscher rar gemacht.", "Um öffentliche Auftritte machte der Skistar einen weiten Bogen, in den sozialen Netzwerken postete der 31-Jährige fast nur Bilder und Videos, die ihn beim Skitourengehen oder Motocrossfahren zeigen.", "Verständlich, dass die jüngsten Bilder nun so ein großes Aufsehen erregen und Spekulationen über eine Rückkehr des achtfachen Gesamtweltcupsiegers befeuern. Auf Instagram kann man Marcel Hirscher nämlich auf der Rennpiste bewundern.", "Der Salzburger zog sich wieder einmal einen Rennoverall an und anschließend auf der Reiteralm seine Spuren. Die Bilder von seiner rasanten Fahrt durch den Riesentorlaufkurs lassen darauf deuten: Marcel Hirscher hat in der Ski-Pension offenbar nichts von seinen außergewöhnlichen Fähigkeiten eingebüßt.", "Marcel Hirscher gewann acht Mal in Folge den Gesamtweltcup © Bild: Montage,istockphoto,APA Das eindrucksvolle Video seiner Trainingsfahrt lässt nun die Gerüchteküche brodeln. Liebäugelt der Superstar möglicherweise mit einem Comeback?", "Ist dem Salzburger das Leben als Privatier zu langweilig? Braucht er eine neue Herausforderung? Bei der Abfahrt in Val d'Isere wurde fast mehr über Marcel Hirscher gesprochen als über den Sensationssieger Martin Cater aus Slowenien.", "\"Es wäre cool, wenn er zurückkommen würde\", meinte der Norweger Aleksander Aamodt Kilde, der dem Österreicher als Gesamtweltcupsieger nachfolgte. \"Es wäre gut für den Sport.\" Es ist unbestritten, dass ein Champion wie Marcel Hirscher dem Skisport in Krisenzeiten wie diesen gut tun würde.", "Zumal zeitgleich mit dem Salzburger auch andere Charismatiker, Publikumlieblinge und Seriensieger wie Lindsey Vonn, Aksel Lund Svindal oder Felix Neureuther abgetreten sind. ÖSV-Cheftrainer Andreas Puelacher will das Video nicht überbewerten.", "\"Man sollte nicht Kaffeesud lesen\", sagte der Tiroler gegenüber dem ORF. Puelacher fiel allerdings sehr wohl auf:  „Es schaut lässig aus, wie er fährt. Es hat ihm Spaß gemacht.\" Fast noch mehr Freude scheint Hirscher in den vergangenen Monaten das Motocrossfahren zu bereiten.", "Regelmäßig ist er mit Dakar-Sieger Matthias Walkner unterwegs. Vater Ferdinand Hirscher hatte erst letzte Woche, angesprochen auf ein Comeback seines Sohnes gemeint. \"Momentan ist dem Marcel das Motorradfahren wichtiger.\"", "Am besten traf es in Val d'Isere wohl Vincent Kriechmayr. Auch er hat das kurze Video seines ehemaligen Teamkollegen gesehen, auch er hat das Tamtam mitbekommen, das diese Trainingsfahrt ausgelöst hat.", "„Den Zweck, dass er alle anderen nervös macht, hat es erfüllt . “" ],
  "articleContentTranslated" : [ "ظهر الفائز بكأس العالم ثماني مرات مرتديًا ملابس السباق. \"لقد أدى ذلك إلى جعل الجميع متوترين\". منذ استقالته في خريف 2019 ، جعل مارسيل هيرشر نفسه نادرًا.", "تجنب نجم التزلج الظهور العام ، فقد نشر الشاب البالغ من العمر 31 عامًا فقط الصور ومقاطع الفيديو على الشبكات الاجتماعية التي تظهر له وهو يتجول في التزلج أو موتوكروس.", "من المفهوم أن أحدث الصور أثارت ضجة كبيرة وأثارت التكهنات حول عودة الفائز ثماني مرات بكأس العالم. يمكن الإعجاب بمارسيل هيرشر على إنستغرام على مضمار السباق.", "ارتدى مقيم سالزبورغ ملابس السباق مرة أخرى ثم ترك بصماته على Reiteralm. تشير صور رحلته السريعة عبر مضمار التعرج العملاق إلى أن مارسيل هيرشر لم يفقد على ما يبدو أيًا من مهاراته الاستثنائية في دار ضيافة التزلج.", "فاز مارسيل هيرشر بكأس العالم ثماني مرات متتالية © Image: Montage، istockphoto، APA الفيديو المثير للإعجاب لمسيرته التدريبية يثير الشائعات الآن. هل النجم يلعب بعودة؟", "هل الحياة كمواطن عادي مملة للغاية بالنسبة لسكان سالزبورغ؟ هل يحتاج إلى تحدٍ جديد؟ أثناء النزول في فال ديزير ، كان هناك حديث عن مارسيل هيرشر أكثر من الحديث عن الفائز المثير مارتن كاتر من سلوفينيا.", "وقال النرويجي ألكسندر آمودت كيلدي ، الذي خلف النمساوي في الفوز بكأس العالم ، \"سيكون رائعًا لو عاد\". \"سيكون مفيدا للرياضة\". لا جدال في أن بطلًا مثل مارسيل هيرشر سيكون جيدًا للتزلج في أوقات مثل هذه الأزمات.", "خاصة وأن الشخصيات الكاريزمية الأخرى ، والمفضلون للجمهور والفائزون بالمسلسلات مثل Lindsey Vonn أو Aksel Lund Svindal أو Felix Neureuther قد تركوا فريق سالزبورغ في نفس الوقت. لا يرغب أندرياس بولاشر ، مدرب ÖSV ، في المبالغة في تقدير الفيديو.", "قال التيرولي لـ ORF: \"لا يجب أن تقرأ مشروب القهوة\". ومع ذلك ، لاحظ بولاشر جيدًا: \"كيف يقود سيارته يبدو رائعًا. لقد كان ممتعًا بالنسبة له. \"يبدو أن هيرشر قد أعطى موتوكروس مزيدًا من السعادة في الأشهر الأخيرة.", "يسير بانتظام على الطريق مع ماتياس والكنر الفائز في داكار. في الأسبوع الماضي فقط ، عندما سئل عن عودة ابنه ، قصد الأب فرديناند هيرشر. \"في الوقت الحالي ، تعتبر الدراجات النارية أكثر أهمية بالنسبة لمارسيل.\"", "ربما كان فينسينت كريشماير هو الأفضل في فال ديزير. لقد شاهد أيضًا الفيديو القصير من زميله السابق في الفريق ، ولاحظ أيضًا الهرجرة التي أحدثها هذا التدريب.", "\"لقد خدم غرض جعل الجميع متوترين. \"" ]
}