{
  "id" : "nFOgrTnS",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-buergermeister-stellt-tierheim-die-rute-ins-fenster/401196887",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/3621005/46-120622758.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburgs Bürgermeister stellt Tierheim die „Rute ins Fenster“",
  "articleTitleTranslated" : "عمدة سالزبورغ يضع \"العصا في النافذة\" في مأوى للحيوانات",
  "articleContent" : [ "Bei einer Überprüfung im September 2020 waren laut Magistrat 15 von 20 Hunden aggressiv und schwer vermittelbar (Symbolbild) Ein Konflikt um die Vermittlung von Hunden bringt Bürgermeister Harald Preuner auf Neubaupläne und Förderkürzungen.", "Einigkeit besteht nur über den Kern des Problems. Es sind zu viele schwer vermittelbare Hunde im Salzburger Tierheim in der Nähe des Flughafens untergebracht. Nicht nur über die Gründe dafür gibt es nun in der Stadtpolitik Diskussionen.", "Bürgermeister Harald Preuner (ÖVP) hat den Druck auf den betreibenden Verein seit dem Sommer jedenfalls sukzessive erhöht. Die jährliche Förderung soll um 20.000 Euro auf 100.000 Euro gekürzt werden, außerdem will er die Zusammenarbeit mit dem Verein womöglich ganz beenden.", "Gemeinsam mit dem Land will Preuner an einem neuen Standort ein neues Tierheim errichten und selbst betreiben. Die Pläne dafür sind aber noch nicht sehr weit gediehen. Bisher ist nur ein Grundstück fixiert, Details wie Kosten und Zeitplan sind noch offen.", "Der Druck auf den „Tierschutzverein für Stadt und Land Salzburg“ bleibt jedenfalls aufrecht. „Die Rute steht nach wie vor im Fenster“, sagt Preuner zum KURIER. Er will vorerst die Förderung weg von einem Pauschalbetrag auf einzelne, vom Verein übernommene Problemhunde umstellen.", "Anstatt des bestehenden Tierheims denkt Preuner an einen von Stadt und Land betriebenen Neubau. © Bild: Franz Neumayr Kritik an Vergabepraxis Diese Hunde sind der Kern des Problems. „Nach Abnahmen wissen wir oft nicht mehr, wohin mit den Tieren“, sagt Preuner.", "Bei abgenommenen Hunden handelt es sich oft um aggressive Tiere. Im Tierschutzverein sind die Plätze fast immer voll belegt.", "In einem Amtsbericht des Magistrats, der dem KURIER vorliegt, heißt es zu einer Überprüfung im September 2020, dass 15 von 20 Hunden zum damaligen Zeitpunkt aggressiv und schwer vermittelbar waren.", "Im Amtsbericht heißt es allerdings auch: „Die Vergabepraxis des Tierschutzvereins ist unbefriedigend.“ Der Vereinsvorstand weist diesen Vorwurf in Medienberichten zurück. Preuner sagt dagegen, der Verein müsse „endlich die Vergabepraxis ändern“.", "Bürgermeister Harald Preuner (ÖVP) sagt: „Nach Abnahmen wissen wir oft nicht mehr, wohin mit den Tieren.\" © Bild: APA/BARBARA GINDL Mehrheit unsicher Ob der Bürgermeister für seine Umstrukturierungspläne eine Mehrheit im Gemeinderat findet, ist allerdings offen.", "Die SPÖ reagiert schon einmal ablehnend. „Es muss eine Lösung am bestehenden Standort geben. Die Subvention des Tierheims jetzt um 20.000 Euro zu kürzen, weil aggressive und nicht vertrauenswürdige Hunde nicht vermittelt werden, ist grotesk“, sagt Klubchefin Andrea Brandner.", "Auch die Neos sind skeptisch. „Ich kann mir nicht vorstellen, was sich an dem Problem ändern soll, wenn wir ein neues Tierheim bauen“, sagt Lukas Rößlhuber, Chef der Neos in der Stadt. Die Förderkürzung setzte Preuner am Montag jedenfalls von der Tagesordnung des Stadtsenats.", "Er will eine Überprüfung des Vereins durch das Kontrollamt abwarten. Der Bürgermeister stellt politische Motive in Abrede. „Da steckt keine Böswilligkeit dahinter, aber wir müssen eine Lösung finden“, sagt Preuner." ],
  "articleContentTranslated" : [ "في مراجعة في سبتمبر 2020 ، وفقًا لقاضي التحقيق ، كان 15 كلبًا من أصل 20 كلبًا عدوانيًا ويصعب وضعها (صورة رمزية).", "لا يوجد سوى اتفاق على جوهر المشكلة. هناك الكثير من الكلاب التي يصعب وضعها في مأوى للحيوانات في سالزبورغ بالقرب من المطار. هناك الآن مناقشات في السياسة الحضرية ليس فقط حول أسباب ذلك.", "عمدة هارالد بريونر (ÖVP) زاد الضغط تدريجياً على اتحاد التشغيل منذ الصيف. سيتم تخفيض التمويل السنوي بمقدار 20.000 يورو إلى 100.000 يورو ، وقد يرغب أيضًا في إنهاء التعاون مع الجمعية بالكامل.", "جنبا إلى جنب مع الدولة ، يريد Preuner بناء مأوى جديد للحيوانات في موقع جديد وتشغيله بنفسه. ومع ذلك ، فإن الخطط الخاصة بذلك ليست متقدمة جدًا. حتى الآن تم إصلاح قطعة أرض واحدة فقط ، ولا تزال التفاصيل مثل التكاليف والجدول الزمني مفتوحة.", "لا يزال الضغط على \"جمعية رعاية الحيوان لمدينة وولاية سالزبورغ\" قائمًا على أي حال. يقول بريونر لـ KURIER: \"القضيب لا يزال في النافذة\". في الوقت الحالي ، يريد نقل التمويل بعيدًا عن مبلغ مقطوع إلى كلاب مشكلة فردية استحوذت عليها الجمعية.", "بدلاً من مأوى الحيوانات الحالي ، يفكر بريونر في مبنى جديد تديره المدينة والبلد. © الصورة: فرانز نيوماير انتقاد ممارسة منح الجوائز هذه الكلاب هي لب المشكلة. يقول بريونر: \"بعد اختبارات القبول ، غالبًا ما لم نعد نعرف ماذا نفعل بالحيوانات\".", "غالبًا ما تكون الكلاب التي تمت إزالتها من الحيوانات العدوانية. الأماكن في جمعية الرفق بالحيوان ممتلئة دائمًا.", "في تقرير رسمي للقاضي تلقته KURIER ، ورد في المراجعة في سبتمبر 2020 أن 15 من أصل 20 كلبًا كانت عدوانية ويصعب وضعها في ذلك الوقت.", "ومع ذلك ، جاء في التقرير الرسمي أيضًا: \"ممارسة منح الجوائز لجمعية الرفق بالحيوان غير مرضية\". يرفض مجلس إدارة الجمعية هذا الاتهام في التقارير الإعلامية. يقول بريونر ، مع ذلك ، أنه يجب على الجمعية \"تغيير ممارسات منح الجوائز في النهاية\".", "يقول رئيس البلدية هارالد بريونر (ÖVP): \"بعد اختبارات القبول ، لم نعد في كثير من الأحيان نعرف ماذا نفعل بالحيوانات\".", "لقد كان رد فعل SPÖ سلبيًا بالفعل. \"يجب أن يكون هناك حل في الموقع الحالي. يقول رئيس النادي أندريا براندنر: \"إن قطع الدعم عن مأوى الحيوانات بمقدار 20 ألف يورو ، لأن الكلاب العدوانية وغير الجديرة بالثقة لا توضع أمرًا غريبًا\".", "الجدد متشككون أيضا. يقول Lukas Rößlhuber ، رئيس Neos في المدينة: \"لا أستطيع أن أتخيل ما الذي سيتغير في المشكلة عندما نبني مأوى جديدًا للحيوانات\". على أي حال ، وضع بريونر التمويل من جدول أعمال مجلس الشيوخ يوم الإثنين.", "إنه يريد انتظار مراجعة الجمعية من قبل مكتب المراقبة. رئيس البلدية ينفي دوافع سياسية. يقول بريونر: \"لا يوجد حقد وراء ذلك ، ولكن علينا إيجاد حل\"." ]
}