{
  "id" : "nFSBhj9B",
  "url" : "https://www.diepresse.com/5901836/Vorschriften_IbizaUAusschuss_Medienvertreter-muessen-Masken-tragen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T14:40:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ibiza-U-Ausschuss: Medienvertreter müssen Masken tragen",
  "articleTitleTranslated" : "لجنة إيبيزا: على ممثلي وسائل الإعلام ارتداء الأقنعة",
  "articleContent" : [ "Der Untersuchungsausschuss wird in das Camineum der Nationalbibliothek verlegt.  Eine Vorab-Akkreditierung für Journalisten ist nicht erforderlich.  Der Ibiza-Untersuchungsausschuss findet ab dieser Woche wegen der Coronapandemie vorläufig im Camineum der Nationalbibliothek statt.", "Medienvertretern finden während dieser Zeit zusätzlich im Pavillon Bibliothekshof des Parlaments-Ausweichquartiers Platz.  Zur Minimierung des Ansteckungsrisikos mit dem Coronavirus werden diese verpflichtet, im Gebäude ständig einen Mund-Nasen-Schutz zu tragen, informierte die Parlamentskorrespondenz am Montag.", "Eine Vorab-Akkreditierung für Journalisten ist nicht erforderlich.  Zutritt erhalten Mitglieder der Vereinigung der ParlamemtsredakteurInnen sowie Journalisten mit einem Presseausweis oder Akkreditiv eines Medienunternehmens.", "Für Medienvertreter stehen im Ausschusslokal Camineum sowie in drei angrenzenden Medienräumen, in die die Sitzungen als Livestream übertragen werden, Arbeitsplätze zur Verfügung.", "Via Livestream wird das Geschehen in die Lokale 1 bis 3 im Pavillon Bibliothekshof übertragen, wobei für Textredakteure vorwiegend die Lokale 2 und 3 mit Sitzplätzen und Tischen und das Lokal 1 für Foto- und Kamerateams zur Verfügung stehen.", "Aufgrund der diese Woche kurzfristig angesetzten außerplanmäßigen Nationalratssitzung kann während dieser Zeit das Lokal 3 noch nicht zur Verfügung gestellt werden.", "Die Medienarbeitsplätze sind in einem den Covid-19-Regeln entsprechenden Abstand eingerichtet, informierte die Parlamentskorrespondenz.  Zur Minimierung des Ansteckungsrisikos mit dem Coronavirus gelten weiter besondere Vorkehrungen.", "So besteht auch für Journalisten und Journalistinnen in den Gebäuden eine Verpflichtung zum Tragen eines Mund-Nasen-Schutzes." ],
  "articleContentTranslated" : [ "سيتم نقل لجنة التحقيق إلى Camineum بالمكتبة الوطنية. الاعتماد المسبق للصحفيين غير مطلوب. ستنعقد لجنة تحقيق إيبيزا هذا الأسبوع بسبب وباء كورونا في Camineum بالمكتبة الوطنية.", "خلال هذا الوقت ، سيجد ممثلو وسائل الإعلام أيضًا مساحة في جناح فناء المكتبة في المنطقة البرلمانية البديلة. لتقليل مخاطر الإصابة بفيروس كورونا ، يتعين عليهم ارتداء حماية الفم والأنف في المبنى في جميع الأوقات ، حسبما أفادت مراسلات برلمانية يوم الاثنين.", "الاعتماد المسبق للصحفيين غير مطلوب. يُسمح لأعضاء جمعية المحررين البرلمانيين والصحفيين الذين يحملون بطاقة صحفية أو خطاب اعتماد من شركة إعلامية بالدخول.", "أماكن العمل متاحة لممثلي وسائل الإعلام في قاعة لجنة Camineum وفي ثلاث غرف وسائط متجاورة ، حيث يتم بث الاجتماعات على الهواء مباشرة.", "يتم بث الأحداث عبر البث المباشر إلى القضبان من 1 إلى 3 في جناح فناء المكتبة ، مع توفر القضبان 2 و 3 مع المقاعد والطاولات لمحرري النصوص والشريط 1 لفرق التصوير والكاميرا.", "نظرًا للاجتماع غير المقرر للمجلس الوطني الذي تم تحديد موعده في وقت قصير هذا الأسبوع ، لا يمكن توفير شريط 3 خلال هذا الوقت.", "أفادت المراسلات البرلمانية أن أماكن العمل الإعلامية أقيمت وفقًا لقواعد Covid-19. يتم تطبيق احتياطات خاصة أيضًا لتقليل مخاطر الإصابة بفيروس كورونا.", "هناك أيضًا التزام على الصحفيين في المباني بارتداء واقي للفم والأنف." ]
}