{
  "id" : "nfuWbvOf",
  "url" : "https://kurier.at/politik/inland/fpoe-chef-hofer-fordert-impf-turbo/401327898",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T13:16:22Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5915148/46-175091563.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ-Chef Hofer fordert Impf-\"Turbo\"",
  "articleTitleTranslated" : "هوفر رئيس FPÖ يدعو إلى التطعيم \"توربو\"",
  "articleContent" : [ "Großflächige Lockerungen der Corona-Maßnahmen sind angesichts der schon wieder sehr hohen Infektionszahlen nicht zu erwarten, dafür ein Ausbau der Tests und vielleicht auch der Maskenpflicht. Dies zeigte sich schon vor der Regierungsentscheidung in der Videokonferenz mit Experten und der Opposition.", "Die SPÖ sah sich in der Ablehnung der Öffnung bestätigt, FPÖ und NEOS unterstrichen, dass Maßnahmen nur sinnvoll seien, wenn die Bürger sie akzeptieren.", "SPÖ-Chefin Pamela Rendi-Wagner hat bereits am Wochenende weitere Öffnungsschritte abgelehnt - weil bei einem weiteren Anstieg der Infektionen die Intensivstationen in zwei bis drei Wochen ihre Kapazitätsgrenzen erreichen.", "Das hätten heute in der Videokonferenz auch alle Experten bestätigt, hieß es danach in einem schriftlichen Statement. Gesprochen wurde auch über regionale Öffnungen oder Schließungen.", "Dazu haben Regierungsvertreter und Experten allerdings festgestellt, dass die Abriegelung von Wien oder anderen Ballungszentren nicht umsetzbar sei, berichtete FPÖ-Chef Norbert Hofer in einer Aussendung.", "Stattdessen wolle man verstärkt auf Massentestungen und \"Contact Tracing\" setzen - was für Hofer ein Anlass war, sich einmal mehr gegen eine \"direkte\" Testpflicht auszusprechen. Stattdessen verlangte er die Anerkennung von Heimtests und einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln.", "Absagen bekam der FPÖ-Chef für seine Forderungen nach erleichterter Einreise (ohne Quarantäne) aus Ländern mit geringerer Fallzahl oder Luftreinigungsgeräten für Schulklassen.", "Hofer wandte sich einmal mehr gegen eine \"Dauerschleife aus Lockdowns\", diese würden von der Bevölkerung nicht mehr mitgetragen - und plädierte dafür, die \"Kontakt-Prohibitions-Strategie für die Gastronomie und die Hotellerie sowie für den Kulturbereich\" zu beenden.", "Auffallend am heutigen Gipfel war für ihn übrigens, dass sich seitens der Regierung weder Vizekanzler Werner Kogler noch Gesundheitsminister Rudolf Anschober (beide Grüne) zu Wort gemeldet hätten, nur Kanzler Sebastian Kurz (ÖVP).", "Die Neos haben schon vor der Gesprächsrunde in einer Pressekonferenz die Forderung deponiert, die Schulen offen zu halten und nicht wieder komplett auf Fernunterricht umzustellen.", "Sie halte Schulschließungen trotz des dortigen Infektionsgeschehens für \"vermeidbar\", betonte Neos-Chefin Beate Meinl-Reisinger. Stattdessen müsse man das Testen ausbauen.", "Es wäre besser, die Kinder und Familien über mehr Tests, auch nach PCR-Standard, zu erwischen, als die Schulen nach den Osterferien zwei oder drei Wochen zuzusperren, wenn sich die Leute ohnehin privat treffen, argumentierte Meinl-Reisinger.", "Nachdem es noch nicht ausreichend Impfstoff gebe, und für Kinder noch gar keinen, müsse man einen Weg finden, wie man mit dem Virus leben könne - der Schlüssel seien häufigere und bessere Testungen. Die \"Kollateralschäden\" von Schulschließungen seien zu hoch.", "Generell fehlt Meinl-Reisinger ein Versuch der Regierung, die Menschen bei den Maßnahmen \"mitzunehmen\" und Perspektiven zu bieten. Es gehe darum, ob die Menschen die Maßnahmen aus eigenem Antrieb mittragen.", "Wenn man die Bevölkerung verliere, und das geschehe zunehmend, \"dann helfen auch die schärfsten Maßnahmen nichts\", ist Meinl-Reisinger überzeugt." ],
  "articleContentTranslated" : [ "لا يُتوقع حدوث تخفيف على نطاق واسع لإجراءات الإكليل نظرًا للعدد الكبير جدًا من الإصابات ، ولكن نظرًا لتوسيع الاختبارات وربما أيضًا متطلبات القناع. أصبح هذا واضحا حتى قبل قرار الحكومة في الفيديو كونفرنس مع الخبراء والمعارضة.", "رأى SPÖ نفسه مؤكدًا في رفض الافتتاح ، وأكد FPÖ و NEOS أن الإجراءات لا معنى لها إلا إذا قبلها المواطنون.", "رفضت رئيسة SPÖ باميلا ريندي فاغنر بالفعل خطوات الافتتاح الإضافية في عطلة نهاية الأسبوع - لأنه إذا استمر عدد الإصابات في الارتفاع ، فإن وحدات العناية المركزة ستصل إلى حدود طاقتها الاستيعابية في غضون أسبوعين إلى ثلاثة أسابيع.", "هذا ما أكده جميع الخبراء في مؤتمر بالفيديو اليوم ، بحسب بيان مكتوب. كان هناك حديث أيضًا عن افتتاحات أو إغلاق إقليمي.", "بالإضافة إلى ذلك ، قرر ممثلو الحكومة والخبراء أن إغلاق فيينا أو المناطق الحضرية الأخرى غير ممكن ، حسبما أفاد رئيس FPÖ نوربرت هوفر في بث.", "بدلاً من ذلك ، يريدون الاعتماد بشكل متزايد على الاختبارات الجماعية و \"تتبع الاتصال\" - والتي كانت مناسبة لهوفر للتحدث مرة أخرى ضد التزام الاختبار \"المباشر\". بدلاً من ذلك ، طالب بالاعتراف بالاختبارات المنزلية و \"توربو\" في التطعيم بقواعد واضحة لتحديد الأولويات.", "تلقى رئيس FPÖ رفضًا لمطالبه لتسهيل الدخول (بدون الحجر الصحي) من البلدان التي بها عدد أقل من الحالات أو أجهزة تنقية الهواء للصفوف المدرسية.", "انقلب هوفر مرة أخرى ضد \"حلقة دائمة من عمليات الإغلاق\" ، والتي لم تعد مدعومة من قبل السكان - وطالب بإنهاء \"استراتيجية حظر الاتصال لفن الطهو وصناعة الفنادق وكذلك للقطاع الثقافي\".", "ما كان ملحوظًا بالنسبة له في قمة اليوم هو أنه لم يتحدث أي من نائب المستشار فيرنر كوجلر ولا وزير الصحة رودولف أنشوبر (كلاهما من الخضر) ، فقط المستشار سيباستيان كورتز (ÖVP).", "حتى قبل جولة المحادثات ، عقد Neos مؤتمراً صحفياً دعا فيه إلى إبقاء المدارس مفتوحة وعدم التبديل بالكامل إلى التعلم عن بعد مرة أخرى.", "وشددت بيات مينل ريسينجر ، رئيسة نيوس ، على أنها تعتقد أن إغلاق المدارس \"يمكن تجنبه\" على الرغم من الإصابة هناك. بدلاً من ذلك ، يجب توسيع الاختبار.", "جادل Meinl-Reisinger أنه سيكون من الأفضل التقاط الأطفال والعائلات بمزيد من الاختبارات ، بما في ذلك تلك التي تستند إلى معيار PCR ، بدلاً من إغلاق المدارس لمدة أسبوعين أو ثلاثة أسابيع بعد عطلة عيد الفصح عندما يلتقي الناس بشكل خاص على أي حال.", "نظرًا لعدم وجود لقاح كافٍ حتى الآن ، ولا يوجد لقاح على الإطلاق للأطفال ، يجب إيجاد طريقة للتعايش مع الفيروس - المفتاح هو إجراء اختبارات أكثر تكرارًا وأفضل. إن \"الأضرار الجانبية\" الناجمة عن إغلاق المدارس مرتفعة للغاية.", "بشكل عام ، يفتقر Meinl-Reisinger إلى محاولة الحكومة \"أخذ الناس معهم\" وتقديم وجهات نظرهم. يتعلق الأمر بما إذا كان الناس يدعمون الإجراءات التي يتم اتخاذها من تلقاء أنفسهم.", "Meinl-Reisinger مقتنع بأنه إذا فقدت السكان ، وهذا يحدث أكثر فأكثر ، \"حتى الإجراءات الأكثر صرامة لن تساعد\"." ]
}