{
  "id" : "nG10JuqK",
  "url" : "https://www.diepresse.com/5898151/Kurz_Freiwillige-Massentests-als-Angebot?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T09:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz: Freiwillige Massentests als \"Angebot\"",
  "articleTitleTranslated" : "باختصار: الاختبارات الجماعية الطوعية كـ \"عرض\"",
  "articleContent" : [ "Details sollen Ende der Woche präsentiert werden, kündigte der Kanzler nach einer Videokonferenz mit dem slowakischen Ministerpräsidenten Igor Matovic an.  Bundeskanzler Sebastian Kurz (ÖVP) hat am Montag nach einer Videokonferenz mit dem slowakischen Ministerpräsidenten Igor Matovic betont, dass die angedachten Corona-Massentests freiwillig sein werden.", "Es sei ein Angebot an jene, die sich keine teuren PCR-Tests im Labor leisten könnten.  \"Freiwilligkeit ist geplant\", sagte Kurz auf die Frage, ob die Teilnahme an den Tests wie in der Slowakei an Auflagen geknüpft werde.", "Er glaube, dass viele Menschen das Angebot in Anspruch nehmen werden, auch um sicherzugehen, dass sie etwa zu Weihnachten keine Familienangehörigen anstecken.  Die Maßnahme sei zwar nur eine Momentaufnahme, erläuterte der Kanzler.", "Aber sie habe den Vorteil, dass man in diesem Moment genau sehe, wer infiziert sei und eine Gefahr für seine Umwelt darstelle.  Die Maßnahme ersetze keine Teststrategie wie etwa im Pflegebereich.", "In der Slowakei seien mit den Massentests zehntausende Menschen gefunden worden, die nicht wussten, dass sie infiziert waren.  Sie wurden in Quarantäne geschickt und so sei verhindert worden, dass sie andere anstecken.", "Die Slowakei habe heute die niedrigste Sieben-Tages-Inzidenz in Zentraleuropa, betonte Kurz.  Lehrer im Fokus Kurz kündigte Ende der Woche weitere Details an.  Der Fokus werde am Anfang auf bestimmten Zielgruppen liegen.", "Er nannte konkret die Lehrer.  Das Ziel sei aber, danach breitere Bevölkerungsgruppen zu testen.  Die Pläne seien mit dem Gesundheits- und Verteidigungsministerium abgestimmt.", "\"Wir ziehen an einem Strang.\"  In der Slowakei waren alle Einwohner zwischen zehn und 65 Jahren zu Antigen-Schnelltests aufgerufen gewesen.  Das Verfahren wurde in zwei Tranchen durch medizinisches Personal mit Hilfe des Heeres umgesetzt.", "Auch rund 30 österreichische Bundesheer-Sanitäter unterstützten dabei.  In der ersten Runde beteiligten sich rund 3,5 Millionen Menschen, sie mussten teils stundenlang für die Testabnahme warten.", "Ganz freiwillig war die Teilnahme in der Slowakei nicht: wer kein negatives Testergebnis vorweisen konnte, war von Ausgangsbeschränkungen betroffen und durfte nicht in die Arbeit gehen.", "Mittlerweile hat sich Zahl der Neuinfektionen in der Slowakei eingebremst.  Die Sieben-Tage-Inzidenz der Neuansteckungen pro 100.000 Einwohner lag am Freitag bei 239.", "In Österreich betrug dieser Wert 551,8." ],
  "articleContentTranslated" : [ "أعلنت المستشارة بعد مؤتمر بالفيديو مع رئيس الوزراء السلوفاكي إيغور ماتوفيتش أن التفاصيل ستُعرض في نهاية الأسبوع. أكد المستشار سيباستيان كورتس (ÖVP) يوم الاثنين بعد مؤتمر بالفيديو مع رئيس الوزراء السلوفاكي إيغور ماتوفيتش أن الاختبارات الجماعية المزمعة لكورونا ستكون طوعية.", "إنه عرض لأولئك الذين لا يستطيعون تحمل تكلفة اختبارات PCR في المختبر. وردا على سؤال حول ما إذا كانت المشاركة في الاختبارات ستخضع لشروط ، كما هو الحال في سلوفاكيا ، قال كورتس إن \"التطوع مخطط\".", "وهو يعتقد أن الكثير من الناس سيستفيدون من العرض ، وأيضًا للتأكد من أنهم لن يصيبوا أفراد الأسرة في فترة عيد الميلاد. وأوضح المستشارة أن الإجراء كان مجرد لقطة.", "لكن ميزة أنه في تلك اللحظة يمكنك أن ترى بالضبط من المصاب ويشكل تهديدًا للبيئة. لا يحل هذا الإجراء محل استراتيجية الاختبار كما هو الحال في قطاع الرعاية.", "في سلوفاكيا ، تم العثور على عشرات الآلاف من الأشخاص باستخدام الاختبارات الجماعية ولم يعرفوا أنهم مصابون. تم وضعهم في الحجر الصحي لمنعهم من نقل العدوى للآخرين.", "وأكد كورز اليوم أن سلوفاكيا لديها أدنى معدل إصابة لمدة سبعة أيام في أوروبا الوسطى. التركيز على المعلمين أعلن كورتس المزيد من التفاصيل في نهاية الأسبوع. سيكون التركيز في البداية على مجموعات مستهدفة معينة.", "قام بتعيين المعلمين على وجه التحديد. الهدف بعد ذلك هو اختبار مجموعات سكانية أوسع. يتم تنسيق الخطط مع وزارة الصحة والدفاع.", "\"نحن نتحد معا\". في سلوفاكيا ، تم استدعاء جميع السكان الذين تتراوح أعمارهم بين 10 و 65 عامًا لإجراء اختبارات مستضد سريعة. تم تنفيذ الإجراء على شريحتين من قبل الطاقم الطبي بمساعدة الجيش.", "كما قدم حوالي 30 مساعدًا طبيًا من القوات المسلحة النمساوية الدعم. شارك حوالي 3.5 مليون شخص في الجولة الأولى ، وكان عليهم أحيانًا الانتظار لساعات حتى يتم قبول الاختبار.", "لم تكن المشاركة في سلوفاكيا طوعية تمامًا: أولئك الذين لم يتمكنوا من إظهار نتيجة اختبار سلبية تأثروا بقيود الخروج ولم يُسمح لهم بالذهاب إلى العمل.", "في غضون ذلك ، تباطأ عدد الإصابات الجديدة في سلوفاكيا. وبلغ معدل الإصابة بالعدوى الجديدة خلال سبعة أيام لكل 100 ألف نسمة 239 يوم الجمعة.", "في النمسا كانت هذه القيمة 551.8." ]
}