{
  "id" : "NgAFVnVB",
  "url" : "https://kurier.at/wirtschaft/rewe-und-spar-verschenken-ffp2-masken-an-ihre-kunden/401165661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:01:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879722/ffp2-mask-5590112_1920.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rewe und Spar verschenken FFP2-Masken an ihre Kunden",
  "articleTitleTranslated" : "يقدم Rewe و Spar أقنعة FFP2 لعملائهم",
  "articleContent" : [ "Nachdem die großen Lebensmittelketten Hofer, Spar und Rewe (Billa, Merkur, Penny) die ab Montag (25.", "Jänner) beim Einkaufen vorgeschriebenen FFP2-Masken bereits zum Tiefpreis von 59 Cent pro Stück verkaufen, haben der Rewe-Konzern und Spar am Samstag angekündigt, die Masken ab Montag gratis an ihre Kunden abzugeben.", "Bei Billa, Merkur und Penny gilt das Angebot zunächst nur bis Mittwoch, Spar hat keine zeitliche Befristung angekündigt.", "Rewe hatte bereits zuvor versichert, dass es genug Masken gebe, wegen der großen \"Verunsicherung der Bevölkerung\" will man nun aber am Montag, Dienstag und Mittwoch nächster Woche jedem Kunden von Billa, Merkur und Penny gratis eine FFP2-Maske zur Verfügung stellen.", "\"Dieses Angebot gilt, solange der Vorrat am jeweiligen Standort reicht\", hieß es am Samstag in einer Mitteilung. \"Die Nachfrage nach FFP2-Masken war in den letzten Tagen wirklich sehr hoch\", sagte Rewe-International-Vorstand Marcel Haraszti laut Mitteilung.", "Es würden aber am Montag ausreichend Masken vorhanden sein. Über fünf Millionen Masken geliefert An Billa, Merkur und Penny seien bereits mehr als 5 Millionen Masken geliefert worden, weitere 15 Millionen seien bestellt.", "Auch die anderen großen Ketten haben bereits versichert, genug Masken zu haben. Der Spar-Konzern zog sofort nach und kündigte ebenfalls an, FFP2-Masken gratis zur Verfügung zu stellen.", "Die Gratis-Masken werden beim Eingang der Spar-, Eurospar-, Interspar- und Maximärkten ausgegeben, jeder Kunde bekommt ein Stück. Das Angebot gilt ebenfalls \"solange der Vorrat reicht\", aber ohne zeitliche Befristung.", "Zusätzlich bietet Spar auch FFP2-Masken zum Kaufen um 0,59 Euro pro Stück an. Man habe vorerst rund 20 Millionen zertifizierte FFP2-Masken auf Lager, hieß es am Samstag. Der Großteil stamme aus österreichischer Produktion." ],
  "articleContentTranslated" : [ "بعد أن بدأت سلاسل البقالة الكبيرة Hofer و Spar و Rewe (Billa و Merkur و Penny)", "يناير) بالفعل بيع أقنعة FFP2 المطلوبة عند التسوق بسعر منخفض يبلغ 59 سنتًا لكل منهما ، أعلنت مجموعة Rewe Group و Spar يوم السبت أنها ستمنح الأقنعة لعملائها مجانًا اعتبارًا من يوم الاثنين.", "في Billa و Merkur و Penny ، يكون العرض ساريًا في البداية فقط حتى يوم الأربعاء ، ولم تعلن Spar عن حد زمني.", "أكد Rewe سابقًا أن هناك ما يكفي من الأقنعة ، ولكن بسبب \"عدم اليقين الكبير لدى السكان\" ، يريدون الآن تزويد كل عميل في Billa و Merkur و Penny بقناع FFP2 مجانًا يوم الاثنين والثلاثاء والأربعاء من الأسبوع المقبل.", "وقالت رسالة يوم السبت \"هذا العرض ساري في حين أن المخزونات في آخر مكان في مكانها\". قال عضو مجلس إدارة Rewe International مارسيل هاراسزتي وفقًا للإعلان: \"كان الطلب على أقنعة FFP2 مرتفعًا جدًا في الأيام القليلة الماضية\".", "لكن سيكون هناك أقنعة كافية يوم الاثنين. تسليم أكثر من خمسة ملايين كمامة تم بالفعل تسليم أكثر من 5 ملايين قناع إلى بيلا وميركور وبيني ، وتم طلب 15 مليون قناع أخرى.", "كما أكدت السلاسل الكبيرة الأخرى بالفعل أن لديها أقنعة كافية. حذت مجموعة Spar حذوها على الفور وأعلنت أيضًا أنها ستوفر أقنعة FFP2 مجانًا.", "يتم تقديم الأقنعة المجانية عند مدخل أسواق Spar و Eurospar و Interspar و Maxim ؛ حيث يحصل كل عميل على قطعة. يسري العرض أيضًا \"حتى نفاذ الكمية\" ، ولكن بدون حد زمني.", "تقدم سبار أيضًا أقنعة FFP2 للبيع مقابل 0.59 يورو لكل منها. في الوقت الحالي ، يوجد حوالي 20 مليون قناع FFP2 معتمد في المخزون ، حسبما ذكرت يوم السبت. تأتي الغالبية من الإنتاج النمساوي." ]
}