{
  "id" : "ngQuIfl9",
  "url" : "https://kurier.at/wirtschaft/umfrage-schweizer-banken-rechnen-mit-steigenden-kreditausfaellen/401148930",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:25:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4281575/20200428-ABD0030-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Umfrage - Schweizer Banken rechnen mit steigenden Kreditausfällen",
  "articleTitleTranslated" : "دراسة استقصائية - تتوقع البنوك السويسرية ارتفاع معدلات التخلف عن سداد القروض",
  "articleContent" : [ "Die Schweizer Banken wappnen sich wegen der Viruspandemie und deren Auswirkungen auf die Wirtschaft für steigende Kreditausfälle.", "Drei Viertel der Institute rechnet kurzfristig mit einem sprunghaften Anstieg der Wertberichtigungen und Rückstellungen für Kredite an kleine und mittelgroße Unternehmen (KMU), wie aus einer am Donnerstag veröffentlichten Umfrage des Beraters EY bei 100 Banken hervorgeht.", "Im Vorjahr waren es nur zwölf Prozent. Auch im Geschäft mit Wohnbaufinanzierungen sei die Skepsis gestiegen. So gingen 36 (Vorjahr sieben) Prozent der Banken von steigenden Ausfällen in den kommenden sechs bis zwölf Monaten aus.", "Die Regionalbanken dürften am härtesten von den Ausfällen getroffen werden, so EY. Denn sie seien stark im KMU-Geschäft engagiert und verfügten nicht über ein Handelsgeschäft, das diesen Einbruch abfedern könne.", "Die Experten von EY wies aber auch darauf hin, dass der Anstieg von einem sehr tiefen Stand ausgehe. In den vergangenen 20 Jahren habe es praktisch keine Ausfälle gegeben. Zudem rechneten die Banken nur mit einer kurzen Phase erhöhter Risikovorsorge.", "Sie begründeten dies mit ihren gesunden Kreditbüchern und der Widerstandsfähigkeit der Schweizer KMU. \"Die Banken stehen nicht mit weichen Knien vor dieser Krise\", erklärte EY-Experte Timo D'Ambrosio." ],
  "articleContentTranslated" : [ "بسبب وباء الفيروس وتأثيراته على الاقتصاد ، تستعد البنوك السويسرية لزيادة حالات التخلف عن سداد القروض.", "تتوقع ثلاثة أرباع المعاهد زيادة حادة في تعديلات القيمة والمخصصات للقروض للمؤسسات الصغيرة والمتوسطة الحجم (SMEs) على المدى القصير ، وفقًا لمسح نشره يوم الخميس الاستشاري EY من 100 بنك.", "في العام السابق كانت 12 في المائة فقط. كما زادت الشكوك في مجال التمويل العقاري. 36 (العام السابق: سبعة) في المائة من البنوك توقعت زيادة حالات التخلف عن السداد في الأشهر الستة إلى الاثني عشر القادمة.", "من المرجح أن تكون البنوك الإقليمية هي الأكثر تضررًا من الإخفاقات ، وفقًا لـ EY. لأنهم يشاركون بشكل كبير في أعمال الشركات الصغيرة والمتوسطة وليس لديهم أعمال تجارية يمكن أن تخفف من هذا الركود.", "كما أشار خبراء EY إلى أن الزيادة بدأت من مستوى منخفض للغاية. في العشرين عامًا الماضية ، لم يكن هناك أي فشل عمليًا. بالإضافة إلى ذلك ، توقعت البنوك فقط مرحلة قصيرة من زيادة مخصصات المخاطر.", "لقد برروا ذلك بدفاتر قروضهم الصحية ومرونة الشركات السويسرية الصغيرة والمتوسطة. وقال تيمو دامبروسيو الخبير في إي واي \"البنوك لا تواجه هذه الأزمة وهي تجثو على ركبتيها بهدوء\"." ]
}