{
  "id" : "NH6Fa8p6",
  "url" : "https://www.derstandard.at/story/2000124719914/julia-am-laaer-berg-julia-in-texas-skateboarden-geht-immer?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T06:00:01Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Julia am Laaer Berg, Julia in Texas: Skateboarden geht immer und überall",
  "articleTitleTranslated" : "جوليا أم لاير بيرغ ، جوليا في تكساس: التزلج على الألواح دائمًا وفي كل مكان",
  "articleContent" : [ "Julia hat ihre Mutter mitgebracht und ihren großen Bruder Philipp. Wobei, eigentlich sind die Kinder gebracht worden, von der Mutter. Julia Placek ist 14 Jahre alt und aus Mödling, zum Laaer Berg in Wien ist es kein Katzensprung.", "Kein Ollie, wie Skateboarder vielleicht sagen würden. Ollie heißt der erste, der einfachste Sprung, ein Hüpfer vom ebenen Boden weg. Im Volkspark Laaer Berg beim Verteilerkreis in Favoriten geht mehr als ein Ollie.", "Die neue Skateanlage – eine Miniramp-Landschaft mit Spine und Corners – ist mit Baustellenbändern noch halb abgesperrt. Aber eben nur halb. Julia, Österreichs hoffnungsvollste junge Skateboarderin, ist hier, um die Anlage zu testen und quasi einzuweihen.", "Ihr Board noch in der rechten Hand, rennt sie los, aus dem Laufen heraus setzt sie es auf den Boden, springt drauf. Und dann zeigt sie, was sie kann. Das ist nicht wenig. In den zwei Jahren, seit sie begann, hat Julia einiges gelernt – aus Videos und auch live von anderen, Routinierteren.", "\"Du siehst einen Trick und versuchst ihn selbst.\" Wieso steht eine 14-Jährige auf Skateboarden? \"Wegen der Kreativität\", sagt diese 14-Jährige, \"und wegen der Freiheit. Du brauchst nur eine Straße, dann kannst du schon sehr viel machen.\"", "Ihr erstes Skateboard war ein ziemliches Klumpert, und als sie damit in Mödling im Park aufgetaucht ist, hatten die Größeren Mitleid. Nach einigen Tagen schenkte ihr einer sein altes, aber noch brauchbares Brett.", "Und schon ging es dahin. Im Vorjahr holte Julia in Innsbruck im Street-Bewerb ihren ersten Meistertitel. Natürlich haben die Mama und der große Bruder damals nachgesehen, wer sich da sonst noch auf der Anlage tummelte.", "Man kann ja nie wissen. Schließlich heißt es übers Skateboarden auf Wikipedia, dass \"aus der Nutzung und Aneignung des öffentlichen Raumes oftmals Konflikt- und Kriminalisierungserfahrungen erwachsen\".", "Doch Frau Placek wurde beruhigt. \"Wir kümmern uns\", sagten die Großen. \"Wir passen auf.\" Nun gehört Julia dazu, und die Flügel, die ihr wie allen Jugendlichen gewachsen sind, werden größer.", "Manchmal setzt sie sich in den Zug und fährt nach Kottingbrunn oder Gumpoldskirchen, auch dort gibt es feine Parks. Nach einer weiteren Runde im Skatepark am Laaer Berg lehnt sie sich auf dem \"Table\" ans Geländer, verschnauft und fachsimpelt.", "Mit Roman und Jakob, das sind zwei der Routinierteren. Am Namen Roman Hackl führt in Österreich kein Skateboardweg vorbei.", "Der 47-Jährige war hierzulande der Erste, der weltweite Bekanntheit erlangte, er war Europameister, Weltmeister, holte bei den europäischen X-Games Gold und flog als erster Österreicher zu den X-Games in die USA, wo er 2001 als Zwölfter beeindruckte.", "Nach seiner aktiven Karriere ist Hackl den Verantwortlichen der Stadt Wien so lange in den Ohren gelegen, bis sie ihn den \"Verein zur Förderung der Skatekultur\" gründen, in Hütteldorf eine Referenzanlage planen und in Liesing eine Halle führen ließen (Skatearea 23).", "Die Halle ist derzeit natürlich geschlossen, Hackl nützt die Zeit, um umzubauen, auszubauen. Im Rollsportverband (ÖRSV) kümmert er sich um die Disziplin Skateboarden. Sie musste unter dieses Dach, als der Sport ins Programm der Olympischen Spiele aufgenommen wurde.", "Heuer in Tokio, wenn es denn da zu Spielen kommt, werden erstmals Medaillen vergeben. Julia ist dafür zu jung, Roman zu alt, es gibt aber einen Perspektivenkader, auch im Hinblick auf die Spiele 2024 in Paris.", "Ihm gehört auch Jakob an, Jakob Kristoferitsch, dem der Skatepark am Laaer Berg fast zu klein ist. Seine Domäne sind höhere Sprünge.", "Jakob (19) studiert Lehramt (Sport, Geschichte), er trainiert sechs oder sieben Tage die Woche jeweils drei bis vier Stunden lang, meistens im Arne-Carlsson-Park am Alsergrund. Skateboarden boomt, nicht zuletzt wegen Corona und nicht so stark wie Radfahren, aber immerhin.", "Mehr als 10.000 Menschen im Land, schätzt Hackl, sind regelmäßig auf Skateboards unterwegs, teils zwecks Fortbewegung, teils sportlich, teils zum Spaß. Mittlerweile sieht man auch immer mehr Mädchen, die in den Skateparks nicht nur zusehen, sondern selbst auf zwei Achsen sind.", "Bei Hackls Anfängen in der Liesinger Halle war Julia Brückler fast die einzige Frau. Sie half im Büro, war als Trainerin tätig – und skatete selbst. Er nennt sie \"die große Julia\", das passt auch, aber nicht nur in Relation zur \"kleinen\".", "Die 31-Jährige aus Gerasdorf war Europameisterin und die erste Österreicherin bei den X-Games. Sie hat knapp 37.000 Follower auf Instagram und Sponsoren wie Birdhouse, Blue Tomato, Nike und Kream.", "Vor zwei Jahren ist Brückler zu ihrem Freund Cody McEntire, ebenfalls Skateboardprofi, nach Belton in Texas übersiedelt. Dort trainiert sie für die Olympischen Spiele, für die sie derzeit qualifiziert wäre.", "Wird Tokio abgesagt, kann die große Julia auf Paris 2024 hoffen. \"Mit 35\", sagt sie, \"ist man noch nicht zu alt.\" Doch die Teilnehmer und Teilnehmerinnen werden immer jünger und ihre Tricks immer spektakulärer.", "Irgendwann kann man sich sowieso nur noch an Roman Hackl ein Beispiel nehmen. Der steht mit seinen 47 immer noch wie ein Junger auf dem Skateboard. \"Ich wollt's mir\", sagt er, \"nicht kaputtmachen lassen durchs Erwachsenwerden.\" (Fritz Neumann, 8.3.2021)" ],
  "articleContentTranslated" : [ "أحضرت جوليا والدتها وشقيقها الأكبر فيليب. في الواقع ، تم إحضار الأطفال من قبل الأم. جوليا بلاسيك تبلغ من العمر 14 عامًا ومن Mödling ، لا تبعد مسافة قصيرة عن Laaer Berg في فيينا.", "ليس أوليًا ، كما قد يقول المتزلجون. أولي هو اسم أول ، أسهل قفزة ، قفزة واحدة من الأرض المستوية. في Volkspark Laaer Berg في مجموعة التوزيع في فافوريتن ، أكثر من مجرد أولي ممكن.", "حديقة التزلج الجديدة - المنحدرات الصغيرة ذات الأشواك والزوايا - لا تزال نصف محاطة بأشرطة البناء. لكن نصفها فقط .. جوليا ، المتزلجة الشابة الأكثر أملًا في النمسا ، موجودة هنا لاختبار المنشأة وافتتاحها.", "ولوحها لا يزال في يدها اليمنى ، تهرب ، بينما تركض تضعه على الأرض وتقفز عليه. وبعد ذلك تظهر ما يمكنها فعله. هذا ليس قليلا في العامين الماضيين منذ أن بدأت ، تعلمت جوليا الكثير - من مقاطع الفيديو وأيضًا مباشرة من أشخاص آخرين أكثر خبرة.", "\"ترى خدعة وتجربها بنفسك.\" لماذا يبلغ من العمر 14 عامًا في التزلج؟ تقول هذه الفتاة البالغة من العمر 14 عامًا: \"بسبب الإبداع ، وبسبب الحرية. ما عليك سوى شارع واحد ، عندها يمكنك فعل الكثير\".", "كانت أول لوح تزلج لها متكتلة إلى حد ما ، وعندما ظهرت في الحديقة في مودلينج معها ، شعر كبار السن بالأسف عليها. بعد أيام قليلة ، أعطاها أحدهم لوحته القديمة التي لا تزال صالحة للاستعمال.", "وبعد ذلك ذهب هناك. فازت جوليا العام الماضي بأول لقب لها في مسابقة الشوارع في إنسبروك. بالطبع ، فحصت الأم والأخ الأكبر في ذلك الوقت لمعرفة من كان في المنشأة.", "أنت لا تعرف أبدا. بعد كل شيء ، يقال عن التزلج على لوح التزلج على ويكيبيديا أن \"استخدام الفضاء العام وتملكه غالبًا ما يؤدي إلى تجارب الصراع والتجريم\".", "لكن السيدة بليسك كانت مطمئنة. قال الكبار: \"سوف نعتني به\". \"نحن احترس\". الآن جوليا واحدة منهم ، والأجنحة التي نمت لها مثل كل الشباب تكبر.", "أحيانًا تستقل القطار وتتجه إلى Kottingbrunn أو Gumpoldskirchen ، وهناك أيضًا حدائق رائعة هناك. بعد جولة أخرى في حديقة التزلج في Laaer Berg ، استندت على \"الطاولة\" مقابل السور ، تلتقط أنفاسها وتتحدث.", "مع رومان وجاكوب ، هما من أكثر الأشخاص خبرة. لا يوجد مسار لألواح التزلج في النمسا يتجاهل الاسم Roman Hackl.", "كان اللاعب البالغ من العمر 47 عامًا أول من اكتسب شهرة عالمية في هذا البلد ، فقد كان بطل أوروبا ، وبطل العالم ، وفاز بالميدالية الذهبية في ألعاب X الأوروبية وكان أول نمساوي يطير إلى X-Games في الولايات المتحدة الأمريكية ، حيث تألق في المركز الثاني عشر في عام 2001.", "بعد حياته المهنية النشطة ، كان هاكل على أذن المسؤولين عن مدينة فيينا حتى أسسوا \"جمعية تعزيز ثقافة التزلج\" ، وكان لديهم مرفق مرجعي مخطط له في Hütteldorf وقاعة في Liesing (Skatearea 23).", "القاعة مغلقة حاليًا ، بالطبع ، يستخدم Hackl الوقت لإعادة البناء والتوسيع. في اتحاد الرياضات الدوارة (ÖRSV) يهتم بمجال التزلج على الألواح. كان لا بد من أن تكون تحت هذا السقف عندما تم تضمين الرياضة في برنامج الألعاب الأولمبية.", "هذا العام في طوكيو ، عندما تكون هناك ألعاب ، سيتم منح الميداليات لأول مرة. جوليا صغيرة جدًا على ذلك ، ورومان كبير جدًا ، ولكن هناك فريق منظور ، أيضًا مع عرض لألعاب 2024 في باريس.", "ينتمي جاكوب أيضًا إليه ، جاكوب كريستوفريتش ، الذي تعتبر حديقة التزلج في Laaer Berg صغيرة جدًا بالنسبة له. مجاله قفزات أعلى.", "يدرس جاكوب (19 عامًا) ليصبح مدرسًا (رياضة ، تاريخ) ، يتدرب ستة أو سبعة أيام في الأسبوع لمدة ثلاث إلى أربع ساعات ، معظمها في Arne-Carlsson-Park في Alsergrund. تزدهر رياضة التزلج ، لأسباب ليس أقلها كورونا وليست بقوة ركوب الدراجات ، ولكن على الأقل.", "يقدر Hackl أن أكثر من 10000 شخص في البلاد يخرجون بانتظام على ألواح التزلج ، جزئيًا للحركة ، وجزئيًا للرياضة ، وجزئيًا من أجل المتعة. في غضون ذلك ، يمكنك مشاهدة المزيد والمزيد من الفتيات اللواتي لا يشاهدن فقط حدائق التزلج ، ولكنهن على محورين بأنفسهن.", "عندما بدأ Hackl في Liesinger Halle ، كانت جوليا بروكلر هي المرأة الوحيدة تقريبًا. ساعدت في المكتب ، وعملت كمدربة - وتزلّجت بنفسها ، وكان يسميها \"جوليا الكبيرة\" ، وهذا يناسب أيضًا ، ولكن ليس فقط بالنسبة إلى \"الصغيرة\".", "اللاعب البالغ من العمر 31 عامًا من Gerasdorf كان بطل أوروبا وأول نمساوي في ألعاب X. لديها ما يقرب من 37000 متابع على Instagram ورعاة مثل Birdhouse و Blue Tomato و Nike و Kream.", "قبل عامين ، انتقلت بروكلر إلى بلتون ، تكساس ، لتعيش مع صديقها كودي ماكنتاير ، وهو أيضًا متزلج محترف. هناك تتدرب من أجل الألعاب الأولمبية ، والتي ستكون مؤهلة لها حاليًا.", "إذا تم إلغاء طوكيو ، يمكن أن تأمل جوليا العظيمة في باريس 2024. تقول: \"في سن الخامسة والثلاثين ، لم تبلغ من العمر بعد.\" لكن المشاركين أصبحوا أصغر سناً وأصبحت حيلهم أكثر إثارة.", "في مرحلة ما ، يمكنك فقط أن تأخذ Roman Hackl كمثال على أي حال. في السابعة والأربعين من عمره ، ما زال يقف على لوح تزلج مثل الصبي. يقول: \"لا أريد أن يفسدها النضوج\". (فريتز نيومان ، 8 مارس 2021)" ]
}