{
  "id" : "nh7SX4YZ",
  "url" : "https://kurier.at/kultur/traviata-an-der-staatsoper-szenisch-und-musikalisch-fast-immer-ein-ereignis/401211106",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:02:11Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4987702/46-176249953.jpg",
  "imageCopyright" : "Wiener Staatsoper/Michael Pöhn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Traviata\" an der Staatsoper: Szenisch und musikalisch (fast immer) ein Ereignis",
  "articleTitleTranslated" : "\"ترافياتا\" في دار الأوبرا: حدث من الناحية الفنية والموسيقية (تقريبًا)",
  "articleContent" : [ "Das beginnt bei heutigen, überaus klugen Inszenierung von Simon Stone, der aus Violetta ein It-Girl, eine Influencerin macht, auf permanente Videos setzt und Verdis Oper einen ganz neuen optischen Anstrich gibt, der die Geschichte aber perfekt erzählt.", "Und dann wären da natürlich noch ein Sänger: So ist Juan Diego Florez ein Alfredo aus dem Bilderbuch. Mit herrlichem Schmelz singt er diese Partie gefühlvoll und tenoralem Nachdruck.", "Pretty Yende ist eine intensive Violetta, vor allem die Schlusszene der exzellenten Sopranistin treibt Tränen in die Augen. So geht Musiktheater! Dritter im Bunde ist der fabelhafte Bariton Igor Golovatenko als Giorgio Germont, die kleineren Rollen sind gut besetzt.", "Nur Dirigent Giacomo Sagripanti (Hausdebüt) kommt am Pult des an sich animierten Orchester über solides Mittelmaß nicht hinaus. Da geht noch mehr." ],
  "articleContentTranslated" : [ "يبدأ الأمر مع عرض ذكي للغاية اليوم من قبل سيمون ستون ، الذي يحول فيوليتا إلى فتاة مؤثرة ، ويعتمد على مقاطع الفيديو الدائمة ويمنح أوبرا فيردي مظهرًا جديدًا تمامًا ، لكنه يحكي القصة تمامًا.", "وبعد ذلك بالطبع سيكون هناك مغني: خوان دييغو فلوريس هو ألفريدو من الكتاب المصور. يغني هذا الجزء بشعور عظيم وتركيز على الجوهر.", "Pretty Yende هي فيوليتا شديدة ، لا سيما المشهد الأخير من السوبرانو الممتاز الذي يجلب الدموع إلى أعيننا. هذه هي الطريقة التي يعمل بها المسرح الموسيقي! الثالث في المجموعة هو الباريتون الرائع إيغور جولوفاتينكو في دور جورجيو جيرمونت ، والأدوار الأصغر يتم تمثيلها بشكل جيد.", "فقط قائد الأوركسترا جياكومو ساجريبانتي (الظهور الأول في المنزل) لا يتخطى المستوى المتوسط الصلب على منصة الأوركسترا المتحركة بالفعل. دعنا نكمل يمكننا أن نفعل ذلك بشكل أفضل." ]
}