{
  "id" : "Nh9HyCzR",
  "url" : "https://noe.orf.at/stories/3080870/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-16T12:52:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/55/crops/w=1280/782390_opener_272355_stp_rohrhofer.jpg?s=12031987b7a8aa2fd5bcc1e7ac945ada12677400",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Niederösterreich setzt CoV-Massentests fort",
  "articleTitleTranslated" : "تواصل النمسا السفلى اختبارات الكتلة لفيروس كورونا",
  "articleContent" : [ "Am Mittwoch kündigte Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) an, dass es noch vor Weihnachten die Möglichkeit gäbe, sich mittels Schnelltest kostenlos auf das Coronavirus testen zu lassen.", "Organisation und Logistik übernehme das Bundesheer. Erneute flächendeckende Untersuchungen sind in Niederösterreich am 9. und 10.  Jänner geplant.", "Für den nunmehr beendeten ersten Durchgang der Massentests ergab sich – unter Berücksichtigung der bereits vor dem Wochenende bei pädagogischem Personal und Polizei durchgeführten Untersuchungen – bei 1,519.417 Berechtigten eine Teilnahmequote von knapp mehr als 38 Prozent.", "Alleine am Wochenende wurden 546.756 Abstriche entnommen, davon waren 774 oder 0,14 Prozent positiv.", "Berücksichtigt sind hier auch alle Fälle aus Wiener Neustadt, wo die Aktion bis Dienstag weitergelaufen war.Politik und Behörden mit erster Massentestung zufrieden 522 der positiven Antigentests wurden laut Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) durch PCR-Nachuntersuchungen bestätigt.  ", "Bei 36 noch ausstehenden Befunden entsprach dies einer Quote von 70,73 Prozent. Sowohl die Politik als auch die teilnehmenden Organisationen und Behörden zogen am Mittwoch bei einem Pressegespräch in St.", "Pölten eine positive Bilanz der Testungen. An keiner der 1.276 Stationen im Bundesland habe es Pannen gegeben, sagte Pernkopf. Für die Massenuntersuchungen im Jänner werde man auf das „bewährte System“ zurückgreifen, blickte Königsberger-Ludwig voraus.", "Das Modell der Teststraßen und der Online-Anmeldung werde beibehalten, das EDV-System habe „perfekt“ funktioniert. Für eine Untersuchung am 21. und 22.  Dezember kann man sich bereits auf testung.at anmelden, berichtete Pernkopf.", "Die Registrierung für die Testung im kommenden Jahr sei dann ab dem 23.  Dezember möglich. „Wir verkraften auch eine größere Teilnehmerzahl“, fügte Matthias Stadler (SPÖ), Bürgermeister von St. Pölten und Präsident des NÖ Städtebundes, hinzu.", "Geld als Anreiz für Test-Teilnahme wird abgelehnt Auch für die Impfungen gegen das Virus liefen „intensive Vorbereitungen“, ließ Königsberger-Ludwig wissen. Eine Impfpflicht lehnte sie zugunsten einer umfassenden Informationskampagne ab.", "„Aufgeklärte Menschen haben weniger Angst und eine größere Bereitschaft, sich impfen zu lassen“, hielt sie fest. Die erste Tranche sei bereits für Mitarbeiter in Gesundheitsberufen und Bewohner von Pflegeheimen reserviert.", "„Es wird gern vergessen, dass mit einer Massentestung ein Lockdown verhindert werden kann“, erklärte Pernkopf und appellierte abermals, auch kommende Untersuchungen wahrzunehmen. Zuletzt diskutierte monetäre Anreize für die Teilnahme wurden einmal mehr abgelehnt.", "„Hunderte Gemeinden und Private haben gesagt, dass sie nicht mehr dabei sind, wenn an Gesundheitsverweigerer Geld bezahlt wird“, berichtete Alfred Riedl (ÖVP), der Präsident des Niederösterreichischen Gemeindebundes.", "Ausbezahlte Bargeldbeträge wären ein „Anschlag auf die Eigenverantwortung und die Zivilgesellschaft“.Schnelltests in Tulln auch an den Feiertagen Zudem wurde am Mittwoch bekannt, dass die in Tulln seit Anfang Oktober stattfindenden Coronavirus-Schnelltests für in der Stadtgemeinde wohnhafte oder arbeitende Personen auch an den nahenden Feiertagen möglich sind.  ", "Die Station am Messegelände stehe am Heiligen Abend sowie am Stefanitag und zu Silvester jeweils von 9.00 bis 12.00 Uhr zur Verfügung, hieß es in einer Aussendung. Verwiesen wurde zudem auf bis 16.00 Uhr verlängerte Öffnungszeiten am 23.  Dezember.", "Der Kostenbeitrag beträgt pro Testung 20 Euro." ],
  "articleContentTranslated" : [ "أعلن نائب المحافظ ستيفان بيرنكوبف (ÖVP) يوم الأربعاء أنه ستكون هناك فرصة لاختبار فيروس كورونا مجانًا عن طريق اختبار سريع قبل عيد الميلاد.", "القوات المسلحة مسؤولة عن التنظيم واللوجستيات. من المقرر إجراء فحوصات جديدة على مستوى المنطقة في النمسا السفلى في 9 و 10 يناير.", "بالنسبة للجولة الأولى من الاختبارات الجماعية ، التي انتهت الآن - مع مراعاة الاختبارات التي أجراها الطاقم التعليمي والشرطة قبل نهاية الأسبوع - تم العثور على معدل مشاركة يزيد قليلاً عن 38 بالمائة لـ 1519417 شخصًا مرخصًا.", "في عطلة نهاية الأسبوع وحدها ، تم أخذ 546756 مسحة ، منها 774 أو 0.14 في المائة كانت إيجابية.", "تم أخذ جميع الحالات من Wiener Neustadt ، حيث استمرت الحملة حتى يوم الثلاثاء ، في الاعتبار أيضًا. تم تأكيد السياسيين والسلطات عن أول اختبارات جماعية لـ 522 من اختبارات المستضدات الإيجابية من خلال فحوصات متابعة PCR ، وفقًا لمستشار الصحة بالولاية Ulrike Königsberger-Ludwig (SPÖ).", "مع 36 نتيجة لا تزال معلقة ، وهذا يتوافق مع معدل 70.73 في المئة. شارك السياسيون وكذلك المنظمات والسلطات المشاركة في مؤتمر صحفي في St.", "Pölten توازن إيجابي للاختبارات. وقال بيرنكوبف إنه لم تكن هناك أعطال في أي من المحطات البالغ عددها 1276 محطة في الولاية. وقالت كونيجسبيرجر لودفيج إنه سيتم استخدام \"النظام المجرب والمختبَر\" في الامتحانات الجماعية في يناير.", "سيتم الاحتفاظ بنموذج طرق الاختبار والتسجيل عبر الإنترنت ، وقد عمل نظام EDP \"بشكل مثالي\". يمكنك التسجيل لامتحان يومي 21 و 22 كانون الأول (ديسمبر) على موقع testung.at ، حسبما ذكرت Pernkopf.", "سيكون التسجيل للاختبار العام المقبل ممكنًا اعتبارًا من 23 ديسمبر. وأضاف ماتياس ستادلر (SPÖ) ، عمدة سانت بولتن ورئيس رابطة مدينة النمسا السفلى: \"يمكننا أيضًا التعامل مع عدد أكبر من المشاركين\".", "تم رفض المال كحافز للمشاركة في الاختبار. وقالت كونيجسبيرجر لودفيج إن \"الاستعدادات المكثفة\" جارية أيضًا للتطعيم ضد الفيروس. رفضت التطعيم الإجباري لصالح حملة إعلامية شاملة.", "وأشارت إلى أن \"المتنورين أقل خوفًا وأكثر استعدادًا للتطعيم\". الشريحة الأولى محجوزة بالفعل للموظفين في المهن الصحية والمقيمين في دور رعاية المسنين.", "أوضح بيرنكوبف أنه \"غالبًا ما يُنسى أنه يمكن منع الإغلاق بإجراء اختبار جماعي\" وناشد مرة أخرى الانتباه إلى الامتحانات القادمة. تم رفض الحوافز المالية التي نوقشت مؤخرًا للمشاركة مرة أخرى.", "أفاد ألفريد ريدل (ÖVP) ، رئيس اتحاد بلديات النمسا السفلى ، أن \"المئات من البلديات والأفراد قالوا إنهم لم يعودوا موجودين عندما يتم دفع الأموال لمن يرفضون الصحة\".", "المبالغ النقدية المدفوعة ستكون \"هجومًا على المسؤولية الشخصية والمجتمع المدني\". اختبارات سريعة في Tulln أيضًا في أيام العطلات بالإضافة إلى ذلك ، تم الإعلان يوم الأربعاء عن إجراء اختبارات سريعة لفيروس كورونا التي أجريت في Tulln منذ بداية أكتوبر للأشخاص الذين يعيشون أو يعملون في البلدية على أولئك الذين يقتربون العطل ممكنة.", "المحطة في أرض المعارض متاحة عشية عيد الميلاد ، وعيد القديس ستيفن ، وعشية رأس السنة الجديدة من الساعة 9 صباحًا حتى 12 ظهرًا ، وفقًا لما أذاع. تمت الإشارة أيضًا إلى تمديد مواعيد العمل في 23 ديسمبر حتى الساعة 4 مساءً.", "الرسوم 20 يورو لكل اختبار." ]
}