{
  "id" : "NhBIXRWc",
  "url" : "https://kurier.at/kultur/birdy-fuer-vier-songs-ein-letztes-mal-unendlich-traurig/401101797",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Birdy: Für vier Songs ein letztes Mal unendlich traurig",
  "articleTitleTranslated" : "بيردي: مرة أخيرة ، حزين بلا حدود لأربع أغانٍ",
  "articleContent" : [ "Die Piano-Balladen-Königin erzählt im KURIER-Gespräch, wie sich ihr Sound in eine neue Richtung entwickelt hat Lymington, ein Küstenort in Südengland, vor 16 Jahren.", "Die Konzertpianistin Sophie Roper-Curzon steht in ihrem Haus unten am Stiegenaufgang und lauscht den Songs, die ihre Tochter oben am Klavier spielt und singt.  Mit großer Sorge.", "Denn die achtjährige Jasmine hat diese Songs selbst geschrieben, und sie klingen unendlich traurig.  „Später hat mir meine Mutter erzählt, dass sie sich damals immer gedacht hat, was ist nur los mit meinem Kind“, erinnert sich Birdy lachend im KURIER-Interview.", "„Sie war zwar stolz, dass ich schon Lieder schrieb, aber sie wusste nicht, warum die so melancholisch waren.“ Damals wusste Birdy, wie sich Jasmine van den Bogaerde, Tochter von Roper-Curzon und dem Schriftsteller Rupert van den Bogaerde, als Künstlerin nennt, das selbst nicht.", "Heute weiß sie das sehr wohl.  Gerade hat Birdy nämlich die EP „Piano Sketches“ veröffentlicht, für die sie vier ebenso traurige Songs geschrieben hat, die von einer zerbrochenen Liebe handeln.", "„Diese Songs sind persönlicher als alles, was ich bisher geschrieben habe.  Deshalb sind sie mir sehr wichtig.  Weil sie aber nicht zu dem Album passen, an dem ich arbeite, wollte ich sie in dieser rohen Klavier-Gesangs-Form veröffentlichen, mit der ich zu meinen Wurzeln zurückkehre.“ © Bild: Warner Music Group/Lotta Boman Die Wurzeln liegen bei Birdy, die mit 15 ihren ersten Plattenvertrag unterschrieb, in der Klassik.", "Sie begann mit sieben Jahren Klavier zu lernen – allerdings nicht von der Mutter: „Sie hat mir anfangs ein paar Sachen gezeigt, aber sie mag das Unterrichten nicht so gerne.", "Erst als ich begann, eigene Klavierstücke zu schreiben und später auch dazu zu singen, war meine Mum immer diejenige, der ich sie zuerst vorspielen wollte.  Denn sie war so gut darin, zu erkennen, wo ich noch was in meiner Performance verbessern konnte.“ Mit den Auftritten hatte Birdy, die diesen Spitznamen von den Eltern bekam, weil sie immer wie ein Vögelchen singend durch Haus ging, anfangs Probleme.", "„Das erste Mal öffentlich gesungen habe ich, als ich für eine Theateraufführung in der Schule einen Song geschrieben hatte.  Damals war es mir schrecklich peinlich, auf der Bühne zu stehen.“ Mittlerweile hat Birdy für drei Alben 34 Platinauszeichnungen.", "Obwohl sie längst eine eigene Wohnung in London hat, lagern die Awards noch immer im Elternhaus in Lymington.  Dort hat Birdy auch die Corona-Zeit verbracht.  „Diese Gegend namens New Forest ist wunderschön und ich konnte viel Zeit mit meiner Familie verbringen, was ich davor durch die vielen Tourneen nicht konnte.", "Außerdem male ich auch sehr gerne und hatte dafür wieder Zeit.“ So hat Birdy jeden Song von „Piano Sketches“ mit einer Zeichnung illustriert und hofft, Ähnliches auch für ihre 2021 erscheinende vierte Platte machen zu können.", "Den Titel des kommenden Albums verrät sie nicht.  Nur, dass sie damit im Sound neue Wege geht und die traurigen Pianoballaden hinter sich lässt: „Ich habe es in Nashville aufgenommen und dafür sehr viel auf der Gitarre geschrieben, mit der ich rhythmischere Sachen machen kann.", "Es hat Einflüsse von britischem Folk, von Joni Mitchell und Nick Drake, aber auch von altem Soul wie Nina Simone und Etta James.  Somit ist es das Gegenteil zu meinem vorigen Album, das einen vollen theatralischen Sound hatte", ". “" ],
  "articleContentTranslated" : [ "في مقابلة مع KURIER ، تروي ملكة أغنية البيانو كيف تطور صوتها في اتجاه جديد في Lymington ، وهي بلدة ساحلية في جنوب إنجلترا ، منذ 16 عامًا.", "تقف عازفة البيانو في الحفلة الموسيقية صوفي روبر كرزون في أسفل السلم في منزلها وتستمع إلى الأغاني التي تعزفها ابنتها وتغنيها في الطابق العلوي على البيانو. بقلق بالغ.", "لأن ياسمين البالغة من العمر ثماني سنوات كتبت هذه الأغاني بنفسها ، ويبدو أنها حزينة بلا حدود. \"أخبرتني أمي لاحقًا أنها في ذلك الوقت كانت دائمًا ما تفكر في ما هو الخطأ مع طفلي\" ، يتذكر بيردي بضحك في مقابلة KURIER.", "\"لقد كانت فخورة لأنني كتبت الأغاني بالفعل ، لكنها لم تكن تعرف لماذا كانت حزينة للغاية.\" في ذلك الوقت ، عرف بيردي كيف شعرت ياسمين فان دن بوجيردي ، ابنة روبر كرزون والكاتب روبرت فان دين بوجيردي ، كفنانة لا تسمي ذلك نفسه.", "اليوم هي تعرف ذلك جيدًا. أصدرت بيردي للتو EP “Piano Sketches” ، والتي كتبت لها أربع أغنيات حزينة بنفس القدر تتعامل مع الحب المكسور.", "\"هذه الأغاني شخصية أكثر من أي شيء كتبته من قبل. لهذا السبب هم مهمون جدًا بالنسبة لي. ولكن نظرًا لأنها لا تتناسب مع الألبوم الذي أعمل عليه ، فقد أردت إصدارها في شكل غناء البيانو الخام هذا ، والذي يمكنني من خلاله العودة إلى جذوري. \"© الصورة: Warner Music Group / Lotta Boman الجذور هي مع Birdy ، التي وقعت أول صفقة قياسية لها عندما كانت في الخامسة عشرة من عمرها ، في الموسيقى الكلاسيكية.", "بدأت في تعلم العزف على البيانو في سن السابعة - وإن لم يكن ذلك من والدتها: \"في البداية أرتني بعض الأشياء ، لكنها لا تحب التدريس حقًا.", "فقط عندما بدأت في كتابة مقطوعات البيانو الخاصة بي وأغني لهم لاحقًا أيضًا ، كانت أمي دائمًا هي التي أردت العزف عليها أولاً. لأنها كانت جيدة جدًا في التعرف على المكان الذي لا يزال بإمكاني تحسين أدائي فيه. \"بيردي ، التي حصلت على هذا اللقب من والديها لأنها كانت دائمًا تغني في المنزل مثل الطيور ، واجهت في البداية مشاكل في الأداء.", "\"المرة الأولى التي غنيت فيها في الأماكن العامة كانت عندما كتبت أغنية لعرض مسرحي في المدرسة. في ذلك الوقت ، شعرت بالحرج الشديد لكوني على خشبة المسرح. \"بيردي لديه الآن 34 جائزة بلاتينية لثلاثة ألبومات.", "على الرغم من أنها تمتلك شقتها الخاصة منذ فترة طويلة في لندن ، إلا أن الجوائز لا تزال في منزل والديها في ليمنجتون. كما قضى بيردي فترة كورونا هناك. \"هذه المنطقة المسماة New Forest جميلة وتمكنت من قضاء الكثير من الوقت مع عائلتي ، وهو ما لم أتمكن من القيام به بسبب الجولات العديدة من قبل.", "كما أنني أستمتع بالرسم حقًا وكان لدي وقت لذلك. \"أوضحت بيردي كل أغنية في\" اسكتشات البيانو \"برسم وتأمل أن تكون قادرة على القيام بشيء مماثل لتسجيلها الرابع ، الذي سيصدر في عام 2021.", "لم تكشف عن عنوان الألبوم القادم. فقط لأنها تفتح آفاقًا جديدة في الصوت وتترك قصائد البيانو الحزينة وراءها: \"لقد سجلتها في ناشفيل وكتبت الكثير على الجيتار الذي يمكنني من خلاله فعل المزيد من الأشياء الإيقاعية.", "لها تأثيرات من الشعب البريطاني ، من جوني ميتشل ونيك دريك ، ولكن أيضًا من الروح القديمة مثل نينا سيمون وإيتا جيمس. لذا فهو عكس ألبومي السابق ، الذي كان له صوت مسرحي كامل", ". \"" ]
}