{
  "id" : "NHqLRvrT",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-duerfte-die-uebertragung-des-coronavirus-verhindern/401195387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918276/46-175453216.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Biontech-Impfstoff dürfte die Übertragung des Coronavirus verhindern",
  "articleTitleTranslated" : "يجب أن يمنع لقاح Biontech انتقال الفيروس التاجي",
  "articleContent" : [ "Der Impfstoff von Biontech und seinem US-Partner Pfizer verhindert einer ersten Untersuchung zufolge offenbar weitgehend die Übertragung des Coronavirus. Das berichtet zumindest das deutsche Nachrichtenmagazin Der Spiegel online.", "Und zitiert aus einer gemeinsam mit dem israelischen Gesundheitsministerium durchgeführten großen Beobachtungsstudie. Dabei wurde festgestellt, dass der Impfstoff zu 89,4 Prozent effizient in der Verhinderung von Sars-CoV-2-Infektionen sei.", "Das gäbe Hoffnung für den weiteren Pandemieverlauf. In Israel sind mittlerweile 1,7 Millionen Menschen - etwa ein Drittel der Bevölkerung - geimpft.", "Bisher nur Spekulationen Die Ergebnisse der Untersuchung waren mit Spannung erwartet worden, konnte man in klinischen Studien zur Zulassung der Corona-Impfstoffe doch nur untersuchen, wie wirksam eine Covid-19-Erkrankung verhindert wird.", "Ob geimpfte Menschen das Virus trotzdem weitertragen können, blieb im Reich der Spekulation. Entsprechend vorsichtig äußerte sich auch Biontech-Chef Uğur Şahin: Er hoffe, dass mit seinem Impfstoff 60 Prozent der Infektionen verhindert werden könnten.", "Erfreuliche Überraschung Die jetzt durchgesickerten Zahlen sind eine erfreuliche Überraschung: In der Gruppe der doppelt Geimpften gab es nur 1.842 Sars-CoV-2-Infektionen.", "Dem standen in der Kontrollgruppe der Ungeimpften 76.797 Infektionen gegenüber - was einer etwa zehnmal so hohen Inzidenzrate von 114,4 entspricht. Das deute darauf hin, dass Geimpfte nicht nur sich selbst, sondern auch andere schützten.", "Wer jetzt fragt: Aber war ist mit den Mutationen? Die Variante B.1.1.7 war bereits während der Untersuchung mit 81 Prozent der Fälle die dominierende.", "Vorsichtig Israels Corona-Beauftragter Nachman Asch bremst vorerst noch und wird von israelischen Medien am Sonntag damit zitiert, dass die Daten mit Vorsicht zu genießen seien: „Wir wissen noch nicht genug über Infektionen, das ist der große Unbekannte“", "Es sei klar, dass die Impfung schwere Krankheitsverläufe verhindere.  “ „Ich weiß aber nicht, in wieweit sie verhindert, dass Geimpfte das Virus in sich tragen und weitergeben.“ Er hoffe, dass man in den kommenden Wochen mehr darüber herausfinden werde.", "Ehe die Studie nicht auf einem Preprint-Server und in einem Fachmagazin veröffentlicht wurde, will auch Biontech/Pfizer die Daten nicht kommentieren.", "Pandemie kontrollieren Sollten sich die Ergebnisse aus Israel bestätigen, wäre die Gefahr gebannt, dass Geimpfte im schlimmsten Fall zu einem Heer asymptomatisch Infizierter werden, die ahnungslos und sich selbst sicher wähnend andere anstecken.", "Wenn sich dagegen tatsächlich fast 90 Prozent der Geimpften gar nicht mehr mit Sars-CoV-2 infizieren, sollte es deutlich leichter werden, die Pandemie in den nächsten Monaten zu kontrollieren, möglicherweise könnten auch Kontaktbeschränkungen früher gelockert werden.", "Auch neue Virusvarianten haben es dann schwerer. Sogar die Herdenimmunität scheint dann erreichbar – also ein Zustand, in dem so viele Menschen in der Bevölkerung immun sind, dass es unwahrscheinlich wird, dass ein Infizierter noch auf viele Menschen trifft, die er anstecken kann.", "Die israelischen Daten bestätigen außerdem die in den klinischen Studien ermittelte hohe Wirksamkeit gegen Covid-19: Bei symptomatischen Erkrankungen lag sie bei 93,7 Prozent. Der einzige Wermutstropfen: Aussagen zur südafrikanischen Variante könne man nicht machen – es gab zu wenige Fälle." ],
  "articleContentTranslated" : [ "وفقًا لتحقيق أولي ، يبدو أن اللقاح من Biontech وشريكتها الأمريكية Pfizer يمنع إلى حد كبير انتقال الفيروس التاجي. على الأقل هذا ما تنشره مجلة \"دير شبيغل\" الألمانية على الإنترنت.", "ونقلت عن دراسة رصدية كبيرة أجريت بالاشتراك مع وزارة الصحة الإسرائيلية. وجد أن اللقاح كان فعالاً بنسبة 89.4٪ في الوقاية من عدوى فيروس سارس- CoV-2.", "وهذا من شأنه أن يعطي الأمل في مسار الوباء المقبل. في إسرائيل ، يتم الآن تلقيح 1.7 مليون شخص - حوالي ثلث السكان.", "حتى الآن ، فقط التكهنات كانت نتائج التحقيق في انتظار بفارغ الصبر ، حيث أن الدراسات السريرية للموافقة على لقاحات كورونا لا يمكنها إلا التحقيق في مدى فعالية الوقاية من مرض كوفيد 19.", "ما إذا كان الأشخاص الذين تم تطعيمهم لا يزالون قادرين على نقل الفيروس لا يزال موضع تكهنات. في المقابل ، كان رئيس شركة Biontech ، أوغور شاهين ، حذرًا: كان يأمل أن يتمكن لقاحه من منع 60 بالمائة من العدوى.", "مفاجأة سارة تعتبر الأرقام التي تم تسريبها الآن مفاجأة سارة: في مجموعة الأشخاص الذين تم تطعيمهم مرتين ، لم يكن هناك سوى 1842 إصابة بفيروس سارس- CoV-2.", "يتناقض هذا مع 76،797 إصابة في المجموعة الضابطة غير المحصنة - وهو ما يتوافق مع معدل الإصابة البالغ 114.4 وهو أعلى بنحو عشرة أضعاف. يشير هذا إلى أن الأشخاص الذين تم تطعيمهم لا يحمون أنفسهم فحسب ، بل يحمون الآخرين أيضًا.", "من يسأل الآن: ولكن ماذا عن الطفرات؟ كان الخيار B.1.1.7 هو السائد بالفعل أثناء التحقيق مع 81 بالمائة من الحالات.", "يتباطأ ضابط كورونا الإسرائيلي ناحمان آش في الوقت الحالي ، ونقلت عنه وسائل الإعلام الإسرائيلية يوم الأحد قوله إنه يجب التعامل مع البيانات بحذر: \"لا نعرف ما يكفي عن الإصابات حتى الآن ، هذا هو المجهول الكبير\"", "من الواضح أن التطعيم يمنع دورات المرض الخطيرة. \"لكنني لا أعرف إلى أي مدى يمنع الأشخاص الذين تم تطعيمهم من حمل الفيروس ونقله.\" ويأمل أن يتم اكتشاف المزيد عنه في الأسابيع المقبلة.", "لن تعلق Biontech / Pfizer على البيانات حتى يتم نشر الدراسة على خادم ما قبل الطباعة وفي مجلة متخصصة.", "السيطرة على الوباء إذا تم تأكيد النتائج من إسرائيل ، سيتم تجنب خطر تحصين الأشخاص ، في أسوأ الحالات ، أن يصبحوا جيشًا من الأشخاص المصابين الذين لا تظهر عليهم أعراض والذين ، دون أدنى شك ويعتقدون أنهم آمنون ، يمكن أن ينقلوا العدوى للآخرين.", "من ناحية أخرى ، إذا لم يعد ما يقرب من 90 في المائة ممن تم تطعيمهم مصابين بالفعل بفيروس سارس- CoV-2 ، فسيكون من الأسهل بكثير السيطرة على الوباء في الأشهر القليلة المقبلة ، ويمكن أيضًا تخفيف قيود الاتصال في وقت مبكر.", "كما أن المتغيرات الفيروسية الجديدة تواجه صعوبة أكبر. حتى مناعة القطيع تبدو بعد ذلك قابلة للتحقيق - وهي حالة يكون فيها الكثير من الناس محصنين بحيث يصبح من غير المحتمل أن يلتقي الشخص المصاب بالعديد من الأشخاص ليصابوا به.", "تؤكد البيانات الإسرائيلية أيضًا الفعالية العالية ضد Covid-19 التي حددتها الدراسات السريرية: في الأمراض المصحوبة بأعراض ، كانت 93.7٪. الهابط الوحيد: لا يمكن الإدلاء ببيانات حول البديل الجنوب أفريقي - كانت هناك حالات قليلة جدًا." ]
}