{
  "id" : "nHsuZ8Uh",
  "url" : "https://kurier.at/wirtschaft/freitesten-behoerden-sollen-lokale-stichprobenartig-kontrollieren/401137506",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T12:03:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834872/46-173252832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Freitesten\": Behörden sollen Lokale stichprobenartig kontrollieren",
  "articleTitleTranslated" : "\"الاختبارات المجانية\": يجب على السلطات فحص المواقع بشكل عشوائي",
  "articleContent" : [ "Die Behörden, nicht die Wirte, sollen ab dem 18.  Jänner mit dem Öffnen der Gastronomie das \"Freitesten\" kontrollieren. Die Lokalbetreiber seien dafür nicht zuständig, stellte die Tourismusministerin Elisabeth Köstinger (ÖVP) am Dienstag klar.", "\"Die zuständigen Behörden können jederzeit und überall Kontrollen durchführen, ob sich jemand mit einem negativen Coronatest 'freigetestet' hat. Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden.", "Davon war nie die Rede und das wird mit Sicherheit auch nicht so sein\", erklärte Köstinger in einer der APA schriftlich übermittelten Stellungnahme. Die Kontrollen sollen laut Köstinger stichprobenartig sein und die \"Freigetesteten\" verpflichtet, das negative Testergebnis bei sich zu tragen.", "\"Jeder, der einen Test gemacht hat, muss das Ergebnis bei sich haben, damit er es im Fall einer Kontrolle vorweisen kann\", so die Ministerin. Wirtesprecher Mario Pulker hatte zuvor in der \"Krone\" (Dienstagsausgabe) gesagt: \"Wir sind keine Sheriffs und wollen keine Zettelwirtschaft.\"", "Mit den abendlichen Ausgangssperren sei das Geschäft für ein Restaurant nicht rentabel. Die türkis-grüne Regierung plant beim dritten Lockdown ab Mitte Jänner Lockerungen für jene, die sich einem Antigen-Test unterziehen und nennt dies \"freitesten\".", "Für alle, die an den neuerlichen Corona-Massentests nicht teilnehmen, soll der Lockdown eine Woche länger bis zum 24.  Jänner gelten." ],
  "articleContentTranslated" : [ "من المفترض أن تتحكم السلطات ، وليس أصحاب الحانة ، في \"النمط الحر\" مع افتتاح تجارة التموين اعتبارًا من 18 يناير. أوضحت وزيرة السياحة إليزابيث كوستينغر (ÖVP) يوم الثلاثاء أن المشغلين المحليين غير مسؤولين عن ذلك.", "\"يمكن للسلطات المسؤولة إجراء فحوصات في أي وقت وفي أي مكان لمعرفة ما إذا كان شخص ما قد\" اختبر مجانًا \"مع اختبار كورونا سلبي. سيكون من العبث فرض هذه المسؤولية على مشغلي المطاعم.", "وأوضح كوستينغر في بيان مكتوب أرسل إلى APA ، لم يكن هناك أي ذكر لذلك ولن يكون الأمر كذلك بالتأكيد \". وفقًا لكوستينغر ، يجب أن تكون عناصر التحكم عشوائية ويجب أن يكون\" الاختبار المجاني \"ملزمًا بحمل نتيجة الاختبار السلبية معهم.", "قال الوزير \"كل من أجرى الاختبار يجب أن تكون النتيجة معهم حتى يتمكنوا من إظهارها في حالة الاختبار\". وكان المتحدث باسم المضيف ماريو بولكر قد قال في وقت سابق في \"كرون\" (إصدار الثلاثاء): \"نحن لسنا عمدة ولا نريد فوضى في الأوراق\".", "مع حظر التجول المسائي ، فإن الأعمال التجارية للمطعم ليست مربحة. تخطط الحكومة الفيروزية الخضراء لتخفيف الإغلاق الثالث من منتصف يناير لأولئك الذين خضعوا لاختبار المستضد ويطلقون على هذا \"الحرية\".", "بالنسبة لجميع أولئك الذين لا يشاركون في الاختبارات الجماعية الجديدة لكورونا ، يجب أن يطبق الإغلاق لمدة أسبوع أطول حتى 24 يناير." ]
}