{
  "id" : "NHUfWDec",
  "url" : "https://www.diepresse.com/5907324/Popstar_25-Jahre-nach-Take-That_Robbie-Williams-gruendet-neue-Band?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "25 Jahre nach Take That: Robbie Williams gründet neue Band",
  "articleTitleTranslated" : "بعد مرور 25 عامًا على Take That: روبي ويليامز يشكل فرقة جديدة",
  "articleContent" : [ "„Ich gründe eine Band und werde ein DJ sein und möchte Räume in Berlin mieten, eine Galerie mit meiner Kunst, und am Abend wird es ein Club sein\", soll der Popstar bestätigt haben.", "Popstar Robbie Williams plant 25 Jahre nach seinem Ausstieg bei der legendären Boygroup Take That eine neue Band und außergewöhnliche DJ-Aktivitäten unter anderem in Berlin.", "Gegenüber der Deutschen Presseagentur sagte er: \"Ich gründe eine Band und werde ein DJ sein und möchte Räume in Berlin mieten, eine Galerie mit meiner Kunst, und am Abend wird es ein Club sein - ein bisschen wie das Berghain.\"", "Laut einer Livesession bei Instagram will sich Williams mit den australischen Songschreibern und Produzenten Flynn Francis und Tim Metcalfe zusammenschließen. Einen Namen gebe es noch nicht, erste Songs seien aber fertig.", "„Nothing's gonna stop Christmas\" Gegenüber der dpa deutete Williams an, dass die Coronakrise das ganze Vorhaben natürlich etwas verzögert habe. Über das Galerieprojekt sagte Williams demnach bei Instagram: \"Es wird ein musikalischer Ort sein, etwas, das die alten Leute einen Rave nennen werden.\"", "Neben Berlin schwebt Williams demnach zum Beispiel auch Tokio als Ort vor. Wann es losgeht: unklar. Klar ist aber, dass Williams den Corona-Jahr-Weihnachtssong \"Can't Stop Christmas\" veröffentlicht hat.", "Im vergangenen Jahr brachte Williams nicht nur einen Song, sondern gleich ein ganzes Weihnachtsalbum heraus (\"The Christmas Present\"), das nun auch mit dem neuen Song erhältlich ist." ],
  "articleContentTranslated" : [ "ويقال إن نجم البوب قد أكد: \"سأقوم بتأسيس فرقة وسأكون دي جي وأريد استئجار غرف في برلين ، ومعرض فني ، وفي المساء سيكون ناديًا\".", "يخطط نجم البوب روبي ويليامز لفرقة موسيقية جديدة وأنشطة دي جي غير عادية في برلين ، من بين أمور أخرى ، بعد 25 عامًا من مغادرته لفرقة الفتيان الأسطورية Take That.", "وقال لوكالة الأنباء الألمانية: \"سأبدأ فرقة وسأكون دي جي وأريد استئجار غرف في برلين ، ومعرض فني ، وفي المساء سيكون ناديًا - مثل بيرغاين قليلاً.\"", "وفقًا لجلسة مباشرة على Instagram ، يخطط ويليامز للتعاون مع مؤلفي الأغاني والمنتجين الأستراليين فلين فرانسيس وتيم ميتكالف. لا يوجد اسم بعد ، لكن الأغاني الأولى جاهزة.", "وأشار ويليامز إلى أن \"لا شيء سيوقف الكريسماس\" إلى وكالة الأنباء الألمانية (د.ب.أ) ، وأشار إلى أن أزمة كورونا أدت بالطبع إلى تأخير المشروع بأكمله. إرادة.\"", "بالإضافة إلى برلين ، لدى ويليامز أيضًا طوكيو كمكان ، على سبيل المثال. متى تبدأ: غير واضح. لكن من الواضح أن وليامز أطلق أغنية Corona Year Christmas \"Can't Stop Christmas\".", "في العام الماضي ، لم تصدر ويليامز أغنية واحدة فحسب ، بل أصدرت ألبومًا كاملًا لعيد الميلاد (\"The Christmas Present\") ، وهو متوفر الآن أيضًا مع الأغنية الجديدة." ]
}