{
  "id" : "nhvZXAUP",
  "url" : "https://www.diepresse.com/5915259/CoronaMassnahmen_Maskenpflicht-und-Klassenteilung_VfGH-kippt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T11:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/b/5915259/37DB9907-3354-41A1-A3F4-5376AC49E4E6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maskenpflicht und Klassenteilung: VfGH kippt Corona-Verordnung vom Frühjahr",
  "articleTitleTranslated" : "متطلبات القناع وتقسيم الفئة: VfGH يلغي تنظيم كورونا من الربيع",
  "articleContent" : [ "Zwei Kinder und deren Eltern haben gegen die im Mai erlassene Verordnung Beschwerde eingereicht. Die Höchstrichter geben ihnen Recht, die Maßnahmen seien „rechtswidrig verordnet“ worden.", "Für den Verfassungsgerichtshof (VfGH) war die Entscheidungsgrundlage des Bildungsministeriums zur Maskenpflicht und Teilung von Schulklassen im Zuge der Corona-Maßnahmen im Frühjahr \"nicht erkennbar\", wie er am Mittwoch mitteilte.", "Das Erkenntnis folgt damit der Argumentation zweier Kinder und deren Eltern gegen die im Mai erlassene Verordnung zum abwechselnden Präsenzunterricht an Schulen und zum Tragen des Mund- und Nasenschutzes außerhalb des Unterrichts.", "Die Beschwerdeführer machten gegen die auf das restliche Schuljahr 2019/2020 bezogene Verordnung geltend, \"dass die angefochtenen Bestimmungen gegen den Gleichheitsgrundsatz, das Recht auf Privatleben und das Recht auf Bildung verstoßen\".", "\"Mit dem heute veröffentlichten Erkenntnis hat der VfGH ausgesprochen, dass die angefochtenen Bestimmungen gesetzwidrig waren\", heißt es nun.", "\"Der Bundesminister hat trotz entsprechender Aufforderung dem VfGH keine Akten betreffend das Zustandekommen der Verordnung vorgelegt und konnte so nicht nachvollziehbar darlegen, weshalb er die angefochtenen Maßnahmen für erforderlich gehalten hat.", "Diese Maßnahmen waren daher rechtswidrig verordnet worden\", so das Höchstgericht. Mehrfach gegen das Gesetz Es ist nicht das erste Mal, dass die Höchstrichter eine Verordnung der Bundesregierung zur Eindämmung der Coronavirus-Pandemie aufheben:", "Im Juli hatte der VfGH bereits die am 15.  März von Türkis-Grün ausgegebenen Corona-Ausgangsbeschränkungen gekippt, wonach das Betreten des öffentlichen Raumes und die Nutzung öffentlicher Verkehrsmittel nur für die vier Gründe Arbeit, Hilfe, dringende Besorgung, Spaziergänge zugelassen war.  :", "Ein solches „allgemeines Verbot mit Erlaubnisvorbehalt\" sei vom Maßnahmengesetz nicht gedeckt, hieß es in der Begründung des Urteils.", "Und weiter: „Dieses Gesetz bietet keine Grundlage dafür, eine Verpflichtung zu schaffen, an einem bestimmten Ort, insbesondere in der eigenen Wohnung, zu bleiben.“  Auch die Verordnung zur teilweisen Geschäftsöffnung ab 14.  April wurde als nicht rechtmäßig erachtet und rückwirkend aufgehoben.", "Es sei eine sachlich nicht gerechtfertigte Ungleichbehandlung, dass Geschäfte mit weniger als 400 Quadratmetern Verkaufsfläche und Bau- und Gartenmärkte generell wieder aufmachen durften, das Betretungsverbot für alle anderen größeren Geschäfte aber bis 30.  April weiter galt, argumentierten die Höchstrichter.  ", "Im Oktober erachtete der VfGH den in Lokalen vorgeschriebene Mindestabstand von einem Meter zwischen Tischen als rechtswidrig - räumte dem Gesundheitsministerium hierfür allerdings eine Reparaturfrist bis Jahresende ein.", "Damit bleibt die Abstandsregel vorerst in Kraft." ],
  "articleContentTranslated" : [ "طعن طفلان ووالداهما ضد اللائحة المعتمدة في مايو. ويتفق كبار القضاة على أن الإجراءات \"فرضت بشكل غير قانوني\".", "بالنسبة للمحكمة الدستورية (VfGH) ، فإن أساس اتخاذ قرار وزارة التربية والتعليم بشأن شرط القناع وتقسيم الفصول المدرسية في سياق إجراءات كورونا في الربيع \"لم يكن معروفا\" ، كما أعلن الأربعاء.", "وبالتالي ، تأتي هذه النتيجة في أعقاب حجة طفلين وأولياء أمورهم ضد المرسوم الصادر في مايو بشأن تبديل الفصول الدراسية وجهًا لوجه في المدارس وارتداء حماية الفم والأنف خارج الفصل.", "وادعى المشتكون ضد اللائحة المتعلقة ببقية العام الدراسي 2019/2020 أن \"الأحكام المتنازع عليها تنتهك مبدأ المساواة والحق في الحياة الخاصة والحق في التعليم\".", "\"مع النتائج التي تم نشرها اليوم ، أعلنت VfGH أن الأحكام المتنازع عليها كانت غير قانونية ،\" تقول الآن.", "\"على الرغم من مطالبته بذلك ، لم يقدم الوزير الاتحادي أي ملفات إلى المحكمة الدستورية فيما يتعلق ببدء نفاذ المرسوم ، وبالتالي لم يتمكن من شرح أسباب اعتقاده أن التدابير المطعون فيها ضرورية بطريقة مفهومة.", "وبالتالي فُرضت هذه الإجراءات بشكل غير قانوني \"، بحسب المحكمة العليا. انتهاكات متعددة للقانون وليست المرة الأولى التي يلغى فيها القضاة الأعلى مرسومًا للحكومة الفيدرالية لاحتواء وباء فيروس كورونا:", "في يوليو ، ألغت VfGH بالفعل قيود خروج كورونا التي أصدرتها Türkis-Grün في 15 مارس ، والتي بموجبها لم يُسمح بدخول الأماكن العامة واستخدام وسائل النقل العام إلا للأسباب الأربعة للعمل والمساعدة والمشتريات العاجلة والمشي. :", "وقالت في تعليل الحكم إن مثل هذا \"الحظر العام مع التحفظ على الإذن\" لا يشمله قانون التدابير.", "وفضلاً عن ذلك: \"لا يوفر هذا القانون أساسًا لإنشاء التزام بالبقاء في مكان معين ، لا سيما في منزل الفرد\". كما تم اعتبار المرسوم الخاص بالفتح الجزئي للأعمال اعتبارًا من 14 أبريل غير قانوني وتم إلغاؤه بأثر رجعي.", "كانت المعاملة غير المتكافئة غير المبررة من الناحية الموضوعية هي أن المتاجر التي تقل مساحتها عن 400 متر مربع من منطقة البيع ومحلات DIY الكبرى مع مراكز الحدائق سُمح بإعادة فتحها بشكل عام ، لكن حظر دخول جميع المتاجر الكبيرة الأخرى استمر في التطبيق حتى 30 أبريل ، حسبما قال أعلى القضاة.", "في أكتوبر ، اعتبرت VfGH الحد الأدنى للمسافة البالغ متر واحد بين الطاولات المطلوبة في القضبان غير قانوني - لكنها منحت وزارة الصحة فترة إصلاح حتى نهاية العام.", "هذا يعني أن قاعدة المسافة تظل سارية المفعول في الوقت الحالي." ]
}