{
  "id" : "NI302OnS",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-opposition-plant-anfragen/401115537",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T12:12:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Kaufhaus Österreich\": Opposition plant Anfragen",
  "articleTitleTranslated" : "\"متجر النمسا\": استفسارات بشأن خطط المعارضة",
  "articleContent" : [ "Das virtuelle Kaufhaus wurde vom staatlichen Bundesrechenzentrum programmiert, Medieninhaber der Internetpräsenz sind das Wirtschaftsministerium und die Wirtschaftskammer, die Internet-Domain gehört dem Wirtschaftsministerium.", "Für den Betrieb der Website ist die Wirtschaftskammer zuständig, hieß es am Montag bei dem Pressegespräch von Schramböck und Mahrer.", "Auf Twitter werden von mehreren Usern Kosten in der Höhe von 700.000 Euro kolportiert, etwa von SPÖ-Kultursprecher Drozda oder der Publizistin und Umwelt-Aktivistin Nunu Kaller.", "\"Es ist unfassbar, dass nach acht Monaten Vorbereitungszeit eine Webseite gemacht wird, die wohl jeder HTL-Schüler besser programmieren hätte können\", kritisierte Drozda. Den Praxistest besteht das Online-Händler-Verzeichnis derzeit noch nicht, fanden Tester heraus.", "Wer beispielsweise auf der Seite nach \"Schuhen\" sucht, dem werden ein Tischtennis-Shop, eine Bergbauern-Seite und ein Angebot für Kinderbekleidung als erste Präferenzen angezeigt, schreibt der \"Standard\".", "Fahrräder bekommt man als Wiener Interessent trotz einer Begrenzung auf einen 50-Kilometer-Umkreis vorwiegend in Salzburg und Vorarlberg angeboten.", "Wer in der Suchmaske das Wort \"TV-Gerät\" eingibt, werde zielsicher auf einen Anbieter für Grillsysteme oder einen Online-Shop für Boots- und Elektromotoren hingeführt, ergab ein Selbstversuch der FPÖ.", "Eine Suchanfrage nach \"Spielzeug\" wiederum führe den Kunden zu \"Bio-Hundezubehör aus Naturmaterialien\". Über die Website gelangt man auch zu Seiten von Unternehmen, die den Kunden erst Recht auf den Marktplatz von Amazon umleiten - genau das wollten die Initiatoren eigentlich vermeiden.", "Kritik erntete das Portal am Dienstag auch, weil seit Oktober Websites von öffentlichen Stellen eigentlich barrierefrei sein sollten.", "\"Es gibt noch Übergangsregelungen - etwa für Gemeinden - aber man sollte sich von einer Institution wie der Wirtschaftskammer eigentlich erwarten, dass sie zumindest Mindeststandards einhält\", sagte der Salzburger Georg Wimmer, Experte für \"leicht verständliche Sprache\", zur APA.", "Die Inhalte einer Website müssten demnach etwa für Menschen mit Behinderungen, mit Lernschwierigkeiten oder mit geringem Bildungsniveau \"verstehbar\" sein. Tatsächlich stehe bei \"Kaufhaus Österreich\" unter dem Menüpunkt \"Barrierefreiheit\":", "\"Das Bundesministerium für Digitalisierung und Wirtschaftsstandort ist bemüht, ihre Websites und mobilen Anwendungen im Einklang mit dem Bundesgesetz über den barrierefreien Zugang zu Websites und mobilen Anwendungen des Bundes (...) barrierefrei zugänglich zu machen.\"  :", "\"Geht es noch schlechter?\" , fragt Wimmer. \"Sie schreiben, dass sie Dinge selbst noch nicht einhalten und man fragt sich: Warum nicht?\" Es gehe dabei auch um einfache technische Lösungen, die heute Standards seien - etwa um die Möglichkeit, Schriftgrößen oder Kontraste zu erhöhen.", "\"Eine von der Regierung beauftrage Agentur müsste das eigentlich können.\"" ],
  "articleContentTranslated" : [ "تمت برمجة المتجر الافتراضي من قبل مركز الكمبيوتر الفيدرالي بالولاية ، وأصحاب الوسائط في الموقع هم وزارة الشؤون الاقتصادية وغرفة التجارة ، ومجال الإنترنت ينتمي إلى وزارة الشؤون الاقتصادية.", "غرفة التجارة هي المسؤولة عن تشغيل الموقع ، قيل يوم الاثنين في المؤتمر الصحفي من قبل شرامبوك ومهرر.", "أبلغ العديد من المستخدمين عن تكاليف 700000 يورو على Twitter ، على سبيل المثال من المتحدث الثقافي SPÖ Drozda أو الناشط البيئي Nunu Kaller.", "وانتقد دروزدا: \"إنه أمر لا يصدق أنه بعد ثمانية أشهر من الإعداد ، يتم إنشاء موقع ويب يمكن لأي طالب HTL أن يبرمج بشكل أفضل\". وجد المختبرون أن دليل بائع التجزئة عبر الإنترنت لم يجتاز الاختبار العملي بعد.", "على سبيل المثال ، سيرى أولئك الذين يبحثون عن \"أحذية\" على الموقع متجرًا لتنس الطاولة وموقعًا للمزارعين الجبليين وعرضًا لملابس الأطفال كأول تفضيلاتهم ، يكتب \"قياسي\".", "كمتوقع في فيينا ، يتم تقديم الدراجات بشكل أساسي في سالزبورغ وفورارلبرغ ، على الرغم من قصر قطرها على 50 كيلومترًا.", "كشفت تجربة ذاتية أجراها FPÖ أن أي شخص يدخل كلمة \"TV set\" في قناع البحث سيتم توجيهه إلى مزود أنظمة الشواء أو متجر عبر الإنترنت للقوارب والمحركات الكهربائية.", "يؤدي طلب البحث عن \"ألعاب\" بدوره إلى توجيه العميل إلى \"ملحقات كلاب عضوية مصنوعة من مواد طبيعية\". يؤدي موقع الويب أيضًا إلى صفحات الشركات التي تعيد توجيه العميل إلى سوق أمازون - وهو بالضبط ما أراد المبادرون تجنبه.", "تلقت البوابة أيضًا انتقادات يوم الثلاثاء لأنه ، منذ أكتوبر ، يجب أن تكون مواقع السلطات العامة متاحة بالفعل.", "قال جورج ويمر من سالزبورغ ، الخبير في \"اللغة سهلة الفهم\" ، لوكالة APA: \"لا تزال هناك لوائح انتقالية - للبلديات ، على سبيل المثال - ولكن يجب على المرء أن يتوقع في الواقع أن تلبي مؤسسة مثل غرفة التجارة الحد الأدنى من المعايير على الأقل\"", "لذلك يجب أن يكون محتوى موقع الويب \"مفهومًا\" للأشخاص ذوي الإعاقات أو صعوبات التعلم أو المستوى التعليمي المتدني. في الواقع ، تقول \"Kaufhaus Österreich\" تحت بند القائمة \"إمكانية الوصول\":", "\"تسعى الوزارة الاتحادية للرقمنة وموقع الأعمال إلى إتاحة الوصول إلى مواقعها الإلكترونية وتطبيقات الهاتف المحمول وفقًا للقانون الاتحادي بشأن الوصول الخالي من العوائق إلى مواقع الويب الفيدرالية وتطبيقات الهاتف المحمول (...).\" :", "\"هل هو أسوأ؟\" يسأل ويمر. \"تكتب أنك لا تحتفظ بالأشياء بنفسك وتسأل نفسك: لم لا؟\" يتعلق الأمر أيضًا بالحلول التقنية البسيطة التي تعتبر معايير اليوم - مثل إمكانية زيادة أحجام الخطوط أو التباينات.", "\"وكالة بتكليف من الحكومة يجب أن تكون قادرة بالفعل على القيام بذلك.\"" ]
}