{
  "id" : "niBlohDh",
  "url" : "https://steiermark.orf.at/stories/3078697/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-02T11:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV-Entwarnung an steirischer FPÖ-Spitze",
  "articleTitleTranslated" : "CoV واضح تمامًا في قيادة Styrian FPÖ",
  "articleContent" : [ "Die Schnelltests erfolgten am Dienstag im Vorfeld des Budgetausschusses – bei FPÖ-Klubobmann Mario Kunasek und seinem Stellvertreter Stefan Hermann fiel das Testergebnis zunächst positiv aus.", "Beide wiederholten daraufhin die Schnelltests, bei denen Kunasek zwei weitere Male negativ war, Hermann ein weiteres Mal positiv – mehr dazu in Steirische FPÖ-Spitze in Selbstisolation.Erst PCR-Test brachte negatives Ergebnis In Folge ließen beide Abgeordnete sofort einen Abstrich für einen PCR-Test durchführen, dieser brachte schließlich die endgültigen Ergebnisse, wonach sowohl Kunasek als auch Hermann negativ sind.  ", "Auf Grund ihrer persönlichen Erfahrungen warnen die beiden nun vor einem Testchaos im Zuge der Massentests.", "„Wenn ich mir vorstelle, dass bereits am kommenden Wochenende hunderttausende Österreicher mit dem selben, fehleranfälligen Schnelltest überprüft werden sollen, bin ich schon auf die Fehlerquote gespannt\", so FPÖ-Klubobmann Kunasek.", "Statt der Schnelltests für alle schlägt Kunasek vor, die Tests nur an Menschen mit Symptomen oder unter Risikogruppen durchzuführen." ],
  "articleContentTranslated" : [ "تم إجراء الاختبارات السريعة يوم الثلاثاء قبل انعقاد لجنة الميزانية - حقق رئيس نادي FPÖ ماريو كوناسيك ونائبه ستيفان هيرمان نتائج إيجابية في البداية.", "ثم كرر كلاهما الاختبارات السريعة ، حيث كان Kunasek سلبيًا مرتين أخريين ، وكان Hermann إيجابيًا مرة أخرى - المزيد حول هذا في Styrian FPÖ Top in Self-Isolation. قم بإجراء اختبار ، أدى هذا أخيرًا إلى النتائج النهائية ، والتي وفقًا لها كل من كوناسيك وهيرمان سلبيان.", "بناءً على تجربتهم الشخصية ، يحذر الاثنان الآن من فوضى اختبار في سياق الاختبارات الجماعية.", "قال رئيس نادي FPÖ Kunasek: \"عندما أتخيل أن مئات الآلاف من النمساويين سيتم فحصهم بنفس الاختبار السريع المعرض للخطأ في نهاية الأسبوع القادم ، فأنا متحمس بشأن معدل الخطأ\".", "بدلاً من الاختبارات السريعة للجميع ، يقترح كوناسيك إجراء الاختبارات فقط على الأشخاص الذين يعانون من أعراض أو في مجموعات معرضة للخطر." ]
}