{
  "id" : "nIC3NCjb",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-34000-anmeldungen-fuer-massenimpfung-in-tirol/401209789",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:25:29Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4951025/20210219-ABD0113-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bereits 34.000 Anmeldungen für Massenimpfung in Tirol",
  "articleTitleTranslated" : "بالفعل 34000 تسجيل للتلقيح الشامل في تيرول",
  "articleContent" : [ "Bereits ab Donnerstag soll es mit dem Impfen losgehen, da beginnt auch die Verteilung des Serums an die verabreichenden Stellen in Schwaz. Wer teilnehmen will, muss sich jedoch rechtzeitig und zwingend anmelden: Diese Frist läuft noch bis Montagabend, 20 Uhr (online unter www.tirolimpft.at).", "\"Alle Personen, die sich nicht innerhalb dieser Frist angemeldet haben, können bei dieser Impftranche dann leider nicht mehr berücksichtigt werden\", bedauert Landesamtsdirektor Herbert Forster.", "Das gilt auch für jene Schwazer, die sich früher schon bei den von Hausärzten geführten Listen vormerken haben lassen: Wenn sie bei der Impfung aus der Sondertranche dabei sein wollen, müssen sie sich ebenfalls auf der Online-Plattform registrieren.", "Das sei nötig, um die Logistik vorbereiten zu können, begründet Forster. Nach dem Ende der Anmeldefrist erhalten alle Personen, die sich registriert haben, per SMS oder E-Mail konkrete Details, wo und wann sie ihre erste Dosis bekommen.", "Das Angebot gilt freilich nur für Personen mit Hauptwohnsitz in Schwaz; damit diese Vorgabe auch eingehalten wird, kündigt das Land Tirol \"stichprobenartige Kontrollen in den Gemeinden\" an.", "Begleitet wird die Massenimpfung auch von Ausreisetests: Den Bezirk dürfen die Schwazer währenddessen nur mit negativem Corona-Test verlassen." ],
  "articleContentTranslated" : [ "يجب أن يبدأ التطعيم يوم الخميس عندما يبدأ توزيع المصل على نقاط الإدارة في شواز. ومع ذلك ، إذا كنت ترغب في المشاركة ، فيجب عليك التسجيل في الوقت المناسب: يستمر هذا الموعد النهائي حتى مساء الاثنين ، الساعة 8 مساءً (عبر الإنترنت على www.tirolimpft.at).", "\"جميع الأشخاص الذين لم يسجلوا خلال هذه الفترة يمكن للأسف عدم قبولهم في شريحة التطعيم هذه\" ، يأسف مدير مكتب الولاية هربرت فورستر.", "ينطبق هذا أيضًا على هؤلاء الذين حجزوا أسمائهم مسبقًا في القوائم التي يحتفظ بها الممارسون العامون: إذا كانوا يريدون أن يكونوا حاضرين في التطعيم من الدفعة الخاصة ، فيجب عليهم أيضًا التسجيل في النظام الأساسي عبر الإنترنت.", "يوضح فورستر أن هذا ضروري حتى تتمكن من إعداد الخدمات اللوجستية. بعد انتهاء فترة التسجيل ، سيتلقى جميع الأشخاص الذين قاموا بالتسجيل تفاصيل محددة عن طريق الرسائل القصيرة أو البريد الإلكتروني حول مكان وزمان الحصول على جرعتهم الأولى.", "العرض صالح فقط للأشخاص الذين يقيمون في شواز ؛ لضمان الامتثال لهذا المطلب ، أعلنت ولاية تيرول \"عمليات تفتيش عشوائية في البلديات\".", "التطعيم الجماعي مصحوب أيضًا باختبارات الخروج: خلال هذا الوقت ، يُسمح لسكان شواز بمغادرة المنطقة فقط مع اختبار كورونا سلبي." ]
}