{
  "id" : "NIdziyof",
  "url" : "https://www.diepresse.com/5904325/Bilanz_Fast-3000-Organmandate-und-Anzeigen-im-zweiten-Lockdown?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T08:06:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fast 3000 Organmandate und Anzeigen im zweiten Lockdown",
  "articleTitleTranslated" : "ما يقرب من 3000 لوحة تفويض وإعلان في الإغلاق الثاني",
  "articleContent" : [ "2208 Anzeigen erfolgten nach dem Covid-19-Maßnahmengesetz, teilt das Innenministerium mit. Zahlen von Vorarlberg fehlen allerdings. Knapp 3000 Organmandate und Anzeigen - das ist die am Samstag veröffentlichte Bilanz des Innenministeriums für den zweiten Lockdown.", "Der Löwenanteil entfiel dabei mit 2208 auf Anzeigen nach dem Covid-19-Maßnahmengesetz, in 675 Fälle beließ man es bei Organmandaten.", "Mit den 39 Organmandaten wegen des Epidemiegesetzes von 1950 kommt man auf 2922 Beanstandungen durch die Exekutive, wobei die Zahlen von Vorarlberg für Freitag ausständig waren. Am Freitag hatte die Polizei in Sachen Corona ausreichend zu tun, es gab 222 Anzeigen sowie 67 bzw. drei Organmandate.", "Drei Amtshandlungen betrafen dabei Demonstrationen gegen die Maßnahmen der Regierung: In Neusiedl am See fand eine Kundgebung zum Thema \"Die Gefährdung der Grund- und Freiheitsrechte durch den Lockdown und Corona Gesetze\" statt.", "Die Teilnehmer trugen laut Innenministerium keinen Mund-Nasenschutz und wurden angezeigt. Ebenfalls am Freitag fand in Wien-Hietzing ein Flash-Mob zum Thema \"Anti-Corona Maßnahmen\" statt. Von den rund 20 Personen kassierten neun Anzeigen wegen Nichtbeachtung der MNS-Pflicht.", "Am selben Tag trafen einander 50 Personen in Wolfsberg zu einer unangemeldeten \"Demo gegen Corona\". Die Teilnehmer gaben an, dass es sich lediglich um einen gemeinsamen Spaziergang handeln würde und gingen nach Eintreffen der Polizei auseinander, weshalb diese keinen weiteren Einschreitungsgrund sah." ],
  "articleContentTranslated" : [ "أعلنت وزارة الداخلية أنه تم تقديم 2208 بلاغًا بموجب قانون إجراءات كوفيد 19. لكن الأرقام من فورارلبرغ مفقودة. ما يقرب من 3000 تفويض وإشعار للشركات - أي الميزانية العمومية التي نشرتها وزارة الداخلية يوم السبت للإغلاق الثاني.", "تم احتساب حصة الأسد بـ 2،208 إعلانًا بموجب قانون تدابير Covid-19 ، في 675 حالة تم تركها مع تفويضات مجلس الإدارة.", "مع تفويضات مجلس الإدارة الـ 39 بسبب قانون الأوبئة لعام 1950 ، كان هناك 2922 شكوى من قبل السلطة التنفيذية ، حيث كانت الأرقام الواردة من فورارلبرغ معلقة ليوم الجمعة. يوم الجمعة ، كان لدى الشرطة ما يكفي للتعامل مع كورونا ، فقد كان هناك 222 بلاغًا و 67 أو ثلاثة تفويضات لمجلس الإدارة.", "ثلاثة أعمال رسمية تتعلق بمظاهرات ضد إجراءات الحكومة: في Neusiedl am See ، نظمت مسيرة حول موضوع \"تعريض الحقوق الأساسية والحريات للخطر من قبل قوانين الإغلاق وكورونا\".", "وبحسب وزارة الداخلية ، لم يرتد المشاركون واقيًا للفم والأنف وتم الإبلاغ عن ذلك. كما كان هناك يوم الجمعة حشد سريع حول موضوع \"إجراءات مكافحة كورونا\" في فيينا-هيتزينغ. من بين حوالي 20 شخصًا ، تلقى تسعة تقارير عن عدم الامتثال لالتزام MNS.", "وفي اليوم نفسه ، التقى 50 شخصًا في ولفسبيرج في \"عرض توضيحي ضد كورونا\" غير معلوم. ذكر المشاركون أنها ستكون مجرد نزهة مشتركة وسيتم فصلهم بعد وصول الشرطة ، ولهذا السبب لم يروا أي سبب آخر للتدخل." ]
}