{
  "id" : "NIH8IHeQ",
  "url" : "https://www.derstandard.at/story/2000124580957/wiener-rockband-alkbottle-loest-sich-nach-mehr-als-30-jahren?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-02T08:27:11Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "APA / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wiener Rockband Alkbottle löst sich nach mehr als 30 Jahren auf",
  "articleTitleTranslated" : "تم حل فرقة الروك الفيينية Alkbottle بعد أكثر من 30 عامًا",
  "articleContent" : [ "Sie gehörte mehr als 30 Jahre zum heimischen Musikinventar: Die Wiener Rockband Alkbottle, die sich mit hochprozentigen Dialekttexten und Coverversionen von Größen wie Metallica und AC/DC einen Namen machte, löst sich auf.", "Und zwar \"endgültig und vorerst für immer und ewig\", wie es die Band in einer Aussendung formuliert. Sänger Roman Gregory, der am Dienstag seinen 50.  Geburtstag feiert, begibt sich unterdessen auf Solopfade.", "Eigentlich wollte die Wiener Combo im Vorjahr anlässlich ihres 30-Jahre-Jubiläums allerlei Konzerte geben, so war etwa ein Auftritt beim Nova Rock geplant.", "Nach den Corona-bedingten Absagen dieser Vorhaben sei allerdings auch \"die letzte Motivation abgetragen, die Band aktiv weiter zu betreiben\", schreibt Gregory.", "\"Meine Welt dreht sich heute einfach um so viele andere Themen, und so habe ich in den letzten Jahren erkennen müssen, dass ich dem Kapitel Alkbottle einfach nichts mehr hinzuzufügen habe, was seinem Namen gerecht wird und die Erwartungen erfüllt.\"", "Der umtriebige Gregory, der auch als Comedian und Moderator tätig ist sowie seit 2006 als Präsident des Fußballklubs SC Wiener Viktoria seiner fußballerischen Leidenschaft nachgeht, kündigte aber gleichzeitig neues Material an.", "Zum Song \"A leiwande Zeit\" hat er ein Video veröffentlicht, und im Herbst soll ein Album folgen, für das er ab kommender Woche auf eine Crowdfunding-Kampagne setzt.", "\"Ich würde nämlich gern der Entertainer, die Rampensau und der Klassenkasperl bleiben, denn ich liebe außer meiner Familie nichts mehr, als Menschen zu unterhalten\", so der Musiker. (APA, 2.3.2021)" ],
  "articleContentTranslated" : [ "لقد كان جزءًا من مخزون الموسيقى المحلي لأكثر من 30 عامًا: فرقة موسيقى الروك الفيينية Alkbottle ، التي صنعت اسمًا لنفسها بنصوص اللهجات ذات النسبة العالية وإصدارات الغلاف من عظماء مثل Metallica و AC / DC ، تتفكك.", "وهي \"أخيرًا وفي الوقت الحاضر إلى الأبد وإلى الأبد\" ، كما وضعتها الفرقة في البث. في هذه الأثناء ، المغني رومان جريجوري ، الذي يحتفل بعيد ميلاده الخمسين يوم الثلاثاء ، يسير بمفرده.", "في الواقع ، أرادت مجموعة فيينا تقديم جميع أنواع الحفلات الموسيقية العام الماضي بمناسبة الذكرى الثلاثين لتأسيسها ، على سبيل المثال ، تم التخطيط لأداء في نوفا روك.", "بعد إلغاء هذه المشاريع بسبب كورونا ، \"أزيل الدافع الأخير لمواصلة تشغيل الفرقة بنشاط\" ، يكتب غريغوري.", "\"يدور عالمي اليوم حول العديد من الموضوعات الأخرى ، ولذا كان علي أن أدرك في السنوات الأخيرة أنه ليس لدي أي شيء أضيفه إلى فصل Alkbottle الذي يرقى إلى مستوى اسمه ويلبي التوقعات.\"", "أعلن جريجوري الصاخب ، الذي يعمل أيضًا كممثل كوميدي ومقدم ويواصل شغفه بكرة القدم كرئيس لنادي كرة القدم SC Wiener Viktoria منذ عام 2006 ، عن مواد جديدة في نفس الوقت.", "وقد نشر فيديو لأغنية \"A leiwande Zeit\" ، ومن المقرر أن يتبعها ألبوم في الخريف ، حيث يعتمد من أجله على حملة تمويل جماعي اعتبارًا من الأسبوع المقبل.", "قال الموسيقار: \"أود أن أبقى الفنانة ، والخنزير الهائج والشجار الطبقي ، لأنه بصرف النظر عن عائلتي ، فأنا لا أحب شيئًا أكثر من الترفيه عن الناس\". (APA ، 2.3.2021)" ]
}