{
  "id" : "NiNyJWNO",
  "url" : "https://www.diepresse.com/5926763/Todesfall_Babylon-5-Lost_Schauspielerin-Mira-Furlan-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T13:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/b/5926763/22B00413-BFA9-4BFF-8B18-66670E4F2496_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Babylon 5\", \"Lost\": Schauspielerin Mira Furlan gestorben",
  "articleTitleTranslated" : "\"Babylon 5\" ، \"Lost\": وفاة الممثلة ميرا فورلان",
  "articleContent" : [ "Furlan verstarb im Alter von 65 Jahren an den Folgen einer Infektion mit dem West-Nil-Virus. Die Serie Babylon 5, wo sie in den 1990ern eine mächtige Außerirdische spielte, war dem ORF seinerzeit „zu anspruchsvoll\".", "Die Schauspielerin Mira Furlan, die durch Kultserien wie \"Babylon 5\" und \"Lost\" bekannt wurde, ist tot. Sie starb am Mittwoch an den Folgen einer Infektion mit dem West-Nil-Virus, wie ihr Manager laut US-Medienberichten am Freitag mitteilte.", "\"Sie starb friedlich in ihrem Haus in Los Angeles im Kreis ihrer Familie\", zitierte \"Entertainment Weekly\" aus der Mitteilung. Furlan wurde 65 Jahre alt.", "Die im ehemaligen Jugoslawien geborene Darstellerin spielte 1985 unter der Regie von Emir Kusturica in dem Spielfilm \"Papa ist auf Dienstreise\" mit, der die Goldene Palme in Cannes gewann. Anfang der 90er Jahre zog sie mit ihrem Mann, Regisseur Goran Gajic, nach Kalifornien.", "In der Science-Fiction-Serie \"Babylon 5\" war sie in der Rolle der Botschafterin Delenn vom Volk der Minbari zu sehen.", "In der Abenteuerserie \"Lost\" spielte sie die Figur der Wissenschaftlerin Danielle Rousseau. 2011 trat sie in dem Bosnien-Film \"Cirkus Columbia\" für Oscar-Preisträger Danis Tanovic vor die Kamera.", "Zu komplex für Österreich, also abgesetzt Babylon 5 wurde erstmals in den 1990er-Jahren ausgestrahlt und gilt für viele Science-Fiction-Fans als einer der besten Stoffe dieses Metiers.", "Im Kern geht es um eine gleichnamige Raumstation enormer Größe, die im Jahr 2257 den Betrieb aufnimmt, etwa zehn Jahre nach Ende eines Krieges zwischen der Erdallianz und dem technisch weit überlegenen Volk der Minbari, das damals ganz knapp vor der Invasion bzw. sogar Zerstörung der Erde gestanden war.  ", "Aus unbekannten Gründen aber gaben die Minbari haarscharf vor ihrem Sieg auf. Wieso, das ist eine der großen Fragen, über die es die im Laufe der Serie geht.", "Die dicht bewohnte Station Babylon 5 dient als neutraler Ort für Diplomatie und Wirtschaft (und natürlich diverse halbseidene bis gefährliche Umtriebe) zwischen zahlreichen galaktischen Völkern, die häufig höher entwickelt sind als die Menschen, was der Serie besonderen Reiz verleiht.", "Einige Völker sind uralt und grenzen sogar ans Gottähnliche;", "im Laufe der Serie kristalliert sich heraus, dass diese uralten Völker im Hintergrund ein gewaltiges strategisches „Spiel\" mit den jüngeren Völkern treiben, dessen Ausmaß und Sinn geradezu unheimlich und mystisch ist, wie sich später zeigen wird.  ;", "Die insgesamt kompliziert gestrickte Serie, die dennoch bodenständiger, rauer und gewiss brutaler und weniger hochglanzpoliert ist als etwa „Star Trek\", besteht aus 110 Folgen in 5 Staffeln, wobei die Hauptgeschichte eigentlich mit Staffel 4 endet und eine fünfte Staffel nachträglich angehängt wurde - aus wirtschaftlichen, nicht dramaturgischen Gründen, die Geschichte war nämlich sehr gut beim US-Publikum angekommen.  ", "Staffel 5 ist allerdings leider weitgehend sinnarm und großteils grottenschlecht. Im deutschsprachigen Raum lief Babylon 5 1995 auf Pro 7 an. Der ORF zog 1996 nach, im Nachmittagsprogramm, aber setzte die Serie schon nach Staffel 1 wieder ab.", "Die etwas peinlich anmutende Begründung der Zuständigen war, wie ein TV-Magazin seinerzeit berichtete: Babylon 5 sei fürs Nachmittagsprogramm \"zu anspruchsvoll\". An anderer Position hat man's allerdings auch nicht mehr untergebracht." ],
  "articleContentTranslated" : [ "توفي فورلان عن عمر يناهز 65 عامًا نتيجة إصابته بفيروس غرب النيل. كانت سلسلة Babylon 5 ، حيث لعبت دور كائن فضائي قوي في التسعينيات ، \"متطلبة للغاية\" بالنسبة إلى ORF في ذلك الوقت.", "توفيت الفنانة ميرا فورلان التي اشتهرت من خلال مسلسلات عبادة مثل \"Babylon 5\" و \"Lost\" ، وتوفيت يوم الأربعاء متأثرة بإصابتها بفيروس غرب النيل ، حسبما أعلن مديرها ، الجمعة ، بحسب تقارير إعلامية أمريكية .", "ونقلت \"انترتينمنت ويكلي\" البيان \"ماتت بسلام في منزلها في لوس انجليس مع عائلتها\". كان فورلان يبلغ من العمر 65 عامًا.", "الممثلة ، التي ولدت في يوغوسلافيا السابقة ، لعبت دور البطولة في فيلم 1985 \"بابا في رحلة عمل\" للمخرج أمير كوستوريكا ، الذي فاز بجائزة النخلة الذهبية في مدينة كان. في أوائل التسعينيات ، انتقلت إلى كاليفورنيا مع زوجها المخرج جوران جاجيتش.", "في مسلسل الخيال العلمي \"بابل 5\" لعبت دور السفيرة ديلين من شعب مينباري.", "في مسلسل المغامرات \"Lost\" لعبت دور العالمة دانييل روسو. في عام 2011 ظهرت أمام الكاميرا في الفيلم البوسني \"سيركوس كولومبيا\" للفائز بالأوسكار دانيس تانوفيتش.", "معقدة للغاية بالنسبة للنمسا ، لذلك تم بث Babylon 5 الذي تم إيقافه لأول مرة في التسعينيات ويعتبره العديد من محبي الخيال العلمي من أفضل المواد في هذا المجال.", "في جوهرها ، يتعلق الأمر بمحطة فضائية تحمل نفس الاسم بحجم هائل ، والتي دخلت حيز التشغيل عام 2257 ، بعد حوالي عشر سنوات من نهاية الحرب بين تحالف الأرض والأشخاص المتفوقين تقنيًا في مينباري ، والتي كانت في ذلك الوقت قبل غزو أو حتى تدمير وقفت الأرض.", "لكن لأسباب غير معروفة ، استسلم مينباري قبل فوزهم مباشرة. لماذا ، هذا أحد الأسئلة الكبيرة التي تدور حولها السلسلة.", "تعمل محطة Babylon 5 ذات الكثافة السكانية العالية كمكان محايد للدبلوماسية والأعمال (وبالطبع العديد من الأنشطة شبه السخيفة إلى الخطرة) بين العديد من شعوب المجرة ، الذين غالبًا ما يكونون أكثر تطوراً من البشر ، مما يمنح المسلسل سحرًا خاصًا.", "بعض الشعوب قديمة وحتى حدود لما يشبه الرب.", "يتضح في سياق المسلسل أن هذه الأجناس القديمة في الخلفية تلعب \"لعبة\" إستراتيجية ضخمة مع الأجناس الأصغر سنًا ، يكون نطاقها ومعنىها غريبًا وصوفيًا تمامًا ، كما سيظهر لاحقًا.", "تتكون سلسلة الحياكة المعقدة الشاملة ، والتي هي مع ذلك أكثر واقعية ، وأكثر قسوة ، وبالتأكيد أكثر وحشية وأقل تلميعًا من \"ستار تريك\" ، من 110 حلقة في 5 مواسم ، حيث تنتهي القصة الرئيسية في الواقع مع الموسم الرابع وأضيف الموسم الخامس بعد ذلك - من لأسباب اقتصادية وليست مسرحية ، لاقت القصة استحسان الجمهور الأمريكي.", "للأسف ، يفتقر الموسم الخامس إلى حد كبير إلى المعنى وهو فظيع في الغالب. في المنطقة الناطقة بالألمانية ، تم إطلاق Babylon 5 على Pro 7 في عام 1995. حذت ORF حذوها في عام 1996 ، في برنامج بعد الظهر ، لكنها ألغت المسلسل مرة أخرى بعد الموسم الأول.", "كان السبب الذي يبدو محرجًا والذي قدمه المسؤولون ، كما ذكرت إحدى المجلات التلفزيونية في ذلك الوقت: أن برنامج Babylon 5 كان \"متطلبًا للغاية\" بالنسبة لبرنامج فترة ما بعد الظهر. ومع ذلك ، لم يعد موجودًا في مكان آخر." ]
}