{
  "id" : "NitYdRZx",
  "url" : "https://salzburg.orf.at/stories/3076705/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-19T17:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neue 24-Stunden-Betreuung für Obdachlose",
  "articleTitleTranslated" : "رعاية جديدة للمشردين على مدار 24 ساعة",
  "articleContent" : [ "Seit heute können im „Wolfgangs“ in der Fanny-von-Lehnertstraße, nahe des Salzburger Hauptbahnhofs Menschen einchecken, die sich sonst weder ein Hotel leisten können, noch ein Zuhause haben.", "Alle Bewohner erhalten ein Zimmer mit eigenem Bad und Essenspakete.  Einer der ersten Gäste ist Thomas: „Durch das Coronavirus – das darf man nicht unterschätzen, mit den Ausgangssperren, ist man psychisch so unter Druck.", "Man überlegt wenn man draußen geht, und es kommt ein Polizist, was man sagt und tut.  Denn es gibt nun gewisse Regeln warum man draußen sein darf, und diese treffen bei vielen Obdachlosen nicht zu.", "Ich kenne andere Obdachlose, denen ist schon mit Strafen bis zu 1.400 Euro gedroht worden. “Rund 110 Obdachlose in Salzburg Derzeit sind in Salzburg rund 110 Menschen obdachlos.", "Die bisherigen Notschlafstellen waren nur für Übernachtungen gedacht und konzipiert.  In den nächsten Monaten ist das Hotel für 43 Personen eine Unterkunft, sagt der Leiter des Hauses, Janko Gojkic und ergänzt: „Grundsätzlich funktioniert es so, dass wir noch eine Sozialberatung haben.", "Dort fragen die Menschen zunächst an, und diese vergibt die Zuweisung an unser Haus.  Wir empfangen die Personen dann bei uns und weisen die Zimmer zu.“ Das Quartier wird von der Caritas betrieben und jeweils zur Hälfte von Stadt und Land Salzburg finanziert.", "Neben den Sozialbetreuern der Caritas sind auch die Hotelangestellten für die neuen Bewohner da.  Christina Kaiser von „a&o Hostels“ dazu: „Wir haben wieder Arbeit, das freut alle.", "Es ist ein Motivationsschub – besonders jetzt zum Ende des Jahres.  Man schläft auch besser, wenn man weiß, dass keine Leute auf der Straße frieren.  Da kann man sich mehr auf den Winter freuen.“ Hotel für Obdachlose in der Stadt Salzburg Auch in Zukunft will die Caritas auf Ganztagesunterkünfte setzen.", "Im Hotel sollen vor allem alleinstehende obdachlose Österreicher und EU Bürger untergebracht werden, sagt der Direktor der Salzburger Caritas, Johannes Dines: „Im Haus Franziskus sind dann die Notreisenden untergebracht, weil es dort auch sehr eng ist, aber die sehr oft auch in Familienverbänden da sind.", "So ist es gut verteilt und mit dem Haus Elisabeth zusammen haben wir nun etwas Gutes geschaffen. “Bettler werden für Heimreise unterstützt Besonders schwierig sei die Lage für Obdachlose, die sich mit CoV infiziert haben, heißt es.", "Bei mildem Verlauf können sie in dem Hotel nun in eigenen Quarantänezimmern untergebracht werden.  Zusätzlich können weitere 40 Personen ohne Infektionen – wie bisher – für die Nacht im Haus Franziskus unterkommen.", "Daneben unterstützt die Caritas noch Bettler, wenn diese in ihre Heimatländer zurückkehren wollen.  Damit sollen die vorhandenen Kapazitäten im Haus Franziskus entlastet werden." ],
  "articleContentTranslated" : [ "اعتبارًا من اليوم ، يمكن للأشخاص الذين لا يستطيعون تحمل تكاليف فندق أو منزل ، تسجيل الوصول في \"Wolfgangs\" في Fanny-von-Lehnertstrasse ، بالقرب من محطة القطار الرئيسية في سالزبورغ.", "يحصل جميع السكان على غرفة مع حمام خاص بهم وعبوات طعام. كان توماس أحد الضيوف الأوائل: \"بسبب فيروس كورونا - لا يجب أن تقلل من شأن ذلك ، مع حظر التجول ، فأنت تحت ضغط نفسي كبير.", "تفكر في الأمر عندما تذهب للخارج ويأتي شرطي معك ، ماذا تقول وتفعل. لأنه توجد الآن قواعد معينة حول سبب وجودك بالخارج ، وهذه القواعد لا تنطبق على العديد من الأشخاص المشردين.", "أعرف أشخاصًا بلا مأوى آخرين تم تهديدهم بغرامات تصل إلى 1400 يورو. حوالي 110 شخص بلا مأوى في سالزبورغ يوجد حاليًا حوالي 110 شخصًا بلا مأوى في سالزبورغ.", "كانت أماكن النوم في حالات الطوارئ السابقة مخصصة ومصممة فقط للإقامة الليلية. في الأشهر القليلة المقبلة ، سيوفر الفندق الإقامة لـ 43 شخصًا ، كما يقول مدير المنزل ، يانكو غوجكيتش ، ويضيف: \"بشكل أساسي ، يعمل بطريقة لا تزال لدينا استشارات اجتماعية.", "هناك يسأل الناس أولاً ، وهذا يعين المهمة لمنزلنا. ثم نستقبل الأشخاص في مكاننا ونخصص الغرف. \"تدير كاريتاس الربع ويمول نصفه مدينة وولاية سالزبورغ.", "بالإضافة إلى العاملين الاجتماعيين في كاريتاس ، يتواجد موظفو الفندق أيضًا للمقيمين الجدد. قالت كريستينا كايزر من “a & o Hostels”: “لقد عملنا مرة أخرى ، الجميع سعداء.", "إنها دفعة تحفيزية - خاصة الآن قرب نهاية العام. أنت أيضًا تنام بشكل أفضل عندما تعلم أنه لا يوجد شخص بارد في الشارع. يمكنك أن تتطلع إلى الشتاء أكثر. ”فندق للمشردين في مدينة سالزبورغ تعتزم كاريتاس مواصلة تقديم الإقامة طوال اليوم في المستقبل.", "قبل كل شيء ، يجب استيعاب النمساويين العازبين ومواطني الاتحاد الأوروبي في الفندق ، كما يقول يوهانس داينز ، مدير Salzburg Caritas: \"منزل Franziskus هو المكان الذي يتم فيه استيعاب المسافرين في حالات الطوارئ لأنه ضيق للغاية هناك ، لكنهم غالبًا ما يكونون أيضًا في مجموعات عائلية هي.", "لذا فقد تم توزيعها جيدًا وبالتعاون مع Haus Elisabeth ، أنشأنا الآن شيئًا جيدًا. \"يتم دعم المتسولين في رحلتهم إلى الوطن. يقال إن الوضع صعب بشكل خاص بالنسبة للأشخاص الذين لا مأوى لهم والذين أصيبوا بفيروس كورونا.", "إذا كانت الدورة معتدلة ، فيمكن الآن استيعابهم في الفندق في غرف الحجر الصحي الخاصة بهم. بالإضافة إلى ذلك ، يمكن لـ 40 شخصًا آخر بدون إصابات - كما في السابق - الإقامة في Haus Franziskus طوال الليل.", "بالإضافة إلى ذلك ، تدعم كاريتاس أيضًا المتسولين عندما يريدون العودة إلى بلدانهم الأصلية. يجب أن يخفف هذا من القدرات الموجودة في منزل فرانسيس." ]
}