{
  "id" : "Nj1CZXGQ",
  "url" : "https://tirol.orf.at/stories/3077231/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-23T09:03:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anwälte klagen wegen Schulschließungen",
  "articleTitleTranslated" : "يشكو المحامون من إغلاق المدارس",
  "articleContent" : [ "Die beiden Anwälte, Dietmar Czernich und Günther Gast, betonten in der „Tiroler Tageszeitung“ (Montag-Ausgabe), dass sie die Maßnahmen zur Eindämmung des Virus „keineswegs untergraben“ wollten.", "Dennoch meinten sie: „Wir vermissen aber die sachliche Rechtfertigung, alle Schulen ohne Differenzierung zu schließen.“ Es fehle nämlich „jeglicher wissenschaftliche Nachweis, dass Schulen zur Verbreitung von Covid-19 beitragen“.Fehlen der evidenzbasierten Argumentation Dabei beriefen sie sich unter anderem auch auf die Einschätzung der Ampel-Kommission, die sich kurz vor Verkündung der Maßnahme einstimmig gegen die Schulschließungen ausgesprochen hatte.", "Der Bund müsse so einen Schritt jedenfalls entsprechend begründen, auch der Einsatz „gelinderer Mittel“ – wie etwa Aufteilung der Klassen, unterschiedliche Beginnzeiten – sei nicht erfolgt.Verfassungsrechtler kann Argumentation folgen Auch Verfassungsrechtler Mayer war der Ansicht, dass eine sachliche Grundlage für eine undifferenzierte Schließung aller Schulen fehle.", "Das schloss er aus den Aussagen der Gesundheitsexperten.  Eine Behörde müsse den Sachverhalt zuvor umfassend ermitteln.  Zudem stellte Mayer noch eine Kompetenzfrage, da aus seiner Sicht nicht das Bildungs-, sondern das Gesundheitsministerium rechtlich zuständig gewesen wäre." ],
  "articleContentTranslated" : [ "أكد المحاميان ، ديتمار تشيرنيتش وجونتر جاست ، في \"تيرولر تاغيزيزيتونج\" (طبعة يوم الإثنين) أنهما \"لا يريدان بأي حال تقويض\" إجراءات احتواء الفيروس.", "ومع ذلك ، قالوا: \"لقد افتقدنا التبرير الواقعي لإغلاق جميع المدارس دون تمايز.\" لا يوجد دليل علمي على أن المدارس تساهم في انتشار Covid-19. عدم وجود حجج قائمة على الأدلة ، كما تقدموا بالطعن حول تقييم لجنة إشارات المرور ، التي تحدثت بالإجماع ضد إغلاق المدارس قبل وقت قصير من الإعلان عن الإجراء.", "يجب على الحكومة الفيدرالية أن تبرر مثل هذه الخطوة في أي حال ، ولم يتم استخدام \"وسائل أكثر اعتدالًا\" - مثل تقسيم الطبقات ، وأوقات بدء مختلفة -. يمكن للمحامي الدستوري اتباع الحجة جميع المدارس مفقودة.", "وختم ذلك من تصريحات خبراء الصحة. يجب على السلطة أولاً تحديد الحقائق بشكل شامل. بالإضافة إلى ذلك ، طرح ماير سؤالاً حول الكفاءة ، لأنه من وجهة نظره لم تكن وزارة التعليم هي المسؤولة قانونًا." ]
}