{
  "id" : "NJIWYmxh",
  "url" : "https://sport.orf.at/stories/3071984/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T17:01:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein „zweiter Frühling“ lässt Packers träumen",
  "articleTitleTranslated" : "\"الربيع الثاني\" يجعل الحزم يحلم",
  "articleContent" : [ "Mit einer Bilanz von 13 Siegen und nur drei Niederlagen schlossen die Packers den Grunddurchgang mit der besten Bilanz der National Football Conference (NFC) ab.", "Ligaweit waren nur Titlverteidiger Kansas City Chiefs (14:2) und die Buffalo Bills (13:3) – allerdings nur aufgrund einer makellosen Ausbeute gegen die Divisionskonkurrenz – vor Green Bay gereiht. Bereits im ersten Jahr unter LaFleur hatten die Packers die gleiche Bilanz vorzuweisen.", "Und so wie im Vorjahr steht Green Bay auch heuer im Vorzimmer der Super Bowl.", "Mit einem überzeugenden 32:18-Sieg im Divisional Play-off daheim gegen die Los Angeles Rams am vergangenen Sonntag buchten die Packers zum zweiten Mal en suite ihren Platz im Championship Game der NFC – am Sonntag daheim gegen die Tampa Bay Buccaneers rund um Altstar Tom Brady.", "Im Vorjahr kam an dieser Stelle allerdings mit einer klaren 20:37-Pleite gegen die San Francisco 49ers das Aus.", "Saison der Rekorde Dass es heuer erfolgreicher laufen könnte, liegt zum einen am eisigen Heimvorteil des Lambeau Fields gegen die „Freibeuter“ aus dem sonnigen Florida und zum anderen am „zweiten Frühling“ von Spielmacher und Superstar Rodgers.", "So mancher sah den Kalifornier in der jüngeren Vergangenheit schon am absteigenden Ast. In den Saison 2017 und 2018 verpassten die Packers nach jahrelangem Play-off-Abo zweimal in Folge die K. -o. -Runde.", "Vor zwei Jahren sogar mit einem gesunden Rodgers. Auch seine Zahlen stagnierten – allerdings auf hohem Niveau. Die Kritik und Abgesänge trafen bei Rodgers aber offenbar einen Nerv, denn Green Bays langjähriger Siegesgarant fand in beeindruckender Weise wieder in die Spur.", "Der 37-Jährige demolierte mit 48 Touchdown-Pässen bei nur fünf Interceptions nicht nur seinen eigenen Clubrekord, sondern war damit auch die Nummer eins der Liga, warf mit einer „Completion Rate“ von 70,7 Prozent die Bälle so präzise wie nie zuvor und erspielte sich mit 121,5 das zweitbeste Passer-Rating seiner Karriere.  ", "Nur 2011 war er mit dem NFL-Rekord von 122,5 in dieser kompliziert errechneten Statistik besser. Daher gilt Rodgers auch als Favorit für die Auszeichnung zum „Most valuable player“, kurz MVP, oder zu Deutsch: wertvollsten Spieler der Saison.", "Es wäre bereits seine dritte Wahl nach 2011 und 2014.  „Er sollte ohne Zweifel im Rennen ganz vorne sein“, sagte auch Cheftrainer LaFleur nach einer Rodgers-Gala im Dezember, „er spielt jedes Mal so, wenn er auf dem Feld steht.", "Das gibt dir immer Zuversicht, ein Spiel zu gewinnen“", "Auch von den Rams mit ihrer nach zugelassenen Punkten besten Defensive der Liga war Rodgers mit zwei Touchdown-Pässen und selbst erlaufenen sechs Punkten nicht zu stoppen.Ein vermeintlicher Affront Das Lob des 41-jährigen LaFleur an seinem vier Jahre jüngeren Spielmacher überrascht angesichts so mancher Meldungen und Expertisen vor dem Saisonstart.  “", "Denn einige Beobachter orteten einen Machtkampf zwischen Cheftrainer und Spielmacher.", "So habe es dem nach außen hin locker und sympathisch wirkenden, aber von so manchem Ex-Teamkollegen als „divenhaft“ beschriebenen Rodgers schon im ersten Jahr sauer aufgestoßen, dass LaFleur ihm nicht mehr alle Freiheiten in Sachen Spielzugsauswahl gewähren wollte – trotz aller Erfolge.", "Der Draft im April brachte dann mutmaßlich das Fass zum Überlaufen. Denn General-Manager Brian Gutekunst verzichtete – angeblich in Absprache mit Trainer LaFleur – darauf, für Rodgers aus der stärksten Klasse an Wide-Receivern seit Jahren einen potenten Passempfänger auszuwählen.", "Als Gipfel des Affronts handelte sich Gutekunst sogar in der Draft-Reihenfolge etwas nach vor und verpflichtete mit dem talentierten Jordan Love einen potenziellen Nachfolger auf der Quarterback-Position.", "Rodgers’ möglicher „Grant“ über das Management entlud sich entgegen so mancher Erwartung nicht in der Forderung, aus seinem Vertrag entlassen zu werden, sondern in einer Saison zum Zungeschnalzen.", "Während „Thronfolger“ Love in dieser Saison nicht einmal als Ersatzmann auflaufen durfte, setzte Rodgers in seinem zweiten Jahr unter LaFleur dessen Playbook fast perfekt um. Mit insgesamt 66 Touchdowns erzielte im Grunddurchgang kein Team mehr.", "Auch mit 509 Punkten war Green Bay die Nummer eins.Gut eingespieltes Ensemble Grund für die Durchschlagskraft ist nicht nur Hauptdarsteller Rodgers, sondern auch sein im Vergleich zu vergangenen Jahren passend zusammengestellter „Supporting Cast“.", "Mit Marquez Valdes-Scantling und Allen Lazard sowie Tightend-Entdeckung Robert Tonyan fand Rodgers im vorhandenen Kader zusätzliche Anspielstationen neben Topstar Davante Adams.", "Dazu etablierten Aaron Jones, Jamaal Williams und Youngster AJ Dillon ein durchschlagskräftiges Laufspiel und gaben Rodgers damit auch die Möglichkeit, vermehrt „Play-Action“-Spielzüge – angetäuschte Ballabgaben an einen Runningback mit anschließenden Pässen – einzusetzen.", "Von einem zerrütteten Verhältnis oder gar einem Machtkampf zwischen Superstar und Trainerneuling – Green Bay ist LaFleurs erster Job als Head-Coach – war jedenfalls nichts zu sehen.", "„Ich bin froh, dass er hier ist“, sagte Rodgers, der unter LaFleurs Vorgänger Mike McCarthy in der Saison 2010 seinen bisher einzigen Titel und die vierte und bisher letzte Vince-Lombardi-Trophy nach Green Bay holte, „wir haben schon im Vorjahr immer gemeinsam über die Berichte gelacht.", "Es macht Spaß, mit ihm zu arbeiten, er hat ein fantastisches Team zusammengestellt.“ Fragen nach seiner Zukunft über die erfolgreiche Saison 2020 hinaus schob Rodgers im Vorfeld des Semifinal-Duells mit Tom Brady und den Buccaneers elegant beiseite.", "Als „beautiful mystery“ – ein schönes Geheimnis – bezeichnete der 37-Jährige alles, was noch kommt. „Die Gegenwart ist ein derartiges Geschenk“, so Rodgers, „ich möchte die Situation genießen und mich nicht darum kümmern, was am Ende des Weges passiert.", "Der Moment wird kommen, aber jetzt möchte ich einfach den Moment genießen. “Erstes Halbfinale „dahoam“ In seinem insgesamt fünften NFL-Halbfinale will Rodgers nun zum zweiten Mal in die Super Bowl einziehen.", "Nur in seinem ersten vor zehn Jahren bei den Chicago Bears gingen die Packers am Ende als Sieger vom Platz. Danach folgten in der Saison 2014 ein Selbstfaller nach klarer Führung in Seattle sowie 2016 und im Vorjahr klare Abfuhren bei den Atlanta Falcons und San Francisco 49ers.", "Zum Teil lag das auch an Rodgers selbst, der gerade in den Championship Games – auch im gewonnenen der Saison 2010 – nicht an seine normalen Leistungen herankam. Beispielgebend ist dabei das Verhältnis Touchdowns – Interceptions: Das ist ausgerechnet in Halbfinal-Spielen mit 6:7 negativ.", "Heuer darf Rodgers allerdings zum ersten Mal daheim in der „Frozen Tundra“ des Lambeau Fields um den Super-Bowl-Einzug kämpfen.", "Auch wenn aufgrund der Coronavirus-Beschränkungen erneut nur rund 9.000 Besucher die über 80.000 Plätze fassende Schüssel füllen werden, war der Heimvorteil gegen die Rams nicht zu unterschätzen. Die Fans sollen Rodgers auch dabei helfen, sein heuer schlechtestes Spiel auszubügeln.", "Denn ausgerechnet gegen Tampa Bay kassierten die Packers mit 10:38 im Grunddurchgang die deutlichste Abreibung. Die Partie im Raymond James Stadium, wo heuer auch die Super Bowl ausgespielt wird, ist die einzige, in der Rodgers ohne Touchdown blieb.", "Übrigens: Das bisher letzte Halbfinale im Lambeau Field, das 2008 mit einer Niederlage in der Verlängerung gegen den späteren Meister New York Giants endete, war das letzte Packers-Spiel von Rodgers’ Vorgänger Brett Favre.", "Der hatte damals so wie heuer sein Nachfolger im Alter von 37 Jahren noch einmal eine Traumsaison aus dem Ärmel geschüttelt. Favres letzter Pass für Green Bay war bei arktischen Temperaturen jedoch eine spielentscheidende Interception.", "Die Rodgers-Fans der Welt hoffen, dass sich die Geschichte für ihr aktuelles Idol auf diesem Gebiet nicht ebenfalls wiederholt." ],
  "articleContentTranslated" : [ "مع سجل من 13 فوزًا وثلاث هزائم فقط ، أنهى باكرز الجولة الأساسية بأفضل سجل في المؤتمر الوطني لكرة القدم (NFC).", "طوال الدوري ، تم تصنيف حامل اللقب كانساس سيتي تشيفز (14: 2) وبافالو بيلز (13: 3) متقدمًا على جرين باي - ولكن فقط بسبب عائد لا تشوبه شائبة ضد منافسة الدرجة. في السنة الأولى تحت حكم LaFleur ، كان لدى Packers نفس السجل.", "ومثل العام الماضي ، يقع Green Bay في صالة انتظار Super Bowl هذا العام.", "مع فوز مقنع 32:18 في المباراة الفاصلة للفرقة على أرضه ضد لوس أنجلوس رامز يوم الأحد الماضي ، حجز باكرز مكانهم في جناح داخلي في لعبة بطولة NFC للمرة الثانية - يوم الأحد على أرضهم ضد تامبا باي القراصنة حول النجم العجوز توم برادي.", "لكن في العام الماضي ، جاءت النهاية بإفلاس واضح بنسبة 20:37 ضد فريق San Francisco 49ers.", "موسم الأرقام القياسية يعود سبب نجاحه هذا العام جزئيًا إلى ميزة ملعب لامبو فيلد الجليدية ضد \"القراصنة\" من فلوريدا المشمسة وجزئيًا إلى \"الربيع الثاني\" لصانع الألعاب والنجم رودجرز.", "شهد البعض تراجعًا في كاليفورنيا في الماضي القريب. في موسمي 2017 و 2018 ، غاب باكرز عن الضربة القاضية مرتين على التوالي بعد سنوات من الاشتراك في الملحق. -مستدير.", "قبل عامين ، حتى مع وجود رودجرز بصحة جيدة. كما أن أعدادها راكدة - وإن كان ذلك على مستوى عالٍ. يبدو أن الانتقادات وأغاني البجعة أصابت وتوترًا مع رودجرز ، لأن ضمان غرين باي الطويل للنصر وجد طريقه إلى المسار الصحيح بطريقة رائعة.", "لم يهدم اللاعب البالغ من العمر 37 عامًا رقمه القياسي في النادي من خلال 48 تمريرة لمس فقط في خمسة اعتراضات فقط ، بل كان أيضًا رقم واحد في الدوري ، حيث قام بإلقاء الكرات \"بمعدل إكمال\" بنسبة 70.7٪ بدقة أكبر من أي وقت مضى حقق ثاني أفضل تصنيف تمرير في مسيرته برصيد 121.5.", "فقط في عام 2011 كان أفضل مع سجل NFL البالغ 122.5 في هذه الإحصائية المعقدة. لذلك ، يعتبر رودجرز أيضًا مفضلًا لجائزة \"اللاعب الأكثر قيمة\" أو MVP باختصار أو باللغة الألمانية: اللاعب الأكثر قيمة في الموسم.", "سيكون اختياره الثالث بعد 2011 و 2014. قال المدرب لافلور بعد حفل رودجرز في ديسمبر: \"يجب أن يكون بلا شك في مقدمة السباق مباشرة ، إنه يلعب هكذا في كل مرة يكون فيها في الملعب.", "يمنحك هذا دائمًا الثقة للفوز بالمباراة \"", "كان رودجرز أيضًا لا يمكن إيقافه من قبل رامز ، مع أفضل دفاع لهم في الدوري من حيث النقاط المسموح بها ، مع تمريرتين للهبوط وست نقاط. فاجأت العديد من التقارير إشادة لافلور البالغ من العمر 41 عامًا بصانع ألعابه البالغ من العمر أربع سنوات. والخبرة قبل بداية الموسم. \"", "لأن بعض المراقبين وجدوا صراعًا على السلطة بين المدرب وصانع الألعاب.", "في السنة الأولى ، كان رودجرز ، الذي بدا مرتاحًا ومحبوبًا ولكن وصفه بعض زملائه السابقين بأنه \"يشبه المغنية\" ، غاضبًا لأن لافلور لم يعد يريد منحه كل الحرية التي يتمتع بها عندما يتعلق الأمر باختيار الحركات - على الرغم من كل نجاحاته.", "ثم من المفترض أن المسودة في أبريل قد كسرت البرميل. لأن المدير العام Brian Gutekunst - بالتشاور مع المدرب LaFleur - امتنع عن اختيار مستقبل تمرير قوي لرودجرز من أقوى فئة من أجهزة الاستقبال الواسعة لسنوات.", "باعتباره ذروة الإهانة ، تقدم Gutekunst قليلاً في ترتيب المسودة ووقع الموهوب Jordan Love كخليفة محتمل في مركز الظهير الوسطي.", "على عكس بعض التوقعات ، فإن \"المنحة\" المحتملة لرودجرز على الإدارة لم تفي بالمطالبة بالإفراج عنه من عقده ، ولكن في موسم واحد ينقر على لسانه.", "في حين لم يُسمح لـ Love \"وريث العرش\" بالظهور كبديل هذا الموسم ، طبق رودجرز كتابه بشكل مثالي تقريبًا في عامه الثاني تحت قيادة LaFleur. مع إجمالي 66 هجمة ، لم يسجل أي فريق أكثر في الموسم العادي.", "كان Green Bay أيضًا في المركز الأول برصيد 509. الفرقة التي تم التدرب عليها جيدًا سبب التأثير ليس فقط الممثل الرئيسي رودجرز ، ولكن أيضًا \"فريق التمثيل\" ، الذي تم تجميعه بشكل مناسب مقارنة بالسنوات السابقة.", "مع Marquez Valdes-Scantling و Allen Lazard بالإضافة إلى الاكتشاف الضيق روبرت Tonyan ، وجد Rodgers أماكن إضافية في الفريق الحالي إلى جانب النجم الكبير Davante Adams.", "بالإضافة إلى ذلك ، أنشأ آرون جونز وجمال ويليامز والشاب إيه جيه ديلون لعبة جري قوية وبالتالي منح رودجرز أيضًا فرصة استخدام المزيد من حركات \"اللعب\" - نقل الكرة المزيفة إلى الخلف مع تمريرات لاحقة.", "على أي حال ، لم تكن هناك أي علامة على وجود علاقة مقطوعة أو حتى صراع على السلطة بين النجم والوافد الجديد للمدرب - Green Bay هي أول وظيفة لـ LaFleur كمدرب رئيسي.", "قال رودجرز ، الذي فاز تحت قيادة مايك مكارثي بلقبه الوحيد حتى الآن والرابع والأخير لكأس فينس لومباردي إلى جرين باي في موسم 2010: \"أنا سعيد بوجوده هنا\" ، \"لقد فعلنا العام الماضي دائما ضحكوا معا في التقارير.", "إنه ممتع للعمل معه ، لقد شكل فريقًا رائعًا. \"أسئلة حول مستقبله بعد موسم 2020 الناجح ، دفع رودجرز بأناقة جانبًا في الفترة التي سبقت مبارزة نصف النهائي مع توم برادي والقراصنة.", "ووصف الرجل البالغ من العمر 37 عامًا كل ما سيأتي بأنه \"لغز جميل\". قال رودجرز: \"الحاضر مثل هذه الهدية ، أريد أن أستمتع بالوضع ولا أقلق بشأن ما يحدث في نهاية الطريق.", "ستأتي اللحظة ، لكني الآن أريد فقط الاستمتاع بهذه اللحظة. \"الدور قبل النهائي الأول\" على أرضه \"في الدور نصف النهائي الخامس له في دوري كرة القدم الأمريكية ، يريد رودجرز الآن الانتقال إلى سوبر بول للمرة الثانية.", "فقط في السنوات العشر الأولى له مع شيكاغو بيرز ، فاز باكرز في النهاية. تبع ذلك سقوط ذاتي في موسم 2014 بعد تقدم واضح في سياتل ورفض واضح في أتلانتا فالكونز وسان فرانسيسكو 49ers في 2016 والعام السابق.", "كان هذا جزئيًا بسبب رودجرز نفسه ، الذي لم يقترب من أدائه الطبيعي في ألعاب البطولة - بما في ذلك الفائز بموسم 2010. العلاقة بين الهبوط والاعتراضات نموذجية: في نصف النهائي من كل الأشياء ، هذا سلبي مع 6: 7.", "هذا العام ، ولأول مرة ، يستطيع رودجرز القتال من أجل Super Bowl في المنزل في \"Frozen Tundra\" في Lambeau Field.", "حتى لو كان حوالي 9000 زائر فقط يملأون 80.000 مقعدًا بسبب قيود فيروس كورونا ، فلا ينبغي الاستهانة بميزة المنزل ضد الكباش. يجب على المشجعين أيضًا مساعدة رودجرز في التغلب على أسوأ مباراة له هذا العام.", "بسبب كل الأشياء ضد خليج تامبا ، تلقى باكرز أوضح كشط مع 10:38 في الجولة الأساسية. المباراة على ملعب ريموند جيمس ، حيث ستلعب سوبر بول أيضًا هذا العام ، هي اللعبة الوحيدة التي بقي فيها رودجرز بدون هبوط.", "بالمناسبة: كانت آخر مباريات نصف النهائي في ملعب لامبو فيلد ، والتي انتهت في عام 2008 بهزيمة في الوقت الإضافي أمام بطل نهائي نيويورك جاينتس ، آخر مباراة في باكرز لسلف رودجرز بريت فافر.", "في ذلك الوقت ، مثل خليفته هذا العام ، عندما كان يبلغ من العمر 37 عامًا ، نجح مرة أخرى في التخلص من موسم الأحلام من جعبته. تمريرة فافر الأخيرة لـ Green Bay كانت اعتراضًا ناجحًا في درجات حرارة القطب الشمالي.", "يأمل معجبو رودجرز حول العالم ألا يعيد التاريخ نفسه لمعبودهم الحالي في الميدان." ]
}