{
  "id" : "NJJmmonz",
  "url" : "https://www.diepresse.com/5947757/Landwirtschaft_Derzeit-kein-ErntehelferMangel-fuer-die-Saison-2021?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T06:10:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Derzeit kein Erntehelfer-Mangel für die Saison 2021 erwartet",
  "articleTitleTranslated" : "لا يوجد نقص في عمال الحصاد حاليًا لموسم 2021",
  "articleContent" : [ "Die heimische Landwirtschaft rechnet trotz Coronapandemie mit genügend osteuropäischen Arbeitskräften für die Ernte. \"Entscheidend sind jedenfalls die Einreise- bzw.", "Ausreisebestimmungen und derzeit ist ein freier Personenverkehr für Erntehelferinnen und Erntehelfern möglich\", hieß es vom Landwirtschaftsministerium zur APA. Man habe \"die Lehren aus dem vergangen Jahr gezogen\" und sei \"auf diverse Szenarien besser vorbereitet als im letzten Jahr.\"", "Im vergangenen Frühjahr kam es aufgrund der Coronavirus-Pandemie zu Grenzschließungen, Saisonarbeitskräfte und Erntehelfern konnten aus Osteuropa nicht auf dem Landweg nach Österreich einreisen. Der Obst- und Gemüsebauern-Branchenverband ließ daraufhin Erntehelfer einfliegen.", "Im April und Mai 2020 kamen über 1000 Helfer mit sechs Flügen aus Rumänien, der Ukraine und dem Kosovo nach Österreich.", "Um kurzfristig Arbeitnehmer aus Österreich und landwirtschaftliche Betriebe sowie Nahrungsmittelproduzenten zusammenzubringen, gab es außerdem im vergangenen Jahr die Online-Vermittlungsplattform lebensmittelhelfer.at.", "Als Organisatoren fungierten Landwirtschaftsministerium, Landwirtschaftskammer, Wirtschaftskammer und der Maschinenring. Über 5000 Personen waren laut Landwirtschaftsministerium im Vermittlungsprozess.", "Genaue Zahlen, wie viele Arbeitskräfte dann schlussendlich auf den Betrieben gearbeitet hätten, gebe es nicht, so das Ministerium. Ob heuer über die Website https://www.dielebensmittelhelfer.at/ wieder Arbeitskräfte gesucht werden, ist derzeit noch offen.", "\"Wenn es zu Grenzschließungen und akutem Personalmangel, wie im letzten Jahr kommen sollte, kann die Plattform innerhalb weniger Tage wieder hochgefahren werden, um maximale Unterstützung zu bieten\", hieß es aus dem Landwirtschaftsministerium.", "Auch das Arbeitsmarktservice hat Programme, um Arbeitslose in Österreich in die Land- und Forstwirtschaft zu vermitteln. \"In der Praxis ist das aber oft sehr schwierig, das haben auch die Erfahrungen der Plattform dielebensmittelhelfer.at gezeigt\", so das Landwirtschaftsministerium.", "\"Landarbeit - im speziellen die Arbeit als Erntehelferin und Erntehelfern - ist sehr fordernd und nicht für jeden geeignet.\" Laut Branchenschätzungen arbeiten rund 15.000 Erntehelfer jährlich auf den heimischen Feldern.", "Der Großteil kommt aus Osteuropa, aber auch heimische Studenten, Teilzeitkräfte und Asylberechtigte helfen mit. Anbau- und Erntehelfer erhalten laut Kollektivvertrag einen Stundenlohn von rund 8 Euro brutto.", "Die Gewerkschaft hat im vergangenen Jahr mehrfach die Bezahlung und Arbeitsbedingungen kritisiert. Ein Erntehelfer-Quartier im Bezirk Gänserndorf (NÖ) wurde im vergangenen Juni nach Ausbeutungsvorwürfen behördlich gesperrt, die Bauernvertreter sprachen von einem Einzelfall." ],
  "articleContentTranslated" : [ "على الرغم من جائحة كورونا ، تتوقع الزراعة المحلية عددًا كافيًا من عمال أوروبا الشرقية للحصاد \"على أي حال ، فإن نقاط الدخول أو الخروج حاسمة.", "قالت وزارة الزراعة لوكالة APA إن قوانين المغادرة وحرية تنقل الأشخاص حاليًا لعمال الحصاد ممكنة \". لقد\" تعلموا دروس العام الماضي \"وهم\" مستعدون بشكل أفضل لسيناريوهات مختلفة من العام الماضي \".", "في الربيع الماضي ، تم إغلاق الحدود بسبب جائحة فيروس كورونا ، ولم يتمكن العمال الموسميون وعمال الحصاد من السفر براً إلى النمسا من أوروبا الشرقية. ثم قامت جمعية مزارعي الفاكهة والخضروات بنقل عمال الحصاد جواً.", "في أبريل ومايو 2020 ، جاء أكثر من 1000 مساعد إلى النمسا في ست رحلات جوية من رومانيا وأوكرانيا وكوسوفو.", "من أجل جمع العمال من النمسا والشركات الزراعية وكذلك منتجي المواد الغذائية معًا في وقت قصير ، كانت هناك أيضًا منصة الوساطة عبر الإنترنت Lebensmittelhelfer.at العام الماضي.", "المنظمون هم وزارة الزراعة وغرفة الزراعة وغرفة التجارة وماشينينرينغ. وفقًا لوزارة الزراعة ، كان أكثر من 5000 شخص في عملية الوساطة.", "وبحسب الوزارة ، فإن الأرقام الدقيقة لعدد العمال الذين كانوا سيعملون في نهاية المطاف في المزارع غير متوفرة. لا يزال مفتوحًا ما إذا كان موقع الويب https://www.dielebensmittelhelfer.at/ سيبحث هذا العام عن عمال مرة أخرى.", "وقالت وزارة الزراعة \"إذا كان هناك إغلاق للحدود ونقص حاد في الموظفين ، كما ينبغي أن يحدث العام الماضي ، فيمكن إعادة تشغيل المنصة في غضون أيام قليلة من أجل تقديم أقصى قدر من الدعم\".", "لدى دائرة التوظيف العامة أيضًا برامج لوضع العاطلين عن العمل في النمسا في الزراعة والغابات. وقالت وزارة الزراعة: \"من الناحية العملية ، غالبًا ما يكون هذا صعبًا للغاية ، كما أظهرت تجارب منصة dielebensmittelhelfer.at\".", "\"العمل الزراعي - وخاصة العمل كمساعد للحصاد - متطلب للغاية وغير مناسب للجميع.\" وفقًا لتقديرات الصناعة ، يعمل حوالي 15000 عامل حصاد في الحقول المحلية كل عام.", "تأتي الغالبية من أوروبا الشرقية ، لكن الطلاب المحليين والعاملين بدوام جزئي والأشخاص الذين يحق لهم اللجوء يساعدون أيضًا. وفقًا للاتفاقية الجماعية ، يتقاضى عمال الزراعة والحصاد أجرًا بالساعة يبلغ إجماليه حوالي 8 يورو.", "انتقدت النقابة الأجور وظروف العمل عدة مرات في العام الماضي. تم إغلاق ربع مساعدي الحصاد في منطقة Gänserndorf (النمسا السفلى) رسميًا في يونيو الماضي بعد مزاعم بالاستغلال ؛ وتحدث ممثلو المزارعين عن حالة فردية." ]
}