{
  "id" : "NjkPMy8w",
  "url" : "https://kurier.at/chronik/oesterreich/haimbuchner-auf-intensivstation/401223255",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:34:07Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5010456/46-145061220.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Haimbuchner wird auf Intensivstation künstlich beatmet",
  "articleTitleTranslated" : "يتم تهوية Haimbuchner صناعياً في وحدة العناية المركزة",
  "articleContent" : [ "Vor etwa einer Woche wurde Haimbuchner positiv auf das Coronavirus getestet. Zwei Tage vor seinem positiven Testergebnis war der stellvertretende Landeschef Gast einer illegalen Babyparty  - einer sogenannten \"Storchenfeier\" - mit bis zu 30 Teilnehmerinnen und Teilnehmern in der Nähe von Wels.", "Die Bezirkshauptmannschaft Wels-Land hat dazu am Erhebungen eingeleitet. Es wird geprüft, ob die Party gegen geltende Corona-Regeln verstoßen hat. Bei Verstößen drohen den Anwesenden Geldstrafen von bis zu 1.450 Euro.", "Die FPÖ-Landespartei wies am späten Donnerstagvormittag in einer Aussendung darauf hin, dass Haimbuchners Corona-Infektion \"nach derzeitigen Erkenntnissen\" nicht in Zusammenhang mit dem Besuch der Babyparty stehe.", "Alle dort anwesenden Personen wären negativ getestet worden, den Behörden seien darüber hinaus auch keine damit in Zusammenhang stehenden Infektionen bekannt. Wahrscheinlich habe sich der Landesparteichef \"im Rahmen der politischen Tätigkeit\" im Landhaus Linz angesteckt, so die Freiheitlichen." ],
  "articleContentTranslated" : [ "منذ حوالي أسبوع ، ثبتت إصابة Haimbuchner بفيروس كورونا. قبل يومين من نتيجة اختباره الإيجابية ، كان نائب رئيس الدولة ضيفًا في حفل استحمام طفل غير قانوني - ما يسمى \"حفلة طائر اللقلق\" - مع ما يصل إلى 30 مشاركًا بالقرب من ويلس.", "بدأت سلطة مقاطعة Wels-Land مسوحات حول هذا الموضوع. يتم فحص ما إذا كان الطرف قد انتهك قواعد الاكليل المعمول بها. في حالة حدوث انتهاكات ، يواجه الحاضرون غرامات تصل إلى 1450 يورو.", "وأشار حزب FPÖ الحكومي في إذاعة صباح الخميس إلى أن عدوى كورونا لدى Haimbuchner \"حسب المعلومات الحالية\" لا علاقة لها بحضور استحمام الطفل.", "جميع الأشخاص الموجودين هناك كانت نتائجهم سلبية ، ولم تكن السلطات على علم بأي إصابات ذات صلة. من المحتمل أن يكون زعيم حزب الدولة مصابًا \"في سياق النشاط السياسي\" في لاندهاوس لينز ، وفقًا لحزب الحرية." ]
}