{
  "id" : "nk8NW9EO",
  "url" : "https://kurier.at/sport/wintersport/sieg-geht-ueber-sie-kramer-untermauert-favoritenrolle-bei-der-nordischen-wm/401199325",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T19:53:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962910/46-175999240.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Sieg geht über sie\": Kramer untermauert Favoritenrolle bei WM",
  "articleTitleTranslated" : "\"النصر يتجاوزهم\": كرامر يدعم دور المرشحين في كأس العالم",
  "articleContent" : [ "\"Der Sieg geht über sie\" Iraschko-Stolz schätzt Teamkollegin Kramer sehr stark ein. \"Der Sieg geht über sie, das hat sie sich aber auch verdient.\" Sie selbst gehöre nicht zu den Top-Favoritinnen, meinte die routinierte Steirerin nach ihrem 95-m-Satz.", "\"Es fehlt noch die Selbstverständlichkeit\", sagte die 37-Jährige zu ihrer Leistung. Sie sei noch ein bisschen auf der Suche. Sorschag kam auf 98,5 m und war von sich überrascht. \"Das hätte ich mir nicht gedacht, da ich im Training ein paar Probleme gehabt habe\", sagte die 22-Jährige.", "\"Jetzt taugt es mir wirklich.\" Probleme hat Pinkelnig, und zwar vor allem körperliche. Das Comeback vor einer Woche in Rasnov mit drei Einsätzen zieht Spuren nach sich. \"Das Wochenende hängt noch nach\", verriet die Vorarlbergerin.", "Die ÖSV-Physiotherapeuten der Kombinierer haben bei der 32-Jährigen schon Hand angelegt, der Sportliche Leiter Mario Stecher habe dann noch einen Physio organisiert. Grundsätzlich passe es in der Anfahrt nicht.", "Pinkelnig: \"Ich muss an der Balance arbeiten - ich schaffe es nicht, so in der Hocke zu sein, wie ich sein soll.\"" ],
  "articleContentTranslated" : [ "\"الانتصار يتجاوزهم\" يقيّم إيراشكو-ستولز زميله في الفريق كرامر بقوة كبيرة. \"النصر عليها لكنها تستحقه\". قالت ستيريان ذات الخبرة بعد تعيينها الذي يبلغ طوله 95 مترًا إنها ليست واحدة من أفضل المفضلات بنفسها.", "وقالت الشابة البالغة من العمر 37 عاما عن أدائها \"الأمر لا يزال مفقودًا بالطبع\". هي لا تزال تبحث قليلا. وصل Sorschag إلى 98.5 مترًا وتفاجأ بنفسه. قال الشاب البالغ من العمر 22 عامًا: \"لم أكن لأفكر في ذلك لأنني واجهت بعض المشاكل في التدريب\".", "\"أنا بخير الآن.\" التبول له مشاكل جسدية خاصة. العودة قبل أسبوع في راسنوف بثلاث مهمات تركت بصماتها. كشفت امرأة Vorarlberg \"عطلة نهاية الأسبوع لا تزال متأخرة\".", "قام أخصائيو العلاج الطبيعي للرياضيين المشتركين في ÖSV بمساعدة اللاعب البالغ من العمر 32 عامًا ، ثم قام مدير الرياضة ماريو ستيتشر بتنظيم عرض طبي. في الأساس ، لا يتناسب مع النهج.", "التبول: \"يجب أن أعمل على توازن - لا يمكنني الجلوس كما يفترض أن أكون.\"" ]
}