{
  "id" : "nKhPsIV6",
  "url" : "https://kurier.at/politik/inland/neos-wollen-ibiza-staatsanwaelte-verdreifachen/401205217",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:24:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4676638/78350011456786206_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neos wollen drei Mal so viele Ibiza-Staatsanwälte",
  "articleTitleTranslated" : "نيوس يريد ثلاثة أضعاف عدد المدعين العامين في إيبيزا",
  "articleContent" : [ "Die NEOS wollen die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) massiv stärken. Parteichefin Beate Meinl-Reisinger fordert unter anderem eine Personaloffensive, mehr Ressourcen und eine Abschaffung der Berichtspflicht.", "Mehr noch: Geht es nach der Neos-Abgeordneten Stephanie Krisper, soll im Ibiza-Verfahren die Zahl der Staatsanwälte verdoppelt bis verdreifacht werden. Einmal mehr stellte sich Krisper bei einer Pressekonferenz auch hinter die WKStA in deren Dauerkonflikt mit der Oberstaatsanwaltschaft Wien.", "Die NEOS-Mandatarin will, dass im Ibiza-Verfahren die Zuständigkeit von der OStA Wien einer anderen Staatsanwaltschaft zugewiesen wird. Denn Oberstaatsanwalt Johann Fuchs habe mehr gegen als für die Korruptionsstaatsanwaltschaft gearbeitet.", "Zudem soll die WKStA bei Hausdurchsuchungen immer auf das Bundesamt für Korruptionsbekämpfung zurückgreifen können und mehr Ressourcen für Auswertungen erhalten.", "Kein Umbau der Korruptions-Staatsanwaltschaft Jüngst bekannt gewordene Pläne der ÖVP, die WKStA mehr oder weniger aufzuteilen, lehnen die NEOS folgerichtig ab. Denn diese liefen auf eine Zerschlagung der Behörde heraus, meint Meinl-Reisinger.", "Die Kritik an der Staatsanwaltschaft durch die Volkspartei kann sie nicht teilen. Die WKStA müsse Aufklärungsarbeit leisten. Was wäre das für eine Institution, die sage, da geht es um den Finanzminister, da ermitteln wir nicht.", "Positiv stehen die NEOS einem Bundesstaatsanwalt an der Spitze der Weisungskette gegenüber. Meinl-Reisinger sieht es jedoch als das Entscheidende, wie die Person bestellt wird.", "Sie schließt sich dabei dem Wunsch der Staatsanwälte an, dass hier ein \"Rat der Gerichtsbarkeit\" mit fünf Experten aus der Justiz die Bestellung vornehmen soll. Mit einer Zwei-Drittel-Mehrheit im Nationalrat sollte die Funktion dann für zwölf Jahre besetzt werden." ],
  "articleContentTranslated" : [ "تريد NEOS تعزيز مكتب المدعي العام الاقتصادي والفساد (WKStA) بشكل كبير. يدعو زعيم الحزب بيات مينل ريسينجر ، من بين أمور أخرى ، إلى هجوم الأفراد والمزيد من الموارد وإلغاء واجب الإبلاغ.", "أكثر من ذلك: إذا كان الأمر متروكًا لعضوة البرلمان عن نيوس ستيفاني كريسبر ، فيجب مضاعفة عدد المدعين العامين في إجراءات إيبيزا مرتين أو ثلاث مرات. مرة أخرى ، في مؤتمر صحفي ، وقف Krisper وراء WKStA في صراعه المستمر مع مكتب المدعي العام في فيينا.", "يريد إلزامي NEOS من OStA Vienna إسناد مسؤولية إجراءات إيبيزا إلى مكتب مدع عام آخر. لأن كبير المدعين العامين يوهان فوكس عمل ضد مكتب المدعي العام بتهمة الفساد.", "بالإضافة إلى ذلك ، يجب أن يكون WKStA دائمًا قادرًا على الرجوع إلى المكتب الفيدرالي لمكافحة الفساد في عمليات البحث عن المنازل وتلقي المزيد من الموارد للتقييمات.", "لا إعادة هيكلة لمكتب المدعي العام للفساد أعلنت مؤخرًا عن خطط ÖVP لتقسيم WKStA إلى حد ما ، وبالتالي رفضت NEOS. يقول مينل ريسينجر إن ذلك أدى إلى تحطيم السلطة.", "لا يمكنها مشاركة انتقاد حزب الشعب لمكتب المدعي العام. يجب أن تقوم WKStA بعمل تعليمي. أي نوع من المؤسسات يمكن أن نقول ، هذا يتعلق بوزير المالية ، نحن لا نحقق.", "لدى NEOS وجهة نظر إيجابية عن المدعي الفيدرالي في أعلى سلسلة التعليمات. ومع ذلك ، يرى Meinl-Reisinger أن العامل الحاسم هو كيفية تعيين الشخص.", "وهي توافق على طلب النيابة بتعيين \"مجلس قضائي\" من خمسة خبراء من القضاء. بأغلبية الثلثين في المجلس الوطني ، ينبغي شغل المنصب بعد ذلك لمدة اثني عشر عامًا." ]
}