{
  "id" : "nKmCrjtp",
  "url" : "https://kurier.at/sport/fussball/fussball-laenderspiel-im-live-ticker-so-steht-es-bei-oesterreich-gegen-luxemburg/401093919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "stefan.berndl@kurier.at (Stefan Berndl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Länderspiel live: So steht es bei Österreich gegen Luxemburg",
  "articleTitleTranslated" : "مباراة دولية مباشرة: هكذا تقف النمسا أمام لوكسمبورغ",
  "articleContent" : [ "Das ÖFB-Team stolperte beim Schaulaufen in Luxemburg beinahe, am Ende gelang dann aber doch ein 3:0-Testspielsieg.  Das siebente Aufeinandertreffen zwischen Österreich und Luxemburg wird zwar statistisch in die Geschichte eingehen als siebenter Sieg für das ÖFB-Team, ewig in Erinnerung bleiben wird das letztlich schmeichelhafte 3:0 aber sicher nicht.", "Das Resultat war dann auch das Beste an diesem Abend aus österreichischer Sicht, denn die Leistung war eine Stunde lang inferior.  LUXEMBURG - ÖSTERREICH 0:3 (0:0) Tore: 0:1 (61.)", "Trauner, 0:2 (83.)  Grbic, 0:3 (93.)  Wiesinger.  Gelbe Karten: Barreiro, Selimovic, Sinani, Korac bzw.  P.  Zulj.  Luxemburg: Moris - Martins, Gerson (45.  Korac), Mahmutovic, Carlson (45.", "Jans) - Barreiro (45.  Selimovic), Skenderovic (45.  Bohnert), Thill - Bensi - Deville, Muratovic (67.  Rodrigues).  Österreich: Pervan - Trimmel, Lienhart, Trauner, Hinteregger (45.", "Dragovic) - Lazaro (58.  Balic), P.  Zulj, Holzhauser (80.  Baumgartlinger), Wiesinger - Schaub (58.  Ranftl, 88.  Onisiwo), Kalajdzic (45.  Grbic).  Erstmals reiste das Nationalteam erst am Spieltag zu einem Auswärtsmatch an, vielleicht ein Mitgrund, warum die Mannschaft lange Zeit überhaupt nicht ins Spiel fand.", "Teamchef Franco Foda ließ LASK-Spieler Wiesinger debütieren, vier weitere Spieler absolvierten ihr erst zweites Länderspiel.  „Diesmal habe ich wegen Corona länger gebraucht, um die Startelf zu finden.", "Aber alle haben mein Vertrauen“, gestand Foda vor Anpfiff des Tests.  Es hätte ein Schaulaufen werden sollen, doch nur wenige nutzten diese Chance auch wirklich.", "Das Spiel ging das österreichische Team im Stade Josy Barthel – dort, wo man im März 2018 4:0 gewonnen hatte – gemächlich an.  Nur nicht hudeln, so hätte die Devise lauten können im Angesicht des Dargebotenen.", "Kein Pressing gegen den Ball, bei Ballbesitz kaum schnelle Umschaltmomente, bedächtig der Spielaufbau. © Bild: APA/AFP/POOL/FRANCOIS WALSCHAERTS / FRANCOIS WALSCHAERTS Viel zu harmlos Zwar stand die Dreierabwehr mit Lienhart, Trauner und Kapitän Hinteregger meist solide, doch dem Spiel nach vorne fehlte das vertikale Element, auch mehr Kreativität und vor allem Tempo wären ganz und gar nicht fehl am Platz gewesen.", "Die Luxemburger agierten kompakt im Mittelfeld, was allein schon ausreichte, um Österreichs Angriffsbemühungen frühzeitig zu stoppen.  Während die Foda-Elf in der ersten Hälfte kaum nennenswerte Chancen herausspielen konnte, hätte Thill den Gegner beinahe in Führung gebracht.", "Aus elf Metern setzte er den Ball einen halben Meter neben das Tor (32.).  Schaub erzielte zwar ein schönes Volleytor nach Flanke von Trimmel, allerdings traf er aus Abseitsposition.", "Der Test, als Schaulaufen für einige Spieler gedacht, wurde im ersten Durchgang zu einem einzigen Stolpern, mit dem man die Sinnhaftigkeit des Matches ad absurdum führte. © Bild: APA/AFP/FRANCOIS WALSCHAERTS Erlösung Der eingewechselte Korac hatte knapp nach dem Seitenwechsel die Luxemburger Führung auf dem Kopf, umgekehrt konnte sich der ebenso eingetauschte Grbic gleich zwei Mal gut in Szene setzen.", "Verteidiger Trauner musste bei einem Eckball von Trimmel dann seinen Kopf dafür herhalten, dass Österreich das 1:0 erzielte (61.).  Er wendete mit seinem Premierentor im Team die Blamage des 25. der Weltrangliste gegen den 95. ab.", "Späte Tore Der umtriebige Grbic hätte seine dritte Möglichkeit nutzen müssen, beim vierten Anlauf stellte er seine Qualität als Torjäger unter Beweis und erhöhte mit einem Schuss ins lange Eck zum 2:0 (83.).", "In der Nachspielzeit bejubelte der nächste LASK-Spieler sein erstes Tor für Österreich, Debütant Wiesinger sorgte für den 3:0-Endstand.  Das letztlich deutliche Ergebnis täuschte ein wenig über die lange Zeit sehr schwache Leistung der Österreicher hinweg.", "Nur wenige Spieler konnten beim Teamchef ein lesbares Bewerbungsschreiben abgeben wie beispielsweise Grbic, Trauner, Trimmel oder Wiesinger.  Die Startelf bei den anstehenden Spielen in der Nations League gegen Nordirland und Norwegen wird ohnehin ein anderes Gesicht zeigen, zumal in Luxemburg nicht weniger als 15 Spieler fehlten.", "Ob Hoffenheim-Legionär Christoph Baumgartner noch zum Team stoßen wird, ist ungewiss, da sich aktuell die komplette Hoffenheim-Mannschaft in Quarantäne befindet.", "Lazaro und Lienhart kehren zu ihren Klubs zurück.  Zur Nachlese: Luxemburg - Österreich Heute, 09:31 PM | Stefan Berndl \"Aufgabe erfüllt\" Das fasst es vom ÖFB eigentlich gut zusammen.", "Über die Leistung decken wir lieber den Mantel des Schweigens, immerhin hat das Team gewonnen.  Und damit genug für heute.  Ich wünsche Ihnen noch einen schönen Abend und eine Gute Nacht.", "Am Sonntag wartet das Nations-League-Spiel gegen Nordirland.  Auch da tickern wir wieder live.  Heute, 09:25 PM | Stefan Berndl Aus.  Das Spiel ist aus.  So ist es auch, der Schiedsrichter hat abgepfiffen. 3:0, aber wie gesagt: Mehr positives gibt es da auch fast nicht mehr zu sagen.", "Heute, 09:24 PM | Stefan Berndl Toor für Österreich!  Jetzt auch noch das 3:0.  Baumgartlinger sieht Wiesinger, der von links kommt.  Ein Flachschuss in die lange Ecke.", "Und damit wird es das auch gleich gewesen sein.  Heute, 09:21 PM | Stefan Berndl Zulj versucht es via Freistoß mal direkt, der Luxemburger Goalie muss da sein Können zeigen. ", "Heute, 09:19 PM | Stefan Berndl Die letzten Minuten des Spiels laufen.  Ein Sieg wird es, aber überzeugend ist er nicht.  Das war ein Testspiel, das seinem Namen auch gerecht wurde. ", "Heute, 09:12 PM | Stefan Berndl Toor für Österreich!  Frankreich-Legionär Grbic macht es.  Baumgartlinger und Grbic im Doppelpass, der Stürmer zieht ab und trifft ins lange Eck. 2:0.", "Die Vorentscheidung.  Heute, 09:07 PM | Stefan Berndl Um etwas Positives zu zeigen: Hier das 1:0 zum Nachsehen.  Immer und immer wieder.  Bis vielleicht der zweite Treffer fällt.", "Heute, 09:06 PM | Stefan Berndl Ich revidiere mein Urteil aus Durchgang eins: Wirklich geholfen hat das Tor bislang nicht.  Zwar ist vom ÖFB-Team wieder etwas mehr zu sehen, aber wirklich gefährlich wird es weiterhin nicht.", "Bezeichnend, dass das 1:0 nach einem Eckball fiel.  Heute, 08:59 PM | Stefan Berndl Wir schreiben Minute 70.  Österreich führt 1:0, eine bereits für möglich gehaltene Blamage hier in Luxemburg sollte also verhindert werden können.", "Und die letzten 20 Minuten werden wir alle gemeinsam auch noch irgendwie überstehen.  Heute, 08:51 PM | Stefan Berndl Tor für Österreich!  62.  Minute: Jetzt dann doch.", "Trimmel bringt den Eckball in die Mitte, Trauner trifft zum 1:0 für das ÖFB-Team.  Heute, 08:50 PM | Stefan Berndl Mit Balic und Ranftl sind jetzt zwei LASK-Akteure frisch im Spiel.", "Schaub und Lazaro sind für heute fertig.  Eine Stunde liegt hinter uns.  Heute, 08:42 PM | Stefan Berndl Grbic zeigt auf Na bitte, jetzt doch auch mal Österreich.", "Trimmel flankt in den Strafraum, der eingewechselte Grbic bekommt die Chance mit dem Kopf.  Luxemburgs Goalie hält aber.  Die erste wirklich gefährliche Torchance der Österreicher.", "Heute, 08:37 PM | Stefan Berndl Luxemburg mit der Chance Die erste Möglichkeit nach der Pause, sie gehört den Gastgebern.  Der eingewechselte Korac köpfelt nach einer Ecke aber über das Tor.", "Heute, 08:34 PM | Stefan Berndl Es geht weiter ... und wir hoffen auf Besserung.  Also ein bissl mehr wäre schon schön.  Zumindest die ein oder andere Chance.  Vielleicht ja sogar ein Tor.", "Träumen darf man ja noch.  Achja, beim ÖFB-Team gab es zwei Wechsel:  Heute, 08:17 PM | Stefan Berndl Pause. 2 Minuten wurden nachgespielt, dann ist Schluss.  Es steht 0:0.", "Das Spiel ist genau so, wie sich der Zwischenstand liest: Alles andere als prickelnd.  Und: Luxemburg hatte bislang die beste Chance auf einen Treffer.  Das sei hier auch dazugesagt. ", "Heute, 08:15 PM | Stefan Berndl Ich werfe schon mal fünf Euro in das Phrasenschwein und sage: Ein Tor würde diesem Spiel gut tun.  Heute, 08:12 PM | Stefan Berndl Der Ball landet plötzlich irgendwie im Tor.", "Aber es war wohl Abseits von Schaub.  Schade.  Heute, 08:10 PM | Stefan Berndl So, 40 Minuten liegen hinter uns.  Also noch 5 Minuten in Halbzeit eins.  Österreich zuletzt wieder etwas aktiver, aber im Abschluss nicht zwingend genug. ", "Heute, 08:03 PM | Stefan Berndl Fast das 1:0 für Luxemburg!  Luxemburg in der Offensive, 4 Spieler laufen auf 2 Österreicher zu.  Thill kommt schließlich zum Abschluss, setzt den Ball aber rechts knapp am Tor vorbei.", "Da hatte das ÖFB-Team Glück.  Heute, 08:01 PM | Stefan Berndl Erste gelbe Karte Immerhin etwas.  Die erste gelbe Karte des Spiels.  Peter Zulj sieht sie nach einem Foulspiel.", "Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "كاد فريق ÖFB أن يتعثر خلال العرض في لوكسمبورغ ، لكن في النهاية تمكنوا من الفوز 3-0 في مباراة ودية. ستدرج المواجهة السابعة بين النمسا ولوكسمبورغ في التاريخ باعتبارها الانتصار السابع لفريق الاتحاد النمساوي لكرة القدم ، لكن المباراة النهائية 3-0 لن تُذكر إلى الأبد بالتأكيد.", "وكانت النتيجة أفضل أمسية من وجهة نظر نمساوية ، لأن الأداء كان أقل شأناً لمدة ساعة. لوكسمبورج - النمسا 0: 3 (0: 0) الأهداف: 0: 1 (61)", "Trauner ، 0: 2 (83) Grbic ، 0: 3 (93) Wiesinger. البطاقات الصفراء: باريرو ، سليموفيتش ، سيناني ، كوراك أو ب. زولج. لوكسمبورغ: موريس - مارتينز ، جيرسون (كوراك 45) ، محمودوفيتش ، كارلسون (45 كوراك)", "يانس) - باريرو (45 سيليموفيتش) ، سكندروفيتش (45 بوهنيرت) ، ثيل - بينسي - ديفيل ، موراتوفيتش (رودريغيز 67). النمسا: Pervan - Trimmel، Lienhart، Trauner، Hinteregger (45.", "دراجوفيتش) - لازارو (باليك 58) ، ب.زولج ، هولزهاوزر (بومغارتلينغر 80) ، ويسنجر - شاوب (58 رانفتل ، 88 أونيسيو) ، كالاجدزيتش (غربيك 45). ولأول مرة ، لم يسافر المنتخب الوطني إلى مباراة خارج أرضه حتى يوم المباراة ، ربما يكون أحد أسباب عدم دخول الفريق إلى المباراة لفترة طويلة.", "ظهر رئيس الفريق فرانكو فودا لأول مرة مع لاعب فريق LASK Wiesinger ، ولعب أربعة لاعبين آخرين مباراتهم الدولية الثانية فقط. \"هذه المرة استغرق الأمر وقتًا أطول للعثور على التشكيلة الأساسية بسبب كورونا.", "اعترف فودة قبل بدء الاختبار. كان ينبغي أن يكون عرضًا ، لكن القليل منهم فقط استغل هذه الفرصة بالفعل.", "بدأ الفريق النمساوي المباراة على مهل على ملعب Stade Josy Barthel - حيث فاز 4-0 في مارس 2018. كان يمكن أن يكون الشعار في مواجهة ما هو معروض.", "لا تضغط على الكرة ، وبالكاد تكون هناك أي لحظات تبديل سريعة عند الاستحواذ على الكرة ، وبناء اللعبة بعناية. © الصورة: APA / AFP / POOL / FRANCOIS WALSCHAERTS / FRANCOIS WALSCHAERTS الكثير غير ضار للغاية على الرغم من أن الدفاع ثلاثي الاتجاهات مع Lienhart و Trauner و Captain Hinteregger كان في الغالب صلبًا ، إلا أن المهاجم افتقر إلى العنصر الرأسي ، وستكون المزيد من الإبداع وفوق كل شيء السرعة تمامًا وليس في غير محله على الإطلاق.", "تصرف لوكسمبورجر بشكل مضغوط في خط الوسط ، والذي كان وحده كافياً لوقف جهود النمسا الهجومية مبكراً. في حين أن فريق Foda-Elf بالكاد يمكن أن يخلق أي فرص مهمة في الشوط الأول ، إلا أن Thill كاد يضع الخصم في المقدمة.", "من أحد عشر مترا وضع الكرة نصف متر بجانب المرمى (32). وأحرز شواب هدفا من تسديدة لطيفة من عرضية تريميل لكنه سدد من موقف تسلل.", "تحول الاختبار ، الذي كان يهدف إلى عرض استعراض لبعض اللاعبين ، إلى تعثر واحد في الجولة الأولى ، حيث تم تقليل معنى المباراة إلى سخافة. © الصورة: APA / AFP / FRANCOIS WALSCHAERTS الخلاص وضع كوراك البديل في قيادة لوكسمبورغ على رأسه بعد فترة وجيزة من الاستراحة ، في حين تمكّن Grbic ، الذي تم تبادله أيضًا ، من وضع نفسه في دائرة الضوء مرتين.", "ثم اضطر المدافع تراونر إلى استخدام رأسه في ركن من ركلة ركنية من تريميل لضمان تسجيل النمسا 1-0 (61). مع هدفه الأول في الفريق ، تجنب إحراج المركز 25 في التصنيف العالمي مقابل 95.", "الأهداف المتأخرة كان ينبغي على Grbic الصاخب أن يستغل فرصته الثالثة ، ففي المحاولة الرابعة أثبت كفاءته في الهداف وزاد من تسديدة في الزاوية البعيدة إلى 2-0 (83).", "في الوقت المحتسب بدل الضائع ، احتفل لاعب LASK التالي بهدفه الأول للنمسا ، وسجل الوافد الجديد Wiesinger النتيجة 3-0. النتيجة ، التي كانت واضحة في النهاية ، كذبت أداء النمساويين الطويل والضعيف للغاية.", "لم يتمكن سوى عدد قليل من اللاعبين من تسليم خطاب طلب مقروء إلى رئيس الفريق ، مثل Grbic أو Trauner أو Trimmel أو Wiesinger. التشكيلة الأساسية في مباريات دوري الأمم المقبلة ضد أيرلندا الشمالية والنرويج ستظهر وجهًا مختلفًا على أي حال ، خاصة وأن لوكسمبورغ كانت تفتقد ما لا يقل عن 15 لاعبًا.", "من غير المؤكد ما إذا كان كريستوف بومغارتنر ، الفيلق في هوفنهايم ، سينضم إلى الفريق ، لأن فريق هوفنهايم بأكمله يخضع حاليًا للحجر الصحي.", "عاد لازارو ولينهارت إلى ناديهما. مراجعة: لوكسمبورج - النمسا اليوم ، 09:31 مساءً | ستيفان بيرندل \"المهمة أنجزت\" هذا في الواقع يلخصها من ÖFB.", "نحن نفضل التزام الصمت بشأن الأداء ، بعد كل شيء ، فاز الفريق. وهذا يكفي اليوم. أتمنى لك أمسية سعيدة و ليلة سعيدة.", "مباراة دوري الأمم ضد أيرلندا الشمالية منتظرة يوم الأحد. سوف نعيش هناك مرة أخرى. اليوم ، 09:25 م | ستيفان بيرندل أوس. انتهت اللعبة. هكذا هي الأمور ، أطلق الحكم صافرة المباراة. 3-0 ، لكن كما قلت: بالكاد توجد أشياء أكثر إيجابية يمكن قوله.", "اليوم ، 09:24 م | هدف ستيفان بيرندل للنمسا! الآن أيضا 3-0. يرى Baumgartlinger أن Wiesinger قادم من اليسار. تسديدة منخفضة في الزاوية البعيدة.", "وهذا سيكون نفس الشيء. اليوم ، 09:21 م | ستيفان بيرندل زولج يحاول مباشرة بركلة حرة ، على حارس مرمى لوكسمبورغ إظهار مهاراته.", "اليوم ، 09:19 م | ستيفان بيرندل الدقائق الأخيرة من المباراة مستمرة. سيكون انتصارا لكنه غير مقنع. كانت مباراة اختبارية ترقى إلى مستوى اسمها.", "اليوم ، 09:12 م | هدف ستيفان بيرندل للنمسا! قام بذلك الفيلق الفرنسي Grbic. بومغارتلينغر وغربيتش في واحد - اثنان ، المهاجم ينسحب ويضرب الزاوية البعيدة. 2-0.", "القرار الأولي. اليوم ، 09:07 م | Stefan Berndl لإظهار شيء إيجابي: هنا 1-0 لنرى. مرارا وتكرارا. حتى تسقط الضربة الثانية ربما.", "اليوم 09:06 م | Stefan Berndl أراجع حكمي منذ الجولة الأولى: الهدف لم يساعد حقًا حتى الآن. هناك المزيد لتراه من فريق ÖFB ، لكنه لا يزال غير خطير حقًا.", "المهم أن النتيجة 1-0 جاءت بعد ركلة ركنية. اليوم ، 08:59 م | Stefan Berndl نكتب الدقيقة 70. النمسا تتقدم 1-0 ، لذا يجب تجنب العار هنا في لوكسمبورغ الذي كان يعتقد بالفعل أنه ممكن.", "وسنعيش جميعًا في آخر 20 دقيقة معًا بطريقة ما. اليوم ، 08:51 م | هدف ستيفان بيرندل للنمسا! الدقيقة الثانية والستون: الآن بعد ذلك.", "Trimmel يسدد الركلة الركنية في الوسط ، ويحرز Trauner 1-0 لفريق ÖFB. اليوم ، 08:50 م | Stefan Berndl مع Balic و Ranftl ، لاعبان من LASK جديدان في اللعبة.", "شووب ولازارو انتهوا اليوم. ساعة وراءنا. اليوم ، 08:42 م | يشير ستيفان بيرندل جربيتش إلى \"حسنًا من فضلك ، الآن النمسا أيضًا\".", "تريميل يرسل عرضية داخل منطقة الجزاء ، يحصل البديل Grbic على فرصة برأسه. لكن حارس لوكسمبورغ يحمل الكرة. أول فرصة هدف خطيرة حقًا للنمساويين.", "اليوم ، 08:37 م | فرصة ستيفان بيرندل لوكسمبورغ مع الفرصة الأولى بعد الاستراحة ، تعود إلى أصحاب الأرض. البديل كوراتش يتخطى المرمى بعد ركلة ركنية.", "اليوم ، 08:34 م | ستيفان بيرندل يستمر ... ونتمنى التحسن. لذا فإن المزيد سيكون لطيفًا. على الأقل فرصة أو أخرى. ربما حتى هدف.", "لا يزال بإمكانك الحلم. أوه نعم ، كان هناك تغييران في فريق ÖFB: اليوم ، 08:17 مساءً | استراحة شتيفان بيرندل. تم إعادة دقيقتين ، ثم انتهى الأمر. إنها 0-0.", "اللعبة هي تمامًا كما تقرأ النتيجة الوسيطة: أي شيء سوى التألق. و: كان لدى لوكسمبورغ أفضل فرصة لتسجيل هدف حتى الآن. يقال هذا أيضًا هنا.", "اليوم ، 08:15 م | Stefan Berndl سأضع خمسة يورو في عبارة Pig وأقول: الهدف سيكون جيدًا لهذه اللعبة. اليوم ، 08:12 م | ستيفان بيرندل الكرة فجأة تسقط بطريقة ما في المرمى.", "لكن ربما كان بعيدًا عن شواب. شفقة. اليوم ، 08:10 م | ستيفان بيرندل ، 40 دقيقة وراءنا. إذن 5 دقائق أخرى في نصف الوقت الواحد. أصبحت النمسا مؤخرًا أكثر نشاطًا مرة أخرى ، ولكن ليس بالضرورة أن تكون كافية في النهاية.", "اليوم 08:03 م | ستيفان بيرندل ما يقرب من 1-0 لوكسمبورغ! لوكسمبورغ في الهجوم ، 4 لاعبين يركضون نحو نمساويين. ينتهي أخيرًا ، لكنه يضع الكرة بعيدًا عن المرمى على اليمين.", "كان فريق ÖFB محظوظًا هناك. اليوم ، 08:01 م | ستيفان بيرندل أول بطاقة صفراء شيء على الأقل. أول بطاقة صفراء في اللعبة. يراها بيتر زولج بعد خطأ.", "المزيد من إدخالات المدونة الحية" ]
}