{
  "id" : "NKyTsoEe",
  "url" : "https://www.diepresse.com/5956849/OranjeFehlstart-folgt-Alarmstufe-1?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T10:43:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/f/1/5956849/F5BAD26D-9582-45EB-A473-D432BF449BEC_v0_l.jpg",
  "imageCopyright" : "APA/AFP/POOL/TOLGA BOZOGLU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oranje-Fehlstart folgt \"Alarmstufe 1\"",
  "articleTitleTranslated" : "بداية خاطئة برتقالية تتبع \"مستوى التنبيه 1\"",
  "articleContent" : [ "Österreichs EM-Gegner Ukraine überraschte mit 1:1 beim \"nicht in Bestform\" befindlichen Weltmeister Frankreich, dafür blamierten sich die Niederlande beim 2:4 gegen die Türkei.", "Nach dem Fehlstart des dreifachen Vizeweltmeisters Niederlande in die WM-Qualifikation hat Bondscoach Frank de Boer eine schnelle Leistungssteigerung angemahnt. Das Oranje-Team, das bei der EM am 17.  Juni in Amsterdam Österreich empfängt, verlor am Mittwochabend 2:4 (0:2) in der Türkei.", "Ein anderer ÖFB-EM-Gegner überraschte dagegen positiv: Die Ukraine rang in der Pariser Vorstadt St. Denis Weltmeister Frankreich ein 1:1 ab. Die Niederlage der Niederländer nannte de Boer \"sehr enttäuschend\".", "Andererseits gebe es noch genügend Spiele. \"Wir finden das schrecklich, aber wir müssen doch hier nicht mit Tränen stehen\", meinte der 50-Jährige. \"Natürlich ist das ein Schlag. Wir wissen schon, dass wir den Schalter schnell umlegen müssen.\"", "Die Boulevardzeitung \"De Telegraaf\" mahnte indes: \"Schon Alarmstufe 1 für Oranje\". Nächster Niederlande-Gegner in der Gruppe G ist am Samstag in Amsterdam Lettland, das mit einer 1:2-Heimniederlage gegen Montenegro startete.", "Am kommenden Dienstag folgt dann die Partie beim Außenseiter Gibraltar, der daheim 0:3 gegen Norwegen verlor. Alles andere als sechs Punkte nach diesen beiden Partien wären eine herbe Enttäuschung für die so stolze Fußball-Nation.", "Die Niederländer beklagten in Istanbul zwar vermeintliche Fehlentscheidungen des Schiedsrichters, aber auch eigene Schwächen beim defensiven Umschalten. \"Wir müssen eine Reaktion zeigen.", "Wir haben in dieser internationalen Phase noch zwei Spiele, und die müssen wir mit Siegen abschließen\", forderte Zentrumsspieler Georginio Wijnaldum vom englischen Meister Liverpool.", "Es sei noch nichts verloren, stellte Abwehrspieler Matthijs de Ligt von Juventus Turin fest, verlangte aber ebenfalls sofortige Besserung: \"Das gute Gefühl muss schnell zurückkommen.\"", "Nach dem Doppelschlag von Davy Klaassen (75.) und Luuk de Jong (76.) zum 2:3 durften die Niederländer zwischenzeitlich noch kurz auf einen Punktgewinn hoffen.", "Doch Burak Yilmaz vom OSC Lille (15., 34. /Foulelfer, 81.) stellte mit seinem dritten Tor den Sieg der Türkei sicher, für die außerdem noch Hakan Calhanoglu zum zwischenzeitlichen 3:0 getroffen hatte (46.).", "Auch Frankreichs Trainer Didier Deschamps hofft auf Besserung im zweiten Spiel. \"Mit ein bisschen mehr Frische und Dynamik können wir es besser machen\", wusste der Coach nach dem enttäuschenden Remis gegen die Ukraine.", "Er habe gesehen, \"dass wir nicht in Bestform waren\". Am Sonntag (15.00 Uhr/DAZN) gastieren \"Les Bleus\" dann beim Außenseiter in Kasachstan, der in der nur fünf Teams umfassenden Gruppe D noch spielfrei war, ehe es dann am Mittwoch in Sarajevo gegen Bosnien und Herzegowina geht.", "Die Südosteuropäer erreichten zum Auftakt ein 2:2 in Finnland. \"Ich denke, wir hatten in der zweiten Halbzeit keine Chance\", gestand Deschamps, dass sich seine Elf gegen den extrem defensiven Gegner schwertat.", "\"Wir haben den Tormann nicht überfordert.\" Zudem half Frankreich nach der Führung durch Antoine Griezmann (19.) im leeren Stade de France dem Gastteam durch ein Eigentor von Presnel Kimpembe (57.).", "\"Das war ihre einzige Halbchance im gesamten Match\", sagte der Weltmeistertrainer zum eigentlich harmlosen, aber unhaltbar abgefälschten Schuss von Serhij Sydortschuk. Er habe 20 Spiele der Ukraine analysiert, aber diese \"noch nie so spielen gesehen\".", "Zu diesem überraschenden Matchplan müsse man Trainer Andrij Schewtschenko gratulieren. \"Es war sehr schwer, ein neues System mit nur einem Training zu implementieren, wir haben viel mit Videoanalysten gearbeitet\", verriet der Ukraine-Coach, der die taktische Disziplin seiner Spieler pries.", "Er habe ganz bewusst auf konsequente Raumdeckung gesetzt, \"weil bei diesen talentierten Spielern hätten wir in Eins-gegen-Eins-Situationen Probleme bekommen. Da braucht man kompakte Reihen.\" Deschamps beklagte neben der kurzen Vorbereitung auf das Spiel, vor allem die hohe Belastung seiner Kicker.", "\"Das ist keine Ausrede, das ist eine Tatsache\", betonte der 52-Jährige und verwies auf \"eine sehr kurze Erholungszeit, weil viele Spieler am Sonntag gespielt haben\". Es gebe \"eine allgemeine körperliche Ermüdung wegen der Abfolge von Spielen alle drei Tage\".", "Enttäuschend war auch der Auftritt seines Starstürmers Kylian Mbappe von Paris Saint-Germain. Der Coach sagte dazu: \"Kylian weiß selbst, dass er nicht sein bestes Spiel gemacht hat.\" Der Angreifer \"war nicht in der besten Verfassung\" und wurde deshalb auch in der 77.  Minute ausgewechselt.", "Für das Spiel am Sonntag in Nursultan kündigte Deschamps deshalb auch schon mit Blick auf die schwierige Mittwoch-Partie \"sicher viel Rotation\" an. Denn seinem Team stehe eine \"elfstündige Anreise\" nach Kasachstan bevor, während die Bosnier am Wochenende spielfrei sind." ],
  "articleContentTranslated" : [ "فاجأ خصوم النمسا في بطولة أوروبا أوكرانيا 1: 1 في \"ليس في القمة\" بطلة العالم فرنسا ، لكن هولندا أحرجت نفسها في 2: 4 ضد تركيا.", "بعد البداية الخاطئة لهولندا نائب بطل العالم ثلاث مرات في تصفيات كأس العالم ، دعا بوندسكوتش فرانك دي بوير إلى زيادة سريعة في الأداء. خسر منتخب أورانجي ، الذي سيستضيف النمسا في بطولة أوروبا يوم 17 يونيو في أمستردام ، 2: 4 (0: 2) في تركيا مساء الأربعاء.", "من ناحية أخرى ، فاجأ خصم آخر في ÖFB-EM بشكل إيجابي: تصارع أوكرانيا بطلة العالم فرنسا 1-1 في ضاحية سانت دينيس في باريس. ووصف دي بوير هزيمة هولندا بأنها \"مخيبة للآمال للغاية\".", "من ناحية أخرى ، لا تزال هناك ألعاب كافية. قال الشاب البالغ من العمر 50 عامًا \"نعتقد أن هذا أمر مروع ، لكن ليس علينا أن نقف هنا بالدموع\". \"بالطبع هذه ضربة. نحن نعلم بالفعل أنه يتعين علينا قلب المفتاح بسرعة.\"", "وحذرت صحيفة \"دي تليخراف\" من ان \"مستوى التأهب 1 للبرتقالي\". وسيلتقي المنافس القادم لهولندا في المجموعة السابعة يوم السبت في أمستردام في لاتفيا ، والذي بدأ بخسارة 1: 2 على أرضه أمام الجبل الأسود.", "يوم الثلاثاء المقبل ، ستتبع المباراة ضد جبل طارق الخاسر ، الذي خسر 3-0 على أرضه أمام النرويج. أي شيء باستثناء ست نقاط بعد هاتين المباراتين سيكون بمثابة خيبة أمل مريرة لأمة كرة القدم الفخورة.", "في اسطنبول ، اشتكى الهولنديون من القرارات الخاطئة المزعومة للحكم ، وكذلك من ضعفهم في التبديل الدفاعي. \"علينا أن نظهر رد فعل.", "وقال لاعب الوسط جورجينيو فينالدوم من ليفربول بطل انجلترا \"ما زال أمامنا مباراتان في هذه المرحلة الدولية وعلينا إنهاءهما بانتصارات\".", "قال المدافع ماتيس دي ليخت من يوفنتوس تورينو ، إنه لم يتم فقدان أي شيء حتى الآن ، لكنه طالب أيضًا بتحسين فوري: \"الشعور الجيد يجب أن يعود سريعًا\".", "بعد أن سجل ديفي كلاسن (75) ولوك دي يونج (76) 2: 3 ، كان الهولنديون يأملون لفترة وجيزة في الفوز بالنقاط.", "لكن بوراك يلماز من ليل أو إس سي (15 ، 34 / فوليلفر ، 81) ضمن فوز تركيا بهدفه الثالث ، الذي سجل له هاكان كالهان أوغلو أيضًا 3-0 (46).", "كما يأمل ديدييه ديشان مدرب فرنسا في التحسن في المباراة الثانية. عرف المدرب بعد التعادل المخيب للآمال ضد أوكرانيا \"بالقليل من الحيوية والحيوية ، يمكننا أن نفعل ما هو أفضل\".", "ورأى \"أننا لم نكن في أفضل حالاتنا\". يوم الأحد (3 مساءً / DAZN) سيلعب فريق \"Les Bleus\" خارج الملعب في كازاخستان ، الذي كان لا يزال خاليًا من اللعب في المجموعة الرابعة ، التي ضمت خمسة فرق فقط ، قبل مواجهة البوسنة والهرسك في سراييفو يوم الأربعاء.", "بدأ منتخب جنوب شرق أوروبا بالفوز 2-2 في فنلندا. \"أعتقد أنه لم يكن لدينا فرصة في الشوط الثاني\" ، اعترف ديشان ، قائلاً إن فريقه كافح ضد الخصم الدفاعي للغاية.", "\"نحن لم نطغى على حارس المرمى.\" بالإضافة إلى ذلك ، بعد تقدم أنطوان جريزمان (19) في ملعب فرنسا الفارغ ، ساعدت فرنسا الفريق الزائر بهدف في مرماه عن طريق بريسنل كيمبيمبي (المركز 57).", "وقال مدرب بطولة العالم عن تسديدة سيرهي سيدورتشوك التي انحرفت عن مسارها \"كانت تلك فرصتهم الوحيدة في المباراة بأكملها\". قام بتحليل 20 مباراة في أوكرانيا ، لكنه \"لم أرهم يلعبون بهذه الطريقة\".", "يجب تهنئة المدرب أندريه شيفتشينكو على جدول المباريات المفاجئ هذا. وقال مدرب أوكرانيا الذي أشاد بالانضباط التكتيكي للاعبيه \"كان من الصعب للغاية تطبيق نظام جديد بجلسة تدريبية واحدة فقط ، لقد عملنا كثيرًا مع محللي الفيديو\".", "لقد اعتمد عمداً على تغطية مكانية متسقة ، \"لأنه مع هؤلاء اللاعبين الموهوبين كنا سنواجه مشاكل في مواقف فردية. أنت بحاجة إلى صفوف متماسكة.\" بالإضافة إلى التحضير القصير للعبة ، اشتكى ديشان قبل كل شيء من العبء الثقيل على ركله.", "وقال اللاعب البالغ من العمر 52 عاما \"هذا ليس عذرا ، إنها حقيقة\" ، في إشارة إلى \"فترة التعافي القصيرة للغاية لأن العديد من اللاعبين لعبوا يوم الأحد\". هناك \"إجهاد بدني عام بسبب تسلسل المباريات كل ثلاثة أيام\".", "كما كان ظهور نجمه مهاجمه كيليان مبابي من باريس سان جيرمان مخيبا للآمال. قال المدرب: \"كيليان يعرف نفسه أنه لم يلعب أفضل ما لديه\". المهاجم \"لم يكن في أفضل حالاته\" وبالتالي تم استبداله في الدقيقة 77.", "بالنسبة لمباراة الأحد في نور سلطان ، أعلن ديشان \"بالتأكيد الكثير من التناوب\" بهدف مواجهة مباراة الأربعاء الصعبة. لأن فريقه يواجه \"رحلة مدتها 11 ساعة\" إلى كازاخستان ، بينما لا يلعب البوسنيون في عطلة نهاية الأسبوع." ]
}