{
  "articleContent" : [ "Zwei Spiele standen am Ostersonntag in der Frauen-Bundesliga auf dem Programm, darunter auch das Spitzenspiel zwischen Rekordmeister Neulengbach und Serienmeister St. Pölten. Die nach wie vor ungeschlagenen St.", "Pöltnerinnen siegten mit 3:2 und wurden damit ihrer Favoritenstellung gerecht. Soweit, so normal. Die Szene des Spiels gab es aber noch vor dem Anpfiff und nicht von Seiten der Spielerinnen. Schiedsrichterin Marina Aufschnaiter sorgte mit einer kreativen Aktion für Lacher.", "Denn anstelle des obligatorischen Münzwurfs, hatte die Salzburgerin zwei Ostereier mit dabei, die sie an die Kapitäninnen beider Teams verteilte.  St. Pöltens Jasmin Eder und Neulengbachs Sonja Hickelsberger Füller waren daraufhin gefordert, sich im Eierpecken zu versuchen.", "Passend zur Partie danach war es schließlich auch Eder, die das kleine Vorspiel für sich entschied. " ],
  "articleContentTranslated" : [ "كانت مباراتان في البرنامج يوم الأحد الفصح في الدوري الألماني للسيدات ، بما في ذلك المباراة الأولى بين بطل الرقم القياسي نيولنغباخ وبطل السلسلة سانت بولتن. لا يزال St.", "فازت نساء Pölten بنسبة 3: 2 وبالتالي ارتقوا إلى مركزهم المفضل. حتى الآن ، طبيعي جدا. جاء مشهد المباراة قبل انطلاق المباراة وليس من جانب اللاعبين. تسببت الحكم مارينا أوفشنايتير في الضحك بحملة إبداعية.", "لأنه بدلاً من القرعة الإجبارية للعملة ، كانت امرأة سالزبورغ تحمل معها بيضتين من عيد الفصح ، وزعتهما على قباطنة الفريقين. طُلب من جاسمين إيدير من سانت بولتن وسونيا هيكلسبرجر فولر من نيولنباخ أن يجربوا أيديهم في ضرب البيض.", "تمشيا مع اللعبة بعد ذلك ، كان إيدير هو الذي فاز أخيرًا بالمقدمة الصغيرة." ],
  "articleId" : "NL1qhmpj",
  "articleTitle" : "Eierpecken statt Münzwurf: Schiedsrichterin sorgt für Lacher",
  "articleTitleTranslated" : "البيض بدلاً من رمي قطعة نقدية: الحكم يجعل الناس يضحكون",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "NL1qhmpj",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/3423826/46-95631409.jpg",
  "publishedOn" : "2021-04-04T16:24:25Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/eierpecken-statt-muenzwurf-schiedsrichterin-in-der-frauen-bundesliga-sorgt-fuer-lacher/401341071"
}