{
  "id" : "NLBjdVFL",
  "url" : "https://kurier.at/kultur/stars-entsetzt-von-us-ereignissen-kein-patriotismus-sondern-terrorismus/401149122",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:25:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858785/46-146359233.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stars entsetzt von US-Ereignissen: \"Kein Patriotismus, sondern Terrorismus\"",
  "articleTitleTranslated" : "نجوم مرعوبون من الاحداث الامريكية: \"ليست وطنية بل ارهاب\"",
  "articleContent" : [ "US-Stars reagieren in den sozialen Medien schockiert. Hollywood-Schauspieler und andere Stars haben mit Entsetzen auf den Sturm wütender Anhänger des abgewählten US-Präsidenten Donald Trump auf das politische Zentrum Washingtons reagiert.", "\"Das heute war kein Patriotismus, sondern Terrorismus\", sagte Late-Night-Moderator Jimmy Fallon in seiner Show. \"Dies ist ein Staatsstreichversuch, um einen Reality-TV-Star an der Macht zu halten\", schrieb Schauspielerin Alyssa Milano.", "Schon seit Monaten warne sie davor, dass Trump zur Gewalt anstifte. Randalierende Anhänger des Republikaners Trumps waren nach einer anstachelnden Rede des scheidenden Präsidenten am Mittwoch in das Kapitol, den Sitz des US-Parlaments, eingedrungen.", "Erst Stunden später konnte der Kongress seine Beratungen wieder aufnehmen und Trumps Niederlage bei der Wahl besiegeln. Nach Polizeiangaben kamen vier Menschen ums Leben. Einige Stars kritisierten den Umgang der Sicherheitskräfte mit den Randalierern.", "\"Stellt euch vor, das wären unsere Leute gewesen\", schrieb Trump-Kritiker Mark Ruffalo auf Twitter: \"Dann würden Bäche von Blut durch die Straßen fließen, und keiner von uns wäre bewaffnet.\" Sein Kollege Chris Evans schrieb: \"Stellt euch das Gemetzel vor, wenn sie nicht weiß gewesen wären.\"", "Die Rapperin Cardi B fragte: \"Wo ist die Nationalgarde?\" Ähnlich äußerte sich Filmemacher Michael Moore: \"Warum wird diese Meute nicht verhaftet?\" Popsänger John Legend nahm alle Trump-Wähler in die Pflicht: \"Ihr seid mitschuldig an der versuchten Zerstörung des Landes.\"", "Trump sei \"nun völlig der wahnsinnige König und muss abgesetzt werden\", schrieb Oscar-Preisträgerin Mira Sorvino. Hollywood-Star Arnold Schwarzenegger, ehemaliger republikanischer Gouverneur von Kalifornien, hatte sich schon vor den Unruhen geäußert.", "Es sei \"dumm, verrückt und bösartig\" von Trump und seinen Gefolgsleuten, das Wahlergebnis infrage zu stellen, schrieb er in einem Gastkommentar für die Zeitung \"The Economist\". Arnold Schwarzenegger will motivieren und inspirieren© Bild:", "APA - Austria Presse Agentur Für Popsängerin Selena Gomez tragen soziale Netzwerke wie Facebook, Twitter und Instagram eine Mitschuld:", "Dies sei \"das Ergebnis davon, dass man Menschen mit Hass im Herzen erlaubt hat, Plattformen zu nutzen, die genutzt werden sollten, um Menschen zusammenzubringen\", schrieb sie.  : Twitter hatte Trumps Konto nach den Unruhen für zwölf Stunden gesperrt.", "Drei Tweets des Accounts hätten \"wiederholt und schwerwiegend\" gegen die Richtlinien der Plattform verstoßen. Popstar Pink kommentierte auf Twitter: \"Dies ist ein trauriger Tag für Amerika.\" Als US-Bürgerin schäme sie sich für Verlogenheit und Heuchelei in Washington.", "Auch Soulsänger Stevie Wonder äußerte sich traurig: \"Ich bin untröstlich und erstaunt, dass dieser narzisstische und gefährliche Präsident Leben in Gefahr bringen und gewalttätigen Aufruhr gegen unsere Regierung fördern würde.\"" ],
  "articleContentTranslated" : [ "نجوم الولايات المتحدة يتفاعلون بصدمة على وسائل التواصل الاجتماعي. تفاعل ممثلو هوليوود ونجوم آخرون بالرعب على عاصفة المؤيدين الغاضبين للرئيس الأمريكي المنتخب دونالد ترامب في الوسط السياسي لواشنطن.", "قال مقدم البرامج في وقت متأخر من الليل جيمي فالون في برنامجه \"اليوم لم يكن حب الوطن ، كان الإرهاب\". وكتبت الممثلة أليسا ميلانو: \"هذه محاولة انقلابية للإبقاء على نجمة تلفزيون الواقع في السلطة\".", "لقد حذرت منذ شهور من أن ترامب يحرض على العنف. اقتحم أنصار ترامب الجمهوريين المشاغبين مبنى الكابيتول ، مقر البرلمان الأمريكي ، بعد خطاب تحريضي ألقاه الرئيس المنتهية ولايته يوم الأربعاء.", "بعد ساعات فقط تمكن الكونغرس من استئناف مداولاته وختم هزيمة ترامب في الانتخابات. وبحسب الشرطة ، قتل أربعة أشخاص. وانتقد بعض النجوم طريقة تعامل الأجهزة الأمنية مع مثيري الشغب.", "وكتب مارك روفالو الناقد لترامب على تويتر: \"تخيلوا لو كانوا من شعبنا ، حينها ستسيل الدماء في الشوارع ولن يكون أحد منا مسلحا\". كتب زميله كريس إيفانز ، \"تخيل المذبحة لو لم يكونوا من البيض.\"", "سأل مغني الراب كاردي بي: \"أين الحرس الوطني؟\" عبر المخرج مايكل مور عن نفسه بالمثل: \"لماذا لم يتم القبض على هذه المجموعة؟\" حمل مغني البوب جون ليجند جميع ناخبي ترامب المسؤولية: \"أنت متواطئ في محاولة تدمير البلاد\".", "كتبت ميرا سورفينو الحائزة على جائزة الأوسكار أن ترامب \"الآن هو الملك المجنون تمامًا ويجب خلعه\". تحدث نجم هوليوود أرنولد شوارزنيجر ، الحاكم الجمهوري السابق لولاية كاليفورنيا ، قبل أعمال الشغب.", "وكتب في تعليق ضيف على صحيفة \"الإيكونوميست\" أنه \"من الغباء والجنون والشرير\" أن يشكك ترامب وأتباعه في نتائج الانتخابات. يريد أرنولد شوارزنيجر تحفيز وإلهام © الصورة:", "APA - وكالة الصحافة النمساوية بالنسبة لمغنية البوب سيلينا جوميز ، تقع اللوم جزئيًا على الشبكات الاجتماعية مثل Facebook و Twitter و Instagram:", "وكتبت أن هذه \"نتيجة السماح للأشخاص الذين يعانون من الكراهية في قلوبهم باستخدام منصات ينبغي استخدامها لجمع الناس معًا\". : حجب تويتر حساب ترامب لمدة 12 ساعة بعد الاضطرابات.", "ثلاث تغريدات من الحساب انتهكت \"بشكل متكرر وخطير\" إرشادات المنصة. وعلقت نجمة البوب بينك على تويتر: \"هذا يوم حزين لأمريكا\". كمواطنة أمريكية ، فإنها تخجل من الكذب والنفاق في واشنطن.", "كما قال مغني الروح ستيفي وندر بحزن: \"إنني حزين ومذهل لأن هذا الرئيس النرجسي والخطير سيعرض الأرواح للخطر ويشجع التمرد العنيف ضد حكومتنا\"." ]
}