{
  "id" : "NLizqiM2",
  "url" : "https://wien.orf.at/stories/3082037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T18:06:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/25/crops/w=1280/793321_opener_276325_helden.jpg?s=69b7efb5383c313d5981197af5bcb012645feb4c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ehrungen für Helfer der Terrornacht",
  "articleTitleTranslated" : "تكريم أنصار ليلة الرعب",
  "articleContent" : [ "„Ihre Empathie, ihr menschlicher Beistand in einer schwierigen Situation ist Vorbild für alle Menschen in unserer Stadt“, sagte der Stadtchef in einer Aussendung.", "Die gewürdigten Personen seien am Abend des Anschlags „unter großem persönlichen Einsatz mehreren verletzten oder schutzbedürftigen Personen zu Hilfe gekommen“, hieß es. „Die Geburtsorte der Geehrten reichen von Aleppo bis Floridsdorf.", "Es ist eine Würdigung für Ihren Verdienst, unabhängig von Ihrer Herkunft.", "Die Menschen in Wien schätzen, dass es Sie gibt“, adressierte Ludwig an die vier Helfer.Kinofilm gezeigt, um Publikum zu beruhigen Juwan Amir, Norbert Suchanek und Mario Topic wurde die Dank- und Anerkennungsmedaille des Landes Wien verliehen.", "Die Angestellten des „Hotel Wandl“ am Petersplatz in der Innenstadt haben Passantinnen und Passanten am Abend des Terrors eine sichere Unterkunft gegeben.", "In den Hotelräumlichkeiten „haben Sie Obdach gegeben und jenen Menschen rasche Sicherheit geboten, die nicht wussten wohin“, begründete Ludwig die Ehrung. Die Medaille erhielt auch Sofia Hollunder-Pelufo, Mitarbeiterin im Kino „De France“ am Schottenring.", "Dort wurden verunsicherte Gäste, die nach der Vorstellung im Haus blieben, mit Essen und Getränken versorgt. Außerdem wurde „weit nach Programmende noch ein Film gespielt, um das Publikum zu beruhigen“, so Ludwig.", "Bereits zuvor hatte der Bürgermeister die „Rettungsmedaille des Landes Wien“ Mikail Özen, Recep Gültekin und Osama Abu El Hosna überreicht. „Die drei jungen Männer hatten unter Lebensgefahr am Schwedenplatz einen schwerverletzten Polizisten aus dem Kugelhagel des Terroristen in Sicherheit gebracht.", "Neben dem Polizeibeamten hatten sie auch noch einer verletzten älteren Frau geholfen“, hieß es in der Aussendung." ],
  "articleContentTranslated" : [ "قال رئيس المدينة في بث إذاعي: \"تعاطفكم ودعمكم الإنساني في وضع صعب هو نموذج يحتذى به لجميع الناس في مدينتنا\".", "وأضافت أنه في مساء يوم الهجوم ، جاء المكرمون \"لمساعدة العديد من الجرحى والضعفاء بالتزام شخصي كبير\". تتراوح أماكن ميلاد هؤلاء المكرمين من حلب إلى فلوريدسدورف.", "إنه تقدير لمزاياك ، بغض النظر عن خلفيتك.", "قال لودفيج للمساعدين الأربعة \"إن الناس في فيينا يقدرون وجودك هناك\". حصل الفيلم الذي تم عرضه لتهدئة الجمهور جوان أمير ونوربرت سوشانك وماريو توبيك على ميدالية الشكر والتقدير من ولاية فيينا.", "قدم موظفو فندق \"فندق واندل\" في ساحة القديس بطرس في وسط المدينة إقامة آمنة للمارة في مساء يوم الرعب.", "برر لودفيج هذه الجائزة في غرف الفندق \"لقد وفرت المأوى وسرعان ما قدمت لأولئك الأشخاص الذين لا يعرفون إلى أين يذهبون\". كما حصلت على الميدالية صوفيا هولوندر-بيلوفو ، التي تعمل في سينما De France على قناة Schottenring.", "هناك ، تم تزويد الضيوف المضطربين الذين بقوا في المنزل بعد الأداء بالطعام والشراب. بالإضافة إلى ذلك ، \"تم عرض فيلم بعد فترة طويلة من انتهاء البرنامج لتهدئة الجمهور\" ، قال لودفيج.", "وكان رئيس البلدية قد قدم بالفعل \"ميدالية الإنقاذ لولاية فيينا\" إلى ميكائيل أوزن ، ورجب جولتكين ، وأسامة أبو الحسنة. كان الشبان الثلاثة قد وضعوا شرطيًا مصابًا بجروح خطيرة من وابل الرصاص الإرهابي إلى بر الأمان في شويدينبلاتز ، لخطر الموت.", "بالإضافة إلى مساعدة ضابط الشرطة ، فقد ساعدوا أيضا امرأة مسنة مصابة." ]
}