{
  "id" : "nlpRj5sA",
  "url" : "https://sport.orf.at/stories/3069166/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Alle Salzburg-Spieler CoV-negativ getestet",
  "articleTitleTranslated" : "جميع لاعبي سالزبورغ اختبروا فيروس كورونا سلبيًا",
  "articleContent" : [ "Wie Geschäftsführer Stephan Reiter in einer Aussendung erklärte, arbeite man daran, „so rasch wie möglich alle Hebel in Bewegung zu setzen, um die aktuell bestehenden Einschränkungen für unsere Mannschaft zu beenden“.", "Allen Teamspielern der Salzburger soll es damit ermöglicht werden, doch noch zu ihren Nationalmannschaften reisen zu können.  Man hoffe, dass das behördlich verhängte Reiseverbot über die betreffenden Profis rasch aufgehoben werde.", "Außerdem wolle man schnellstens in Erfahrung bringen, warum die jüngsten beiden CoV-Tests, die bei demselben Labor in Salzburg durchgeführt wurden, unterschiedliche Ergebnisse gebracht haben.", "„Das können wir so keinesfalls stehen lassen, weil es die umfangreichen und professionellen Bemühungen des FC Red Bull Salzburg, die vorgegebenen Präventionsmaßnahmen umzusetzen, ad absurdum führt“, so Reiter.", "[UPDATE] ALLE SPIELER NEGATIV | Der dritte Test in kurzer Zeit zeigt ein völlig anderes Bild.  Maßnahmen zur Aufklärung der widersprüchlichen Ergebnisse werden umgehend ergriffen.https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Gespräche mit ÖFB über Teamcamp Am Montagnachmittag hatte ÖFB-Sportdirektor Peter Schöttel als Reaktion auf die positiven Testergebnisse angekündigt, im aktuellen Teamcamp und bei den anstehenden Länderspielen auf die drei Salzburger Andreas Ulmer, Cican Stankovic und Albert Vallci zu verzichten.", "Auch einen Einsatz des wegen des Sonntag-Spiels gegen die „Bullen“ (1:1) betroffenen Rapid-Spieler Maximilian Ullmann hatte Schöttel als „schwer vorstellbar“ bezeichnet.", "Die für Montagabend angekündigten Nachnominierungen nahm der Österreichische Fußball-Bund (ÖFB) dann aber nicht vor.  Plötzlich schien nicht mehr ausgeschlossen, dass die Salzburger doch zur ÖFB-Auswahl stoßen.", "Es liefen diesbezüglich Gespräche und Beratungen, hieß es von Verbandsseite am späten Montagabend.  Österreich bestreitet am Mittwoch (20.30 Uhr, live in ORF1) ein freundschaftliches Länderspiel in Luxemburg, danach folgen die zwei abschließenden Nations-League-Partien in Wien gegen Nordirland (Sonntag) und Norwegen (Mittwoch, jeweils 20.45 Uhr, live in ORF1).", "Widersprüchliche Testergebnisse Salzburg hatte zunächst Montagfrüh berichtet, dass ein am Freitag ausgewerteter CoV-Test für das Rapid-Spiel beim gesamten Team noch ein negatives Ergebnis gebracht habe.", "Eine extra für eine „zweistellige Anzahl“ von Auswahlspielern am Samstag durchgeführte Testreihe habe dann aber ein anderes Bild ergeben.  Die betroffenen Spieler – deren Namen nicht genannt wurden – seien aktuell ohne Symptome und hätten sich bereits in Quarantäne begeben, schrieb der Club in der ersten Aussendung des Tages.", "Der Rest des Teams befinde sich in Mannschaftsquarantäne und dürfe nur zwischen Wohnung, Trainings- bzw.  Spielort pendeln.  Für Aufregung hatte das vor allem in Ungarn gesorgt.", "Die Ungarn bauen im Play-off-Finale um ein EM-Ticket gegen Island am Donnerstag auch auf Dominik Szoboszlai.  Der Mittelfeldspieler reiste nicht in seine Heimat, der ungarische Verband kündigte aber noch am Montagabend an, dass Szoboszlai zu seinem Nationalteam nachkommen werde." ],
  "articleContentTranslated" : [ "كما أوضح المدير الإداري ستيفان رايتر في بيان صحفي ، فإنهم يعملون على \"وضع جميع الروافع في أسرع وقت ممكن لإنهاء القيود الحالية لفريقنا\".", "يجب أن يتمكن جميع لاعبي فريق سالزبورغ من السفر إلى منتخباتهم الوطنية بعد كل شيء. ومن المؤمل أن يتم رفع حظر السفر المفروض رسميًا على المهنيين المعنيين بسرعة.", "بالإضافة إلى ذلك ، فإنهم يريدون معرفة سبب اختلاف آخر اختبارين لـ CoV ، اللذان تم إجراؤهما في نفس المختبر في سالزبورغ ، بأسرع ما يمكن.", "وقال رايتر: \"لا يمكننا ترك ذلك كما هو ، لأن الأمر يتطلب جهودًا مكثفة ومهنية من فريق ريد بول سالزبورج لتنفيذ الإجراءات الوقائية المقررة إلى حد العبثية\".", "[تحديث] كل اللاعبين سلبيون | يظهر الاختبار الثالث في وقت قصير صورة مختلفة تمامًا. سيتم اتخاذ إجراءات لتوضيح النتائج المتناقضة على الفور Https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (RedBullSalzburg) 9.", "نوفمبر 2020 محادثات مع ÖFB حول معسكر الفريق بعد ظهر يوم الإثنين ، أعلن مدير الرياضة في الاتحاد النمساوي لكرة القدم بيتر شوتل رداً على نتائج الاختبارات الإيجابية أنه سيكون بدون لاعبين سالزبورغ الثلاثة أندرياس أولمر وسيكان ستانكوفيتش وألبرت فالسي في معسكر الفريق الحالي والمباريات الدولية القادمة.", "وكان شوتل قد وصف أيضا نشر لاعب رابيد ماكسيميليان أولمان ، الذي تأثر بمباراة الأحد ضد \"بولز\" (1: 1) ، بأنه \"يصعب تخيله\".", "لم يقدم الاتحاد النمساوي لكرة القدم (ÖFB) الترشيحات اللاحقة التي أعلن عنها مساء الاثنين. وفجأة ، لم يعد من المستحيل أن تنضم سالزبورغ إلى اختيار ÖFB.", "وقالت الجمعية في وقت متأخر من مساء الاثنين إن المحادثات والمشاورات جارية في هذا الصدد. ستلعب النمسا مباراة دولية ودية في لوكسمبورغ يوم الأربعاء (الساعة 8:30 مساءً ، مباشرة على ORF1) ، تليها المباراتان الأخيرتان في دوري الأمم في فيينا ضد أيرلندا الشمالية (الأحد) والنرويج (الأربعاء ، 8.45 مساءً ، مباشرة على ORF1).", "نتائج الاختبارات المتناقضة كانت سالزبورغ قد أبلغت في البداية صباح الاثنين أن اختبار CoV للعبة السريعة التي تم تقييمها يوم الجمعة لا يزال يعطي نتيجة سلبية للفريق بأكمله.", "وأظهرت سلسلة من الاختبارات التي أجريت يوم السبت خاصة على \"عدد مزدوج الرقم\" للاعبين المختارين صورة مختلفة. وكتب النادي في أول بث في اليوم أن اللاعبين المصابين - الذين لم تذكر أسماؤهم - ليس لديهم أعراض حاليًا وقد دخلوا بالفعل في الحجر الصحي.", "باقي أعضاء الفريق في الحجر الصحي للفريق ولا يُسمح لهم إلا بالتنقل بين المنزل أو التدريب أو موقع اللعبة. أثار هذا ضجة ، لا سيما في المجر.", "سيعتمد المجريون أيضًا على دومينيك سزوبوسزلاي في المباراة النهائية للحصول على تذكرة بطولة أوروبا ضد أيسلندا يوم الخميس. ولم يسافر لاعب خط الوسط إلى وطنه ، لكن الاتحاد المجري أعلن مساء الاثنين أن سزوبوسزلاي سينضم إلى منتخب بلاده." ]
}