{
  "id" : "NlTEBaS6",
  "url" : "https://kurier.at/kultur/buch/zwischenrufe-von-houellebecq-bei-schubert-weint-er/401115984",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zwischenrufe von Houellebecq: Bei Schubert weint er",
  "articleTitleTranslated" : "Heckling from Houellebecq: إنه يبكي في Schubert",
  "articleContent" : [ "Bemerkenswert ist das nicht nur deshalb, weil es (vielleicht) etwas vom echten Michel Houellebecq - Foto oben - zeigt. Sondern weil das eine klare Aussage ist – im Gegensatz zu seinen sich ins aktuelle Geschehen einmischenden Texten.", "Da stellt er gern Behauptungen auf, ohne sie zu beweisen. Etwa als er im Zusammenhang mit seinem Roman „Unterwerfung“ (2015) den Islam als „bescheuertste aller Religionen“ bezeichnete. Der Roman selbst ist allerdings nie beleidigend, bloß eine Vision: Frankreich hat eine islamische Regierung.", "Auch sind „Karte und Gebiet“ (Prix Goncourt 2010) und „Serotonin“ (2019) vor allem eines: Literatur. Satire, die sagt, was man nicht sagen darf. Vulgär oft. Sexistisch. Böse. Aber Literatur, über die man sich wundern darf.", "Über die man sich unbedingt ärgern muss. Aber lesen will. „Ein bisschen schlechter“ geht leider weg von seiner klugen Literaturkritik in Richtung Katholizismus und moralischer Zeigefinger. Zwischen Christus, der die Sünden der Welt auf sich nimmt, und einem Schriftsteller, sieht er eine Ähnlichkeit.", "Er ist gegen Sterbehilfe; und die Gesellschaft wird sich nach Corona nicht ändern, es wird alles genau so bleiben;", "und wenn sich der als „Forensiker der Gesellschaft“ 2019 mit dem Österreichischen Staatspreis für Europäische Literatur ausgezeichnete Franzose dazu äußert, warum um Himmels Willen er Gott mit den weiblichen Geschlechtsorganen verglichen hat, fällt ihm dazu nur ein:", "Nein, das sei keine Provokation gewesen, „man muss das wirklich ernst nehmen“;: Man muss seine Ansichten, vor allem seine politischen Standpunkte, keineswegs ernst nehmen.  “ Nur weil er Houellebecq heißt, muss man ihn nicht ernst nehmen.", "Er hat versprochen, in Zukunft seine Meinung nicht mehr öffentlich mitzuteilen („außer in schwerwiegenden moralischen Notfällen“).", "Das Filmen macht ihm ohnehin zurzeit mehr Freude, zuletzt in „Thalasso“ mit Gerard Depardieu – noch ein Enfant terrible, beide im Bademantel, sieht lustig aus, sieht immerhin etwas appetitlicher aus als damals, als Houellebecq bei Beigbeder zum Abendessen eingeladen war und seine Zähne auf den Tisch legte.  ", "Michel Houellebecq: „Ein bisschen schlechter“ Übersetzt von Stephan Kleiner. DuMont Verlag. 206 Seiten. 23,70 Euro." ],
  "articleContentTranslated" : [ "هذا ليس رائعًا فقط لأنه (ربما) يظهر شيئًا من ميشيل هويلبيك الحقيقي - الصورة أعلاه. لكن لأنه بيان واضح - على عكس نصوصه التي تتداخل مع الأحداث الجارية.", "يحب تقديم ادعاءات دون إثباتها. على سبيل المثال ، عندما وصف الإسلام بأنه \"الأكثر غباء من بين جميع الأديان\" فيما يتعلق بروايته \"الخضوع\" (2015). الرواية نفسها ليست مسيئة أبدًا ، لكنها مجرد رؤية: فرنسا لديها حكومة إسلامية.", "\"الخريطة والأراضي\" (Prix Goncourt 2010) و \"Serotonin\" (2019) هما فوق كل شيء شيء واحد: الأدب. هجاء يقول ما لا يجب عليك قوله. المبتذلة في كثير من الأحيان. جنسي. شرير. لكن الأدب الذي يمكن للمرء أن يتساءل عنه.", "وهو ما يجب أن تغضب منه. لكنه يريد القراءة. \"أسوأ قليلاً\" ، للأسف ، يبتعد عن نقده الأدبي الذكي في اتجاه الكاثوليكية والسبابة الأخلاقية. يرى شبهًا بين المسيح الذي يحمل خطايا العالم وكاتب.", "إنه ضد القتل الرحيم. ولن يتغير المجتمع بعد كورونا كل شيء سيبقى على حاله.", "وعندما عبّر الفرنسيون ، الحائزون على جائزة الدولة النمساوية للأدب الأوروبي على أنه \"عالم الطب الشرعي للمجتمع\" في عام 2019 ، عن سبب مقارنة الله بالأعضاء التناسلية الأنثوية بحق السماء ، فكل ما يتبادر إلى الذهن هو:", "لا ، لم يكن ذلك استفزازًا ، \"عليك حقًا أن تأخذ الأمر على محمل الجد\": ليس عليك أن تأخذ آرائك ، وخاصة مواقفك السياسية ، على محمل الجد. \"لمجرد أن اسمه هويلبيك لا يعني أنه عليك أن تأخذه على محمل الجد.", "لقد وعد بعدم إبداء رأيه علناً في المستقبل (\"إلا في حالات الطوارئ الأخلاقية الخطيرة\").", "يعد التصوير حاليًا أكثر متعة بالنسبة له على أي حال ، ومؤخراً في فيلم \"ثالاسو\" مع جيرارد ديبارديو - يبدو طفلًا فظيعًا آخر ، سواء في رداء الحمام ، مضحكًا ، على الأقل يبدو فاتح للشهية أكثر مما كان عليه الحال عندما تمت دعوة ويلبيك لتناول العشاء في Beigbeder's وأسنانه ضع على الطاولة.", "ميشيل ويلبيك: \"أسوأ قليلاً\" ترجمه ستيفان كلاينر. دومونت فيرلاغ. 206 صفحة. 23.70 يورو." ]
}