{
  "id" : "nLWcms02",
  "url" : "https://kurier.at/politik/inland/diese-regeln-gelten-seit-8-februar/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:52:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Welche Regeln aktuell gelten",
  "articleTitleTranslated" : "القواعد التي يتم تطبيقها حاليًا",
  "articleContent" : [ "Welche Regeln gelten im Handel, in der Schule und bei privaten Treffen? Der KURIER gibt einen Überblick, was seit 8. Februar zu beachten ist. Gastronomie, Tourismus und Theater müssen übrigens noch weiter warten - zumindest bis Ende März, wenn nicht April.", "Angesichts der nach wie vor hohen Infektions- und niedrigen Impfzahlen könnte die Bundesregierung die Lockerungen jederzeit auch wieder zurücknehmen.  Handel Im Februar sperrte der gesamte Handel in Österreich wieder auf.", "Es gilt eine 20-Quadratmeter-Regel pro Kundin und Kunde. Man muss sich also das ein oder andere Mal anstellen. Die strenge Regelung gilt auch für Supermärkte.  Für den Besuch im Einkaufszentrum zu beachten: Die 20-Quadratmeter-Regel gilt nur in den Geschäften, nicht in den allgemeinen Bereichen.", "Allerdings ist in Letzteren die Konsumation von Speisen und Getränken untersagt. Ebenso, sich dort länger aufzuhalten. Für alle Geschäfte gilt, dass maximal von 6 bis 19 Uhr geöffnet werden darf. Ebenso wie das Tragen von FFP2-Masken.      ", "Friseur, Kosmetik und Co. Seit Anfang Februar ist auch ein Friseurbesuch wieder möglich, ebenso  sperrten alle körpernahen Dienstleister, wie Kosmetiker, Masseurinnen und selbst Tätowierer, wieder auf.", "Ihre Dienste darf aber nur in Anspruch nehmen, wer einen negativen Corona-Test – nicht älter als 48 Stunden – vorgelegen kann. Es gelten nur PCR- und Antigen-Tests aus Teststraßen, Apotheken, Laboren und Arztpraxen – keine Heimtests.", "Ausgenommen sind jene, die in den vergangenen sechs Monaten an Covid-19 erkrankt waren. Im Gegensatz zum Handel müssen nur 10 Quadratmeter pro Kunde zur Verfügung stehen. Allerdings gilt auch hier die FFP2-Maskenpflicht. ", "Private Treffen Seit 8. Februar dürfen sich wieder zwei Haushalte sehen. Allerdings dürfen nicht mehr als vier Erwachsene zusammenkommen, mit maximal sechs minderjährigen Kindern.   Diese Regelung gilt aber nur tagsüber, genauer gesagt von 6 bis 20 Uhr.", "Nachts müssen nämlich weiterhin die Ausgangsbeschränkungen beachtet werden.", "Die Ausnahmen davon sind wie bisher: berufliche Zwecke, sportliche Betätigung und Spaziergänge, Hilfeleistung, Deckung notwendiger Grundbedürfnisse, Abwendung von Gefahren für Leib und Leben sowie unaufschiebbare behördliche und gerichtliche Termine.", "Bundeskanzler Sebastian Kurz appellierte dennoch, die Kontakte weiterhin so reduziert wie möglich zu halten.    Schule Die Schülerinnen und Schüler des Landes dürfen seit 8. Februar wieder in die Klassenzimmer zurückkehren, wenn auch nicht alle gleichzeitig.", "Nur die Volksschulen starteten in den vollen Regelbetrieb. Für die Sekundarstufe I und II gibt es einen Schichtbetrieb. Voraussetzung für die Teilnahme am Unterricht ist ein \"Nasenbohrer\"-Selbsttest. Wird er verweigert, muss das Kind im Distance Learning bleiben.", "Auch im Schulbereich gilt die FFP2-Maskenpflicht, allerdings nur für Schüler ab 14 Jahren. Kinder ab 6 Jahren benötigen den herkömmlichen Mund-Nasen-Schutz. Schließlich gibt es auch Erfreuliches für die Fahrschulen.", "Fahraus- und -weiterbildungen sowie allgemeine Fahrprüfungen sind seit Anfang Februar wieder möglich.  Strafen Statt bisher 25 bzw. 50 Euro kostet ein Organmandat bei einem Verstoß gegen die Maskenpflicht oder das Abstandhalten (zwei Meter an öffentlichen Orten) nun 90 Euro.", "So kann die Polizei auch bei Demos härter gegen Abstands- und Maskenverweigerer durchgreifen. Die Exekutive will zudem in Skigebieten schärfer kontrollieren.   Zoos Tierparks, Zoos und botanische Gärten öffneten am 8.", "Februar wieder ihre Pforten. Hier muss die FFP2-Maskenpflicht – auch im Freien – sowie die 20-Quadratmeter-Regel pro Kunde eingehalten werden. Zoos wie der Tiergarten Schönbrunn vergeben deshalb nur im Voraus gebuchte Online-Tickets inklusive festgelegter Eintrittszeit.  ", "Museen Zumindest Museen, Kunsthallen und kulturelle Ausstellungshäuser sind wieder offen - ebenso Bibliotheken, Büchereien und Archive. Auch hier gilt zu beachten: 20 Quadratmeter pro Besucher und FFP2-Maskenpflicht.    ", "Einreise und Pendler Mit 10.  Februar trat die neue Einreiseverordnung des Gesundheitsministeriums in Kraft. Pendlerinnen müssen einmal pro Woche einen negativen Corona-Test vorlegen. Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben.", "Einreisende benötigen ebenso einen negativen Test, außerdem bleibt es bei einer zehntägigen Quarantäne. Für berufliche Reisen braucht es einen Beleg wie die Bestätigung des Arbeitgebers. Davon ausgenommen sind nur dringende Reisen im familiären Kreis bzw. zur medizinischen Versorgung.", "Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert. Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen. Aufgrund der Virus-Mutation dürfen Briten derzeit nicht nach Österreich einreisen. ", "Situation in Tirol Aufgrund der Südafrika-Variante gelten in Tirol verschärfte Regelungen die Ausreise betreffend. Aus dem Bundesland muss man sich derzeit raustesten. Für die Ausreise aus Tirol (mit Ausnahme von Osttirol) – sei es in Nachbarbundesländer oder -staaten – braucht es bis zumindest 3.", "März einen negativen Coronatest. Angekündigte Lockerungen rund um Ostern und davor Mit März bzw. spätestens im April soll es weitere Lockerungen geben - sofern die Zahlen nicht dramatisch in die Höhe gehen.", "Hier eine Übersicht bzw. Aussicht: Schulsport Ab dem 15.  März soll Schulsport soll in ganz Österreich möglich sein. Gastronomie Ab 27.  März (Samstag vor der Karwoche): Schanigärten sollen aufmachen dürfen – Voraussetzung für Gäste sind Eintrittstests.", "Aber ganz sicher ist das noch nicht. In zwei Wochen will die Politik die Entwicklung der Infektionszahlen anschauen. Sollten diese keine Öffnung hergeben, dann wird das Ziel wieder revidiert.", "Kultur, Gastronomie und Hotellerie Im April (nach Ostern): Die Kultur, die Gastronomie über die Schanigärten hinaus und die Hotellerie haben die Chance auf Öffnung.", "Öffnung in \"Pilotregion\" Vorarlberg  Vorarlberg mit aktuell (Anfang März) einer Sieben-Tage-Inzidenz unter 100 soll ab 15.  März größere Öffnungsschritte setzen dürfen. Die Gastronomie soll aufgehen und Öffnungsschritte für Kinder und Jugendliche erfolgen." ],
  "articleContentTranslated" : [ "ما هي القواعد المطبقة في التجارة والمدرسة والاجتماعات الخاصة؟ يقدم KURIER نظرة عامة على ما يجب ملاحظته منذ 8 فبراير. سيتعين على فن الطهو والسياحة والمسرح الانتظار لفترة أطول قليلاً - على الأقل حتى نهاية مارس ، إن لم يكن أبريل.", "في ضوء استمرار ارتفاع عدد الإصابات وانخفاض معدلات التطعيم ، يمكن للحكومة الفيدرالية سحب التخفيف في أي وقت. التجارة في فبراير أعيد فتح جميع التجارة في النمسا.", "هناك قاعدة 20 مترًا مربعًا لكل عميل. لذلك عليك أن تصطف في طابور مرة أو أخرى. تنطبق اللوائح الصارمة أيضًا على محلات السوبر ماركت. عند زيارة مركز التسوق ، يرجى ملاحظة ما يلي: تنطبق قاعدة 20 مترًا مربعًا في المتاجر فقط ، وليس في المناطق العامة.", "ومع ذلك ، فإن استهلاك الأطعمة والمشروبات محظور في الأخير. وبالمثل ، البقاء هناك لفترة أطول. القاعدة بالنسبة لجميع المحلات التجارية هي أنها تفتح فقط من الساعة 6 صباحًا حتى 7 مساءً. تمامًا مثل ارتداء أقنعة FFP2.", "مصففو شعر ومستحضرات تجميل وشركاؤهم منذ بداية شهر فبراير أصبح من الممكن زيارة مصفف الشعر مرة أخرى ، وقد فتح جميع مزودي خدمات تعانق الجسم ، مثل أخصائيو التجميل والمدلكين وحتى متخصصي الوشم ، مرة أخرى.", "ومع ذلك ، لا يجوز استخدام خدماتك إلا من قبل أولئك الذين خضعوا لاختبار كورونا سلبيًا - ليس أكثر من 48 ساعة. يتم تطبيق اختبارات تفاعل البوليميراز المتسلسل (PCR) والمستضد من ممرات الاختبار والصيدليات والمختبرات ومكاتب الأطباء فقط - لا توجد اختبارات منزلية.", "الاستثناءات هي أولئك الذين أصيبوا بـ Covid-19 في الأشهر الستة الماضية. على عكس البيع بالتجزئة ، يجب توفير 10 أمتار مربعة فقط لكل عميل. ومع ذلك ، تنطبق متطلبات قناع FFP2 هنا أيضًا.", "الاجتماعات الخاصة منذ 8 فبراير ، يمكن لأسرتين رؤية بعضهما البعض مرة أخرى. ومع ذلك ، لا يجوز أن يجتمع أكثر من أربعة بالغين ، بحد أقصى ستة أطفال قاصرين. تنطبق هذه القاعدة فقط خلال النهار ، وبشكل أكثر دقة من الساعة 6 صباحًا حتى الساعة 8 مساءً.", "لا يزال يتعين مراعاة قيود الخروج في الليل.", "كما كان من قبل ، فإن الاستثناءات من ذلك هي: الأغراض المهنية ، والأنشطة الرياضية والمشي ، والمساعدة ، وتغطية الاحتياجات الأساسية الضرورية ، وتجنب الأخطار على الحياة والأطراف ، وكذلك التعيينات الرسمية والقضائية التي لا يمكن تأجيلها.", "ومع ذلك ، ناشد المستشار الاتحادي سيباستيان كورتس إبقاء الاتصالات محدودة قدر الإمكان. المدرسة سُمح لطلاب الولاية بالعودة إلى الفصول الدراسية منذ 8 فبراير ، وإن لم يكن ذلك كله في نفس الوقت.", "بدأت المدارس الابتدائية فقط عملياتها المنتظمة الكاملة. يوجد عمل بنظام الورديات للمرحلة الثانوية الأولى والثانية. يعد الاختبار الذاتي لـ \"حفر الأنف\" شرطًا أساسيًا للمشاركة في الفصل. إذا تم رفضه ، يجب أن يبقى الطفل في التعلم عن بعد.", "ينطبق شرط قناع FFP2 أيضًا في المدارس ، ولكن فقط للطلاب الذين تزيد أعمارهم عن 14 عامًا. يحتاج الأطفال من سن 6 سنوات إلى حماية تقليدية للفم والأنف. بعد كل شيء ، هناك أيضًا أشياء جيدة لمدارس تعليم القيادة.", "أصبحت دورات تدريب السائقين واختبارات القيادة العامة ممكنة مرة أخرى منذ بداية فبراير. العقوبات بدلًا من الـ 25 أو 50 يورو السابقة ، يكلف الآن ترخيص العضو لانتهاك متطلبات القناع أو الاحتفاظ بمسافة (مترين في الأماكن العامة) 90 يورو.", "بهذه الطريقة ، يمكن للشرطة اتخاذ إجراءات أكثر صرامة ضد أولئك الذين يرفضون إبعاد أنفسهم والذين يرفضون الأقنعة ، حتى أثناء العروض التوضيحية. يريد المسؤول التنفيذي أيضًا التحكم بشكل أكثر صرامة في مناطق التزلج. تم افتتاح حدائق الحيوانات وحدائق الحيوان والحدائق النباتية في 8 يونيو.", "فبراير أبوابهم مرة أخرى. يجب الامتثال لمتطلبات قناع FFP2 - أيضًا في الهواء الطلق - بالإضافة إلى قاعدة 20 مترًا مربعًا لكل عميل. لذلك فإن حدائق الحيوان مثل Schönbrunn Zoo تصدر فقط التذاكر عبر الإنترنت التي تم حجزها مسبقًا ، بما في ذلك وقت الدخول الثابت.", "المتاحف على الأقل تم فتح المتاحف وقاعات الفنون وقاعات المعارض الثقافية مرة أخرى - وكذلك المكتبات والمكتبات ودور المحفوظات. يرجى ملاحظة هنا أيضًا: 20 مترًا مربعًا لكل زائر ومتطلبات قناع FFP2.", "الدخول والركاب في العاشر من فبراير ، دخلت تعليمات الدخول الجديدة لوزارة الصحة حيز التنفيذ. يتعين على الركاب الإناث تقديم اختبار كورونا سلبي مرة واحدة في الأسبوع. بالإضافة إلى ذلك ، يلزم التسجيل كجزء من \"تصريح السفر المسبق\".", "يحتاج المشاركون أيضًا إلى اختبار سلبي ، وهناك حجر صحي لمدة عشرة أيام. لرحلات العمل ، تحتاج إلى إيصال مثل تأكيد من صاحب العمل. الاستثناءات الوحيدة هي الرحلات العاجلة مع أفراد الأسرة أو للحصول على رعاية طبية.", "وسيتم تمديد الضوابط الحالية على الحدود مع الدولتين المجاورتين لجمهورية التشيك وسلوفاكيا. لا تزال هناك ضوابط جارية في المجر وسلوفينيا. بسبب طفرة الفيروس ، لا يُسمح للبريطانيين حاليًا بدخول النمسا.", "الوضع في تيرول نظرًا للتغير في جنوب إفريقيا ، يتم تطبيق لوائح أكثر صرامة في تيرول فيما يتعلق بالمغادرة. عليك أن تخرج من الحالة بالخشونة في الوقت الحالي. لمغادرة تيرول (باستثناء شرق تيرول) - سواء كان ذلك في الولايات أو الولايات الفيدرالية المجاورة - تحتاج إلى 3 على الأقل.", "مارس اختبار الهالة السلبي. أعلن عن التراجع في فترة اقتراب عيد الفصح وما قبله. في مارس أو في أبريل على أبعد تقدير ، من المفترض أن يكون هناك مزيد من التيسير - بشرط ألا ترتفع الأرقام بشكل كبير.", "فيما يلي نظرة عامة أو احتمال: الرياضة المدرسية يجب أن تكون الرياضة المدرسية ممكنة في جميع أنحاء النمسا اعتبارًا من 15 مارس. فن الطهو من 27 مارس (السبت قبل الأسبوع المقدس): يجب السماح بفتح حدائق الحانات - يلزم إجراء اختبارات دخول للضيوف.", "لكن هذا ليس مؤكدًا بعد. في غضون أسبوعين ، يريد السياسيون النظر في تطور عدد الإصابات. إذا كانت هذه لا توفر فرصة ، فسيتم مراجعة الهدف مرة أخرى.", "الثقافة وفن الطهي وصناعة الفنادق في أبريل (بعد عيد الفصح): تتاح الفرصة للثقافة وفن الطهو خارج حدائق الحانات وصناعة الفنادق.", "الافتتاح في \"المنطقة التجريبية\" Vorarlberg Vorarlberg مع حاليًا (بداية مارس) يجب السماح بحدوث سبعة أيام أقل من 100 لتعيين خطوات افتتاح أكبر اعتبارًا من 15 مارس. يجب أن ينفتح فن الطهو ويجب اتخاذ خطوات لفتحه للأطفال والشباب." ]
}