{
  "id" : "nm6myDg8",
  "url" : "https://steiermark.orf.at/stories/3075542/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutscher Investor kauft steirische Peterquelle",
  "articleTitleTranslated" : "مستثمر ألماني يشتري ستيريا بيتركيل",
  "articleContent" : [ "Wie das Magazin „Falstaff“ am Mittwoch berichtete, sollen mit dem Verkauf der Peterquelle-Gruppe auch die Marken Minaris und SteirerQuell an den Münchner Investor Hans Kilger gehen.", "Voraussetzung für den Verkauf seien aber der Erhalt aller Arbeitsplätze und der Fortbestand der Peterquelle gewesen, schreibt das Magazin.  Über den Kaufpreis wurde Stillschweigen vereinbart.Peterquelle kündigt Stellungnahme an Peterquelle, bis zuletzt im Eigentum von Hans-Jürgen Riegel, bestätigte den Verkauf am Mittwoch auf APA-Anfrage vorerst nicht, will aber schon am Donnerstag via Aussendung dazu Stellung nehmen.", "Für Kilger jedenfalls wäre es nicht der erste Coup, den er in der Steiermark landet.  Erst kürzlich kaufte er das Hotel Loisium in Ehrenhausen und das Plabutscher Schlössl von Thomas Muster.", "Peterquelle wurde im Jahr 1959 gegründet.  Eigenen Angaben zufolge werden bis zu 500.000 Liter Mineralwasser pro Tag aus dem Boden des Vulkanlands gefördert." ],
  "articleContentTranslated" : [ "كما ذكرت مجلة \"Falstaff\" يوم الأربعاء ، فإن علامتي Minaris و SteirerQuell ستذهبان أيضًا إلى المستثمر Hans Kilger في ميونيخ لبيع مجموعة Peterquelle.", "ومع ذلك ، فإن الشرط الأساسي للبيع كان الحفاظ على جميع الوظائف واستمرار وجود Peterquelle ، كما كتبت المجلة. اتفق الطرفان على عدم الكشف عن سعر الشراء ، وأعلن Peterquelle أن بيان Peterquelle ، المملوك مؤخرًا لشركة Hans-Jürgen Riegel ، لم يؤكد البيع يوم الأربعاء بناءً على طلب APA ، لكنه يريد التعليق عليه يوم الخميس عبر البث.", "بالنسبة إلى كيلجر ، على أي حال ، لن يكون ذلك أول انقلاب ينهض به في ستيريا. اشترى مؤخرًا فندق Loisium في Ehrenhausen و Plabutscher Schlössl من Thomas Muster.", "تأسست شركة Peterquelle في عام 1959. وفقًا لمعلومات الشركة الخاصة ، يتم استخراج ما يصل إلى 500000 لتر من المياه المعدنية يوميًا من تربة الأرض البركانية." ]
}