{
  "id" : "NME7KONh",
  "url" : "https://noe.orf.at/stories/3077484/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-24T16:32:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Feuerwehr bietet Hilfe bei Massentests an",
  "articleTitleTranslated" : "يقدم قسم الإطفاء المساعدة في الاختبارات الجماعية",
  "articleContent" : [ "„Es ist unser Auftrag, dass wir bei der Notversorgung der Bevölkerung helfen“, sagt Landesfeuerwehrkommandant Dietmar Fahrafellner und bietet Niederösterreichs 1.714 Feuerwehren als Unterstützung bei den Massentests der Bundesregierung an.", "„Wir sind bereit, bei diesen Tests mitzuwirken.  Gemeinsam mit unseren Partnern wie dem Bundesheer, dem Roten Kreuz und dem Samariterbund wollen wir das Beste für unsere Bevölkerung machen.", "In welcher Form auch immer.“ Fahrafellner erwartet einen logistischen Großauftrag, „der nicht so einfach zu bewältigen wird.“ Niederösterreichs Feuerwehren würden über ausreichend Ressourcen verfügen: „Wir würden zunächst auf die örtlichen Feuerwehren zurückgreifen.", "Wenn diese nicht das Auslangen finden, haben wir über unsere KHD-Einheiten (Anm.  Katastrophenhilfsdienst) rasch noch bis zu 6.000 Feuerwehrleute auf Abruf“, betont der Landesfeuerwehrkommandant im Gespräch mit noe.ORF.at.Eigene Teststrategie und Ampelregelung Aber auch die Feuerwehr ist nicht gegen das Coronavirus immun.", "Mit regelmäßigen Tests und einer eigenen Ampelregelung konnte bislang verhindert werden, dass eine Feuerwehr oder Feuerwache wegen zu vieler Infektionen vorübergehend geschlossen werden musste.", "Dazu tragen auch Antigentests bei – mehr dazu in CoV: Antigen-Test soll Feuerwehren sichern (noe.ORF.at; 11.11.2020).  In jedem Bezirk stehen Geräte für Corona-Schnelltests zur Verfügung.", "Weitere 25 dieser Geräte sind beim Landesfeuerwehrverband in Tulln stationiert, „damit können wir pro Tag bis zu 1.000 Tests durchführen“, sagt Fahrafellner.  Eine weitere Maßnahme ist, dass die Aktivitäten mit Beginn des zweiten Lockdowns wieder auf das Einsatzgeschehen reduziert wurden: „Bei allen anderen Tätigkeiten haben wir ausgegeben, dass diese derzeit nicht stattfinden dürfen.“ Dieses Verbot gilt für Übungen wie auch für Fortbildungen im Feuerwehr- und Sicherheitszentrum in Tulln, Schulungen finden online statt.", "Die Pandemie trifft die Feuerwehren aber auch finanziell.  Nahezu alle Feuerwehrfeste und Veranstaltungen mussten abgesagt werden.  Über den NPO-Unterstützungs-Fonds bekam die Feuerwehr bis Ende September zumindest sieben Prozent der Vorjahresumsätze und 100 Prozent der Betriebskosten ersetzt.400.000 Euro Mehrausgaben für Schutzausrüstung „Das hat den Feuerwehren sehr geholfen.", "Wie es jetzt weitergeht, wissen wir nicht“, sagt Fahrfellner.  Der Fonds für Non-Profit-Organisationen wurde verlängert, nun hofft man, „dass wir auch dieses Mal wieder mit dabei sind und wir unsere Aufwendungen gelten machen können.“ Für Masken, Einweghandschuhe und Desinfektionsmittel musste alleine der Landesfeuerwehrverband bislang 400.000 Euro ausgeben." ],
  "articleContentTranslated" : [ "يقول قائد فرقة الإطفاء الحكومية ديتمار فرافيلنر: \"إن مهمتنا هي المساعدة في توفير الإمدادات الطارئة للسكان\" ، كما يعرض 1714 فرقة إطفاء في النمسا السفلى لدعم الاختبارات الجماعية للحكومة الفيدرالية.", "\"نحن على استعداد للمشاركة في هذه الاختبارات. مع شركائنا مثل القوات المسلحة والصليب الأحمر وجمعية السامريين ، نريد أن نبذل قصارى جهدنا من أجل شعبنا.", "في أي شكل \". يتوقع فرافيلنر أمرًا لوجستيًا كبيرًا\" لن يكون من السهل التعامل معه \". سيكون لدى فرق الإطفاء في النمسا السفلى موارد كافية:\" سوف نعود أولاً إلى فرق الإطفاء المحلية.", "إذا لم تكن هذه كافية ، فلدينا بسرعة ما يصل إلى 6000 رجل إطفاء تحت الطلب عبر وحدات KHD الخاصة بنا (ملاحظة: خدمة الإغاثة في حالات الكوارث) ، أكد قائد فرقة الإطفاء الحكومية في مقابلة مع noe.ORF.at. استراتيجية الاختبار الخاصة وتنظيم إشارات المرور ولكن فرقة الإطفاء تعمل أيضًا ليست محصنة ضد الفيروس التاجي.", "من خلال الاختبارات المنتظمة ولوائح إشارات المرور الخاصة بنا ، كان من الممكن حتى الآن منع قسم مكافحة الحرائق أو محطة الإطفاء من الاضطرار إلى الإغلاق المؤقت بسبب كثرة الإصابات.", "تساهم اختبارات المستضد أيضًا في هذا - المزيد حول هذا في CoV: يجب أن يؤمن اختبار المستضد فرق الإطفاء (noe.ORF.at ؛ 11.11.2020). تتوفر أجهزة لاختبارات الهالة السريعة في كل منطقة.", "ويضيف فرافيلنر أن 25 جهازًا آخر من هذه الأجهزة متمركزة في اتحاد رجال الإطفاء التابعين للدولة في تولن ، \"يمكننا إجراء ما يصل إلى 1000 اختبار يوميًا معهم\". التدبير الآخر هو أنه مع بداية الإغلاق الثاني ، تم تقليص الأنشطة مرة أخرى إلى الأحداث التشغيلية: \"بالنسبة لجميع الأنشطة الأخرى التي أصدرناها والتي لا يُسمح بتنفيذها حاليًا\". ينطبق هذا الحظر على التدريبات بالإضافة إلى التدريب في خدمة الإطفاء و مركز الأمن في تولن ، الدورات التدريبية تتم عبر الإنترنت.", "يؤثر الوباء أيضًا على خدمات الإطفاء ماليًا. تم إلغاء جميع مهرجانات وأحداث فرق الإطفاء تقريبًا. بحلول نهاية سبتمبر ، تلقى فريق الإطفاء سبعة بالمائة على الأقل من مبيعات العام السابق و 100 بالمائة من تكاليف التشغيل من خلال صندوق دعم المنظمات غير الربحية.", "يقول فارفيلنر: \"لا نعرف كيف ستسير الأمور الآن\". تم تمديد صندوق المنظمات غير الربحية ، ومن المأمول الآن \"أننا سنكون هناك مرة أخرى هذه المرة وأن نتمكن من تحمل نفقاتنا\". كان على جمعية فرق الإطفاء التابعة للدولة وحدها إنفاق 400000 يورو على الأقنعة والقفازات والمطهرات التي تستخدم لمرة واحدة." ]
}