{
  "id" : "NmIMzEBC",
  "url" : "https://kurier.at/politik/inland/ringen-um-breiten-schulterschluss-fuer-klimaschutz/401153838",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:00:00Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "imageUrl" : "https://image.kurier.at/images/original/4136487/46-157259139.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ringen um breiten Schulterschluss für Klimaschutz",
  "articleTitleTranslated" : "الكفاح من أجل توحيد الجهود لحماية المناخ",
  "articleContent" : [ "Bezüglich der Einführung von CO2-Budgets, also verpflichtenden Reduktionspfaden, sowie einer unabhängigen Kontrollinstanz, um diese Budgets zu überwachen, herrsche bereits \"weitgehende Einigkeit\", erzählt sie - auch, wenn sich viele Abgeordnete an der Bezeichnung dieser Kontrollinstanz als \"Klimarechnungshof\" stoßen würden, die das Klimavolksbegehren vorschlägt.  ", "Bei anderen Forderungen ist die Zustimmung nicht so breit.", "Grüne, SPÖ und Neos würden die meisten Punkte der Klimaschützer unterstützen, auch die ÖVP sei \"bei vielen Einzelheiten positiv gestimmt\", mit der FPÖ gebe es hingegen nur bei Einzelmaßnahmen wie der Förderung erneuerbarer Energien Überschneidungen, berichtet Rogenhofer aus den vielen geführten Gesprächen.  ", "Bis zuletzt werde das Team aber daran arbeiten, so viele Abgeordnete wie möglich auf ihre Seite zu ziehen, um einen möglichst konkret ausformulierten Antrag auf den Boden zu bringen.", "Zu wenig Was Türkis-Grün bisher umgesetzt hat, reiche jedenfalls nicht aus, konstatiert Klimaforscherin Helga Kromp-Kolb von der Universität für Bodenkultur.", "Zwar sei im Regierungsprogramm viel von Klimaschutz die Rede, doch was tatsächlich passiert ist, reiche nicht aus oder gehe sogar in die falsche Richtung - etwa der Ausbau der Straßeninfrastruktur zum Preis weiterer Bodenversiegelung.", "Eine Disziplin, in der Österreich ohnehin bereits Europameister ist, nirgends wird so viel Grünland zubetoniert wie hierzulande. Das hat neben vielen anderen Problemen wie dem Rückgang der Artenvielfalt zur Folge, dass weniger Boden zur Verfügung steht, in dem CO2-Emissionen gebunden werden.", "Treibhausgase, die nicht auf natürliche Weise gebunden werden können, müssen jedoch eingespart werden, um die Klimakatastrophe zu verhindern. So würden weiterhin Strukturen aufrechterhalten, die in wenigen Jahren ohnehin keine Zukunft mehr hätten.", "\"Das ist ein falscher Einsatz von Volksvermögen\", sagt Kromp-Kolb. Dabei gebe es jetzt durch die Corona-Hilfsgelder die einmalige Chance, den Ausstieg aus fossilen Energieträgern stark zu beschleunigen.", "Jahr der Weichenstellung Etwas weniger streng geht der frühere ÖVP-Finanzsprecher im Nationalrat und heutige Vorstandsvorsitzende der VBV-Vorsorgekasse, Andreas Zakostelsky, mit der Bundesregierung ins Gericht.", "Immerhin sei Türkis-Grün erst seit einem Jahr im Amt. Doch auch er sagt, es brauche mehr Dynamik im Klimaschutz. 2021 müsse ein Jahr der Weichenstellung sein, um Pläne wie die Klimaneutralität bis 2040 auf Schiene zu bringen und mit konkreten Entwicklungszielen zu versehen.", "Nicht nur, weil der Klimawandel die \"größte Bedrohung für die Menschheit\" sei, sondern auch, weil alle Daten zeigen würden, \"dass Klimaschutz auch volkswirtschaftlich Sinn macht\", betont der Finanzexperte.", "Nicht zuletzt bei seinem eigenen Arbeitgeber zeige sich, dass Nachhaltigkeitsfaktoren einen \"sehr positiven Einfluss\" auf den langfristigen Unternehmenserfolg hätten, so Zakostelsky. Die Grundvoraussetzung für effektiven Klimaschutz sei aber Kostenwahrheit durch eine CO2-Bepreisung.", "Wie es mit dieser sowie anderen zentralen, im Regierungsprogramm vereinbarten, Punkten wie der mit dem CO2-Preis zusammenhängenden ökosozialen Steuerreform oder dem Abbau klimaschädlicher Subventionen weitergeht, steht jedoch noch nicht fest.", "Das Klimavolksbegehren wird nach dem heutigen Tag aller Voraussicht nach Ende Februar ins Parlament zurückkehren. Bei der nächsten Sitzung des Umweltausschusses soll, so die Hoffnung, der Mehrparteien-Entschließungsantrag eingebracht werden." ],
  "articleContentTranslated" : [ "فيما يتعلق بإدخال ميزانيات ثاني أكسيد الكربون ، أي مسارات التخفيض الإلزامية ، فضلاً عن هيئة إشرافية مستقلة لمراقبة هذه الميزانيات ، تقول إنه يوجد بالفعل \"اتفاق واسع النطاق\" - حتى لو عارض العديد من أعضاء البرلمان تعيين هذه الهيئة الإشرافية كـ \"مكتب تدقيق المناخ\" المقترحة من قبل مبادرة المناخ الشعبية.", "لمطالب أخرى ، الموافقة ليست واسعة جدا.", "يدعم كل من Greens و SPÖ و Neos معظم نقاط نشطاء حماية المناخ ، و ÖVP \"إيجابي بشأن العديد من التفاصيل\" ، بينما مع FPÖ هناك تداخلات فقط في التدابير الفردية مثل تعزيز الطاقات المتجددة ، وفقًا لتقرير Rogenhofer من العديد من المناقشات التي أجريت.", "حتى النهاية ، سيعمل الفريق على جذب أكبر عدد ممكن من النواب إلى جانبهم من أجل الحصول على اقتراح ملموس قدر الإمكان على أرض الواقع.", "قليل جدًا ما تم تنفيذه باللون الفيروزي الأخضر حتى الآن ليس كافيًا ، كما تقول باحثة المناخ هيلجا كرومب كولب من جامعة الموارد الطبيعية وعلوم الحياة.", "على الرغم من وجود الكثير من الحديث عن حماية المناخ في البرنامج الحكومي ، فإن ما حدث بالفعل ليس كافياً أو أنه يسير في الاتجاه الخاطئ - على سبيل المثال ، توسيع البنية التحتية للطرق بسعر مزيد من سد التربة.", "إن الانضباط الذي كانت فيه النمسا بطلة أوروبا بالفعل ، لا يوجد مكان يتم فيه إنشاء الكثير من الأراضي العشبية كما هو الحال في هذا البلد. بالإضافة إلى العديد من المشاكل الأخرى مثل تدهور التنوع البيولوجي ، هذا يعني أن التربة المتاحة أقل والتي ترتبط بانبعاثات ثاني أكسيد الكربون.", "ومع ذلك ، يجب حفظ غازات الدفيئة التي لا يمكن ربطها بشكل طبيعي من أجل منع كارثة المناخ. وبهذه الطريقة ، سيستمر الحفاظ على الهياكل التي لن يكون لها مستقبل في غضون بضع سنوات.", "تقول كرومب كولب: \"هذا استخدام خاطئ للثروة الوطنية\". مع أموال مساعدات كورونا ، هناك الآن فرصة فريدة لتسريع التخلص التدريجي من الوقود الأحفوري بشكل كبير.", "العام الذي تم فيه تحديد الدورة ، رفع المتحدث المالي السابق لـ ÖVP في المجلس الوطني ورئيس VBV-Vorsorgekasse اليوم ، أندرياس زاكوستلسكي ، الحكومة الفيدرالية إلى المحكمة.", "بعد كل شيء ، كان Turquoise-Green في منصبه لمدة عام فقط. لكنه يقول أيضًا إن هناك حاجة إلى حماية مناخية أكثر ديناميكية. يجب أن يكون عام 2021 عامًا لتحديد الدورة التدريبية من أجل وضع خطط مثل الحياد المناخي على المسار الصحيح بحلول عام 2040 وتزويدهم بأهداف إنمائية ملموسة.", "ليس فقط لأن تغير المناخ هو \"أكبر تهديد للبشرية\" ، ولكن أيضًا لأن جميع البيانات تظهر \"أن حماية المناخ أيضًا لها معنى اقتصادي ،\" يؤكد الخبير المالي.", "أخيرًا وليس آخرًا ، أظهر صاحب العمل أن عوامل الاستدامة لها \"تأثير إيجابي للغاية\" على نجاح الشركة على المدى الطويل ، كما قال زاكوستلسكي. ومع ذلك ، فإن المطلب الأساسي للحماية الفعالة للمناخ هو حقيقة التكلفة من خلال تسعير ثاني أكسيد الكربون.", "لم يتم بعد تحديد كيفية سير الأمور مع هذه النقاط المركزية وغيرها من النقاط المركزية المتفق عليها في برنامج الحكومة مثل الإصلاح الضريبي البيئي والاجتماعي المتعلق بسعر ثاني أكسيد الكربون أو تفكيك الإعانات الضارة بالمناخ.", "بعد اليوم ، من المرجح أن تعود المبادرة الشعبية للمناخ إلى البرلمان بعد نهاية فبراير. ومن المأمول أن يتم تقديم الاقتراح متعدد الأطراف لإصدار قرار في الاجتماع القادم للجنة البيئة." ]
}