{
  "id" : "NMlxGSog",
  "url" : "https://kurier.at/wirtschaft/aua-mutter-lufthansa-setzt-flugzeuge-als-sicherheiten-ein/401149128",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:23:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4484807/78370011355238142_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AUA-Mutter Lufthansa setzt Flugzeuge als Sicherheiten ein",
  "articleTitleTranslated" : "تستخدم شركة لوفتهانزا ، الأم AUA ، الطائرات كضمان",
  "articleContent" : [ "Die AUA-Mutter Lufthansa setzt ihre Flugzeuge als Sicherheiten ein, um an zusätzliches Fremdkapital zu kommen. Insgesamt habe man im zweiten Halbjahr 2020 mit verschiedenen Instrumenten rund 500 Millionen Euro aufgenommen, teilte der teilverstaatlichte MDax-Konzern am Donnerstag in Frankfurt mit.", "Belastet wurden dafür acht Airbus-Jets der Typen A350 und A320. An den Finanzierungen hätten sich Banken, Pensionsfonds und Investoren insbesondere aus Europa und Asien beteiligt.", "Nach dem Staatseinstieg hatte das Unternehmen bereits zwei Anleihen mit einem Volumen von zusammen 1,6 Milliarden Euro platziert. Es ist erklärtes Ziel des Managements, die Staatsbeteiligungen und Kredite mit ihren steigenden Zinssätzen möglichst schnell wieder zurückzuführen.", "Zum Ende des dritten Quartals hatte das Unternehmen seine liquiden Mittel auf 10,1 Milliarden Euro beziffert. Die Coronavirus-Pandemie hat die Lufthansa sowie die gesamte Reisebranche hart getroffen.", "Vor der Krise war der deutsche Luftfahrtkonzern, zu dem neben der Austrian Airlines auch Swiss, Eurowings und Brussels gehören, mit 763 Flugzeugen unterwegs, rund 100 davon waren geleast." ],
  "articleContentTranslated" : [ "تستخدم شركة Lufthansa الأم AUA طائراتها كضمان للحصول على رأس مال خارجي إضافي. تم جمع ما مجموعه حوالي 500 مليون يورو بأدوات مختلفة في النصف الثاني من عام 2020 ، حسبما أعلنت مجموعة MDax المؤممة جزئيًا يوم الخميس في فرانكفورت.", "تم شحن ثماني طائرات إيرباص من النوع A350 و A320. وقد شاركت في التمويل البنوك وصناديق التقاعد والمستثمرون ، ولا سيما من أوروبا وآسيا.", "بعد دخولها الدولة ، كانت الشركة قد وضعت بالفعل سندات بحجم إجمالي 1.6 مليار يورو. إن الهدف المعلن للإدارة هو تقليل المقتنيات الحكومية والقروض مع ارتفاع أسعار الفائدة في أسرع وقت ممكن.", "في نهاية الربع الثالث ، كانت الشركة قد قدرت النقد وما يعادله عند 10.1 مليار يورو. ضرب وباء فيروس كورونا بشدة شركة لوفتهانزا وصناعة السفر بأكملها.", "قبل الأزمة ، كانت مجموعة الطيران الألمانية ، التي تضم بالإضافة إلى الخطوط الجوية النمساوية ، سويسرا ويورو وينجز وبروكسل ، تسافر على متن 763 طائرة ، تم تأجير حوالي 100 منها." ]
}