{
  "id" : "NMnjcvCH",
  "url" : "https://sport.orf.at/stories/3071998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T16:49:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weltverband entzieht Weißrussland die WM",
  "articleTitleTranslated" : "الاتحاد العالمي ينسحب كأس العالم من بيلاروسيا",
  "articleContent" : [ "Die Kritik war angesichts der Machenschaften von Machthaber Alexander Lukaschenko zuletzt immer größer geworden. IIHF-Präsident Rene Fasel – der in der Vorwoche mit einem Besuch bei Lukaschenko für Aufregung gesorgt hatte – bezeichnete den WM-Entzug als „bedauerlich“, aber „unvermeidlich“.", "Laut IIHF-Exekutivkomitee dürfe die WM von keiner Seite zur politischen Förderung genutzt werden. Eine Ausrichtung in Minsk sei daher nicht angemessen, „wenn es um größere Probleme“ gehe.", "Die „Sicherheit von Teams, Zuschauern und Offiziellen“ sei zu priorisieren.Entscheidung über WM-Ausrichter noch Ende Jänner Binnen einer Woche soll entschieden werden, wo die WM, die von 21.  Mai bis 6.", "Juni im lettischen Riga und im weißrussischen Minsk geplant war, nun stattfinden soll. Im Gespräch waren zuletzt nur Riga sowie die Ausweichnationen Dänemark und die Slowakei. Am 25. und 26.  Jänner tagt das Exekutivkomitee erneut.", "Spätestens dann soll Klarheit geschaffen werden, wo die WM nun stattfindet. Österreich ist 2019 in die B-Gruppe abgestiegen. Due to safety and security issues, the IIHF Council will move the 2021 #IIHFWorlds from Minsk.", "Tournament hosting options to be evaluated. https://t.co/IcCtfOxZdc— IIHF (@IIHFHockey) 18.  Januar 2021 „Die heute getroffene Entscheidung ist wohlüberlegt, konsequent und logisch.", "Ausrichter Belarus kann die Voraussetzungen nicht garantieren, die notwendig sind, um in diesem Jahr ein würdiger Gastgeber einer Eishockey-WM zu sein“, sagte Deutschlands Eishockeyverbandschef Reindl, der Mitglied des IIHF-Exekutivkomitees ist.", "„Letztlich ist dieser Schritt in einer sehr sensiblen Lage ohne Alternative gewesen.“ Eigentlich sollte über die A-WM erst in der kommenden Woche beraten werden.", "Angesichts des heftigen Drucks, der zuletzt entstanden war, entschied das Exekutivkomitee bereits am Montag bei einer turnusmäßigen Videokonferenz. Fasel hatte zuvor stets vor den finanziellen Folgen eines Entzugs wegen bestehender Verträge gewarnt.", "Am Wochenende hatten Sponsoren dann mögliche Konsequenzen angekündigt.", "Mehrere langjährige Partner der IIHF drohten mit Rückzug, sollte sie Weißrussland als Mitausrichter bestätigen.Lukaschenko von EU nicht als Präsident anerkannt Die EU erkennt Lukaschenko seit der als gefälscht eingestuften Präsidentschaftswahl vom 9.", "August nicht mehr als Präsidenten an. Dutzende Staaten haben Sanktionen gegen Funktionäre des Machtapparats erlassen. Bei Protesten gegen Lukaschenko gab es seit August mehr als 30.000 Festnahmen, Hunderte Verletzte und zahlreiche Tote.", "Zudem steht Weißrussland wegen mangelnder Coronavirus-Schutzmaßnahmen in der Kritik. 2014, als die WM zuletzt in Minsk stattgefunden hatte, waren internationale Proteste in dem heutigen Maße noch ausgeblieben.", "„Das ist ein Sieg“, kommentierte die weißrussische Oppositionsführerin Swetlana Tichanowskaja die IIHF-Entscheidung auf ihrem Telegram-Kanal. „Das ist ein Sieg, weil es Lukaschenko nicht gelungen ist, den Eindruck zu erwecken, als habe er alles unter Kontrolle . “" ],
  "articleContentTranslated" : [ "في ضوء مكائد الحاكم ألكسندر لوكاشينكو ، ازداد النقد مؤخرًا. ووصف رئيس الاتحاد الدولي للهندسة المعمارية رينيه فاسيل - الذي أثار ضجة الأسبوع الماضي بزيارة لوكاشينكو - الانسحاب من كأس العالم بأنه \"مؤسف\" ولكنه \"حتمي\".", "وفقًا للجنة التنفيذية لـ IIHF ، لا ينبغي استخدام كأس العالم من قبل أي جانب للترويج السياسي. لذلك فإن الاصطفاف في مينسك ليس مناسبا \"عندما يتعلق الأمر بالمشكلات الكبرى\".", "يجب إعطاء الأولوية \"لسلامة الفرق والمتفرجين والمسؤولين\". القرار بشأن منظمي كأس العالم في نهاية شهر يناير. في غضون أسبوع ، يجب اتخاذ قرار بشأن مكان كأس العالم ، الذي سيقام في الفترة من 21 إلى 6 مايو.", "يونيو في ريغا في لاتفيا ومينسك في بيلاروسيا كان من المقرر عقده. تمت مناقشة ريغا والدول البديلة الدنمارك وسلوفاكيا مؤخرًا. ستجتمع اللجنة التنفيذية مرة أخرى في 25 و 26 يناير.", "بحلول ذلك الوقت ، على أبعد تقدير ، يجب أن يكون واضحًا مكان إقامة كأس العالم الآن. هبطت النمسا إلى المجموعة B في عام 2019. نظرًا لقضايا السلامة والأمن ، سينقل مجلس IIHF 2021 #IIHFWorlds من مينسك.", "سيتم تقييم خيارات استضافة البطولة. https://t.co/IcCtfOxZdc— IIHF (IIHFHockey) 18 يناير 2021 \"القرار المتخذ اليوم مدروس جيدًا ومتسق ومنطقي.", "قال رئيس اتحاد هوكي الجليد الألماني رايندل ، وهو عضو في اللجنة التنفيذية للاتحاد الدولي للهوكي على الجليد ، \"لا يمكن للمضيفة بيلاروسيا أن تضمن الشروط اللازمة لتكون مضيفًا جديرًا لبطولة العالم لهوكي الجليد هذا العام\".", "\"في النهاية ، لم يكن هناك بديل لهذه الخطوة في وضع حساس للغاية.\" لا ينبغي مناقشة كأس العالم A حتى الأسبوع المقبل.", "في ضوء الضغط الشديد الذي نشأ مؤخرًا ، اتخذت اللجنة التنفيذية قرارًا يوم الاثنين في مؤتمر فيديو عادي. كان فاصل قد حذر في السابق دائمًا من العواقب المالية للانسحاب بسبب العقود القائمة.", "في نهاية الأسبوع ، أعلن الرعاة عن عواقب محتملة.", "هدد العديد من الشركاء على المدى الطويل من IIHF بالانسحاب إذا أكدوا أن بيلاروسيا مضيفة مشتركة.لم يعترف الاتحاد الأوروبي بلوكاشينكو كرئيس وقد اعترف الاتحاد الأوروبي بلوكاشينكو منذ الانتخابات الرئاسية في 9 سبتمبر ، والتي صُنفت على أنها مزيفة.", "أغسطس لم يعد رئيسا. وفرضت عشرات الدول عقوبات على مسؤولين في جهاز السلطة. وشهدت الاحتجاجات ضد لوكاشينكو أكثر من 30 ألف حالة اعتقال ومئات الجرحى والعديد من القتلى منذ أغسطس.", "تتعرض بيلاروسيا أيضًا لانتقادات بسبب افتقارها إلى تدابير الحماية من فيروس كورونا. في عام 2014 ، عندما أقيمت نهائيات كأس العالم في مينسك آخر مرة ، لم تتحقق الاحتجاجات الدولية حتى يومنا هذا.", "وقالت زعيمة المعارضة البيلاروسية سفيتلانا تيشانوفسكايا ، معلقة على قرار الاتحاد الدولي للهندسة الإنسانية على قناتها برقية \"هذا انتصار\". \"هذا انتصار لأن لوكاشينكو فشل في إعطاء الانطباع بأن كل شيء تحت السيطرة. \"" ]
}