{
  "id" : "NMsrEMNW",
  "url" : "https://www.derstandard.at/story/2000123593631/wie-sich-die-corona-pandemie-auf-unsere-albtraeume-auswirkt?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T14:00:01Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageCopyright" : "Istockphoto/KatarzynaBialasiewicz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie sich die Corona-Pandemie auf unsere Albträume auswirkt",
  "articleTitleTranslated" : "كيف يؤثر جائحة الاكليل على كوابيسنا",
  "articleContent" : [ "Wien – Verdammt, wie bin ich hier gelandet? Gerade noch gemütlich im Bett eingeschlafen, befinde ich mich plötzlich in einer engen Box, aus der es kein Entkommen gibt. Was nach einem Alptraum klingt, ist auch genau das: ein Albtraum.", "Ein schlechter Traum also, der meist mit einem plötzlichen Aufschrecken endet.", "Die Corona-Pandemie und die psychische Belastung, die mit dem permanenten Ausnahmezustand einhergeht, wirken sich auf die Schlafqualität vieler Menschen aus – und auch auf ihre Albträume, wie der deutsche Schlafforscher Michael Schredl, Leiter des wissenschaftlichen Schlaflabors des Zentralinstituts für Seelische Gesundheit in Mannheim, berichtet.  ", "Er bietet Albtraum-Sprechstunden an, bei denen er Menschen mit belastenden, immer wiederkehrenden Albträumen weiterhilft. Hier merkt er zwar seit Corona keine Zunahme der Anfragen. Corona-spezifische Albträume gebe es aber.", "Nicht nur den eingangs erwähnten Traum, in dem sich die Angst, durch die Pandemie und ihre Begleiterscheinungen eingesperrt und eingeschränkt zu werden, bildhaft äußert.", "Es geht auch weit weniger abstrakt: Ein Corona-bezogener Albtraum kann sein, dass man selbst oder eine nahestehende Person an Covid-19 erkrankt. Auch über Träume, in denen man in einer Menschenmenge als einzige Person eine Maske trägt, wurde Schredl schon berichtet.", "Unabhängig von Corona treten bestimmte Themen in Albträumen immer wieder auf. Viele Menschen kennen beispielsweise einen Verfolgungstraum, in dem man vor jemandem davonläuft. An solchen immer wiederkehrenden Träumen kann man aber arbeiten.", "In einem ersten Schritt sollte man sich vorstellen, was man in der Situation brauchen würde, um diese zufriedenstellend zu lösen.", "Im Fall einer Verfolgung im Traum könnte die Lösung laut Schredl so aussehen, dass man nicht allein ist, sondern starke Helfer an der Seite hat – und dass man sich daher auch traut, sich umzudrehen, um zu sehen, wer hinter einem her ist.", "Was wie ein Gedankenspiel wirkt, kann den Albtraum tatsächlich verändern. Mindestens einmal pro Tag sollte man dieses Szenario mindestens zwei Wochen lang im Kopf durchspielen, rät der Experte: \"Das Traum-Ich beginnt dadurch, selbstbewusster zu agieren.\"", "Und so wird man sich unter Umständen also auch im tatsächlichen Traum irgendwann einmal umdrehen – und den Geschehnissen eine neue Wende geben. Daher seien Albträume auch nicht unbedingt schlecht, urteilt der Experte: \"Natürlich sind Albträume unangenehm.", "Aber sie bieten einem auch die Möglichkeit, sie für ein Angsttraining zu nutzen – und so etwas für sich zu gewinnen.\"", "Das funktioniert auch bei Kindern, bei denen Albträume häufiger auftreten als bei Erwachsenen: \"Wir vermuten, dass das damit zusammenhängt, dass Kinder erst lernen müssen, aktiv mit Ängsten umzugehen\", sagt Schredl.", "Auch bei Kindern sei es möglich, die Träume zu bearbeiten: Man kann sie beispielsweise bitten, die wichtigste Traumszene zu zeichnen – und sich dann überlegen, wie man diese Szene verändern könnte, damit sie weniger beängstigend ist.", "\"So kann das Kind anhand der Albträume lernen, sich konstruktiv mit Ängsten auseinanderzusetzen\", sagt Schredl.", "Denn Albträume haben stets einen Bezug zum eigenen Leben – aber in einer überspitzten, dramatisierten Form, wie Schredl betont: \"Meist wird einfach normaler Stress im Wachzustand dramatisiert dargestellt.\"", "Das ist wichtig zu wissen, denn: \"Viele Leute kriegen richtig Angst, wenn sie immer wieder von Gewaltszenen träumen.\" Schredl kann sie aber beruhigen: \"Wenn man einen furchtbaren Traum hat, heißt das nicht, dass man ein furchtbares Leben hat.", "Meistens ist es eine kleine Angst, die im Traum groß wird.\" Der erwähnte Verfolgungstraum deutet zum Beispiel auf ein Vermeidungsverhalten im Alltag hin. Wer versuchen will, sich seinen wiederkehrenden Albträumen zu stellen, braucht dafür mitunter nicht einmal professionelle Hilfe.", "Der Psychologe rät dazu, die Technik einfach einmal auszuprobieren: \"Aber bei Menschen, die traumatische Erlebnisse hatten, ist es schon gut, wenn ihnen jemand hilft.\" Was kann man noch tun, um Albträume zu vermeiden?", "Generell wirkt sich Fernsehen oder das Nutzen des Smartphones knapp vor dem Zubettgehen schlecht auf die Schlafqualität aus. \"Es gibt aber keine nachweisbaren Effekte auf Albträume\", sagt Schredl. Wer jedoch gestresst ist, neigt eher zu Albträumen.", "Wenn schon fernsehen, dann also lieber eine Naturdoku anschauen als einen Horrorfilm. Wenn man dennoch von einem Albtraum aus dem Schlaf gerissen wird, sollte man jedenfalls nicht krampfhaft versuchen, gleich wieder einzuschlafen, weil der Traum dann häufig weitergeht.", "Besser ist, das Licht kurz anzumachen und sich zu entspannen. Mit dem Traumgeschehen selbst sollte man sich dann lieber erst mit zeitlichem Abstand untertags auseinandersetzen, rät Schredl, \"denn untertags fühlt man sich stabiler\".", "Aber auch abseits von Albträumen klagen viele Menschen aktuell, dass sie schlecht schlafen und sich ausgebrannt fühlen. Und das, obwohl viele im Homeoffice in der Früh eigentlich mehr Zeit zum Ausschlafen haben.", "Ausgleich sei für gesunden Schlaf wichtig, betont Schredl. Wer gut schlafen will, sollte untertags auch aktiv sein. Derzeit fielen aber viele Alltagswege weg, darum ist Bewegung noch einmal wichtiger. Ein weiteres Problem, das viele kennen, sind rasende Gedanken, die einen in der Nacht wachhalten.", "\"Viele sehnen sich danach, abzuschalten\", sagt Schredl. \"Das ist aber eine ungünstige Formulierung. Abschalten kann nämlich niemand.\" Denn das Gehirn ist immer am Arbeiten, das Bewusstsein auch im Schlaf aktiv.", "Schredl rät daher dazu, vom unerfüllbaren Wunsch nach dem Abschalten abzurücken.", "Stattdessen sei es in einer solchen Situation wichtig, die Gedanken, die auftreten, entspannt zu beobachten und weiterziehen zu lassen: \"Man sollte sich das so vorstellen, dass man auf einer Parkbank am Fluss sitzt und die Gedanken vorbeiziehen lässt.\"", "Und irgendwann davon einschläft. (Franziska Zoidl, 7.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - اللعنة ، كيف وصلت إلى هنا؟ مثلما أنام بشكل مريح في السرير ، وجدت نفسي فجأة في صندوق ضيق لا مفر منه. ما يبدو وكأنه كابوس هو: كابوس.", "حلم سيئ ينتهي عادة ببداية مفاجئة.", "يؤثر وباء الكورونا والضغط النفسي المرتبط بحالة الطوارئ الدائمة على نوعية نوم العديد من الأشخاص - وأيضًا على كوابيسهم ، كما يقول الباحث الألماني في مجال النوم مايكل شريدل ، رئيس مختبر النوم العلمي بالمعهد المركزي لـ الصحة النفسية في مانهايم، ذكرت.", "يقدم ساعات استشارة حول الكوابيس ، حيث يساعد الأشخاص الذين يعانون من كوابيس مرهقة ومتكررة. وهنا لم يلاحظ أي زيادة في الاستفسارات منذ كورونا. ومع ذلك ، هناك كوابيس خاصة بالكورونا.", "لم يقتصر الأمر على الحلم المذكور في البداية ، حيث يتم التعبير عن الخوف من الوقوع في الحبس والقيود بسبب الوباء والأعراض المصاحبة له.", "إنه أيضًا أقل تجريدًا بكثير: يمكن أن يكون الكابوس المرتبط بكورونا هو إصابتك أنت أو شخص قريب منك بمرض Covid-19. تم إخبار Schredl أيضًا عن الأحلام التي تكون فيها الشخص الوحيد في الحشد الذي يرتدي قناعًا.", "بغض النظر عن الكورونا ، تثار موضوعات معينة مرارًا وتكرارًا في الكوابيس. على سبيل المثال ، يعرف الكثير من الناس حلم الاضطهاد الذي يهربون فيه من شخص ما. لكن يمكنك العمل على مثل هذه الأحلام المتكررة.", "في الخطوة الأولى ، يجب أن تتخيل ما ستحتاجه في الموقف من أجل حله بشكل مرض.", "في حالة السعي وراء الحلم ، وفقًا لشريدل ، يمكن أن يكون الحل هو أنك لست وحدك ، ولكن لديك مساعدين أقوياء بجانبك - وبالتالي فأنت تجرؤ على الالتفاف لمعرفة من بعدك.", "ما يبدو وكأنه لعبة ذهنية يمكن أن يغير الكابوس. على الأقل مرة واحدة يوميًا ، يجب أن يتم تنفيذ هذا السيناريو في رأسك لمدة أسبوعين على الأقل ، ينصح الخبير: \"تبدأ نفس الحلم في التصرف بثقة أكبر.\"", "وهكذا ، في ظل ظروف معينة ، سوف يستدير المرء في مرحلة ما من الحلم الفعلي - ويمنح الأحداث منعطفًا جديدًا. لذلك ، فإن الكوابيس ليست بالضرورة سيئة أيضًا ، يحكم الخبراء: \"بالطبع الكوابيس غير سارة.", "لكنهم يقدمون لك أيضًا الفرصة لاستخدامها في تدريب القلق - واكتساب شيء من هذا القبيل لنفسك. \"", "وينجح هذا أيضًا مع الأطفال الذين يعانون من كوابيس أكثر من البالغين: \"نشك في أن هذا مرتبط بحقيقة أن الأطفال يجب أن يتعلموا أولاً كيفية التعامل مع مخاوفهم بفاعلية\" ، كما يقول شريدل.", "من الممكن أيضًا للأطفال العمل على الأحلام: على سبيل المثال ، يمكنك أن تطلب منهم رسم أهم مشهد في الحلم - ثم التفكير في كيفية تغيير هذا المشهد بحيث يكون أقل إثارة للخوف.", "يقول شريدل: \"بهذه الطريقة ، يمكن للطفل استخدام الكوابيس لتعلم التعامل البناء مع مخاوفه\".", "لأن الكوابيس ترتبط دائمًا بحياة المرء - ولكن بشكل مبالغ فيه ومسرحي ، كما يؤكد شريدل: \"عادة ، يتم تقديم الإجهاد الطبيعي ببساطة بطريقة درامية أثناء اليقظة\".", "من المهم معرفة ذلك لأن: \"الكثير من الناس يخافون حقًا عندما يستمرون في الحلم بمشاهد عنف.\" لكن يمكن لشريدل أن يطمئنها: \"إذا كان لديك حلم رهيب ، فهذا لا يعني أن لديك حياة مروعة.", "في الغالب يكون خوفًا صغيرًا يصبح كبيرًا في الحلم. \"يشير حلم الاضطهاد المذكور ، على سبيل المثال ، إلى سلوك التجنب في الحياة اليومية. إذا كنت ترغب في محاولة مواجهة كوابيسك المتكررة ، فأنت في بعض الأحيان لا تحتاج حتى إلى مساعدة مهنية .", "ينصح عالم النفس ببساطة بتجربة التكنولوجيا: \"لكن مع الأشخاص الذين مروا بتجارب مؤلمة ، من الجيد أن يساعدهم شخص ما\". ما الذي يمكنك فعله أيضًا لتجنب الكوابيس؟", "بشكل عام ، مشاهدة التلفاز أو استخدام الهاتف الذكي قبل النوم مباشرة له تأثير سيء على جودة النوم. يقول شريدل: \"لكن لا توجد آثار يمكن إثباتها على الكوابيس\". ومع ذلك ، فإن أولئك الذين يعانون من الإجهاد هم أكثر عرضة للكوابيس.", "إذا كنت تشاهد التلفاز ، فمن الأفضل أن تشاهد فيلمًا وثائقيًا عن الطبيعة بدلاً من فيلم الرعب. إذا استيقظت على كابوس ، فلا يجب أن تحاول جاهدًا النوم مرة أخرى ، لأن الحلم غالبًا ما يستمر.", "من الأفضل تشغيل الضوء لفترة وجيزة والاسترخاء. ينصح شريدل أنه من الأفضل التعامل مع حدث الحلم نفسه بعد فترة زمنية معينة خلال اليوم ، \"لأنك تشعر خلال النهار بمزيد من الاستقرار\".", "ولكن بغض النظر عن الكوابيس ، يشتكي الكثير من الناس حاليًا من أنهم ينامون بشكل سيئ ويشعرون بالإرهاق. وهذا على الرغم من أن الكثيرين في المكتب المنزلي لديهم بالفعل المزيد من الوقت للنوم في الصباح.", "تؤكد شريدل أن التوازن مهم للنوم الصحي. إذا كنت تريد أن تنام جيدًا ، يجب أن تكون نشطًا أيضًا أثناء النهار. في الوقت الحالي ، تم إلغاء العديد من الرحلات اليومية ، وهذا هو السبب في أن التمرين أكثر أهمية. هناك مشكلة أخرى مألوفة للكثيرين وهي تسابق الأفكار التي تبقيك مستيقظًا في الليل.", "يقول شريدل: \"الكثير من الوقت يحتاج إلى التوقف\". \"لكن هذه عبارة غير مواتية. لا يمكن لأحد أن يغلقها.\" لأن الدماغ يعمل دائمًا ، يكون الوعي نشطًا أيضًا أثناء النوم.", "لذلك ينصح شريدل بالابتعاد عن الرغبة التي لا يمكن تحقيقها في الانقطاع عن العمل.", "بدلاً من ذلك ، في مثل هذه الحالة ، من المهم الاسترخاء ومشاهدة الأفكار التي تظهر والسماح لهم بالمضي قدمًا: \"يجب أن تفكر في الأمر على أنه الجلوس على مقعد في حديقة بجوار النهر وترك أفكارك تمر.\"", "وفي وقت ما يغفو. (فرانزيسكا زويدل ، 7.3.2021)" ]
}