{
  "id" : "Nmv60OWS",
  "url" : "https://kurier.at/wirtschaft/karriere/kontrolle-im-homeoffice-wer-arbeitet-brav-wer-nicht/401118654",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kontrolle im Homeoffice: Wer arbeitet brav,  wer nicht?",
  "articleTitleTranslated" : "التحكم في المكتب المنزلي: من يعمل بشكل جيد ومن لا يعمل؟",
  "articleContent" : [ "Eine Software, die jeden Arbeitsschritt überwacht, berufliche eMail-Korrespondenzen auswertet, oder über die Bildschirmkamera aufzeichnet, ob man am Laptop sitzt – diese oder ähnliche Gedankengänge hatte wohl schon der ein oder andere im Homeoffice.", "Und sie sind durchaus nachvollziehbar, zumal in der Vergangenheit schon öfter mit Hilfe von Computer-Programmen die Grenzen der Mitarbeiterkontrolle übertreten wurden.", "Das bekannteste Beispiel ist der Online-Versandhändler Amazon, der einem Bericht des Norddeutschen Rundfunk (NDR) zufolge Mitarbeiter mittels einer Software in Echtzeit überwacht, um auf diese Weise zu kontrollieren, ob sie produktiv genug sind.", "Detaillierte Mitarbeiter-Profile seien so erstellt worden, Leistungseinbrüche hätten Konsequenzen auf Vertragsverlängerungen gehabt, berichteten Ex-Mitarbeiter. Lückenlose Überwachung strittig Ob diese lückenlose Überwachung rechtlich einwandfrei ist, ist umstritten.", "Im deutschen Bundesland Niedersachsen lief ein Kontrollverfahren der Datenschutzbehörde, die schließlich eine derartige Datenerhebung untersagte. Doch der Bescheid ist nicht rechtskräftig, Amazon kann dagegen Klage einreichen.", "Fragwürdige Leistungskontrollen wurden vor der Pandemie eher in den sogenannten „Blue-Collar-Jobs“, den Arbeiter-Berufen, diskutiert.", "Nun schwappt die Diskussion über zu den Büro-Angestellten, die aktuell im Homeoffice sitzen, eMails tippen oder über PC-Programme konferieren, chatten und Dokumente austauschen.", "Angestellte fühlen sich kontrolliert Medien berichteten in diesem Zusammenhang zuletzt häufig über „Workspace Analytics“ von Microsoft, ein Tool, welches die Aktivitäten von 365-Anwendern auswerten kann.", "Im Bereich der Kontrolle geht die Wahrnehmung zwischen Arbeitnehmern und Führungskräften auseinander. Aus Sicht von Arbeitnehmern nimmt die Kontrolle im Homeoffice gefühlt zu, zeigt eine Umfrage des Karrierenetzwerks Xing.", "Rund ein Viertel der Mitarbeitenden in Österreich fühlt sich im Homeoffice stärker kontrolliert, nur rund sieben Prozent der Führungskräfte geben allerdings an, dies auch tatsächlich etwas mehr zu tun.", "Experten jedenfalls plädieren seit dem Einzug des Homeoffice für ein neues Führungsverständnis. Statt Kontrolle brauche es Inspiration. Was ist erlaubt, was nicht? Bleibt die Frage: Welche Form der Kontrolle ist erlaubt?", "Nicolaus Mels-Colloredo, Spezialist für Arbeitsrecht bei PHH-Rechtsanwälte Wien, beantwortet die wichtigsten Fragen: KURIER: Welche gesetzlichen Schranken sind dem Arbeitgeber bei der Leistungskontrolle gesetzt?", "Mels-Colloredo: Sie müssen sich im Rahmen des österreichischen Arbeitsrechts bewegen. Menschenwürde berührende Kontrollinstrumente sind zulässig, Menschenwürde verletzende Instrumente nicht. Bei allen Kontrollinstrumenten braucht es eine Betriebsvereinbarung oder die Zustimmung des Einzelnen.", "Kein Arbeitgeber kann diese einfach einführen. Was im Moment viele im Homeoffice verunsichert ist, dass man nicht sieht, wie im Hintergrund agiert wird. In einer Werkshalle der Industrie wird nach Akkord-Logik entlohnt, mitunter werden Effizienzabläufe über ein Dashboard angezeigt.", "So eine Kontrolle ist zulässig, weil alle Einblick bekommen und die Leistung ganzer Abteilungen abgebildet wird. Wie kann der Arbeitgeber kontrollieren, ob im Homeoffice die Arbeitszeit eingehalten wird?", "Grundsätzlich liegt die Pflicht der Arbeitszeitaufzeichnung immer beim Arbeitgeber. Natürlich gibt es Situationen, wo es nicht möglich ist. Im Homeoffice, aber auch bei Außendienstmitarbeitern kann ein Chef nicht sehen, ob man um neun oder um elf zu arbeiten beginnt.", "Daher kann der Arbeitgeber diese Aufzeichnungspflicht an den Arbeitnehmer auslagern – aber er bleibt immer verantwortlich dafür, dass diese Aufzeichnungen korrekt geführt und kontrolliert werden. So gesehen ändert sich auch durch das Homeoffice nichts.", "Man kann die Arbeitszeit in einer Excel-Tabelle oder in einem anderem Programm eintragen, überprüfen muss es immer der Arbeitgeber. Welche Kontrollinstrumente sind hier zulässig? Das kann man nicht pauschal nennen, das bestimmt oft der Einzelfall.", "Hier geht es um Details wie die technische Voraussetzung der Tools oder die Intensität der Kontrollmöglichkeiten. Darüber hinaus ist darauf zu achten, an wen die Daten (von dem Programm) übermittelt werden und wo das Programm gehostet ist.", "Zu klären ist, ob es ein berechtigtes Interesse gibt, in der gewünschten Art und Weise zu kontrollieren, wie effektiv Mitarbeiter arbeiten. Die Vereinbarung zulässiger Kontrollinstrumente muss grundsätzlich im Rahmen einer Betriebsvereinbarung erfolgen.", "Sie legt fest, welche Aktivitäten angeschaut werden, ob sie kontinuierlich oder stichprobenartig überprüft werden.", "Neben den arbeitsrechtlichen Voraussetzungen ist datenschutzrechtlich zu prüfen, ob der Arbeitgeber ein berechtigtes Interesse an der Verarbeitung der Daten hat oder ob eine Einwilligung notwendig ist.", "Was kann man gegen unzulässige Kontrollen tun? Unzulässige Kontrollen sind u. a. kontinuierliche Videoüberwachung der Arbeitsleistung über Laptopkamera, Profiling oder das GPS-Tracken von Mitarbeitern in der Mittagspause.", "Wenn man das Gefühl hat, man wird unerlaubterweise überwacht oder ohne rechtliche Grundlage kontrolliert, kann ein Mitarbeiter vor Gericht auf Unterlassung klagen. Was sind die Folgen einer illegalen Überwachung?", "Hier spielen auch Fragen des Datenschutzes eine Rolle, wenn unzulässigerweise Daten verarbeitet wurden. Und hier sind die Strafen horrend. Sie belaufen sich auf bis zu 20 Millionen Euro oder auf vier Prozent des Unternehmensumsatzes weltweit.", "So weit wird es nicht gehen, wenn man unzulässigerweise eine eMail eines Mitarbeiters liest, aber das ist der Strafrahmen." ],
  "articleContentTranslated" : [ "برنامج يراقب كل خطوة من خطوات العمل ، ويقيم مراسلات البريد الإلكتروني الاحترافية ، أو يسجل عبر كاميرا الشاشة ما إذا كنت تجلس على الكمبيوتر المحمول - ربما يكون لدى أحدهما في المكتب المنزلي هذه الأفكار أو أفكار مماثلة.", "وهي مفهومة تمامًا ، لا سيما أنه في الماضي غالبًا ما تم تجاوز حدود تحكم الموظفين بمساعدة برامج الكمبيوتر.", "المثال الأكثر شهرة هو شركة أمازون لطلب البريد عبر الإنترنت ، والتي ، وفقًا لتقرير صادر عن Norddeutscher Rundfunk (NDR) ، تراقب الموظفين الذين يستخدمون البرامج في الوقت الفعلي للتحقق مما إذا كانوا منتجين بما يكفي.", "تم إنشاء ملفات تعريف الموظفين التفصيلية بطريقة تجعل انخفاض الأداء له عواقب على تمديد العقود ، حسبما أفاد الموظفون السابقون. الخلاف حول المراقبة الكاملة حول ما إذا كانت هذه المراقبة الكاملة صحيحة قانونيًا أم لا.", "في ولاية ساكسونيا السفلى الألمانية ، كانت هيئة حماية البيانات تدير إجراءً للمراقبة ، والذي منع في النهاية جمع مثل هذه البيانات. لكن القرار ليس نهائيًا ، يمكن لأمازون رفع دعوى قضائية ضده.", "قبل الوباء ، كان من المرجح أن تتم مناقشة تقييمات الأداء المشكوك فيها فيما يسمى \"وظائف الياقات الزرقاء\".", "تمتد المناقشة الآن إلى موظفي المكتب الذين يجلسون حاليًا في المكتب المنزلي ، ويكتبون رسائل بريد إلكتروني أو مؤتمرات ، ويدردشون ويتبادلون المستندات عبر برامج الكمبيوتر.", "يشعر الموظفون بأنهم مسيطرون في هذا السياق ، ذكرت وسائل الإعلام مؤخرًا بشكل متكرر \"تحليلات مساحة العمل\" من Microsoft ، وهي أداة يمكنها تقييم أنشطة 365 مستخدمًا.", "في مجال السيطرة ، هناك اختلاف في الإدراك بين الموظفين والمديرين. من وجهة نظر الموظفين ، تتزايد السيطرة في المكتب المنزلي ، وفقًا لمسح أجرته شبكة التوظيف Xing.", "يشعر حوالي ربع الموظفين في النمسا بمزيد من التحكم في المكتب المنزلي ، لكن حوالي سبعة بالمائة فقط من المديرين ذكروا أنهم يفعلون ذلك أكثر من ذلك بقليل.", "على أي حال ، كان الخبراء يطالبون بفهم جديد للقيادة منذ انتقال المكتب المنزلي. بدلا من السيطرة ، يأخذ الإلهام. ما هو مسموح وما لا؟ ويبقى السؤال: ما هو شكل السيطرة المسموح به؟", "Nicolaus Mels-Colloredo ، متخصص في قانون العمل في PHH-Rechtsanwälte Wien ، يجيب على أهم الأسئلة: كوريير: ما هي القيود القانونية الموضوعة على أرباب العمل في مراقبة الأداء؟", "ميلز-كولوريدو: عليك التحرك في إطار قانون العمل النمساوي. أدوات الرقابة التي تمس كرامة الإنسان مسموح بها ، والأدوات التي تنتهك كرامة الإنسان غير مسموح بها. تتطلب جميع أدوات التحكم اتفاقية شركة أو موافقة الفرد.", "لا يمكن لصاحب العمل تقديم هذا ببساطة. ما يثير قلق الكثيرين في المكتب المنزلي في الوقت الحالي هو أنهم لا يستطيعون رؤية ما يحدث في الخلفية. في قاعة المصنع الصناعي ، تعتمد المكافأة على منطق القطعة ، ويتم أحيانًا عرض عمليات الكفاءة على لوحة القيادة.", "مثل هذا التحكم مسموح به لأن كل شخص يحصل على نظرة ثاقبة ويتم تعيين أداء الأقسام بأكملها. كيف يمكن لصاحب العمل التحقق من الالتزام بساعات العمل في مكتب المنزل؟", "من حيث المبدأ ، يقع واجب تسجيل ساعات العمل دائمًا على عاتق صاحب العمل. بالطبع هناك حالات يكون فيها ذلك غير ممكن. في المكتب المنزلي ، ولكن أيضًا مع موظفي الخدمة الميدانية ، لا يستطيع المدير معرفة ما إذا كنت ستبدأ العمل في التاسعة أو الحادية عشرة.", "لذلك يمكن لصاحب العمل الاستعانة بمصادر خارجية لهذا الالتزام بالتسجيل - لكنه يظل دائمًا مسؤولاً عن ضمان الاحتفاظ بهذه السجلات والتحكم فيها بشكل صحيح. وبهذه الطريقة ، لا شيء يتغير مع المكتب المنزلي.", "يمكن إدخال ساعات العمل في جدول بيانات Excel أو في برنامج آخر ؛ يجب على صاحب العمل التحقق من ذلك دائمًا. ما هي أدوات التحكم المسموح بها هنا؟ لا يمكن تسمية هذا بحالة معممة ، فغالبًا ما يتم تحديدها من خلال الحالة الفردية.", "يتعلق الأمر بتفاصيل مثل المتطلبات الفنية للأدوات أو كثافة خيارات التحكم. بالإضافة إلى ذلك ، يجب الانتباه إلى من يتم نقل البيانات (من البرنامج) إلى ومكان استضافة البرنامج.", "يجب توضيح ما إذا كانت هناك مصلحة مشروعة في التحكم بالطريقة المرغوبة في كيفية عمل الموظفين بفعالية. يجب أن يتم الاتفاق على أدوات التحكم المسموح بها دائمًا في إطار اتفاقية العمل.", "وهي تحدد الأنشطة التي يتم عرضها ، سواء تم التحقق منها بشكل مستمر أو عشوائي.", "بالإضافة إلى متطلبات قانون العمل ، يجب التحقق بموجب قانون حماية البيانات ما إذا كان صاحب العمل لديه مصلحة مشروعة في معالجة البيانات أو ما إذا كانت الموافقة ضرورية.", "ماذا يمكنك أن تفعل ضد الضوابط غير القانونية؟ الضوابط غير المقبولة تشمل أ. المراقبة المستمرة بالفيديو لأداء العمل عبر كاميرا الكمبيوتر المحمول أو التنميط أو تتبع GPS للموظفين أثناء استراحة الغداء.", "إذا كان لديك شعور بأنك تخضع للمراقبة أو المراقبة بشكل غير قانوني دون أساس قانوني ، فيمكن للموظف رفع دعوى قضائية في المحكمة. ما هي عواقب المراقبة غير القانونية؟", "تلعب مشكلات حماية البيانات أيضًا دورًا هنا إذا تمت معالجة البيانات بشكل غير لائق. وهنا العقوبات مروعة. تصل إلى 20 مليون يورو أو أربعة في المائة من مبيعات الشركة في جميع أنحاء العالم.", "لن تذهب إلى هذا الحد إذا قرأت البريد الإلكتروني للموظف بشكل غير قانوني ، ولكن هذه هي العقوبة." ]
}