{
  "id" : "NN2XSSJ6",
  "url" : "https://kurier.at/wirtschaft/drei-chef-jan-trionow-geht/401171125",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:23:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4637093/jan-trionow_drei.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drei-Chef Jan Trionow geht",
  "articleTitleTranslated" : "يترك رئيس دري جان تريونو",
  "articleContent" : [ "Führungswechsel beim Mobilfunkanbieter Hutchison (Drei Österreich). Ab 1. Februar übernimmt Rudolf Schrefl (53)  die Agenden von Jan Trionow (50), der nach mehr als zwei Jahrzehnten bei Drei Österreich und elf Jahren als Vorstandschef Mitte 2021 aus dem Unternehmen ausscheiden wird.", "Schrefl ist seit 2002 im Unternehmen und verantwortet seit 2011 das Geschäfts- und Privatkundengeschäft von Drei. „Ich habe den Zeitpunkt der Übergabe meiner CEO-Verantwortung sorgfältig gewählt. Das Team ist gut aufgestellt, um die Erfolgsstory von Drei in Österreich weiterzuführen.", "Für mich ist nun der geeignete Moment gekommen, mich einer neuen Herausforderung zu widmen und das Zepter an einen langjährigen Wegbegleiter und damit in beste Hände zu übergeben\", sagt Trionow in einer Aussendung des Unternehmens am Donnerstag.", "Er wird in den kommenden Monaten seinen Nachfolger in beratender Funktion begleiten. Neue Region mit Skandinavien Und auch organisatorisch wird umgestellt: Drei Österreich bildet in der 3Group Europe in Zukunft gemeinsam mit Dänemark und Schweden eine neue Regional Division \"3Scandinavia & Austria\".", "Morten Christiansen ist in der 3Group künftig für die neue Region verantwortlich" ],
  "articleContentTranslated" : [ "تغيير الإدارة في شركة الهاتف المحمول Hutchison (Drei Austria). اعتبارًا من الأول من فبراير ، سيتولى رودولف شرايفل (53 عامًا) إدارة أعمال جان تريونو (50 عامًا) ، الذي سيترك الشركة في منتصف عام 2021 بعد أكثر من عقدين في Drei Österreich وأحد عشر عامًا كرئيس تنفيذي.", "يعمل Schrefl مع الشركة منذ عام 2002 وكان مسؤولاً عن أعمال Drei وأعمال العملاء الخاصة منذ عام 2011. \"اخترت توقيت تسليم مسؤوليات الرئيس التنفيذي بعناية. الفريق في وضع جيد لمواصلة قصة نجاح دري في النمسا.", "قال تريونو في بيان صحفي من الشركة يوم الخميس ، لقد حان الوقت المناسب الآن لتكريس نفسي لتحدي جديد وتسليم الصولجان إلى رفيق طويل الأمد وبالتالي في أيد أمينة \".", "وسيدعم خليفته بصفة استشارية خلال الأشهر المقبلة. منطقة جديدة مع الدول الاسكندنافية كما يتم إجراء تغييرات تنظيمية: ثلاث النمسا ستشكل قسمًا إقليميًا جديدًا \"3Scandinavia & Austria\" في 3Group Europe مع الدنمارك والسويد.", "سيكون مورتن كريستيانسن مسؤولاً عن المنطقة الجديدة في مجموعة 3G" ]
}