{
  "id" : "nn4YPJ4j",
  "url" : "https://kurier.at/wirtschaft/millionen-impfdaten-aus-israel-ein-schnaeppchen-fuer-pfizer/401202361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:30:00Z[UTC]",
  "author" : "norbert.jessen@kurier.at (Norbert Jessen)",
  "imageUrl" : "https://image.kurier.at/images/original/4968613/46-175914660.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ / JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Millionen Impfdaten aus Israel: Ein Schnäppchen für Pfizer",
  "articleTitleTranslated" : "الملايين من سجلات التطعيم من إسرائيل: صفقة لشركة فايزر",
  "articleContent" : [ "Der Staat gibt anonymisierte Daten an den Pharmariesen weiter. Sie könnten zu billig verkauft worden sein. Israels Premier Benjamin Netanjahu wusste es von Anfang an: \"Durch unser Abkommen mit der Firma Pfizer wird Israel zum globalen Modellstaat für die schnelle Impfung eines ganzen Landes.\"", "Kein Wunder: Israel ist überschaubar \"kompakt\", doch von einer einzigartigen demografischen Vielfältigkeit. Kommt noch hinzu ein Gesundheitssystem, dessen digitale Datenerfassung in der Welt als beispielhaft gilt.", "Soll heißen: Pfizer machte ein Schnäppchen. Impfdaten, die aus Israels Impfweltrekord dem Pharma-Riesen zufließen, sind schon jetzt mehr wert als die zehn Millionen Ampullen des Covid-Impfstoffs von Biontech/Pfizer, den Israel bestellt hat.", "Deren genauer Preis bleibt aber weiter geheim. Israel als Weltmodell Im März sollen 5 der 9 Millionen Israelis die erste der zwei notwendigen Impfungen hinter sich haben. Bald schon sind 4 Millionen doppelt geimpft.", "Da genügt die Masse an Erfahrungswerten, Impfsicherheit zu bestätigen. Die Nebenwirkungen liegen völlig im Erwartungsrahmen. Jetzt geht es um die Wirkung der Impfung. Auch hier liegen klare Antworten vor: Ansteckungsminderung wie Impfschutz sind nachweisbar.", "Schon nach der ersten Impfdosis. Impfung mit dem Pfizer-Impfstoff in Tel Aviv © Bild: APA/AFP/JACK GUEZ / JACK GUEZ Wo bleibt der Datenschutz? Das Abkommen zwischen Israel und Pfizer ist jedem per Download zugänglich.", "Kernsatz: \"Ziel ist es, epidemiologische Kenntnisse aus der Anwendung der Impfungen zu messen und festzustellen, wann der Terminus Herdenimmunität nach Impfung eines bestimmten Prozentsatzes der Bevölkerung erreicht ist.\"", "Dabei sehen fast alle Experten die mit neuesten digitalen Methoden anonymisierten Daten als wirksam gesichert. Übrigens: Mehr als bei Juristen stieß diese Methode in Israel auf Kritik bei Gesundheitsexperten und den Geheimdiensten selbst.", "Die warnten als erste vor legalen Problemen und unzuverlässigen Resultaten.", "Vorrang: Medizinischer Nutzen In der Abwägung zwischen dem medizinischen Nutzen der Daten-Auswertung und möglichen Gefahren illegaler Ausnutzung - etwa durch Arbeitgeber oder Versicherungskonzernen – sehen die meisten Experten den medizinischen Nutzen vorrangig.", "Mediziner wie Datenexperten. Gil Segal ist beides und erklärt: \"Anonymisierte Daten sind nicht mehr Privateigentum des Patienten.\"", "Impfstation in Israel © Bild: APA/AFP/JACK GUEZ / JACK GUEZ Wer kontrolliert die Einhaltung Doch auch wenn der Datenschutz als gesichert gilt, bleibt die Vertrauensfrage: Wer kontrolliert die Einhaltung?", "Das Gesundheitsministerium? Dessen Führungsspitze reichte in den letzten Wochen fast geschlossen aus Protest gegen politische Einmischung den Rücktritt ein. Also die Krankenkassen? Sie haben langjährige Erfahrung in der Erfassung von Daten.", "Auch mit deren Austausch zu Studienzwecken. Im akademischen Rahmen - nicht aber mit Firmen. Pfizer meidet nicht zufällig im Abkommen mit Israel den Begriff \"Studien\" und spricht allgemein von \"Projekten\".", "Wären da noch die Politiker, die ohnehin in dieser Kontrollfrage entscheiden. Deren bisherige Corona-Politik mehrte nicht gerade das Vertrauen der Israelis. Wie sicher können Daten bei jemandem sein, der sie so billig verkauft?" ],
  "articleContentTranslated" : [ "الدولة تمرر بيانات مجهولة المصدر إلى شركة الأدوية العملاقة. كان يمكن بيعها بثمن بخس. عرف رئيس الوزراء الإسرائيلي بنيامين نتنياهو ذلك منذ البداية: \"اتفاقنا مع شركة فايزر سيجعل من إسرائيل نموذجًا عالميًا لدولة بأكملها بسرعة\".", "لا عجب: أن إسرائيل \"متماسكة\" يمكن التحكم فيها ، لكنها ذات تنوع ديمغرافي فريد. بالإضافة إلى ذلك ، هناك نظام صحي يعتبر جمع البيانات الرقمية الخاصة به نموذجًا في العالم.", "بعبارة أخرى: قدمت شركة Pfizer صفقة. بيانات التطعيم المتدفقة من سجل التطعيم العالمي في إسرائيل إلى شركة الأدوية العملاقة تساوي بالفعل أكثر من عشرة ملايين أمبولة من لقاح Covid من Biontech / Pfizer التي طلبتها إسرائيل.", "سعرها الدقيق لا يزال سرا. إسرائيل كنموذج عالمي في آذار (مارس) ، قيل إن 5 من أصل 9 ملايين إسرائيلي قد أكملوا أول التطعيمين الضروريين. قريبا 4 ملايين سيتم تطعيمهم مرتين.", "كتلة القيم التجريبية كافية لتأكيد سلامة التلقيح. الآثار الجانبية تماما في النطاق المتوقع. الآن يتعلق الأمر بتأثير التطعيم. وهنا أيضًا ، توجد إجابات واضحة: يمكن إثبات انخفاض في العدوى وحماية التطعيم.", "بعد الجرعة الأولى من التطعيم. التطعيم بلقاح فايزر في تل أبيب © Image: APA / AFP / JACK GUEZ / JACK GUEZ أين يتم حماية البيانات؟ الاتفاق بين إسرائيل وشركة Pfizer متاح للجميع للتنزيل.", "الجملة الأساسية: \"الهدف هو قياس المعرفة الوبائية من تطبيق التطعيمات وتحديد متى يتم الوصول إلى مصطلح مناعة القطيع بعد تحصين نسبة معينة من السكان\".", "يرى جميع الخبراء تقريبًا أن البيانات مجهولة المصدر باستخدام أحدث الأساليب الرقمية مؤمنة بشكل فعال. بالمناسبة: في إسرائيل ، قوبلت هذه الطريقة بانتقادات من خبراء الصحة والأجهزة السرية نفسها أكثر من انتقادات المحامين.", "كانوا أول من حذر من المشاكل القانونية والنتائج غير الموثوقة.", "الأولوية: الفوائد الطبية يرى معظم الخبراء الفوائد الطبية كأولوية عند تقييم الفوائد الطبية لتحليل البيانات والمخاطر المحتملة للاستغلال غير القانوني - على سبيل المثال من قبل أصحاب العمل أو مجموعات التأمين.", "المهنيين الطبيين وكذلك خبراء البيانات. Gil Segal كلاهما ويصرح: \"البيانات مجهولة المصدر لم تعد ملكية خاصة للمريض\".", "محطة التطعيم في إسرائيل © صورة: APA / AFP / JACK GUEZ / JACK GUEZ من يتحكم في الامتثال ولكن حتى لو اعتبرت حماية البيانات آمنة ، يبقى سؤال الثقة: من يتحكم في الامتثال؟", "وزارة الصحة؟ في الأسابيع القليلة الماضية ، استقالت إدارتها العليا بالكامل تقريبًا احتجاجًا على التدخل السياسي. إذن شركات التأمين الصحي؟ لديك سنوات عديدة من الخبرة في جمع البيانات.", "أيضا مع تبادلهم لأغراض الدراسة. في سياق أكاديمي - ولكن ليس مع الشركات. ليس من قبيل المصادفة أن تتجنب شركة فايزر مصطلح \"دراسات\" في الاتفاقية مع إسرائيل وتتحدث بشكل عام عن \"مشاريع\".", "لو كان هناك سياسيون هم من يقررون مسألة السيطرة هذه على أي حال. لم تؤد سياستهم السابقة بشأن كورونا إلى زيادة ثقة الإسرائيليين بالضبط. ما مدى أمان البيانات مع شخص يبيعها بثمن بخس؟" ]
}