{
  "id" : "nnA7qpFT",
  "url" : "https://www.diepresse.com/5917632/Podcast_Musiksalon-Nr-43_NeujahrskonzertDirigenten-im-Dreivierteltakt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T12:02:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musiksalon Nr. 43: Neujahrskonzert-Dirigenten im Dreivierteltakt",
  "articleTitleTranslated" : "صالون الموسيقى رقم 43: حفلات رأس السنة الجديدة بثلاثة أرباع الوقت",
  "articleContent" : [ "Zum Jahreswechsel lassen wir die prominentesten Neujahrskonzert-Dirigenten von Clemens Krauss über Herbert von Karajan und Carlos Kleiber bis Christian Thielemann den Taktstock jenseits der Straußdynastie im Dreivierteltakt schwingen - und gehen den Wurzeln der Wiener Unterhaltungsmusik auf den Grund.  ", "Die Grundlagen der Wiener Musik, von den Klassikern Haydn und Mozart bereits geadelt - von Schubert perfektioniert und von Bruckner bis Richard Strauss für den Konzertsaal und die Opernbühne umgewidmet.", "Im Musiksalon erklingt diesmal Musik von Haydn, Mozart, Schubert, Bruckner, Richard Strauss und Antonin Dvorak, dirigiert von Clemens Krauss, Josef Krips, Lorin Maazel, Herbert von Karajan, Carlos Kleiber und Christian Thielemann.", "Die früheren Ausgaben des „Musiksalons\" PORTRAITS Richard Strauss FEUILLETONS" ],
  "articleContentTranslated" : [ "في مطلع العام ، سمحنا لأبرز قادة الحفلات الموسيقية للعام الجديد من كليمنس كراوس إلى هربرت فون كاراجان وكارلوس كليبر إلى كريستيان تييلمان بتأرجح العصا وراء سلالة شتراوس في ثلاثة أرباع الوقت - والوصول إلى جذور الموسيقى الشعبية في فيينا.", "أساسيات الموسيقى الفيينية ، التي أشاد بها كلاسيكيات هايدن وموتسارت - أتقنها شوبرت وأعيد تخصيصها لقاعة الحفلات الموسيقية ومرحلة الأوبرا من قبل بروكنر لريتشارد شتراوس.", "هذه المرة سيتم الاستماع إلى موسيقى هايدن وموتسارت وشوبيرت وبروكنر وريتشارد شتراوس وأنتونين دفوراك في صالون الموسيقى ، بقيادة كليمنس كراوس وجوزيف كريبس ولورين مازل وهيربرت فون كاراجان وكارلوس كليبر وكريستيان ثيلمان.", "الإصدارات السابقة من \"Musiksalon\" PORTRAITS Richard Strauss FEUILLETONS" ]
}