{
  "id" : "NngNrTEx",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-zwei-von-drei-oesterreichern-stecken-sich-zu-hause-mit-covid-19-an/401202772",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:12:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969840/46-104515722.jpg",
  "imageCopyright" : "APA/dpa/Andreas Gebert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zwei von drei Österreichern stecken sich zu Hause mit Covid-19 an",
  "articleTitleTranslated" : "يُصاب اثنان من كل ثلاثة نمساويين بفيروس Covid-19 في المنزل",
  "articleContent" : [ "Zuletzt sind hierzulande mehr als ein Viertel der behördlich nachgewiesenen Neuinfektionen mit dem Coronavirus asymptomatisch verlaufen. Bei 62,4 Prozent der neuen Fälle konnte die Infektionsquelle geklärt werden.", "Das geht aus einem Update der Agentur für Gesundheit und Ernährungssicherheit (AGES) zur epidemiologischen Abklärung von Covid-19 vom Wochenende hervor, das sich auf die Kalenderwoche 7 (15. bis 21.  Februar) bezieht.", "Bei 11.820 in besagter Woche aufgetretenen und den Behörden zur Kenntnis gebrachten Neuinfektionen zeigten sich bei 2.457 Betroffenen keine Symptome. Das entsprach 26,8 Prozent.", "Bei 5.714 Infizierten konnte eruiert werden, wo sie sich angesteckt hatten, womit der Anteil der geklärten Fälle 62,4 Prozent ausmachte.", "Die Aufklärungsquote war eine Spur geringer als in den beiden vorangegangen Wochen, wo sie bei 64,0 (Kalenderwoche 6) bzw. 64,9 Prozent (Kalenderwoche 5) lag. 6.611 Infektionen konnten einem Cluster (einer Häufung von Fällen innerhalb eines bestimmten Zeitraums in einer bestimmten Region, Anm.) zugeordnet werden. 67,2 Prozent der Infektionen mit SARS-CoV-2 fanden im Haushalt statt.  ", "Seit Jahresbeginn lag dieses Setting, das mit Abstand den größten Infektionsherd darstellt, stets über 60 Prozent. Auffallend ist der deutliche Zuwachs von Betroffenen, die sich in der Arbeit mit dem Coronavirus anstecken.", "Zu Beginn des Jahres (Kalenderwoche 2) machte diese Gruppe 3,6 Prozent aller Fälle aus, in der Kalenderwoche 7 dagegen 8,1 Prozent." ],
  "articleContentTranslated" : [ "في الآونة الأخيرة ، كان أكثر من ربع الإصابات الجديدة المثبتة رسميًا بفيروس كورونا بدون أعراض في هذا البلد. يمكن توضيح مصدر العدوى في 62.4 بالمائة من الحالات الجديدة.", "يأتي هذا من تحديث من وكالة الصحة وسلامة الغذاء (AGES) بشأن التوضيح الوبائي لـ Covid-19 من عطلة نهاية الأسبوع ، والذي يشير إلى الأسبوع التقويمي 7 (من 15 إلى 21 فبراير).", "في 11820 إصابة جديدة حدثت في ذلك الأسبوع ولفتت انتباه السلطات ، لم تظهر أي أعراض على 2457 شخصًا مصابًا. هذا يتوافق مع 26.8 في المئة.", "في 5714 مصابا ، كان من الممكن تحديد مكان الإصابة ، مما جعل نسبة الحالات التي تم حلها 62.4 بالمائة.", "كان معدل التخليص أقل قليلاً مما كان عليه في الأسبوعين السابقين ، حيث كان 64.0 (الأسبوع التقويمي 6) و 64.9 في المائة (الأسبوع التقويمي 5). يمكن تعيين 6،611 إصابة إلى مجموعة (ملاحظة تراكمية للحالات خلال فترة معينة في منطقة معينة). 67.2 في المائة من إصابات السارس- CoV-2 حدثت في المنزل.", "منذ بداية العام ، كان هذا الإعداد ، الذي يعد إلى حد بعيد أكبر بؤرة للعدوى ، دائمًا أكثر من 60 بالمائة. اللافت للنظر هو الزيادة الكبيرة في عدد المصابين بفيروس كورونا أثناء العمل.", "في بداية العام (الأسبوع التقويمي 2) شكلت هذه المجموعة 3.6 في المائة من جميع الحالات ، مقارنة بـ 8.1 في المائة في الأسبوع التقويمي 7." ]
}