{
  "sourceCountry" : "austria",
  "articleTitle" : "Wenn der Tod  zur Arbeit kommt",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Ein Präsentkorb, eine Karte mit guten Wünschen der Belegschaft, vielleicht ein geschmückter Arbeitsplatz: Gehen Kollegen in den Ruhestand, gibt es Rituale, die beiden Seiten den Abschied leichter machen sollen.", "Anders sieht es aus, wenn der Tod Mitarbeiter aus dem Leben und damit auch aus dem Job reißt.  Mehr als 10.000 Menschen sterben in Österreich jedes Jahr im erwerbsfähigen Alter.", "Für vieles am Arbeitsplatz gibt es Regelungen und Verantwortliche – der Umgang mit Tod und Trauer gehört meistens nicht dazu.  Vorbereitung Dabei könnten sich Firmen besser auf einen Trauerfall vorbereiten, meint Daniela Musiol von der Rundumberatung, die Betriebe nach Todesfällen begleitet und eine Ausbildung zum Thema anbietet.", "\\\"Wichtig ist es, erst einmal für das Thema zu sensibilisieren“, sagt sie.  \\\"Die Wahrscheinlichkeit steigt, dass einem so etwas im eigenen Berufsleben widerfahren wird.“ Ein Todesfall ist eine Ausnahmesituation, jeder geht damit anders um.", "\\\"Einer stürzt sich in die Arbeit, andere können sich auf gar nichts konzentrieren.  Aber jeder braucht Unterstützung“, sagt Werner Summer, Stellvertretender Vorstandsvorsitzender der Österreichischen Beamtenversicherung, und im Ehrenamt Diakon.", "Er erfuhr im Büro davon, dass seine Frau tödlich verunglückt war.  Die schlimmste Frage, die ihm danach gestellt worden war, erzählt Summer: Wie geht es dir?  \\\"Lügen wollte ich nicht und sagen konnte ich es auch nicht, weil es mir selbst nicht klar war.“ Andere hätten sich über genau diese Frage gefreut: \\\"Die Kollegen, von denen ich es mir gewünscht hätte, haben sich nicht getraut, mit mir zu reden, oder wussten nicht wie“, erzählt Saskia Jungnikl, die 2014 ein Buch über den Selbstmord ihres Vaters herausbrachte.", "Trauer und der Umgang mit dem Tod sind so individuell wie die Menschen.  Richtig kommunizieren Die richtige Kommunikation ist essenziell:Wie sollen Menschen damit umgehen, wenn ein Kollege verstirbt?", "\\\"Die erste Frage ist, ob als Kollege oder Führungskraft: Wie sollte ich wen informieren? “, sagt Trauerberaterin Daniela Musiol.  Wie in jeder Krise müsse man die Kommunikation steuern und nach Möglichkeit alle informieren, auch diejenigen im Urlaub oder Krankenstand.", "Kleinere Teams sollten bestenfalls kurz persönlich zusammengerufen und informiert werden.  Nähere Umstände wie die Todesursache sollte man mitteilen oder einen Ausblick geben, wann man die Infos habe und weitergebe.", "\\\"Vor allem bei plötzlichen Fällen ist eine schnelle direkte Information relevant, weil sonst Spekulationen Tür und Tor geöffnet ist“, sagt Musiol.  Für Personen an Kommunikationsschnittstellen wie Empfang, Rezeption oder Sekretariat sollte es klare Sprachregelungen geben.", "Zudem sollten Firmen rasch ein Autoreply für eMails einrichten, besonders, wenn der Verstorbene Kundenkontakt hatte – oder Partner direkt informieren.  Der Arbeitsplatz Schreibtisch und Arbeitsplatzwerden mit dem Verstorbenen lange in Verbinung gestzt.", "Wie lange soll der Schreibtisch eines verstorbenen Mitarbeiters unbesetzt bleiben?  Einige Kollegen zünden täglich die Kerze darauf neu an, anderen fällt das Arbeiten daneben schwer.", "\\\"Spätestens nach dem Begräbnis ist ein guter Moment, um das zu ändern“, sagt Musiol.  \\\"Vielleicht kann man eine Kerze und ein Bild des Verstorbenen woanders aufstellen – als Erinnerungsort, der aber nicht im Alltag permanent damit konfrontiert.“ Wichtig sei auch, im Internet auf den Todesfall hinzuweisen, den Mitarbeiter nicht kommentarlos von der Unternehmens-Website zu entfernen.", "Im Umgang mit Hinterbliebenen, der Familie sollte der Betrieb die Kommunikation auf eine bis maximal zwei Personen reduzieren, rät Daniela Musiol.  \\\"Es ist schon gut, wenn der Chef sich einmal meldet, aber er muss nicht derjenige sein, der den Austausch trägt“, sagt sie.", "Besser geeignet wäre ein Kollege, der dem Verstorbenen nahestand.  Das gilt auch, wenn vonseiten des Betriebs eine Rede auf der Trauerfeier gehalten werden soll.", "Auf jeden Fall sollte es ein Kondolenzschreiben der Firma geben – handgeschrieben, auf neutralem Briefpapier, mit persönlichen Worten.  Sollten Kollegen und Vorgesetzte zur Trauerfeier gehen?", "\\\"Ja, daraus wird eine Wertschätzung abgeleitet, das ist wichtig für die Familie“, meint Daniela Musiol.  Chefs sollten klar kommunizieren, ob Mitarbeiter dort hingehen sollten, für den Tag frei bekommen.", "„Vorgesetzte sollten das unterstützen, sei es mit einem gemeinsamen Bus, wenn es weiter weg ist“, meint Musiol.  Beschränkt sich die Trauerfeier auf den Familienkreis, biete sich eine Firmen-Trauerfeier an.", "\\\"Wichtig ist, einen Rahmen für den Abschied zu schaffen.“ Der Weg zurück zur Routine, zu Arbeitsalltag ist schwierig.  Fristen verstreichen, Aufträge werden nicht erledigt, wichtige Dokumente nicht eingereicht.", "Wie schafft man den Schritt zurück in den Arbeitsalltag?  \\\"Wenn es sein muss, sollte man gut erklären, warum man business as usual betreiben muss“, sagt Musiol.", "Muss die Stelle des Verstorbenen schnell neu ausgeschrieben werden, sollten Chefs Angehörige und Kollegen informieren und den Schritt erklären.  Oft fänden sich in solchen Ausnahmesituationen neue Möglichkeiten – ein Kollege, der gern einspringt, ein Kunde, der die Deadline verschiebt.", "\\\"Weil das Thema Tod uns alle betrifft, trifft es auf so viel Verständnis.“ Eine einheitliche Regelung dafür, wie lange ein Angestellter nach dem Tod eines Angehörigen der Firma fernbleiben darf, gibt es nicht.", "Je nach  Betriebsvereinbarung stehen ihm ein bis drei Tage Dienstfreistellung bei Lohnfortzahlung zu, wenn Partner, Kinder, Geschwister, Eltern, Groß- oder Schwiegereltern sterben.", "Oft werden diese Tage für oder um den Tag von Trauerfeier und Begräbnis genommen.  Eine offizielle Trauerfreistellung, ähnlich einer Krankschreibung, für die Arbeitsunfähigkeit nach einem Trauerfall gibt es nicht.", "Hier müssen mit dem Arbeitgeber individuelle Lösungen gefunden werden, ein Recht darauf haben Angestellte nicht.  Stirbt ein  in einer Firma angestellter Angehöriger, muss das Gehalt für den Sterbemonat weitergezahlt werden und steht den Erben zu.", "Ob weitere Monatsgehälter oder eine Hinterbliebenenrente gezahlt werden, hängt von der jeweiligen Betriebsvereinbarung ab.  Oft hilft es bei Trauerfällen in Betrieben, wenn ein klarer Ansprechpartner verfügbar ist, der für den schwierigen Umgang mit diesem sensiblen Thema ausgebildet wurde.", "Eine Ausbildung zur Trauervertrauensperson bieten die Gewerkschaft Vida und die Rundumberatung für Betriebsräte, Behinderten- oder Jugendvertreter sowie andere interessierte Kollegen an.", "In drei Einheiten geht es etwa darum, wie Trauer sich äußert, was durch den Tod eines Kollegen im Team passiert und wie man damit umgehen kann, welche rechtlichen Regelungen gelten und wie Kommunikation und Krisenmanagement im Trauerfall konkret funktionieren.", "An insgesamt fünf Seminartagen in drei Workshops lernen die Teilnehmer, wie sie selbst mit diesen Situationen gut umgehen, aber auch Kollegen und Vorgesetzten helfend zur Seite stehen können.", "Auch die Musterbetriebsvereinbarung der Gewerkschaft vida zu diesem Thema wird vorgestellt.  Weitere Infos gibt es unter www.vida,at und www.rundumberatung.at.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "nNi5kECB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/wenn-der-tod-zur-arbeit-kommt/401081100",
  "articleTitleTranslated" : "عندما يأتي الموت للعمل",
  "articleContentTranslated" : [ "سلة هدايا ، بطاقة مع تمنيات طيبة من القوى العاملة ، ربما مكان عمل مزين: عندما يتقاعد الزملاء ، هناك طقوس من شأنها أن تسهل على الطرفين أن يقولوا وداعًا.", "يبدو الأمر مختلفًا عندما يسلب الموت الموظفين من حياتهم وبالتالي من وظائفهم أيضًا. يموت أكثر من 10000 شخص في سن العمل في النمسا كل عام.", "بالنسبة للعديد من الأشياء في مكان العمل ، هناك أنظمة وأشخاص مسؤولون - التعامل مع الموت والحزن عادة ليس من بينها. تقول دانييلا موسيول من خدمة الاستشارات الشاملة ، التي ترافق الشركات بعد الوفاة وتقدم تدريبات حول هذا الموضوع ، إن شركات التحضير يمكن أن تستعد بشكل أفضل للفجيعة.", "\\ \"من المهم رفع مستوى الوعي أولاً بالموضوع\" ، كما تقول. \\ \"يزيد الاحتمال أن شيئًا كهذا سيحدث لك في حياتك المهنية.\" الموت هو حالة استثنائية ، يتعامل الجميع معها بشكل مختلف.", "\\ \"يندفع شخص ما إلى العمل ، والبعض الآخر لا يستطيع التركيز على أي شيء. لكن الجميع بحاجة إلى الدعم\" ، كما يقول فيرنر سمر ، نائب رئيس مجلس إدارة التأمين على الخدمة المدنية النمساوية ، وشماس في منصب فخري.", "اكتشف في المكتب أن زوجته قُتلت في حادث. أسوأ سؤال طرح عليه بعد ذلك ، يقول سمر: كيف حالك؟ \\ \"لم أرغب في الكذب ولم أستطع قول ذلك أيضًا ، لأنه لم يكن واضحًا بالنسبة لي.\" كان الآخرون سعداء لسماع هذا السؤال بالضبط: \\ \"الزملاء الذين كنت أود رؤيتهم لم يجرؤوا على تقول ساسكيا جنجنكل ، التي نشرت في عام 2014 كتابًا عن انتحار والدها.", "إن الحزن وكيفية تعاملنا مع الموت فردي مثل الناس. التواصل بشكل صحيح الاتصال الصحيح أمر ضروري: كيف يجب أن يتعامل الناس مع وفاة زميل؟", "\\ \"السؤال الأول هو ما إذا كنت زميلًا أو مديرًا: كيف يجب أن أخبر من؟\" ، تقول مستشارة الحزن دانييلا موسيول. كما هو الحال في كل أزمة ، عليك التحكم في الاتصال ، وإذا أمكن ، إبلاغ الجميع ، بما في ذلك أولئك الذين هم في إجازة أو إجازة مرضية.", "يجب في أحسن الأحوال دعوة الفرق الصغيرة لفترة وجيزة وإبلاغها شخصيًا. يجب عليك التواصل مع ظروف أكثر تفصيلاً مثل سبب الوفاة أو إعطاء نظرة مستقبلية حول وقت حصولك على المعلومات ونقلها.", "\\ \"المعلومات المباشرة السريعة لها أهمية خاصة في الحالات المفاجئة ، لأنه بخلاف ذلك يكون الباب والبوابة مفتوحين للتكهنات\" ، كما يقول Musiol. يجب أن تكون هناك لوائح لغوية واضحة للأشخاص في واجهات الاتصال مثل الاستقبال أو الاستقبال أو السكرتارية.", "بالإضافة إلى ذلك ، يجب على الشركات إعداد رد تلقائي سريع على رسائل البريد الإلكتروني ، خاصة إذا كان المتوفى لديه اتصال بالعميل - أو إبلاغ الشركاء مباشرة. لفترة طويلة ، يرتبط المكتب ومكان العمل بالمتوفى.", "كم من الوقت يجب أن يظل مكتب الموظف المتوفى شاغرا؟ يضيء بعض الزملاء الشمعة عليها كل يوم ، بينما يجد آخرون صعوبة في العمل بجانبها.", "\\ \"بعد الجنازة ، على أبعد تقدير ، هو الوقت المناسب لتغيير ذلك ،\" يقول موسيول. \\ \"ربما يمكنك وضع شمعة وصورة للمتوفى في مكان آخر - كمكان لإحياء الذكرى لا يتم مواجهته باستمرار في الحياة اليومية.\" أيضا للإشارة إلى الوفاة على الإنترنت ، وعدم إزالة الموظف من موقع الشركة دون تعليق.", "تنصح دانييلا موسيول عند التعامل مع الأسرة المكلومة ، على الشركة أن تقلل التواصل إلى شخص واحد إلى شخصين كحد أقصى. \\ \"لا بأس إذا كان رئيسك على اتصال ، لكن ليس من الضروري أن يكون هو الشخص المسؤول عن التبادل\" ، كما تقول.", "سيكون الزميل الذي كان قريبًا من المتوفى أكثر ملاءمة. ينطبق هذا أيضًا إذا كانت الشركة ستلقي خطابًا في خدمة الجنازة.", "في أي حال ، يجب أن يكون هناك خطاب تعزية من الشركة - مكتوب بخط اليد ، على ورق ذو رأسية محايدة ، مع كلمات شخصية. هل ينبغي للزملاء والمشرفين الذهاب إلى جنازة؟", "\\ \"نعم ، هناك تقدير مستمد من هذا ، وهو أمر مهم للعائلة\" ، تقول دانييلا موسيول. يجب على الرؤساء أن يتحدثوا بوضوح عما إذا كان يجب على الموظفين الذهاب إلى هناك والحصول على عطلة.", "يقول موسيول: \"يجب على المشرفين دعم ذلك ، سواء كان ذلك بحافلة مشتركة ، إذا كانت بعيدة\". إذا كانت خدمة الجنازة مقصورة على دائرة الأسرة ، فإن خدمة الجنازة الخاصة بالشركة هي خيار.", "\\ \"الشيء المهم هو إنشاء إطار عمل لقول وداعًا.\" طريق العودة إلى الروتين ، إلى العمل اليومي صعب. تمضي المواعيد النهائية ، ولم تكتمل الطلبات ، ولا يتم تقديم المستندات المهمة.", "كيف يمكنك العودة إلى العمل اليومي؟ يقول موسيول: \"إذا كان عليك ذلك ، فعليك أن تشرح لماذا يتعين عليك القيام بالأعمال كالمعتاد\".", "إذا كان لا بد من إعادة الإعلان عن منصب المتوفى بسرعة ، فيجب على الرؤساء إبلاغ الأقارب والزملاء وشرح الخطوة. في مثل هذه المواقف الاستثنائية ، غالبًا ما تظهر فرص جديدة - زميل يحب التدخل ، عميل يؤجل الموعد النهائي.", "\"لأن موضوع الوفاة يؤثر علينا جميعًا ، فإنه يلقى الكثير من الفهم.\" لا توجد لائحة موحدة حول المدة التي قد يبقى فيها الموظف بعيدًا عن الشركة بعد وفاة أحد أعضاء الشركة.", "بناءً على اتفاقية العمل ، يحق له الحصول على إجازة من يوم إلى ثلاثة أيام في حالة وفاة شريكه أو أطفاله أو إخوته أو والديه أو أجداده أو أصهاره.", "غالبًا ما يتم أخذ هذه الأيام في يوم خدمة الجنازة والجنازة أو بالقرب منه. لا توجد إجازة رسمية للوفاة ، مثل الإجازة المرضية ، لعدم القدرة على العمل بعد الفجيعة.", "هنا ، يجب إيجاد حلول فردية مع صاحب العمل ، ليس للموظفين الحق في ذلك. في حالة وفاة أحد الأقارب الذي يعمل لدى شركة ، يجب أن يستمر دفع راتب شهر الوفاة ويكون مستحقًا للورثة.", "يعتمد دفع رواتب شهرية إضافية أو معاش أرامل وأيتام على اتفاقية العمل ذات الصلة. في حالة الفجيعة في الشركات ، غالبًا ما يكون من المفيد وجود شخص اتصال واضح تم تدريبه للتعامل مع هذه القضية الحساسة.", "يقدم اتحاد Vida والمشورة الشاملة لمجالس العمل وممثلي المعاقين أو الشباب وغيرهم من الزملاء المهتمين التدريب ليصبحوا شخصًا موثوقًا.", "في ثلاث وحدات ، يتعلق الأمر بكيفية التعبير عن الحزن ، وما يحدث في الفريق عندما يموت زميل ، وكيف يمكن للمرء التعامل معه ، واللوائح القانونية المطبقة ، وكيف تعمل الاتصالات وإدارة الأزمات في حالة الفجيعة.", "في ما مجموعه خمسة أيام من الندوات في ثلاث ورش عمل ، يتعلم المشاركون كيفية التعامل مع هذه المواقف بشكل جيد بأنفسهم ، ولكن أيضًا كيفية مساعدة الزملاء والرؤساء.", "كما تم تقديم اتفاقية العمل النموذجية لاتحاد فيدا حول هذا الموضوع. يتوفر مزيد من المعلومات على الموقع www.vida و www.rundumberatung.at.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}