{
  "id" : "NNnr94Ln",
  "url" : "https://sport.orf.at/stories/3072216/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T15:34:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Starkes Comeback von Gruber in Lahti",
  "articleTitleTranslated" : "عودة قوية لغروبر في لاهتي",
  "articleContent" : [ "Dritter wurde Japan I (+2,5 Sek.). Österreichs zweite Mannschaft mit Lukas Klapfer/Thomas Jöbstl hatte als Achte 1:30,7 Minuten Rückstand. Für Gruber war es zehn Monate nach seiner Herzoperation wie ein Sieg, in der Weltspitze mitmischen zu können.", "Gemeinsam mit Seidl war er als Erster in die Loipe gegangen, allerdings nur eine Sekunde vor Deutschland II und je vier vor Japan I und Deutschland II. „Schön, wieder zurück zu sein“ „Es ist sehr schön, wieder zurück zu sein.", "Auf der Schanze habe ich mich schon sehr wohlgefühlt. Auf der Loipe haben wir gekämpft. Ich merke halt, es verlässt mich noch ein bisserl die Kraft, aber da arbeite ich ‚step by step‘, dass ich da wieder herankomme“, sagte Gruber.", "Im Rennen war der Ex-Weltmeister fokussiert, die Emotionen waren erst im Ziel da. Immerhin hatte er vor rund einem Jahr nicht gewusst, ob er noch einmal wird antreten können. „Da überwiegt die Freude, dass das Herz so gut läuft.", "Ich muss noch bisschen geduldig sein. “Auch Seidl freut sich Gefreut hat sich auch Mario Seidl, der sich selbst nach einer Knieverletzung in seiner Comeback-Saison befindet. „Es war sehr lässig, vor allem auf der Schanze haben wir beide einen guten Job gemacht.", "Es ist schön, wieder einmal als Erster hinauszulaufen. Es hat auch irrsinnig Spaß gemacht, mit dem Bernie einmal gemeinsam im Team“, erklärte Seidl. Am Sonntag (8.30/13.40 Uhr) steht nun ein Einzel-Bewerb auf dem Programm. Nordische Kombination Lahti" ],
  "articleContentTranslated" : [ "اليابان احتلت المركز الثالث (+2.5 ثانية). وجاء فريق النمسا الثاني مع لوكاس كلابفر / توماس يوبستل في المركز الثامن بفارق 1: 30.7 دقيقة. بالنسبة لغروبر ، بعد عشرة أشهر من إجراء عملية في القلب ، كان بمثابة انتصار ليكون من بين الأفضل في العالم.", "كان مع Seidl أول من سار على الطريق ، ولكن ثانية واحدة فقط قبل ألمانيا الثانية وأربع لكل منهما قبل اليابان الأولى وألمانيا 2. \"من الجيد أن أعود\" \"من الجيد جدًا أن أعود مرة أخرى.", "شعرت براحة شديدة على التل. قاتلنا على الطريق. لقد لاحظت أنني ما زلت أفقد قوتي قليلاً ، لكنني أعمل \"خطوة بخطوة\" حتى أتمكن من الوصول إلى هناك مرة أخرى ، \"قال جروبر.", "ركز بطل العالم السابق في السباق ، وكانت العواطف موجودة فقط في النهاية. بعد كل شيء ، منذ حوالي عام لم يكن يعرف ما إذا كان سيتمكن من المنافسة مرة أخرى. \"الفرح يفوق أن القلب يسير على ما يرام.", "يجب أن أكون صبورًا قليلاً. \"سيدل سعيد أيضًا ، ماريو سيدل ، الذي هو نفسه في موسم عودته بعد إصابة في الركبة ، سعيد أيضًا. \"كان الأمر سهلاً للغاية ، خاصة على التلة ، قمنا بعمل جيد.", "من الجيد أن تكون أول من يخرج مرة أخرى. كما كان من الممتع جدًا أن أكون جزءًا من الفريق مع بيرني \"، أوضح سيدل. يوم الأحد (8.30 صباحًا / 1.40 مساءً) ، تُقام مسابقة فردية في البرنامج. الشمال مجتمعة لاهتي" ]
}