{
  "id" : "nnTRfPKq",
  "url" : "https://kurier.at/chronik/oesterreich/sechs-corona-faelle-bei-internationalem-skilehrerkurs-in-salzburg/401163225",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:12:01Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4886184/46-169078369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "29 Corona-Fälle bei internationalem Skilehrerkurs in Salzburg",
  "articleTitleTranslated" : "29 حالة إصابة بكورونا في دورة مدرب تزلج دولية في سالزبورغ",
  "articleContent" : [ "Wie das Land Salzburg am Donnerstag mitteilte, gibt es bei einem Skilehrerkurs im Pongau Corona-Alarm. 29 von 152 Teilnehmern sind per Antigen-Test positiv getestet worden. Alle Teilnehmer sind nun in Isolation und werden mit PCR-Tests nachgetestet.", "Von den positiv Getesteten stammen drei aus den Niederlanden, zwei aus Großbritannien und einer aus Deutschland. Sie zeigen teils milde Symptome und befinden sich in Isolation. Laut KURIER-Informationen findet der Kurs in Flachau statt.", "Landessanitätsdirektorin Petra Juhasz hat zudem veranlasst, dass im Rahmen der PCR-Tests auch Proben zur Untersuchung an die Agentur für Ernährungssicherheit (AGES) geschickt werden.", "„Wir wollen Gewissheit, ob die Personen mit der britischen Mutation des Corona-Virus infiziert sind, da auch britische Teilnehmer des Kurses betroffen sind“, so die Landessanitätsdirektorin.", "Absage stand im Raum Gerhard Sint, Obmann des Salzburger Berufsskilehrerverbandes, zeigte sich in einer ersten Reaktion zerknirscht. \"Wir halten uns an alle Regeln. Die Teilnehmer sind wie in einer Blase.", "Wir wissen nicht, wo die Infektionen herkommen. Aber mit diesem Wissen hätten wir die Kurse vielleicht doch abgesagt\", sagt Sint zum KURIER. Nach den ersten Fällen in Jochberg in Tirol habe man das sehr lange diskutiert.", "\"Wir haben aber auch eine Verantwortung gegenüber jenen, die die Ausbildung machen wollen. Das ist eine Berufsausbildung, und wir sind vom Gesetz her verpflichtet, die Kurse durchzuführen\", erklärt der Skilehrer-Obmann.", "Diese Berufsausbildung sei auch während des Lockdowns legal. \"Einfacher wäre es gewesen, wir sagen alles ab. Wir wollten den Leuten aber die Ausbildung bieten\", erklärt Sint.", "Schließlich habe man bei der Entscheidung noch gehofft, dass im Februar und März Skikurse möglich sind, und damit auch Skilehrer benötigt werden." ],
  "articleContentTranslated" : [ "كما أعلنت ولاية سالزبورغ الخميس ، انطلق إنذار من كورونا في دورة لمدربي التزلج في بونغاو. تم اختبار 29 من 152 مشاركًا إيجابيًا عن طريق اختبار المستضد. أصبح جميع المشاركين الآن في عزلة وسيتم إعادة اختبارهم باختبارات PCR.", "ومن بين الذين ثبتت إصابتهم بالفيروس ، جاء ثلاثة من هولندا ، واثنان من بريطانيا العظمى وواحد من ألمانيا. تظهر على بعضهم أعراض خفيفة وهم في عزلة. وفقًا لمعلومات KURIER ، ستقام الدورة في Flachau.", "كما رتبت المديرة الطبية للولاية بترا جوهاز إرسال عينات إلى وكالة سلامة الأغذية (AGES) لتحليلها كجزء من اختبارات PCR.", "وقال المدير الطبي للولاية \"نريد أن نكون متأكدين مما إذا كان الأشخاص مصابون بطفرة بريطانية لفيروس كورونا ، حيث يتأثر المشاركون البريطانيون في الدورة\".", "تم الإلغاء في الغرفة ، وكان جيرهارد سينت ، رئيس اتحاد مدربي التزلج المحترفين في سالزبورغ ، نادمًا في رد فعل أولي. \"نحن نتمسك بجميع القواعد. المشاركون مثل الفقاعة.", "لا نعرف من أين تأتي العدوى. ولكن مع هذه المعرفة ، ربما نكون قد ألغينا الدورات التدريبية بعد كل شيء \"، كما يقول Sint لـ KURIER. بعد الحالات الأولى في Jochberg في تيرول ، نوقش هذا لفترة طويلة.", "يوضح رئيس مدرب التزلج \"لكننا نتحمل أيضًا مسؤولية تجاه أولئك الذين يرغبون في القيام بالتدريب. هذا تدريب مهني ، ونحن ملزمون قانونًا بعقد الدورات\".", "هذا التدريب المهني قانوني أيضًا أثناء الإغلاق. يوضح سينت: \"كان من الأسهل إلغاء كل شيء. لكننا أردنا أن نقدم التدريب للناس\".", "بعد كل شيء ، عند اتخاذ القرار ، كان لا يزال من المأمول أن تكون دورات التزلج ممكنة في فبراير ومارس ، وبالتالي ستكون هناك حاجة أيضًا إلى مدربي التزلج." ]
}