{
  "id" : "NoEPeYgQ",
  "url" : "https://kurier.at/politik/inland/arbeitnehmer-tests-fuer-mehr-als-halbe-million-menschen/401151243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:48:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863336/46-173956234.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Arbeitnehmer-Tests für mehr als halbe Million Menschen",
  "articleTitleTranslated" : "اختبارات العمال لأكثر من نصف مليون شخص",
  "articleContent" : [ "ÖGB und Wirtschaftskammer: \"Eintrittstest bessere Alternative als Zusperren\". Widerstand kommt von der Tiroler SPÖ. Die von der Regierung, SPÖ und Sozialpartnern angekündigten regelmäßigen Corona-Tests am Arbeitsplatz betreffen über 530.000 Arbeitnehmer.", "Davon gehen ÖGB und Wirtschaftskammer aus. \"Unsere Betriebe und ihre Mitarbeiter wollen wieder arbeiten. Dafür sind die regelmäßigen Tests ein wichtiger Schritt\", heißt es in einer Aussendung der Präsidenten Wolfgang Katzian (SPÖ) und Harald Mahrer (ÖVP).", "SPÖ-interner Widerspruch gegen das \"Reintesten\" kommt indes aus Tirol. Die Regierung hat sich mit SPÖ, Sozialpartnern und Bundesländern grundsätzlich auf eine neue Corona-Teststrategie geeinigt.", "Diese soll neben Covid-Tests als Zutrittsvoraussetzung zu Veranstaltungen auch regelmäßige Tests am Arbeitsplatz für bestimmte Berufsgruppen bringen. Und zwar überall dort, wo Abstandsregeln nicht eingehalten werden können oder wo viel Kundenkontakt stattfinden.", "Wöchentliche Tests für bestimmte Berufsgruppen Diese wöchentlich geplanten Tests sollen neben Gastronomie, Handel und \"körpernahen Dienstleistungen\" etwa auch Lehrerinnen und Lehrer, Verwaltungsbeamte im Parteienverkehr sowie Lagerarbeiter betreffen.", "In Summe sind das laut Angaben von ÖGB und Wirtschaftskammer 530.000 Arbeitnehmerinnen und Arbeitnehmer in 2.400 Unternehmen. Arbeitsrechtliche Fragen wollen die Sozialpartner in den kommenden Tagen klären.", "So soll es einen Kündigungsschutz bei positivem Testergebnis geben, außerdem werden die Tests in der Arbeitszeit stattfinden - und zwar auch, wenn sie nicht direkt im Betrieb angeboten werden.", "\"Eintrittstests in wichtigen Bereichen sind jedenfalls die bessere Alternative als Zusperren, denn jede weitere Lockdown-Woche verursacht Kosten in Milliardenhöhe\", heißt es in einer Gemeinsamen Aussendung von Gewerkschaftsbund und Wirtschaftskammer.", "Kritik aus Tirol Der Tiroler SPÖ-Chef Georg Dornauer fordert seine Partei indessen auf, den Zutrittstests nur dann zuzustimmen, wenn neben den Kunden im Handel explizit auch die Gastronomie-Kunden ausgenommen werden.", "Dies wurde zwischen Regierung und SPÖ grundsätzlich so vereinbart. \"In den bisher bekannten Gesetzesdetails ist das nicht der Fall\", kritisierte Dornauer am Wochenende.", "Außerdem fordert er eine Klärung von offenen Fragen - etwa warum auch 48 Stunden alte Testergebnisse akzeptiert werden wollen, obwohl die Virologin und \"Wissenschafterin des Jahres\" Elisabeth Puchhammer-Stöckl sie nur einen Tag lang für aussagekräftig hält.", "\"Wir sollten uns von Bundeskanzler Kurz und seiner Plagiatstruppe nicht für unausgegorene, überschießende und mäßig sinnvolle Maßnahmen einspannen lassen\", so Dornauer." ],
  "articleContentTranslated" : [ "ÖGB وغرفة التجارة: \"اختبار الدخول هو بديل أفضل من الحبس\". تأتي المقاومة من Tyrolean SPÖ. تؤثر اختبارات كورونا المنتظمة في مكان العمل التي أعلنت عنها الحكومة و SPÖ والشركاء الاجتماعيون على أكثر من 530 ألف موظف.", "هذا ما يفترضه كل من ÖGB وغرفة التجارة. قال الرئيسان فولفجانج كاتزيان (SPÖ) وهارالد ماهر (ÖVP): \"تريد شركاتنا وموظفوها العودة إلى العمل. الاختبارات المنتظمة هي خطوة مهمة في هذا الصدد\".", "SPÖ المعارضة الداخلية لـ \"أنقى\" تأتي من تيرول. وافقت الحكومة بشكل أساسي على استراتيجية اختبار كورونا جديدة مع SPÖ والشركاء الاجتماعيين والولايات الفيدرالية.", "بالإضافة إلى اختبارات Covid كشرط أساسي للوصول إلى الأحداث ، يجب أن يؤدي ذلك أيضًا إلى إجراء اختبارات منتظمة في مكان العمل لمجموعات مهنية معينة. وفي كل مكان حيث لا يمكن الالتزام بقواعد المسافة أو حيث يوجد الكثير من اتصال العملاء.", "الاختبارات الأسبوعية لمجموعات مهنية معينة تهدف هذه الاختبارات ، التي يتم التخطيط لها على أساس أسبوعي ، إلى التأثير ليس فقط على المطاعم وتجارة التجزئة و \"الخدمات الملائمة للجسم\" ، على سبيل المثال ، المعلمين والمسؤولين الإداريين المشاركين في حركة المرور الجماعية وعمال المستودعات.", "في المجموع ، وفقًا لـ ÖGB وغرفة التجارة ، هذا هو 530،000 موظف في 2400 شركة. يريد الشركاء الاجتماعيون توضيح قضايا قانون العمل في الأيام المقبلة.", "يجب أن تكون هناك حماية ضد الفصل في حالة وجود نتيجة اختبار إيجابية ، كما سيتم إجراء الاختبارات خلال ساعات العمل - حتى لو لم يتم تقديمها مباشرة في الشركة.", "\"اختبارات الدخول في مناطق مهمة هي على أي حال البديل الأفضل من الإغلاق ، لأن كل أسبوع إضافي من الإغلاق يتسبب في تكاليف بالمليارات\" ، حسب بث مشترك من قبل اتحاد النقابات العمالية وغرفة التجارة.", "انتقادات من تيرول ، في غضون ذلك ، يدعو جورج دورناور ، رئيس مجلس إدارة شركة تيرول تيرول ، حزبه إلى الموافقة على اختبارات الوصول فقط إذا تم ، بالإضافة إلى العملاء في التجارة ، استبعاد عملاء المطاعم بشكل صريح.", "تم الاتفاق على هذا بشكل أساسي بين الحكومة و SPÖ. وانتقد دورناور في مطلع الأسبوع: \"ليس هذا هو الحال في التفاصيل المعروفة سابقًا للقانون\".", "كما يطلب توضيحًا للأسئلة المفتوحة - على سبيل المثال لماذا يجب أيضًا قبول نتائج الاختبارات التي مضى عليها 48 ساعة ، على الرغم من أن عالمة الفيروسات و \"عالمة العام\" إليزابيث بوشامر-شتوكل تعتبرها ذات مغزى ليوم واحد فقط.", "وقال دورناور: \"لا ينبغي أن ندع المستشار كورتس وانتحالته الأدبية تجبرنا على اتخاذ إجراءات نصف مخبوزة ومفرطة ومعقولة إلى حد ما\"." ]
}