{
  "id" : "nomkjDEE",
  "url" : "https://kurier.at/chronik/oesterreich/1267-neuinfektionen-in-oesterreich/401158605",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:39:10Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.267 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1267 إصابة جديدة في النمسا",
  "articleContent" : [ "Mit heutigem Stand sind österreichweit 7.082 Personen an den Folgen des Corona-Virus verstorben. Der bis 24.  Jänner geltende Lockdown wird bis zum 7. Februar verlängert. Gastronomie, Hotellerie und Veranstalter müssen sich gar noch bis Ende Februar gedulden.", "Auch die Schulen werden nicht im Jänner geöffnet. Nach drei Wochen Lockdown sind die Inzidenzen selbst für kleine Lockerungsschritte zu hoch. Sorgen bereitet auch die Virus-Mutation. Sie dürfte laut MedUni-Wien-Vizerektor Oswald Wagner schon \"relativ stark\" in Österreich verbreitet sein (mehr dazu).", "Mitte nächster Woche sollten mehr valide Daten diesbezüglich vorliegen. Von gestern auf heute wurden in Österreich 1.267 Neuinfektionen registriert. Damit haben sich seit Beginn der Pandemie in Österreich 393.778 Menschen mit dem Coronavirus infiziert.", "Mitte der Woche sollten damit mehr als 400.000 Infektionen registriert sein. Die Zahl der Toten, die an oder mit dem Coronavirus gestorben sind, hatte am Samstag die 7.000er-Grenze seit Beginn der Pandemie überschritten und stieg bis Sonntag um weitere 29 auf 7.082.", "Pro 100.000 Einwohner können, statistisch gesehen, mittlerweile 79,6 Todesfälle mit der Pandemie in Verbindung gebracht werden.", "Innerhalb einer Woche sterben nach den Daten vom Sonntag in Österreich vier Menschen pro 100.000 Einwohner an oder mit Covid-19. 369.218 Patienten sind seit Beginn der Pandemie wieder von Covid-19 genesen.", "Damit gab es am Sonntag 17.478 aktive Infektionsfälle, um 195 weniger als gestern. Im Krankenhaus lagen 1.963 Patienten mit einer Covid-19-Erkrankung, um 47 weniger als gestern.", "Von ihnen befanden sich 328 auf Intensivstationen, ein Rückgang um 14.  Die Sieben-Tage-Inzidenz - also die Zahl jener Menschen pro 100.000 Einwohner, die sich innerhalb einer Woche mit dem Coronavirus infizieren - pendelt schon seit geraumer Zeit um 150.  Gegenüber Samstag fiel sie von 151 auf 146,7.  ", "Dabei liegen die meisten Bundesländer mittlerweile mehr oder weniger knapp über der 100er-Grenze, aber in Salzburg liegt die Sieben-Tage-Inzidenz noch immer sehr hoch, bei 220,3. Am zweithöchsten war sie in Kärnten mit 130,9.", "Zahlen in den Bundesländern Burgenland: 31 Kärnten: 97 Niederösterreich: 266 Oberösterreich: 152 Salzburg: 168 Steiermark: 133 Tirol: 84 Vorarlberg: 55 Wien: 281 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 6.880 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "حتى اليوم ، توفي 7082 شخصًا في جميع أنحاء النمسا نتيجة لفيروس كورونا. سيتم تمديد الإغلاق ، الساري حتى 24 يناير ، حتى 7 فبراير. يتعين على فن الطهو والفنادق ومنظمي الأحداث الانتظار حتى نهاية فبراير.", "المدارس لن تفتح في يناير أيضا. بعد ثلاثة أسابيع من الإغلاق ، تكون الحوادث عالية جدًا حتى بالنسبة لخطوات التخفيف الصغيرة. الطفرة الفيروسية هي أيضا مصدر قلق. ووفقًا لما قاله نائب رئيس جامعة ميدوني في فيينا أوزوالد فاغنر ، فإنه بالفعل \"منتشر نسبيًا\" في النمسا (المزيد حول هذا).", "بحلول منتصف الأسبوع المقبل ، من المفترض أن تتوفر المزيد من البيانات الصحيحة في هذا الصدد. منذ الأمس وحتى اليوم ، تم تسجيل 1267 إصابة جديدة في النمسا. هذا يعني أن 393،778 شخصًا أصيبوا بفيروس كورونا في النمسا منذ بداية الوباء.", "بحلول منتصف الأسبوع ، يجب تسجيل أكثر من 400000 إصابة. تجاوز عدد الوفيات الناجمة عن فيروس كورونا أو المصابة به 7000 يوم السبت منذ بدء الوباء وارتفع 29 آخرين إلى 7082 بحلول يوم الأحد.", "من الناحية الإحصائية ، يمكن الآن ربط 79.6 حالة وفاة لكل 100000 نسمة بالوباء.", "وفقًا لبيانات يوم الأحد في النمسا ، يموت أربعة أشخاص من كل 100000 نسمة بسبب أو بسبب Covid-19 في غضون أسبوع. تعافى 369،218 مريضا من Covid-19 منذ بداية الوباء.", "وسجلت 17478 حالة إصابة نشطة يوم الأحد ، أي أقل بـ 195 حالة عن أمس. كان هناك 1963 مريضا في المستشفى مصابين بمرض كوفيد -19 ، أي أقل بـ 47 من أمس.", "من بينهم ، كان 328 في وحدات العناية المركزة ، بانخفاض قدره 14. وقد بلغ معدل الإصابة لمدة سبعة أيام - عدد الأشخاص لكل 100،000 نسمة ممن أصيبوا بفيروس كورونا في غضون أسبوع - حوالي 150 شخصًا لبعض الوقت من 151 إلى 146.7.", "معظم الولايات الفيدرالية الآن أعلى أو أقل بقليل من حد المائة ، لكن معدل الإصابة لمدة سبعة أيام في سالزبورغ لا يزال مرتفعًا للغاية ، عند 220.3. كانت ثاني أعلى نسبة في كارينثيا بـ 130.9.", "الأرقام في ولايات بورغنلاند الفيدرالية: 31 كارينثيا: 97 النمسا السفلى: 266 النمسا العليا: 152 سالزبورغ: 168 ستيريا: 133 تيرول: 84 فورارلبرغ: 55 فيينا: 281 حالة دخول في المستشفى في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام في النمسا بأكملها ، مقسمة على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في النمسا 6880 شخصًا ماتوا نتيجة فيروس كورونا. بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مصنفة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات.", "بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}