{
  "id" : "NOr9xUuK",
  "url" : "https://kurier.at/chronik/oesterreich/salzburger-skilehrerkurs-cluster-steigt-auf-90-faelle/401173585",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:27:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/752064/Skilehrer.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburger Skilehrerkurs-Cluster steigt auf 90 Fälle",
  "articleTitleTranslated" : "زيادة مجموعة دورات مدربي التزلج في سالزبورغ إلى 90 حالة",
  "articleContent" : [ "Der Corona-Cluster im Zusammenhang mit einer Skilehrerausbildung in Flachau im Salzburger Pongau ist erneut größer geworden.", "Nach neuerlichen Tests kamen elf weitere positiv getestete Personen dazu, die Zahl der nachgewiesenen Infektionen steigt damit auf 90, teilten die Salzburger Gesundheitsbehörden am Samstag mit.", "Alle bisher negativ getesteten Personen aus dem insgesamt 172 Kursteilnehmer, Ausbildner und Personal der Unterkunft umfassenden Kreis machten am Freitag erneut einen PCR-Test.", "Der Cluster rund um die Ausbildung von 152 angehenden Skilehrern in Flachau war am Donnerstag vergangener Woche bekannt geworden. Alle Betroffenen befinden sich in Quarantäne - egal ob infiziert oder nicht.", "Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt." ],
  "articleContentTranslated" : [ "نمت مجموعة الهالة المرتبطة بتدريب مدرب تزلج في Flachau في Pongau في سالزبورغ مرة أخرى.", "أعلنت السلطات الصحية في سالزبورغ ، السبت ، أنه بعد إجراء اختبارات جديدة ، تمت إضافة 11 شخصًا آخر ثبتت إصابتهم بالفيروس ، ارتفع عدد الإصابات المكتشفة إلى 90.", "أجرى جميع الأشخاص الذين كانت نتائج اختبارهم سلبية حتى الآن من إجمالي 172 مشاركًا في الدورة ومدربين وموظفين في مكان الإقامة اختبار PCR آخر يوم الجمعة.", "أصبح التجمع حول تدريب 152 مدرب تزلج محتمل في فلاخاو معروفًا يوم الخميس الماضي. جميع المصابين في الحجر الصحي - سواء كانوا مصابين أم لا.", "نتيجة لتفشي المرض ، تم إلغاء جميع دورات مدربي التزلج في سالزبورغ." ]
}