{
  "id" : "nOSmSoGs",
  "url" : "https://kurier.at/chronik/oesterreich/lieferketten-probleme-bei-pfizer-impfstoff-behoben-anschober-richtet-appell-an-handel-vor-oeffnung/401118933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:13:07Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mariahilfer Straße wird für Massenansturm gerüstet; Eislaufen ab Montag erlaubt",
  "articleTitleTranslated" : "Mariahilfer Strasse مستعد للاندفاع الجماعي ؛ يسمح بالتزحلق على الجليد من يوم الاثنين",
  "articleContent" : [ "In Vorarlberg waren Freitagmittag bereits über 30 Prozent der bis Sonntagabend angemeldeten Tests durchgeführt. Um 12.00 Uhr lagen bei 26.088 absolvierten Kontrollen 106 positive Testergebnisse vor. Damit scheint sich der erste Trend zu einer sehr niedrigen Positivrate - vier Promille - fortzusetzen.", "Bis 17.00 Uhr stehen 25.000 weitere Tests an, anschließend sollen die Betroffenen positiver Antigen-Tests zur Absicherung noch einen PCR-Test absolvieren. Der zuständige Landesrat Christian Gantner (ÖVP) zeigte sich mit dem Ablauf der Massentestungen zufrieden.", "Vorarlberg sei von den im übrigen Bundesgebiet auftretenden EDV-Problem nicht betroffen, weil das Land eine eigene, separate Lösung gewählt habe. In Vorarlberg stehen 80 Stationen in 43 Gemeinden zur Testung zur Verfügung, rund 1.600 Personen stehen im Einsatz.", "Gantner erneuerte seinen Appell zur Teilnahme und betonte, dass Anmeldungen nach wie vor online als auch per Telefon unter 05574/601-600 möglich seien.  Bis Freitagmittag hatten sich 83.302 zum Massentest angemeldet.", "Das entspricht 24,2 Prozent der Testberechtigten. Während für heute 51.200 Anmeldungen vorliegen, sind es für Samstag 25.162 und für Sonntag 7.121." ],
  "articleContentTranslated" : [ "في فورارلبرغ ، تم بالفعل إجراء أكثر من 30 في المائة من الاختبارات التي تم تسجيلها حتى مساء الأحد بعد ظهر يوم الجمعة. في الساعة 12:00 ظهرًا ، تم الحصول على 106 نتيجة اختبار إيجابية من 26،088 عنصر تحكم مكتمل. يبدو أن الاتجاه الأول نحو معدل إيجابي منخفض للغاية - أربعة لكل ألف - مستمر.", "من المقرر إجراء 25000 اختبار إضافي بحلول الساعة 5 مساءً ، وبعد ذلك يجب على المتأثرين باختبارات المستضدات الإيجابية إكمال اختبار PCR للتأكيد. كان المستشار الإقليمي المسؤول كريستيان غانتنر (ÖVP) راضيًا عن الطريقة التي تم بها إجراء الاختبارات الجماعية.", "لا تتأثر فورارلبرغ بمشاكل تكنولوجيا المعلومات التي تحدث في بقية ألمانيا لأن الدولة اختارت حلها المنفصل. في فورارلبيرغ ، هناك 80 محطة في 43 مجتمعًا متاحة للاختبار ، وحوالي 1600 شخص يعملون.", "جددت Gantner مناشدتها للمشاركة وأكدت أن التسجيلات لا تزال ممكنة عبر الإنترنت وعبر الهاتف على الرقم 05574 / 601-600. بحلول ظهر الجمعة ، تم تسجيل 83302 للاختبار الشامل.", "هذا يتوافق مع 24.2 في المائة من المؤهلين لإجراء الاختبار. بينما يوجد 51200 تسجيل لليوم ، 25162 ليوم السبت و 7121 ليوم الأحد." ]
}