{
  "id" : "noxelBxk",
  "url" : "https://www.diepresse.com/5920489/Dissertation_Weitere-Plagiatsvorwuerfe-gegen-Ministerin-Aschbacher?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T11:17:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/e/9/5920489/PK-PFLEGE-UND-CORONA-JOBOFFENSIVE-ASCHBACHER_1610191233291973_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weitere Plagiatsvorwürfe gegen Ministerin Aschbacher",
  "articleTitleTranslated" : "مزيد من الادعاءات بالسرقة الأدبية ضد الوزير أشباخر",
  "articleContent" : [ "\"Plagiatsjäger\" Weber kritisiert nach der Diplomarbeit der Arbeitsministerin auch deren Dissertation an der Technischen Universität Bratislava. Die FPÖ fordert die Aberkennung der akademischen Titel und den Rücktritt der Ministerin.", "Auch die Dissertation von ÖVP-Arbeitsministerin Christine Aschbacher soll Plagiate enthalten. Das schreibt der \"Plagiatsjäger\" Stefan Weber in seinem Blog. Zuvor hatte Weber ihrer Diplomarbeit aus 2006 \"Plagiate, falsche Zitate und mangelnde Deutschkenntnisse\" attestiert.", "Wissenschaftsminister Heinz Faßmann (ÖVP) will die Prüfung durch die FH Wiener Neustadt abwarten. Er erinnerte am Samstag aber an den Fall eines nach ähnlichen Vorwürfen zurückgetretenen deutschen Ministers.", "Dass Qualifizierungsarbeiten von Politikerinnen und Politikern im Fokus medialer Aufmerksamkeit stehen, sei nicht neu, sagte Faßmann bei einer Pressekonferenz am Samstag, auf die Plagiatsvorwürfe gegen seine Parteikollegin angesprochen.", "\"Mir fällt spontan Guttenberg ein, den es ganz hart getroffen hat\", verwies Faßmann auf den deutschen CSU-Politiker Karl-Theodor zu Guttenberg, der nach der Aberkennung seines Doktortitels 2011 als Verteidigungsminister zurückgetreten war.", "Die Fachhochschule Wiener Neustadt, wo Aschbacher ihre Diplomarbeit verfasst hat, habe die richtige Vorgangsweise gewählt und prüfe den Fall nun. Vermutlich werde es eine externe Begutachtung geben. Deren Ergebnisse müsse man abwarten, sagte der Wissenschaftsminister.", "Keine Stellungnahme gibt es vorerst vom Bundeskanzleramt. Weber hat die Dissertation, die Aschbacher in ihrer Zeit als Ministerin im Mai 2020 an der Technischen Universität Bratislava eingereicht hatte, mit einer Software zur Erkennung von Plagiaten überprüft.", "Demnach besteht der Text zu 21 Prozent aus Plagiaten, also aus Textpassagen, die aus anderen Quellen übernommen wurden, ohne sie als Zitate auszuweisen.", "\"Das ist ein sehr hoher Wert\", befindet Weber, der zudem wegen der \"systematischen Verschleierung\" indirekter Zitate von einer deutlich höheren Dunkelziffer ausgeht.", "\"Nach bestem Wissen und Gewissen\" gearbeitet Über ihren Sprecher hatte Aschbacher bereits am Freitag ausrichten lassen, sie habe \"nach bestem Wissen und Gewissen\" gearbeitet. Die Diplomarbeit sei bereits 2006 an der FH Wiener Neustadt eingereicht und mit einem \"Sehr Gut\" beurteilt worden.", "Sowohl bei dieser als auch bei der an der Technischen Universität Bratislava eingereichten Dissertation habe es sich bei den Betreuern um in der Community anerkannte Professoren gehandelt, auf deren Urteil sie weiter vertraue.", "Allerdings waren in der online abrufbaren Dissertation zum Thema \"Entwurf eines Führungsstils für Innovative Unternehmen\" schon am Freitag zahlreiche fragwürdige Passagen entdeckt worden. So gibt Aschbacher an einer Stelle einen ins Deutsche übersetzten \"Forbes\"-Artikel wider.", "Und zwar inklusive der markanten Feststellung: \"Annahmen sind wie Seepocken an der Seite eines Bootes; sie verlangsamen uns.\" Den Artikel des US-Wirtschaftsmagazins nennt sie in einer Fußnote zwar als Referenz.", "Allerdings macht sie aus der Feststellung des Original-Autors, er habe im Lauf seiner Karriere mit Hunderten Teams zusammengearbeitet, die Behauptung: \"In dieser Dissertation wurde mit Hunderten von Teams (...) zusammengearbeitet.\"", "Die FPÖ forderte am Samstag die Aberkennung der akademischen Titel und den Rücktritt der Ministerin. \"Der Kanzler muss sofort den Rücktritt seiner Ministerin einleiten, um weiteren Schaden von der Republik abzuwenden\", forderte FPÖ-Generalsekretär Michael Schnedlitz in einer Aussendung.", "Die Dissertation lese sich, als sei sie von einem Ghostwriter mit nicht-deutscher Muttersprache oder von einem Übersetzungsprogramm geschrieben worden.", "In einer parlamentarischen Anfrage will er von Bildungsminister Heinz Faßmann (ÖVP) außerdem erfahren, ob den von der \"Kommission für wissenschaftliche Integrität\" schon für 2019 aufgezeigten Mängeln bei Abschlüssen an einer \"Hochschule im benachbarten Ausland\" mit Kooperationsvertrag in Österreich nachgegangen werde.  ", "Auch aus der SPÖ kamen am Wochenende Rücktrittsforderungen - unter anderem vom Nationalratsabgeordneten Max Lercher: \"So geht es jedenfalls nicht, dass man von den normalen Leuten fordert, immer noch mehr zu leisten und sich dann selber durchschummelt.\"" ],
  "articleContentTranslated" : [ "وانتقدت \"صائد الانتحال\" ويبر بعد أطروحة الدبلوم التي قدمها وزير العمل ، وكذلك رسالتها في الجامعة التقنية براتيسلافا. يطالب FPÖ بسحب اللقب الأكاديمي واستقالة الوزير.", "يقال أيضًا أن أطروحة وزيرة العمل ÖVP كريستين أشباخر تحتوي على الانتحال. هذا ما كتبه \"صائد الانتحال\" ستيفان ويبر في مدونته. كانت ويبر قد صدقت سابقًا على أطروحة الدبلوم الخاصة بها من عام 2006 \"الانتحال ، والاقتباسات غير الصحيحة والمعرفة غير الكافية باللغة الألمانية\".", "يريد وزير العلوم Heinz Faßmann (ÖVP) انتظار الفحص من قبل FH Wiener Neustadt. لكنه استدعى يوم السبت قضية الوزير الألماني الذي استقال بعد مزاعم مماثلة.", "قال فاسمان في مؤتمر صحفي يوم السبت ، عندما سئل عن مزاعم الانتحال ضد زميله في الحزب ، إن حقيقة أن أعمال التأهيل التي يقوم بها السياسيون هي محور اهتمام وسائل الإعلام ليست بالأمر الجديد.", "وقال فاسمان \"أتذكر بشكل عفوي جوتنبرج الذي تضرر بشدة\" في إشارة إلى السياسي الألماني في الاتحاد المسيحي الاجتماعي كارل تيودور زو جوتنبرج الذي استقال من منصب وزير الدفاع في عام 2011 بعد سحب الدكتوراه.", "اختارت جامعة العلوم التطبيقية Wiener Neustadt ، حيث كتبت Aschbacher أطروحة الدبلوم الخاصة بها ، النهج الصحيح وتقوم الآن بدراسة الحالة. من المفترض أن يكون هناك تقييم خارجي. قال وزير العلوم ، علينا أن ننتظر النتائج.", "في الوقت الحالي ، لا يوجد بيان من المستشارية الفيدرالية. فحص ويبر الأطروحة التي قدمتها أشباخر إلى الجامعة التقنية في براتيسلافا خلال فترة عملها كوزيرة في مايو 2020 ، باستخدام برنامج للكشف عن الانتحال.", "وفقًا لذلك ، يتكون النص من 21 بالمائة من الانتحال ، أي مقاطع نصية مأخوذة من مصادر أخرى دون إظهارها كاقتباسات.", "يقول ويبر: \"هذا رقم مرتفع جدًا\" ، الذي يفترض أيضًا وجود عدد أكبر بكثير من الحالات غير المبلغ عنها بسبب \"التعتيم المنهجي\" للاقتباسات غير المباشرة.", "عملت \"على حد علمي واعتقادي\" ذكرت Aschbacher بالفعل يوم الجمعة عبر المتحدث باسمها أنها عملت \"على حد علمها وإيمانها\". تم تقديم الأطروحة إلى جامعة العلوم التطبيقية Wiener Neustadt في عام 2006 وحصلت على تقدير \"جيد جدًا\".", "في كل من هذه الرسالة والأطروحة المقدمة إلى جامعة براتيسلافا التقنية ، كان المشرفون أساتذة معترف بهم في المجتمع ولا تزال تثق في حكمهم.", "ومع ذلك ، تم اكتشاف العديد من المقاطع المشكوك فيها يوم الجمعة في أطروحة حول موضوع \"صياغة أسلوب إدارة للشركات المبتكرة\" ، والتي يمكن الوصول إليها عبر الإنترنت. في مرحلة ما ، قدم Aschbacher مقالة \"Forbes\" مترجمة إلى الألمانية.", "بما في ذلك العبارة اللافتة للنظر: \"الافتراضات مثل البرنقيل على جانب قارب ؛ إنها تبطئنا.\" تستشهد بالمقال في مجلة الأعمال الأمريكية كمرجع في حاشية.", "ومع ذلك ، فإنها تدعي من بيان المؤلف الأصلي أنه عمل مع مئات الفرق خلال مسيرته المهنية: \"هذه الرسالة عملت مع مئات الفرق (...)\".", "وطالب الاتحاد يوم السبت بسحب اللقب الأكاديمي واستقالة الوزير. وطالب الأمين العام لاتحاد حزب الحرية النمساوي مايكل شندليتز في بث إذاعي بأنه \"يجب على المستشار مباشرة استقالة وزيره من أجل تجنب المزيد من الضرر للجمهورية\".", "تقرأ الأطروحة كما لو أنها كتبها كاتب شبح بلغة أم غير ألمانية أو بواسطة برنامج ترجمة.", "في سؤال برلماني ، يريد أيضًا أن يكتشف من وزير التعليم هاينز فاسمان (ÖVP) ما إذا كان سيتم التحقيق في أوجه القصور التي حددتها \"لجنة النزاهة العلمية\" لعام 2019 في المؤهلات في \"جامعة في بلد مجاور\" مع اتفاقية تعاون في النمسا.", "في نهاية الأسبوع ، كانت هناك أيضًا دعوات للاستقالة من SPÖ - بما في ذلك من النائب ماكس ليرشر: \"على الأقل ليس هذا هو الكيفية التي تعمل بها أن تطلب من الأشخاص العاديين أن يفعلوا المزيد دائمًا ثم يخدعون أنفسهم\"." ]
}