{
  "id" : "nozs98IU",
  "url" : "https://sport.orf.at/stories/3070572/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T18:11:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sturm behauptet Platz im Spitzenfeld",
  "articleTitleTranslated" : "تدعي شتورم مكان في الميدان العلوي",
  "articleContent" : [ "Jon Gorenc-Stankovic war in der 43.  Minute im Strafraum goldrichtig positioniert und spitzelte den Ball zum 1:0 ins Tor. Davor hatte eine Drangphase der Admiraner nichts Zählbares eingebracht.", "Nach der Pause trafen Stürmer Kevin Friesenbichler (58.) und in der Nachspielzeit Gregory Wüthrich (93.) für erneut effiziente Grazer, die zumindest bis Sonntagnachmittag auf dem dritten Platz stehen.", "Die Heimischen begannen sehr druckvoll und mit drei gefährlichen Aktionen in den ersten zehn Minuten. Schon nach 70 Sekunden setzte Kapitän Stefan Hierländer den Ball nach einem von Dante in die Tiefe gespielten Pass knapp neben das Tor.", "Als Nächster kam Jakob Jantscher (6.) aus spitzem Winkel zum Abschluss, Andreas Leitner im Admira-Tor musste zur Seite abwehren. Und nach einer Freistoßvariante mit zwei Zwischenstationen traf David Nemeth in der achten Minute die Stange.", "Grazer feiern Sieg gegen Admira Sturm schafft gegen die Admira den nächsten vollen Erfolg und etabliert sich im oberen Drittel der Tabelle. Gäste durchaus gefährlich Danach gewann die Admira vor den Augen von ÖFB-Teamchef Franco Foda aber mehr und mehr Kontrolle.", "Mit gutem Positionsspiel in der Zentrale erstickten die Gäste die meisten Aktionen der Grazer im Keim und versuchten ihrerseits, zielgerichtet nach vorn zu spielen.", "Die erste Chance der Südstädter verbuchte Maximilian Breunig (24.), der nach einem schnellen Antritt über halblinks das lange Eck verpasste. Erwin Hoffer (28.) zögerte nach geglücktem Haken im Strafraum zu lange, sein für Breunig gedachtes Abspiel kam nicht an.", "Vier Minuten später scheiterte Marco Hausjell allein vor Jörg Siebenhandl – die Vorlage kam wie zuvor vom Dänen Morten Hjulmand.", "Auf der anderen Seite verzog Jantscher (41.) knapp, ehe Gorenc-Stankovic den Ball nach einem Eckball und Maßvorlage von Otar Kiteishvili im Netz zappeln ließ.Grazer effektiver Mit der Hereinnahme von Dominik Starkl wollte Admira-Coach Damir Buric nach dem Seitenwechsel mehr offensive Schlagkraft verwirklichen.  ", "Doch zunächst war weiter Sturm am Drücker, das bezeugte etwa ein abgefälschter Schuss von Gorenc-Stankovic (51.). Wenig später traute sich Friesenbichler von knapp außerhalb des Strafraums einen Linksschuss zu – der passte genau ins kurze Eck.", "Die Admira musste jetzt reagieren, konnte aber mit dem vorhandenen Platz nicht so recht. Sturm Graz stand etwas tiefer, verwaltete das Ergebnis und bündelte die Kräfte. Innenverteidiger Wüthrich (61.) und der eingewechselte Bekim Balaj (77.) waren dem 3:0 schon sehr nahe.", "Marcus Maier und Joseph Ganda (beide 92.) vergaben die einzigen Admira-Chancen in der Nachspielzeit, ehe Wüthrich im Gegenangriff nach Slapstick-Einlage der Admira-Abwehr den Schlussakkord setzte.Stimmen zum Spiel:", "Christian Ilzer (Sturm-Trainer): „Ausschlaggebend war, dass wir nach einem sehr guten Beginn, wo wir die Chancen nicht verwertet haben, und nach einer schwierigen Phase, in der wir einiges zugelassen haben und Jörg Siebenhandl zwei Topchancen zunichtegemacht hat, vor der Halbzeit das wichtige 1:", "0 gemacht haben.  : Wir haben in allen Formationen die Qualität, das Spiel in den entscheidenden Momenten in unsere Richtung zu drehen. Mit der zweiten Halbzeit war ich insgesamt sehr zufrieden.", "Beim Jubel in der 93.  Minute hat man unseren Spirit gesehen und welch tolle Truppe wir sind.“ Damir Buric (Admira-Trainer): „Ich finde, dass Sturm heute das Spiel richtig stürmisch angefangen hat, deswegen haben wir auch riesige Probleme gehabt.", "Dann haben wir uns wieder organisiert und gegen den Ball auch Lösungen gefunden. Wir haben dann auch zwei richtig große Möglichkeiten gehabt, einmal selbst in Führung zu gehen.", "Ich finde, das war der Knackpunkt, dass du kein Tor machst in diesen Situationen und dann ein Tor nach einer Standardsituation bekommst, wo du den Ball schon zweimal oder dreimal vorher klären kannst.", "In der zweiten Halbzeit haben wir uns einiges vorgenommen, dann kommt das 2:0 nach einer typischen Sturm-Aktion, die wir nicht gut verteidigt haben, und dann war es schwierig für uns“", "Tipico-Bundesliga, elfte RundeSturm Graz – Admira 3:0 (1:0) Graz, Merkur Arena, keine Zuschauer, SR Spurny Torfolge: 1:0 Gorenc-Stankovic (43.) 2:0 Friesenbichler (58.) 3:0 Wüthrich (93.)  “ Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante – Hierländer, Gorenc-Stankovic, Kiteishvili (74.", "/Ljubic), Kuen (87. /Shabanhaxhaj) – Friesenbichler (74. Balaj), Jantscher (86. /Huspek) Admira: Leitner – Aiwu, Malicsek, Rath – Hausjell, Tomic, Vorsager (46. /Starkl), Hjulmand, Auer (71. /Maier) – Hoffer (71.", "/Kronberger), Breunig (71. /Ganda) Gelbe Karten: Friesenbichler bzw. Auer, Hausjell Die Besten: Gorenc-Stankovic, Kiteishvili, Wüthrich bzw. Aiwu, Hjulmand" ],
  "articleContentTranslated" : [ "تمركز جون جورينك-ستانكوفيتش بشكل مثالي في منطقة الجزاء في الدقيقة 43 وسدد الكرة في المرمى ليجعلها 1-0. قبل ذلك ، لم يكن إلحاح Admirans أي شيء يمكن عده.", "بعد الاستراحة ، التقى المهاجم كيفن فريسنبيشلر (58) وفي الوقت المحتسب بدل الضائع غريغوري فوثريش (93) مرة أخرى لجرازرز الكفؤ ، الذين احتلوا المركز الثالث على الأقل حتى ظهر يوم الأحد.", "بدأ حشد الفريق المضيف بقوة كبيرة وثلاث حركات خطيرة في الدقائق العشر الأولى. بعد 70 ثانية فقط ، وضع القائد ستيفان هيرلندر الكرة بجوار المرمى بعد تمريرة دانتي.", "جاء جاكوب جانتشر (السادس) بعد ذلك من زاوية حادة ، بينما كان على أندرياس لايتنر في مرمى الأدميرال أن يتصدى إلى الجانب. وبعد ركلة حرة مختلفة مع توقفين متوسطين ، سدد ديفيد نيميث العارضة في الدقيقة الثامنة.", "يحتفل Grazer بالفوز على Admira Sturm ليحقق النجاح الكامل التالي ضد Admira ويثبت نفسه في الثلث الأول من الجدول. الضيوف خطرون للغاية بعد ذلك ، اكتسب Admira المزيد والمزيد من السيطرة أمام رئيس فريق ÖFB فرانكو فودة.", "من خلال اللعب الموضعي الجيد في المقر ، قام الضيوف بقضم معظم حركات Graz في مهدها وحاولوا من جانبهم اللعب إلى الأمام بطريقة مستهدفة.", "حجز ماكسيميليان بريونيغ (24) الفرصة الأولى لفريق سودشتات ، الذي أضاع الركنية الطويلة بعد بداية سريعة على النصف الأيسر. تردد إروين هوفر (28) لفترة طويلة بعد ضربة ناجحة في منطقة الجزاء ، ولم تنجح مسيرته المخصصة لبريونيغ.", "بعد أربع دقائق ، فشل Marco Hausjell بمفرده أمام Jörg Siebenhandl - جاء القالب ، كما كان من قبل ، من Dane Morten Hjulmand.", "من ناحية أخرى ، أهدر جانتشر (41) بفارق ضئيل قبل أن يترك جورينك ستانكوفيتش الكرة في الشباك بعد ركلة ركنية وتدبير من أوتار كيتيشفيلي. أدرك النفوذ.", "ولكن في البداية كانت لا تزال هناك عاصفة على الزناد ، كما يتضح من تسديدة منحرفة من قبل جورينك ستانكوفيتش (51). بعد ذلك بقليل ، تجرأ Friesenbichler على تسديدة بقدمه اليسرى من خارج منطقة الجزاء مباشرة - لتلائم الزاوية القريبة.", "كان على Admira أن يتفاعل الآن ، لكن لا يمكنه فعل ذلك مع المساحة المتاحة. وقف Sturm Graz في مكان أقل قليلاً ، وقام بإدارة النتيجة وحشد القوات. كان قلب الدفاع فاتريش (61) والبديل بكيم بالاج (77) قريبين جدا من 3-0.", "أضاع ماركوس ماير وجوزيف جاندا (كلاهما 92) فرص Admira الوحيدة في الوقت المحتسب بدل الضائع قبل أن يضع Wüthrich الوتر الأخير في هجوم مضاد بعد أن قدم دفاع Admira تهريجًا.", "كريستيان إيلزر (مدرب شتورم): \"العامل الحاسم هو أنه بعد بداية جيدة للغاية ، حيث لم نستغل الفرص ، وبعد مرحلة صعبة سمحنا فيها بالكثير ودمر يورج سيبنهاندل فرصتين كبيرتين ، قبل نصف الوقت المهم 1:", "حققت 0. : في جميع التشكيلات لدينا الجودة لتحويل اللعبة في اتجاهنا في اللحظات الحاسمة. بشكل عام ، كنت سعيدًا جدًا بالشوط الثاني.", "مع الهتافات في الدقيقة 93 يمكنك رؤية روحنا ويا له من فريق رائع. \"دامير بوريتش (مدرب Admira):\" أعتقد أن Sturm بدأ المباراة بعاصفة اليوم ، لذلك واجهتنا مشاكل كبيرة.", "ثم نظمنا أنفسنا مرة أخرى ووجدنا حلولاً للكرة. ثم أتيحت لنا فرصتان رائعتان بالفعل لأخذ زمام المبادرة بأنفسنا.", "أعتقد أن هذا كان جوهر الأمر ، أنك لا تسجل في هذه المواقف ثم تحصل على هدف بعد قطعة محددة حيث يمكنك مسح الكرة مرتين أو ثلاث مرات مسبقًا.", "في الشوط الثاني وضعنا أنفسنا كثيرًا ، ثم جاءت النتيجة 2-0 بعد عاصفة نموذجية لم ندافع عنها جيدًا ، ثم كان الأمر صعبًا بالنسبة لنا \"", "تيبيكو الدوري الألماني ، الجولة الحادية عشرة ستورم غراتس - أدميرا 3: 0 (1: 0) غراتس ، ميركور أرينا ، بلا متفرج ، ريال سبورني تسلسل الهدف: 1: 0 جورينك-ستانكوفيتش (43.) 2: 0 فريزنبيشلر (58.) 3: 0 Wüthrich (93.) Sturm: Siebenhandl - Ingolitsch، Nemeth، Wüthrich، Dante - Hierländer، Gorenc-Stankovic، Kiteishvili (74.", "/ Ljubic) ، كوين (87 / Shabanhaxhaj) - Friesenbichler (74th Balaj) ، Jantscher (86th / Huspek) Admira: Leitner - Aiwu ، Malicsek ، Rath - Hausjell ، Tomic ، Vorsager (46 / Starkl) ، Hjulmand ، أوير (71 / ماير) - هوفر (71.", "/ Kronberger) ، Breunig (71. / Ganda) البطاقات الصفراء: Friesenbichler أو Auer ، Hausjell الأفضل: Gorenc-Stankovic ، Kiteishvili ، Wüthrich أو Aiwu ، Hjulmand" ]
}