{
  "id" : "NPdSal3a",
  "url" : "https://kurier.at/wirtschaft/lockdown-verlaengerung-betriebe-bekommen-50-prozent-umsatzersatz/401116965",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T13:49:45Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown-Verlängerung: Betriebe bekommen 50 Prozent Umsatzersatz",
  "articleTitleTranslated" : "تمديد الإغلاق: تحصل الشركات على تعويض عائد بنسبة 50 بالمائة",
  "articleContent" : [ "Seit heute ist es fix: Die Gastronomie und Hotellerie bleibt bis 6. Jänner geschlossen. Jene Betriebe, die auf staatliche Anordnung nicht aufsperren dürfen, bekommen weiterhin einen Umsatzersatz.", "Allerdings nicht mehr im Umfang von 80 Prozent, sondern nur noch in Höhe von 50 Prozent jenes Umsatzes, den sie im Vergleichszeitraum des Vorjahres erwirtschaftet hatten. Wie auch schon zuletzt, erfolgt die Beantragung über FinanzOnline.", "Beantragt werden kann der neue Dezember-Umsatzersatz ab 16.  Dezember. Und zwar für den Zeitraum 7. bis 31.  Dezember. Finanzminister Gernot Blümel beziffert die Kosten für die Maßnahme mit rund einer Milliarde Euro.", "„Jedes Unternehmen, das wir gut durch die Krise bringen, sichert wertvolle Arbeitsplätze in Österreich. Daher verlängern wir den Umsatzersatz einmalig bis zum Ende des Jahres. Auf einem Niveau von 50 Prozent“, so der Finanzminister.", "Ab 2021 tritt der Fixkostenzuschuss an die Stelle des Umsatzersatzes.", "Wirtschaftsfaktor Tourismus Für uns in Österreich ist der Wintertourismus ein erheblicher Wirtschaftsfaktor, der rund 15 Prozent zum Bruttoinlandsprodukt (BIP) beiträgt und direkt und indirekt um die 750.000 Mitarbeiter beschäftigt, betont Tourismusministerin Elisabeth Köstinger.", "Rund ein Drittel der Kurzarbeitsanträge entfallen auf die Branchen Gastronomie und Hotellerie, konkret waren es mehr als 20.000 Anträge. Für die Betriebe besteht auch im Jänner weiter die Möglichkeit, der Kurzarbeit.", "Auch die Möglichkeit von Take-away bleibt für die Gastronomie aufrecht. Gasthäuser dürfen Essen zur Abholung zwischen 6:00 Uhr in der Früh und 19:00 Uhr am Abend anbieten. Geliefert darf rund um die Uhr werden.", "\"Wir müssen von einer sehr schweren Wintersaison ausgehen\", sagt Köstinger mit Verweis auf die aktuellen Reisewarnungen. „Wir haben nun Gewissheit, dass auch das Weihnachts- und Silvestergeschäft ausfallen wird.", "Zumindest können wir aber jetzt wieder planen, anstatt nur zuzuwarten“, kommentieren Susanne Kraus-Winkler und Mario Pulker, die Obleute der Fachverbände Hotellerie und Gastronomie in der Wirtschaftskammer Österreich (WKÖ), die von der Bundesregierung verkündeten ersten Öffnungsschritte nach dem harten Lockdown. " ],
  "articleContentTranslated" : [ "تم إصلاحه منذ اليوم: سيتم إغلاق صناعة المطاعم والفنادق حتى 6 يناير. تستمر تلك الشركات التي لا يُسمح لها بالفتح بأمر من الدولة في تلقي تعويضات المبيعات.", "ومع ذلك ، لم يعد بحدود 80 في المائة ، ولكن فقط بمقدار 50 في المائة من المبيعات التي حققتها في نفس الفترة من العام السابق. كما كان من قبل ، يتم تقديم الطلب عبر FinanzOnline.", "يمكن طلب استبدال مبيعات ديسمبر الجديد اعتبارًا من 16 ديسمبر. للفترة من 7 ديسمبر إلى 31 ديسمبر. وقدر وزير المالية غيرنوت بلوميل تكلفة الإجراء بحوالي مليار يورو.", "\"كل شركة نجتاز فيها الأزمة تؤمن وظائف قيّمة في النمسا. لذلك فإننا نقوم بتمديد استبدال الإيرادات مرة واحدة حتى نهاية العام. عند مستوى 50 في المئة ، قال وزير المالية.", "اعتبارًا من عام 2021 ، سيحل دعم التكلفة الثابتة محل استبدال الإيرادات.", "السياحة كعامل اقتصادي بالنسبة لنا في النمسا ، تعتبر السياحة الشتوية عاملاً اقتصاديًا مهمًا يساهم بحوالي 15 في المائة من الناتج المحلي الإجمالي ويعمل بشكل مباشر وغير مباشر حوالي 750 ألف شخص ، كما تؤكد وزيرة السياحة إليزابيث كوستينغر.", "ما يقرب من ثلث طلبات العمل لوقت قصير في قطاعي الضيافة والفنادق ؛ من الناحية الملموسة ، كان هناك أكثر من 20000 طلب. لا يزال لدى الشركات خيار العمل لوقت قصير في يناير.", "يتم الاحتفاظ بخيار الوجبات الجاهزة أيضًا لصناعة التموين. يُسمح لبيوت الضيافة بتقديم طعام التوصيل بين الساعة 6 صباحًا و 7 مساءً في المساء. يمكن أن يتم التسليم على مدار الساعة.", "\"علينا أن نفترض أن فصل الشتاء سيكون صعبًا للغاية\" ، كما يقول كوستينغر ، مشيرًا إلى تحذيرات السفر الحالية. \"نحن الآن على يقين من أنه سيتم أيضًا إلغاء عمل عيد الميلاد ورأس السنة الجديدة.", "على الأقل يمكننا الآن التخطيط مرة أخرى بدلاً من الانتظار فقط \"، علّق سوزان كراوس وينكلر وماريو بولكر ، رئيسا اتحادات تجارة الفنادق والمطاعم في غرفة التجارة النمساوية (WKÖ) ، بشأن الخطوات الافتتاحية الأولى التي أعلنتها الحكومة الفيدرالية بعد الإغلاق الشديد." ]
}