{
  "id" : "npqYUQLz",
  "url" : "https://kurier.at/wirtschaft/airbnb-meldet-fuer-2020-erstmals-vermieterdaten-an-die-finanz/401138679",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:00:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839207/46-168935604.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Airbnb meldet für 2020 erstmals Vermieterdaten an die Finanz",
  "articleTitleTranslated" : "تقوم Airbnb بالإبلاغ عن بيانات المالك إلى Finanz لأول مرة في عام 2020",
  "articleContent" : [ "Die Finanz erfährt unter anderem welche Beträge an Vermieter ausbezahlt wurden und die Anzahl der gebuchten Nächte. Der US-Wohnungsvermittler Airbnb meldet für das Kalenderjahr 2020 erstmals Umsatzdaten seiner Vermieter an die österreichische Finanzverwaltung.", "Die Finanz kann dann prüfen, ob die Unterkunftsanbieter ihre Einnahmen korrekt versteuert haben. Der seit kurzem an der Wall Street börsennotierte Konzern wollte die Daten lange nicht herausrücken. 2019 schnürte das Finanzministerium ein Digitalpaket, das u. a.", "Online-Vermietungsplattformen in die Pflicht nimmt. Ankündigung \"Wir gehen davon aus, dass die Daten geliefert werden\", sagte ein Sprecher des Finanzministeriums am Mittwoch auf APA-Anfrage.", "Airbnb kündigt auf seiner Österreich-Website bereits an, dass der erste Bericht an die Finanz - über das Jahr 2020 - am 31.  Jänner erfolgen werde. Die Finanz erfährt dann etwa von Airbnb, welche Beträge an den Vermieter ausbezahlt wurden (inklusive Reinigungsgebühren).", "Auch die Anzahl der gebuchten Nächte bzw. \"Entdeckungen\" wird weitergeleitet. Die Informationen entnimmt Airbnb den jeweiligen Nutzerkonten. Ausfälle wegen Corona 2020 dürften die Einnahmen der Airbnb-Vermieter wegen der Coronakrise um einiges geringer ausgefallen sein als in den Jahren davor.", "Wer die Einnahmen nicht korrekt versteuert, dem droht eine Strafe. Die Steuer nachzahlen muss er in jedem Fall. Das noch unter Finanzminister Hartwig Löger (ÖVP) auf den Weg gebrachte Digitalpaket beinhaltet auch neue Digitalsteuern.", "Konkret hat Österreich mit 1. Jänner 2020 über eine erhöhte Werbeabgabe von fünf Prozent eine Digitalsteuer eingeführt, die auf große Internetkonzerne wie Google oder Facebook abzielt. Konzerne zur Kasse gebeten Die ursprünglich für 2020 prognostizierten Einnahmen von 20 Mio.", "Euro wurden deutlich übertroffen. \"Es dürfte in Richtung 40 Mio. Euro gehen\", so das Finanzministerium. Mit der neuen Digitalsteuer werden dem Vernehmen nach hauptsächlich zehn große Abgabenschuldner - große internationale Konzerne - zur Kasse gebeten.", "Die Online-Werbeabgabe betrifft Unternehmen, die weltweit mehr als 750 Mio. Euro umsetzen, davon 25 Mio. Euro in Österreich." ],
  "articleContentTranslated" : [ "من بين أمور أخرى ، يكتشف Finanz المبالغ التي تم دفعها إلى المالك وعدد الليالي المحجوزة. يقوم وسيط الإسكان الأمريكي Airbnb بالإبلاغ عن بيانات المبيعات من الملاك إلى سلطات الضرائب النمساوية لأول مرة في عام 2020.", "يمكن للمالية بعد ذلك التحقق مما إذا كان مقدمو الإقامة قد فرضوا ضرائب على دخلهم بشكل صحيح. الشركة ، التي تم إدراجها مؤخرًا في وول ستريت ، لم ترغب في الكشف عن البيانات لفترة طويلة. في عام 2019 ، قامت وزارة المالية بتجميع حزمة رقمية تخدمك. أ.", "أخذ منصات التأجير عبر الإنترنت بعين الاعتبار. إعلان قال متحدث باسم وزارة الخزانة يوم الأربعاء ردا على طلب APA: \"نفترض أنه سيتم تسليم البيانات\".", "أعلنت Airbnb بالفعل على موقعها النمساوي أن التقرير الأول إلى Finanz - حوالي عام 2020 - سيتم في 31 يناير. يتعلم قسم الشؤون المالية بعد ذلك من Airbnb المبالغ التي تم دفعها إلى المالك (بما في ذلك رسوم التنظيف).", "يتم أيضًا إعادة توجيه عدد الليالي أو \"الاكتشافات\" المحجوزة. تأخذ Airbnb المعلومات من حسابات المستخدمين المعنية. من المرجح أن يكون دخل ملاك العقارات في Airbnb بسبب أزمة كورونا أقل بكثير مما كان عليه في السنوات السابقة.", "أي شخص لا يفرض ضرائب على الدخل بشكل صحيح يواجه غرامة. يجب عليه دفع الضريبة في أي حال. الحزمة الرقمية التي تم إطلاقها في عهد وزير المالية هارتويج لوجر (ÖVP) تشمل أيضًا ضرائب رقمية جديدة.", "على وجه التحديد ، فرضت النمسا ضريبة رقمية في 1 يناير 2020 من خلال زيادة ضريبة الإعلانات بنسبة خمسة بالمائة ، والتي تستهدف شركات الإنترنت الكبيرة مثل Google و Facebook. طلبت الشركات دفع التوقعات الأصلية لعائدات 2020 البالغة 20 مليون", "من الواضح أنه تم تجاوز اليورو. وقالت وزارة المالية \"يجب أن تذهب في اتجاه 40 مليون يورو\". مع الضريبة الرقمية الجديدة ، وفقًا للتقارير ، يُطلب بشكل أساسي من عشرة مدينين ضريبيين كبار - شركات دولية كبيرة - الدفع.", "تؤثر ضريبة الإعلانات عبر الإنترنت على الشركات التي يزيد حجم مبيعاتها عن 750 مليون يورو في جميع أنحاء العالم ، منها 25 مليون يورو في النمسا." ]
}