{
  "articleContent" : [ "Österreich könnte selbst bei ausreichend Impfstoff in den Lagern den Rückstand auf die USA, Großbritannien oder Israel nur langsam aufholen.", "\"Selbst wenn es genügend Impfstoff gäbe, würde es noch Wochen dauern, bis Österreich auf dem jetzigen Stand der USA, des Vereinigten Königreichs oder von Israel ist\", erklärte heute Heike Lehner, Ökonomin des industrienahen Think Tanks Agenda Austria.", "Sieben bis elf Wochen würde es dauern, bis Österreich auf dem jetzigen Stand von Israel wäre. Die Wertschöpfungsverluste, die in dieser Zeit entstehen, erreichen fünf bis 14 Milliarden Euro, rechnete sie in einer Aussendung vor.", "Laut Berechnungen von Agenda Austria wird die Coronakrise die heimische Volkswirtschaft heuer und voriges Jahr zusammengerechnet insgesamt mit 100 Milliarden Euro belasten.", "Davon entfallen 60 Milliarden auf Wachstumsverluste und 40 Milliarden auf die Kosten für Staatshilfen, haben die Experten errechnet. Bundeskanzler Sebastian Kurz (ÖVP) stellte in einer österlichen Videobotschaft Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus im Mai in Aussicht.", "Was die Impfungen betrifft, bleibt er trotz der verzögerten Lieferungen beim bekannten Plan - und versichert, dass \"in den nächsten 100 Tagen jedem, der sich impfen lassen möchte, zumindest die erste Impfung\" angeboten werde.", "Schärfere Corona-Schutzmaßnahmen für den Westen hält der Kanzler derzeit nicht für geboten." ],
  "articleContentTranslated" : [ "حتى مع وجود لقاح كافٍ في المخيمات ، لم تتمكن النمسا من اللحاق ببطء بالولايات المتحدة الأمريكية أو بريطانيا العظمى أو إسرائيل.", "وقالت هايك لينر ، الخبيرة الاقتصادية في أجندة النمسا المتخصصة في مجال الأبحاث: \"حتى لو كان هناك ما يكفي من اللقاحات ، سيستغرق الأمر أسابيع حتى تضاهي النمسا الوضع الحالي للولايات المتحدة أو المملكة المتحدة أو إسرائيل\".", "سيستغرق الأمر من سبعة إلى أحد عشر أسبوعًا حتى تكون النمسا بالمستوى الحالي لإسرائيل. وستصل خسائر القيمة المضافة التي تحدث خلال هذا الوقت إلى خمسة إلى 14 مليار يورو حسب حسابها في البث.", "وفقًا لحسابات أجندة النمسا ، ستكلف أزمة كورونا الاقتصاد المحلي ما مجموعه 100 مليار يورو هذا العام والعام الماضي.", "وقد قدر الخبراء أن 60 مليارًا من هذا ستُعزى إلى خسائر النمو و 40 مليارًا إلى تكلفة مساعدات الدولة. في رسالة فيديو بمناسبة عيد الفصح ، وعد المستشار الاتحادي سيباستيان كورتس (ÖVP) بخطوات مفتوحة للرياضة والثقافة وفن الطهو والسياحة في مايو.", "وبقدر ما يتعلق الأمر بالتطعيمات ، فعلى الرغم من تأخر التسليم ، فإنه يلتزم بالخطة المعروفة - ويؤكد أنه \"في الأيام المائة القادمة ، سيتم تقديم التطعيم الأول على الأقل لكل من يريد التطعيم\".", "لا تعتبر المستشارة حاليًا أن اتخاذ تدابير أكثر صرامة للحماية من كورونا في الغرب ضرورية." ],
  "articleId" : "NPzNi7L1",
  "articleTitle" : "Agenda Austria: Milliardenkosten durch langsames Impfen",
  "articleTitleTranslated" : "جدول أعمال النمسا: المليارات في التكاليف من خلال التطعيم البطيء",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "ECONOMICS",
  "id" : "NPzNi7L1",
  "imageCopyright" : "APA/INGRID KONRBERGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/d/a/5961434/48467F11-6DD5-46C1-A0FF-3600366D24D9_v0_h.jpg",
  "publishedOn" : "2021-04-05T07:40:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961434/Agenda-Austria_Milliardenkosten-durch-langsames-Impfen?from=rss"
}