{
  "id" : "nQ3f6Qfb",
  "url" : "https://kurier.at/chronik/oesterreich/1727-neuinfektionen-in-oesterreich/401197061",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:39:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.727 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1727 إصابة جديدة في النمسا",
  "articleContent" : [ "Alle aktuelle Zahlen zur Corona-Pandemie in Österreich. Der Sprung ist deutlich. Lag die 7-Tages-Inzidenz in Österreich vor einer Woche noch bei 104 Corona-Fällen pro 100.000 Einwohner, sind es jetzt 132 positiv Getestete.", "Der Virologe Norbert Nowotny von der MedUni Wien erwartet für diese Woche gar noch 2.000 Neuinfektionen.  \"Ich fürchte weitere Öffnungen werden kaum möglich sein\", sagte Nowotny gegenüber Puls 24.  Von Montag auf Dienstag wurden nun erneut 1.727 Neuinfektionen registriert.", "Dazu kamen 37 Todesfälle innerhalb von 24 Stunden.  Vergangene Woche lag der Höchstwert am Donnerstag bei 1967 gemeldeten Fällen.  Derzeit befinden sich 1.362 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 271 auf Intensivstationen betreut.", "Neuinfektionen in den Bundesländern Burgenland: 57 Kärnten: 140 Niederösterreich: 483 Oberösterreich: 145 Salzburg: 145 Steiermark: 230 Tirol: 147 Vorarlberg: 32 Wien: 348 Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "جميع الأرقام الحالية عن جائحة كورونا في النمسا. القفزة واضحة. قبل أسبوع ، كان معدل الإصابة لمدة 7 أيام في النمسا 104 حالة إصابة لكل 100.000 نسمة ، وهناك الآن 132 شخصًا ثبتت إصابتهم.", "يتوقع عالم الفيروسات نوربرت نوفوتني من MedUni Vienna إصابة 2000 إصابة جديدة هذا الأسبوع. وقال نوفوتني لـ Pulse 24: \"أخشى أن تكون الفتحات الأخرى غير ممكنة\". ومن الاثنين إلى الثلاثاء ، تم تسجيل 1727 إصابة جديدة مرة أخرى.", "كما حدثت 37 حالة وفاة خلال 24 ساعة. في الأسبوع الماضي ، كان أعلى رقم يوم الخميس هو 1967 حالة تم الإبلاغ عنها. ويوجد حاليا 1362 شخصا يتلقون العلاج بالمستشفى بسبب فيروس كورونا.", "من بين هؤلاء ، يتم رعاية 271 في وحدات العناية المركزة.", "الإصابات الجديدة في ولايات بورغنلاند الفيدرالية: 57 كارينثيا: 140 النمسا السفلى: 483 النمسا العليا: 145 سالزبورغ: 145 ستيريا: 230 تيرول: 147 فورارلبرغ: 32 فيينا: 348 حالة التطعيم في النمسا ودوليًا منذ 27 ديسمبر ، تم التطعيم أيضًا نفذت في النمسا.", "أعطى بدء التطعيم الكثير من الأمل في أن يتمكنوا قريبًا من العودة إلى حياتهم القديمة. ومع ذلك ، فإن القليل من الصبر مطلوب حتى يصل التطعيم أيضًا إلى الكتلة الحرجة.", "يظهر ذلك من خلال أرقام التطعيمات اليومية المنشورة من قبل وزارة الصحة والتي يتم نشرها يوميًا منذ منتصف شهر يناير. ومع ذلك ، فإن الرقم الذي يتم الإبلاغ عنه حاليًا لا يُظهر الحالة الدقيقة للأشخاص الذين تم تطعيمهم حاليًا ، ولكن فقط \"قيمة تقريبية\".", "الاستشفاء في النمسا تعتبر قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - وعادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يظهر الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}