{
  "id" : "nq9oZtTT",
  "url" : "https://kurier.at/politik/inland/covid-19-schwacher-zulauf-zu-massentests/401120676",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:33:42Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Massentests: Schwächerer zweiter Tag",
  "articleTitleTranslated" : "اختبارات كتلة كورونا: أضعف في اليوم الثاني",
  "articleContent" : [ "Die Nachfrage bei den österreichweiten Tests ist durchwachsen. Vor allem in Wien ist der Andrang „mau“. „Es ist ein kleines Piksen, nicht viel mehr.“ Also sprach Bildungsminister Heinz Faßmann – und ließ sich in die Nase fahren.", "In sechs Bundesländern, darunter Niederösterreich, haben am Samstag die Corona-Massentests für Lehrer und Kindergartenpädagogen begonnen.", "Und Minister Faßmann nutzte diese Gelegenheit im niederösterreichischen Perchtoldsdorf – seine Frau arbeitet als Lehrerin. © Bild: APA/HANS PUNZ Was Österreichs Pädagogen angeht, war der Andrang bei den Corona-Testungen zuletzt durchaus stark.", "„Rund 65 Prozent der Lehrkräfte haben sich angemeldet und werden höchstwahrscheinlich auch zur Testung gehen“, hieß es im Bildungsministerium. Möglicherweise würden es auch mehr, aber 65 Prozent sei schon eine „sehr gute Benchmark“.", "Das stimmt für die Schule in jedem Fall, immerhin hat die Bundesregierung die „Hälfte der Österreicher“ als Messlatte definiert. Die Massentests für die breite Bevölkerung sind beim Zulauf nicht ganz so stark wie die der Pädagogen.", "Vorarlberg, Tirol und Wien begingen am Samstag den zweiten Tag der Massentestungen. Und hier pendelte der Andrang zwischen rege und schwach.", "Zufrieden gab man sich in Vorarlberg: Bis in die Nachmittagsstunden hatten 82.533 Personen an den Massentests teilgenommen; am Abend wurde mit weiteren 10.000 gerechnet, die Anmeldequote lag bei gut 28 Prozent – für alle drei Testtage.", "Wien lockert Zugangsregeln Ganz anders die Situation in der Bundeshauptstadt: Rund 24.000 Menschen hatten einen Test-Termin gebucht. Und das ist doch irgendwie ernüchternd, hatte man die drei Standorte doch auf bis zu 150.000 Testungen pro Tag ausgelegt.", "„Wir haben mit wenig Zulauf gerechnet“, sagte der Wiener Gesundheitsstadtrat Peter Hacker zu den Zahlen.", "„Aber ich gebe zu, dass 25.000 an einem Tag noch weniger ist, als ich eigentlich erwartet habe.“ Am Nachmittag änderte die  Stadt wohl auch deshalb die Zugangsregeln zu den Tests: Fortan dürfen Angemeldete auch gleich ihre Familienangehörigen mit zum Testen bringen.", "Ein ähnliches Bild ergab sich bis in den Nachmittag in Tirol: „Der Zulauf ist bisher gering bis mau“, sagte Innsbrucks Bürgermeister Georg Willi. Bislang seien nur 2.000 Menschen in die Teststationen gekommen.", "Am Abend, kurz nach 21 Uhr, vermeldete das Land schließlich, man habe gut 156.000 Testungen erledigt - immerhin 22,65 Prozent aller Testberechtigten. © Bild:", "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Kufsteins Bürgermeister Martin Krumschnabel zeigte sich im Gespräch mit der Austria Presse Agentur dennoch enttäuscht: An allen sechs Teststandorten sei „ganz wenig Betrieb“, die Testwilligen würden nur „tröpfeln“.  :", "Woran das liege, das sei ihm „schleierhaft“. Tatsächlich stellt sich insbesondere im Hinblick auf die Zahlen in Wien die Frage: Wie kann das sein? Warum verzichten so viele Bürger auf die kostenlose Gelegenheit, ihren Infektionsstatus abzuklären?", "Eine Expertin, die in dieser Situation Antworten sucht, ist Miranda Suchomel.", "Die Hygienikerin ist spezialisiert auf „Infektionsprävention“, und sie hat eine Vermutung: „Ich fürchte, dass die, die nun zu den Massentests gehen, ohnehin zu den Vernünftigen gehören, die alle Hygiene- und Abstandsregeln einhalten“", "Maskenverweigerer und Corona-Leugner seien demgegenüber eher schwer für freiwillige Massentests zu begeistern.  “", "„Die meiden erfahrungsgemäß solche Möglichkeiten eher.“ Suchomel hält die Massentestung grundsätzlich für sinnvoll – aber wie die meisten Experten eben nur dann, wenn diese mehrmals und in kurzen Abständen wiederholt werden kann.", "An all jene, die bei den Massentests ein negatives Ergebnis bekommen haben, richtet die Expertin einen Appell: „Es ist verständlich, dass ein negatives Test-Ergebnis ein Gefühl der Erleichterung vermittelt.", "Aber man darf das nicht missverstehen.“ Der Test sei lediglich eine Momentaufnahme und „kein Freibrief“ dafür, sich bis Weihnachten unverwundbar zu fühlen." ],
  "articleContentTranslated" : [ "الطلب على الاختبارات على مستوى النمسا مختلط. خاصة في فيينا الاندفاع \"ضعيف\". \"إنه أكثر قليلاً\". هكذا قال وزير التعليم هاينز فاسمان - وسمح لنفسه بالضغط في أنفه.", "في ست ولايات اتحادية ، بما في ذلك النمسا السفلى ، بدأت الاختبارات الجماعية لكورونا للمعلمين ومعلمي رياض الأطفال يوم السبت.", "واستغل الوزير فاسمان هذه الفرصة في بيرشتولدسدورف في النمسا السفلى - تعمل زوجته كمعلمة. © الصورة: APA / HANS PUNZ فيما يتعلق بالمعلمين في النمسا ، كان الاندفاع لاختبارات كورونا قويًا جدًا مؤخرًا.", "وقالت وزارة التربية والتعليم \"حوالي 65 في المائة من المعلمين سجلوا ومن المرجح أن يذهبوا أيضًا للاختبار\". قد تكون أيضًا أكثر من ذلك ، ولكن 65 بالمائة \"معيار جيد جدًا\".", "هذا صحيح بالنسبة للمدرسة على أي حال ، ففي النهاية ، حددت الحكومة الفيدرالية \"نصف النمساويين\" كمعيار. الاختبارات الجماعية لعامة السكان ليست بنفس القوة من حيث التدفق مثل اختبارات المعلمين.", "احتفلت فورارلبرغ وتيرول وفيينا باليوم الثاني من الاختبارات الجماعية يوم السبت. وهنا يتأرجح الاندفاع بين حيوي وضعيف.", "كان الناس في فورارلبرغ راضين: بحلول ساعات بعد الظهر ، شارك 82.533 شخصًا في الاختبارات الجماعية ؛ في المساء ، كان من المتوقع وجود 10000 آخر ، وكان معدل التسجيل 28 بالمائة - لجميع أيام الاختبار الثلاثة.", "فيينا تخفف قواعد الوصول الوضع في العاصمة الفيدرالية مختلف تمامًا: حوالي 24000 شخص حجزوا موعدًا للاختبار. وهذا أمر واقعي إلى حد ما ، مع الأخذ في الاعتبار أن المواقع الثلاثة مصممة لما يصل إلى 150.000 اختبار يوميًا.", "وقال بيتر هاكر عضو مجلس مدينة فيينا للصحة عن الأرقام \"لم نتوقع الكثير من الزوار\".", "\"لكنني أعترف أن 25000 في اليوم أقل مما كنت أتوقعه بالفعل\". في فترة ما بعد الظهر ، غيرت المدينة قواعد الدخول للاختبارات: من الآن فصاعدًا ، يُسمح لأولئك الذين سجلوا بإحضار أفراد أسرهم إلى الاختبار.", "ظهرت صورة مماثلة حتى فترة ما بعد الظهر في تيرول: \"كان التدفق منخفضًا إلى فقير حتى الآن ،\" قال عمدة إنسبروك جورج ويلي. حتى الآن ، حضر 2000 شخص فقط إلى محطات الاختبار.", "في المساء ، بعد الساعة 9 مساءً بفترة وجيزة ، أبلغت الدولة أخيرًا أنه تم إجراء 156000 اختبارًا جيدًا - 22.65 في المائة من جميع المؤهلين للاختبار. © الصورة:", "APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER Kufstein ، مارتن كرومشنابل ، رئيس بلدية كوفشتاين يشعر بخيبة أمل مع ذلك في مقابلة مع وكالة الصحافة النمساوية: في جميع مواقع الاختبار الستة كان هناك \"نشاط ضئيل للغاية\" ، أولئك الذين يرغبون في الاختبار لن يكون لديهم سوى \"القليل من النشاط\" :", "والسبب في ذلك \"لغز\" بالنسبة له. في الواقع ، خاصة فيما يتعلق بالأرقام في فيينا ، يطرح السؤال: كيف يمكن أن يكون ذلك؟ لماذا يتخلى الكثير من المواطنين عن الفرصة المجانية لتوضيح حالة إصابتهم؟", "أحد الخبراء الذي يبحث عن إجابات في هذا الموقف هو ميراندا سوشوميل.", "أخصائية حفظ الصحة متخصصة في \"الوقاية من العدوى\" ، ولديها شك: \"أخشى أن أولئك الذين يذهبون الآن إلى الاختبارات الجماعية هم على أي حال من بين العقلاء الذين يلتزمون بجميع قواعد النظافة والمسافة\"", "من ناحية أخرى ، يصعب إلهام رافضي الأقنعة ومنكري كورونا لإجراء اختبارات جماعية طوعية. \"", "\"لقد أظهرت التجربة أنها تميل إلى تجنب مثل هذه الاحتمالات\". تعتبر سوشوميل أن الاختبار الشامل معقول بشكل أساسي - ولكن مثل معظم الخبراء فقط إذا كان يمكن تكراره عدة مرات وعلى فترات قصيرة.", "يناشد الخبير جميع أولئك الذين حصلوا على نتيجة سلبية في الاختبارات الجماعية: \"من المفهوم أن نتيجة الاختبار السلبية تنقل شعورًا بالارتياح.", "لكن لا ينبغي أن تسيء فهم ذلك. \"الاختبار هو مجرد لقطة و\" لا يوجد ترخيص \"للشعور بالحصانة حتى عيد الميلاد." ]
}