{
  "id" : "NQe5zmsW",
  "url" : "https://www.diepresse.com/5957616/CoronaMassnahmen_Zutrittstests-im-Handel-realitaetsfern?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T14:28:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/f/0/5957616/06E92EF1-31A5-4698-BAF7-E43098499BBD_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zutrittstests im Handel realitätsfern\"",
  "articleTitleTranslated" : "الوصول إلى اختبارات البيع بالتجزئة بعيدًا عن الواقع \"",
  "articleContent" : [ "Der Handel sei nicht mit körpernahen Dienstleistungen zu vergleichen, so die Gewerkschaft GPA. Als Folge der Eintrittstests werden hohe Umsatzausfälle befürchtet. Die Gewerkschaft GPA kritisiert die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich.", "Ausgenommen sind Geschäfte des täglichen Bedarfs. „Die Eintrittstests im Handel sind realitätsfern und zur Pandemiebekämpfung ungeeignet\", so GPA-Chefin Barbara Teiber am Freitag in einer Aussendung. Teiber appellierte an Gesundheitsminister Rudolf Anschober (Grüne), die Vorgehensweise zu überdenken.", "Die Sozialpartner würden zu Gesprächen bereit stehen. WKÖ-Handelsobmann Rainer Trefelik und Handelsobmann-Geschäftsführer Rainer Will sehen die Eintrittstests ebenfalls kritisch und warnen vor hohen Umsatzausfällen.", "Der Handelsverband forderte am Freitag in einem offenen Brief von Gesundheitsminister Rudolf Anschober (Grüne), dass die „Osterruhe\" in Ostösterreich und die im Anschluss geplanten Zutrittstests im Handel nicht umgesetzt werden.", "Für den Einzel- und Großhandel seien Corona-Eintrittstests aufgrund der begrenzten Aufenthaltsdauer nicht notwendig. Seit 8. Februar muss in Österreich beim Friseur und anderen körpernahen Dienstleistern ein negativer Coronatest vorgewiesen werden.", "„Der Handel ist nicht mit körpernahen Dienstleistungen zu vergleichen, wo einerseits oft Termine ausgemacht werden und andererseits wesentlich weniger Kundinnen und Kunden pro Beschäftigten im Geschäft sind\", sagte die GPA-Chefin.", "Der Aufwand für Kontrollen im Handel sei ungleich höher. „Es ist den Handelsangestellten nicht zumutbar, Hilfssheriff spielen zu müssen.\" Die GPA hat seit Beginn der Coronapandemie zahlreiche Rückmeldungen von Handelsangestellten bezüglich aggressiver Kundinnen und Kunden bekommen.", "„Diese Situation hat sich zuletzt weiter verschlechtert\", so die Gewerkschaftsvorsitzende. „Bereits jetzt weigern sich Kundinnen und Kunden Maske zu tragen und es gibt verbale und leider auch körperliche Angriffe auf Beschäftigte.\"", "Wenn Handelsangestellte nun auch noch Corona-Eintrittstests überprüfen müssten, dann seien sie dieser Gefahr noch mehr ausgesetzt." ],
  "articleContentTranslated" : [ "لا يمكن مقارنة المعدل التراكمي النقابي بخدمات تعانق الجسم. نتيجة لاختبارات الدخول ، يخشى حدوث خسائر كبيرة في المبيعات. تنتقد نقابة العمال GPA اختبارات الوصول إلى الاكليل في البيع بالتجزئة في شرق النمسا ، والتي تم التخطيط لها مبدئيًا من 7 إلى 10 أبريل.", "لا توجد محلات لتلبية الاحتياجات اليومية. وقالت باربرا تيبر رئيسة برنامج العمل العالمي في بث يوم الجمعة \"اختبارات الدخول في تجارة التجزئة غير واقعية وغير مناسبة لمكافحة الأوبئة\" وناشد تيبر وزير الصحة رودولف أنشوبر (الخضر) لإعادة النظر في الإجراء.", "سيكون الشركاء الاجتماعيون مستعدين للتحدث. كما ينتقد راينر تريفليك ، رئيس مجلس الإدارة التجاري لـ WKÖ والمدير الإداري للشركة التجارية راينر ويل ، اختبارات الدخول ويحذران من خسائر المبيعات العالية.", "طالبت الرابطة التجارية في خطاب مفتوح من وزير الصحة رودولف أنشوبر (الخضر) يوم الجمعة بعدم تنفيذ \"راحة عيد الفصح\" في شرق النمسا وما تلاها من اختبارات الوصول المخطط لها في التجارة.", "اختبارات دخول كورونا ليست ضرورية لتجار التجزئة وتجار الجملة نظرًا لطول مدة الإقامة. منذ الثامن من فبراير ، يجب تقديم اختبار كورونا سلبي لمصففي الشعر ومقدمي خدمات تعانق الجسم في النمسا.", "قال رئيس GPA: \"لا يمكن مقارنة التجارة بالخدمات الموجهة للجسم ، حيث يتم إجراء المواعيد من ناحية ، ومن ناحية أخرى هناك عدد أقل بكثير من العملاء لكل موظف في المتجر\".", "الجهد المبذول من أجل الضوابط في التجارة أعلى من ذلك بكثير. \"من غير المعقول أن يضطر الموظفون التجاريون إلى لعب دور نائب العمدة.\" منذ بداية جائحة كورونا ، تلقى المعدل التراكمي الكثير من ردود الفعل من موظفي التجارة فيما يتعلق بالعملاء العدوانيين.", "وقالت رئيسة النقابة: \"لقد تدهور الوضع في الآونة الأخيرة. الزبائن يرفضون بالفعل ارتداء الأقنعة وهناك اعتداءات لفظية ، وللأسف ، جسدية على الموظفين\".", "إذا كان على موظفي التجارة الآن أيضًا التحقق من اختبارات دخول كورونا ، فهم أكثر عرضة لهذا الخطر." ]
}