{
  "id" : "nQhA0kIW",
  "url" : "https://kurier.at/sport/wintersport/marco-schwarz-nach-wm-bronze-im-riesentorlauf-ich-haette-gefragt-ob-er-nicht-ganz-dicht-ist/401194358",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4951610/46-175897899.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Marco Schwarz: \"Ich hätte gefragt, ob er nicht ganz dicht ist\"",
  "articleTitleTranslated" : "ماركو شوارتز: \"كنت سأطلب إذا لم يكن مغلقًا تمامًا\"",
  "articleContent" : [ "Der Kombinations-Weltmeister holte in der Problem-Disziplin Riesentorlauf eine Bronzemedaille, mit der kaum einer gerechnet hatte. Anfang Jänner stellte Marco Schwarz seinem Trainer eine Frage, die ihn schon lange beschäftigt.", "„Wann werde ich es auch im Riesentorlauf einmal aufs Podest schaffen? “. Die Antwort von Technik-Chefcoach Marko Pfeifer war damals in Adelboden deutlich: Bevor das tatsächlich passiere, sagte der Kärntner, würde Marco Schwarz „vier Slaloms gewinnen“", "Zu durchwachsen war zu diesem Zeitpunkt der Riesentorlauf-Winter verlaufen, zu groß schien noch vor eineinhalb Monaten die Kluft zu den Allerschnellsten in der österreichischen Problemdisziplin.  “ Aber welche Problemdisziplin eigentlich?", "© Bild: EPA/CHRISTIAN BRUNA Tag der Außenseiter Wenn es einen Bewerb gibt, in dem von den österreichischen Läufern bei dieser WM keine Medaille erwartet worden ist, dann ist das der Riesentorlauf.", "Und jetzt hat der ÖSV plötzlich gleich im Doppelpack zugeschlagen: 24 Stunden nach Katharina Liensberger carvte auch Marco Schwarz zu Bronze. „Damit hätte ich am Allerwenigsten gerechnet.", "Wenn mir am Donnerstag wer gesagt hätte, dass ich im Riesen eine Medaille hole, dann hätte ich gefragt, ob er nicht ganz dicht ist“, sagt Schwarz. Wer konnte schon damit rechnen, dass der 25-jährige Kärntner ausgerechnet bei der WM erstmals in einem Riesentorlauf in die Top drei fahren würde?", "Wer konnte erahnen, dass sich Titelverteidiger Henrik Kristoffersen und viele andere Mitfavoriten auf der anspruchsvollen Piste dermaßen plagen würden?", "Und wer konnte schon absehen, dass dem großen Alexis Pinturault, dem Monsieur Zuverlässig, im zweiten Lauf ein Anfängerfehler passiert und der dreifache Saisonsieger seine Halbzeitführung so billig vergeigt?", "© Bild: REUTERS/DENIS BALIBOUSE „Ich hätte den vierten Rang auch genommen, damit wäre ich superzufrieden gewesen.", "Aber natürlich ist mir Bronze lieber“, meinte Marco Schwarz, der im zweiten Lauf von Rang 6 auf das Podium fuhr und an der Seite des Franzosen Mathieu Faivre (Gold) und Lokalmatador Luca de Aliprandini (Silber) ein Siegerfoto komplettierte, das so wohl keiner erwartet hatte.", "Wobei der zweifache Saisonsieger im Slalom in den vergangenen Tagen sehr wohl gemerkt hatte, dass er auch im Riesentorlauf immer besser in Schwung. „Es ist mit jedem Lauf vorwärtsgegangen.", "Ich habe schon gewusst, dass ich es drauf habe“, erzählt der Kärntner, der diese Medaille seinem Kombi-Gold gleichstellt.", "„Das hat einen brutal hohen Stellenwert, weil ich vorher noch nie auf einem Riesentorlauf-Podest war. insofern glänzt Bronze wirklich fast wie Gold. “ Und dabei kommt ja seine Paradedisziplin ja erst noch.", "Im abschließenden Slalom ist Schwarz am Sonntag der Topfavorit. Aber auch er weiß spätestens seit dem Riesentorlauf: „Auch die Guten müssen es erst einmal runter bringen . “" ],
  "articleContentTranslated" : [ "فاز بطل العالم المشترك بميدالية برونزية في سباق التعرج العملاق مشكلة الانضباط ، وهو ما لم يتوقعه أحد. في بداية شهر كانون الثاني (يناير) ، سأل ماركو شوارتز مدربه سؤالاً يشغله منذ فترة طويلة.", "\"متى سأصل إلى المنصة في سباق التعرج العملاق؟ \". كان الجواب من مدرب التكنولوجيا ماركو فايفر واضحًا في ذلك الوقت في أدلبودن: قبل أن يحدث ذلك بالفعل ، قال كارينثيان ، ماركو شوارتز \"سيفوز بأربع سباقات التزلج المتعرج\"", "في ذلك الوقت ، كان شتاء سباق التعرج العملاق مختلطًا للغاية ، فقبل شهر ونصف فقط ، بدت الفجوة بين الأسرع في مشكلة النمسا كبيرة جدًا. \"ولكن ما هي مشكلة الانضباط في الواقع؟", "© الصورة: EPA / CHRISTIAN BRUNA يوم الغرباء إذا كانت هناك مسابقة لم يكن من المتوقع أن يحصل فيها المتسابقون النمساويون في نهائيات كأس العالم على ميدالية ، فهذا هو التعرج العملاق.", "والآن ، ضربت ÖSV فجأة في حزمة مزدوجة: بعد 24 ساعة من كاتارينا لينسبيرغر ، نحت ماركو شوارتز أيضًا إلى البرونز. \"كنت أتوقع ذلك على الأقل.", "يقول شوارتز: إذا أخبرني أحدهم يوم الخميس أنني سأحصل على ميدالية في العملاق ، فسألت إذا لم يكن مغلقًا تمامًا. من كان يتوقع أن يصل اللاعب البالغ من العمر 25 عامًا من كارينثيا إلى المراكز الثلاثة الأولى لأول مرة في سباق تعرج عملاق في كأس العالم؟", "من كان يتخيل أن حامل اللقب هنريك كريستوفرسن والعديد من زملائه المفضلين سيكافحون كثيرًا على المنحدر الصعب؟", "ومن كان يتنبأ بأن ألكسيس بينتورولت العظيم ، السيد موثوق ، سيرتكب خطأ مبتدئًا في الجولة الثانية وأن الفائز بالموسم ثلاث مرات أفسد تقدمه في الشوط الأول بثمن بخس؟", "© الصورة: REUTERS / DENIS BALIBOUSE \"كنت سأحتل المركز الرابع أيضًا ، كنت سأكون راضيًا جدًا عن ذلك.", "قال ماركو شوارتز ، الذي احتل المركز السادس على منصة التتويج في الشوط الثاني ، إلى جانب الفرنسي ماتيو فيفر (ذهبي) والبطل المحلي لوكا دي أليبرانديني (فضية) ، \"لكنني أفضل بالطبع البرونزية\". لم يتوقع أحد.", "كان الفائز بالموسمين مرتين في سباق التعرج قد لاحظ جيدًا في الأيام القليلة الماضية أنه يتحسن أيضًا في سباق التعرج العملاق. \"لقد تقدمت مع كل شوط.", "لقد علمت بالفعل أنه يمكنني القيام بذلك ، \"يقول كارينثيان ، الذي يساوي هذه الميدالية بذهبية كومبي.", "\"هذا مهم للغاية لأنني لم أركب منصة التعرج العملاقة من قبل. في هذا الصدد ، يلمع البرونز حقًا مثل الذهب. \"وبعد ذلك لا يزال هناك تخصصه المفضل.", "في سباق التعرج النهائي ، الأسود هو المفضل الأول يوم الأحد. لكنه أيضًا يعرف منذ سباق التعرج العملاق على أبعد تقدير: \"حتى الأخيار عليهم أن ينزلوه أولاً. \"" ]
}