{
  "id" : "nQHkU0y3",
  "url" : "https://kurier.at/sport/wintersport/von-wegen-schwaches-geschlecht-die-frauen-sind-nicht-zu-stoppen/401133312",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4827891/46-155774595.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Von wegen \"schwaches Geschlecht\": Die Frauen sind nicht zu stoppen",
  "articleTitleTranslated" : "بسبب \"الجنس الضعيف\": لا يمكن إيقاف النساء",
  "articleContent" : [ "Emanzipation im Wintersport. Die Nordischen Kombiniererinnen bestreiten in Ramsau ihren ersten Weltcupbewerb Muss das sein? Braucht’s das wirklich? Ist das nicht viel zu gefährlich? Können die das überhaupt?", "Es sind immer die gleichen Vorurteile, die Frauen entgegenschlagen, sobald sie in Männerdomänen eindringen. Meist dauert’s aber nicht allzu lange, und dann werden plötzlich aus den größten Skeptikern die größten Bewunderer, die es sowieso eh immer schon gewusst haben.", "In den vergangenen Jahrzehnten haben die Frauen Schritt für Schritt den Wintersport erobert. Sie fahren Bob und Skeleton, sie schießen auf Scheiben, sie jagen dem Puck hinterher, sie springen über Schanzen.", "Mit dem heutigen Tag fällt nun auch die allerletzte männliche Bastion im Wintersport: Ramsau ist Schauplatz der Weltcup-Premiere der Nordischen Kombiniererinnen (ein Sprung auf der Normalschanze, fünf Kilometer Langlauf).", "ÖSV-Boss Peter Schröcksnadel, dem seine Kritiker gerne Macho-Allüren vorwerfen, hat sich höchstpersönlich dafür eingesetzt, dass dieser Bewerb in Österreich stattfinden kann.", "Lisa Hirner holte bei den Olympischen Jugendspielen zwei Goldmedaillen © Bild: EPA / DYLAN BURNS / OIS / HANDOUT Dass nun auch die Nordische Kombination der Damen den Weltcupstatus erlangt, war nur das logische Ergebnis der Entwicklungen der vergangenen Jahre.", "Die Kombiniererinnen profitieren dabei vom Höhenflug des Damen-Skispringens (siehe unten), etliche Starterinnen in Ramsau sind Quereinsteigerinnen aus dem Skisprungsport. „Unsere Sportart ist nicht aufzuhalten.", "Die wird sich rasant entwickeln“, sagt Bernhard Aicher, der Trainer der ÖSV-Kombiniererinnen. Als die FIS vor fünf Jahren einen Masterplan für die Kombination präsentierte, zweifelten viele noch an den ambitionierten Zielen.", "Inzwischen haben die Kombiniererinnen eine eigene, wenn auch kleine Weltcupserie (drei Bewerbe), bei der WM in Oberstdorf (24. 2. bis 7. 3.) werden erstmals Medaillen vergeben. So jung wie die Sportart ist, so jugendlich sind auch ihre Protagonistinnen.", "Viele der 32 Athletinnen, die in Ramsau am Start sind, gehen noch in die Schule. So auch die österreichischen Hoffnungsträgerinnen Sigrun Kleinrath und Lisa Hirner, die 16 bzw. 17 Jahre alt sind.", "Im Gegensatz zu vielen Konkurrentinnen sind die Österreicherinnen allerdings fast durch die Bank ausgebildete Kombiniererinnen. „Wir haben in Österreich eine duale Ausbildung“, erklärt ÖSV-Cheftrainer Bernhard Aicher.", "„Bis zum Alter von 14 Jahren betreiben in unseren Stützpunkten alle Buben und Mädchen Skispringen und Langlauf. Und erst danach spezialisieren sie sich.“ © Bild: EPA/SALVATORE DI NOLFI Manche haben nur deshalb überhaupt ihre Liebe für das Langlaufen entdeckt.", "Wäre es zum Beispiel nach Lisa Hirner gegangen, dann hätte sie die Loipe links liegen gelassen. „Ich wollte eigentlich nur springen, aber in unserer Trainingsgruppe waren sonst nur Kombinierer.", "Also musste ich Langlaufen lernen“, erzählt die 17-Jährige, die der berühmten Eisenerzer Skisprungdynastie der Hirners entstammt.", "„Am Anfang war ich nicht so der Fan der Kombination, aber mit den Erfolgen hat’s mir zu taugen begonnen“, sagt die zweifache Jugend-Olympiasiegerin von Prémanon (FRA) 2020.  In den Augen von Hirner ist die Nordische Kombination der Damen mit dem Weltcup noch lange nicht am Ziel angekommen.", "„Ich hoffe, dass wir 2026 bei Olympia sind – und dass es bald Teambewerbe mit den Herren gibt.“ Welchen Status die Kombiniererinnen bereits erlangt haben, zeigte sich am WM-Programm in Oberstdorf.", "Ursprünglich hätten die Damen an einem Montag drankommen sollen, die TV-Anstalten pochten aber auf einen besseren Sendetermin. Nun dürfen die Damen an einem Samstag kombinieren." ],
  "articleContentTranslated" : [ "التحرر في الرياضات الشتوية. تنافس نساء دول الشمال أول مسابقة لكأس العالم في رامساو ، فهل يجب أن يكون ذلك؟ هل ذلك ضروري؟ أليست هذه الطريقة خطيرة للغاية؟ هل يمكنهم حتى فعل ذلك؟", "إنه دائمًا نفس التحيز الذي تواجهه النساء بمجرد غزو مجالات الذكور. عادة لا يستغرق الأمر وقتًا طويلاً ، ثم فجأة يصبح أعظم المتشككين أعظم المعجبين ، الذين عرفوا ذلك دائمًا على أي حال.", "في العقود الماضية انتصرت النساء على الرياضات الشتوية خطوة بخطوة. يركبون الزلاجة والهيكل العظمي ، ويطلقون على الأهداف ، ويطاردون القرص ، ويقفزون فوق القفزات.", "اعتبارًا من اليوم ، يقع آخر معقل للذكور في الرياضات الشتوية: رامساو هو مشهد العرض الأول لكأس العالم لنساء الشمال (قفزة واحدة على التل العادي ، وخمسة كيلومترات من التزلج الريفي على الثلج).", "رئيس ÖSV Peter Schröcksnadel ، الذي يحب منتقدوه اتهامه بالمواقف الرجولية ، قام شخصيًا بحملة من أجل إجراء هذه المسابقة في النمسا.", "فازت ليزا هيرنر بميداليتين ذهبيتين في دورة الألعاب الأولمبية للشباب © Image: EPA / DYLAN BURNS / OIS / HANDOUT حقيقة أن نساء دول الشمال الأوروبي قد حققن الآن مكانة كأس العالم لم يكن سوى نتيجة منطقية للتطورات في السنوات الأخيرة.", "يستفيد المجمّعون من الارتفاع العالي لقفز التزلج للسيدات (انظر أدناه) ، وعدد من المبتدئين في رامساو هم من الوافدين الجانبيين من القفز على الجليد. \"رياضتنا لا يمكن أن تتوقف.", "سوف تتطور بسرعة \"، كما تقول برنارد أيشر ، مدربة نساء ÖSV مجتمعة. عندما قدمت الجبهة الإسلامية للإنقاذ خطة رئيسية للجمع قبل خمس سنوات ، لا يزال الكثيرون يشكون في الأهداف الطموحة.", "في غضون ذلك ، يمتلك الرياضيون المشتركون سلسلة كأس العالم الخاصة بهم ، وإن كانت صغيرة (ثلاث مسابقات) ، وسيتم منح الميداليات لأول مرة في بطولة العالم في أوبرستدورف (من 24 فبراير إلى 7 مارس). رغم صغر سن هذه الرياضة ، فإن أبطالها هم من الشباب.", "لا يزال العديد من الرياضيين الـ 32 المتنافسين في رامساو يذهبون إلى المدرسة. وكذلك المرشحان النمساويان سيغرون كلاينراث وليزا هيرنر ، وعمرهما 16 و 17 عامًا على التوالي.", "على عكس العديد من منافسيهم ، فإن النمساويين مدربون تقريبًا من خلال البنك. \"لدينا تدريب مزدوج في النمسا\" ، هذا ما أوضحه مدرب ÖSV برنارد أيشر.", "\"حتى سن 14 عامًا ، يمارس جميع الفتيان والفتيات في قواعدنا القفز على الجليد والتزلج الريفي على الثلج. وعندها فقط يتخصصون \". © الصورة: إي بي إيه / سالفاتور دي نولفي هذا هو السبب الوحيد الذي دفع بعض الناس إلى اكتشاف حبهم للتزلج الريفي على الثلج في المقام الأول.", "إذا كانت ليزا هيرنر قد شقت طريقها ، على سبيل المثال ، لكانت قد تركت المسار على اليسار. \"في الواقع أردت فقط القفز ، ولكن بخلاف ذلك لم يكن هناك سوى مدمجين في مجموعتنا التدريبية.", "لذلك كان علي أن أتعلم التزلج الريفي على الثلج \"، هكذا قال الشاب البالغ من العمر 17 عامًا ، والذي ينحدر من سلالة Hirners الشهيرة لقفز التزلج على الجليد.", "يقول البطل الأولمبي للشباب مرتين في بريمانون (FRA) 2020: \"في البداية لم أكن من المعجبين حقًا بالمزيج ، ولكن مع النجاحات بدأت أكون جيدًا\". في نظر هيرنر ، مزيج النساء الاسكندنافي هو كأس العالم بعيدًا عن الوصول إلى الهدف.", "\"آمل أن نكون في الأولمبياد في عام 2026 - وأن تكون هناك قريبًا مسابقات جماعية مع الرجال\". وقد أظهر برنامج كأس العالم في أوبرستدورف مكانة الرياضيين المشتركين.", "في الأصل ، كان من المفترض أن تتحول السيدات يوم الإثنين ، لكن المحطات التلفزيونية أصرت على تحديد موعد بث أفضل. الآن يمكن للمرأة أن تتحد يوم السبت." ]
}