{
  "id" : "nQl4uM9G",
  "url" : "https://kurier.at/sport/motorsport/lewis-hamilton-und-der-7-wm-titel-in-der-formel-1-das-uebertrifft-meine-traeume/401098212",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T13:19:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rekordmann Hamilton: \"Wollte nicht, dass sie meine Tränen sehen\"",
  "articleTitleTranslated" : "سجل الرجل هاملتون: \"لم أكن أريدهم أن يروا دموعي\"",
  "articleContent" : [ "Hamilton fixierte seinen siebenten WM-Titel.  Die Konkurrenz und Teamchef Toto Wolff sind voll des Lobes für den Rekordchampion.  Lewis Hamilton ist zum siebenten Mal Formel-1-Weltmeister, der Mercedes-Pilot steht damit auf einer Stufe mit Rekordchampion Michael Schumacher.", "Der 35-jährige Brite raste am Sonntag in Istanbul im 14.  Rennen auf nasser Strecke vom sechsten Startplatz zu seinem zehnten Saisonsieg.  Insgesamt ist es der bereits 94.", "Grand-Prix-Erfolg für Hamilton, in dieser Statistik hatte er Schumacher (91) im Laufe des ungewöhnlichen Corona-Jahres schon überholt.  Der siebente WM-Titel übersteige seine Jugendträume, sagte Hamilton.", "\"Ich erinnere mich, als Michael diese ganzen Titel gewonnen hat\", sagte Hamilton: \"Ich habe davon geträumt, als ich jung war.  Das jetzt übertrifft meine Träume.\"", "Sonderlob gab es auch von Ex-Champion Sebastian Vettel.  \"Seine Erfolge werden lange Zeit stehen.  Das ist bewundernswert\", sagte der Deutsche. © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Ozan Kose / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Murad Sezer / Pool © Bild: Pool via REUTERS / KENAN ASYALI Hamilton war nach dem Erfolg zu Tränen gerührt: \"Ich verliere sehr selten die Kontrolle.", "In den letzten Runden musste ich mir aber sagen, dass ich durchhalte.  Alle diese Emotionen kamen auf und ich habe versucht, sie zu stoppen.  Ich habe an meine ganze Karriere gedacht.", "Als ich fünf Jahre alt war und die erste Meisterschaft gewonnen habe.  Als ich über die Linie gefahren bin, hat es mich erwischt und ich bin in Tränen ausgebrochen.", "Ich konnte das einfach nicht begreifen.  Ich bin sehr stark, aber ich konnte das ohne Leute wie meinen Vater gar nicht schaffen.  Ich habe an ihn gedacht oder auch an meine Mutter.", "Ich wollte nicht, dass die Leute meine Tränen sehen, aber es war einfach zu viel.\" © Bild: EPA / Murad Sezer / Pool \"Egal, wo man herkommt\" Und: \"Es ist kein Geheimnis, dass ich diesen Weg als Schwarzer hier alleine gegangen bin.", "Als ich jünger war, gab es niemandem in diesem Sport, der aussah wie ich.  Es war einfach zu denken, dass es für mich unmöglich ist, dort dabei zu sein.  Ich hoffe, dass meine Leistungen zeigen, dass es egal ist, wo man herkommt und man groß träumen sollte.\"", "Mercedes-Teamchef Toto Wolff streute seinem Champion nach einer \"Sprite-Dusche\" auf dem Podium Rosen und erwartet, dass Hamilton seinen neuen Vertrag bis Jahresende unterschreiben wird.", "Schließlich sei man noch nicht am Ende der gemeinsamen Erfolgsreise.  \"Da kommt noch was drauf\" \"Er ist natürlich mitten in seinem Schaffen.  Und ich glaube, da kommt noch was drauf.", "Wenn wir weiter ein gutes Auto bauen, kann er weiter Rennen gewinnen und hoffentlich auch um Meisterschaften fahren\", erklärte Wolff im Sky-Interview.  Er rechne mit Hamiltons Vertragsunterschrift bis spätestens Ende Dezember.", "\"Es wird Zeit, dass wir das langsam machen.  Nicht vor Bahrain, bis zum Jahresende\", so Wolff. © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON Mit dem Istanbul-Triumph habe Hamilton trotz schlechter Ausgangsposition einmal mehr seine Ausnahmestellung bewiesen.", "\"Unglaublich, gegen jede Erwartung.  Heute hat er einfach wieder gezeigt, wir herausragend er ist.  Dass er im Rennen ein Auto, das ganz schwer zu fahren war, einfach auf der Straße gehalten hat und auf seine Chance gewartet hat, und dann am Ende einsam davongefahren ist\", analysierte Wolff die Siegesfahrt seines langjährigen Schützlings.", "Am Ende habe man zwar um die stark abgefahrenen Reifen gezittert, auf einen zweiten Boxenstopp in der Schlussphase trotz drohendem Regen aber verzichtet." ],
  "articleContentTranslated" : [ "حدد هاميلتون لقبه العالمي السابع. يثني رئيس الفريق والمنافسة توتو وولف على بطل الرقم القياسي. لويس هاميلتون هو بطل العالم للفورمولا 1 للمرة السابعة ، سائق مرسيدس على قدم المساواة مع بطل الرقم القياسي مايكل شوماخر.", "تسابق البريطاني البالغ من العمر 35 عامًا من المركز السادس على الشبكة إلى فوزه العاشر هذا الموسم في السباق الرابع عشر على المضمار الرطب في إسطنبول يوم الأحد. بشكل عام ، هو 94.", "نجاح هاميلتون في سباق الجائزة الكبرى ، في هذه الإحصائيات كان قد تجاوز بالفعل شوماخر (91) في سياق عام كورونا غير المعتاد. قال هاميلتون إن اللقب العالمي السابع يتجاوز أحلام طفولته.", "قال هاميلتون: \"أتذكر عندما فاز مايكل بكل هذه الألقاب ، حلمت به عندما كنت صغيراً. الآن يتجاوز أحلامي.\"", "كما كان هناك اشادة خاصة من البطل السابق سيباستيان فيتيل. وقال الألماني \"إن نجاحاته ستستمر لفترة طويلة. هذا مثير للإعجاب\". © الصورة: EPA / Kenan Asyali / Pool © الصورة: EPA / Ozan Kose / Pool © الصورة: EPA / Kenan Asyali / Pool © الصورة: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © الصورة: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © الصورة: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © الصورة: EPA / Kenan Asyali / Pool © الصورة: EPA / Kenan Asyali / Pool © الصورة: EPA / Murad Sezer / Pool © الصورة: Pool عبر REUTERS / KENAN ASYALI تم نقل هاميلتون إلى البكاء بعد النجاح: \"نادرًا ما أفقد السيطرة.", "ومع ذلك ، في اللفات الأخيرة ، كان علي أن أقول لنفسي إنني سأصمد. ظهرت كل هذه المشاعر وحاولت إيقافها. لقد فكرت في حياتي المهنية كلها.", "عندما كان عمري خمس سنوات وفزت بالبطولة الأولى. عندما مررت فوق الخط ، اشتعلت بي وانفجرت في البكاء.", "أنا فقط لم أستطع فهم ذلك. أنا قوي جدًا ، لكنني لا أستطيع أن أفعل ذلك بدون أشخاص مثل والدي. فكرت به أو بأمي.", "لم أرغب في أن يرى الناس دموعي ، لكنها كانت كثيرة جدًا. \"© الصورة: إي بي إيه / مراد سيزر / بول\" بغض النظر عن المكان الذي أتيت منه \"و:\" ليس سراً أنني هنا كرجل أسود ذهب وحده", "عندما كنت أصغر سنًا ، لم يكن هناك أي شخص في الرياضة يشبهني. كان من السهل الاعتقاد أنه من المستحيل بالنسبة لي أن أكون هناك. آمل أن تظهر عروضي أنه لا يهم من أين أتيت وأنه يجب أن تحلم بأحلام كبيرة \".", "ألقى رئيس فريق مرسيدس توتو وولف الورود البطل على منصة التتويج بعد \"دش سبرايت\" ويتوقع هاملتون أن يوقع عقده الجديد بحلول نهاية العام.", "بعد كل شيء ، نحن لسنا في نهاية رحلتنا المشتركة للنجاح. \"لا يزال هناك شيء ما عليه.\" \"بالطبع ، إنه في منتصف عمله مباشرة ، وأعتقد أنه لا يزال هناك شيء يجب إضافته.", "وقال وولف في مقابلة مع سكاي \"إذا واصلنا بناء سيارة جيدة ، فيمكنه الاستمرار في الفوز بالسباقات ونأمل أيضًا أن يقود البطولة\" ، ويتوقع أن يتم توقيع عقد هاميلتون بحلول نهاية ديسمبر على أبعد تقدير.", "قال وولف: \"لقد حان الوقت لأخذها ببطء. ليس قبل البحرين حتى نهاية العام\". © الصورة: APA / AFP / POOL / CLIVE MASON / CLIVE MASON مع انتصار اسطنبول ، أثبت هاميلتون مرة أخرى مكانته الاستثنائية على الرغم من موقع البداية السيئ.", "\"لا يصدق ، على عكس كل التوقعات. اليوم أظهر مرة أخرى مدى تميزه. أنه في السباق ببساطة احتفظ بسيارة كان من الصعب للغاية قيادتها على الطريق وانتظر فرصته ، ثم في النهاية قال وولف ، محللًا الرحلة المنتصرة لتلميذه منذ فترة طويلة.", "في النهاية ، كانوا يرتجفون بسبب الإطارات البالية ، لكنهم لم يتوقفوا في الحفرة الثانية في المرحلة النهائية على الرغم من خطر هطول الأمطار." ]
}