{
  "id" : "nQMOfHpz",
  "url" : "https://kurier.at/politik/inland/oesterreich-im-lockdown-diese-regeln-gelten-ab-7-dezember/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T10:37:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gelockerter \"Lockdown\": Diese Regeln gelten ab 7. Dezember",
  "articleTitleTranslated" : "\"الإغلاق\" المريح: تسري هذه القواعد اعتبارًا من 7 ديسمبر",
  "articleContent" : [ "Es soll ein \"würdiges und halbwegs sicheres Weihnachten\" werden, sagt Bundeskanzler Sebastian Kurz anlässlich der Präsentation des Öffnungsfahrplans bis 7. Jänner. Es ist eine Öffnung mit angezogener Handbremse.", "Vergnügungen sind heuer so gut wie alle gestrichen: keine Weihnachtsmärkte, alle Restaurants und Hotels geschlossen, Reisen inklusive Tagesausflüge in Nachbarländer aufgrund neuer Quarantänebestimmungen praktisch unmöglich, Fitnesscenter und Sporthallen geschlossen, Kultur-Events abgeblasen.", "Zum Friseur darf man, immerhin. Mit Maske. Und den angebotenen Kaffee muss man ablehnen. Konsumation ist nämlich überall gestrichen. Diese Regeln gelten ab 7. Dezember:", "Ausgangsbeschränkungen ab 20 Uhr Von 20 bis 6 Uhr darf das Haus wie schon im Lockdown light nur aus folgenden vier Gründen verlassen werden:", "  Arbeit Notwendige Grundbedürfnisse des täglichen Lebens Anderen Menschen helfen/pflegen Bewegung an der frischen Luft   Tagsüber sind Treffen mit einem anderen Haushalt erlaubt - Ausnahme zu Weihnachten.   :", "Bis zu 6 Erwachsene und 6 Kinder. Für die Weihnachtsfeiertage wird diese Regelung adaptiert: Am 24./25./26./31. Dezember ist es möglich, dass sich insgesamt 10 Personen treffen, unabhängig von der damit verbundenen Anzahl der Haushalte.", "Die Schüler kommen wieder zurück - mit Ausnahmen Pflichtschulen und Kindergärten nehmen den Regelbetrieb wieder auf. Ab dem Alter von 10 Jahren gilt eine Maskenpflicht auch im Unterricht. Oberstufen und Universitäten werden weiter im Fernunterricht betrieben.", "Für Maturanten wird der Regelbetrieb wieder aufgenommen.   Handel wird wieder geöffnet Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt pro Kunde eine Beschränkung von zehn Quadratmeter.", "In Shopping-Centern werden als Fläche nur jene von Geschäften gewertet. Regelung an den Grenzen Bis 10.  Jänner soll die Einstufung der Risiko-Gebiete auf Basis der 14-Tage-Inzidenz der positiven Corona-Fälle passieren.", "Alle Länder, die einen Wert höher als 100 verzeichnen, werden als Risiko-Gebiet eingestuft. Personen, die aus einem Risiko-Gebiet einreisen, müssen 10 Tage in Quarantäne gehen. Nach 5 Tagen kann ein PCR-Test gemacht werden, um die Quarantäne zu beenden bei einem negativen Testergebnis.", "Pendler, etc. wird es Ausnahmeregelungen geben.   Gastronomie  Gastronomiebetriebe bleiben wie schon im \"Lockdown light\" geschlossen. Abholung ist im Zeitraum von 06:00-19:00 Uhr möglich. Es dürfen keine offenen alkoholischen Getränke per Abholung verkauft werden.", "Ohne zeitliche Beschränkung erlaubt bleiben Lieferservices. Ab 7. Jänner kann die Gastronomie wieder öffnen unter Einschränkungen abhängig vom Infektionsgeschehen. Auch Kneipen, Bars und Nachtlokale sind geschlossen. ", "Auch Hotels und Beherbergungsbetriebe bleiben geschlossen - auch sie können ab 7. Jänner wieder öffnen.", "Weihnachstmärkte wird es dieses Jahr keine geben Kultur & Veranstaltungen Veranstaltungen sind untersagt (darunter fallen etwa kulturelle Veranstaltungen, Sportveranstaltungen, Hochzeitsfeiern, Geburtstagsfeiern).", "Ausgenommen sind Proben und künstlerische Darbietungen ohne Publikum, die zu beruflichen Zwecken erfolgen. Ab 7. Jänner können Kultureinrichtungen und Kinos wieder öffnen unter Einschränkungen abhängig vom Infektionsgeschehen.", "Dazu findet eine Zwischenevaluierung Mitte Dezember erfolgen. Museen und Bibliotheken sind wieder geöffnet. Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Besucherbereiche gilt eine Beschränkung von 10 m2 pro Besucher.", "Arbeit und Dienstleistungen  Überall, wo es möglich ist, soll im Home-Office gearbeitet werden. Am Arbeitsplatz muss zwischen Personen ein Meter Abstand gehalten werden, sofern es keine anderen Schutzmaßnahmen (Plexiglaswände etc.) gibt.", "Ist das Abstandhalten nicht möglich, und gibt es keine anderen Schutzmaßnahmen (Trennwände, Plexiglas, feste Teams etc.) so ist das Tragen eines Mund-Nasen-Schutz notwendig. Alle Dienstleistungen, auch die körpernahen, sind geöffnet.", "Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Beschränkung von 10 m2 pro Kunde. Bei körpernahen Dienstleistungen dürfen keine Speisen und Getränke an Kunden verabreicht werden.  ", "Wöchentliche Tests in Alten-, Pflege- und Behindertenheime Mitarbeiter müssen wöchentlich getestet werden. Wenn keine Tests verfügbar sind, muss eine FFP2-Maske getragen werden. Neu aufgenommene Bewohner müssen ein negatives Ergebnis eines Corona-Tests vorweisen.", "Besucher müssen ein negatives Testergebnis vorweisen. Es darf nur ein Besucher pro Bewohner, pro Woche kommen. Minderjährige Bewohner von Behindertenheimen und unterstützungsbedürftige Bewohner dürfen von zwei Personen besucht werden (z.B.", "Eltern). Ausgenommen von der eine Person/Woche Regelung ist z.B. Palliativ- oder Hospizbegleitung. Die Betreiber haben zudem ein COVID-19-Präventionskonzept zur Minimierung des Infektionsrisikos zu erstellen.", "Sport Alle Kontaktsportarten (Fußball etc.) sind untersagt, indoor Sportstätten sind für Hobbysportlern geschlossen. Outdoor Sportstätten können ab 24.  Dezember öffnen. Das Betreten von Freizeiteinrichtungen wie Fitnessstudios, Hallenbäder, etc. ist untersagt.", "Tierparks können ab 24.  Dezember outdoor wieder öffnen. Spitzensportler und ihre Trainer dürfen Sportstätten betreten und ihren Sport beruflich ausüben oder an internationalen Wettbewerben teilnehmen.  ", "Seilbahnen öffnen erst am 24.  Dezember Seilbahnen, Gondeln & Aufstiegshilfen dürfen bis zum 23.  Dezember nicht zu Freizeitzwecken verwenden werden.  ", "Ab 24.  Dezember können Seilbahnen, Gondeln & Aufstiegshilfen (in geschlossenen Räumen mit einer Kapazitätsbeschränkung von 50%) auch für Freizeitzwecke verwendet werden. MNS ist auch in den Warte- und Einstiegsbereichen verpflichtend.  ", "Mund-Nasen-Schutz im Taxi Das Bilden von Fahrgemeinschaften und das Benützen von Taxis ist nur zulässig, wenn pro Sitzreihe (inkl. Lenker) nur zwei Personen sitzen. Außerdem ist ein Mund-Nasen-Schutz zu tragen.", "Ausnahmen gibt es für Transporte von Kindergartenkindern oder für Transporte von Menschen mit Behinderungen, wenn dies aufgrund der Anzahl der Fahrgäste sowie beim Ein- und Austeigen erforderlich ist.  ", "Veranstaltungen zur Religionsausübung sind erlaubt Die Religionsgemeinschaften treffen eigene Regeln zur Minimierung des Infektionsrisikos, wobei im Innenraum jedenfalls MNS zu tragen ist. Begräbnisse können mit höchstens 50 Personen, Mindestabstandsregel und Mund-Nasen-Schutz durchgeführt werden.  ", "Hochzeiten Im Standesamt nur in Ausnahmefällen. Hochzeitsfeiern sind untersagt." ],
  "articleContentTranslated" : [ "قال المستشار الاتحادي سيباستيان كورتس إنه يجب أن يكون \"عيد ميلاد جديرًا وآمنًا إلى حد معقول\" بمناسبة تقديم جدول الافتتاح حتى 7 يناير. إنها فتحة مع فرملة اليد.", "تم إلغاء جميع وسائل الترفيه تقريبًا هذا العام: لا توجد أسواق لعيد الميلاد ، وجميع المطاعم والفنادق مغلقة ، والرحلات بما في ذلك الرحلات اليومية إلى البلدان المجاورة مستحيلة عمليًا بسبب لوائح الحجر الصحي الجديدة ، ومراكز اللياقة البدنية والصالات الرياضية مغلقة ، وإلغاء الفعاليات الثقافية.", "على الأقل يمكنك الذهاب إلى مصفف الشعر. مع قناع. وعليك أن ترفض القهوة المقدمة. تم إلغاء الاستهلاك في كل مكان. تسري هذه القواعد اعتبارًا من 7 ديسمبر:", "قيود الخروج من الساعة 8 مساءً.من الساعة 8 مساءً حتى الساعة 6 صباحًا ، كما هو الحال في ضوء الإغلاق ، لا يجوز للأشخاص مغادرة المنزل إلا للأسباب الأربعة التالية:", "العمل الاحتياجات الأساسية للحياة اليومية مساعدة / الحفاظ على أشخاص آخرين ممارسة الرياضة في الهواء الطلق خلال النهار ، يُسمح بالاجتماعات مع أسرة أخرى - باستثناء عيد الميلاد. :", "ما يصل إلى 6 بالغين و 6 أطفال. سيتم تكييف هذه اللائحة مع عطلة عيد الميلاد: في 24./25./26./31. ديسمبر من الممكن أن يجتمع ما مجموعه 10 أشخاص ، بغض النظر عن عدد الأسر المعنية.", "يعود التلاميذ - باستثناء المدارس الإجبارية ورياض الأطفال ، يتم استئناف العمليات المنتظمة. من سن العاشرة ، يلزم وجود قناع أيضًا في الفصل. يستمر تشغيل المدارس والجامعات العليا عن طريق التعلم عن بعد.", "سيتم استئناف العمليات العادية لخريجي المدارس الثانوية. سيعاد فتح التجارة وحماية الفم والأنف إلزامي. يوجد حد عشرة أمتار مربعة لكل عميل لمناطق العملاء.", "في مراكز التسوق ، يتم حساب المحلات التجارية فقط كمناطق. التنظيم على الحدود بحلول العاشر من كانون الثاني (يناير) ، ينبغي تصنيف مناطق الخطر على أساس حدوث 14 يومًا من حالات كورونا الإيجابية.", "يتم تصنيف جميع البلدان التي تزيد قيمتها عن 100 على أنها مناطق خطر. يجب على الأشخاص الذين يدخلون من منطقة خطرة أن يخضعوا للحجر الصحي لمدة 10 أيام. يمكن إجراء اختبار PCR بعد 5 أيام لإنهاء الحجر الصحي إذا كانت نتيجة الاختبار سلبية.", "الركاب ، وما إلى ذلك ، ستكون هناك إعفاءات. تظل مؤسسات فن الطهو مغلقة كما في \"ضوء الإغلاق\". يمكن الاستلام بين الساعة 6:00 صباحًا و 7:00 مساءً. لا يجوز بيع المشروبات الكحولية المفتوحة بالتقاط.", "لا يزال يُسمح بخدمات التوصيل دون قيود زمنية. اعتبارًا من 7 يناير ، يمكن إعادة فتح الطعام مع قيود اعتمادًا على معدل الإصابة. الحانات والبارات والملاهي الليلية مغلقة أيضًا.", "ستظل الفنادق وموفرو الإقامة مغلقين أيضًا - يمكنهم أيضًا إعادة فتحهم اعتبارًا من 7 يناير.", "لن تكون هناك أسواق لعيد الميلاد هذا العام. الأحداث الثقافية والفعاليات محظورة (بما في ذلك ، على سبيل المثال ، الأحداث الثقافية والأحداث الرياضية واحتفالات الزفاف وحفلات أعياد الميلاد).", "الاستثناءات هي التدريبات والعروض الفنية بدون جمهور ، والتي تتم لأغراض مهنية. اعتبارًا من 7 يناير ، يمكن إعادة فتح المؤسسات الثقافية ودور السينما مع قيود اعتمادًا على معدل الإصابة.", "سيتم إجراء تقييم مؤقت في منتصف ديسمبر. تفتح المتاحف والمكتبات أبوابها مرة أخرى. يجب ارتداء واقي الفم والأنف. يتم تطبيق قيود قدرها 10 أمتار مربعة لكل زائر على مناطق الزوار.", "العمل والخدمات حيثما كان ذلك ممكنا ، يجب أن يعمل الناس في المكتب المنزلي. في مكان العمل ، يجب أن تكون هناك مسافة متر واحد بين الأشخاص ما لم تكن هناك تدابير وقائية أخرى (جدران زجاجية ، إلخ).", "إذا لم يكن من الممكن الاحتفاظ بمسافة بينكما ولا توجد إجراءات وقائية أخرى (حواجز ، زجاج شبكي ، فرق دائمة ، إلخ) ، فمن الضروري ارتداء قناع للوجه. جميع الخدمات ، بما في ذلك تلك القريبة من الجسم ، مفتوحة.", "يجب ارتداء واقي الفم والأنف. يوجد حد 10 أمتار مربعة لكل عميل لمناطق العملاء. في حالة خدمات معانقة الجسم ، لا يجوز تقديم أي طعام أو مشروبات للعملاء.", "يجب اختبار الاختبارات الأسبوعية في دور المسنين ودور رعاية المسنين ودور المعاقين أسبوعيًا. في حالة عدم توفر الاختبارات ، يجب ارتداء قناع FFP2. يجب أن يُظهر المقيمون الذين تم قبولهم حديثًا نتيجة سلبية لاختبار الهالة.", "يجب على الزوار إظهار نتيجة اختبار سلبية. يُسمح بزائر واحد فقط لكل مقيم في الأسبوع. قد يتم زيارة صغار المقيمين في منازل المعاقين والمقيمين المحتاجين للدعم من قبل شخصين (على سبيل المثال", "الآباء). استثناء لقاعدة شخص واحد / أسبوع هو على سبيل المثال المسكنات أو دعم رعاية المحتضرين. يتعين على المشغلين أيضًا إنشاء مفهوم للوقاية من COVID-19 لتقليل مخاطر الإصابة.", "الرياضة جميع الرياضات التي تتطلب الاحتكاك الجسدي (كرة القدم ، إلخ) محظورة ، والمنشآت الرياضية الداخلية مغلقة أمام الرياضيين الهواة. يمكن فتح الملاعب الرياضية الخارجية اعتبارًا من 24 ديسمبر. يحظر دخول المرافق الترفيهية مثل استوديوهات اللياقة البدنية وحمامات السباحة الداخلية وما إلى ذلك.", "يمكن إعادة فتح حدائق الحيوانات في الهواء الطلق اعتبارًا من 24 ديسمبر. يجوز لكبار الرياضيين ومدربيهم دخول المنشآت الرياضية وممارسة رياضتهم بشكل احترافي أو المشاركة في المسابقات الدولية.", "لا تفتح عربات التلفريك حتى 24 ديسمبر ، ولا يجوز استخدام التلفريك والجندول والمصاعد للأغراض الترفيهية حتى 23 ديسمبر.", "اعتبارًا من 24 ديسمبر ، يمكن أيضًا استخدام التلفريك والجندول والمصاعد (في الغرف المغلقة ذات السعة المحدودة بنسبة 50٪) للأغراض الترفيهية. MNS إلزامي أيضًا في مناطق الانتظار والصعود إلى الطائرة.", "حماية الفم والأنف في سيارة الأجرة يُسمح بتكوين أحواض سباحة للسيارات واستخدام سيارات الأجرة فقط في حالة جلوس شخصين فقط في كل صف من المقاعد (بما في ذلك المقود). يجب أيضًا ارتداء حماية الفم والأنف.", "هناك استثناءات لنقل أطفال رياض الأطفال أو لنقل الأشخاص ذوي الإعاقة ، إذا كان ذلك ضروريًا بسبب عدد الركاب وعند الصعود والنزول.", "يُسمح بالمناسبات الدينية ، وتضع الطوائف الدينية قواعدها الخاصة لتقليل مخاطر العدوى ، على الرغم من ضرورة ارتداء MNS في الداخل. يمكن إجراء الجنازات بحد أقصى 50 شخصًا ، مع الحد الأدنى من المسافة وحماية الفم والأنف.", "حفلات الزفاف في مكتب التسجيل فقط في حالات استثنائية. احتفالات الزفاف ممنوعة." ]
}