{
  "id" : "nQW3d9lh",
  "url" : "https://sport.orf.at/stories/3070067/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T10:03:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Venier kämpft mit CoV-Nachwehen",
  "articleTitleTranslated" : "فينير يقاتل مع آثار CoV",
  "articleContent" : [ "„Die ersten fünf Tage ging es mir gar nicht gut. Ich konnte kaum aufstehen, bin schon alleine mit 120 Puls zum Kühlschrank gegangen.“ Die Nachwehen der Erkrankung, die laut „TT“ am 8. November nach einem Test bestätigt war, spürt die Tirolerin noch immer.", "„Riechen und schmecken kann ich immer noch nicht so gut wie früher. Das ist komisch, wenn du nicht mal das Waschmittel riechst oder du nicht merkst, wenn das Essen anbrennt.“ Auch sie rätselt, wo sie sich angesteckt haben könnte, zu den Coronavirus-Verharmlosern gehörte sie laut Eigenaussage nie.", "„Ich habe Corona immer ernst genommen. Aber viele unterschätzen das. Das ist echt nicht ohne.“ „Die Trainingstage gehen mir ab“ Ihre sportliche Saisonvorbereitung auf die WM-Saison war dadurch natürlich beeinträchtigt.", "„Ich konnte zehn Tage kein Konditraining machen. Die Trainingstage gehen mir immer noch ab, aber es hätte auch blöder ausgehen können“, sagte die Siegerin von bisher einem Weltcup-Rennen (Garmisch-Abfahrt 2019).", "Am vergangenen Montag konnte sie nach der ärztlichen Freigabe wieder das Skitraining aufnehmen. Ein paar Tage Feinschliff für den Speed-Auftakt in St. Moritz, wo am kommenden Wochenende zwei Super-Gs auf dem Programm stehen, sind sich so noch ausgegangen.", "Vom Gefühl her ist die Tirolerin mittlerweile „ganz gut dabei“, nicht nur sie wird in der Schweiz „quasi ins kalte Wasser geschmissen“.", "Denn die Überseerennen, wo sich die Speed-Damen traditionell mit Abfahrtstrainings an die Geschwindigkeit herantasten konnten, wurden schon vor Monaten coronavirusbedingt abgesagt." ],
  "articleContentTranslated" : [ "\"في الأيام الخمسة الأولى لم أكن على ما يرام على الإطلاق. بالكاد استطعت الاستيقاظ ، ذهبت إلى الثلاجة بنبضة 120. \"لا يزال التيرولين يشعر بآلام ما بعد المرض ، والتي تم تأكيدها وفقًا لـ\" TT \"بعد اختبار في 8 نوفمبر.", "\"ما زلت لا أستطيع الشم والتذوق كما كنت معتادًا. إنه أمر مضحك عندما لا تشم حتى رائحة المنظف أو لا تلاحظ متى يحترق الطعام. \"إنها تتساءل أيضًا عن المكان الذي يمكن أن تكون قد أصيبت فيه. وفقًا لبيانها الخاص ، فهي لم تنتمي أبدًا إلى تفاهات فيروس كورونا.", "\"لقد تعاملت دائمًا مع كورونا على محمل الجد. لكن الكثيرين يقللون من شأن ذلك. إنه حقًا لا يخلو من ذلك. \"\" إنني أفتقد أيام التدريب \"بالطبع تأثر استعدادك الرياضي لموسم كأس العالم.", "\"لم أتمكن من القيام بأي تدريب لياقة لمدة عشرة أيام. قال الفائز في أحد سباقات كأس العالم حتى الآن (Garmisch Downhill 2019) \"ما زلت أفتقد أيام التدريب ، لكن كان من الممكن أن يكون الأمر أكثر غباءً\".", "يوم الاثنين الماضي ، بعد الحصول على تصريح طبي ، تمكنت من استئناف تدريب التزلج. بعد أيام قليلة من الضبط الدقيق للسرعة تبدأ في سانت موريتز ، حيث يوجد اثنان من Super-G في البرنامج لعطلة نهاية الأسبوع القادمة ، اتضح أن هذا هو الحال.", "فيما يتعلق بالشعور ، فإن التيرولين الآن \"جيدة جدًا في ذلك\" ، وليس فقط أنها \"كادت أن تُلقى في النهاية العميقة\" في سويسرا.", "لأن السباقات الخارجية ، حيث يمكن للسيدات تقليديا الاقتراب من السرعة من خلال التدريب على المنحدرات ، تم إلغاؤها منذ أشهر بسبب فيروس كورونا." ]
}