{
  "id" : "NqWzZUqK",
  "url" : "https://kurier.at/kultur/berlinale-flirten-ist-schwer-zu-programmieren/401204284",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T18:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4972801/46-176097397.jpg",
  "imageCopyright" : "Christine Fenzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Berlinale: Flirten ist schwer zu programmieren",
  "articleTitleTranslated" : "برلينالة: من الصعب برمجة المغازلة",
  "articleContent" : [ "Maren Eggert (Mensch, links) und Dan Stevens (Roboter, rechts) in dem amüsanten deutschen Wettbewerbsfilm von Maria Schrader: „Ich bin dein Mensch“ Das Online-Filmprogramm der Berlinale startet mit Maria Schraders Sci-Fi-Dramedy um einen sexy Roboter Die Berlinale online hat begonnen.", "Ab sieben Uhr früh werden Filme freigeschalten, die man sich 24 Stunden anschauen kann, ehe der Link erlöscht. Das Programm wechselt täglich, so wie bei einem normalen Festivalbetrieb auch.", "Nur muss man nicht zwischen Kinosälen oder Veranstaltungsorten, verteilt in Berlin, hin- und herhuschen, sondern erhält jeden Film per Mausklick. Die übliche Qual der Wahl bleibt – ganz abgesehen von dem fehlenden Festivalflair und seinen Kinos.", "Gleich am ersten Tag gibt es in den Programmsektionen 22 Filme, unter denen man aussuchen kann, welche man verpassen wird müssen. Im Online-Angebot des Wettbewerbs steht Maria Schraders „Ich bin dein Mensch“ an erster Stelle.", "Insofern könnte man ihn als den inoffiziellen Eröffnungsfilm betrachten, denn vergnüglich und Mainstream-tauglich genug für einen netten Galaabend wäre er.", "Dan Stevens und Sandra Hüller in \"Ich bin dein Mensch\" © Bild: Christine Fenzl „Sie glauben ja gar nicht, wie kompliziert es ist, einen Flirt zu programmieren“, seufzt eine freundliche Dame und deutet auf einen hübschen Mann namens Tom.", "Tom ist ein humanoider Roboter und ganz nach den Bedürfnissen von Alma, einer Berliner Wissenschafterin, angefertigt. Alma nimmt an einem Experiment teil: Drei Wochen lang soll sie mit Tom zusammenleben und danach evaluieren, ob sich Roboter als Beziehungspartner für Menschen eignen.", "Aussehensmäßig ist Tom tadellos, doch seine Flirtfähigkeiten halten sich in engen Grenzen: „Deine Augen sind wie zwei Bergseen“, versichert er der angewiderten Alma und lässt ein Schaumbad ein: „93 Prozent der deutschen Frauen träumen von einem Rosenbad mit Champagner und Kerzen“", "Echt oder unecht Doch Alma will nicht zu diesen Klischee-Frauen gehören; Tom geht ihr spontan auf die Nerven.  “ Der Brite Dan Stevens spielt seinen feschen Roboter mit stahlblauen Augen und neugierigem Gesichtsausdruck.", "Ihm gegenüber versucht Maren Eggert als verunsicherte Alma angestrengt, sich nicht in den Maschinenmann zu verlieben.", "Regisseurin Maria Schrader, die zuletzt mit dem Stefan-Zweig-Film „Vor der Morgenröte“ (2016) beeindruckte, erzählt ihre Sci-Fi-Dramedy mit Witz und Sensibilität, wenngleich mit wenig Mut zur Überraschung.", "Lebenswege kreuzen sich lose in Hong Sangsoos „Introduction“  © Bild: Jeonwonsa Film Co.", "Production Die Frage, die sich stellt, inwiefern sich „echte“ Gefühle von denen, die nur gespielt – oder wie im Fall von Tom – programmiert sind, unterscheiden, streift auch der Wettbewerbsfilm des Koreaners Hong Sangsoo in „Introduction“:", "Ein junger Mann möchte seine Karriere als Schauspieler aufgeben, weil er es unredlich findet, im Film eine Frau zu umarmen, die er nicht liebt.  : Sein Kollege, ein berühmter Schauspieler, weiß darauf eine klare Antwort.", "Egal, wie groß oder klein, echt oder gespielt eine Geste auch sein mag: „Es gibt nichts als Gutes! “" ],
  "articleContentTranslated" : [ "مارين إيجيرت (إنسان ، يسار) ودان ستيفنز (روبوت ، إلى اليمين) في فيلم المنافسة الألماني المسلية لماريا شريدر: \"أنا إنسانك\". يبدأ برنامج برلينالة للأفلام عبر الإنترنت بمخرجة ماريا شريدر الدرامية والخيال العلمي حول روبوت مثير يموت بدأت برلينالة على الإنترنت.", "الأفلام التي يمكن مشاهدتها قبل 24 ساعة من انتهاء صلاحية الرابط سيتم تفعيلها من الساعة السابعة صباحا. يتغير البرنامج يوميًا ، تمامًا كما هو الحال في المهرجانات العادية.", "لكن ليس عليك التسرع ذهابًا وإيابًا بين دور السينما أو الأماكن المنتشرة في جميع أنحاء برلين ، يمكنك الحصول على كل فيلم بنقرة على الماوس. يبقى المعاناة المعتادة في الاختيار - بصرف النظر عن الافتقار إلى ذوق المهرجانات ودور السينما.", "في اليوم الأول ، يوجد 22 فيلمًا في أقسام البرنامج ، يمكنك من خلالها اختيار الأفلام التي يجب أن تفوتك. في عرض المسابقة عبر الإنترنت ، تأتي أغنية Maria Schrader \"أنا شخصك\" في المرتبة الأولى.", "في هذا الصدد ، يمكن اعتباره الفيلم الافتتاحي غير الرسمي ، لأنه سيكون ممتعًا وسائدًا بما يكفي لأمسية احتفالية لطيفة.", "دان ستيفنز وساندرا هولر في \"Ich bin dein Mensch\" © الصورة: Christine Fenzl \"أنت لا تصدق كم هو معقد لبرمجة مغازلة\" ، تتنهد سيدة ودودة وتشير إلى رجل وسيم اسمه توم.", "توم هو إنسان آلي شبيه بالبشر ومصنوع بالكامل وفقًا لاحتياجات ألما ، العالمة في برلين. تشارك ألما في تجربة: من المفترض أن تعيش مع توم لمدة ثلاثة أسابيع ثم تقيم ما إذا كانت الروبوتات مناسبة كعلاقات مع البشر.", "مظهر توم لا تشوبه شائبة ، لكن قدرته على المغازلة محدودة: \"عيناك مثل بحيرتين جبليتين\" ، يطمئن ألما المشمئزة ويترك فقاعة حمام: \"93 في المائة من النساء الألمانيات يحلمن بحمام ورد مع الشمبانيا والشموع\"", "حقيقية أو مزيفة لكن ألما لا تريد أن تكون واحدة من هؤلاء النساء المبتذلات ؛ توم يحصل على أعصابها بشكل عفوي. \"البريطاني دان ستيفنز يلعب دور الروبوت الخاص به بعيون زرقاء فولاذية وتعبير فضولي على وجهه.", "مقابله ، مارين إيغيرت ، بصفتها ألما غير آمنة ، تحاول جاهدة ألا تقع في حب الإنسان الآلي.", "المخرجة ماريا شريدر ، التي تركت انطباعًا مؤخرًا عن فيلم Stefan Zweig \"Before the Dawn\" (2016) ، تروي دراما الخيال العلمي بذكاء وحساسية ، وإن كان ذلك بقليل من الشجاعة لتفاجئها.", "تتقاطع مسارات الحياة بشكل فضفاض في \"مقدمة\" Hong Sangsoo © الصورة: Jeonwonsa Film Co.", "الإنتاج السؤال الذي يطرح نفسه حول مدى اختلاف المشاعر \"الحقيقية\" عن المشاعر التي يتم تمثيلها أو برمجتها فقط ، كما في حالة توم ، تم التطرق إليه أيضًا في فيلم المسابقة للمخرج الكوري هونغ سانغسو في \"مقدمة\":", "شاب يريد أن يتخلى عن مسيرته التمثيلية لأنه يرى أنه من غير النزيه أن يعانق امرأة لا يحبها في الفيلم. : زميله ممثل مشهور لديه إجابة واضحة على هذا.", "مهما كانت الإيماءة كبيرة أو صغيرة ، حقيقية أو مؤثرة: \"لا يوجد شيء سوى الخير! \"" ]
}