{
  "id" : "NQzYY8Lx",
  "url" : "https://www.diepresse.com/5903822/Causa-Buwog_Urteil-im-Prozess-gegen-Grasser-faellt-am-4-Dezember?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-27T09:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Urteil im Prozess gegen Grasser fällt am 4. Dezember",
  "articleTitleTranslated" : "سيتم النطق بالحكم في محاكمة Grasser في 4 ديسمبر",
  "articleContent" : [ "Drei Jahre nach Prozessstart wird im Wiener Straflandesgericht das Urteil gegen Ex-Finanzminister Karl-Heinz Grasser und 14 weitere Angeklagte verkündet werden. Die lang erwartete Urteilsverkündung im Korruptionsprozess rund um die Affären Buwog und Terminal Tower rückt näher.", "Wie das Wiener Landesgericht für Strafsachen am Freitag bekannt gab, soll das Urteil gegen den Hauptangeklagten, Ex-Finanzminister Karl-Heinz Grasser sowie 14 weitere Angeklagte am 4. Dezember ab 10:30 Uhr verkündet werden.", "Grasser ist der Untreue, Beweismittelfälschung und Geschenkannahme angeklagt.", "Er soll gemeinsam mit anderen, darunter seinem Trauzzeugen Walter Meischberger, dem Immobilienmakler Ernst Karl Plech und dem Lobbyisten Peter Hochegger, im Rahmen der Privatisierung von Bundeswohnbaugesellschaften Schmiergeld in Form eines Teils einer vom Wohnungskäufer ausgeschütteten Provision angenommen haben.  ", "Der frühere Minister weist alle Anschuldigungen strikt zurück und fordert einen Freispruch. Im Falle eines Schuldspruchs drohen bis zu zehn Jahre Haft.", "Auch die übrigen Angeklagten plädieren auf „nicht schuldig“, einzig Hochegger legte ein Teilgeständnis ab. 30 Besucherplätze, Maskenpflicht für alle Die Verhandlung findet im Großen Schwurgerichtssaal statt, dem größten Gerichtssaal der Republik.", "Allerdings werden in dem denkmalgeschützten Saal aufgrund der anhaltenden Coronakrise und den damit einhergehenden Sicherheitsbestimmungen nun deutlich weniger Sitzplätze zur Verfügung stehen als beim Prozessauftakt vor drei Jahren.", "Aus diesem Grund haben sich Medienvertreter sowie Besucher (besucher.buwog@bmj.gv.at) vorab anzumelden.  Letztere werden die Urteilsverkündung jedoch nicht im Großen Schwurgerichtssaal verfolgen können, sondern mittels Videokonferenz im Lehrsaal 1 im Schulungszentrum.", "Der Saal, in dem 30 Plätze eingerichtet werden, befindet sich im 4. Stock des Gerichtsgebäudes und ist via Aufzüge barrierefrei zu erreichen. Während der Verhandlung muss ein Mund-Nasen-Schutz getragen werden.", "Weiters ist darauf zu achten, dass die notwendigen Mindestabstände nicht nur beim Sitzen, sondern auch bei Gesprächen oder Interviews auf den Gängen und im Wartebereich eingehalten werden, heißt es seitens des Gerichts.", "Sowohl im Verhandlungssaal als auch im Lehrsaal 1 gilt ab Beginn der Urteilsverkündung ein Film- und Fotografierverbot, wer sich nicht daran hält, wird des Saales verwiesen." ],
  "articleContentTranslated" : [ "بعد ثلاث سنوات من بدء المحاكمة ، سيتم الإعلان عن الحكم ضد وزير المالية السابق كارل هاينز غراسر و 14 متهمًا آخر في محكمة الجنايات في فيينا. يقترب الحكم الذي طال انتظاره في عملية الفساد المحيطة بشؤون Buwog و Terminal Tower.", "كما أعلنت محكمة فيينا الإقليمية للمسائل الجنائية يوم الجمعة ، سيتم الإعلان عن الحكم ضد المتهم الرئيسي وزير المالية السابق كارل هاينز جراسر و 14 متهمًا آخر في 4 ديسمبر من الساعة 10:30 صباحًا.", "جراسير متهم بخيانة الأمانة وتزوير الأدلة وقبول الهدايا.", "إلى جانب آخرين ، بما في ذلك شاهده والتر ميشبيرغر ، ووكيل العقارات إرنست كارل بليش ، وعضو اللوبي بيتر هوشيغر ، يقال إنه قبل رشاوى في شكل جزء من عمولة يدفعها مشتري المنزل كجزء من خصخصة جمعيات الإسكان الفيدرالية.", "الوزير السابق ينفي بشدة جميع المزاعم ويدعو إلى البراءة. في حالة إدانتهم ، يواجهون عقوبة بالسجن تصل إلى عشر سنوات.", "كما دفع المتهمون الآخرون بـ \"غير مذنب\" ، فقط هوشيجر هو الذي أدلى باعتراف جزئي. 30 مقعدًا ، متطلبات القناع للجميع. تجري المحاكمة في قاعة المحكمة الكبيرة لهيئة المحلفين ، وهي أكبر قاعة محكمة في الجمهورية.", "ومع ذلك ، نظرًا لأزمة كورونا المستمرة ولوائح السلامة المرتبطة بها ، سيكون هناك الآن عدد أقل بكثير من المقاعد المتاحة في القاعة المدرجة مقارنة ببداية العملية قبل ثلاث سنوات.", "لهذا السبب ، يجب على ممثلي وسائل الإعلام والزوار (besucher.buwog@bmj.gv.at) التسجيل مسبقًا. ومع ذلك ، لن يتمكن الأخير من متابعة النطق بالحكم في قاعة المحكمة الكبيرة لهيئة المحلفين ، ولكن عبر الفيديو كونفرنس في الفصل 1 في مركز التدريب.", "تقع القاعة ، التي سيتم إنشاء 30 مقعدًا فيها ، في الطابق الرابع من مبنى المحكمة ويمكن الوصول إليها دون عوائق عبر المصاعد. يجب ارتداء حماية الفم والأنف أثناء السمع.", "علاوة على ذلك ، يجب التأكد من مراعاة الحد الأدنى للمسافات الضرورية ليس فقط عند الجلوس ، ولكن أيضًا أثناء المحادثات أو المقابلات في الممرات وفي منطقة الانتظار ، وفقًا للمحكمة.", "في كل من غرفة الاستماع وقاعة المحاضرات 1 هناك حظر على التصوير والتصوير منذ بداية الحكم ، وأي شخص لا يمتثل سيتم طرده من الغرفة." ]
}