{
  "id" : "NR7i8rsI",
  "url" : "https://sport.orf.at/stories/3070079/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T14:26:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hamilton nach CoV-Test „am Boden zerstört“",
  "articleTitleTranslated" : "هاملتون \"دمر\" بعد اختبار فيروس كورونا",
  "articleContent" : [ "Hamilton war nach seinem elften Saisonsieg am Sonntag in Bahrain positiv auf das Coronavirus getestet worden. Er und sein Team hätten zwar immer alle Regeln befolgt, dennoch sei der Test positiv ausgefallen.", "„Ich habe mich sofort für zehn Tage in Selbstisolation begeben“, erklärte der Brite.", "„Ich bin niedergeschlagen, am Wochenende nicht fahren zu können, aber meine Priorität ist, die Protokolle zu befolgen und den Rat, andere zu schützen.“ Hamilton, der nur milde Symptome aufweist, richtete auch einen Appell an die Öffentlichkeit.", "„Passt bitte auf euch auf da draußen, ihr könnt nie vorsichtig genug sein“, schrieb der Brite, der nach drei negativen Tests in den vergangenen Wochen nun einen positiven Befund erhielt, bei Instagram.", "Hamilton positiv auf Coronavirus getestet Formel-1-Weltmeister Lewis Hamilton hat sich mit dem Coronavirus infiziert. Der Verlauf sei mild, dennoch ist der Mercedes-Pilot „am Boden zerstört“. Wie und wo seine Ansteckung erfolgt ist, ist nicht klar.", "Mercedes-Teamchef Toto Wolff teilte im ORF-Radio seine Vermutung mit, dass es vor der Anreise nach Bahrain passiert sein muss. Sobald die Formel-1-Fahrer Teil der „Blase“ an einem Rennort sind, werden sie längstens alle fünf Tage getestet, teilweise noch öfter.", "Wolf und Mercedes setzten zudem weitere Sicherheitsmaßnahmen um, so wurden etwa viele Teammeetings mittels Videokonferenz abgewickelt.Ersatzfahrer noch offen Offen ist, ob Hamilton in eineinhalb Wochen in Abu Dhabi beim WM-Finale an den Start gehen kann.", "Wer ihn beim zweiten Bahrain-Rennen binnen acht Tagen bei den Silberpfeilen ersetzt, ist noch nicht bekannt. „Wir werden unsere Pläne für einen Ersatzfahrer für das bevorstehende Wochenende im weiteren Verlauf bekanntgeben“, teilte das Team mit.", "Ersatzfahrer für Hamilton und dessen finnischen Teamkollegen Valtteri Bottas ist der Belgier Stoffel Vandoorne. Auch der Mexikaner Esteban Gutierrez gehört zum Pilotenkreis bei den Silberpfeilen.", "Vandoorne bestreitet nach Mercedes-Angaben am Dienstag einen Formel-E-Test in Valencia und soll anschließend – wie schon zuvor geplant war – nach Bahrain reisen.", "Nicht der erste Betroffene Der Weltmeister ist nicht der erste Formel-1-Pilot, bei dem in diesem Jahr eine Virusbelastung festgestellt wurde.", "Vom Team Racing Point mussten deswegen bereits beide Fahrer, der Mexikaner Sergio Perez und der Kanadier Lance Stroll, zu unterschiedlichen Zeitpunkten Rennen auslassen. Sie wurden jeweils vom Deutschen Nico Hülkenberg ersetzt.", "Mehrere Rennställe, darunter auch Mercedes, waren von Ausfällen bei Schlüsselmitarbeitern betroffen. In der Vorwoche erwischte es Red Bull, wo unter anderem Sportdirektor Jonathan Wheatley auf den Bahrain-Grand-Prix verzichten musste." ],
  "articleContentTranslated" : [ "وجاءت نتائج اختبار هاميلتون ايجابية لفيروس كورونا بعد فوزه الحادي عشر هذا الموسم في البحرين يوم الاحد. كان هو وفريقه يتبعون دائمًا جميع القواعد ، لكن الاختبار كان إيجابيًا.", "وأوضح البريطاني \"دخلت على الفور في عزلة ذاتية لمدة عشرة أيام\".", "\"أنا منزعج من عدم القدرة على القيادة في عطلة نهاية الأسبوع ، ولكن أولويتي هي اتباع البروتوكولات والنصائح لحماية الآخرين\". كما وجه هاملتون ، الذي يعاني من أعراض خفيفة فقط ، نداء للجمهور.", "وكتب البريطاني ، الذي حصل الآن على نتيجة إيجابية على إنستغرام ، بعد ثلاثة اختبارات سلبية في الأسابيع القليلة الماضية: \"من فضلك انتبه ، لا يمكنك أبدًا أن تكون حذرًا للغاية\"", "ثبتت إصابة هاميلتون بفيروس كورونا ، أصيب بطل العالم للفورمولا 1 لويس هاميلتون بفيروس كورونا. المسار معتدل ، لكن سائق المرسيدس \"محطم\". كيف وأين حدثت إصابته؟", "أعلن رئيس فريق مرسيدس توتو وولف عن افتراضه على راديو ORF أنه لا بد من حدوث ذلك قبل وصوله إلى البحرين. بمجرد أن يصبح سائقي الفورمولا 1 جزءًا من \"الفقاعة\" في موقع السباق ، يتم اختبارهم كل خمسة أيام على أبعد تقدير ، وأحيانًا أكثر من ذلك.", "نفذ وولف ومرسيدس أيضًا المزيد من إجراءات السلامة ، على سبيل المثال ، تم عقد العديد من اجتماعات الفريق عن طريق مؤتمرات الفيديو ، ولا يزال السائقون البدلاء مفتوحين لمعرفة ما إذا كان هاميلتون سيكون قادرًا على بدء نهائيات كأس العالم في أبو ظبي في غضون أسبوع ونصف.", "ولم يعرف بعد من سيحل محله في سباق البحرين الثاني في سباق الأسهم الفضية خلال ثمانية أيام. قال الفريق \"سنعلن خططنا لسائق بديل لعطلة نهاية الأسبوع القادمة في الدورة القادمة\".", "السائق البديل لهاملتون وزميله الفنلندي فالتيري بوتاس هو البلجيكي ستوفيل فاندورن. المكسيكي إستيبان جوتيريز هو أيضًا أحد طياري السهام الفضية.", "وفقًا لمرسيدس ، سيخوض فاندورن اختبار فورمولا إي في فالنسيا يوم الثلاثاء ثم - كما كان مخططًا مسبقًا - يسافر إلى البحرين.", "ليس أول من يتأثر بطل العالم ليس أول سائق في الفورمولا 1 يُكتشف أنه مصاب بفيروس هذا العام.", "نتيجة لذلك ، اضطر كل من سائقي فريق Racing Point ، المكسيكي سيرجيو بيريز والكندي لانس ستول ، إلى تخطي السباقات في أوقات مختلفة. تم استبدال كل منهم بالألماني نيكو هولكنبيرج.", "تأثرت العديد من فرق السباقات ، بما في ذلك مرسيدس ، بفشل الموظفين الرئيسيين. قبل أسبوع من اصطياد ريد بول ، حيث اضطر المدير الرياضي جوناثان ويتلي ، من بين آخرين ، إلى التنازل عن سباق جائزة البحرين الكبرى." ]
}