{
  "id" : "nrfuJRLE",
  "url" : "https://kurier.at/sport/fussball/fussball-ist-das-die-verrueckteste-eckball-variante-aller-zeiten/401208580",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T08:53:50Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "MedUni IBK/Florian Lechner Foto: MedUni IBK/Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ist das die verrückteste Eckball-Variante aller Zeiten?",
  "articleTitleTranslated" : "هل هذه هي أصعب ركلة ركنية على الإطلاق؟",
  "articleContent" : [ "Keine Frage: Beim Stand von 1:7 gegen einen in allen Belangen überlegenen Gegner kann man doch so etwas ausprobieren.", "Das werden sich die Spieler des tschechischen Drittligisten FC Slavia Kar­lovy Vary im Cup-Achtelfinale gegen den amtierenden Meister Slavia Prag auch gedacht haben, nachdem sie in der 52.  Spielminute einen Eckball zugesprochen bekommen hatten. ", "Während sich ein Teamkollege auf die Ausführung der Ecke vorbereitete, bildeten die anderen knapp außerhalb des Strafraumes einen Kreis.", "Das, was wie ein Stammesritual ausschaute, sorgte für reichlich Verwirrung bei den gegnerischen Spielern, die völlig die Zuordnung beim Verteidigen außer Acht ließen.  Am Tag nach dem Match sprach dann keiner mehr über das 3:10, sondern nur noch über den nachahmenswerten Trick. " ],
  "articleContentTranslated" : [ "لا شك في ذلك: برصيد 1: 7 ضد خصم متفوق من جميع النواحي ، يمكنك تجربة شيء من هذا القبيل.", "هذا ما كان يفكر فيه لاعبو نادي الدرجة الثالثة التشيكي سلافيا كارلوفي فاري في دور الـ16 من الكأس ضد حامل اللقب سلافيا براغ بعد أن حصلوا على ركلة ركنية في الدقيقة 52 من المباراة.", "بينما كان أحد أعضاء الفريق يستعد لأخذ الزاوية ، شكل الآخرون دائرة خارج منطقة الجزاء.", "ما بدا وكأنه طقوس قبلية تسبب في الكثير من اللبس بين اللاعبين المنافسين ، الذين تجاهلوا المهمة تمامًا عند الدفاع. في اليوم التالي للمباراة ، لم يتحدث أحد عن 3:10 ، ولكن فقط عن الحيلة التي تستحق التقليد." ]
}