{
  "id" : "nrJR4X8M",
  "url" : "https://kurier.at/chronik/oesterreich/versand-von-senioren-masken-hat-mehr-gekostet-als-masken-selbst/401335692",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T20:11:45Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5938200/46-176564752.jpg",
  "imageCopyright" : "EPA / FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Versand von Senioren-Masken hat mehr gekostet als Masken selbst",
  "articleTitleTranslated" : "تكلفة شحن أقنعة كبار السن أكثر من الأقنعة نفسها",
  "articleContent" : [ "Ende Februar war es geschafft: 1,8 Millionen Über-65-Jährige haben die von der türkis-grünen Regierung Anfang Dezember versprochen zehn Stück FFP2-Masken gratis erhalten. Die Kosten für den Verstand waren dabei höher als jene für die Masken selbst.", "Wie aus einer Anfragebeantwortung durch Gesundheitsminister Rudolf Anschober (Grüne) hervorgeht, kosteten die 18 Millionen Masken inklusive Steuern 6,5 Millionen Euro, 7,5 Millionen kostete der Versand durch die Post, berichtet die \"Wiener Zeitung\".", "Die Gratis-Aktion hat von Beginn an politisch Staub aufgewirbelt. Auf Kritik ist vor allem gestoßen, dass die FFP2-Masken aus China importiert und nicht in Österreich produziert worden sind. Außerdem war zunächst von der Zustellung ab Weihnachten die Rede.", "Tatsächlich wurde zu diesem Zeitpunkt aber nur ein Bruchteil der Schutzmasken ausgeliefert. Der Gesundheitsminister bestätigt auf Anfrage der SPÖ, dass es chinesische Masken waren. Keine Maske wurde in Europa oder gar in Österreich produziert, stellte der Ressortchef klar.", "Grund dafür waren die Kosten. Wie aus der Antwort des Gesundheitsministers hervorgeht, lag der Anbotspreis für in Österreich produzierte Masken bei 0,79 Euro netto pro Stück.", "Das sei bei 18 Millionen benötigten Masken für 1,78 Millionen Adressaten, die jeweils zehn Stück erhalten sollten sowie weiteren 300.000 Stück als Reserve \"wirtschaftlich nicht vertretbar\" gewesen, so Anschober.", "Das Projekt sei letztlich um 0,2987 Euro netto pro Stück vergeben worden. Die Differenz lag demnach pro Stück bei knapp 50 Cent. Das seien bei 18 Millionen Masken immerhin 8,9 Millionen Euro Preisunterschied gewesen." ],
  "articleContentTranslated" : [ "تم الانتهاء من ذلك في نهاية فبراير: تلقى 1.8 مليون شخص فوق سن 65 عامًا أقنعة FFP2 العشرة التي وعدت بها الحكومة الفيروزية الخضراء في بداية ديسمبر مجانًا. كانت تكلفة العقل أعلى من تكلفة الأقنعة نفسها.", "كما يتضح من الرد على استفسار من وزير الصحة رودولف أنشوبر (جرينز) ، فإن الـ 18 مليون كمامة بما في ذلك الضرائب تكلف 6.5 مليون يورو ، والشحن بالبريد 7.5 مليون ، حسب \"وينر تسايتونج\".", "أثارت الحملة الحرة الغبار السياسي منذ البداية. كان النقد الرئيسي هو أن أقنعة FFP2 تم استيرادها من الصين ولم يتم إنتاجها في النمسا. بالإضافة إلى ذلك ، كان هناك حديث في البداية عن التسليم من عيد الميلاد.", "في الواقع ، تم تسليم جزء صغير فقط من الأقنعة الواقية في هذا الوقت من الزمن. بناءً على طلب SPÖ ، أكد وزير الصحة أنها أقنعة صينية. أوضح رئيس القسم أنه لم يتم إنتاج قناع في أوروبا أو حتى في النمسا.", "كان السبب في ذلك التكلفة. كما يتضح من إجابة وزير الصحة ، كان سعر العرض للأقنعة المنتجة في النمسا 0.79 يورو صافي للقطعة.", "مع وجود 18 مليون كمامة مطلوبة لـ 1.78 مليون من المرسل إليهم ، والذين كانوا سيحصلون على عشر قطع لكل منهم و 300000 قطعة أخرى كاحتياطي ، كان هذا \"غير معقول اقتصاديًا\" ، لذا أنشوبر.", "تم منح المشروع في النهاية صافي 0.2987 يورو للقطعة الواحدة. لذلك كان الفرق أقل بقليل من 50 سنتًا للقطعة الواحدة. مع 18 مليون قناع كان فرق السعر 8.9 مليون يورو." ]
}