{
  "id" : "nRlyzeSW",
  "url" : "https://kurier.at/wirtschaft/pleite-des-wiener-traditionskaffeehaus-cafe-ritter-ottakring/401181904",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T12:42:18Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/65373/46-34589443.jpg",
  "imageCopyright" : "ROLAND PITTNER /Roland Pittner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pleite des Wiener Traditionskaffeehauses Cafe Ritter Ottakring",
  "articleTitleTranslated" : "إفلاس مقهى فيينا التقليدي ، مقهى ريتر أوتاكرينج",
  "articleContent" : [ "Der Betrieb besteht seit 1907.  Das Sanierungsverfahren wurde bereits eröffnet.", "\"Die Insolvenzursache liegt vor allem in dem durch denCOVID-19-bedingten Umsatzeinbruch seit März 2020.  Aufgrund umfangreicher Investitionen in den Vorjahren war die wirtschaftliche Situation der Antragstellerin bereits vor Erlass der behördlichen Maßnahmen im Zusammenhang mit der COVID-19-Pandemie angespannt ,insbesondere war die Antragstellerin um eine Restrukturierung der Bankverbindlichkeiten bemüht.  ", "Die Antragstellerin konnte im Rahmen der Wiedereröffnung nachdem ersten COVID-19-Lockdown ab Mitte Mai 2020 die Umsatz-und Ertragskraft grundsätzlich wieder steigern\", heißt es im Insolvenzantrag aus der Feder der renommierten Anwaltskanzlei Abel.", "\"Die neuerlichen, massiven Beeinträchtigungen sowohl der Ertrags-als auch der Liquiditätssituation im Rahmen der zweiten und drittenCOVID-19-Lockdowns ab November 2020 konnte jedoch finanziell nicht mehr überbrückt werden.\"", "Das Schuldnerunternehmen beabsichtigt laut Creditreform und KSV1870 eine Entschuldung durch einen Sanierungsplan. Die Finanzierung des Sanierungsplans soll aus dem Fortbetrieb gelingen.", "Die Rede ist laut Creditreform von der Coinberg - Cafe Ritter GmbH, die in der Ottakringerstraße 117 das Cafe Ritter Ottakring betreibt. Der Betrieb besteht seit 1907.Das Sanierungsverfahren wurde bereits eröffnet. 13 Mitarbeiter sind laut Creditreform und KSV1870 von der Insolvenz betroffen. © Bild:", "screenshot/Homepage Schulden und Vermögen Die Schulden werden laut Creditreform mit 943.000 Euro beziffert, davon entfallen fast 393.000 Euro auf Banken und 210.000 Euro egegenüber einem Gesellschafter und 100.000 Euro gegenber der Coinberg Management.  :", "Knapp 182.000 Euro entfallen auf sonstige Verbindlichkeiten. Die Aktiva haben einen Buchwert in Höhe von knapp 126.000 Euro und das freie Vermögen beträgt lediglich 16.300 Euro. der Die nächsten Wochen werden zeigen, ob die Sanierungsbestrebungen tatsächlich aufrechterhalten werden können.", "Die angebotene Sanierungsplanquote liegt bei 20 Prozent zahlbar in zwei Jahren. © Bild: edikt/Justizministerium Die Zukunft \"Die Antragstellerin strebt den Fortbetrieb des„CafeRitterOttakring\"an.", "Die Antragstellerin hat alle möglichen Maßnahmen zur Sicherstellung des Fortbetriebes des Unternehmens während des Sanierungsverfahrens getroffen.", "Aufgrund der aktuell geltende nCOVID-19-Zwangsmaßnahmen ist es jedoch erforderlich, den operativen Betrieb der Antragstellerin bis auf Weiteres stark zu reduzieren und einen Großteil der Teilbereiche bis zur Aufhebung des behördlichen Lock-Downs temporär zuschließen\", heißt es im Insolvenzantrag.\"", "Und weiter heißt es: \"Sobald die COVID-19-Maßnahmen wieder eine übliche Geschäftstätigkeit zulassen, soll der operative Betrieb der Schuldnerin wieder hochgefahren und die Teilbereiche wieder eröffnet werden.", "Derzeit ist im Finanzplan auf Basis der Informationen der Bundesregierung in der Pressekonferenzam 17.Jänner 2021 eine schrittweise Wiedereröffnung ab Mitte März 2021 berücksichtigt.", "Die Details zur geplanten Fortführung sowie allfällige weitere notwendige Maßnahmen werden noch in Abstimmung mit dem Insolvenzverwalter erörtert.", "Die Antragstellerin rechnet mit einer hohen Gästeauslastung, zumal der Geschäftsbetrieb erfahrungsgemäß nicht vone inem Touristenzustrom abhängig ist, sondern eine Anlaufstelle für die Wiener Bevölkerung und die zahlreichen Stammgäste ist.\"" ],
  "articleContentTranslated" : [ "تأسست الشركة منذ عام 1907. وقد بدأت بالفعل عملية إعادة التأهيل.", "\"يكمن سبب الإعسار بشكل أساسي في انهيار المبيعات منذ مارس 2020 بسبب COVID-19. نظرًا للاستثمارات المكثفة في السنوات السابقة ، كان الوضع الاقتصادي لمقدم الطلب متوترًا بالفعل قبل الإجراءات الرسمية فيما يتعلق بوباء COVID-19 تم اعتماد يحاول بطلبات لإعادة هيكلة ديون البنوك.", "كجزء من إعادة الفتح بعد إغلاق COVID-19 الأول من منتصف مايو 2020 ، تمكن مقدم الطلب من زيادة المبيعات والربحية مرة أخرى \"، كما يقول طلب الإعسار من قلم شركة Abel القانونية الشهيرة.", "\"الانخفاض الهائل الأخير في كل من الأرباح ووضع السيولة كجزء من عمليات الإغلاق الثانية والثالثة لـ COVID-19 اعتبارًا من نوفمبر 2020 لم يعد من الممكن التغلب عليه ماليًا.\"", "وفقًا لـ Creditreform و KSV1870 ، تعتزم الشركة المدينة تخفيض ديونها من خلال خطة إعادة الهيكلة. يجب تمويل خطة التجديد من العمليات المستمرة.", "وفقًا لـ Creditreform ، نحن نتحدث عن Coinberg - Cafe Ritter GmbH ، التي تدير مقهى Ritter Ottakring في Ottakringerstraße 117. تأسست الشركة منذ عام 1907 وبدأت بالفعل عملية إعادة التأهيل. وفقًا لـ Creditreform و KSV1870 ، يتأثر 13 موظفًا بالإفلاس. © الصورة:", "لقطة الشاشة / الصفحة الرئيسية الديون والأصول وفقًا لـ Creditreform ، تقدر الديون بنحو 943000 يورو ، منها 393000 يورو تقريبًا مستحقة للبنوك و 210.000 يورو لشريك و 100000 يورو لإدارة Coinberg. :", "الخصوم الأخرى تمثل ما يقرب من 182 ألف يورو. تبلغ القيمة الدفترية للأصول ما يقرب من 126000 يورو والأصول المجانية 16300 يورو فقط. ستظهر الأسابيع القليلة القادمة ما إذا كان يمكن استمرار جهود التجديد بالفعل.", "حصة خطة التجديد المعروضة هي 20 في المائة تدفع في غضون عامين. © الصورة: edikt / Ministry of Justice Die Zukunft \"يهدف مقدم الطلب إلى مواصلة\" CafeRitterOttakring \".", "اتخذ مقدم الطلب جميع الإجراءات الممكنة لضمان استمرار عمل الشركة خلال عملية إعادة الهيكلة.", "نظرًا للإجراءات القسرية المطبقة حاليًا لـ nCOVID-19 ، من الضروري تقليل عمليات مقدم الطلب بشكل كبير حتى إشعار آخر وإغلاق جزء كبير من المناطق الفرعية مؤقتًا حتى يتم رفع الإغلاق الرسمي ، \" طلب الإعسار \".", "ويمضي ليقول: \"بمجرد أن تسمح إجراءات COVID-19 بنشاط الأعمال العادي مرة أخرى ، يجب إعادة تشغيل عمليات المدين وإعادة فتح المناطق الفرعية\".", "بناءً على المعلومات التي قدمتها الحكومة الاتحادية في المؤتمر الصحفي في 17 يناير 2021 ، تأخذ الخطة المالية حاليًا في الاعتبار إعادة الافتتاح التدريجي من منتصف مارس 2021.", "ستتم مناقشة تفاصيل الاستمرارية المخطط لها وكذلك أي تدابير ضرورية أخرى بالتنسيق مع مسؤول الإعسار.", "يتوقع مقدم الطلب معدل إشغال مرتفع ، خاصة وأن التجربة أثبتت أن العمليات التجارية لا تعتمد على تدفق السياح ، ولكنها نقطة اتصال لسكان فيينا والعديد من الضيوف المنتظمين \"." ]
}