{
  "id" : "NRSvLdyL",
  "url" : "https://www.derstandard.at/story/2000125042696/baustart-fuer-fuenf-neue-lokale-am-wiener-donaukanal?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:47:22Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Baustart für fünf neue Lokale am Wiener Donaukanal",
  "articleTitleTranslated" : "بدء بناء خمسة مطاعم جديدة على قناة الدانوب في فيينا",
  "articleContent" : [ "Wien – Eine Prognose traue sich derzeit niemand zu, sagt Wiens Planungsstadträtin Ulrike Sima (SPÖ) bei der Präsentation von neuen Donaukanal-Lokalen am Montag. Folgerichtig könne sie auch jetzt nicht sagen, wann das neue Angebot für die Wienerinnen und Wiener tatsächlich verfügbar wird.", "\"Sie sperren halt dann auf, wenn sie aufsperren können\", sagt Sima. Der Frühling würde für Bauarbeiten genutzt, jetzt, wo alles auf Schiene sei.", "In der zweiten Wettbewerbsrunde nach einer Neuausschreibung von Donaukanal-Flächen sind drei Konzepte als Sieger hervorgegangen: Das Urban Tribes soll ein \"Angebot für die junge Radler-Community\" auf der Fläche zwischen Salztorbrücke und Marienbrücke am Innenstadtufer sein.", "Dort soll es neben einer Bistro-Bar auch die Möglichkeit geben, Reparaturen am eigenen Fahrrad vorzunehmen. Das Lokal soll auch Treffpunkt für Fahrradboten werden, öffentlich zugängliche Toiletten und eine konsumfreie Zone sind inkludiert.", "Auf der Fläche, wo zuvor die im Vorjahr geräumte Adria Wien zu finden war – also flussabwärts der Salztorbrücke am Dianabad-Ufer –, lässt sich nun das Muse nieder (ob der Name Deutsch oder Englisch ausgesprochen wird, war am Montag auch für Sima nicht klar).", "Dabei soll es sich um eine \"Kunstgalerie mit angeschlossener Gastronomie\" handeln, die täglich und gratis zugänglich ist. Die Technologie für die Augmented-Reality-Lösung kommt von der Wiener Firma Artivive.", "Für den Gastro-Bereich mit Frühstück, Brunch, Restaurant und Bar zuständig ist unter anderem der Betreiber des \"Sneak in\" in der Siebensterngasse. Dritter Gewinner der Ausschreibung ist Die Werkstatt, die der Barista Silvia Maino und der Eventmanager Georg Fechter betreiben.", "Das Lokal liegt flussaufwärts vom Badeschiff und soll \"Kulinarik, Sport und Unterhaltung an einem Ort versammeln\". Die Küche beschreibt Sima als \"wienerisch und bodenständig\", wobei auch auf Nachhaltigkeit geachtet werde.", "Das möblierte Areal soll auch eine Bühnenfunktion beinhalten. Auch hier soll es öffentliche Toiletten und konsumfreie Zonen geben.", "Bereits länger bekannt sind zwei weitere Gastro-Projekte aus der ersten Ausschreibungsrunde aus dem Jahr 2018, die sich aufgrund von Gerichtsstreitigkeiten mit dem Vorpächter des Areals deutlich verzögert haben.", "Das ist einerseits die Danube Waterfront neu, wo unter dem Namen Taste verschiedene Gastro-Angebote möglich gemacht werden sollen – etwa \"italienisches Streetfood und österreichische gefüllte Teigtascherln\" und \"exotische Cocktails auf Rum-Basis\".", "Das Essen wird in Containern ausgegeben, Sitzplätze mit Liegestühlen sind dann frei verfügbar. Taste wird rund um das markante \"Glashaus\" realisiert. Direkt vor dem Badeschiff kommt Fräulein's fabelhafter Sommergarten hin.", "Die Betreiberin der Café-Bar \"Fräulein's\" im siebten Bezirk wird hier einen bayerischen Biergarten mit konsumfreiem Areal und Grillmöglichkeit einrichten. Die Pachtverträge für alle neuen Lokale sind auf zehn Jahre befristet.", "Damit komme die Stadt einer Empfehlung des Rechnungshofs (RH) nach, sagt Sima. Der RH hatte etwa die Verpachtung vieler Flächen an einen Betreiber kritisiert, der diese Flächen wiederum weiterverpachtet hat.", "Nachdem die meisten rechtlichen Auseinandersetzungen zwischen der Stadt und diesem Pächter nun \"aus Sicht der Stadt positiv erledigt wurden\", könne es mit der Neugestaltung nun endgültig losgehen, sagt Sima: \"Zeit wird's.\"", "Bei der Präsentation am Montag war auch Prominenz aus dem Bund anwesend. Verkehrsstaatssekretär Magnus Brunner (ÖVP) findet es \"toll, dass man das in so einer transparenten und nachhaltigen Form auch umsetzen konnte\".", "(sefe, 15.3.2021) Update (15.55 Uhr): In einer früheren Version des Artikels wurde ORF-Stiftungsrat Herbert Fechter als Mitbetreiber von \"Die Werkstatt\" bezeichnet. Tatsächlich handelt es sich aber um seinen Sohn Georg Fechter." ],
  "articleContentTranslated" : [ "فيينا - لا أحد يجرؤ على وضع توقعات في الوقت الحالي ، كما يقول مستشار التخطيط في فيينا Ulrike Sima (SPÖ) أثناء تقديم مطاعم قناة الدانوب الجديدة يوم الاثنين. وبالتالي ، لا يمكنها الآن تحديد متى سيكون العرض الجديد متاحًا بالفعل لفينيين.", "تقول سيما: \"يتم حبسهم عندما يتمكنون من فتح القفل\". سيتم استخدام الربيع لأعمال البناء الآن بعد أن كان كل شيء على المسار الصحيح.", "في الجولة الثانية من المسابقة بعد مناقصة جديدة لمناطق قناة الدانوب ، ظهرت ثلاثة مفاهيم كفائزين: المقصود من القبائل الحضرية أن تكون \"عرضًا لمجتمع راكبي الدراجات الشباب\" في المنطقة الواقعة بين Salztorbrücke و Marienbrücke على الضفة الداخلية للمدينة .", "بالإضافة إلى حانة صغيرة ، ستكون هناك أيضًا فرصة لإجراء إصلاحات على دراجتك الخاصة. يجب أن يصبح المطعم أيضًا نقطة التقاء لرسالة الدراجات ، وأن يتم تضمين مراحيض متاحة للجمهور ومنطقة خالية من الاستهلاك.", "تستقر Muse الآن في المنطقة التي تم العثور فيها على Adria Wien ، الذي تم تطهيره في العام السابق - أي في اتجاه مجرى نهر Salztorbrücke على بنك Dianabad - (ما إذا كان الاسم واضحًا باللغة الألمانية أو الإنجليزية لم يكن واضحًا يوم الاثنين سيما إما).", "من المفترض أن يكون \"معرضًا فنيًا به مطعم ملحق\" ، ويمكن الوصول إليه يوميًا مجانًا. تأتي التكنولوجيا الخاصة بحل الواقع المعزز من شركة Artivive في فيينا.", "مشغل \"Sneak in\" في Siebensterngasse مسؤول عن منطقة تناول الطعام مع الإفطار والغداء والمطعم والبار. الفائز الثالث بالمناقصة هو Die Werkstatt ، الذي يديره باريستا سيلفيا ماينو ومدير الحدث جورج فيشتر.", "يقع المطعم في أعلى النهر من Badeschiff ويهدف إلى \"الجمع بين المأكولات والرياضة والترفيه في مكان واحد\". تصف سيما المطبخ بأنه \"فيينا ومتواضع\" ، حيث تؤخذ الاستدامة في الاعتبار أيضًا.", "يجب أن تحتوي المنطقة المفروشة أيضًا على وظيفة مسرحية. هنا أيضًا يجب أن تكون هناك مراحيض عامة ومناطق خالية من الاستهلاك.", "إن مشروعين معديين آخرين من الجولة الأولى من العطاءات من 2018 ، والتي تأخرت بشكل كبير بسبب النزاعات القانونية مع المستأجر السابق للمنطقة ، معروفة منذ فترة طويلة.", "من ناحية أخرى ، تعد Danube Waterfront جديدة ، حيث يمكن تقديم عروض تذوق مختلفة تحت اسم Taste - على سبيل المثال \"طعام الشارع الإيطالي والزلابية المحشوة بالنمسا\" و \"الكوكتيلات الغريبة القائمة على الروم\".", "يتم تقديم الطعام في حاويات ، ثم تتوفر المقاعد مع كراسي الاستلقاء مجانًا. يتم تحقيق الذوق حول \"البيت الزجاجي\" المميز. تقع حديقة Fräulein الصيفية الرائعة أمام Badeschiff مباشرةً.", "سيُنشئ مشغل مقهى بار \"Fräulein's\" في الحي السابع حديقة بيرة بافارية مع منطقة خالية من الاستهلاك ومرافق للشواء. الإيجارات لجميع المطاعم الجديدة محدودة بعشر سنوات.", "تقول سيما إن المدينة تمتثل لتوصية من ديوان المحاسبة (RH). وكان RH قد انتقد تأجير العديد من المناطق للمشغل الذي قام بدوره بتأجير هذه المناطق.", "بعد أن تم حل معظم الخلافات القانونية بين المدينة وصاحب الإيجار الآن \"بشكل إيجابي من وجهة نظر المدينة\" ، يمكن أن تبدأ إعادة التصميم أخيرًا ، كما تقول سيما: \"لقد حان الوقت\".", "وحضر العرض أيضا مشاهير من الحكومة الفيدرالية يوم الاثنين. يعتقد وزير الدولة لشؤون النقل ماغنوس برونر (ÖVP) أنه \"من الرائع أن يتم تنفيذ ذلك بطريقة شفافة ومستدامة\".", "(sefe، 03/15/2021) تحديث (3:55 مساءً): في نسخة سابقة من المقال ، تم تسمية مجلس أمناء ORF Herbert Fechter كمشغل مشارك لـ \"Die Werkstatt\". في الواقع ، إنه ابنه جورج فيشتر." ]
}