{
  "id" : "ns79fH9N",
  "url" : "https://kurier.at/sport/wintersport/rollentausch-im-ski-weltcup-die-oesterreicher-sind-wieder-die-gejagten/401157678",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4875144/46-173971665.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rollentausch im Ski-Weltcup: Die Österreicher sind die Gejagten",
  "articleTitleTranslated" : "عكس الدور في كأس العالم للتزلج: النمساويون هم المطاردون",
  "articleContent" : [ "Österreichs Damen und Herren befinden sich im Aufwind. Mitverantwortlich sind auch zwei Läufer, die sich von schweren Verletzungen nicht in die Knie zwingen ließen. „Wenn das Kreuzband reißt, dann reißt es halt.“ Dieser launige Sager beschreibt wohl am besten das Gemüt von Stephanie Brunner.", "Was sich im ersten Moment äußerst fatalistisch anhören mag, ist in Wahrheit nichts anderes als eine Pfeif-mir-nix-Einstellung, die sich die Zillertalerin in den letzten Jahren angeeignet hat.", "Wer sich innerhalb von nur 17 Monaten drei Mal im linken Knie das Kreuzband reißt, der wird entweder mürbe und verliert das Vertrauen in das Knie und den Glauben an den Skigott. © Bild:", "EPA/CHRISTIAN BRUNA Oder er macht’s eben wie Stephanie Brunner, die sich von den vielen schweren Verletzungen weder ihren Optimismus noch ihren Zugang zum Rennlauf hat nehmen lassen.  : Soll das dumme Kreuzband halt ein viertes Mal reißen – auch das wird sie kaum aus der Bahn werfen.", "Auch wenn Brunner nach dem dritten Kreuzbandriss im Spätsommer 2019 natürlich die Unkenrufe vernommen hat. „Viele haben gesagt: ,Die Brunner kann jetzt aufhören‘.“ Diese Einstellung taugt Christian Mitter ungemein.", "„Ihre Entwicklung ist sehr gut, sie fährt jetzt wieder am Limit“, sagt der Cheftrainer der ÖSV-Frauen vor den zwei Riesentorläufen an diesem Wochenende in Kranjska Gora (SLO), bei denen Stephanie Brunner neben Slalom-Ass Katharina Liensberger die größte heimische Hoffnungsträgerin auf eine Spitzenplatzierung ist.  ", "Die 26-jährige Brunner hat zuletzt in Courchevel bereits mit den Rängen 7 und 6 aufsteigende Form bewiesen, und an ihrem aggressiven Fahrstil könnte man nicht erkennen, dass die schweren Verletzungen und die lange Rennpause bei der Riesentorlaufspezialistin Spuren hinterlassen hätten.", "Vielmehr ist es für Brunner nur mehr eine Frage der Zeit, bis sie wieder vom Stockerl lacht. „Ich komme langsam wieder an die 100 Prozent heran. Ich bin bereit, aufs Podium zu fahren“, sagt die Zillertalerin vor dem ersten von zwei Riesentorläufen in Slowenien (11/14 Uhr).", "Verglichen mit Teamkollegin Stephanie Brunner und ihren drei Knie-Operationen liest sich die Krankenakte von Marco Schwarz fast langweilig: Ein Kreuzbandriss ist für Weltcupläufer inzwischen leider schon schmerzhafte Routine.", "Der Kärntner hatte sich die Knieverletzung im Februar 2019 zugezogen, als er sich gerade mitten in einem Erfolgslauf befand, der ihm die ersten beiden Weltcupsiege und drei Medaillen bei der WM in Åre einbrachte. © Bild:", "REUTERS/DENIS BALIBOUSE Knapp zwei Jahre später knüpft der dreifache Goldmedaillengewinner der Olympischen Jugendspiele 2012 nun an die Performance von damals an.  :", "Der Sieg am vergangenen Sonntag im Slalom von Adelboden, sein erster in dieser Disziplin, war der Höhepunkt des rasanten Aufwärtstrends, der kurz vor Weihnachten mit dem dritten Platz im Slalom von Alta Badia seinen Anfang nahm.", "„Damit ist der Druck abgefallen“, sagt der Kärntner, der in drei der bisherigen vier Saisonslaloms aufs Podium fuhr und deshalb heute beim Wengen-Ersatzrennen in Flachau (9.30/ 12.30 Uhr) auch das Trikot des Weltcupleaders ausführt.", "So sehr ihn das neue offizielle Outfit ehrt, das er von seinem ÖSV-Teamkollegen Manuel Feller übernehmen durfte, so locker geht er nun mit der neuen Rolle des Gejagten um.", "„Das ändert überhaupt nichts an meiner Herangehensweise“, meint der 25-Jährige vor den Heimrennen in Flachau und offenbart dabei eine ähnliche Pfeif-mir-nix-Einstellung wie Mannschaftskollegin Stephanie Brunner.", "„Denn ich habe immer schon gewusst, dass ich es drauf habe . “" ],
  "articleContentTranslated" : [ "إن النساء والرجال في النمسا آخذون في الازدهار. المسؤولان أيضًا عن العدائين اللذين لم يسمحا بأن يركعوا على ركبهم بسبب إصابات خطيرة. \"إذا تمزق الرباط الصليبي ، فسيتمزق\". ربما تكون هذه القصة المرحة هي الأفضل لوصف مزاج ستيفاني برونر.", "ما قد يبدو قدريًا للغاية في البداية ، ليس في الواقع أكثر من موقف صافرة لا شيء اكتسبه مواطن زيلرتال في السنوات الأخيرة.", "أي شخص يمزق الرباط الصليبي في ركبته اليسرى ثلاث مرات في 17 شهرًا فقط سيصبح ضعيفًا ويفقد الثقة في الركبة والإيمان بإله التزلج. © الصورة:", "EPA / CHRISTIAN BRUNA أو يفعل ذلك تمامًا مثل ستيفاني برونر ، التي تركت العديد من الإصابات الخطيرة لا تأخذ تفاؤلها ولا وصولها إلى السباقات. : إذا تمزق الرباط الصليبي الغبي مرة رابعة - فهذا أيضًا لن ينحرف عن مساره.", "حتى لو سمع برونر بشكل طبيعي نبوءات الهلاك بعد تمزق الرباط الصليبي الثالث في أواخر صيف 2019. \"قال الكثيرون:\" يمكن لـ Die Brunner التوقف الآن \".\" كريستيان ميتر جيد للغاية في هذا الموقف.", "\"تطورها جيد جدًا ، لقد عادت الآن إلى الحد الأقصى\" ، هذا ما قالته المدربة الرئيسية لسيدات ÖSV قبل انطلاق سباقي التعرج العملاق في نهاية هذا الأسبوع في Kranjska Gora (SLO) ، حيث تمثل Stephanie Brunner أكبر أمل للعبة المنزلية التالية جنبًا إلى جنب مع بطلة التعرج كاتارينا لينسبيرغر يحتل المرتبة الأولى.", "أظهرت برونر البالغة من العمر 26 عامًا مؤخرًا شكلًا متصاعدًا في كورشوفيل مع الرتبتين 7 و 6 ، ومن أسلوبها في القيادة العدواني لا يمكنك معرفة أن الإصابات الخطيرة والانقطاع الطويل عن السباق تركا بصماتهما على أخصائي سباق التعرج العملاق.", "لكن الأمر بالنسبة إلى برونر مسألة وقت فقط قبل أن تضحك من المنصة مرة أخرى. \"أعود ببطء إلى 100 بالمائة. أنا على استعداد للصعود إلى المنصة \"، هكذا تقول امرأة زيلرتال قبل انطلاق أول سباق للتعرج العملاق في سلوفينيا (11 صباحًا / 2 مساءً).", "بالمقارنة مع زميلتها في الفريق ستيفاني برونر وعملياتها الثلاث في الركبة ، يقرأ السجل الطبي لماركو شوارتز أنه ممل تقريبًا: لقد أصبح تمزق الرباط الصليبي للأسف روتينًا مؤلمًا لعدائى كأس العالم.", "تعرض كارينثيان لإصابة في الركبة في فبراير 2019 عندما كان في منتصف مسيرة ناجحة جلبت له أول فوزين في كأس العالم وثلاث ميداليات في بطولة العالم في أور. © الصورة:", "رويترز / دينيس باليبوز بعد عامين تقريبًا ، بدأ الحائز على الميدالية الذهبية ثلاث مرات في دورة الألعاب الأولمبية للشباب 2012 يعتمد الآن على الأداء منذ ذلك الحين. :", "كان انتصار الأحد الماضي في سباق التعرج في ادلبودن ، وهو الأول له في هذا المجال ، ذروة الاتجاه الصعودي السريع الذي بدأ قبل فترة وجيزة من عيد الميلاد بالمركز الثالث في سباق التعرج ألتا باديا.", "\"هذا يعني أن الضغط قد انخفض\" ، هذا ما قاله كارينثيان ، الذي صعد إلى منصة التتويج في ثلاثة من سباقات التعرج الأربعة السابقة ، وبالتالي فهو يرتدي أيضًا قميص متصدر كأس العالم في سباق استبدال Wengen في فلاخاو (9.30 / 12.30).", "بقدر ما يكرمه الزي الرسمي الجديد ، والذي سُمح له بالاستيلاء عليه من زميله في فريق ÖSV مانويل فيلر ، فهو الآن مرتاح جدًا بشأن الدور الجديد للمطارد.", "\"هذا لا يغير شيئًا في مقاربتي\" ، هكذا قال الشاب البالغ من العمر 25 عامًا قبل السباق على أرضه في فلاخاو ويكشف عن موقف مماثل مثل صافرة لا شيء مثل زميلته في الفريق ستيفاني برونر.", "\"لأنني كنت أعرف دائمًا أنه يمكنني القيام بذلك. \"" ]
}