{
  "id" : "NSjuTzay",
  "url" : "https://kurier.at/sport/fussball/der-angstgegner-sturm-wartet-auf-salzburg-im-lieblingsbewerb/401205580",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4975105/46-176083660.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Angstgegner Sturm wartet auf Salzburg im Lieblingsbewerb",
  "articleTitleTranslated" : "الخصم المخيف ستورم ينتظر سالزبورغ في منافسته المفضلة",
  "articleContent" : [ "Die Salzburger haben seit Mai 2013 nur eine Partie im ÖFB-Cup verloren – gegen den Semifinalgegner Sturm Graz Lange hat es gedauert, bis Red Bull Salzburg auch im ÖFB-Cup erfolgreich war.", "Erst 2012, also sieben Jahre nach dem Einstieg des Getränkekonzerns, konnte der zweitwichtigste Fußballbewerb Österreichs erstmals gewonnen werden. Meister war man damals hingegen zum vierten Mal geworden.", "Mittlerweile ist Salzburg nicht nur Serienmeister, sondern auch Cupsieger in Serie. In den vergangenen sieben Saisonen wurde der Bewerb sechs Mal gewonnen. Es gab nur eine einzige Niederlage in diesem Zeitraum – im Finale 2018 gegen Sturm Graz.", "In dieser Saison hat der Titelverteidiger zumindest einmal wieder das Semifinale erreicht. Auf dem Weg dorthin mussten mit SKN St. Pölten, Rapid und Austria immerhin drei Bundesligisten ausgeschaltet werden.", "Noch eine Hürde muss genommen werden, um zum achten Mal in Folge im Finale zu stehen. Die heißt Sturm. Damit ist just jener Verein der Gegner, der den erfolgsverwöhnten Salzburgern die bisher letzte Cup-Niederlage zugefügt hat.", "Am 9. Mai 2018 gewannen die Grazer mit 1:0 nach Verlängerung. Gespielt wurde damals im Wörthersee-Stadion. Dort wird auch am Mittwoch Abend dem Fußball nachgejagt, weil ja das Stadion in Graz wegen eines kaputten Rasens momentan für Bewerbsspiele gesperrt ist.", "Mittlerweile wurden in der Merkur Arena neue Rasenteile verlegt. Am Donnerstag kommt die Bundesliga zur Prüfung. Das letzte Quartett In Klagenfurt fand auch 2018 das Finale statt. Abgesehen vom Austragungsort hat sich aber viel verändert.", "Von den 22 Spielern, die einander damals gegenüberstanden, werden nur mehr vier dabei sein.", "Neben den Torhütern Jörg Siebenhandl (Sturm) und Cican Stankovic (Red Bull) werden von damals nur noch Stefan Hierländer (der Sturm-Kapitän hatte im Finale in der Verlängerung das entscheidende Tor erzielt) und Salzburg-Abwehrchef Andre Ramalho in der Startelf stehen. © Bild:", "KURIER GRAFIK Auch die Trainer von damals sind schon lange nicht mehr im Amt.  : Beide arbeiten übrigens mittlerweile in Mönchengladbach. Ex-Salzburg-Coach Marco Rose betreut noch bis Sommer die erste Mannschaft, Ex-Sturm-Trainer Heiko Vogel momentan die zweite Mannschaft.", "Ihre Nachfolger Christian Ilzer und Jesse Marsch standen einander erst am Sonntag gegenüber. Ebenfalls in Klagenfurt siegten die Grazer mit 2:1, die damit auch das zweite Saisonduell in der Bundesliga gewinnen konnten.", "Aber wie das 3:1 im November in der Red-Bull-Arena hat auch dieses Spiel wenig Aussagekraft für das heutige Semifinale. © Bild: KURIER GRAFIK Marsch schickte in beiden Spielen sehr ähnliche Teams auf das Feld, die aber wenig mit der Salzburger Stammelf zu tun hatten.", "Heute wird die erste Garnitur auflaufen. „Wir haben besonderes Augenmerk auf dieses Spiel gelegt, das wollen wir auch zeigen“, kündigte er an. „Der Bulle wird sicher ,on fire‘ sein, aber wir genauso“, sagte sein Gegenüber, Sturm-Trainer Christian Ilzer.", "Der zweite Finalist wird übrigens auch in Kärnten ermittelt. In der Wolfsberger Lavanttal-Arena stehen einander der WAC und der LASK gegenüber." ],
  "articleContentTranslated" : [ "لم يخسر سالزبورغ سوى مباراة واحدة في كأس الاتحاد النمساوي منذ مايو 2013 - أمام منافسه في نصف النهائي شتورم جراتس ، استغرق الأمر وقتًا طويلاً حتى ينجح ريد بول سالزبورغ أيضًا في كأس الاتحاد الأوروبي لكرة القدم.", "لم يكن حتى عام 2012 ، بعد سبع سنوات من دخول شركة المشروبات إلى السوق ، فازت النمسا بثاني أهم مسابقة كرة قدم للمرة الأولى. لكن في ذلك الوقت ، أصبحت سيدًا للمرة الرابعة.", "في غضون ذلك ، سالزبورغ ليس فقط بطل سلسلة ، ولكن أيضًا فائز بالكأس. تم الفوز بالمسابقة ست مرات في المواسم السبعة الماضية. كانت هناك هزيمة واحدة فقط في هذه الفترة - في نهائي 2018 ضد شتورم جراتس.", "هذا الموسم ، وصل حامل اللقب إلى نصف النهائي مرة أخرى على الأقل. في الطريق إلى هناك ، مع SKN سانت بولتن ورابيد والنمسا ، كان لا بد من إقصاء ثلاثة أندية في الدوري الألماني.", "يجب التغلب على عقبة أخرى للوصول إلى النهائي للمرة الثامنة على التوالي. إنها تسمى العاصفة. هذا يعني أن الخصم هو النادي الذي أوقع الهزيمة الأخيرة في الكأس على سالزبورجرز ، الذين أفسدوا النجاح.", "في 9 مايو 2018 ، فاز غراتس 1-0 بعد وقت إضافي. في ذلك الوقت تم لعبها في ملعب Wörthersee. كما تمت مطاردة كرة القدم هناك مساء الأربعاء لأن الملعب في جراتس مغلق حاليًا أمام مباريات المنافسة بسبب كسر العشب.", "في غضون ذلك ، تم وضع مروج جديدة في Merkur Arena. يأتي البوندسليجا للاختبار يوم الخميس. أقيمت الرباعية الأخيرة في كلاغنفورت عام 2018. بصرف النظر عن المكان ، فقد تغير الكثير.", "من بين 22 لاعبا واجهوا بعضهم البعض في ذلك الوقت ، سيكون هناك أربعة فقط.", "بالإضافة إلى حراس المرمى Jörg Siebenhandl (Sturm) و Cican Stankovic (Red Bull) ، فقط Stefan Hierländer (قائد Sturm سجل الهدف الحاسم في الوقت الإضافي في النهائي) وسيكون مدافع Salzburg Andre Ramalho في التشكيلة الأساسية. © الصورة:", "رسومات كوريير حتى المدربين في ذلك الوقت لم يكونوا في مناصبهم لفترة طويلة. : بالمناسبة ، كلاهما يعمل الآن في مونشنغلادباخ. وسيتولى ماركو روز ، مدرب سالزبورغ السابق ، رعاية الفريق الأول حتى الصيف ، ومدرب شتورم السابق هيكو فوغل هو الفريق الثاني حاليًا.", "وواجه خلفاؤها كريستيان إيلزر وجيسي مارش بعضهما البعض يوم الأحد فقط. في كلاغنفورت أيضًا ، فاز فريق Graz 2-1 ، مما يعني أنه يمكنهم أيضًا الفوز في مبارزة الموسم الثاني في الدوري الألماني.", "ولكن مثل 3: 1 في نوفمبر في Red Bull Arena ، هذه اللعبة ليس لها معنى يذكر في الدور قبل النهائي اليوم. © الصورة: KURIER GRAFIK أرسل مارش فرقًا متشابهة جدًا إلى الملعب في كلتا المباراتين ، لكن لم يكن لهم علاقة كبيرة بفريق سالزبورغ.", "اليوم ستصل المجموعة الأولى. وأعلن: \"لقد أولينا هذه اللعبة اهتمامًا خاصًا ، ونريد إظهار ذلك أيضًا\". وقال كريستيان إيلزر ، مدرب شتورم ، \"الثور سيشتعل بالتأكيد ، لكننا كذلك\".", "سيتم تحديد الفائز الثاني في كارينثيا. يواجه كل من WAC و LASK بعضهما البعض في Wolfsberg Lavanttal Arena." ]
}