{
  "id" : "nsKBaR7c",
  "url" : "https://kurier.at/kultur/buch/buchkritik-sylvain-prudhomme-und-allerorten/401111433",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Buchkritik: Sylvain Prudhomme und \"Allerorten\"",
  "articleTitleTranslated" : "مراجعة كتاب: سيلفان برودوم و \"أليروتين\"",
  "articleContent" : [ "Als der Schriftsteller Sacha das laute Paris verlässt und in eine Kleinstadt zieht, um zu schreiben, trifft er auf seinen Jugendfreund, der zwar jetzt, mit 40, Frau und Sohn hat, aber noch immer als „Anhalter“ bestens charakterisiert wird:", "Alle paar Tage muss er autostoppen, wobei es ihm nicht ums Wohinkommen geht – die Autofahrer(innen) sind sein Ziel, wichtiger als seine Familie.  : Und er fährt schon wieder weg, Sacha kommt der Ehefrau des „Anhalters“ näher.", "Nah. Aber hallo, sagt der kleine Sohn, der Papa ist ja nicht tot! Schwebend in die Tiefe gehen: So lässt man sich vom Franzosen Sylvain Prudhomme (Foto oben) die Frage stellen, ob man zu den Gehenden oder Bleibenden gehört.", "Sylvain Prudhomme: „Allerorten“ Übersetzt von Claudia Kalscheuer. Unionsverlag. 256 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "عندما يغادر الكاتب ساشا باريس الصاخبة وينتقل إلى بلدة صغيرة للكتابة ، يلتقي بصديق طفولته ، والذي يبلغ الآن 40 عامًا ، ولديه زوجة وابن ، ولكن لا يزال من الأفضل وصفه بـ \"المسافر\":", "كان عليه أن يوقف سيارته كل بضعة أيام ، على الرغم من أن الأمر لا يتعلق بالوصول إلى حيث هو - السائقون هم هدفه ، أهم من عائلته. : وهو يقود سيارته بعيدًا مرة أخرى ، ساشا يقترب من زوجة \"المسافر\".", "أغلق. لكن مرحبا ، يقول الابن الصغير ، أبي لم يمت! اذهب عائمًا في الأعماق: هكذا يطرح الفرنسي سيلفان برودوم (الصورة أعلاه) السؤال عما إذا كنت تنتمي إلى أولئك الذين يمشون أو يمكثون.", "سيلفان برودوم: \"في كل مكان\" ترجمته كلوديا كالشوير. Unionsverlag. 256 صفحة. 22.70 يورو تصنيف COURIER: **** ونصف نجمة" ]
}