{
  "id" : "NsNwvW05",
  "url" : "https://kurier.at/sport/wintersport/rodeln-gleirscher-gewann-finale-kristall-fuer-steukoller/401180572",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T15:01:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921984/46-175238145.jpg",
  "imageCopyright" : "EPA / LUKAS BARTH-TUTTAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rodeln: Gleirscher gewann Finale, Kristall für Steu/Koller",
  "articleTitleTranslated" : "Tobogganing: فاز Gleirscher بالمباراة النهائية ، Kristall عن Steu / Koller",
  "articleContent" : [ "Dritte Kugel für Steu/Koller Durch den Sieg sicherte er sich hinter Loch und Johannes Ludwig noch Platz drei im Gesamtweltcup, dafür gab es eine kleine Kristallkugel. \"Das hatte ich gar nicht im Blick, jetzt habe ich auch noch eine lässige Kugel.\"", "Sein Bruder David Gleirscher stürzte im zweiten Lauf, der WM-Dritte fuhr danach als 32. noch ins Ziel und blieb unverletzt. Ex-Weltmeister Wolfgang Kindl landete als zweitbester Österreicher an der siebenten Stelle.", "Steu/Koller holten nach den bereits zuvor fixierten Erfolgen im Gesamt- und Sprintweltcup auch noch die kleine Kugel in der klassischen Disziplin, weil die deutschen Weltmeister Toni Eggert/Sascha Benecken nur Vierte wurden.", "\"Das war eine richtig coole Saison, wir freuen uns riesig\", betonte Steu. Für einen besseren Platz in St. Moritz sei der Start zu langsam gewesen, erklärten die vierfachen Saisonsieger. Man habe sich auf dieser Bahn von Beginn an schwergetan.", "Der Sieg ging erstmals an die Letten Martins Bots/Roberts Plume vor ihren Landsmännern Juris Sics/Andris Sics. Dritte wurden die Südtiroler Ludwig Rieder/Patrick Rastner." ],
  "articleContentTranslated" : [ "الكرة الثالثة لـ Steu / Koller مع الفوز ، حصل على المركز الثالث في كأس العالم بشكل عام خلف Loch و Johannes Ludwig ، حيث كانت هناك كرة بلورية صغيرة. \"لم يكن لدي ذلك في الاعتبار ، الآن لدي أيضًا كرة عادية.\"", "سقط شقيقه ديفيد جليشر في الجولة الثانية ، وفاز بكأس العالم في المركز الثالث ثم احتل المركز 32 ولم يصب بأذى. انتهى الأمر ببطل العالم السابق وولفجانج كيندل ليصبح ثاني أفضل نمساوي في المركز السابع.", "بعد النجاحات التي تم تحقيقها سابقًا في كأس العالم الشاملة وسباق السرعة ، فاز Steu / Koller أيضًا بالكرة الصغيرة في الانضباط الكلاسيكي ، لأن بطل العالم الألماني Toni Eggert / Sascha Benecken احتل المركز الرابع فقط.", "قال ستيو: \"لقد كان موسمًا رائعًا حقًا ، نحن سعداء حقًا\". قال الفائزون بأربع مواسم إن البداية كانت بطيئة للغاية بالنسبة لمكان أفضل في سانت موريتز. كان الأمر صعباً على هذا المسار منذ البداية.", "ذهب الفوز إلى لاتفيا مارتينز بوتس / روبرتس بلوم لأول مرة متقدما على مواطنيهما جوريس سيكس / أندريس سيكس. المركز الثالث ذهب إلى جنوب تيرول لودفيج ريدر / باتريك راستنر." ]
}