{
  "id" : "Nsqpuss3",
  "url" : "https://kaernten.orf.at/stories/3080375/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-13T14:22:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/35/54/crops/w=1280/272026_opener_82254_cannabis_toepfe.jpg?s=64045a3c54cb18f8f72d8dea664cc1bb6669f85a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pensionisten zum Drogenanbau angestiftet",
  "articleTitleTranslated" : "حث المتقاعدين على زراعة المخدرات",
  "articleContent" : [ "Die Durchsuchung des Wohnhauses fand bereits im November statt. Im Erdgeschoss des Hauses fand die Polizei eine Cannabis-Indoorplantage mit etlichen Cannabispflanzen. Außerdem wurden Cannabiskraut und Suchtgiftutensilien sichergestellt.", "Bei der Vernehmung gab der 66-Jährige an, schon zuvor eine Cannabis-Indoorplantage in derselben Größe betrieben und geerntet zu haben. Beide Male sei er dazu von dem 65-jährigen Mann, ebenso ein Pensionist aus Villach, angestiftet worden.", "Weitere Drogenabnehmer ausgeforscht Der 66-jährige Villacher wurde offenbar für den Anbau der Drogen ausgewählt, weil der 65 Jahre alte Pensionist vermutete, dass dessen Wohnhaus und Situation für die Polizei unauffälliger sein müsste.", "Auch die Wohnung des 65-jährigen Villachers wurde durchsucht. Dabei fand die Polizei über 100 Gramm gebrauchsfertiges Cannabiskraut und Suchtgiftutensilien.", "Der 65-jährige wurde von der Polizei mit der Unterstützung des Einsatzkommandos Cobra festgenommen und in die Justizanstalt Klagenfurt eingeliefert.", "Im Zuge der intensiven Ermittlungen konnten noch über zehn weitere Personen aus dem Umfeld des 65-Jährigen ausgeforscht und als Suchtgiftabnehmer oder Zeugen einvernommen werden.", "Den Erhebungen zur Folge verkaufte der 65-jährige Villacher das Cannabiskraut, überließ es anderen Personen unentgeltlich oder verschaffte sich dadurch sonstige Gefälligkeiten." ],
  "articleContentTranslated" : [ "تم تفتيش المنزل في نوفمبر. عثرت الشرطة على مزرعة للقنب داخل المنزل بها عدد من نباتات القنب في الطابق الأرضي من المنزل. كما تم ضبط القنب العشبي والمخدرات.", "وأثناء الاستجواب ، ذكر الرجل البالغ من العمر 66 عامًا أنه سبق له أن عمل وحصد مزرعة للقنب في الداخل من نفس الحجم. في المرتين تم تحريضه على القيام بذلك من قبل رجل يبلغ من العمر 65 عامًا ، وهو أيضًا متقاعد من فيلاخ.", "اكتشاف المزيد من متعاطي المخدرات يبدو أنه تم اختيار فيلاشر البالغ من العمر 66 عامًا لزراعة المخدرات لأن صاحب المعاش البالغ من العمر 65 عامًا اشتبه في أن منزله ووضعه يجب أن يكون أقل وضوحا للشرطة.", "كما تم تفتيش شقة فيلاشر البالغة من العمر 65 عامًا. عثرت الشرطة على أكثر من 100 جرام من أعشاب القنب الجاهزة للاستخدام والمخدرات.", "ألقت الشرطة القبض على الرجل البالغ من العمر 65 عامًا بدعم من فرقة عمل كوبرا ونقله إلى سجن كلاغنفورت.", "في سياق التحقيق المكثف ، تم التحقيق مع أكثر من عشرة أشخاص آخرين من بيئة البالغ من العمر 65 عامًا واستجوابهم كمتعاطي المخدرات أو الشهود.", "نتيجة للمسوحات ، باع فيلاشر البالغ من العمر 65 عامًا عشبة القنب أو أعطاها لأشخاص آخرين مجانًا أو حصل على مزايا أخرى." ]
}