{
  "id" : "nSRcBzNA",
  "url" : "https://kurier.at/chronik/oesterreich/impfgremium-fuer-weiterverwendung-oesterreich-impft-weiter-mit-astra-zeneca/401219469",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:11:34Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5003250/46-167337828.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.425 Neuinfektionen in Ö + Impfstoffverteilung: Kurz trifft Regierungschefs",
  "articleTitleTranslated" : "2425 إصابة جديدة بالنمسا + توزيع لقاح: كورتس يلتقي برؤساء الحكومات",
  "articleContent" : [ "Heute, 10:47 AM | Marie North In Serbien wird ein neuer Lockdown verhängt. Wie das Internetportal Nova.rs berichtete, sollen ab Mittwoch bis über das Wochenende nur Nahrungsmittelgeschäfte, Apotheken und Tankstellen geöffnet sein.", "Alle restlichen Geschäfte bleiben geschlossen. Dies gilt auch für das Gastgewerbe. Seit zwei Wochen bereits findet der Unterricht in Mittelschulen in Homeschooling-System statt, seit der Vorwoche auch für Schüler der höheren Volksschulklassen (elf bis 15 Jahre).", "Der Lockdown soll nach Angaben von Ministerpräsidentin Ana Brnabic zunächst bis Montag gelten. Die Verhängung einer Ausgangssperre schloss Brnabic am Dienstag vorerst aus, sie forderte ihre Landsleute allerdings zu \"maximaler Disziplin\" auf, um die Maßnahmen nicht verlängern zu müssen.", "Die Regierung hatte sich für den Lockdown nach mehrtägigem Zögern und immer lauter werdenden Appellen von Ärzten entschlossen. Diese fordern allerdings angesichts der Situation einen zweiwöchigen Lockdown.", "Trotz sehr erfolgreichem Impfprozess ist Serbien seit Tagen mit steigenden Zahlen bei den Corona-Neuinfektionen konfrontiert.", "Wie der Staatssekretär im Gesundheitsministerium, Mirsad Djerlek, für den TV-Sender RTS präzisierte, seien in Belgrad derzeit alle Spitalskapazitäten für die Covid-Patienten ausgelastet. Neue Krankenhausaufnahmen wären nur bei Entlassung von derzeitigen Patienten möglich.", "Auch würden einige Einrichtungen, die derzeit im Normalbetrieb arbeiten, erneut in Covid-Krankenhäuser umgewandelt werden müssen." ],
  "articleContentTranslated" : [ "اليوم 10:47 ص | ماري نورث فرض إغلاق جديد في صربيا. كما ذكرت بوابة الإنترنت Nova.rs ، سيتم فتح متاجر المواد الغذائية والصيدليات ومحطات الوقود فقط من الأربعاء حتى عطلة نهاية الأسبوع.", "جميع المتاجر الأخرى لا تزال مغلقة. هذا ينطبق أيضا على صناعة الضيافة. منذ أسبوعين حتى الآن ، كانت الفصول الدراسية في المدارس الثانوية تجري في نظام التعليم المنزلي ، ومنذ الأسبوع السابق أيضًا للتلاميذ في فصول المدارس الابتدائية العليا (من 11 إلى 15 عامًا).", "وبحسب رئيسة الوزراء آنا برنابيك ، فإن الإغلاق سيطبق مبدئيًا حتى يوم الاثنين. استبعدت برنابيتش فرض حظر تجول يوم الثلاثاء ، لكنها حثت مواطنيها على \"ممارسة أقصى قدر من الانضباط\" حتى لا تضطر إلى تمديد الإجراءات.", "قررت الحكومة الإغلاق بعد عدة أيام من التردد والنداءات الصاخبة المتزايدة من الأطباء. ومع ذلك ، في ضوء الوضع ، فإن هؤلاء يطالبون بإغلاق لمدة أسبوعين.", "على الرغم من عملية التطعيم الناجحة للغاية ، واجهت صربيا أعدادًا متزايدة من الإصابات الجديدة بفيروس كورونا لأيام.", "بصفته وزير الدولة في وزارة الصحة ، ميرساد جيرليك ، المخصص للمذيع التلفزيوني RTS ، يتم حاليًا استخدام جميع طاقات المستشفيات في بلغراد بكامل طاقتها لمرضى كوفيد. لن يكون القبول الجديد في المستشفى ممكنًا إلا إذا خرج المرضى الحاليون.", "يجب أيضًا تحويل بعض المرافق التي تعمل حاليًا بشكل طبيعي إلى مستشفيات Covid مرة أخرى." ]
}