{
  "id" : "nst2qggC",
  "url" : "https://kurier.at/wirtschaft/mahrer-lockdown-ueber-den-25-jaenner-hinaus-waere-ein-wahnsinn/401155482",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:50:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4871352/46-173565525.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Mahrer: Lockdown über den 25. Jänner hinaus wäre \"ein Wahnsinn\"",
  "articleTitleTranslated" : "مهرر: الإغلاق بعد 25 يناير سيكون \"جنونيا\"",
  "articleContent" : [ "Mit Kritik am Tempo der Bundesregierung, was das Thema Eintrittstesten angeht, hat Wirtschaftskammer-Präsident Harald Mahrer heute früh im Ö1-Morgenjournal nicht gespart. Eine Teststrategie sei \"längst überfällig\".", "Man habe seit langem, gemeinsam mit AK und ÖGB, gefordert, dass es ein regelmäßiges Testen gibt, um Superspreader zu entdecken. Dies sei ein wichtiges Instrument zur Bekämpfung der Pandemie. Dass dies so lange gedauert habe war \"ärgerlich\", so Mahrer.", "Die Sozialpartner hätten da \"wesentlich schneller reagiert\". Man hätte gern Klarheit und Planungssicherheit. \"Österreich braucht jetzt wieder Zeit zum Durchschnaufen.\" Unsicherheit sei \"eine Zumutung\" Wie das Testen in der Gastronomie jetzt konkret aussehen werde, könne er noch nicht abschätzen.", "Er sei \"kein Zauberer, der in die Glaskugel schauen kann\", sagte Mahrer launig auf die diesbezügliche Frage. Das aktuelle Hin und Her sei jedenfalls \"unbefriedigend\". Immerhin gebe es im Hotel- und Gastrobereich um fast 50.000 Betriebe mit fast 265.000 Beschäftigten.", "\"Die ständig in der Unsicherheit zu halten ist eine Zumutung.\"  Testkontrollen für die Gastronomie kann sich der Wirtschaftskammer-Präsident nur schwer vorstellen. Das sei beim Handel und in der Gastro eine \"Frage der Verhältnismäßigkeit“, erklärte Mahrer gegenüber Ö1. ", "\"Wie soll denn das funktionieren?\" , so Mahrer und verwies auf etwa sehr kleine Gastronomiebetriebe. Es müsse eine \"Güterabwägung\" geben zwischen der organisatorischen Machbarkeit und dem virologisch Sinnvollen.", "\"Wichtig ist, dass wir ins Testen kommen.\" Darüber hinaus kann er sich eine Pflicht zum Tragen von FFP2-Masken im Supermarkt, wie jetzt in Bayern beschlossen, vorstellen. Das habe man schon vor Weihnachten vorgeschlagen.", "Was die vielfach diskutierte Rettung des Wintertourismus für die aktuelle Saison angeht, sagte Mahrer, dass dies in Westösterreich wegen des Fehlens der ausländischen Gäste mittlerweile \"ganz schwierig\" sei.", "Aber: Die Politik sollte den Mut haben, wenn es durch das Testen die Möglichkeit für etwas mehr Freiheit zu haben, diese auch zu ermöglichen. Die Hotels, die sich nicht an die aktuellen Auflagen halten, bezeichnete Mahrer als \"schwarze Schafe\" und \"Unverantwortlich\". ", "Ein Lockdown über den 24.  Jänner hinaus wäre \"ein Wahnsinn\", betonte Mahrer. Wenn das so wäre brauche es weiter staatliche Stützung für die betroffenen Betriebe. Ein Aufsperren etwa erst zu Ostern, wie in Deutschland möglich, wäre die \"größte Jobvernichtungsaktion seit dem 2. Weltkrieg\"." ],
  "articleContentTranslated" : [ "مع انتقاد وتيرة الحكومة الفيدرالية عندما يتعلق الأمر باختبار الدخول ، لم يبخل رئيس الغرفة التجارية ، هارالد ماهر ، صباح اليوم في جريدة Ö1. استراتيجية الاختبار \"طال انتظارها\".", "لفترة طويلة ، جنبًا إلى جنب مع AK و ÖGB ، كان هناك طلب بإجراء اختبارات منتظمة لاكتشاف الموزعات الفائقة. هذه أداة مهمة لمكافحة الوباء. قال ماهر إن استغراق ذلك وقتا طويلا كان \"مزعجا\".", "كان رد فعل الشركاء الاجتماعيين \"أسرع بكثير\". يرغب المرء في الوضوح والتخطيط للأمن. النمسا تحتاج الآن إلى وقت لالتقاط أنفاسها مرة أخرى. عدم اليقين هو \"وقاحة\" لا يستطيع حتى الآن تقدير كيف سيبدو الاختبار في صناعة الطعام الآن.", "قال ماهر بخفة دم عندما سئل عن هذا \"لم يكن ساحرًا يمكنه النظر إلى الكرة الكريستالية\". على أي حال ، فإن الحركة ذهابًا وإيابًا \"غير مرضية\". بعد كل شيء ، هناك ما يقرب من 50000 شركة يعمل بها حوالي 265000 موظف في قطاع الفنادق والمطاعم.", "\"إبقاءهم في حالة من عدم اليقين باستمرار هو فرض\". يجد رئيس غرفة التجارة صعوبة في تخيل اختبار ضوابط لصناعة التموين. وقال ماهر لـ Ö1 في التجارة وفن الطهي ، هذه \"مسألة تناسب\".", "\"كيف من المفترض أن تعمل؟\" قال ماهر مشيرًا إلى المطاعم الصغيرة جدًا. يجب أن يكون هناك \"موازنة للمصالح\" بين الجدوى التنظيمية وما هو معقول من الناحية الفيروسية.", "\"الشيء المهم هو أن ندخل في الاختبار.\" بالإضافة إلى ذلك ، يمكنه تخيل التزام بارتداء أقنعة FFP2 في السوبر ماركت ، كما تقرر الآن في بافاريا. تم اقتراح ذلك قبل عيد الميلاد.", "وبقدر ما يتعلق الأمر بإنقاذ السياحة الشتوية للموسم الحالي ، الذي نوقش كثيرًا ، قال ماهر إن هذا \"صعب للغاية\" الآن في غرب النمسا بسبب قلة الضيوف الأجانب.", "لكن: يجب أن يتحلى السياسيون بالشجاعة إذا منحهم الاختبار فرصة لمزيد من الحرية لتمكين ذلك. ووصف ماهر الفنادق التي لا تلتزم بالمتطلبات الحالية بأنها \"خروف أسود\" و \"غير مسؤولة\".", "وشدد ماهر على أن الإغلاق بعد 24 يناير سيكون \"جنونيا\". إذا كان الأمر كذلك ، فستستمر الحاجة إلى دعم الحكومة للشركات المعنية. فتح أبوابها حول عيد الفصح ، قدر الإمكان في ألمانيا ، سيكون \"أكبر حملة تدمير للوظائف منذ الحرب العالمية الثانية\"." ]
}