{
  "id" : "nSZwmOhO",
  "url" : "https://kurier.at/politik/inland/oesterreichs-impfplan-wackelt-astra-zeneca-liefert-nur-bruchteil-seines-impfstoffs/401164989",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:46:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889784/46-174153902.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichs Impfplan wackelt: Astra Zeneca liefert nur Bruchteil seines Impfstoffs",
  "articleTitleTranslated" : "خطة التطعيم في النمسا متزعزعة: لا تقدم Astra Zeneca سوى جزء صغير من لقاحها",
  "articleContent" : [ "Weil die EU sich so lange bei der Zulassung von Astra Zeneca Zeit lässt, werden jetzt im ersten Quartal deutlich weniger Impfdosen geliefert. Entsprechende KURIER-Vorab-Informationen wurden nun zum Teil bestätigt.", "Schlechte Nachrichten von der Impf-Front: Weil die EU sich so lange bei der Zulassung von Astra Zeneca Zeit lässt, bekommen die Europäer vorerst weniger Impfstoff geliefert. Für Österreich heißt das, dass wir jetzt im ersten Quartal statt 2.000.000 Impfdosen nur 600.000 bekommen.", "Die Zahlen und der Grund wurden von Astra Zeneca nicht bestätigt, wohl mittlerweile aber die Reduktion an sich. Offiziell führt der britisch-schwedische Pharmakonzern als Begründung an, dass \"die anfänglichen Volumina (der Lieferungen;", "Anm.) aufgrund reduzierter Erträge der Impfsubstanz an einem Produktionsstandort innerhalb unserer europäischen Lieferkette geringer ausfallen (werden) als ursprünglich erwartet\".  ;", "Laut Insidern wurden die Gesundheitsbehörden heute über diese grobe Änderung informiert - nach einer Videokonferenz mit Vertretern von Astra Zeneca. Denn Astra liefert nun offenbar an andere Länder außerhalb der EU aus.", "Das Problem dabei: Diese Änderung wirft den Impfplan der Regierung und der Länder völlig über den Haufen. Unklar ist, ob Astra das überhaupt machen darf, schließlich gibt es Verträge. Bis Ende März sollten alle über 65-Jährigen geimpft werden.", "Das sind 1,7 Millionen Menschen. Bestellt sind 937.950 Dosen von Pfizer,  200.000 Dosen von Moderna und 2,16 Millionen Astra Zeneca. Wenn es jetzt nur 600.000 sind, geht sich das nicht mehr aus. Spekulationen gibt es aber auch, weil ein Produktionswerk des Pharmariesen in Indien brennt.", "Gesundheitsminister Rudolf Anschober (Grüne) nannte die Verringerungen der geplanten Liefermengen für das erste Quartal durch Astra Zeneca \"völlig inakzeptabel\". \"Zugesagte Liefermengen müssen eingehalten werden.", "Gleichzeitig zeigt diese mögliche Entwicklung, wie wichtig es war, dass Österreich in den vergangenen Wochen große zusätzliche Mengen an Impfstoff von Biontech/Pfizer im Rahmen des EU-Beschaffungsprogrammes eingekauft hat\", teilte er in einer Aussendung mit." ],
  "articleContentTranslated" : [ "نظرًا لأن الاتحاد الأوروبي يستغرق وقتًا طويلاً للموافقة على Astra Zeneca ، يتم الآن تسليم جرعات أقل بكثير من اللقاح في الربع الأول. تم الآن تأكيد المعلومات المسبقة لـ KURIER بشكل جزئي.", "أخبار سيئة من جبهة التطعيم: نظرًا لأن الاتحاد الأوروبي يستغرق وقتًا طويلاً للموافقة على Astra Zeneca ، سيتلقى الأوروبيون في البداية لقاحًا أقل. يعني هذا بالنسبة للنمسا أننا سنتلقى الآن 600000 جرعة لقاح فقط في الربع الأول بدلاً من 2،000،000.", "لم يتم تأكيد الأرقام والسبب من قبل Astra Zeneca ، ولكن تم تأكيد التخفيض نفسه منذ ذلك الحين. تستشهد شركة الأدوية البريطانية السويدية رسميًا بالسبب في أن \"الأحجام الأولية (من عمليات التسليم ؛", "ملاحظة) سيكون أقل مما كان متوقعًا في الأصل بسبب انخفاض إنتاجية اللقاح في موقع إنتاج ضمن سلسلة التوريد الأوروبية الخاصة بنا \".", "وفقًا لمصادر مطلعة ، تم إبلاغ السلطات الصحية بهذا التغيير الكبير اليوم - بعد مؤتمر بالفيديو مع ممثلين من Astra Zeneca. لأن Astra تقدم الآن على ما يبدو إلى دول أخرى خارج الاتحاد الأوروبي.", "المشكلة في ذلك أن هذا التغيير يعطل خطة التطعيم للحكومة والدول بشكل كامل. من غير الواضح ما إذا كان بإمكان Astra القيام بذلك ، بعد كل شيء هناك عقود. يجب تطعيم جميع الأشخاص الذين تزيد أعمارهم عن 65 عامًا بحلول نهاية شهر مارس.", "هذا 1.7 مليون شخص. تم طلب 937950 علبة من شركة فايزر ، و 200000 علبة من موديرنا ، و 2.16 مليون علبة أسترا زينيكا. إذا كان هناك 600000 فقط الآن ، فلن ينجح ذلك بعد الآن. ولكن هناك أيضًا تكهنات بسبب اشتعال النيران في مصنع إنتاج لشركة الأدوية العملاقة في الهند.", "وصف وزير الصحة رودولف أنشوبر (جرينز) التخفيضات في كميات التسليم المخطط لها للربع الأول من قبل Astra Zeneca بأنها \"غير مقبولة على الإطلاق\". \"يجب الالتزام بكميات التسليم الموعودة.", "في الوقت نفسه ، يوضح هذا التطور المحتمل مدى أهمية شراء النمسا لكميات إضافية كبيرة من اللقاحات من Biontech / Pfizer في الأسابيع القليلة الماضية كجزء من برنامج مشتريات الاتحاد الأوروبي \"." ]
}