{
  "id" : "NTLNc8Fr",
  "url" : "https://kurier.at/wirtschaft/novartis-will-impfstoff-in-tirol-herstellen/401207794",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:34:14Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4541711/81670356455678804_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Novartis will in Tirol mRNA für Covid-19-Impfstoff herstellen",
  "articleTitleTranslated" : "تريد شركة Novartis إنتاج mRNA للقاح Covid-19 في تيرول",
  "articleContent" : [ "Das Schweizer Pharmaunternehmen Novartis steigt in Österreich die Produktion eines Impfstoffes gegen Covid-19 ein. Möglich macht das die Zusammenarbeit mit Curevac.", "Novartis soll am Standort Kundl in Tirol den vorformulierten Wirkstoff produzieren, der dann von Curevac weiterverarbeitet und abgefüllt wird. Eine verbindliche Vereinbarung der beiden Unternehmen steht noch aus.", "Sofern man sich einigt, soll die Auslieferung des vorformulierten mRNA-Wirkstoffes (Messenger Ribonukleinsäure, Anm.) bereits im Sommer 2021 beginnen. Bis Ende des Jahres will Novartis 50 Millionen Dosen herstellen, bis zu rund 200 Millionen Dosen sollen es im Jahr 2022 werden.", "Die Zulassung für den Impfstoff wird noch im zweiten Quartal erwartet. Österreich hat drei Millionen Dosen von Curevac vorbestellt. „Wir sehen uns in der Verantwortung, alles in unserer Macht Stehende zu tun, um zu helfen.", "Wir freuen uns, heute die Zusammenarbeit mit Curevac bekannt geben zu können und seitens Novartis Österreich mit unserem Novartis Produktionsstandort in Tirol einen gewichtigen Beitrag zu leisten“, sagt Michael Kocher, Chef von Novartis Österreich.", "Die zur Herstellung des Wirkstoffes benötigte Fertigungsanlage war bereits in Bau und soll nun an die Bedürfnisse der Impfstoffproduktion für Curevac angepasst werden. Für Novartis ist es bereits die zweite Corona-Kollaboration.", "Erst kürzlich gab das Unternehmen eine Vereinbarung mit Biontech bekannt, seine Produktionskapazitäten am Schweizer Standort Stein für einen COVID-19-Impfstoff bereitzustellen." ],
  "articleContentTranslated" : [ "بدأت شركة الأدوية السويسرية Novartis في إنتاج لقاح ضد Covid-19 في النمسا. أصبح هذا ممكنًا من خلال التعاون مع Curevac.", "ستقوم شركة Novartis بإنتاج المكون النشط المركب مسبقًا في موقع Kundl في تيرول ، والذي سيتم بعد ذلك معالجته وتعبئته بواسطة Curevac. لا تزال اتفاقية ملزمة بين الشركتين معلقة.", "إذا تم التوصل إلى اتفاق ، فيجب أن يبدأ تسليم المكون النشط من الرنا المرسال (حمض الريبونوكلييك الرسول ، ملحوظة) في وقت مبكر من صيف عام 2021. تخطط نوفارتيس لإنتاج 50 مليون علبة بنهاية العام وما يصل إلى 200 مليون علبة في عام 2022.", "من المتوقع الموافقة على اللقاح في الربع الثاني. طلبت النمسا مسبقًا ثلاثة ملايين علبة من Curevac. \"نشعر أنه من مسؤوليتنا أن نفعل كل ما في وسعنا للمساعدة.", "يسعدنا أن نعلن عن التعاون مع Curevac اليوم وأن نقدم مساهمة كبيرة من جانب Novartis Austria من خلال موقع إنتاج Novartis الخاص بنا في تيرول ، كما قال مايكل كوتشير ، رئيس شركة Novartis Austria.", "كان مرفق الإنتاج المطلوب لتصنيع المكون النشط قيد الإنشاء بالفعل ومن المقرر الآن تكييفه مع احتياجات إنتاج اللقاح لشركة Curevac. هذا هو ثاني تعاون مع Corona لشركة Novartis.", "أعلنت الشركة مؤخرًا عن اتفاقية مع Biontech لتوفير طاقاتها الإنتاجية في الموقع السويسري في شتاين للقاح COVID-19." ]
}