{
  "id" : "nTz4FIZN",
  "url" : "https://kurier.at/kultur/khm-gibt-bekannt-jonathan-fine-leitet-ab-juli-das-weltmuseum/401337411",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T11:53:05Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/5943219/46-176760594.jpg",
  "imageCopyright" : "Moritz Fehr / KHM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "KHM gibt bekannt: Jonathan Fine leitet ab Juli das Weltmuseum",
  "articleTitleTranslated" : "تعلن KHM: جوناثان فاين سيترأس المتحف العالمي اعتبارًا من يوليو",
  "articleContent" : [ "Jonathan Fine sei, sagt Sabine Haag, „ihr absoluter Favorit“ gewesen. Aber die Generaldirektorin des Kunsthistorischen Museums wollte zuwarten, bis der New Yorker seinen unbefristeten Vertrag unterzeichnet hat.", "Dies ist am Mittwoch geschehen – und so bestätigte das KHM eine Meldung des \"Standard\": Der Kunst- und Kulturhistoriker, seit 2014 Kurator für  Westafrika, Kamerun, Gabun und Namibia am Ethnologischen Museum in Berlin, übernimmt  mit Juli die Leitung des Weltmuseums.", "Vorgänger Christian Schicklgruber bleibt am Haus.  Fine, 1969 geboren, promovierte an der Princeton University am Department of Art and Archaeology. Zunächst hatte er nach einem Studium der Geschichts- und Literaturwissenschaften (in Chicago bzw.", "Cambridge) in Yale Jus studiert. Er war daraufhin  in den USA als Rechtsanwalt in den Bereichen Menschenrechte, internationale Handelsstreitigkeiten und Verfassungsrecht tätig, bevor er sich der Kulturwissenschaft zuwandte.", "Im Gespräch mit dem KURIER jubelt Haag: „Er ist super! Ein Glücksfall! “ Sie freue sich auf dessen Unternehmergeist, auf interdisziplinäre Projekte  und auf neue Wege in die Öffentlichkeit. ", "Fine stellte 2017 mit Julien Chapuis und Paola Ivanov  unter dem Titel „Unvergleichlich“ eine Ausstellung afrikanischer Kunstwerke und Skulpturen zusammen, er beschäftigte sich mit dem Kamerun und dem Königreich Benin – auch im Bereich Provenienzforschung.", "Demnächst sollen weitere Personalentscheidungen fallen. Denn Sabine Haag ließ eine Bereichsleitung für die Wissenschaft und Forschung ausschreiben. Diese Position gab es bisher nicht im KHM, sei aber bereits an vielen großen Häusern geschaffen worden.", "Der Zeitpunkt dafür sei, so Haag, günstig. Denn es gebe einen Generationenwechsel: Für drei der elf KHM-Sammlungen wurden bereits neue Leitungen bestellt, für die alten Musikinstrumente, die Bibliothek, die Schatz- und die Kunstkammer mache man sich auf die Suche." ],
  "articleContentTranslated" : [ "كان جوناثان فاين ، كما تقول سابين هاج ، \"المفضل لديها على الإطلاق\". لكن المدير العام لمتحف Kunsthistorisches أراد الانتظار حتى يوقع النيويوركر عقده المفتوح.", "حدث هذا يوم الأربعاء - ولذلك أكدت KHM تقريرًا من \"Standard\": سيتولى المؤرخ الفني والثقافي ، أمين غرب إفريقيا والكاميرون والجابون وناميبيا في المتحف الإثنولوجي في برلين منذ عام 2014 ، إدارة Weltmuseum في يوليو.", "بقي السلف كريستيان شيكلجروبر في المنزل. ولد فاين عام 1969 ، وحصل على الدكتوراه من جامعة برينستون في قسم الفنون والآثار. أولاً ، بعد دراسة التاريخ والأدب (في شيكاغو على التوالي.", "Cambridge) درس القانون في جامعة ييل. ثم عمل في الولايات المتحدة محاميًا متخصصًا في حقوق الإنسان والنزاعات التجارية الدولية والقانون الدستوري قبل أن يتحول إلى الدراسات الثقافية.", "في مقابلة مع KURIER ، هتف هاج: \"إنه رائع! ضربة حظ! \"إنها تتطلع إلى روح المبادرة الخاصة به ، والمشاريع متعددة التخصصات ، والطرق الجديدة للدعاية.", "في عام 2017 ، أقام فاين مع جوليان شابوي وباولا إيفانوف معرضًا للأعمال الفنية والتماثيل الأفريقية تحت عنوان \"لا تضاهى\" ، وتناول موضوع الكاميرون ومملكة بنين - أيضًا في مجال البحث عن المصدر.", "سيتم اتخاذ المزيد من القرارات المتعلقة بالموظفين قريبًا. لأن سابين هاج كان لديها رئيس قسم للعلوم والبحوث تم الإعلان عنه. لم يكن هذا المنصب موجودًا في السابق في KHM ، ولكن تم إنشاؤه بالفعل في العديد من المؤسسات الكبيرة.", "وفقا لهاج ، فإن الوقت مناسب لذلك. لأن هناك تغييرًا في الأجيال: تم بالفعل طلب خطوط جديدة لثلاث مجموعات من مجموعات KHM الإحدى عشرة ، ويبحث الناس عن الآلات الموسيقية القديمة والمكتبة والخزانة وغرفة الفن." ]
}