{
  "id" : "NU4iAL7u",
  "url" : "https://kurier.at/kultur/buch/buchkritik-judit-kovats-und-heimatlos/401111430",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Buchkritik: Judit Kováts und \"Heimatlos\"",
  "articleTitleTranslated" : "مراجعة كتاب: جوديت كوفاتس و \"هيماتلوس\"",
  "articleContent" : [ "Ein Roman der ungarischen Historikerin, entstanden aus \"Oral History\" „Auch wenn sie Deutsche ist, sie ist schließlich ein Kind ..“", "(Seite 10) Als Historikerin ist die Ungarin Judit Kováts - Foto oben -  der Realität verpflichtet, als Schriftstellerin ist ihr bewusst, dass es besser ist, nicht zu übertreiben.  “", "Vor allem nicht im Fall der Geschichte der Karpatendeutschen (und Sudetendeutschen und Donauschwaben und Schlesier): Judit Kováts lässt die Schülerin Lili aus dem slowakischen Käsmark / Kežmarok vom Überleben erzählen, von Bomben, Partisanen.", "Danach, nach dem Krieg, im Lager, das früher Konzentrationslager war. Dann im Lager in Bayern. „Heimatlos“ ist aus Gesprächen entstanden. Kováts hält die Methode der „Oral History“ hoch, Zeitzeugen sollen reden.", "Im Roman ist keine Parteinahme versteckt, nüchtern ist er, optimistisch: Für die Vergangenheit können die Kinder nichts, aber die Zukunft können sie meistern. Im Bewusstsein: „Der Mensch ist nur ein Wasserfloh, nichts anderes, ob erwachsen oder als Kind“ (Seite 167).", "Judit Kováts: „Heimatlos“ Übersetzt von Eva Zador. Nischen Verlag. 416 Seiten. 23 Euro KURIER-Wertung: **** und ein halber Stern Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "رواية للمؤرخ المجري ، نشأت من \"التاريخ الشفوي\" \"حتى لو كانت ألمانية ، فهي طفلة بعد كل شيء ...\"", "(صفحة 10) كمؤرخة ، فإن المجرية جوديت كوفاتس - الصورة أعلاه - ملتزمة بالواقع ، ككاتبة تدرك أنه من الأفضل عدم المبالغة. \"", "لا سيما في حالة تاريخ الألمان الكاربات (والألمان السوديتين ودانوب سوابيانز وسيليسيان): تسمح جوديت كوفاتس للطالبة ليلي من السلوفاكية Käsmark / Kežmarok بالحديث عن البقاء على قيد الحياة والقنابل والأنصار.", "ثم بعد الحرب ، في المعسكر الذي كان معسكر اعتقال. ثم في المستودع في بافاريا. خرج \"بلا مأوى\" من المحادثات. Kováts يؤيد أسلوب \"التاريخ الشفوي\" ، يجب أن يتكلم الشهود المعاصرون.", "لا توجد تحزبات خفية في الرواية ، إنها رصينة ومتفائلة: لا يستطيع الأطفال مساعدة الماضي ، لكن يمكنهم السيطرة على المستقبل. في الوعي: \"الإنسان مجرد برغوث مائي ، لا شيء آخر ، سواء أكان بالغًا أم كطفل\" (الصفحة 167).", "جوديت كوفاتس: \"بلا مأوى\" ترجمتها إيفا زادور. ناشر متخصص. 416 صفحة. 23 يورو تصنيف KURIER: **** ونصف نجمة على علم دائمًا وفي كل مكان وصول آمن غير مقيد إلى كل المحتوى الرقمي من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}