{
  "id" : "nUDCtJZB",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-astrazeneca-weniger-wirksam-kurz-will-sputnik-v-in-oesterreich-produzieren/401180749",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T13:20:05Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4923217/46-175452691.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.317 Neuinfektionen in Ö; Britischer Minister: Corona-Impfung künftig einmal pro Jahr",
  "articleTitleTranslated" : "ما زالت مستمرة: تجارب لقاحات الأطفال جارية ؛ باختصار ، يريد Sputnik V أن يكون له إنتاج في النمسا",
  "articleContent" : [ "In Dänemark sind am Samstagabend Hunderte gegen die Maßnahmen zur Eindämmung der Corona-Pandemie auf die Straße gegangen. Unter den rund 600 Demonstranten, die sich bei klirrender Kälte mit Fackeln vor dem Parlament in Kopenhagen versammelten, waren auch Kinder.", "Protestiert wurde insbesondere gegen einen geplanten Corona-Impfpass, mit dem Geimpfte die Möglichkeit zum Reisen und möglicherweise auch Zugang zu Restaurants, Kultur- oder Sportveranstaltungen bekommen sollen.", "Die Demonstranten bezeichneten den in Dänemark gelten Teil-Lockdown als Corona-\"Diktatur\" und riefen in Sprechchören \"Wir haben genug\" und \"Freiheit für Dänemark\". Auf einem Plakat war Regierungschefin Mette Frederiksen als Nordkoreas Machthaber Kim Jong-un dargestellt.", "Anders als vor zwei Wochen, als Demonstranten eine Puppe mit dem Gesicht der Regierungschefin verbrannt und sich gewaltsame Auseinandersetzungen mit der Polizei geliefert hatten, blieb die Demonstration aber weitgehend friedlich.", "In Dänemark sind seit Mitte Dezember die Schulen sowie Restaurants, Bars und die meisten Geschäfte geschlossen. Im Jänner hatte die Regierung den Teil-Lockdown bis Ende Februar verlängert. Am Montag dürfen allerdings die Volksschulen wieder öffnen." ],
  "articleContentTranslated" : [ "وفي الدنمارك نزل المئات مساء السبت إلى الشوارع احتجاجا على إجراءات احتواء جائحة كورونا. كان الأطفال من بين 600 متظاهر أو نحو ذلك تجمعوا بالمشاعل أمام البرلمان في كوبنهاغن في البرد القارس.", "على وجه الخصوص ، تم تنظيم احتجاجات ضد بطاقة التطعيم ضد كورونا المخطط لها ، والتي يجب أن يتمكن الأشخاص الذين تم تطعيمهم من السفر بها وربما أيضًا الوصول إلى المطاعم أو الأحداث الثقافية أو الرياضية.", "ووصف المتظاهرون الإغلاق الجزئي في الدنمارك بأنه \"دكتاتورية\" كورونا وهتفوا \"عندنا كفى\" و \"الحرية للدنمارك\" في هتافات. تم تصوير رئيس الوزراء ميت فريدريكسن على أنه حاكم كوريا الشمالية كيم جونغ أون على ملصق.", "على عكس ما حدث قبل أسبوعين ، عندما أحرق المتظاهرون دمية على وجه رئيس الحكومة واشتباكات عنيفة مع الشرطة ، ظلت المظاهرة سلمية إلى حد كبير.", "في الدنمارك ، تم إغلاق المدارس والمطاعم والحانات ومعظم المحلات التجارية منذ منتصف ديسمبر. في يناير / كانون الثاني ، مددت الحكومة الإغلاق الجزئي حتى نهاية فبراير / شباط. ومع ذلك ، يُسمح بإعادة فتح المدارس الابتدائية يوم الاثنين." ]
}