{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Sturm der Liebe\\\"-Darsteller Dietrich Adam gestorben",
  "targetLanguage" : "arabic",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "articleContent" : [ "Der aus der Fernsehserie \\\"Sturm der Liebe\\\" bekannte Darsteller Dietrich Adam ist laut deutschen Medienberichten 67-jährig gestorben.  Laut RTL spielte er 2013 bis 2017 in der ARD-Telenovela  die Rolle des Friedrich Stahl.", "Auch im \\\"Tatort\\\" oder der ZDF-Sendung \\\"Tonio & Julia - Nesthocker\\\" (Bild) war er zu sehen.  Adam war über Jahrzehnte fester Bestandteil der Fernsehwelt in Deutschland.", "Erst im vergangenen Monat waren die Dreharbeiten zu einem „Inga Lindström“-Liebesfilm abgeschlossen worden, in dem Adam eine Rolle hatte, wie das ZDF der dpa erläuterte.", "Wann der Film ausgestrahlt wird, ist noch nicht klar.  Ein Sendetermin steht noch nicht fest.  Der groß gewachsene Schauspieler mit grauem Haar war in seiner beruflichen Karriere in zahlreichen TV-Serien und -Filmen unterschiedlicher Genres zu sehen - vom „Tatort“ bis Liebesfilm.", "Vielen ist er bekannt aus der ARD-Serie „Sturm der Liebe“, die sich um Liebe, Freundschaft, Macht und Intrigen an einem Fünf-Sterne-Hotel an einem fiktiven Ort in Oberbayern dreht.", "Darin wirkte er zwischen 2013 und 2017 mit: Adam spielte den „Fürstenhof“-Hotelmiteigentümer Friedrich Stahl.  Zu seinem damaligen Ausstieg zitierte ihn 2017 das Erste mit den Worten: „Wenn der Wind weht, muss ein Seemann wieder hinaus, um neue Abenteuer zu erleben.", "Ich breche mit einem lachenden und einem weinenden Auge auf zu neuen Ufern.“ Danach drehte Adam, der eine Ausbildung an der Hochschule für Musik und Theater in Hannover absolviert hatte, zum Beispiel für Liebes- und Familienfilme.", "Jüngst spielte er in der ZDF-Reihe „Tonio und Julia“ mit, im Oktober war die letzte Folge der Reihe zu sehen.  Auf Twitter gab es Beileidsbekundungen zum Tod Adams.", "Die Produktionsfirma Bavaria Fiction, die auch für „Sturm der Liebe“ zuständig ist, twitterte: „Mit Bestürzung haben wir vom Tod unseres geschätzten Kollegen Dietrich Adam erfahren.“ Im weiteren Verlauf: „In Gedanken sind wir bei seiner Familie.“  " ],
  "id" : "nuE9ffSJ",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/sturm-der-liebe-darsteller-dietrich-adam-gestorben/401086671",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "وفاة الممثل ديتريش آدم في فيلم \"عاصفة الحب\"",
  "articleContentTranslated" : [ "أفادت تقارير إعلامية ألمانية بأن الممثل ديتريش آدم المعروف من المسلسل التلفزيوني \\ \"شتورم دير ليبي \\\" توفي عن 67 عاما. وفقًا لـ RTL ، فقد لعب دور فريدريش ستال في تلفزيون ARD من 2013 إلى 2017.", "كما شوهد في \\ \"Tatort \\\" أو برنامج ZDF \\ \"Tonio & Julia - Nesthocker \\\" (صورة). كان Adam جزءًا لا يتجزأ من عالم التلفزيون في ألمانيا لعقود.", "لم يكتمل تصوير فيلم الحب \"Inga Lindström\" الذي كان لآدم فيه إلا الشهر الماضي ، كما أوضحت ZDF لـ dpa.", "ولم يتضح بعد متى سيبث الفيلم. لم يتم تحديد موعد البث بعد. ظهر الممثل طويل القامة ذو الشعر الرمادي في العديد من المسلسلات التلفزيونية والأفلام من مختلف الأنواع في حياته المهنية - من \"مسرح الجريمة\" إلى الأفلام الرومانسية.", "إنه معروف للكثيرين من سلسلة ARD \"عاصفة الحب\" ، والتي تدور حول الحب والصداقة والقوة والمكائد في فندق خمس نجوم في موقع خيالي في بافاريا العليا.", "شارك فيها بين عامي 2013 و 2017: لعب آدم دور فريدريش ستال ، الشريك في ملكية فندق \"فورستينهوف\". نقله الأول عنه في عام 2017 عن مغادرته في ذلك الوقت: \"عندما تهب الرياح ، يجب على البحار الخروج مرة أخرى لتجربة مغامرات جديدة.", "انطلقت إلى شواطئ جديدة بعين ضاحكة وأخرى تبكي. \"ثم قام آدم ، الذي أنهى فترة تدريب مهني في جامعة الموسيقى والمسرح في هانوفر ، بصنع أفلام الحب والعائلة ، على سبيل المثال.", "لعب مؤخرًا في مسلسل ZDF “Tonio and Julia” ، وتم عرض الحلقة الأخيرة من المسلسل في أكتوبر. كانت هناك تعازي في وفاة آدم على تويتر.", "غردت شركة إنتاج Bavaria Fiction ، المسؤولة أيضًا عن Sturm der Liebe: \"لقد علمنا بوفاة زميلنا المحترم ديتريش آدم بقلق\". في ما يلي: \"أفكارنا مع عائلته\"." ]
}