{
  "id" : "numHlDve",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-kann-weitergabe-des-virus-verhindern/401177125",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914640/46-175379772.jpg",
  "imageCopyright" : "REUTERS/POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astra-Zeneca-Impfstoff könnte Weitergabe des Virus verhindern",
  "articleTitleTranslated" : "لقاح Astra-Zeneca يمكن أن يمنع الفيروس من الانتشار",
  "articleContent" : [ "Der Impfstoff des britischen Pharmakonzerns Astrazeneca und der Universität Oxford soll ersten Erkenntnissen zufolge auch gegen die Übertragung des Coronavirus wirken.", "PCR-Tests bei einer zufälligen Stichprobe aus entsprechend Geimpften in Großbritannien hätten gezeigt, dass der Impfstoff die Übertragung um rund 67 Prozent verringere, sagte Astrazeneca-Forschungschef Mene Pangalos am Mittwoch in einer Pressekonferenz.", "Zuvor war nur die Wirkung gegen eine Covid-19-Erkrankung festgestellt worden. Diese Daten wurden jedoch noch keinem Review (Kontrolle) unterzogen.  Die genannte Zahl bezieht sich auf jene, die eine erste Impfdosis hinter sich haben.", "Unter Getesteten, die auch die zweite Dosis schon hinter sich haben, konnte hingegen lediglich eine Verringerung der Wirksamkeit um knapp 50 Prozent festgestellt werden. „Selbst 50 Prozent sind eine signifikante Verringerung“, sagte Pangalos.", "Laut Andrew Pollard von der Universität Oxford könnte die Differenz an der unterschiedlichen Zusammensetzung der relativ kleinen Stichproben liegen. „Dazu müssen wir noch weitere Analysen anstellen“, räumte Pollard ein.", "Schutz auch bei Varianten Das Vakzine dürften dem Impfstoff-Chef der Universität Oxford zufolge auch bei infektiöseren Virus-Mutationen vor schweren Erkrankungen schützen.", "Das Virus könne durch Veränderungen womöglich menschliche Immunreaktionen umgehen, so dass es weiterhin übertragen werden könne, sagt Experte Andrew Pollard auf die Frage nach der Wirksamkeit des Impfstoffes gegen Virus-Mutanten.", "„Das bedeutet also, dass es wahrscheinlich ist, dass das Virus im Laufe der Zeit Wege finden wird, sich so anzupassen, dass es weiterhin zwischen Menschen übertragen werden kann“, sagt er der BBC.", "„Aber das bedeutet nicht, dass wir nicht immer noch einen Schutz gegen schwere Krankheiten haben werden.“ Es gehe viel mehr darum, dass das Virus in der Lage sei, weiterhin zu überleben, als dass es Schaden zufügen könne.", "BBC berichtet außerdem darüber, dass ein optimierter Impfstoff - im Hinblick auf die Varianten - im Herbst zur Verfügung stehen könnte. Laut Pollard laufen Vorbereitung zur Anpassung bereits. " ],
  "articleContentTranslated" : [ "وفقًا للنتائج الأولية ، يجب أن يعمل اللقاح من شركة الأدوية البريطانية Astrazeneca وجامعة أكسفورد أيضًا ضد انتقال فيروس كورونا.", "قال مين بانغالوس رئيس أبحاث أسترازينيكا في مؤتمر صحفي يوم الأربعاء إن اختبارات تفاعل البوليميراز المتسلسل (PCR) على عينة عشوائية من الأشخاص الذين تم تطعيمهم بشكل مناسب في المملكة المتحدة أظهرت أن اللقاح قلل من انتقال العدوى بحوالي 67 بالمائة.", "في السابق ، تم تحديد التأثير فقط ضد مرض كوفيد 19. ومع ذلك ، فإن هذه البيانات لم تخضع بعد للمراجعة (السيطرة). يشير الرقم المعطى إلى أولئك الذين تلقوا جرعة أولى من التطعيم.", "ومع ذلك ، من بين أولئك الذين تم اختبارهم والذين أكملوا بالفعل الجرعة الثانية ، يمكن فقط تحديد انخفاض في الفعالية بنسبة تقل قليلاً عن 50 بالمائة. وقال بانغالوس \"حتى 50 في المائة يمثل انخفاضا كبيرا\".", "وفقًا لأندرو بولارد من جامعة أكسفورد ، قد يرجع الاختلاف إلى التكوين المختلف للعينات الصغيرة نسبيًا. اعترف بولارد: \"للقيام بذلك ، علينا إجراء المزيد من التحليلات\".", "الحماية حتى مع المتغيرات وفقًا لرئيس اللقاح في جامعة أكسفورد ، يجب أن يحمي اللقاح أيضًا من الأمراض الخطيرة في حالة حدوث المزيد من الطفرات الفيروسية المعدية.", "يقول الخبير أندرو بولارد عندما سئل عن فعالية اللقاح ضد طفرات الفيروس ، يمكن للفيروس أن يتجاوز ردود الفعل المناعية البشرية من خلال التغييرات حتى يمكن أن يستمر في الانتقال.", "وقال لبي بي سي: \"هذا يعني أنه من المحتمل أن يجد الفيروس ، بمرور الوقت ، طرقًا للتكيف بحيث يمكن أن يستمر في الانتقال بين الناس\".", "\"لكن هذا لا يعني أنه لا يزال لدينا حماية ضد الأمراض الخطيرة.\" الأمر يتعلق أكثر بكثير بقدرة الفيروس على البقاء على قيد الحياة أكثر مما يمكن أن يسبب الضرر.", "كما أفادت هيئة الإذاعة البريطانية أن لقاحًا محسنًا - من حيث المتغيرات - قد يكون متاحًا في الخريف وبحسب بولارد ، فإن الاستعدادات جارية بالفعل للتعديل." ]
}