{
  "id" : "nUNGantY",
  "url" : "https://kurier.at/politik/inland/corona-schuetzenhoefer-zweite-welle-nicht-richtig-eingeschaetzt/401113248",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:23:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schützenhöfer: \"Zweite Welle nicht richtig eingeschätzt\"",
  "articleTitleTranslated" : "شوتزنهوفر: \"لم يتم تقييم الموجة الثانية بشكل صحيح\"",
  "articleContent" : [ "Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) gibt sich in Sachen Corona-Management kritisch. Die Politik müsse \"den Vorwurf hinnehmen, dass sie die zweite Welle in der Form nicht richtig eingeschätzt hat\", sagte er im Interview mit der Tiroler Tageszeitung (Sonntag-Ausgabe).", "\"Es fällt mir kein Zacken aus der Krone, das einzugestehen.\" Angesprochen auf das Krisenmanagement der türkis-grünen Regierung meinte Schützenhöfer: \"Der junge Kanzler macht die Sache gut. Er hört ja auch auf Fachleute.\"", "An den häufigen Pressekonferenzen stößt er sich nicht: \"Grundsätzlich ist mir eine Pressekonferenz zu viel lieber als eine zu wenig, wenn sie der Sache dient.\" Er selbst habe sich seit Beginn der Corona-Pandemie, selten öffentlich zu Wort gemeldet, betonte Schützenhöfer.", "Andere Landeschefs hätten sich einmal pro Woche geäußert, so der steirische Landeschef: \"Ich tue das nicht.\" Bundeskanzler Sebastian Kurz (ÖVP) dämpft indes die Erwartungen auf baldige Lockerungen der Corona-Maßnahmen nach dem aktuellen Lockdown.", "\"Wir werden nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung (Sonntag-Ausgabe). Jedenfalls werde es keine \"übereilten Öffnungsschritte\" geben.", "\"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen\", sagte der Bundeskanzler: Die gute Nachricht?", "Mit 4.047 Neuinfektionen, die vom Innen- und Gesundheitsministerium am Sonntag gemeldet wurden, gab es erneut einen leichten Rückgang: Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "ينتقد حاكم ستيريا هيرمان شوتزنهوفر (ÖVP) إدارة كورونا. وقال في مقابلة مع صحيفة تيرولر تاجزيتونج (طبعة الأحد) على السياسيين أن \"يقبلوا الاتهام بأنهم لم يقيّموا الموجة الثانية بشكل صحيح\".", "\"ليس لدي نقطة واحدة في تاجي لأعترف بذلك.\" عندما سُئل شوتزنهوفر عن إدارة أزمة الحكومة الفيروزية الخضراء قال: \"المستشار الشاب يعمل بشكل جيد. كما أنه يستمع إلى الخبراء\".", "إنه لا يمانع في المؤتمرات الصحفية المتكررة: \"في الأساس ، أنا أفضل مؤتمرًا صحفيًا أكثر من كونه قليلًا جدًا إذا كان يخدم القضية\". أكد شوتزنهوفر أنه نادرًا ما تحدث علنًا منذ بداية وباء كورونا.", "كان رؤساء الدول الآخرون سيقولون مرة واحدة في الأسبوع ، لذلك قال رئيس مقاطعة ستيريا: \"أنا لا أفعل ذلك.\" يعمل المستشار الاتحادي سيباستيان كورتس (ÖVP) على تقليل التوقعات بالتخفيف المبكر لإجراءات كورونا بعد الإغلاق الحالي.", "وقال لصحيفة كلاين تسايتونج (طبعة الأحد): \"سنضطر إلى التعايش مع المزيد من القيود الهائلة بعد 7 ديسمبر\". على أية حال ، لن تكون هناك \"خطوات افتتاحية متسرعة\".", "قالت المستشارة: \"يجب أن يدرك الجميع أننا سنضطر إلى العيش مع قيود معينة لأسابيع وشهور\": ما الأخبار السارة؟", "مع 4047 إصابة جديدة أبلغت عنها وزارة الداخلية والصحة يوم الأحد ، كان هناك انخفاض طفيف آخر: الوصول الآمن غير المقيد إلى جميع المحتوى الرقمي من KURIER: محتوى إضافي ، ورق إلكتروني ، ومجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}