{
  "id" : "nUpHm6gP",
  "url" : "https://www.diepresse.com/5959566/Begriffsdurcheinander_Verwaltungsgericht_Definition-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:11:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/8/e/5959566/072D02EC-DE2A-4490-97D8-79A01E0C1191_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verwaltungsgericht: Definition von \"Kranke/lnfizierte\" falsch",
  "articleTitleTranslated" : "المحكمة الإدارية: تعريف \"مريض / مصاب\" غير صحيح",
  "articleContent" : [ "\"Das alleinige Abstellen auf den PCR-Test wird von der WHO abgelehnt\", heißt es im Erkenntnis. Die Corona-Demonstration am 31.  Jänner wurde damit zu Unrecht untersagt. Die Definition des Gesundheitsministeriums für bestätigte Corona-Fälle ist laut Verwaltungsgericht falsch.", "\"Das alleinige Abstellen auf den PCR-Test wird von der WHO abgelehnt\", heißt es in einem Erkenntnis, das sich eigentlich mit der Untersagung der Corona-Demonstration am 31.  Jänner beschäftigt und diese daher als nicht zulässig ansieht.", "Eingebracht hatte die Beschwerde die FPÖ, deren Vertreter sich am Mittwoch in ihrem Protest bestätigt sahen. \"Die Untersagung erfolgte zu Unrecht\", heißt es in dem Erkenntnis des Verwaltungsgerichtes vom 24.  März.", "Für den freiheitlichen Gesundheitssprecher Gerhard Kaniak ist dieses Urteil \"vernichtend\".", "Die Untersagung der unterschiedlichen Kundgebungen sei im Einzelfall nicht einmal geprüft worden, die Polizei habe sich lapidar auf vorliegende Informationen des Covid-19-Krisenstabs und der Gesundheitsbehörde berufen.", "Es sei präventiv eine Nichteinhaltung der Maßnahmen unterstellt worden.", "Für die FPÖ birgt der Richterspruch aber wesentlich mehr Zündstoff, stelle dieser doch die allgemeine Definition von infizierten Personen, auf denen das Gesundheitsministerium seine Covid-19-Maßnahmen begründet, grundsätzlich infrage.", "Konkret heißt es in dem  Erkenntnis: \"Sollte die Corona-Kommission die Falldefinition des Gesundheitsministers zugrunde gelegt haben, und nicht jene der WHO, so ist jegliche Feststellung der Zahlen für \"Kranke/lnfizierte\" falsch.", "Der Gesundheitsdienst der Stadt Wien, auf dessen Stellungnahme die Untersagung der Demos unter anderem beruhte, verwende - in Bezug auf die Empfehlung der Corona-Kommission - die Wörter \"Fallzahlen\", \"Testergebnisse\", \"Fallgeschehen\" sowie \"Anzahl an Infektionen\".", "Dieses \"Durcheinanderwerfen der Begriffe\" werde einer wissenschaftlichen Beurteilung der Seuchenlage nicht gerecht, so das Gericht. Für die WHO ausschlaggebend sei nämlich die Anzahl der Infektionen bzw.", "Erkrankten. \"Es erfüllt somit keiner der drei vom Gesundheitsminister definierten \"bestätigten Fälle\" die Erfordernisse des Begriffs \"Kranker/Infizierter\" der WHO, lautet der Schluss des Verwaltungsgerichts.", "Durch das Erkenntnis bestätigt sah sich auch die stellvertretende FPÖ-Klubchefin Dagmar Belakowitsch. FPÖ-Obmann Norbert Hofer schrieb zudem in einer Aussendung: \"Dieses Urteil ist ein starkes Signal des Rechtsstaats und für die Grund- und Freiheitsrechte in diesem Land.\"" ],
  "articleContentTranslated" : [ "وجاء في النتائج أن \"التركيز الوحيد على اختبار تفاعل البوليميراز المتسلسل مرفوض من قبل منظمة الصحة العالمية\". لذلك تم حظر مظاهرة كورونا في 31 يناير ظلما. وبحسب المحكمة الإدارية ، فإن تعريف وزارة الصحة لحالات كورونا المؤكدة غير صحيح.", "تقول منظمة الصحة العالمية إن \"التركيز الوحيد على اختبار تفاعل البوليميراز المتسلسل مرفوض من قبل منظمة الصحة العالمية\".", "قدم الشكوى من قبل FPÖ ، الذي رأى ممثلوه احتجاجهم مؤكدًا يوم الأربعاء. وجاء في قرار المحكمة الإدارية الصادر في 24 آذار (مارس) \"المنع خاطئ\".", "بالنسبة للمتحدث الصحي الليبرالي غيرهارد كانيك ، فإن هذا الحكم \"مدمر\".", "لم يتم التحقق من حظر التجمعات المختلفة في حالات فردية ، وقد أشارت الشرطة بإيجاز إلى المعلومات المتاحة من فريق أزمة Covid 19 والسلطة الصحية.", "وافترض عدم الامتثال للتدابير كإجراء وقائي.", "ومع ذلك ، بالنسبة لـ FPÖ ، فإن حكم القاضي أكثر إثارة للانفجار ، لأنه يشكك بشكل أساسي في التعريف العام للأشخاص المصابين الذي تستند إليه وزارة الصحة في إجراءات Covid-19.", "وعلى وجه التحديد ، جاء في الاستنتاج: \"إذا استندت هيئة كورونا إلى تعريف الحالة لوزير الصحة وليس على تعريف منظمة الصحة العالمية ، فإن أي تحديد لأرقام\" المرضى / المصابين \"خطأ.", "تستخدم الدائرة الصحية لمدينة فيينا ، التي استند حظر العروض التوضيحية على أساسها ، من بين أمور أخرى ، الكلمات \"عدد الحالات\" و \"نتائج الاختبار\" و \"أحداث الحالة\" و \"عدد الإصابات\" فيما يتعلق لتوصية هيئة كورونا.", "وقالت المحكمة إن هذا \"الاختلاط في المصطلحات\" لا ينصف التقييم العلمي للوضع الوبائي. بالنسبة لمنظمة الصحة العالمية ، فإن العامل الحاسم هو عدد الإصابات أو", "اناس مرضى. وخلصت المحكمة الإدارية إلى أنه \"بالتالي ، لا تفي أي من\" الحالات المؤكدة \"الثلاث التي حددها وزير الصحة بمتطلبات مفهوم منظمة الصحة العالمية\" مريض / مصاب \".", "وشهدت نائبة رئيس نادي FPÖ ، داغمار بيلاكوفيتش ، تأكيدها من خلال هذه المعرفة. وكتب رئيس FPÖ ، نوربرت هوفر ، في بث إذاعي: \"هذا الحكم إشارة قوية من الدولة الدستورية وللحقوق والحريات الأساسية في هذا البلد\"." ]
}