{
  "id" : "nUYcwO6X",
  "url" : "https://kurier.at/wirtschaft/us-praesident-nord-stream-2-schlechter-deal-fuer-europa/401169058",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T19:50:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898575/46-174212734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Präsident: Nord Stream 2 \"schlechter Deal für Europa\"",
  "articleTitleTranslated" : "الرئيس الأمريكي: نورد ستريم 2 \"صفقة سيئة لأوروبا\"",
  "articleContent" : [ "Die neue US-Regierung will aber die Sanktionen Trumps gegen die Pipeline überprüfen. Deutschland muss sich auch unter der Regierung des neuen US-Präsidenten Joe Biden auf Widerstand gegen die deutsch-russische Gaspipeline Nord Stream 2 einstellen.", "\"Der Präsident ist weiterhin der Meinung, dass Nord Stream 2 ein schlechter Deal für Europa ist\", sagte die neue Sprecherin des Weißen Hauses, Jen Psaki, am Dienstag bei ihrer täglichen Pressekonferenz.", "Psaki sagte allerdings auch, die US-Maßnahmen gegen die Pipeline würden von der neuen Regierung überprüft. Gespräche Biden werde sich in dieser Frage mit den europäischen Partnern beraten.", "Psaki machte auf Nachfrage keine Angaben dazu, ob Nord Stream 2 Thema beim Telefonat Bidens mit der deutschen Bundeskanzlerin Angela Merkel am Vortag gewesen sei. Die Kanzlerin hatte in der vergangenen Woche gesagt, sie wolle mit der neuen US-Regierung über die umstrittene Ostsee-Pipeline sprechen.", "Die Regierung des republikanischen US-Präsidenten Donald Trump hatte am Dienstag vergangener Woche - ihrem letzten vollen Tag im Amt - auf Grundlage der Sanktionsgesetze gegen Nord Stream 2 erstmals ein Unternehmen wegen der Beteiligung am Bau der Pipeline bestraft.", "Betroffen war die russische Firma KVT-RUS, deren Verlegeschiff \"Fortuna\" vom US-Außenministerium als \"blockiertes Eigentum\" eingestuft wurde. In der Mitteilung hieß es weiter, die USA würden weitere Strafmaßnahmen in naher Zukunft erwägen.", "Unterstützung Die Strafmaßnahme gegen KVT-RUS wurde auf Grundlage des Caatsa-Sanktionsgesetzes (\"Countering America's Adversaries through Sanctions\") verhängt. Caatsa erlaubt es dem Präsidenten, unter bestimmten Voraussetzungen Sanktionen zu verhängen.", "Unabhängig davon hat der US-Kongress mit breiter Unterstützung sowohl der Republikaner als auch der Demokraten zwei Gesetze verabschiedet, auf deren Basis Unternehmen im Zusammenhang mit dem Bau der Pipeline bestraft werden können.", "An diesen Gesetzen kann der Demokrat Biden eigenmächtig nichts ändern. Die USA werfen Deutschland vor, Europa mit der fast fertig gebauten Pipeline zwischen Russland und Deutschland in eine zu starke Abhängigkeit von russischen Energielieferungen zu führen.", "Befürworter der Pipeline beschuldigen dagegen die USA, nur ihr eigenes Flüssiggas besser in Europa verkaufen zu wollen." ],
  "articleContentTranslated" : [ "تريد الحكومة الأمريكية الجديدة مراجعة عقوبات ترامب ضد خط الأنابيب. حتى في ظل حكومة الرئيس الأمريكي الجديد جو بايدن ، يتعين على ألمانيا الاستعداد لمقاومة خط أنابيب الغاز الألماني الروسي نورد ستريم 2.", "وقالت المتحدثة الجديدة باسم البيت الأبيض جين بساكي في مؤتمرها الصحفي اليومي يوم الثلاثاء: \"ما زال الرئيس يعتقد أن نورد ستريم 2 صفقة سيئة لأوروبا\".", "وقالت بساكي أيضا إن الإدارة الجديدة ستراجع الإجراءات الأمريكية ضد خط الأنابيب. سيتشاور بايدن مع الشركاء الأوروبيين حول هذه المسألة.", "عند سؤالها ، لم تقدم بساكي أي معلومات عما إذا كان نورد ستريم 2 موضوع مكالمة بايدن الهاتفية مع المستشارة الألمانية أنجيلا ميركل في اليوم السابق. وقالت المستشارة الأسبوع الماضي إنها تريد التحدث إلى الإدارة الأمريكية الجديدة بشأن خط أنابيب بحر البلطيق المثير للجدل.", "كانت إدارة الرئيس الأمريكي الجمهوري دونالد ترامب قد عاقبت يوم الثلاثاء الأسبوع الماضي - آخر يوم كامل لها في المنصب - بناءً على قوانين العقوبات المفروضة على نورد ستريم 2 ، لأول مرة شركة لمشاركتها في بناء خط الأنابيب.", "وقد تأثرت الشركة الروسية KVT-RUS ، وصنفت وزارة الخارجية الأمريكية سفينتها \"فورتونا\" على أنها \"ممتلكات محظورة\". وقال الإعلان إن الولايات المتحدة ستدرس المزيد من الإجراءات العقابية في المستقبل القريب.", "دعم فرض عقوبة الإعدام ضد KVT-RUS على أساس قانون عقوبات Caatsa (\"مواجهة أعداء أمريكا من خلال العقوبات\"). يسمح Caatsa للرئيس بفرض عقوبات في ظل ظروف معينة.", "بشكل منفصل ، وبدعم واسع من كل من الجمهوريين والديمقراطيين ، أقر الكونجرس الأمريكي قانونين يمكن أن يعاقبوا الشركات ذات الصلة ببناء خط الأنابيب.", "لا يستطيع الديمقراطي بايدن تغيير أي شيء بخصوص هذه القوانين بمبادرة منه. وتتهم الولايات المتحدة ألمانيا بجعل أوروبا ، مع استكمال خط الأنابيب بين روسيا وألمانيا ، معتمدة بشكل كبير على إمدادات الطاقة الروسية.", "من ناحية أخرى ، يتهم أنصار خط الأنابيب الولايات المتحدة بأنها تريد فقط بيع غازها المسال بشكل أفضل في أوروبا." ]
}