{
  "id" : "nv9a2Pbz",
  "url" : "https://sport.orf.at/stories/3069188/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Luxemburg-Test für Foda nicht „sinnlos“",
  "articleTitleTranslated" : "اختبار لوكسمبورغ ليس \"عديم الجدوى\" لفودة",
  "articleContent" : [ "„Es gibt keine sinnlosen Spiele.  Das ist ein Freundschaftsspiel, da kann man noch etwas ausprobieren“, betonte der Nationaltrainer vor der Partie im Stade Josy Barthel.", "„Es ist ein wichtiges Spiel im Hinblick auf die Nations League, wir wollen uns gut präsentieren.“ Das Duell mit der Nummer 95 der FIFA-Weltrangliste – Österreich ist 25. – biete für viele aus der zweiten Reihe die Gelegenheit, sich für die WM-Qualifikation und die EM im kommenden Jahr zu empfehlen.", "„Der eine oder andere kann sich jetzt beweisen“, sagte Foda.  Ähnlich sieht es Martin Hinteregger, der als eine der wenigen Stammkräfte gegen Luxemburg in der Startelf stehen wird.", "„Es werden viele neue Spieler dabei sein.  Unser Ziel kann nur ein Sieg sein.  Wir wollen wieder gewinnen und mit einem Sieg in den Lehrgang starten“, sagte der Innenverteidiger, der darauf verwies, dass das Team schon bei den drei Siegen im Oktober zahlreiche Ausfälle gut verkraftet habe.", "Foda nimmt Test in Luxemburg sehr ernst ÖFB-Teamchef Franco Foda nimmt das Test-Länderspiel am Mittwoch gegen Luxemburg sehr ernst und fordert von den Spielern vollen Einsatz.", "Kadersituation hielt Foda auf Trab In den Tagen vor dem Spiel ist Foda allerdings ordentlich auf Trab gehalten worden.  Der Deutsche war mit zahlreichen neuen Entwicklungen bei der Kadersituation konfrontiert, erst im Laufe des Dienstags schien sich halbwegs Klarheit einzustellen.", "Die Salzburger Andreas Ulmer und Cican Stankovic stehen erst für die Nations-League-Partien im Happel-Stadion am Sonntag gegen Nordirland und am darauffolgenden Mittwoch gegen Norwegen zur Verfügung.", "Für Luxemburg sind die beiden kein Thema, weil sie die vorgeschriebene UEFA-Testung versäumten, die am Dienstag durchgeführt wurde.  Ihr ursprünglich ebenfalls nominierter Clubkollege Albert Vallci wurde auf die Abrufliste gesetzt.", "Der Abwehrspieler war nur für das Duell mit dem Team aus dem Großherzogtum vorgesehen.  Fix ist auch, dass Alessandro Schöpf wegen einer Wadenverletzung ausfällt.", "Zudem reist Maximilian Ullmann nicht nach Luxemburg.  Der Rapid-Linksverteidiger bleibt vorsichtshalber in Wien, nachdem es bei Rapid eine positive Pool-Testung gegeben hat, könnte aber für die Nations-League-Spiele noch zur ÖFB-Auswahl stoßen.", "Dafür nahmen die nachnominierten Philipp Wiesinger und Jörg Siebenhandl im Flieger Richtung Luxemburg Platz.  Beginn 20.30 Uhr, live in ORF1Luxemburg – Österreich Stade Josy Barthel, SR Delerue (FRA) Luxemburg: Schon – Jans, Korac, Selimovic, Carlson – Bohnert, S.", "Thill, Skenderovic, Bensi, Mica Pinto – Deville Österreich: A.  Schlager – Trimmel, Lienhart, Hinteregger, Ranftl – Ilsanker, P.  Zulj – Lazaro, Holzhauser, Onisiwo – Kalajdzic„Improvisieren und flexibel sein“ David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner und Stefan Lainer werden geschont und sind so wie Ulmer und Stankovic in der Nations League einsatzbereit.", "Durch das Fehlen von Alaba, Ulmer, Ullmann und Marco Friedl – der Bremen-Legionär ist wegen der Reisebeschränkungen nicht dabei – hat Foda gegen Luxemburg keinen linken Verteidiger im Aufgebot.", "Wie dieses Problem gelöst und die ÖFB-Anfangsformation in Luxemburg aussehen wird, wollte Foda vorerst nicht verraten.  „Man muss halt viel improvisieren und flexibel sein.", "Bei der Aufstellung muss man warten, was sich im Lauf des Tages entwickelt.  Wir bewegen uns ja in Zeiten, in denen sich stündlich etwas verändern kann“, so der frühere Sturm-Graz-Coach.Wenig Zeit für Taktikfragen Aufgrund der Auswirkungen der Coronavirus-Pandemie musste sich Foda jedenfalls in der Vorbereitung mehr mit Personal- als mit Taktikfragen herumschlagen.", "„Die letzten zwei Tage waren sehr turbulent.  Am Sonntag bin ich noch entspannt nach Wien gereist, da war alles in Ordnung.  Doch dann hat sich die Situation in eine andere Richtung entwickelt“, erzählte der 54-Jährige.", "Mittlerweile habe sich die Lage wieder etwas beruhigt, sagte Foda.  „Wir können uns jetzt wieder auf das Sportliche konzentrieren.“ Der Teamchef informierte seine Spieler am Dienstagvormittag per Videostudium über den Gegner, der so wie das ÖFB-Team nicht in Bestbesetzung antreten wird – bei Luxemburg stehen ebenfalls die kommenden NL-Matches im Mittelpunkt, in denen es für die Equipe aus dem 610.000-Einwohner-Staat um den Gruppensieg geht.Makellose Bilanz gegen Luxemburg Geht es nach Hinteregger, dann ist das Duell mit Luxemburg „ein guter Test für uns, auch wenn der Name des Gegners nicht allzu groß ist“.", "Die Nummer 95 der FIFA-Weltrangliste ist laut dem Abwehrspieler „stärker als vor zwei Jahren“.  Damals, am 27.  März 2018, setzte sich Österreich in einem Freundschaftsspiel in Luxemburg mit 4:0 durch.", "In den bisherigen sechs Spielen ging Österreich immer als Sieger vom Platz, das Torverhältnis steht bei 26:4." ],
  "articleContentTranslated" : [ "\"لا توجد ألعاب لا طائل من ورائها. أكد المدرب الوطني قبل المباراة في استاد جوزي بارثيل \"إنها مباراة ودية ، لا يزال بإمكانك تجربة شيء ما\".", "\"إنها مباراة مهمة من حيث دوري الأمم ، نريد أن نقدم أنفسنا بشكل جيد.\" المبارزة مع رقم 95 في تصنيفات FIFA العالمية - النمسا في المركز 25 - تتيح للكثيرين من الصف الثاني فرصة التنافس على كأس العالم -المؤهلات و EM العام المقبل أن يوصى به.", "قال فودة \"يمكن لأحدهما أو الآخر إثبات نفسه الآن\". يرى مارتن هينتيرغير الأمر بالمثل ، حيث سيكون أحد اللاعبين القلائل الذين يواجهون لوكسمبورغ في التشكيلة الأساسية.", "\"سيكون هناك الكثير من اللاعبين الجدد. هدفنا لا يمكن إلا أن يكون النصر. وقال مدافع الدفاع ، الذي أشار إلى أن الفريق تعامل بالفعل مع العديد من الإخفاقات في انتصاراته الثلاثة في أكتوبر \"نريد الفوز مرة أخرى وبدء الدورة بالفوز.", "يأخذ فودة الاختبار في لوكسمبورغ على محمل الجد ، ويأخذ رئيس فريق ÖFB فرانكو فودا المباراة الدولية التجريبية يوم الأربعاء ضد لوكسمبورغ على محمل الجد ويطالب بالتزام كامل من اللاعبين.", "ظل موقف الفريق مشغولاً بفودة في الأيام التي سبقت المباراة ، كان فودة مشغولاً. واجه الألماني العديد من التطورات الجديدة في وضع الفريق ، وبدا أنه كان واضحًا في منتصف الطريق يوم الثلاثاء فقط.", "لاعبو سالزبورج أندرياس أولمر وسيكان ستانكوفيتش متاحان فقط لمباريات دوري الأمم على ملعب هابيل يوم الأحد ضد أيرلندا الشمالية وفي يوم الأربعاء التالي ضد النرويج.", "بالنسبة إلى لوكسمبورغ ، لا يمثل اللاعبان مشكلة لأنهما فاتتهما اختبار UEFA الإلزامي ، الذي تم إجراؤه يوم الثلاثاء. تم وضع زميلها في النادي ألبرت فالسي ، الذي تم ترشيحه أيضًا في الأصل ، على القائمة.", "كان المدافع مخصصًا فقط للمبارزة مع فريق الدوقية الكبرى. ثبت أيضًا أن أليساندرو شوبف قد خرج بسبب إصابة في ربلة الساق.", "بالإضافة إلى ذلك ، لا يسافر ماكسيميليان أولمان إلى لوكسمبورغ. كإجراء احترازي ، يبقى الظهير الأيسر السريع في فيينا بعد أن حصل Rapid على نتيجة إيجابية في اختبار البلياردو ، ولكن لا يزال بإمكانه الانضمام إلى اختيار ÖFB لمباريات دوري الأمم.", "أخذ المرشحان اللاحقان فيليب فيزنجر ويورج سيبنهاندل مكانهما على متن الطائرة إلى لوكسمبورغ. ابتداءً من الساعة 8.30 مساءً ، مباشرة على ORF1 Luxembourg - Austria Stade Josy Barthel ، SR Delerue (FRA) لوكسمبورغ: Schon - Jans ، Korac ، Selimovic ، Carlson - Bohnert ، S.", "Thill، Skenderovic، Bensi، Mica Pinto - Deville Austria: A. Schlager - Trimmel، Lienhart، Hinteregger، Ranftl - Ilsanker، P. Zulj - Lazaro، Holzhauser، Onisiwo - Kalajdzic \"الارتجال والمرونة\" David Alaba، Marcel Sabitzer، Xaver شلاغر وكريستوف بومغارتنر وستيفان لاينر نجوا ، ومثل أولمر وستانكوفيتش ، جاهزون للمشاركة في دوري الأمم.", "نظرًا لغياب Alaba و Ulmer و Ullmann و Marco Friedl - فإن فيلق بريمن غير موجود بسبب قيود السفر - فودة ليس لديها مدافع أيسر ضد لوكسمبورغ.", "كيف سيتم حل هذه المشكلة وكيف سيبدو تشكيل OFB في لوكسمبورغ ، لم ترغب Foda في الكشف عنها في الوقت الحالي. \"عليك فقط أن ترتجل كثيرًا وأن تكون مرنًا.", "عند الإعداد ، عليك أن تنتظر لترى ما الذي سيتطور على مدار اليوم. قال مدرب Sturm Graz السابق: \"نحن في أوقات يمكن أن يتغير فيها شيء ما كل ساعة\". وقت قليل للأسئلة التكتيكية بسبب آثار وباء الفيروس التاجي ، كان على فودة التعامل مع الأفراد أكثر من الأسئلة التكتيكية في التحضير تسكع.", "\"كان اليومان الماضيان مضطربان للغاية. يوم الأحد سافرت إلى فيينا مسترخيا ، كل شيء على ما يرام. ولكن بعد ذلك تطور الوضع في اتجاه مختلف.", "وقال فودة في هذه الأثناء هدأ الوضع قليلا. \"يمكننا الآن التركيز على الرياضة مرة أخرى.\" أبلغ رئيس الفريق لاعبيه صباح الثلاثاء من خلال دراسة بالفيديو عن الخصم ، الذي ، مثل فريق ÖFB ، لن يتنافس مع أفضل الممثلين - في لوكسمبورغ ، ستكون مباريات NL القادمة هي التركيز أيضًا. حيث يوشك فريق الولاية البالغ عدد سكانها 610.000 نسمة على الفوز بالمجموعة. سجل لا تشوبه شائبة ضد لوكسمبورغ. إذا كان هينترغير يشق طريقه ، فإن المبارزة مع لوكسمبورغ هي \"اختبار جيد لنا ، حتى لو لم يكن اسم الخصم كبيرًا جدًا \".", "الرقم 95 في التصنيف العالمي للفيفا ، حسب المدافع ، \"أقوى مما كان عليه قبل عامين\". في ذلك الوقت ، في 27 مارس 2018 ، انتصرت النمسا 4-0 في مباراة ودية في لوكسمبورغ.", "في المباريات الست السابقة ، تركت النمسا الملعب على أنها الفائز ، وكان فارق الأهداف 26: 4." ]
}