{
  "id" : "nVmcVRMG",
  "url" : "https://kurier.at/politik/inland/hass-im-netz-niedrigere-strafen-fuer-upskirting/401101212",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:32:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hass im Netz: Niedrigere Strafen für \"Upskirting\"",
  "articleTitleTranslated" : "الكراهية عبر الإنترنت: عقوبات أقل على التنورة",
  "articleContent" : [ "Die türkis-grüne Regierung hat am Mittwoch im Ministerrat die Regierungsvorlage zum Gesetzespaket gegen Hass im Netz beschlossen.  In dieser wurden die Stellungnahmen aus dem Begutachtungsverfahren berücksichtigt und mehrere Nachjustierungen vorgenommen.", "So gelten die Bestimmungen zum Schutz der Nutzer auf Kommunikationsplattformen nur für große, auf Profit ausgerichtete Plattformen.  Und die als zu hoch kritisierten Strafandrohungen für Upskirting wurden teils herabgesetzt.", "Die für das Gesetzespaket zuständigen Ministerinen Alma Zadic (Grüne) und Karoline Edtstadler (ÖVP) zeigten sich im Pressefoyer nach dem Ministerrat von ihrem Werk begeistert.", "\"Ein guter Tag beginnt mit einer Regierungsvorlage gegen Hass im Netz\", sagte Edtstadler.  Ihr sei ein \"ordentliches Begutachtungsverfahren\" wichtig gewesen, und nach diesem habe man nun das Feintuning vorgenommen. © Bild: APA - Austria Presse Agentur Hass im Netz verbreite sich unkontrollierbar.", "Und der Terroranschlag in Wien habe gezeigt, dass aus diesem Hass Gewalt in der analogen Welt werden könne.  Onlineplattformen bilden hier oft eine Echokammer.", "\"Wir wollen hier nicht weiter zusehen.  Das Problem ist ein akutes und deswegen besteht jetzt Handlungsbedarf\", so Edtstadler.  Es brauche aber auch eine europäische Lösung, sie sei daher im intensiven Austausch mit der EU-Kommission, wo gerade ein \"Digital Services Act\" vorbereitet wird.", "Für den aktuellen Gesetzesentwurf läuft bis 2.  Dezember auch noch das Notifizierungsverfahren bei der Kommission.  \"Hass und Gewalt im Netz begleiten uns schon lange.", "Und den Worten können rasch Taten folgen\", ergänzte Zadic.  \"Für dieses gesamtgesellschaftliche Phänomen, braucht es umfassende Lösungen.\"  Mit dem heute beschlossenen \"umfassenden Paket\" habe man zum einen die Plattformregulierung geschaffen und zum anderen das Zivil- und Strafrecht angepasst, so die Justizministerin.", "\"Das große Ziel war es, dass Betroffene schneller und kostengünstiger zu ihrem Recht kommen, ihnen Werkzeuge in die Hand zu geben, um sich gegen Hasspostings zur Wehr setzen zu können.\" © Bild: APA - Austria Presse Agentur Das werde mit dem neuen Eilverfahren mittels Antrag auf Unterlassung beim Bezirksgericht bewerkstelligt, erklärte Zadic.", "Damit könne man binnen weniger Tage eine Löschung beim Täter oder bei der Plattform beantragen.  Man sei aber auch auf die Bedenken im Begutachtungsverfahren eingegangen und habe mehre Präzisierungen vorgenommen, etwa bezüglich der Datensicherheit oder der Neufassung der Persönlichkeitsrechte, die die NS-Opfer- und Täterforschung erschweren hätte könnte.", "Hier habe man Wissenschaft und Kunst ausgenommen.  Beim Upskirting wird das reine Fotografieren nur mit bis zu sechs statt zwölf Monaten Freiheitsstrafe sanktioniert.", "Werden die Bilder auch verbreitet, bleibt es bei einem Jahr.  Wie viel Zusatzpersonal die Gerichte durch die neuen Gesetze, die mit 1.  Jänner in Kraft treten sollen, brauchen werden, wisse man heute noch nicht, sagte Zadic.", "Es werde sich um ein automatisiertes Eilverfahren handeln, insofern sei dies schwer abschätzbar.  Man werde den Mehraufwand beobachten und dann entsprechend reagieren.", "FPÖ lehnt überschießende Bestrafung ab FPÖ-Verfassungssprecherin Susanne Fürst hat das überarbeitete Gesetzespaket gegen \"Hass im Netz\" als \"Meinungszensur\" kritisiert.", "Nach Ansicht der Freiheitlichen brauche es eine klare Abgrenzung zwischen Meinungsfreiheit auf der einen Seite und tatsächlich strafbarem Verhalten auf der anderen Seite, argumentierte Fürst am Mittwoch in einer Aussendung.", "Eine überschießende Bestrafung von \"emotionalen Ausbrüchen im Netz\" lehne man ab.  Dass ÖVP-Ministerin Edtstadler das Paket in Zusammenhang mit dem Terroranschlag in Wien gebracht habe, sei \"befremdlich\".", "Edtstalder erwecke den Eindruck, als ob man den Anschlag durch das neue Gesetzespaket verhindern hätte können.  \"Für wie dumm halten die PR-Berater der ÖVP die Österreicher eigentlich\", so Fürst: \"Der Terroranschlag hätte verhindert werden können und müssen, wenn das Innenministerium unter Edtstadlers Parteikollegen Nehammer (Karl, Anm.) den späteren Attentäter rechtzeitig aus dem Verkehr gezogen hätte.\"" ],
  "articleContentTranslated" : [ "أقرت الحكومة الفيروزية الخضراء مشروع قانون الحكومة بشأن الحزمة التشريعية لمكافحة الكراهية على الإنترنت في مجلس الوزراء يوم الأربعاء. في هذا ، تم أخذ البيانات من عملية التقييم في الاعتبار وتم إجراء العديد من التعديلات.", "تنطبق أحكام حماية المستخدمين على منصات الاتصال فقط على المنصات الكبيرة الهادفة إلى الربح. كما تم تقليل التهديدات بالعقاب على التنورة ، والتي تم انتقادها على أنها شديدة للغاية.", "كان الوزيران المسؤولان عن الحزمة التشريعية ، ألما زاديتش (الخضر) وكارولين إدستادلر (ÖVP) ، متحمسين لعملهما في البهو الصحفي بعد مجلس الوزراء.", "قال إيدتستادلر: \"يبدأ اليوم الجيد باقتراح حكومي ضد الكراهية على الإنترنت\". كان \"إجراء التقييم المناسب\" مهمًا بالنسبة لها ، وقد تم الآن تنفيذ الضبط وفقًا لذلك. © الصورة: APA - وكالة الصحافة النمساوية تنتشر الكراهية على الإنترنت دون حسيب ولا رقيب.", "وأظهر الهجوم الإرهابي في فيينا أن هذه الكراهية يمكن أن تتحول إلى عنف في العالم النظير. غالبًا ما تشكل المنصات عبر الإنترنت غرفة صدى هنا.", "وقال إيدتستادلر \"لا نريد مشاهدة هذا بعد الآن. المشكلة حادة وبالتالي هناك حاجة الآن لاتخاذ إجراء\". ومع ذلك ، هناك حاجة أيضًا إلى حل أوروبي ، ولهذا السبب يتم تبادله بشكل مكثف مع مفوضية الاتحاد الأوروبي ، حيث يتم حاليًا إعداد \"قانون الخدمات الرقمية\".", "بالنسبة لمشروع القانون الحالي ، ستستمر إجراءات الإخطار إلى اللجنة حتى 2 ديسمبر. \"الكراهية والعنف عبر الإنترنت معنا منذ فترة طويلة.", "وأضاف زاديتش أن الكلمات يمكن أن تتبعها الأفعال بسرعة. \"هناك حاجة إلى حلول شاملة لهذه الظاهرة الاجتماعية الشاملة.\" مع \"الحزمة الشاملة\" التي تم تحديدها اليوم ، من ناحية ، تم إنشاء لائحة النظام الأساسي ، ومن ناحية أخرى ، تم تعديل القانون المدني والجنائي وزير العدل.", "\"كان الهدف الرئيسي هو تمكين المتضررين من الحصول على حقوقهم بشكل أسرع وأرخص ، ومنحهم أدوات للدفاع عن أنفسهم ضد منشورات الكراهية\". © الصورة: APA - وكالة الأنباء النمساوية ، سيتم ذلك مع الإجراء العاجل الجديد عن طريق طلب الإغفال في محكمة المقاطعة ، أوضح زاديتش.", "هذا يعني أنه يمكنك طلب الحذف من الجاني أو النظام الأساسي في غضون أيام قليلة. ومع ذلك ، تمت معالجة المخاوف في عملية التقييم أيضًا وتم وضع العديد من المواصفات ، على سبيل المثال فيما يتعلق بأمن البيانات أو مراجعة الحقوق الشخصية ، والتي كان من الممكن أن تجعل البحث عن ضحايا ومرتكبي الاشتراكية القومية أكثر صعوبة.", "تم استبعاد العلم والفن هنا. في التنورة ، يُعاقب على التصوير الفوتوغرافي النقي بالسجن لمدة تصل إلى ستة بدلاً من اثني عشر شهرًا.", "إذا تم نشر الصور أيضًا ، فستبقى في عام واحد. وقال زاديتش إن عدد الموظفين الإضافيين الذين ستحتاجهم المحاكم نتيجة للقوانين الجديدة ، التي من المقرر أن تدخل حيز التنفيذ في الأول من يناير / كانون الثاني ، غير معروفين بعد.", "سيكون إجراءً سريعًا آليًا ، لذلك من الصعب تقييمه. ستلاحظ الجهد الإضافي ثم تتفاعل وفقًا لذلك.", "FPÖ يرفض العقوبة المفرطة وانتقدت المتحدثة باسم FPÖ الدستورية سوزان فورست حزمة القوانين المنقحة ضد \"الكراهية على الإنترنت\" باعتبارها \"رقابة على الرأي\".", "وفقًا لحزب الحرية ، هناك حاجة لتمييز واضح بين حرية التعبير من جهة والسلوك الإجرامي الفعلي من جهة أخرى ، كما قال فورست في بث يوم الأربعاء.", "يرفض المرء العقوبة المفرطة على \"تفشي المشاعر على الإنترنت\". إن قيام وزير ÖVP ، إدتستادلر ، بإحضار الحزمة فيما يتعلق بالهجوم الإرهابي في فيينا ، هو أمر \"غريب\".", "يعطي Edtstalder الانطباع بأن الهجوم كان يمكن منعه من خلال الحزمة التشريعية الجديدة. يقول فورست: \"ما مدى غباء مستشاري العلاقات العامة في ÖVP الذين يعتقدون أن النمساويين هم فعلاً\": \"كان يمكن ، بل كان ينبغي ، منع الهجوم الإرهابي إذا قامت وزارة الداخلية بقيادة زميل إدتستادلر في الحزب نهامر (كارل ، ملحوظة) بسحب القاتل الأخير من التداول في الوقت المناسب سيكون \"." ]
}