{
  "id" : "Nvre2fdM",
  "url" : "https://kurier.at/chronik/oesterreich/gewaltvorwuerfe-gegen-darsteller-von-anti-gewalt-spot/401183080",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:56:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927378/78350011458847702_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gewaltvorwürfe gegen Darsteller von Anti-Gewalt-Spot",
  "articleTitleTranslated" : "مزاعم العنف ضد الجهات الفاعلة من موقع مكافحة العنف",
  "articleContent" : [ "Erst vor fünf Tagen präsentierte der Vereine Autonome Frauenhäuser (AÖF) eine Anti-Gewalt-Bewusstseinskampagne „Schluss mit den Ausreden\" und präsentierte dazu einen Spot. Der wurde jetzt wieder \"eingezogen\" - gegen zwei von sechs männlichen Darstellern gibt es nun Gewaltvorwürfe.", "Für die Frauenhäuser spiegelt dies die traurige Realität wieder, dass mindestens jeder fünfte Mann Gewalt gegen Frauen anwendet. Sie entfernten das Video und erstellten stattdessen einen animierten Spot ohne Schauspieler.", "Opfer meldeten sich „Mehrere Betroffene oder Menschen aus dem Umfeld, nicht nur Frauen, haben sich bei uns gemeldet“, sagt AÖF-Geschäftsführerin Maria Rösslhumer. Auch in Sozialen Medien meldeten sich mutmaßliche Opfer zu Wort.", "Neben Gewaltvorwürfen gibt es gegen einen Darsteller auch Vorwürfe der sexuellen Belästigung. Das Video war nach der Veröffentlichung auf Instagram mehr als 75.000, auf YouTube mehr als 3.000 und auf Facebook mehr als 10.000 Mal angesehen worden.", "Es wurde auch im Fernsehen vorgestellt und in den Sozialen Medien geteilt, wodurch der Spot 800.000 Menschen erreicht hat. Die Frauenhäuser bedauern, dass die Kampagne „Leid und Retraumatisierung bei betroffenen Frauen“ ausgelöst habe.", "„Das war überhaupt nicht unsere Absicht“, sagte Rösslhumer. Mit den vier anderen Darstellern sei das Vorgehen abgesprochen.", "„Sie verstehen unseren Schritt.“ Gegen einen Schauspieler waren auch in Sozialen Medien massive Vorwürfe erhoben worden, der Mann sei vor rund zwei Jahren auch körperlich handgreiflich geworden.", "Dass dieser Mann in einem Video, das sich gegen Gewalt gegen Frauen stellt, zu sehen war, habe bei der betroffenen Frau eine Retraumatisierung ausgelöst. Ob gegen ihn oder den zweiten Darsteller bereits ermittelt wird, blieb unklar.", "\"Aus datenschutzrechtlichen Gründen können wir diesbezüglich keine Auskunft geben. Die Wiener Polizei rät Betroffenen Anzeige zu erstatten“, hieß es in einer Stellungnahme seitens der Wiener Polizei.", "\"Kein Bewusstsein\" Dass sich die Männer für die Rollen im Video überhaupt beworben haben, \"zeigt, dass sie kein Bewusstsein für Gewalt gegen Frauen haben“, konstatierte Rösslhumer.", "Die Frauenhäuser betonten, dass die meisten Gewalttaten, besonders wenn es keine körperliche Gewalt ist, nicht angezeigt und somit die Täter nicht zur Verantwortung gezogen werden.", "Aber auch eine vorhergehende „Prüfung“ der Männer kann leider keine hundertprozentige Garantie über Gewaltlosigkeit verschaffen, denn wir wissen, dass gewaltausübende Männer ihr Verhalten nicht zugeben würden oder nicht als Gewalt definieren würden, betonten die AÖF.", "Außerdem würde nicht alles - beispielsweise laufende Ermittlungen - in einem Leumundszeugnis aufgelistet werden. Ob jemand Gewalt ausübt, erfahren wir meist über die Betroffenen oder über Personen aus dem Umfeld, sagte Rösslhumer.", "„Angesichts dieser Kampagnenerfahrung überlegen wir einen Fragebogen auszuarbeiten, der Männer vor einer Anstellung befragt, ob sie Gewalt an Frauen und Mädchen ablehnen bzw. in der Vergangenheit keine Gewalt angewendet haben“, sagte die Geschäftsführerin.", "Diese Kampagne bestätigt einmal mehr, wie tiefsitzend patriarchale Männlichkeiten noch sind und wie bedenklich hoch die Anzahl der Männer ist, die in unserer Gesellschaft Gewalt gegen Frauen ausübt, sagte Rösslhumer.", "Gleichzeitig sei klar geworden, wie wichtig es ist, Täterstrategien aufzuzeigen, sie sichtbar zu machen und darüber zu berichten, dass gewaltausübende Männer über eine fehlende Schuldeinsicht verfügen, kaum Bewusstsein über das Leid der Betroffenen zeigen und Gewalt an Frauen verharmlosen.", "„Schluss mit den Ausreden“ ruft Männer dazu auf, gewalttätiges Verhalten zu erkennen und auf Gewalt, die durch männliche Kollegen, Nachbarn, Freunde oder Bekannte ausgeübt wird, zu reagieren. In der Gesellschaft dürfe es keine Toleranz gegenüber Gewalt gegen Frauen geben, forderten die Frauenhäuser.", "Hilfe Frauenhelpline gegen Gewalt 0800/222-555, www.frauenhelpline.at Onlineberatung für Mädchen und Frauen im HelpChat: www.haltdergewalt.at Männer erhalten Hilfe und Beratung bei der Männerberatungsstelle unter 0720 / 70 44 00, https://www.maennerinfo.at)  " ],
  "articleContentTranslated" : [ "قبل خمسة أيام فقط ، قدمت جمعية ملاجئ النساء المستقلة (AÖF) حملة توعية مناهضة للعنف بعنوان \"لا مزيد من الأعذار\" وموقع لها. تمت الآن \"صياغتها\" مرة أخرى - هناك الآن مزاعم عن العنف ضد اثنين من ستة ممثلين ذكور.", "بالنسبة لملاجئ النساء ، يعكس هذا الواقع المؤسف المتمثل في أن كل خمس رجال على الأقل يستخدم العنف ضد المرأة. قاموا بإزالة الفيديو وبدلاً من ذلك أنشأوا بقعة متحركة بدون ممثلين.", "أفاد الضحايا بأن \"العديد من الأشخاص المتضررين أو من البيئة ، وليس النساء فقط ، اتصلوا بنا ،\" كما تقول ماريا روسلهومر ، المديرة الإدارية في AÖF. كما تحدث الضحايا المزعومون على وسائل التواصل الاجتماعي.", "بالإضافة إلى مزاعم العنف ، هناك أيضًا مزاعم بالتحرش الجنسي ضد أحد الممثلين. تمت مشاهدة الفيديو أكثر من 75000 مرة على Instagram وأكثر من 3000 مرة على YouTube وأكثر من 10000 مرة على Facebook.", "كما تم عرضه على التلفزيون ومشاركته على وسائل التواصل الاجتماعي ، مما ساعد في الوصول إلى 800000 شخص. تأسف دور إيواء النساء لأن الحملة تسببت في \"معاناة وإعادة صدمات لدى النساء المصابات\".", "قال روسلهومر: \"لم تكن هذه نيتنا على الإطلاق\". تمت مناقشة الإجراء مع الجهات الأربع الأخرى.", "\"أنت تفهم خطوتنا\". تم توجيه ادعاءات واسعة النطاق ضد أحد الممثلين على وسائل التواصل الاجتماعي بأن الرجل قد أصبح أيضًا مسيئًا جسديًا منذ حوالي عامين.", "أدت حقيقة مشاهدة هذا الرجل في شريط فيديو يعارض العنف ضد المرأة إلى إعادة الصدمة لدى المرأة المعنية. بقي من غير الواضح ما إذا كان هو أو الممثل الثاني قد خضع للتحقيق بالفعل.", "وقالت شرطة فيينا في بيان: \"لأسباب تتعلق بقانون حماية البيانات ، لا يمكننا تقديم أي معلومات في هذا الصدد. وتنصح شرطة فيينا المتضررين بالإبلاغ عنهم\".", "\"لا يوجد وعي\" حقيقة أن الرجال تقدموا للحصول على الأدوار في الفيديو \"يظهر أنهم ليس لديهم وعي بالعنف ضد المرأة\" ، قالت روسلهومر.", "وأكدت دور إيواء النساء أنه لا يتم الإبلاغ عن معظم أعمال العنف ، خاصة إذا لم تكن عنفًا جسديًا ، وبالتالي لا يتم محاسبة الجناة.", "لسوء الحظ ، حتى \"الاختبار\" السابق للرجال لا يمكن أن يوفر ضمانًا بنسبة مائة بالمائة للاعنف ، لأننا نعلم أن الرجال الذين يرتكبون العنف لن يعترفوا بسلوكهم أو لن يعرّفوه على أنه عنف ، شدد AÖF.", "أيضًا ، لن يتم إدراج كل شيء - مثل التحقيق الجاري - في شهادة السمعة. قال روسلهومر عادة ما نكتشف ما إذا كان شخص ما يمارس العنف من المتضررين أو من الناس في البيئة.", "قال العضو المنتدب: \"في ضوء تجربة الحملة ، ندرس تطوير استبيان يسأل الرجال قبل التوظيف عما إذا كانوا يرفضون العنف ضد النساء والفتيات أو لم يستخدموا العنف في الماضي\".", "قالت روسلهومر إن هذه الحملة تؤكد مرة أخرى مدى عمق الرجولة الأبوية الراسخة ومدى القلق من أن عدد الرجال الذين يمارسون العنف ضد المرأة في مجتمعنا.", "في الوقت نفسه ، أصبح من الواضح مدى أهمية الإشارة إلى استراتيجيات الجناة ، وجعلها مرئية والإبلاغ عن أن الرجال الذين يرتكبون العنف يفتقرون إلى البصيرة بالذنب ، ولا يُظهرون أي وعي بمعاناة المتضررين ويقللون من شأنهم. العنف ضد المرأة.", "تدعو مبادرة \"لا مزيد من الأعذار\" الرجال إلى التعرف على السلوك العنيف والرد على العنف الذي يرتكبه الزملاء الذكور أو الجيران أو الأصدقاء أو المعارف. طالبت دور إيواء النساء بعدم التسامح مع العنف ضد المرأة في المجتمع.", "ساعد خط مساعدة النساء ضد العنف 0800 / 222-555 ، www.frauenhelpline.at نصائح عبر الإنترنت للفتيات والنساء في HelpChat: www.haltdergewalt.at يمكن للرجال الحصول على المساعدة والمشورة في مركز استشارات الرجال على 0720/70 44 00 ، https : //www.maennerinfo. وفي الوقت)" ]
}