{
  "id" : "Nw3jRuIm",
  "url" : "https://sport.orf.at/stories/3071217/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T18:57:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Liensberger schrammt an erstem Sieg vorbei",
  "articleTitleTranslated" : "لينسبيرجر يتخطى أول انتصار",
  "articleContent" : [ "Die US-Amerikanerin war nach dem ersten Durchgang noch in Führung gelegen, fiel aber in der Entscheidung auf den dritten Rang (+0,57) zurück und vergab damit die Chance auf ihren ersten Slalom-Sieg seit einem Jahr.", "Petra Vlhova landete nach fünf Erfolgen in Serie mit dem großen Rückstand von 1,36 Sekunden auf dem vierten Platz. Damit heißt nach 28 Slaloms erstmals die Siegerin nicht Shiffrin oder Vlhova. Zweitbeste Österreicherin auf dem Semmering wurde Katharina Truppe.", "Die 24-jährige Kärntnerin fiel zwar im zweiten Durchgang vom vierten auf den sechsten Rang (1,56) zurück, kam damit aber im dritten Slalom der Saison erneut in die Top Sieben. Katharina Huber verbesserte sich um zehn Plätze und wurde Zehnte (3,14).", "Chiara Mair belegte den zwölften Rang (3,26), Katharina Gallhuber wurde nach einem verpatzten zweiten Lauf auf dem 26.  Platz (5,04). Franziska Gritsch schied in der Entscheidung bereits beim dritten Tor aus.Platz zwei wie gefühlter Sieg Für Liensberger war der erste Weltcup-Sieg zum Greifen nahe.", "Die Vorarlbergerin, die nach dem ersten Durchgang auf Rang drei gelegen war, lieferte unter Flutlicht einen sensationellen zweiten Lauf und nahm der zu diesem Zeitpunkt führenden Vlhova 1,25 Sekunden ab.", "Die Laufbestzeit reichte am Ende aber nicht für ganz oben. „Es ist kein erster Platz, aber es fühlt sich wie einer an. Ich bin so happy. Der Präsident (Peter Schröcksnadel, Anm.) hat mir in der Halbzeit gesagt, ich soll mit Herz fahren, das habe ich gemacht, und es hat sich gut angefühlt.", "Es war nicht einfach wegen der Spuren, man musste ans Limit gehen, Gisin hat das auch super gemacht. Es waren viele tolle Leistungen dabei, ich bin super happy“, sagte Liensberger im ORF-Interview.", "Für die Vorarlbergerin war es nach zwei dritten Plätzen in Levi schon der dritte Podestplatz in dieser Saison im Slalom. Auf dem Semmering aber nun schon eine Stufe höher.", "„Ich nähere mich Schritt für Schritt an, die Entwicklung geht immer weiter“, freute sich Liensberger über ihren ersten zweiten Rang im Weltcup. „Ein perfekter Tag“ für Gisin Gisin schrieb mit ihrem ersten Weltcup-Triumph hingegen ein Stück Schweizer Skigeschichte.", "Bisher letzte Schweizer Slalom-Siegerin im Weltcup war Marlies Öster, die am 20.  Jänner 2002 in Berchtesgaden gewonnen hatte.", "Gisin, die nach dem ersten Lauf 0,30 Sekunden Vorsprung auf Liensberger hatte, lag bei der zweiten Zwischenzeit knapp hinter der Österreicherin, verwandelte den Rückstand im unteren Teil noch in einen Vorsprung.", "Liensberger schrammt am Premierensieg vorbei Mikaela Shiffrin geschlagen, Petra Vlhova bezwungen und dennoch nur Zweite. Katharina Liensberger musste sich im Nachtslalom auf dem Semmering Michelle Gisin nur um elf Hundertstelsekunden geschlagen geben.", "„Es ist unglaublich und ein perfekter Tag, mehr gibt es eigentlich nicht dazu zu sagen. Ich weiß nicht, wie mir geschieht“, freute sich die 27-Jährige über ihren Triumph auf dem „Zauberberg“. Dass ihr der erste Slalom-Sieg für die Schweizerin seit 18 Jahren gelang, rundete den Tag für Gisin noch ab.", "„Es ist gut, dass Wendy (Holdener, Anm.) und ich nicht mehr darauf angesprochen werden“, so die frischgebackene Semmering-Siegerin über den Bonus.", "Shiffrin muss weiter warten Für Shiffrin war indes alles angerichtet für ihren dritten Sieg im Semmering-Slalom nach 2016 und 2018.  Die US-Amerikanerin lag nach dem ersten Durchgang allerdings nur 0,02 Sekunden vor Gisin.", "Der hauchdünne Vorsprung war schon bei der ersten Zwischenzeit dahin und verwandelte sich bis ins Ziel in über eine halbe Sekunde Rückstand. „Ich bin super happy für Michelle. Ich wollte natürlich auch gewinnen und Gas geben, aber manchmal klappt es und manchmal nicht.", "Ich freue mich aber auch, wenn ich Michelle so fahren sehe, sie hat es sich verdient, ebenfalls Katharina“, sagte Shiffrin, die weiter auf ihren ersten Slalom-Sieg seit dem 29.  Jänner 2019 in Lienz warten muss.Bestes Saisonergebnis für Truppe Auch ohne die verletzte Bernadette Schild brachten die ÖSV-Damen sechs Läuferinnen ins Finale.  ", "Truppe war trotz des Rückfalls auf Platz sechs zufrieden, hatte sie das Rennen doch mit ihrer „Angstnummer“ eins bestritten. „Das ist bei der Premiere vor einem Jahr in Lienz dermaßen in die Hose (Platz 18, Anm.) gegangen.", "Deshalb habe ich diesmal schlecht geschlafen und war sehr nervös“, so die erleichterte Kärntnerin über ihr bestes Saisonergebnis. „Trotzdem fahre ich noch immer ein bissl mit Handbremse . “" ],
  "articleContentTranslated" : [ "كانت الأمريكية الأمريكية لا تزال في الصدارة بعد الجولة الأولى ، لكنها تراجعت في قرارها إلى المركز الثالث (+0.57) وبالتالي أهدرت فرصة فوزها الأول في سباق تعرج خلال عام.", "بعد خمسة نجاحات متتالية ، احتلت بيترا فلوفا المركز الرابع بفارق 1.36 ثانية. لأول مرة بعد 28 سباق تعرج ، الفائز ليس شيفرين أو فلهوفا. ثاني أفضل نمساوية في Semmering كانت Katharina Truppe.", "تراجع اللاعب البالغ من العمر 24 عامًا من كارينثيا من المركز الرابع إلى المركز السادس (1.56) في الجولة الثانية ، لكنه كان مرة أخرى في المراكز السبعة الأولى في سباق التعرج الثالث لهذا الموسم. تحسنت كاتارينا هوبر بعشرة مراتب وجاءت في المركز العاشر (3.14).", "احتلت كيارا ماير المركز الثاني عشر (3.26) ، وجاءت كاتارينا جالهوبر في المركز 26 (5.04) بعد فشل الشوط الثاني. تم إقصاء فرانشيسكا جريتش في القرار بهدف ثالث ، وكان المركز الثاني أشبه بفوز محسوس بالنسبة إلى لينسبيرغر ، كان أول فوز بكأس العالم في متناول اليد.", "قدم متسابق فورارلبرغ ، الذي احتل المركز الثالث بعد الشوط الأول ، سلسلة ثانية مثيرة تحت الأضواء الكاشفة واستغرق 1.25 ثانية من فلوفا ، الذي كان في المقدمة في ذلك الوقت.", "في النهاية ، لم يكن وقت التشغيل الأسرع كافياً للقمة. \"إنه ليس المركز الأول ، لكنه يبدو وكأنه واحد. انا سعيد جدا. أخبرني الرئيس (بيتر شروكسنادل ، ملاحظة) في نهاية الشوط الأول أن علي القيادة بقلبي ، لقد فعلت ذلك وشعرت بالرضا.", "لم يكن ذلك بسبب المسارات فحسب ، بل كان عليك أن تذهب إلى أقصى الحدود ، فقد قام جيزين بعمل رائع أيضًا. قال لينسبيرغر في مقابلة مع ORF: \"كان هناك العديد من العروض الرائعة ، أنا سعيد للغاية\".", "بالنسبة لسيدة فورارلبرغ ، بعد المركزين الثالثين في ليفي ، كانت بالفعل المنصة الثالثة هذا الموسم في سباق التعرج. ومع ذلك ، في Semmering ، خطوة واحدة أعلى.", "قالت لينسبيرجر بسعادة بشأن حصولها على المركز الثاني في كأس العالم: \"أنا أقترب من ذلك خطوة بخطوة ، التطوير مستمر\". من ناحية أخرى ، كتبت \"يوم مثالي\" لجيزين جيزين جزءًا من تاريخ التزلج السويسري مع فوزها الأول بكأس العالم.", "حتى الآن ، كان آخر فائز سويسري في كأس العالم هو مارليس أوستر ، الذي فاز في 20 يناير 2002 في بيرشتسجادن.", "كان جيزين ، الذي كان متقدمًا 0.30 ثانية على لينسبيرجر بعد الشوط الأول ، خلف النمساوي في الوقت الوسيط الثاني ، ليحول الفجوة في الجزء السفلي إلى تقدم.", "لينسبيرغر يتخطى الفوز الأول الذي تغلبت عليه ميكايلا شيفرين ، وهزمت بيترا فلتوفا لكنها في المركز الثاني فقط. كان على كاثرينا لينسبيرغر أن تعترف فقط بهزيمة ميشيل جيزين بأحد عشر جزء من المائة من الثانية في سباق التعرج الليلي في سيمرينغ.", "\"إنه يوم لا يصدق ورائع ، لا يوجد شيء آخر يمكن قوله عنه. قالت الفتاة البالغة من العمر 27 عامًا ، وهي سعيدة بفوزها على \"الجبل السحري\" ، \"لا أعرف ما الذي سيحدث لي\". حقيقة أنها تمكنت من تحقيق أول فوز في سباق تعرج للسيدة السويسرية منذ 18 عامًا ، اختتمت اليوم بالنسبة لجيزين.", "\"من الجيد أن ويندي (هولدنر ، ملاحظة) لم يعد يُسأل عن هذا الأمر ،\" قال الفائز المتوج حديثًا في Semmering عن المكافأة.", "كان على شيفرين أن تنتظر إلى شيفرين ، فقد تم ترتيب كل شيء لتحقيق فوزها الثالث في سباق التعرج سيمرينغ بعد 2016 و 2018. لكن بعد الجولة الأولى ، كانت الأمريكية متقدمة بفارق 0.02 ثانية فقط على جيزين.", "لقد اختفى الرصاص الرفيع عند الانقسام الأول وتحول إلى فجوة تزيد عن نصف ثانية بحلول الوقت الذي وصلنا فيه إلى النهاية. \"أنا سعيد جدًا لميشيل. بالطبع كنت أرغب أيضًا في الفوز والتسريع ، لكن في بعض الأحيان نجح وأحيانًا لا ينجح.", "قالت شيفرين ، التي يتعين عليها انتظار أول فوز لها في سباق التعرج المتعرج منذ 29 يناير 2019 في لينز ، \"لكنني أيضًا أشعر بالسعادة عندما أرى ميشيل تقود بهذه الطريقة ، فهي تستحق ذلك ، يا كاتارينا أيضًا\". بدون برناديت شيلد المصابة ، وصلت سيدات ÖSV ستة متسابقات إلى النهائي.", "على الرغم من العودة إلى المركز السادس ، كانت القوات راضية ، حيث تنافسوا في السباق بـ \"الخوف رقم واحد\". \"كان ذلك سيئًا للغاية في العرض الأول قبل عام في لينز (المركز الثامن عشر ، ملاحظة).", "هذا هو السبب في أنني نمت بشكل سيئ هذه المرة وكنت متوترة للغاية ، \"قال كارينثيان مرتاحًا عن أفضل نتيجة لها هذا الموسم. \"ومع ذلك ، ما زلت أقود السيارة قليلاً باستخدام فرملة اليد. \"" ]
}