{
  "id" : "nwBbSA8C",
  "url" : "https://kurier.at/politik/inland/neos-fordern-ruecktritt-von-anschober/401220357",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:07:41Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5004801/46-176432225.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neos fordern Rücktritt von Anschober",
  "articleTitleTranslated" : "نيوس يطالب أنشوبر بالاستقالة",
  "articleContent" : [ "In der Impfstoffdebatte haben SPÖ und NEOS am Dienstag erneut Kritik an Bundeskanzler Sebastian Kurz (ÖVP) geübt. Er sei unglaubwürdig und patze andere an, lauteten die Vorwürfe. Finanzminister Gernot Blümel (ÖVP) ortete den Flaschenhals im Gesundheitsministerium.", "Dessen Chef Rudolf Anschober (Grüne) sah sich mit einer Rücktrittsaufforderung der NEOS konfrontiert. Der Grund: Österreich hat sich auch rund 1,5 Millionen Impfdosen von Johnson & Johnson entgehen lassen.", "\"Wenn es Schwierigkeiten gibt, bricht die Ankündigungs- und Showpolitik des Bundeskanzlers zusammen\", meint meinte SPÖ-Vizeklubchef Leichtfried in einer Pressekonferenz.", "Da helfe es auch nicht, wenn Kurz einen \"Gipfel der fünf Geizigen\" einberufe, spielte Leichtfried auf das kurzfristig für heute einberufene Treffen mit EU-Amtskollegen an.", "Kurz habe sich mit seinen Vorwürfen, wonach die Impfstoffbeschaffung in der EU ungerecht vonstattengehe, \"blamiert\", findet der SPÖ-Abgeordnete.", "Bei allen \"Ausreden und Schuldzuweisungen\" trage die Verantwortung letztlich doch Kurz, denn dieser habe das Impfen zur Chefsache erklärt und mit Blümel einen \"Kostendeckel\" von 200 Mio. Euro für die Impfstoffe einziehen lassen.", "Man habe also viel zu wenig Budget vorgesehen, damit die Beamten überhaupt genug Impfstoffe bestellen hätten können, schlussfolgerte Leichtfried. Der mittlerweile abgezogene Spitzenbeamte Clemens Martin Auer sei lediglich ein \"Bauernopfer\".", "Die politische Verantwortung liege beim Kanzler, beim Gesundheitsminister und beim Finanzminister. Die NEOS gaben die Devise \"Impfen statt Schimpfen\" aus.", "Klubvize Nikolaus Scherak verwies auf gemeinsame Vereinbarungen in der EU, bei denen einer der höchsten Beamten des Landes mit am Tisch gesessen sei. Nach dem Bekanntwerden nicht abgerufener weiterer 1,5 Mio.", "Impfdosen reichte es den NEOS dann aber. \"Gesundheitsminister Rudolf Anschober muss zurücktreten\", forderte Gesundheitssprecher Gerald Loacker.", "Österreich hätte gemäß dem EU-Verteilungsschlüssel 3,9 Millionen Dosen von Johnson & Johnson beziehen können, hat sich aber nur 2,5 Millionen Dosen gesichert. Diese Entscheidung sei allerdings schon im Herbst des Vorjahres gefallen.", "Das Gesundheitsministerium bestätigt diese Zahlen, wies aber darauf hin, dass man damals einen Mix aus allen - damals erst in der Entwicklung befindlichen - Impfstoffen bestellt habe, um ein möglichst breites Portfolio zu haben.", "Blümel selbst betonte, dass es bei der Beschaffung von Corona-Schutzimpfungen kein Budgetlimit gebe. \"Heuer sind 120 Mio. Euro im Budget des Gesundheitsministeriums budgetiert, davon ist ein Bruchteil abgerufen\", sagte er bei einer Pressekonferenz auf Journalistennachfrage.", "Es sei \"immer klar\" gewesen, dass es bei Bedarf mehr Geld für den Kauf von Impfstoff geben werde. Ob sich Auer an ein Budget halten musste, ließ Blümel offen. \"Das müssen sie den Gesundheitsminister fragen.\"", "Das Geld für Impfdosen sei \"das bestinvestierteste Geld im Kampf gegen diese Krise\", so der Finanzminister. \"Wir geben sehr, sehr viel Geld aus in der Covidkrise, wirklich viel Geld. Es wäre absurd, wenn wir gerade bei den Impfdosen sparen würden.\"", "Kurz beriet indes mit fünf EU-Amtskollegen das Thema Impfstoff-Verteilung.", "Andrej Babis (Tschechien), Janez Jansa (Slowenien) und Bojko Borissow (Bulgarien) nahmen persönlich an einer Unterredung im Wiener Kanzleramt teil, Andrej Plenkovic (Kroatien) und Krisjanis Karins (Lettland) beteiligten sich über eine Videoschaltung." ],
  "articleContentTranslated" : [ "في مناقشة اللقاح ، انتقد SPÖ و NEOS مرة أخرى المستشار الفيدرالي سيباستيان كورتز (ÖVP) يوم الثلاثاء. كانت المزاعم أنه لا يصدق وأنه كان يزعج الآخرين. حدد وزير المالية غيرنوت بلوميل (ÖVP) عنق الزجاجة في وزارة الصحة.", "واجه رئيسها رودولف أنشوبر (جرينز) استقالة من NEOS. السبب: فقدت النمسا أيضًا حوالي 1.5 مليون جرعة لقاح من شركة Johnson & Johnson.", "وقال ليشتفريد نائب رئيس نادي SPÖ في مؤتمر صحفي: \"إذا كانت هناك صعوبات ، فإن الإعلان وسياسة إظهار المستشارة الألمانية سينهار\".", "لا يفيد إذا عقد كورتس \"قمة الرجال الخمسة البخلين\" ، كما ألمح ليختفريد إلى الاجتماع مع مسؤولي الاتحاد الأوروبي الذي تمت الدعوة إليه في وقت قصير اليوم.", "كورتس \"أحرج نفسه\" بمزاعمه بأن شراء اللقاح في الاتحاد الأوروبي غير عادل ، كما يقول النائب SPÖ.", "في النهاية ، كان كورتز مسؤولاً عن جميع \"الأعذار والاتهامات\" ، لأنه أعلن أن التطعيم يمثل أولوية قصوى ، وكان لديه ، جنبًا إلى جنب مع بلوميل ، \"حدًا أقصى للتكلفة\" قدره 200 مليون يورو للقاحات المسحوبة.", "وخلص ليختفريد إلى أن الميزانية كانت منخفضة للغاية بحيث لم يتمكن المسؤولون من طلب لقاحات كافية. المسؤول الكبير كليمنس مارتن أوير ، الذي انسحب منذ ذلك الحين ، ليس سوى \"بيدق\".", "تقع المسؤولية السياسية على عاتق المستشار ووزير الصحة ووزير المالية. وأصدرت NEOS شعار \"التطعيم بدلاً من التوبيخ\".", "وأشار نائب رئيس النادي نيكولاس شيراك إلى الاتفاقات المشتركة في الاتحاد الأوروبي التي كان أحد كبار المسؤولين فيها على الطاولة. بعد اكتشاف 1.5 مليون آخرين لم يتم استدعاؤهم", "ثم حصل NEOS على جرعات كافية من اللقاح. وطالب المتحدث باسم الصحة جيرالد لواكر \"وزير الصحة رودولف أنشوبر يجب أن يستقيل\".", "وفقًا لمفتاح التوزيع في الاتحاد الأوروبي ، كان بإمكان النمسا الحصول على 3.9 مليون علبة من شركة Johnson & Johnson ، لكنها حصلت فقط على 2.5 مليون علبة. ومع ذلك ، تم اتخاذ هذا القرار بالفعل في خريف العام السابق.", "وزارة الصحة تؤكد هذه الأرقام ، لكنها أشارت إلى أنها طلبت مزيجًا من جميع اللقاحات - التي كانت قيد التطوير فقط في ذلك الوقت - من أجل الحصول على أوسع محفظة ممكنة.", "أكد بلوميل نفسه أنه لا يوجد حد في الميزانية لشراء لقاحات كورونا. وقال في مؤتمر صحفي ردا على طلبات الصحفيين \"هذا العام ، خصصت وزارة الصحة ميزانية قدرها 120 مليون يورو ، تم استدعاء جزء منها\".", "كان من الواضح دائمًا أنه سيكون هناك المزيد من الأموال لشراء اللقاحات إذا لزم الأمر. ترك بلوميل الأمر مفتوحًا فيما إذا كان على أور الالتزام بالميزانية. \"عليك أن تطلب من وزير الصحة ذلك\".", "وقال وزير المالية إن الأموال المخصصة لجرعات التطعيم \"أفضل أموال تُستثمر في مكافحة هذه الأزمة\". \"إننا ننفق الكثير ، الكثير من المال في أزمة كوفيد ، حقًا الكثير من المال. سيكون من السخف أن نوفر جرعات اللقاح.\"", "ناقش بإيجاز ، مع ذلك ، مسألة توزيع اللقاح مع خمسة نظراء في الاتحاد الأوروبي.", "شارك أندريه بابيس (جمهورية التشيك) وجانيز جانسا (سلوفينيا) وبويكو بوريسو (بلغاريا) شخصيًا في اجتماع في مستشارية فيينا ، وشارك أندريه بلينكوفيتش (كرواتيا) وكريسجانيس كارينز (لاتفيا) عبر رابط فيديو." ]
}