{
  "id" : "nWefEcUQ",
  "url" : "https://kurier.at/sport/homophober-fluch-golf-star-justin-thomas-droht-eine-saftige-strafe/401151396",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T11:29:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863606/46-173982435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Homophober Fluch: Golf-Star droht eine saftige Strafe",
  "articleTitleTranslated" : "لعنة معادية للمثليين: يواجه نجم الجولف غرامة كبيرة",
  "articleContent" : [ "Dass er bei der Ausübung seines Berufes stets auf Schritt und Tritt verfolgt wird, das müsste Justin Thomas eigentlich längst wissen. Er gehört ja schließlich zu den weltbesten Golfern.", "Dennoch erlaubte sich der 27-jährige US-Amerikaner bei einem Turnier auf Hawaii einen Fauxpas, der eine saftige Geldstrafe nach sich ziehen könnte.  Nach einem verpassten Putt an Loch vier hatte der Major-Sieger nämlich laut geflucht, die Mikrofone am Grün hielten die unangemessene Wortwahl fest.", "Immerhin zeigte der Sünder anschließend Reue.   \"Das ist unentschuldbar\", sagte der US-PGA-Champion von 2017.  \"Ich bin erwachsen, es gibt absolut keinen Grund für mich, so etwas zu sagen. Ich bin extrem verwirrt.\"", "Er sei normalerweise nicht so, doch \"unglücklicherweise habe ich es getan, ich muss es eingestehen und entschuldige mich dafür.\"" ],
  "articleContentTranslated" : [ "كان يجب أن يعرف جاستن توماس منذ فترة طويلة أنه يتبع كل خطوة على الطريق في ممارسة مهنته. بعد كل شيء ، إنه أحد أفضل لاعبي الغولف في العالم.", "ومع ذلك ، فقد سمح الأمريكي البالغ من العمر 27 عامًا لنفسه بغرامة زائفة في بطولة في هاواي قد تؤدي إلى غرامة كبيرة. بعد ضربة ضائعة في الحفرة الرابعة ، أقسم الفائز الرئيسي بصوت عالٍ ، سجلت الميكروفونات على اللون الأخضر الاختيار غير المناسب للكلمات.", "بعد كل شيء ، أظهر الخاطئ التوبة بعد ذلك. قال بطل PGA الأمريكي لعام 2017: \"هذا لا يغتفر. أنا شخص بالغ ، وليس هناك أي سبب على الإطلاق لأقول مثل هذا الشيء. أنا مرتبك للغاية.\"", "هو عادة ليس كذلك ، لكن \"للأسف فعلت ذلك ، علي أن أعترف بذلك وأعتذر عنه\"." ]
}