{
  "id" : "NWgd2lR5",
  "url" : "https://kurier.at/wissen/gesundheit/corona-deutschland-prueft-risikogebiet-einstufung/401183143",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:43:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925491/20210208-ABD0121-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutschland prüft Risikogebiet-Einstufung für Österreich",
  "articleTitleTranslated" : "تقوم ألمانيا بفحص تصنيف مناطق الخطر في النمسا",
  "articleContent" : [ "Österreich könnte wegen der Ausbreitung der südafrikanischen Mutation in Tirol eine Verschärfung der deutschen Corona-Risikohinweise drohen.", "\"Die Bundesregierung prüft fortlaufend, inwieweit Gebiete als Risikogebiete einzustufen sind\", beantwortete ein Sprecher des deutschen Gesundheitsministeriums der APA am Dienstag die Frage, ob Österreich oder Tirol als Virusvariantengebiet eingestuft werden könnten.", "Deutschland teilt die Corona-Risikogebiete derzeit in drei Gruppen, Risikogebiete, Hochinzidenzgebiete und Virusvarianten-Gebiete. In der letzten Gruppe befinden sich derzeit unter anderem Südafrika, Brasilien, Irland, Portugal und Großbritannien.", "Österreich zählt aktuell zum großen Kreis der Risikogebiete, die eine Sieben-Tages-Indizenz von mehr als 50 Coronafällen aufweisen.", "\"Maßgeblich für die Einstufung eines Staates im Ausland als besonderes Risikogebiet aufgrund des Auftretens einer Virusvariante ist die Verbreitung einer Virusvariante (Mutation), welche nicht zugleich im Inland verbreitet auftritt und von welcher anzunehmen ist, dass von dieser ein besonderes Risiko ausgeht\", erläuterte das deutsche Gesundheitsministerium weiter.  ", "In Deutschland gibt es derzeit große Unruhe wegen Berichten über die Ausbreitung der südafrikanischen Virusvariante in Tirol. Der Generalsekretär der bayerischen CSU, Markus Blume, brachte am Dienstag sogar eine Grenzschließung zu Österreich ins Spiel.", "\"Wir werden nicht zulassen, dass sich diese Welle über die Grenze zu uns nach Deutschland breit macht\", sagte Blume der Sendung \"Frühstart\" von RTL und n-tv." ],
  "articleContentTranslated" : [ "نظرًا لانتشار طفرة جنوب إفريقيا في تيرول ، فقد تهدد النمسا بتشديد التحذيرات الألمانية من مخاطر كورونا.", "أجاب متحدث باسم وزارة الصحة الألمانية في APA يوم الثلاثاء عندما سئل عما إذا كان يمكن تصنيف النمسا أو تيرول على أنها مناطق مختلفة للفيروس ، \"إن الحكومة الفيدرالية تتحقق باستمرار إلى أي مدى سيتم تصنيف المناطق كمناطق خطر\".", "تقسم ألمانيا حاليًا مناطق خطر كورونا إلى ثلاث مجموعات ، ومناطق معرضة للخطر ، ومناطق عالية الإصابة ، ومناطق مختلفة للفيروس. تضم المجموعة الأخيرة حاليًا جنوب إفريقيا والبرازيل وأيرلندا والبرتغال وبريطانيا العظمى ، من بين دول أخرى.", "تعتبر النمسا حاليًا واحدة من مجموعة كبيرة من مناطق الخطر التي لديها لائحة اتهام لمدة سبعة أيام لأكثر من 50 حالة كورونا.", "\"العامل الحاسم في تصنيف بلد ما في الخارج كمنطقة خطر خاصة بسبب حدوث متغير فيروسي هو انتشار متغير فيروسي (طفرة) لا يحدث في نفس الوقت في ألمانيا ويمكن من خلاله افتراض أن انها تشكل خطر خاص \"، وأوضح تواصل وزارة الصحة الألمانية.", "يوجد حاليًا اضطرابات كبيرة في ألمانيا بسبب تقارير عن انتشار فيروس جنوب إفريقيا في تيرول. حتى أن الأمين العام لاتحاد CSU البافاري ، ماركوس بلوم ، قام بإغلاق الحدود أمام النمسا يوم الثلاثاء.", "\"لن نسمح لهذه الموجة بالانتشار عبر الحدود إلينا في ألمانيا\" ، قال بلوم من RTL و n-tv برنامج \"Frühstart\"." ]
}