{
  "id" : "NwgfyjFf",
  "url" : "https://kurier.at/politik/inland/infos-zu-corona-neue-video-kampagne-fuer-migranten/401333382",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:00:00Z[UTC]",
  "author" : "Jan Michael Marchart, Gabriele Scherndl, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4702230/20201016-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Infos zu Corona: Neue Video-Kampagne für Migranten",
  "articleTitleTranslated" : "معلومات عن كورونا: حملة فيديو جديدة للمهاجرين",
  "articleContent" : [ "Der Österreichische Integrationsfonds (ÖIF) hat das Medienverhalten von Menschen mit Migrationshintergrund während der Corona-Krise untersuchen lassen. ", "Dafür wurden 1.518 Personen befragt, von denen 1.100 einen türkischen, bosnisch/kroatisch/serbischen, syrischen oder afghanischen Migrationshintergrund hatten - die restlichen Teilnehmer keinen.", "Das Institut für Strategieanalysen (ISA) führte die Befragung in Kooperation mit der Donau-Universität Krems unter der Leitung des Politologen Peter Filzmaier durch. Das Ergebnis: Alle befragten Gruppen haben aktuelle Corona-Entwicklungen sehr oder eher verfolgt.", "Und: Es gibt an sich nur geringe Unterschiede zwischen den Gruppen beim Mediennutzungsverhalten. Menschen mit Migrationshintergrund informieren sich im Vergleich etwa öfter via Social Media über Corona als über Fernsehen, Radio oder Tageszeitungen.", "Migranten erster Generation informieren sich eher über Facebook, türkischstämmige Personen zweiter Generation vor allem über Instagram und Syrer über Twitter. Migranten informieren sich zudem eher über Freunde, Familie oder Bekannte.", "Wenig überraschend dürfte sein, dass Befragte mit Migrationshintergrund Nachrichten seltener auf Deutsch konsumieren als Menschen ohne.", "Auffällig ist allerdings folgende Einschätzung des ÖIF: \"Migrant/innen stimmen der Aussage, dass Corona-Virus künstlich hergestellt und absichtlich verbreitet wurde, in deutlich höherem Ausmaß zu als Menschen ohne Migrationshintergrund.\"", "Heißt: Wer Migrationshintergrund hat, glaubt eher an Verschwörungsmythen. Ein Viertel bis ein Drittel stimmen demnach der Aussage zu, dass das Corona-Virus absichtlich verbreitet wurde. Bei den Afghanen sind es gar 70 Prozent.", "\"Diese neue Studie zeigt, dass sich Menschen mit Migrationshintergrund besonders stark über Social Media und direkt in den Communities zu Corona in Österreich informieren\", sagt Integrationsministerin Susanne Raab (ÖVP).", "Deshalb wolle man die bisherige \"Informations-Offensive durch neue Kampagnen\" ergänzen, abgestimmt auf die Studienergebnisse. Über Social Media sollen bekannte Österreicher mit Migrationshintergrund in Fremdsprachen die Initiative \"Österreich impft\" mit Videostatements an die neue Zielgruppe bringen.", "Die Videos sind bereits online verfügbar, unter den Prominenten befinden sich etwa Ex-Schwimm-Star Mirna Jukic-Berger oder Schauspieler Serge Falck. Die Botschaft der Videos: Man soll eigene Quellen kritisch hinterfragen, Regeln einhalten, zum Testen oder Impfen gehen.", "\"Es ist aber auch ganz klar, dass sich Menschen mit Migrationshintergrund auch aktiv die Informationen zu Corona holen müssen, die Angebote dafür sind ausreichend vorhanden\", meint Raab.", "Filzmaier bilanziert: \"Durch die Studie wird nicht nur gezeigt, dass Soziale Netzwerke für Migrantinnen und Migranten eine sehr hohe Bedeutung haben, sondern dass sie ihre Informationen häufig auch durch Gespräche mit Freunden oder Bekannten beziehen.\"" ],
  "articleContentTranslated" : [ "قام صندوق الاندماج النمساوي (ÖIF) بالتحقيق في السلوك الإعلامي لأشخاص من أصول مهاجرة خلال أزمة كورونا.", "لهذا الغرض ، تم مسح 1،518 شخصًا ، 1100 منهم من أصول تركية أو بوسنية / كرواتية / صربية أو سورية أو أفغانية - ولم يكن لدى المشاركين الباقين أي خلفية.", "أجرى معهد تحليل الإستراتيجية (ISA) المسح بالتعاون مع جامعة الدانوب في كريمس تحت إشراف العالم السياسي بيتر فيلزمير. النتيجة: لقد تابعت جميع المجموعات التي شملها الاستطلاع تطورات كورونا الحالية بدرجة كبيرة أو أكثر.", "و: لا توجد سوى اختلافات طفيفة بين المجموعات من حيث سلوك استخدام الوسائط. وبالمقارنة ، فإن الأشخاص من أصول مهاجرة يكتشفون المزيد عن كورونا عبر وسائل التواصل الاجتماعي أكثر من التليفزيون أو الراديو أو الصحف اليومية.", "يميل المهاجرون من الجيل الأول إلى معرفة المزيد على Facebook ، والجيل الثاني من أصول تركية بشكل رئيسي على Instagram والسوريين على Twitter. يميل المهاجرون أيضًا إلى معرفة المزيد من الأصدقاء أو العائلة أو المعارف.", "لا ينبغي أن يكون مفاجئًا أن المستجيبين الذين لديهم خلفية مهاجرة يستخدمون الأخبار باللغة الألمانية أقل من الأشخاص الذين ليس لديهم خلفية مهاجرة.", "لكن اللافت للنظر هو التقييم التالي الذي أجراه صندوق الاندماج النمساوي: \"يوافق المهاجرون على القول بأن فيروس كورونا تم إنتاجه بشكل مصطنع وانتشر عمداً إلى حد أكبر بكثير من الأشخاص الذين ليس لديهم خلفية مهاجرة\".", "الوسائل: يميل أولئك الذين لديهم خلفية مهاجرة إلى الإيمان بأساطير المؤامرة. ويتفق ربع إلى الثلث مع القول بأن فيروس كورونا انتشر عمدا. مع الأفغان تصل هذه النسبة إلى 70٪.", "قالت وزيرة الاندماج سوزان راب (ÖVP): \"تُظهر هذه الدراسة الجديدة أن الأشخاص ذوي الأصول المهاجرة على دراية جيدة بشكل خاص بكورونا في النمسا عبر وسائل التواصل الاجتماعي ومباشرة في المجتمعات\".", "وهذا هو سبب رغبتهم في استكمال \"هجوم المعلومات السابق بحملات جديدة\" ، مصممة خصيصًا لنتائج الدراسة. من المفترض أن يستخدم النمساويون المشهورون من أصول مهاجرة وسائل التواصل الاجتماعي لجلب مبادرة \"تلقيح النمسا\" إلى المجموعة المستهدفة الجديدة ببيانات بالفيديو.", "الفيديوهات متاحة بالفعل على الإنترنت ، ومن المشاهير نجمة السباحة السابقة ميرنا جوكيتش بيرجر والممثل سيرج فالك. رسالة مقاطع الفيديو: يجب أن تسأل مصادرك بشكل نقدي ، أو تتبع القواعد ، أو تذهب للاختبار أو التطعيم.", "يقول راب: \"لكن من الواضح جدًا أيضًا أن الأشخاص الذين لديهم خلفية مهاجرة عليهم أيضًا الحصول بنشاط على معلومات حول كورونا ، وهناك عروض كافية لذلك\".", "يلخص Filzmaier: \"الدراسة لا تُظهر فقط أن الشبكات الاجتماعية مهمة جدًا للمهاجرين ، ولكن غالبًا ما يحصلون على معلوماتهم من خلال المحادثات مع الأصدقاء أو المعارف\"." ]
}