{
  "id" : "Nwl7FaJ6",
  "url" : "https://kurier.at/wirtschaft/novomatic-datenschutzbehoerde-untersagt-herausgabe-der-mitarbeiter-daten/401219715",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:47:04Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5003640/46-176342958.jpg",
  "imageCopyright" : "Novomatic Group of Companies / Novomatic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Novomatic: Datenschutzbehörde untersagt Herausgabe der Mitarbeiter-Daten",
  "articleTitleTranslated" : "Novomatic: تحظر سلطة حماية البيانات الكشف عن بيانات الموظف",
  "articleContent" : [ "Der Fall hatte unter Datenschützern und Juristen für Empörung gesorgt. Der U-Ausschuss verlangte von der Österreichischen Gesundheitskasse, die Sozialversicherungsdaten von allen 3000 inländischen Novomatic-Mitarbeitern herauszugeben.", "Der Antrag wurde von der SPÖ und den Neos initiiert. Am Freitag ging Novomatic vor die Datenschutzbehörde, diese reagierte schnell. Heute, Dienstag, erhielt die ÖGK bereits den Bescheid, dass eine Offenlegung der Daten nicht zulässig sei.", "Die Behörde untersagt die Übermittlung der Daten mit sofortiger Wirkung. Der Bescheid liegt dem KURIER vor. Die Behörde argumentiert, dass von dem Verlangen des U-Ausschusses mehrere tausend Personen betroffen seien.", "Im bescheid heißt es:", "\"Bei dieser hohen Anzahl an Beschäftigten  und auf Grund der Größe des Novomatic-Konzerns ust davon auszugehen, dass (jedenfalls) der Großteil der Betroffenen  nicht einmal abstrakt den Begriff \"VertretzerInnen der Republik oder \"VeertreterInnen der Glücksspielbranche erfüllen, sondern es sich vielmehr um allgemeines Personal (wie beispielsweise Kfz-Personal, IT-Personal, Sekretariatskräfte, Reinigungskräfte u.ä.) handelt, welches auf Grund des hier relevanten Verlangens einen jedenfalls jedenfalls ungerechtfertigten Grundrechtseingriff erdulden müsste\".  :", "Die Behörde schreibt darüber hinaus von einem \"undifferenzierten Verlangen\" zur Offenlegung von Daten mehrerer tausend betroffener Personen, das nicht dem Zweck angemessen sei. Die ÖGK erklärt dazu: \"Die Daten unserer Versicherten sind hochsensibel und müssen geschützt werden.", "Das hat uns die Datenschutzbehörde bestätigt\". Novomatic begrüßt das \"entschlossene Handeln der Datenschutzbehörde, die damit einen wesentlichen Beitragzum Schutz von tausenden Novomatic-Mitarbeiterinnen und Mizarbeitern geleistethat\".", "Die Untersagung der Datenübermittlung an den Ausschuss bestätige, dass das Verlangen der Abgeordneten \"klar rechtswidrig war\". Wolfgang Gerstl, VP-Fraktionsführer im U-Ausschuss, bezeichnet die Entscheidung als \"wichtiges Signal und zugleich Warnung: Bis da her und nicht weiter.", "Besonders bedauerlich sei, dass SPÖ und Neos in den vergangenen fünf Tagen trotz zahlreicher Hinweise auf die Rechtswidrigkeit den Antrag nicht zurückgezogen hatten.", "Neos-Fraktionsführerin Stephanie Krisper hatte allerdings von einem Fehler gesprochen und angekündigt, mit der SPÖ über einen Rückzieher zu reden." ],
  "articleContentTranslated" : [ "أثارت القضية غضبًا بين دعاة الخصوصية والمحامين. طلبت لجنة U من صندوق التأمين الصحي النمساوي الكشف عن بيانات الضمان الاجتماعي لجميع الموظفين المحليين البالغ عددهم 3000 موظف.", "بدأ التطبيق من قبل SPÖ و Neos. في يوم الجمعة ، توجهت شركة Novomatic إلى هيئة حماية البيانات التي استجابت بسرعة. اليوم ، الثلاثاء ، تلقى ÖGK بالفعل إشعارًا بأن الكشف عن البيانات غير مسموح به.", "تحظر الهيئة نقل البيانات بأثر فوري. الإخطار متاح لـ COURIER. وتقول السلطة إن عدة آلاف من الأشخاص تأثروا بطلب اللجنة U.", "في الإخطار يقول:", "\"مع هذا العدد الكبير من الموظفين ونظرًا لحجم مجموعة Novomatic ، يجب الافتراض (على الأقل) أن غالبية المتأثرين لا ينطبق عليهم مصطلح\" ممثلو الجمهورية \"أو\" ممثلو صناعة الألعاب \". بل أنهم الموظفين العام (مثل الموظفين سيارة، IT الموظفين، وموظفي السكرتارية وموظفي التنظيف، الخ) تعمل منظمة الصحة العالمية، وذلك بسبب الطلب ذات الصلة هنا، يجب أن تحمل على في أي حال التعدي غير المبرر على الحقوق الأساسية \" . :", "تكتب السلطة أيضًا عن \"طلب غير متمايز\" للكشف عن بيانات عدة آلاف من أصحاب البيانات ، وهو أمر غير مناسب للغرض. يوضح ÖGK: \"بيانات الأشخاص المؤمن عليهم حساسة للغاية ويجب حمايتها.", "وقد أكدت لنا هيئة حماية البيانات ذلك. \"ترحب Novomatic\" بالإجراء الحاسم لسلطة حماية البيانات ، والذي قدم بالتالي مساهمة كبيرة في حماية الآلاف من موظفي Novomatic \".", "ويؤكد منع نقل البيانات إلى اللجنة أن طلب النواب \"كان غير قانوني بشكل واضح\". وولفجانج جيرستل ، نائب رئيس المجموعة البرلمانية في لجنة U ، يصف القرار بأنه \"إشارة مهمة وفي نفس الوقت تحذير: حتى ذلك الحين وليس أكثر.", "ومما يؤسف له بشكل خاص أن SPÖ و Neos لم يسحبوا الطلب في الأيام الخمسة الماضية ، على الرغم من الدلائل العديدة على عدم الشرعية.", "تحدثت زعيمة الفصائل الجديدة ستيفاني كريسبر عن خطأ وأعلنت أنها ستتحدث إلى SPÖ حول التراجع." ]
}