{
  "id" : "nXFpMWtw",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-verteidigt-impfstoff-kein-erhoehtes-risiko/401218830",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:53:05Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://image.kurier.at/images/original/5001867/46-176371481.jpg",
  "imageCopyright" : "APA/AFP/GENT SHKULLAKU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Astrazeneca verteidigt Impfstoff: Kein erhöhtes Risiko",
  "articleTitleTranslated" : "تدافع Astrazeneca عن اللقاح: لا توجد مخاطر متزايدة",
  "articleContent" : [ "Astra Zeneca hat seinen Covid-19-Impfstoff nach Berichten über Nebenwirkungen verteidigt. Man sehe kein erhöhtes Risiko von Blutgerinnseln in Zusammenhang mit dem Vakzin.", "Eine Analyse aller Sicherheitsdaten von mehr als 17 Millionen Menschen, die in der EU und in Großbritannien mit dem Mittel geimpft wurden, habe keine Hinweise auf ein erhöhtes Risiko einer Lungenembolie, einer tiefen Venenthrombose oder einen Rückgang der Blutplättchen ergeben, so Astrazeneca in einer Stellungnahme.  ", "Nach Berichten über Komplikationen durch Blutgerinnsel nach der Impfung haben die Niederlande, Irland, Dänemark, Norwegen und Island den Einsatz des Impfstoffs vorübergehend ausgesetzt. Italien und Österreich stoppten die Verwendung von bestimmten Chargen.", "Die Niederlande sprachen am Sonntag von einer \"Vorsichtsmaßnahme\". \"Wir können keine Zweifel an dem Impfstoff zulassen\", sagte Gesundheitsminister Hugo de Jonge.", "Es habe keine Vorfälle in den Niederlanden gegeben und es gebe auch keine Hinweise auf einen Zusammenhang zwischen der Impfung und Berichten über mögliche schwere Nebenwirkungen aus Dänemark und Norwegen.", "\"Wir müssen sicherstellen, dass alles in Ordnung ist, deshalb ist es ratsam, vorerst eine Pause einzulegen.\"", "In Österreich war eine 49-jährige Krankenschwester des Landesklinikums Zwettl in Folge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Bei diesen beiden Fällen in Niederösterreich hatten die betroffenen Frauen zuvor Impfungen aus derselben Charge des Astra Zeneca-Impfstoffes erhalten.", "In Italien warnten Experten unterdessen nach dem zwischenzeitlichen Stopp für Impfungen mit dem Corona-Vakzin von Astra Zeneca in Teilen des Landes vor übereilten Rückschlüssen auf die Sicherheit des Produkts.", "Die Impfstoffe seien sicher, sagte der Präsident der italienischen Arzneimittel-Agentur Aifa, Giorgio Palù, im Interview mit der Zeitung \"La Repubblica\" (Montagsausgabe). Mit mehr Impfungen würden auch mehr unerwünschte Nebenwirkungen registriert.", "Ein Sprecher des deutschen Gesundheitsministeriums erklärte indes, Deutschland werde den Astra Zeneca-Impfstoff weiter einsetzen. Man nehme die Meldungen ernst und prüfe beständig die Datenlage. Derzeit bleibe es aber bei der Linie der Bundesregierung, den Impfstoff weiter zu verwenden.", "Auch Großbritannien nutzt den Corona-Impfstoff von Astrazeneca weiter.", "\"Wir prüfen die Berichte genau, aber angesichts der großen Anzahl verabreichter Dosen und der Häufigkeit, mit der Blutgerinnsel auf natürliche Weise auftreten können, deuten die verfügbaren Beweise nicht darauf hin, dass der Impfstoff die Ursache ist\", sagte Phil Bryan von der britischen Aufsichtsbehörde für Arzneimittel (MHRA) einer Mitteilung zufolge.  ", "Die Europäische Arzneimittelbehörde EMA hatte in der vergangenen Woche erklärt, es geben keine Hinweise darauf, dass die Fälle von Blutgerinnseln durch die Impfung mit Astrazeneca verursacht wurden - eine Einschätzung, der sich auch die Weltgesundheitsorganisation WHO und das deutsche Paul-Ehrlich-Institut anschlossen.  ", "Astra Zeneca erklärte, bisher seien 15 Fälle einer tiefen Venenthrombose und 22 Fälle einer Lungenembolie gemeldet worden, was vergleichbar mit anderen zugelassenen Covid-19-Impfstoffen sei." ],
  "articleContentTranslated" : [ "دافعت Astra Zeneca عن لقاح Covid-19 بعد تقارير عن آثار جانبية. لا يلاحظ زيادة خطر الإصابة بجلطات الدم فيما يتعلق باللقاح.", "وقالت أسترازينيكا في بيان إن تحليل جميع بيانات السلامة لأكثر من 17 مليون شخص تم تطعيمهم بالعقار في الاتحاد الأوروبي والمملكة المتحدة لم يظهر أي دليل على زيادة خطر الإصابة بالانسداد الرئوي أو تجلط الأوردة العميقة أو انخفاض في عدد الصفائح الدموية.", "بعد تقارير عن مضاعفات تجلط الدم بعد التطعيم ، أوقفت هولندا وإيرلندا والدنمارك والنرويج وأيسلندا استخدام اللقاح مؤقتًا. توقفت إيطاليا والنمسا عن استخدام دفعات معينة.", "تحدثت هولندا عن \"إجراء احترازي\" يوم الأحد. وقال وزير الصحة هوغو دي جونج: \"لا يمكننا ترك أي شكوك حول اللقاح\".", "لم تكن هناك حوادث في هولندا ولم يكن هناك دليل على وجود صلة بين التطعيم وتقارير الآثار الجانبية الخطيرة المحتملة من الدنمارك والنرويج.", "\"علينا أن نتأكد من أن كل شيء على ما يرام ، لذلك من المستحسن أن تأخذ استراحة في الوقت الحالي.\"", "في النمسا ، توفيت ممرضة تبلغ من العمر 49 عامًا من مستشفى Zwettl الحكومي نتيجة لاضطرابات تخثر شديدة ، وأصيب زميل يبلغ من العمر 35 عامًا بانصمام رئوي ، لكنه كان في تحسن مؤخرًا.", "في هاتين الحالتين في النمسا السفلى ، تلقت النساء المعنيات تطعيمات من نفس الدفعة من لقاح Astra Zeneca.", "في غضون ذلك ، في إيطاليا ، بعد التوقف المؤقت للتلقيح بلقاح كورونا من Astra Zeneca في أجزاء من البلاد ، حذر الخبراء من الاستنتاجات المتسرعة بشأن سلامة المنتج.", "قال رئيس وكالة الأدوية الإيطالية \"آيفا\" ، جورجيو بالو ، في مقابلة مع صحيفة \"لا ريبوبليكا\" (طبعة الاثنين) ، إن اللقاحات آمنة. مع المزيد من التطعيمات ، سيتم تسجيل المزيد من الآثار الجانبية غير المرغوب فيها.", "قال متحدث باسم وزارة الصحة الألمانية إن ألمانيا ستواصل استخدام لقاح Astra Zeneca. أنت تأخذ التقارير على محمل الجد وتتحقق باستمرار من حالة البيانات. ومع ذلك ، في الوقت الحالي ، لا يزال خط الحكومة الفيدرالية يواصل استخدام اللقاح.", "تواصل بريطانيا العظمى أيضًا استخدام لقاح كورونا الخاص بـ Astrazeneca.", "\"نحن التدقيق في التقارير، ولكن نظرا للعدد الكبير من جرعات معينة، والتردد الذي يمكن أن يحدث تجلط الدم بشكل طبيعي الأدلة المتوفرة لا تشير إلى أن اللقاح هو السبب\" وقال فيل بريان المنظم UK للأدوية (MHRA ) حسب اتصال.", "قالت وكالة الأدوية الأوروبية (EMA) الأسبوع الماضي إنه لا يوجد دليل على أن حالات جلطات الدم نتجت عن التطعيم بـ Astrazeneca - وهو تقييم اتفقت عليه منظمة الصحة العالمية (WHO) ومعهد بول إيرليش الألماني.", "وقالت أسترا زينيكا إنه تم الإبلاغ حتى الآن عن 15 حالة من حالات جلطة الأوردة العميقة و 22 حالة انسداد رئوي ، وهو ما يمكن مقارنته بلقاحات Covid-19 المعتمدة الأخرى." ]
}