{
  "id" : "nxllz13m",
  "url" : "https://kurier.at/chronik/oesterreich/vom-tierheim-ins-neue-zuhause-und-dann-war-der-hund-koenig/401202406",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:36Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4968832/46-83058628.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Pekic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vom Tierheim ins neue Zuhause: „Und dann war der Hund König“",
  "articleTitleTranslated" : "من الملجأ إلى المنزل الجديد: \"ثم صار الكلب ملكًا\"",
  "articleContent" : [ "Es gibt tatsächlich auch erfreuliche Corona-Folgen: Viele Tiere wurden aus den Heimen geholt. Ein Lockdown kann auch seine guten Seiten haben.", "Das erlebte man zumindest in Österreichs größtem Tierheim in Vösendorf bei Wien: Rund 40 sogenannte „Langsitzer“ – das sind Hunde, die schon jahrelang im Tierheim leben und oft schwer vermittelbar sind – haben im Lockdown ein neues Zuhause gefunden.", "Generell habe sich die Nachfrage nach Hunden in Lockdown-Zeiten verdreifacht, sagt Oliver Bayer, Pressesprecher des Tierheimbetreibers Tierschutz Austria.", "Für einige sei der Lockdown der entscheidende Anstoß gewesen, sich doch einen Hund zuzulegen: Im Tierheim in Vösendorf gibt es im Schnitt rund 160 Betreuungspaten. Das sind Freiwillige, die Hunde im Tierheim besuchen, mit ihnen spazieren gehen oder mit ihnen trainieren.", "„Im ersten Lockdown im März des Vorjahres haben wir aber sicherheitshalber alles dichtgemacht. Da waren auch diese Besuche nicht möglich“, beschreibt Bayer. Aber: „Ein Hund weiß ja nicht, was eine Pandemie ist.“ Viele Tiere seien offensichtlich traurig gewesen, hätten die Besuche vermisst.", "„Für viele Betreuungspaten war das dann der letzte Funke. Sie haben Hunde, die sie teils schon jahrelang besucht haben, dann schlussendlich mit nach Hause genommen und gesehen: Es funktioniert“", "Auch für die Tierheim-Mitarbeiter ein Erfolg: „Wir bekamen dann Fotos von Hunden, die bei uns eher ängstlich waren, und die in ihrem neuen Zuhause wie ein König auf dem Sofa thronen“, sagt Bayer und lacht.  “", "„Da weiß man wieder, wozu man diesen Job macht“ Viele Betreuungspaten, die regelmäßig einen Hund im Tierheim besuchten, holten diesen im Lockdown schließlich nach Hause © Bild: APA/dpa/Jörg Carstensen Generell sei die Nachfrage nach Hunden in Vösendorf stark gestiegen:", "„Ab Lockdown eins, Woche zwei, sind die Telefone bei uns heiß gelaufen: Vielen war nicht klar, dass wir geschlossen hatten“, beschreibt Bayer.  “: Vor dem Lockdown sei die Nachfrage nach Katzen und Hunden ausgewogen gewesen.", "Nun, in der Isolation, wünschen sich viele die Gesellschaft eines Hundes. Als endlich wieder Termine für Tiervergaben möglich waren, waren diese in kurzer Zeit ausgebucht.", "Einsamkeit und der Wunsch nach einem Gefährten Jürgen Stadler von der „Pfotenhilfe“ im oberösterreichischen Lochen hat ähnliche Erfahrungen gemacht. „Zuerst konnten wir im Lockdown ja keine Tiere vermitteln, weil wir das nicht durften.", "Aber danach hat es viele Anfragen von Interessenten gegeben.“ Einsamkeit wurde zwar nur selten direkt als Grund für den Wunsch nach einem Haustier genannt, aber „du hast das im Gespräch schon raushören können“.", "Im Lockdown wünschen sich viele einen Gefährten. Hier im Bild: Kater Fauner aus dem Tierschutzhaus Vösendorf © Bild: TSA Die meisten vergebenen Tiere haben ihr neues Zuhause behalten, nachdem der erste Lockdown gelockert wurde: „Die Rücklaufquote war gering“", "Stadler führt das auch darauf zurück, dass die „Pfotenhilfe“ Beratungsgespräche mit den potenziellen Tierbesitzern führt, bevor ihnen ein Hund oder eine Katze anvertraut werde.  “ „Wir versuchen, schon bei den Anrufen auszusieben, so weit es geht“, berichtet Stadler.", "Denn viele Menschen machten sich in der ersten Euphorie wenig Gedanken über die Zukunft, betont er: Wie funktioniert die Betreuung des Hundes, wenn das Home Office beendet ist? Kann man sich mögliche Tierarztkosten leisten?", "Unternimmt man üblicherweise lange Urlaubsreisen? „Darüber muss man aber vorher nachdenken.“ An die 400 Hunde und Katzen hat die „Pfotenhilfe“ im ersten Pandemiejahr vermittelt.", "„Aber wir haben große Befürchtungen für den heurigen Sommer“, fügt Stadler hinzu: Dank Corona-Schutzimpfung dürfte verreisen wieder leichter werden, Flüge zu weit entfernten Destinationen inklusive. Doch wohin dann mit dem Lockdown-Liebling?", "„Da sorgen wir uns schon, dass das einige Leute nicht ausreichend bedacht haben“", "Was es vor der Anschaffung eines Haustieres zu bedenken gilt Langeweile, Einsamkeit – oder einfach eine Motivation, das Haus zu verlassen, um einen Spaziergang an der frischen Luft zu machen: Derzeit scheinen viele Gründe dafür zu sprechen, sich einen Hund (oder ein anderes Tier) anzuschaffen.  “", "Dennoch gibt Oliver Bayer, Pressesprecher von Tierschutz Austria, zu bedenken: Die Anschaffung eines Tieres will gut überlegt sein, sind die derzeitigen Monate doch eine Ausnahmesituation. Er hat daher einige Tipps, was es vor der Anschaffung eines Haustieres zu bedenken gilt.", "Staffordshire Terrier Mix Galli sitzt seit mehreren Jahren im Tierheim Vösendorf. Ist die Entscheidung gut überlegt, würde er sich über ein neues Zuhause freuen © Bild: PFOTENHILFE/Luc Bridel Tiere kosten Zeit: „Verständlicherweise fühlen sich viele Menschen im Lockdown isoliert“, sagt Bayer.", "Ein Tier kann eine gute Gesellschaft sein. „Aber wie ist es, wenn wieder normaler Alltag einkehrt – mit allen beruflichen und sozialen Verpflichtungen? Möchte man dann immer noch ein Haustier haben? “ Dies müsse man sich vorher überlegen.", "Tiere kosten Geld: Ein Haustier verursacht Kosten: Futter, Zubehör wie Körbchen, Spielzeug oder Kratzbaum, und vor allem die Tierarztkosten können zu Buche schlagen.", "Das Homeoffice endet: Dies sei vor allem ein Thema bei Hundewelpen: „Wenn die Eltern jetzt im Homeoffice arbeiten und die Kinder vorwiegend Homeschooling haben, lernen die Hunde nicht, allein zu sein“, gibt Bayer zu bedenken.", "Auch das gehöre trainiert. Ist alles gut überlegt, spricht nichts gegen die Anschaffung eines Tieres. Denn, so Bayer: „Immerhin sollen Mensch und Tier glücklich sein.“ Größtes Tierheim: Bei Tierschutz Austria in Vösendorf (NÖ) wurden  2020 mehr als 4.000 Tiere versorgt.", "Aktuell leben hier 1.065 Tiere, darunter 170 Hunde und 200 Katzen. Ebenso versorgt werden Kleintiere, Reptilien und Wildtiere – vom Wildschwein bis zur Krähe.", "Katzen sind die Nummer eins: Laut einer Erhebung von Statista gab es im Jahr 2019 in österreichischen Haushalten zirka 1,8 Millionen Katzen und 641.000 Hunde. Ebenso hielten rund 510.000 Haushalte Kleintiere, es gab 240.000 Ziervögel und 135.000 Reptilien.", "Kosten für ein Haustier: Laut einer Studie der Statistik Austria aus 2015 kosten Katzen monatlich rund 40 Euro, Hunde zirka 78 Euro und Kleintiere rund 23 Euro." ],
  "articleContentTranslated" : [ "هناك أيضًا عواقب إيجابية للكورونا: تم أخذ العديد من الحيوانات من المنازل. يمكن أن يكون للإغلاق أيضًا نقاطه الجيدة.", "على الأقل كانت هذه هي التجربة في أكبر مأوى للحيوانات في النمسا في فوسندورف بالقرب من فيينا: وجد حوالي 40 من الكلاب التي تعيش في مأوى للحيوانات لسنوات ويصعب العثور عليها مكانًا جديدًا. المنزل في الإغلاق.", "بشكل عام ، تضاعف الطلب على الكلاب ثلاث مرات خلال فترات الإغلاق ، كما يقول أوليفر باير ، المتحدث الصحفي باسم مشغل مأوى الحيوانات Tierschutz النمسا.", "بالنسبة للبعض ، كان الإغلاق هو الدافع الحاسم للحصول على كلب: يضم مأوى الحيوانات في فوسندورف حوالي 160 مرشدًا في المتوسط. هؤلاء متطوعون يزورون الكلاب في الملجأ ، ويأخذونها في نزهة على الأقدام أو يتدربون معهم.", "\"في أول إغلاق في شهر مارس من العام السابق ، أغلقنا كل شيء لنكون في الجانب الآمن. هذه الزيارات لم تكن ممكنة هناك أيضا ، يصف باير. لكن: \"الكلب لا يعرف ما هو الوباء\". من الواضح أن العديد من الحيوانات كانت حزينة وفقدت الزيارات.", "\"بالنسبة للعديد من المرشدين ، كانت هذه هي الشرارة الأخيرة. أخذوا كلابًا ، زاروها منذ سنوات ، ثم أخذوها إلى المنزل أخيرًا ورأوا: إنها تعمل \"", "لقد كان أيضًا نجاحًا لموظفي الملجأ: \"ثم حصلنا على صور للكلاب التي كانت قلقة إلى حد ما معنا والتي توجت على الأريكة في منزلها الجديد مثل الملك\" ، كما يقول باير ويضحك. \"", "\"أنت تعرف مرة أخرى ما الذي تقوم به في هذه المهمة من أجل\" العديد من مقدمي الرعاية الذين كانوا يزورون كلبًا في مأوى للحيوانات بانتظام ، أحضروه أخيرًا إلى المنزل في مكان مغلق © الصورة: APA / dpa / Jörg Carstensen بشكل عام ، ارتفع الطلب على الكلاب في فوسندورف بشكل حاد :", "يصف باير: \"منذ الإغلاق الأول ، الأسبوع الثاني ، سخونة هواتفنا: كثير منهم لم يدركوا أننا مغلقون\". \": قبل الإغلاق ، كان الطلب على القطط والكلاب متوازنًا.", "الآن ، في عزلة ، يريد الكثيرون رفقة كلب. عندما أصبح من الممكن أخيرًا تحديد المواعيد مرة أخرى ، تم حجزها بالكامل في وقت قصير.", "الشعور بالوحدة والرغبة في الحصول على رفيق يورغن ستادلر من \"Pfotenhilfe\" في Lochen ، النمسا العليا ، مر بتجارب مماثلة. في البداية لم نتمكن من وضع الحيوانات في مكان مغلق لأنه لم يكن مسموحًا لنا بذلك.", "ولكن بعد ذلك كان هناك العديد من الاستفسارات من الأطراف المهتمة. \"نادرًا ما تم ذكر الشعور بالوحدة كسبب مباشر لرغبتك في الحصول على حيوان أليف ، ولكن\" يمكنك سماع ذلك بالفعل في المحادثة \".", "في حالة الإغلاق ، يرغب الكثير في الحصول على رفيق. هنا في الصورة: Kater Fauner من مأوى الحيوانات Vösendorf © صورة: TSA احتفظت معظم الحيوانات التي أُعطيت لمنزلها الجديد بعد تخفيف الإغلاق الأول: \"كان معدل الاستجابة منخفضًا\"", "يعزو Stadler هذا أيضًا إلى حقيقة أن \"Pfotenhilfe\" تجري مشاورات مع أصحاب الحيوانات الأليفة المحتملين قبل أن يعهد إليهم بكلب أو قطة. يقول ستادلر: \"نحاول أن نحجب بقدر ما نستطيع عندما نجري مكالمات\".", "نظرًا لأن الكثير من الناس لم يفكروا كثيرًا في المستقبل في النشوة الأولية ، فإنه يؤكد: كيف تعمل العناية بالكلب عندما ينتهي مكتب المنزل؟ هل يمكنك تحمل التكاليف البيطرية المحتملة؟", "هل تذهب عادة في رحلات إجازة طويلة؟ \"لكن عليك أن تفكر في الأمر مسبقًا\". توسطت \"Pfotenhilfe\" في حوالي 400 كلب وقط في السنة الأولى من الوباء.", "ويضيف ستادلر: \"لكن لدينا مخاوف كبيرة لهذا الصيف\": بفضل التطعيم ضد كورونا ، يجب أن يصبح السفر أسهل مرة أخرى ، بما في ذلك الرحلات إلى وجهات بعيدة. لكن أين تضع تأمينك يا حبيبي؟", "\"نحن قلقون من أن بعض الأشخاص لم يعطوا ذلك الاهتمام الكافي\"", "ما يجب التفكير فيها قبل شراء الحيوانات الأليفة الملل، والشعور بالوحدة - أو مجرد الدافع لترك المنزل لاتخاذ المشي في الهواء الطلق: في هذه اللحظة، يبدو أن هناك أسباب كثيرة للحصول على كلب (أو حيوان آخر) لشراء . \"", "ومع ذلك ، يشير أوليفر باير ، المتحدث الصحفي باسم Tierschutz Austria ، إلى أن اقتناء حيوان ما يجب أن يؤخذ في الاعتبار بعناية ، لأن الأشهر الحالية هي حالة استثنائية. لذلك لديه بعض النصائح حول ما يجب مراعاته قبل شراء حيوان أليف.", "كان Staffordshire Terrier Mix Galli يجلس في مأوى الحيوانات Vösendorf منذ عدة سنوات. إذا تم النظر في القرار جيدًا ، فسيكون سعيدًا بمنزل جديد © الصورة: PFOTENHILFE / Luc Bridel تستهلك الحيوانات وقتًا: \"من المفهوم أن العديد من الناس يشعرون بالعزلة في الإغلاق\" ، كما يقول باير.", "يمكن أن يكون الحيوان رفقة جيدة. \"ولكن ماذا عن عودة الحياة اليومية العادية - مع جميع الالتزامات المهنية والاجتماعية؟ هل ما زلت تريد أن يكون لديك حيوان أليف؟ \"عليك التفكير في هذا مسبقًا.", "الحيوانات تكلف المال: يتسبب الحيوان الأليف في التكاليف: الطعام ، والإكسسوارات مثل السلال ، والألعاب أو أعمدة الخدش ، وفوق كل ذلك يمكن أن يكون للتكاليف البيطرية تأثير.", "ينتهي العمل بالمنزل: هذه هي مشكلة الجراء في المقام الأول: \"إذا كان الوالدان يعملان الآن في المكتب المنزلي وكان الأطفال في الغالب يقومون بالتعليم المنزلي ، فإن الكلاب لا تتعلم أن تكون بمفردها\" ، يشير باير.", "هذا يحتاج أيضا إلى التدريب. إذا كان كل شيء مدروسًا جيدًا ، فلا شيء يعارض شراء حيوان. لأنه ، وفقًا لباير: \"بعد كل شيء ، يجب أن يكون الناس والحيوانات سعداء\". أكبر مأوى للحيوانات: في عام 2020 تم رعاية أكثر من 4000 حيوان في Tierschutz النمسا في Vösendorf (النمسا السفلى).", "يوجد حاليًا 1065 حيوانًا يعيش هنا ، بما في ذلك 170 كلبًا و 200 قطة. كما يتم الاعتناء بالحيوانات الصغيرة والزواحف والحيوانات البرية - من الخنازير البرية إلى الغربان.", "القطط هي رقم واحد: وفقًا لمسح أجرته Statista ، كان هناك حوالي 1.8 مليون قطط و 641000 كلب في الأسر النمساوية في عام 2019. كما احتفظت حوالي 510.000 أسرة بحيوانات صغيرة ، وكان هناك 240.000 طائر زينة و 135.000 زواحف.", "تكاليف الحيوانات الأليفة: وفقًا لدراسة أجرتها هيئة الإحصاء النمساوية من عام 2015 ، تكلف القطط حوالي 40 يورو شهريًا ، والكلاب حوالي 78 يورو والحيوانات الصغيرة حوالي 23 يورو." ]
}