{
  "id" : "nXsdP4pm",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-2021-ohne-chicago-symphony-orchestra/401196338",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:21:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957196/46-154037785.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburger Festspiele 2021 ohne Chicago Symphony Orchestra",
  "articleTitleTranslated" : "مهرجان سالزبورغ 2021 بدون أوركسترا شيكاغو السيمفونية",
  "articleContent" : [ "Wegen der Coronapandemie hat die Chicago Symphony Orchestra Association ihre Europa-Tournee im Sommer 2021 abgesagt.", "Das hat auch Auswirkungen auf das diesjährige Programm der Salzburger Festspiele: Die zwei am 25. und 27.  August geplanten Konzerte mit Riccardo Muti und dem Chicago Symphony Orchestra werden ersatzlos gestrichen, wie die Festspiele am Montag informierten.", "Davon unberührt bleiben die Auftritte von Muti mit den Wiener Philharmonikern am 13., 15. und 16.  August.", "Das Chicago Symphony Orchestra könne die Planungen für die Europa-Tournee aufgrund von Gesundheits- und Sicherheitsbedenken sowie von möglichen Reise- und Aufführungsbeschränkungen durch die Covid-19-Pandemie nicht weiterführen, erklärte der Präsident des Orchesters, Jeff Alexander.", "Musikdirektor des Orchesters ist Riccardo Muti. Wie die Salzburger Festspiele informierten, feiert Muti im Sommer 2021 seinen 80.  Geburtstag und sein 50-jähriges Bühnenjubiläum bei den Salzburger Festspielen.", "Aus diesem Anlass wird Muti heuer im August, wenn er mit den Wiener Philharmonikern auf der Bühne steht, zum ersten Mal in seiner langen Dirigentenkarriere Beethovens \"Missa solemnis\" dirigieren.", "Es singen Rosa Feola, Alisa Kolosova, Dmitry Korchak, Ildar Abdrazakov und die Konzertvereinigung Wiener Staatsopernchor." ],
  "articleContentTranslated" : [ "بسبب جائحة كورونا ، ألغت جمعية أوركسترا شيكاغو السيمفونية جولتها الأوروبية في صيف عام 2021.", "هذا أيضًا له تأثير على برنامج مهرجان سالزبورغ لهذا العام: سيتم إلغاء الحفلتين الموسيقيتين مع ريكاردو موتي وأوركسترا شيكاغو السيمفوني المقرر عقدهما في 25 و 27 أغسطس دون استبدال ، كما أعلن المهرجان يوم الاثنين.", "ظهور المعطي مع أوركسترا فيينا في 13 و 15 و 16 أغسطس لن يتأثر.", "قال رئيس الأوركسترا ، جيف ألكسندر ، إن أوركسترا شيكاغو السيمفونية لم تتمكن من مواصلة خططها للجولة الأوروبية بسبب مخاوف تتعلق بالصحة والسلامة ، فضلاً عن قيود السفر والأداء المحتملة بسبب جائحة كوفيد -19.", "ريكاردو موتي هو مدير موسيقى الأوركسترا. كما أعلن في مهرجان سالزبورغ ، سيحتفل موتي بعيد ميلاده الثمانين والذكرى السنوية الخمسين لمهرجان سالزبورغ في صيف عام 2021.", "في هذه المناسبة ، سيدير المعطي أغنية \"Missa solemnis\" لبيتهوفن لأول مرة في حياته المهنية الطويلة في أغسطس ، عندما كان على خشبة المسرح مع أوركسترا فيينا الفيلهارمونية.", "وسيغني كل من روزا فيولا وأليسا كولوسوفا وديمتري كورتشاك وإيلدار عبدرازاكوف وكونزيرتفيرينيغونغ وينر ستاتسوبركور." ]
}