{
  "id" : "NY25srPD",
  "url" : "https://kurier.at/wirtschaft/milliardenverlust-bei-grossbank-santander/401176555",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:33:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1536624/santander.jpg",
  "imageCopyright" : "ANDY RAIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Milliardenverlust bei Großbank Santander",
  "articleTitleTranslated" : "خسر المليارات في بنك سانتاندير الرئيسي",
  "articleContent" : [ "Drohende Kreditausfälle und Abschreibungen haben der spanischen Großbank Santander 2020 einen hohen Milliardenverlust eingebrockt. Unter dem Strich stand ein Minus von fast 8,8 Milliarden Euro, wie das Geldhaus am Mittwoch in Madrid mitteilte.", "Ohne die bereits bekannten Abschreibungen auf ihr Geschäft in Großbritannien, Polen und den Vereinigten Staaten hätte die Bank einen Gewinn von rund 5,1 Milliarden Euro eingefahren, um 38 Prozent weniger als 2019.  Damit erreichte Santander die jüngste Prognose von Bankchefin Ana Botín.", "Neben den Abschreibungen von 12,6 Milliarden Euro belastete eine hohe Risikovorsorge für gefährdete Darlehen das Nettoergebnis. Dafür legte Santander im vergangenen Jahr rund 12,2 Milliarden Euro zurück, 31 Prozent mehr als im Vorjahr.", "Die Erträge - also die gesamten Einnahmen der Bank - sackten wegen ungünstiger Währungskurse um 10 Prozent ab. Ohne Währungsschwankungen wären sie stabil geblieben." ],
  "articleContentTranslated" : [ "تسببت حالات التخلف عن سداد القروض وشطبها الوشيكة في خسارة بنك سانتاندير الإسباني الكبير المليارات في عام 2020. كانت النتيجة النهائية أقل من 8.8 مليار يورو تقريبًا ، كما أعلن بيت المال في مدريد يوم الأربعاء.", "لولا عمليات الشطب المعروفة بالفعل لأعماله في بريطانيا العظمى وبولندا والولايات المتحدة ، لكان البنك سيحقق ربحًا يبلغ حوالي 5.1 مليار يورو ، أي أقل بنسبة 38 في المائة مما كان عليه في عام 2019. وبذلك حقق سانتاندير آخر توقعات رئيس البنك آنا بوتين.", "بالإضافة إلى انخفاض قيمة 12.6 مليار يورو ، أثرت مخصصات المخاطر العالية للقروض المهددة بالانقراض على النتيجة الصافية. لهذا ، أعاد سانتاندر حوالي 12.2 مليار يورو العام الماضي ، بزيادة 31 في المائة عن العام السابق.", "انخفض الدخل - أي إجمالي دخل البنك - بنسبة 10 في المائة بسبب أسعار الصرف غير المواتية. بدون تقلبات العملة ، لكانت ستبقى مستقرة." ]
}