{
  "sourceCountry" : "austria",
  "articleTitle" : "Pucher sei Dank: Wie sich der Aufstieg der Rapid-Talente auszahlt",
  "targetLanguage" : "arabic",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Nach Mattersburgs Pleite übernahm Rapid II einen Platz in der 2.  Liga.  Durch den neuerlichen Lockdown ist die Entscheidung Gold wert.  Was verbindet die Commerzialbank Mattersburg und das Coronavirus mit der Entwicklung der Talente von Rapid?", "Mehr als es auf den ersten Blick scheint.  Nachdem die von Martin Pucher geführte Commerzialbank geschlossen wurde, war schnell klar, dass auch der (ebenfalls von Martin Pucher geführte) SV Mattersburg nicht mehr überlebensfähig sein würde.", "Der Bundesliga kam Anfang August plötzlich ein Fixstarter abhanden – ein Platz drohte freizubleiben.  Damit die 2.  Liga nicht mit 15 Vereinen ausgetragen werden muss, wurde Rapid der Aufstieg der Talente aus der Regionalliga Ost angeboten.", "An sich wurde in Hütteldorf der Aufstieg des auf Platz zwei liegenden Zweierteams in die 2.  Liga erhofft.  Die Entwicklung der Talente von Red Bull (Liefering), LASK (OÖ Juniors) und Austria (Young Violets) zeigt, dass Spiele auf Profiniveau den späteren Einbau der größten Talente im jeweiligen Profikader erleichtern und oft auch beschleunigen.", "Aufstieg ohne Geld Doch das Coronavirus und die damit verbundenen Maßnahmen haben Rapid als Publikumsmagnet besonders hart getroffen.  Das Geld wird knapp und die mit dem Aufstieg verbundenen Mehrkosten (Reisen bis nach Vorarlberg, zusätzlicher Betrieb im Allianz Stadion) fressen in etwa das Budget für eine von Trainer Didi Kühbauer erhoffte Verstärkung im Profikader.", "Es wurde eine mutige Entscheidung getroffen: Rapid II steigt auf, das Team (das als U-21 durchgehen würde) wird aber nicht verstärkt.  Rapid-II-Spielmacher Niki Wunsch© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Nicht alle sind überzeugt.", "Trainer Zeljko Radovic tritt knapp vor Saisonbeginn zurück, der bisherige Talentemanager Steffen Hofmann übernimmt.  Jetzt, nach dem neuerlichen Lockdown aufgrund der stark steigenden Corona-Zahlen, zeigt sich, dass der Aufstieg Gold wert war.", "Wie erwartet läuft es sportlich holprig: Tabellenplatz 15.  Aber, und das ist das Wichtigste: Es wird weitergespielt, während die Ostliga (gilt als Amateurfußball) erneut aussetzen muss.", "Ohne Aufstieg hätte Rapid II vom Ausbruch der Pandemie Anfang März bis zum erhofften Frühjahrsstart der Ostliga 2021 in einem vollen Jahr nur zehn (!)  Wochen lang Ligaspiele austragen können.", "Fordern und Fördern Diverse Analysen (auch beim ÖFB) zeigen, dass es besonders für Talente an der Grenze zum Erwachsenenfußball wichtig ist, regelmäßig in Spielen auf möglichst hohem Niveau gefordert und gefördert zu werden.", "Eine zweite Zwangspause hätte die grünen Hoffnungsträger weit zurückgeworfen.  Vermutlich auch im Verhältnis zu den weiter kickenden Talenten von Salzburg, LASK und Austria.", "Dass viele Talente neben den erlaubten Akademie-Spielen auch in der 2.  Liga weiterspielen können, erfreut die ÖFB-Nachwuchsteamchefs und in weiterer Folge U-21-Teamchef Werner Gregoritsch: Nur in wenigen Ländern ist das trotz Corona möglich." ],
  "id" : "NYelj9N5",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/martin-pucher-sei-dank-wie-sich-der-aufstieg-der-talente-von-rapid-ii-auszahlt/401088369",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "شكرًا لـ Pucher: كيف يؤتي صعود المواهب السريعة ثماره",
  "articleContentTranslated" : [ "بعد إفلاس Mattersburg ، أخذ Rapid II مكانًا في القسم الثاني. مع الإغلاق الجديد ، القرار يستحق الذهب. ما هو الشيء المشترك بين Commerzialbank Mattersburg والفيروس التاجي في تطوير مواهب Rapid؟", "أكثر مما يبدو للوهلة الأولى. بعد إغلاق البنك التجاري الذي يديره Martin Pucher ، سرعان ما أصبح واضحًا أن SV Mattersburg (الذي يديره أيضًا Martin Pucher) لن يكون قادرًا على البقاء.", "في بداية شهر أغسطس ، فقد البوندسليجا فجأة لاعبًا ثابتًا - مكان مهدد بالبقاء شاغراً. حتى لا يتم لعب الدوري الثاني مع 15 ناديًا ، عُرض على Rapid ترقية المواهب من Regionalliga Ost.", "في حد ذاته ، كان من المأمول ترقية الفريق المكون من شخصين ، والذي كان في المركز الثاني ، إلى دوري الدرجة الثانية في Hütteldorf. يُظهر تطوير مواهب Red Bull (Liefering) و LASK (OÖ Juniors) والنمسا (Young Violets) أن الألعاب على المستوى الاحترافي تسهل وتسرع غالبًا الاندماج اللاحق لأعظم المواهب في الفريق المحترف المعني.", "الصعود بدون أموال لكن فيروس كورونا والإجراءات المرتبطة به ضربت رابيد باعتبارها عامل جذب شديد للجمهور بشكل خاص. تنفد الأموال والتكاليف الإضافية المرتبطة بالترقية (السفر إلى فورارلبرغ ، والعمليات الإضافية في ملعب أليانز) تلتهم تقريبًا ميزانية التعزيزات في الفريق المحترف التي كان يأملها المدرب ديدي كوهباور.", "تم اتخاذ قرار شجاع: تقدم Rapid II ، لكن الفريق (الذي سيمر باسم U-21) لم يتم تعزيزه. صانع ألعاب Rapid II Niki Wunsch © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber لم يقتنع الجميع.", "استقال المدرب زيليكو رادوفيتش قبل بداية الموسم مباشرة ، وتولى مدير المواهب السابق ستيفن هوفمان المسؤولية. الآن ، بعد الإغلاق الأخير بسبب الارتفاع الحاد في أعداد كورونا ، أصبح من الواضح أن الارتفاع كان يستحق الذهب.", "كما هو متوقع ، فهي وعر من الناحية الرياضية: المركز الخامس عشر في الجدول ، لكن ، وهذا هو الشيء الأكثر أهمية: ستستمر اللعبة بينما يتعين على الدوري الشرقي (الذي يعتبر كرة قدم هواة) الجلوس مرة أخرى.", "بدون الترقية ، كان Rapid II قادرًا على لعب مباريات الدوري لمدة عشرة (!) أسابيع فقط في عام كامل من تفشي الوباء في أوائل مارس إلى بداية الربيع المأمولة للدوري الشرقي في عام 2021.", "الطلب والترويج تظهر التحليلات المختلفة (أيضًا في ÖFB) أنه من المهم بشكل خاص للمواهب التي على وشك أن يتم تحدي كرة القدم للبالغين ودعمها بانتظام في المباريات على أعلى مستوى ممكن.", "كسر قسري ثان كان من شأنه أن يعيد الطامحين إلى الوراء. ربما أيضًا فيما يتعلق بالمواهب الأكثر ركلة من سالزبورغ ، ولاسك والنمسا.", "يسعد رئيس فريق UFB الناشئ وبعد ذلك رئيس فريق U-21 Werner Gregoritsch أن العديد من المواهب يمكنها الاستمرار في اللعب في الدرجة الثانية بالإضافة إلى ألعاب الأكاديمية المسموح بها: هذا ممكن فقط في عدد قليل من البلدان على الرغم من كورونا." ]
}