{
  "id" : "nymSCsYd",
  "url" : "https://kurier.at/sport/fussball/futsal-warum-die-bundesliga-auch-im-lockdown-spielen-darf/401152347",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:30:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4866030/46-174003275.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Futsal: Warum die Bundesliga auch im Lockdown spielen darf",
  "articleTitleTranslated" : "كرة الصالات: لماذا يمكن أن يلعب البوندسليجا أيضًا في وضع الإغلاق",
  "articleContent" : [ "Während der Amateur- und Breitensport im Freien seit Wochen ruhen muss, wird in der Halle in der TAOL Futsal-Liga munter gekickt. \"Das ist natürlich ein Privileg\", weiß Aleks Ristovski, Trainer von Rekordmeister Stella Rossa.", "\"Aber das hat zwei Gründe. Erstens sind wir als Liga beim ÖFB, sind die höchste Spielklasse und halten uns an das Corona-Präventionskonzept. Und zweitens darf der Meister in einem europäischen Bewerb der UEFA, der Champions League, teilnehmen.", "Die Amateure kommen somit in den Genuss der Spitzensport-Regelungen. Die Bundesliga gestaltet sich bisher spannend, Stella Rossa  liegt in Schlagdistanz zum Leader Wr. Neustadt. Kommendes Wochenende steigt zudem das Wiener Derby zwischen Stella Rossa und Liberta.", "\"Wir sind noch dran an der Spitze\", so Ristovski, der in seinem Kader auch zwei  sehr bekannte Namen hat: Flögel und Gager, die Söhne von Thomas Flögel und Herbert Gager, einst begnadete Hallenkicker. © Bild:", "Kurier / Franz Gruber © Bild: Kurier / Franz Gruber © Bild: Kurier / Franz Gruber Aktuell werden die Vereine am Wochenende auf Corona getestet, absolvieren danach ein Training und am Tag darauf ein Liga-Spiel.  :", "Wer unter der Woche zusätzlich trainieren möchte, muss für die zusätzlichen Tests selbst aufkommen. Eine Frage des Geldes, auf die die meisten im Amateursport keine passende Antwort haben, sich den Luxus nicht leisten können.", "Zukunftsreich? In Österreich, besonders in Wien, versteht man unter Hallenfußball noch den Kick mit der Bande, weil das Stadthallenturnier legendär und immer noch präsent ist. \"Futsal ist eher der kleine Fußball.", "Wir spielen auf ein kleineres Feld mit einem kleineren Ball auf Handball-Tore\", erklärt Ristovski. Österreich rangiert in der Weltrangliste derzeit auf Platz 73.  Auch, weil das Nationalteam noch eine sehr junge Geschichte hat, erst sieben Länderspiele absolviert hat. © Bild:", "Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa Doch irgendwann, so der Traum, soll es mit einer EM-Teilnahme klappen.  :", "\"Das wäre für das Prestige und die Bekanntheit von Futsal extrem wichtig\", so Ristovski, der aber auch weiß, was es bedarf, damit sich die Sportart nachhaltig durchsetzen kann: \"Wir brauchen reine Futsal-Spieler wie die großen Nationen Spanien oder Brasilien.\"", "Denn bisher kicken zumeist Fußballer nebenbei in der Halle." ],
  "articleContentTranslated" : [ "في حين أن الرياضات الخارجية للهواة والرياضات الشعبية متوقفة منذ أسابيع ، فإن دوري كرة الصالات TAOL ينشط في الداخل. وقال ألكس ريستوفسكي مدرب أبطال الرقم القياسي ستيلا روسا: \"هذا امتياز بالطبع\".", "لكن هناك سببان ، أولاً ، نحن في دوري الدرجة الأولى ، نحن في دوري الدرجة الأولى ونلتزم بمفهوم الوقاية من كورونا ، وثانيًا ، يُسمح للأبطال بالمشاركة في مسابقة أوروبية من دوري أبطال أوروبا UEFA.", "وبالتالي يمكن للهواة الاستمتاع بأعلى اللوائح الرياضية. كانت البوندسليجا مثيرة حتى الآن ، وستيلا روسا على مسافة قريبة من المتصدر Wr. نيوشتات. كما سيقام ديربي فيينا بين ستيلا روسا وليبرتا في نهاية الأسبوع المقبل.", "قال ريستوفسكي ، الذي لديه أيضًا اسمان مشهوران جدًا في فريقه: \"ما زلنا في القمة\": فلوجل وجيجر ، أبناء توماس فلوجل وهربرت جيجر ، اللذين كانا لاعبي كرة قدم موهوبين في الأماكن المغلقة. © الصورة:", "Kurier / Franz Gruber © صورة: Kurier / Franz Gruber © صورة: Kurier / Franz Gruber تخضع الأندية حاليًا لاختبار كورونا في عطلة نهاية الأسبوع ، وبعد ذلك يكملون التدريب وفي اليوم التالي مباراة في الدوري. :", "إذا كنت ترغب في إجراء تدريب إضافي خلال الأسبوع ، فعليك أن تدفع مقابل الاختبارات الإضافية بنفسك. مسألة المال التي لا تجد إجابة مناسبة لمعظم رياضات الهواة ، لا تستطيع تحمل الرفاهية.", "برهان المستقبل؟ في النمسا ، وخاصة في فيينا ، لا تزال كرة القدم الداخلية هي الركلة مع العصابة ، لأن بطولة قاعة المدينة أسطورية ولا تزال موجودة. \"كرة الصالات تشبه إلى حد كبير كرة القدم الصغيرة.", "نلعب في ملعب أصغر مع كرة أصغر على أهداف كرة اليد ، \"يوضح ريستوفسكي. تحتل النمسا حاليًا المرتبة 73 في التصنيف العالمي. أيضًا نظرًا لأن المنتخب الوطني لديه تاريخ صغير جدًا ، فقد لعب سبع مباريات دولية فقط. © الصورة:", "Stella Rossa © صورة: Stella Rossa © صورة: Stella Rossa © صورة: Stella Rossa © صورة: Stella Rossa © الصورة: Stella Rossa © صورة: Stella Rossa ولكن في مرحلة ما ، لذلك الحلم ، يجب أن يعمل مع المشاركة في بطولة أوروبا. :", "وقال ريستوفسكي ، الذي يعرف أيضًا ما الذي يتطلبه الأمر لكي تنتصر هذه الرياضة على المدى الطويل: \"سيكون ذلك مهمًا للغاية لمكانة ووعي كرة الصالات. نحن بحاجة إلى لاعبين خالصين في كرة الصالات مثل الدول الكبرى في إسبانيا والبرازيل. \"", "لأنه حتى الآن كان معظم لاعبي كرة القدم يلعبون في الصالة على الجانب." ]
}