{
  "id" : "NyoJuz63",
  "url" : "https://kurier.at/sport/fussball/vier-corona-faelle-bei-manchester-city-vor-boxing-day/401139660",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T14:05:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841445/46-172874156.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vier Corona-Fälle bei Manchester City vor Boxing Day",
  "articleTitleTranslated" : "أربع إصابات بكورونا في مانشستر سيتي قبل يوم الملاكمة",
  "articleContent" : [ "Wegen positiver Corona-Tests muss der englische Topklub Manchester City vorerst auf seine Profis Gabriel Jesus und Kyle Walker verzichten.", "Wie der Verein von Trainer Pep Guardiola am Christtag weiter mitteilte, sind auch zwei Mitglieder des Betreuerstabs positiv getestet worden und haben sich in Selbstisolation begeben. Offensivspieler Jesus und Verteidiger Walker fehlen dem Team am Samstag am traditionellen Spieltag zum Boxing Day.", "Der Tabellen-Achte erwartet am zweiten Weihnachtsfeiertag Newcastle United, bereits am Montag folgt die Partie beim FC Everton. Apropos Boxing Day: Der Begriff \"Boxing Day\" entstand im 19.  Jahrhundert zu Zeiten von Königin Victoria.", "Damals war es üblich, dass die reichere Bevölkerung Weihnachtspakete schnürte, um sie ärmeren Menschen und Angestellten zu geben. Bedienstete hatten am 26.  Dezember frei und bekamen an diesem Tag von ihren Herren ihr Weihnachtspaket, das sie dann mit nach Hause zu ihren Familien nahmen.", "Seit 1966 beschenkt an diesem Tag der Fußball seine Fans." ],
  "articleContentTranslated" : [ "بسبب اختبارات كورونا الإيجابية ، سيتعين على نادي مانشستر سيتي الإنجليزي الاستغناء عن المحترفين غابرييل جيسوس وكايل ووكر في الوقت الحالي.", "كما أعلن نادي المدرب بيب جوارديولا في يوم عيد الميلاد ، أثبتت إصابة عضوين من الجهاز الإشرافي أيضًا ودخلوا في عزلة ذاتية. يغيب اللاعب المهاجم جيسوس والمدافع ووكر عن الفريق يوم السبت يوم المباراة التقليدي للملاكمة يوم السبت.", "الثامن من الجدول يتوقع نيوكاسل يونايتد في يوم الملاكمة ، وستليها مباراة إيفرتون يوم الاثنين. يوم الملاكمة: نشأ مصطلح \"يوم الملاكمة\" في القرن التاسع عشر في عهد الملكة فيكتوريا.", "في ذلك الوقت ، كان من المعتاد أن يقوم السكان الأكثر ثراءً بتجميع حزم عيد الميلاد لمنح الفقراء والموظفين. كان الخدم في إجازة يوم 26 ديسمبر ، وفي ذلك اليوم تسلموا طرود عيد الميلاد الخاصة بهم من أسيادهم ، ثم أخذوها إلى منازلهم إلى عائلاتهم.", "تقدم كرة القدم الهدايا لمشجعيها في مثل هذا اليوم منذ عام 1966." ]
}