{
  "id" : "nYrdoynj",
  "url" : "https://kurier.at/kultur/medien/radiotest-corona-pandemie-fuehrt-zu-weniger-hoerern/401177968",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:00:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916731/46-175432832.jpg",
  "imageCopyright" : "Dragana Heiermann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Radiotest: Corona-Pandemie führt zu weniger Hörern",
  "articleTitleTranslated" : "اختبار الراديو: جائحة كورونا يؤدي إلى قلة المستمعين",
  "articleContent" : [ "Die durch die Corona-Pandemie bedingte geringere Mobilität der Österreicher lässt die Nutzung der Radiosender sinken. Vor allem jene mit jüngeren Zielgruppen sind davon betroffen.", "Diesen Schluss lässt der am Donnerstag veröffentlichte Radiotest für das Jahr 2020 zu: Demnach ist die Tagesreichweite der österreichischen Radiosender in der Gesamtbevölkerung im Vorjahr auf 75,7 Prozent gegenüber 77,3 Prozent im Jahr 2019 gesunken.", "Auch die tägliche Nutzung war etwas geringer als 2019: Hörer älter als zehn Jahre schalteten im Vorjahr im Schnitt 196 Minuten pro Tag das Radio ein - fünf Minuten kürzer als 2019 (201 Minuten).", "Info-Stärke Die ORF-Radios erreichten eine Gesamttagesreichweite von 61,6 Prozent (2019: 63,2 Prozent), die Privatsender kamen auf 26,6 Prozent (2019: 28,3 Prozent).", "Reichweitenstärkster Sender montags bis sonntags ist in der Zielgruppe ab zehn Jahren weiterhin Ö3 mit einer Reichweite von 31,1 Prozent (33,7 Prozent). Der bundesweite Privatkonkurrent Kronehit kam auf 8,8 Prozent (10,7 Prozent).", "Die Regionalsender des ORF erreichten österreichweit 29,3 Prozent (29,6 Prozent), die von der RMS vermarkteten Privaten (RMS Top) 25,9 Prozent (27,8 Prozent). Entgegen dem Trend konnte Ö1 auf 10,5 Prozent zulegen (9,3 Prozent).", "Hier dürfte vor allem das starke Informationsbedürfnis im Vorjahr durchschlagen. Auch FM4 steigerte sich leicht auf 3,5 Prozent (3,2 Prozent). In der werberelevanten Zielgruppe der 14- bis 49-Jährigen verloren die öffentlich-rechtlichen Sender insgesamt an Tagesreichweite.", "Waren es 2019 noch 54,6 Prozent, so kamen sie im Vorjahr auf 51,2 Prozent. Die Privatradios erzielten 33,6 Prozent (35,8 Prozent). Ö3 war auch bei den unter 50-Jährigen tagesreichweitenstärkster Radiosender mit 36 Prozent (39 Prozent).", "Die RMS-Top-Sender kamen auf 33,1 Prozent (35,4 Prozent). Die ORF-Regionalen liegen mit 14,8 Prozent (15,7 Prozent) etwas besser als Kronehit (13,4 Prozent nach 16 Prozent im Jahr davor). Ö1 blieb in der werberelevanten Zielgruppe mit 5,7 Prozent (5,8 Prozent) weitgehend stabil.", "FM4 kommt auf 5,5 Prozent nach 5 Prozent in 2019.  Wenig Bewegung gab es bei den Marktanteilen: Der Marktanteil der ORF-Sender blieb mit 74 Prozent stabil, wobei die öffentlich-rechtlichen Regionalsender (stabil mit 35 Prozent) vor Ö3 (2020: 30 Prozent, 2019: 33 Prozent) lagen.", "Die Privatsender erzielten gemeinsam 24 Prozent Marktanteil (2019: 25 Prozent), die RMS-Sender ebenso. In der jüngeren Zielgruppe (14- bis 49-Jährige) stehen 63 Prozent Marktanteil (2019: 65 Prozent) für die ORF-Radios 35 Prozent (2019: 36 Prozent) für die Privatradios gegenüber." ],
  "articleContentTranslated" : [ "يقلل التنقل المنخفض للنمساويين بسبب جائحة كورونا من استخدام محطات الراديو. تتأثر خاصة أولئك الذين لديهم مجموعات مستهدفة أصغر سنا.", "يسمح الاختبار الإذاعي الذي نُشر يوم الخميس باختتام ذلك لعام 2020: وفقًا لذلك ، انخفض الوصول اليومي للمحطات الإذاعية النمساوية من إجمالي عدد السكان إلى 75.7 بالمائة في العام السابق ، مقارنة بـ 77.3 بالمائة في عام 2019.", "كان الاستخدام اليومي أيضًا أقل قليلاً مما كان عليه في عام 2019: قام المستمعون الذين تزيد أعمارهم عن عشر سنوات بتشغيل الراديو بمعدل 196 دقيقة يوميًا في العام السابق - أقل بخمس دقائق من عام 2019 (201 دقيقة).", "قوة المعلومات حققت أجهزة راديو ORF إجمالي وصول يومي بلغ 61.6 في المائة (2019: 63.2 في المائة) ، وحققت الإذاعات الخاصة 26.6 في المائة (2019: 28.3 في المائة).", "المذيع الأوسع انتشارًا من الاثنين إلى الأحد في المجموعة المستهدفة التي تبلغ من العمر 10 أعوام فما فوق لا يزال Ö3 مع وصول 31.1 بالمائة (33.7 بالمائة). وبلغت نسبة المنافس الخاص على مستوى البلاد كرونهيت 8.8 في المائة (10.7 في المائة).", "بلغت نسبة البث الإذاعي الإقليمي لـ ORF 29.3٪ (29.6٪) في جميع أنحاء النمسا ، أما القطاع الخاص الذي تسوقه RMS (RMS Top) فقد بلغ 25.9٪ (27.8٪). على عكس الاتجاه ، تمكن Ö1 من الزيادة إلى 10.5 في المائة (9.3 في المائة).", "وفوق كل شيء ، يجب أن يكون للحاجة الشديدة للمعلومات في العام الماضي تأثير هنا. كما زاد FM4 بشكل طفيف إلى 3.5٪ (3.2٪). في المجموعة المستهدفة ذات الصلة بالإعلانات من 14 إلى 49 عامًا ، فقد المذيعون العامون الوصول اليومي الإجمالي.", "وبينما كانت 54.6 في المائة في 2019 ، وصلت إلى 51.2 في المائة في العام السابق. وحققت الإذاعات الخاصة 33.6٪ (35.8٪). Ö3 كانت أيضًا المحطة الإذاعية ذات أعلى وصول يومي بين أولئك الذين تقل أعمارهم عن 50 عامًا بنسبة 36 بالمائة (39 بالمائة).", "وصلت أعلى محطات RMS إلى 33.1 بالمائة (35.4 بالمائة). مع 14.8 بالمائة (15.7 بالمائة) ، فإن منطقة ORF الإقليمية أفضل قليلاً من Kronehit (13.4 بالمائة بعد 16 بالمائة في العام السابق). بقي Ö1 مستقرًا إلى حد كبير في المجموعة المستهدفة ذات الصلة بالإعلانات عند 5.7 بالمائة (5.8 بالمائة).", "FM4 يأتي إلى 5.5 في المئة بعد أن 5 في المائة في عام 2019. كان هناك تحرك يذكر في سوق الأسهم: حصة السوق من محطات ORF ظلت مستقرة عند 74 في المئة، مع المذيعين العامة الإقليمي (مستقرة عند 35 في المئة) قبل O3 (2020: 30 في المئة، 2019: 33 في المائة).", "حقق المذيعون التجاريون معًا حصة سوقية بلغت 24 بالمائة (2019: 25 بالمائة) ، كما فعل مذيعو RMS. في المجموعة المستهدفة الأصغر سنًا (من 14 إلى 49 عامًا) هناك حصة سوقية تبلغ 63 بالمائة (2019: 65 بالمائة) لأجهزة راديو ORF مقارنة بنسبة 35 بالمائة (2019: 36 بالمائة) لمحطات الراديو الخاصة." ]
}