{
  "id" : "nz6fRz8Q",
  "url" : "https://kurier.at/wirtschaft/europa-mehr-oeko-als-fossiler-strom/401166861",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T08:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2664746/20180702-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Europaweit mehr Öko- als fossiler Strom",
  "articleTitleTranslated" : "أكثر خضرة من الكهرباء الأحفورية في جميع أنحاء أوروبا",
  "articleContent" : [ "Im vergangenen Jahr ist in Europa erstmals mehr Strom aus erneuerbaren Energien als aus fossilen Kraftwerken erzeugt worden. Das geht aus einer Untersuchung des britischen Thinktanks Ember und der deutschen Denkfabrik Agora Energiewende hervor, wie die „Süddeutsche Zeitung“ (Montag) berichtet.", "Danach haben erneuerbare Energien aus Wind, Solar, Wasserkraft oder Biomasse im vergangenen Jahr 38 Prozent des europäischen Stroms geliefert, Kohle oder Gas dagegen nur 37 Prozent. Dies sei „ein bedeutender Meilenstein in Europas Umbau zu sauberer Energie“, heißt es in dem Report.", "Weniger Kohle Während Wind- und Sonnenstrom stark zugelegt habe, hätten vor allem Kohlekraftwerke weniger Elektrizität geliefert. Ihre Stromerzeugung hat sich den Angaben zufolge gegenüber 2015 nahezu halbiert.", "Allein im vorigen Jahr sank sie demnach um 20 Prozent. Dies habe nur teilweise mit der Pandemie zu tun.", "Weil weiter erneuerbare Energien zugebaut würden und der CO2-Preis absehbar weiter steige, werde sich der Niedergang der Kohle auch nach der Pandemie fortsetzen, sagte Agora-Direktor Patrick Graichen." ],
  "articleContentTranslated" : [ "في العام الماضي ، ولأول مرة في أوروبا ، تم توليد المزيد من الكهرباء من الطاقات المتجددة مقارنة بمحطات الطاقة التي تعمل بالوقود الأحفوري. كانت هذه نتيجة دراسة أجراها مركز الأبحاث البريطاني Ember ومركز الأبحاث الألماني Agora Energiewende ، كما أوردته صحيفة \"Süddeutsche Zeitung\" (الاثنين).", "ووفقًا لهذا ، فإن الطاقات المتجددة من الرياح أو الطاقة الشمسية أو الطاقة الكهرومائية أو الكتلة الحيوية وفرت 38 بالمائة من الكهرباء الأوروبية العام الماضي ، بينما قدم الفحم أو الغاز 37 بالمائة فقط. وجاء في التقرير أن هذا \"معلم هام في تحول أوروبا إلى الطاقة النظيفة\".", "فحم أقل بينما زادت طاقة الرياح والطاقة الشمسية بشكل كبير ، فإن محطات الطاقة التي تعمل بالفحم على وجه الخصوص توفر كهرباء أقل. وبحسب المعلومات ، فقد انخفض توليد الكهرباء لديهم إلى النصف تقريبًا مقارنة بعام 2015.", "في العام الماضي وحده ، انخفض بنسبة 20 في المائة. هذا له علاقة جزئية فقط بالوباء.", "نظرًا لاستمرار بناء الطاقات المتجددة وسيستمر سعر ثاني أكسيد الكربون في الارتفاع في المستقبل المنظور ، فإن تراجع الفحم سيستمر بعد الوباء ، حسبما قال مدير أجورا باتريك غريتشن." ]
}