{
  "id" : "NzaesT7h",
  "url" : "https://www.derstandard.at/story/2000124768751/alarmierender-schmerzmittel-gebrauch-im-deutschen-profi-fussball?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T16:25:21Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Alarmierender\" Schmerzmittel-Gebrauch im deutschen Profi-Fußball",
  "articleTitleTranslated" : "استخدام \"مقلق\" للمسكنات في كرة القدم الألمانية المحترفة",
  "articleContent" : [ "München – Die Nationale Anti-Doping-Agentur (NADA) hat einen \"alarmierenden\" Einsatz von Schmerzmitteln im deutschen Profi-Fußball festgestellt.", "In einer Studie zeigte die NADA auf, dass zwischen den Spielzeiten 2015/16 und 2019/2020 durchschnittlich jeder Dritte im Männer- und Frauenbereich in Deutschland vor Spielen Schmerzmittel zu sich nahm.", "Das ergab die Auswertung von 8.344 Dopingkontrollformularen aus jenen vier Saisonen, die am Montag veröffentlicht wurde.", "Über die Ergebnisse berichteten zunächst die ARD-Dopingredaktion und die Investigativ-Plattform Correctiv, deren Recherchen von 2020 die NADA zu der Untersuchung und zu dieser Studie bewogen hatten.", "Aus der Auswertung, die in der \"Deutschen Zeitschrift für Sportmedizin\" erschienen ist, geht hervor, dass in den drei Männer-Profiligen gleichermaßen viele Schmerzmittel genommen werden. Vor DFB-Pokalspielen liege die Quote bei 40 Prozent und damit deutlich höher.", "So hoch sei auch der Anteil bei Frauen; laut Studie nahmen vier von zehn Fußballerinnen Schmerzmittel. In den Junioren-Bundesligen seien es indes nur 14 Prozent. Am deutlich häufigsten sei Ibuprofen konsumiert worden, danach folgen Diclofenac (Wirkstoff etwa in Voltaren), Paracetamol und Etoricoxib.", "Nicht abgefragt wurde, wie hoch die Intensität der Medikamente war und wie viel davon in der Woche vor den Spielen jeweils eingenommen wurde. NADA-Geschäftsführerin Andrea Gotzmann, eine der Autorin der Studie, fordert mehr Aufklärung für die Sportlerinnen und Sportler. (APA/dpa, 8.3.2021)" ],
  "articleContentTranslated" : [ "ميونيخ - حددت الوكالة الوطنية لمكافحة المنشطات (NADA) استخداما \"ينذر بالخطر\" لمسكنات الألم في كرة القدم الألمانية الاحترافية.", "في دراسة ، أظهرت NADA أنه بين موسمي 2015/2016 و 2019/2020 ، في المتوسط ، تناول واحد من كل ثلاثة رجال ونساء في ألمانيا المسكنات قبل المباريات.", "كان هذا نتيجة تقييم 8344 نموذج مراقبة المنشطات من تلك الفصول الأربعة ، والذي نُشر يوم الاثنين.", "تم الإبلاغ عن النتائج لأول مرة من قبل فريق تحرير المنشطات ARD ومنصة التحقيق Correctiv ، التي دفعت أبحاثها من 2020 NADA لإجراء التحقيق وهذه الدراسة.", "يُظهر التقييم ، الذي نُشر في \"Deutsche Zeitschrift für Sportmedizin\" (مجلة ألمانية للطب الرياضي) ، أن البطولات المحترفة للرجال الثلاثة تأخذ كمية متساوية من المسكنات. قبل مباريات كأس الإتحاد الألماني ، كان المعدل 40٪ وبالتالي أعلى بشكل ملحوظ.", "النسبة بين النساء عالية بنفس القدر ؛ وفقًا للدراسة ، تناولت أربع لاعبات كرة قدم من كل عشر مسكنات للألم. لكن في بطولات الدوري الناشئين ، تبلغ النسبة 14 بالمائة فقط. تم استهلاك الإيبوبروفين بشكل متكرر ، يليه ديكلوفيناك (المكون النشط في فولتارين ، على سبيل المثال) ، الباراسيتامول والإيتوريكوكسيب.", "لم يُسأل عن مدى ارتفاع شدة الدواء ومقدار تناوله في الأسبوع الذي سبق المباريات. يدعو المدير الإداري لـ NADA أندريا جوتزمان ، أحد مؤلفي الدراسة ، إلى مزيد من المعلومات للرياضيين. (APA / dpa، 8.3.2021)" ]
}