{
  "id" : "NZJmSBGe",
  "url" : "https://sport.orf.at/stories/3070311/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T14:36:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer CoV-Cluster in ÖSV-Mannschaft",
  "articleTitleTranslated" : "كتلة جديدة لفيروس كورونا في فريق ÖSV",
  "articleContent" : [ "Einen Tag nachdem Daniel Huber als Zweiter und Thomas Lackner mit Rang vier für Topplatzierungen aufgezeigt hatten, gab das Duo so wie seine Teamkollegen Jan Hörl und Manuel Fettner positive Tests auf das Coronavirus ab.", "Laut ÖSV sind alle vier Athleten aktuell symptomfrei. Die Verantwortlichen des Österreichischen Skiverbandes zogen auch die Nennung der negativ getesteten Markus Schiffner, am Samstag Zehnter, und Maximilian Steiner für den Bewerb am Sonntag (16.00 Uhr, live in ORF1) zurück.", "Schon nach dem Saisonauftakt im polnischen Wisla hatte sich bei den ÖSV-Adlern ein CoV-Cluster gebildet. So waren Cheftrainer Andreas Widhölzl und Weltcup-Titelverteidiger Stefan Kraft sowie Gregor Schlierenzauer, Philipp Aschenwald und Michael Hayböck am 25.  November positiv getestet worden.", "Der ÖSV entsendete daraufhin nach Ruka nur ein Reserveteam, in Nischnij Tagil kehrte der nun positiv getestete Huber aus dem A-Kader zurück ins Aufgebot.", "Teilnahme an Skiflug-WM offen Die weitere Vorgehensweise, insbesondere die Abreise aus Russland und ein Antreten bei der bevorstehenden Skiflug-WM im slowenischen Planica, werde derzeit evaluiert, schrieb der ÖSV in einer Aussendung.", "Eine mehrtägige Quarantäne für die positiv getesteten Athleten und möglicherweise für das gesamte österreichische Team in Russland könne zum aktuellen Zeitpunkt nicht ausgeschlossen werden, hieß es von Verbandsseite.", "Für eine Teilnahme an der WM ist ein negativer PCR-Test von jedem Athleten nötig. „Es ist wirklich eine Hochschaubahn der Gefühle“, sagte Mario Stecher, seines Zeichens Sportlicher Leiter für Skispringen und Nordische Kombination im ORF-Interview am Sonntag.", "Am Samstag herrschte im Team nach den Spitzenplätzen noch Euphorie, einen Tag später war der Schock über die positiven Tests groß. „Es gibt für mich keine Erklärung, es ist unglaublich, dass es uns wieder in dieser Stärke erwischt hat“, sagte Stecher.", "Athleten wie Hörl und Huber hätten sogar noch nach der Ankunft in Russland mehrere negative PCR-Tests abgegeben: „Es muss irgendwo bei der Anreise passiert sein“, spekulierte Stecher: „Aber ich möchte noch einmal betonen, wir haben uns an alle Vorschriften gehalten“", "Quartett mit positivem CoV-Test Vier von sechs ÖSV-Adlern wurden am Sonntag vor dem zweiten Einzelspringen in Nischnij Tagil positiv auf das Coronavirus getestet.  “ Der Verband zog das gesamte Team vom Bewerb zurück.", "Der Rückzug der gesamten Mannschaft, auch der zwei negativ getesteten Springer, sei von Verbandsseite „ganz klar“ gewesen, so Stecher.", "„Es gilt so schnell wie möglich die Situation auszuloten und Pläne zu schmieden, um die Jungs aus Russland nach Hause zu holen“, sagte der Sportliche Leiter mit Hinweis auf eine mögliche Quarantäne in Russland.", "Wie es in Sachen WM weitergeht, konnte Stecher noch nicht mit Gewissheit sagen, nur eines ist sicher: „Für das in Russland befindliche Team ist die WM gelaufen. “Auch Rennleiter positiv getestet Aber nicht nur die österreichischen Skispringer müssen in Quarantäne.", "Am Sonntag gab auch Sandro Pertile, seines Zeichens FIS-Rennleiter der Skisprungbewerbe, einen positiven Coronavirus-Test ab. Das teilte der Skiweltverband (FIS) mit.", "Der Italiener Pertile, der als Nachfolger von Walter Hofer derzeit seinen ersten Weltcup-Winter bestreitet, habe sich direkt im Anschluss an das positive Ergebnis in Quarantäne ergeben. Auch ein zweiter Test sei positiv ausgefallen, schrieb der Weltverband.", "Alle weiteren FIS-Mitarbeiter und Kontaktpersonen von Pertile wurden negativ getestet. Pertile gilt als Manager des Coronavirus-Winters. Der Italiener hat im Sommer Konzepte entwickelt, um den Skisprung-Tross auch in Zeiten der Pandemie sicher durch den Winter zu bringen.", "Die regelmäßige Testung der Sportler und Betreuer sowie Charterflüge für die Teams sind Teile des Konzepts, das mehrere Trainer zuletzt in den höchsten Tönen gelobt hatten.", "Im Gegensatz zu anderen Wintersportarten planen die Skispringer mit einem relativ uneingeschränkten Wettkampfkalender.Norwegischer Dreifachsieg am Sonntag Das Springen am Sonntag endete mit einem Dreifachsieg für Norwegen.", "Halvor Egner Granerud, der schon die beiden Bewerbe davor gewonnen hatte, setzte sich mit Sprüngen auf 135,5 und 124,5 Meter vor Robert Johansson (139,0/118,5) und Marius Lindvik (131,5/127,0) durch.Skisprung-Weltcup in Nischnij Tagil" ],
  "articleContentTranslated" : [ "بعد يوم واحد من ظهور دانيال هوبر في المركز الثاني وتوماس لاكنر في المركز الرابع في أفضل المواضع ، أجرى الثنائي ، مثل زملائه في الفريق جان هورل ومانويل فيتنر ، اختبارات إيجابية لفيروس كورونا.", "وفقًا لـ ÖSV ، فإن جميع الرياضيين الأربعة لا يعانون من أعراض حاليًا. كما سحب المسؤولون عن اتحاد التزلج النمساوي تسمية ماركوس شيفنر الذي تم اختباره بشكل سلبي ، العاشر يوم السبت ، وماكسيميليان شتاينر للمسابقة يوم الأحد (4 مساءً ، مباشرة على ORF1).", "بالفعل بعد افتتاح الموسم في ويسلا ، بولندا ، تشكلت مجموعة CoV بين نسور ÖSV. وجاءت الاختبارات إيجابية للمدرب أندرياس ويدهولزل وبطل كأس العالم ستيفان كرافت بالإضافة إلى جريجور شليرينزاور وفيليب أشينوالد ومايكل هايبوك في 25 نوفمبر.", "ثم أرسل ÖSV فقط فريق احتياطي إلى روكا ، في نيجني تاجيل عاد هوبر من الفريق الأول إلى الفريق.", "بدء المشاركة في بطولة العالم للتزلج على الجليد. يتم حاليًا تقييم مسار العمل الإضافي ، ولا سيما المغادرة من روسيا والمشاركة في بطولة العالم للتزلج على الجليد القادمة في بلانيكا ، سلوفينيا ، في بث.", "قالت الرابطة إن الحجر الصحي لعدة أيام للرياضيين الذين ثبتت إصابتهم وربما للفريق النمساوي بأكمله في روسيا لا يمكن استبعاده في الوقت الحالي.", "مطلوب اختبار PCR سلبي من كل رياضي للمشاركة في بطولة العالم. قال ماريو شتيشر ، المدير الرياضي لقفز التزلّج ونورديك مجتمعة ، في مقابلة مع ORF يوم الأحد: \"إنها حقًا سكة حديد عالية السرعة للعواطف\".", "يوم السبت كان لا يزال هناك نشوة في الفريق بعد المراكز الأولى ، وبعد يوم واحد كانت الصدمة بشأن الاختبارات الإيجابية كبيرة. قال شتيشر: \"لا يوجد تفسير بالنسبة لي ، إنه أمر لا يصدق أننا وقعنا مرة أخرى في هذه القوة\".", "لقد أجرى رياضيون مثل Hörl و Huber العديد من اختبارات تفاعل البوليميراز المتسلسل السلبية حتى بعد وصولهم إلى روسيا: \"يجب أن يكون حدث في مكان ما عند الوصول\" ، حسب تكهنات Stecher: \"لكني أود التأكيد مرة أخرى على التزامنا بجميع اللوائح\"", "الرباعية مع اختبار COV الإيجابي ثبتت إصابة أربعة من أصل ستة نسور ÖSV بفيروس كورونا يوم الأحد قبل المنافسة الفردية الثانية في نيجني تاجيل. \"الجمعية سحبت الفريق بأكمله من المنافسة.", "وقال شتيشر إن انسحاب الفريق بأكمله ، بما في ذلك لاعبا القفز اللذان جاءت نتيجة اختبارهما سلبيًا ، كان \"واضحًا جدًا\" من جانب الاتحاد.", "وقال المدير الرياضي ، في إشارة إلى الحجر الصحي المحتمل في روسيا ، \"من المهم تحديد الموقف في أقرب وقت ممكن ووضع خطط لإعادة الأولاد إلى الوطن من روسيا\".", "لم يكن Stecher قادرًا بعد على أن يقول على وجه اليقين كيف ستستمر الأمور فيما يتعلق بكأس العالم ، هناك شيء واحد مؤكد: \"كأس العالم انتهت بالنسبة للفريق في روسيا. \"مدير السباق كانت نتيجة اختباره إيجابية أيضًا. ولكن لا يتعين عزل لاعبي التزلج النمساويين فقط.", "يوم الأحد ، أعطى ساندرو بيرتيل ، مدير سباقات FIS لمسابقات القفز على الجليد ، اختبار فيروس كورونا إيجابي. أعلن ذلك الاتحاد العالمي للتزلج (FIS).", "استسلم الإيطالي بيرتيل ، الذي يخوض حاليًا أول شتاء له في نهائيات كأس العالم خلفًا لوالتر هوفر ، في الحجر الصحي فور النتيجة الإيجابية. وكتبت الرابطة العالمية أن الاختبار الثاني كان إيجابيا أيضا.", "تم اختبار جميع موظفي FIS الآخرين وأشخاص الاتصال من Pertile سلبيًا. يعتبر Pertile مديرًا لفيروس كورونا الشتوي. في الصيف ، طور الإيطالي مفاهيم للحصول على حاشية القفز على الجليد بأمان خلال فصل الشتاء حتى في أوقات الوباء.", "يعد الاختبار المنتظم للرياضيين والمشرفين بالإضافة إلى رحلات الطيران العارض للفرق جزءًا من المفهوم الذي أشاد به العديد من المدربين مؤخرًا بأعلى نغمات.", "على عكس الرياضات الشتوية الأخرى ، يخطط لاعبو القفز على الجليد بتقويم منافسة غير مقيد نسبيًا ، حيث حقق النرويج فوزًا ثلاثيًا يوم الأحد ، وانتهى القفز يوم الأحد بفوز ثلاثي للنرويج.", "جلس هالفور إجنر جرانرود ، الذي فاز بالفعل في المسابقتين من قبل ، بقفز 135.5 و 124.5 مترًا متقدمًا على روبرت جوهانسون (139.0 / 118.5) وماريوس ليندفيك (131.5 / 127.0) كأس العالم للقفز على الجليد في نيجني تاجيل" ]
}