{
  "id" : "NzkM5a4L",
  "url" : "https://www.derstandard.at/story/2000124998475/autorin-sabine-scholl-absagen-und-unsichtbare-gegner?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T14:00:02Z[UTC]",
  "author" : "Sabine Scholl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Autorin Sabine Scholl: Absagen und unsichtbare Gegner",
  "articleTitleTranslated" : "المؤلف سابين شول: الرفض والمعارضون غير المرئيين",
  "articleContent" : [ "Dieses wiederholte, leise Scheppern vorm Haus: Ein Zettelverteiler hebt die Klappen der Briefkästen und lässt sie wieder fallen, eine nach der anderen. Später piept das elektronische Gerät des Paketzustellers.", "Durchs geöffnete Fenster dröhnen verzerrte Skype-Unterhaltungen und die Stimme eines genervten Vaters, der seinem begriffsstutzigen Sohn Multiplikationen erklärt. Lockdown-Geräusche. Im ersten musste ich Bleiben lernen.", "Bis dahin warteten stets Bahn- und Flugtickets in meiner Schublade, immer hatte ich Pläne im Kopf, wo es noch hingehen würde. Oft lebte ich ohnehin zwischen zwei Orten. Plötzlich aber war das mobile Lebensmodell gestoppt.", "Die ersten Wochen beschäftigte ich mich damit, alle Anzeichen dieses Entwurfs zu stornieren, Absagen hinzunehmen, Ersatz einzufordern oder mich um Verschiebung zu bemühen, auf ein zwar zeitlich unbestimmtes, aber doch eintretendes Danach, welches dem Vorher unbedingt ähnlich sein würde.", "Dachte ich. Eigentlich aber kündigte sich damals bereits das Zeitalter der Vergeblichkeit an. Anfang März war mein neuer Roman erschienen. Die Freude darüber verflog sogleich. Schreibaufträge, Präsentationen, Lebensunterhalt standen mit einem Mal auf der Kippe.", "Panik bei gleichzeitiger Handlungsunfähigkeit stellte sich ein. Im Sommer versuchte ich dann, wie so viele, Verlorenes nachzuholen, mit Vorsicht zwar, aber dennoch, den Tag zu leben und erneut Pläne zu schmieden, die dann über den Haufen geworfen würden.", "Wahrscheinlich. Immerhin schaffte ich es, in einem Kärntner See zu schwimmen und Freundinnen in Berlin zu besuchen, wo das Leben auf Straßen und Plätzen weiterhin tobte und brauste, so eindrucksvoll, als gebe es kein Virus.", "Im zweiten Lockdown setzte langsam die Erkenntnis der Anfälligkeit meines Lebensentwurfs ein: Single, grenzüberschreitend, freiberuflich. In Summe ergab das unter den erschwerten Umständen zu viel Ungewissheit.", "Und langsam dämmerte, dass das frühere Normal nie mehr zurückkehren würde. Übungen in Gelassenheit, die Qigong-Gruppe via Zoom wurden zum Anker, stundenlange Spaziergänge lösten Gedankenknoten. Dabei war mir Isolation durchaus vertraut.", "Ich hatte sie oft freiwillig herbeigeführt, um mich auf eine ausgiebige Schreibarbeit zu konzentrieren. Das Abschalten äußerer Reize, um sich auf eine innere Welt zu beschränken, gehörte immer zu den Bedingungen meiner literarischen Produktion.", "Die Isolation aus freiem Antrieb bezieht ihren Reiz auch daraus, dass sie sich bewusst gegen ein soziales Umfeld stellt, diesen Ausnahmezustand aber jederzeit unterbrechen kann. Mit den Lockdowns aber gehörte die Abgeschlossenheit nun für nahezu jeden zum Alltag.", "Der Kreative war nicht mehr der Besondere, der seine Isolation – entgegen allen zwischenmenschlichen Impulse – durchzog. Dieser Vorgang wurde zu einem verordneten Gebot, was dem individualistischen, sich von der Allgemeinheit abgrenzenden Verhalten des Kreativen widersprach.", "Isolation war nicht mehr das andere des Zusammenseins. Dieses ist seitdem verboten, stellt also ein Gegenbild und damit den größeren Anreiz dar. Dabei erlebte ich durchaus auch Schreibklausuren, die scheiterten.", "Kurz nach meiner Rückkehr aus Portugal, als mir das Bleiben wieder einmal nicht gelang, ergriff ich das Angebot, während der Wintermonate ein Ferienhaus an der spanischen Küste zu hüten. Das in einer Siedlung nur für Sommerurlauber stehende Haus war von leerstehenden Gebäuden umgeben.", "Die einzigen Geräusche, die ich vernahm, waren das Knirschen und Schmatzen der Holzwürmer in den Möbeln sowie das Donnern und Grollen heftiger Winterstürme. Ich wanderte durch aufgelassene Gärten, fuhr alle zehn Tage ins Dorf, um eine Gasflasche und Lebensmittel zu kaufen.", "Telefon gab es keines. Irgendwann hatte ich das Reden fast verlernt. Auch die Idee, dass ich diesen unangenehmen Aufenthalt einfach beenden und abreisen könnte, kam mir nicht mehr.", "Stattdessen schrieb ich den Großteil meines ersten Buches und las schlechte Unterhaltungsromane, weil mir der Lesestoff längst ausgegangen war. Nach Wochen riss mich dann eine Freundin aus dieser Erstarrung.", "Ihre Idee: Wenn schon einmal in Südspanien, sollten wir nach Marokko weiterfahren. Zu Zeiten des ersten Irak-Kriegs war dort alles leer. Wie ausgestorben. Diese freie Wahl von Reisezielen damals erscheint mir nun paradiesisch.", "Aber es ginge ja noch ärger. Immerhin erlaubten die Lockdowns in Wien ausgedehnte Spaziergänge. Mein in Frankreich studierender Sohn, der rechtzeitig aus Paris in ein bretonisches Dorf geflohen war, durfte nur im Garten herumstreunen, eine Stunde pro Tag.", "An den drei Kilometer entfernten, mit Drohnen überwachten Strand konnte er nicht. Als er im Herbst nach Wien zu Besuch kam, wurde er positiv getestet. Zwei Tage vorher hatte er eine Party in Paris besucht.", "Wir mussten in Quarantäne, in verschiedenen Wohnungen. Er verlor den Geschmacks- und Geruchssinn. Für ihn, der sich in Ausbildung zum Koch befindet, eine Katastrophe. Also konzentrierte er sich auf die Texturen von Speisen, die er noch wahrnehmen konnte: knackig, cremig, knusprig.", "Ansonsten schmeckte alles fad. Wir telefonierten und whatsappten viel. Die Höhepunkte meiner Tage bestanden im Hinuntertragen von Müll und Altpapier. Lesungen waren neuerlich abgesagt. Durch die Fenster floss Nebel, spätherbstliche Düsterkeit.", "Ich arbeitete mich Tag für Tag durch diesen finsteren Tunnel, wurde trotzig. Beantwortete keine Mails mehr, wollte nicht mehr wegen Stornierungen bei Airlines anrufen, mir keine Zoom-Lesungen mehr antun.", "Arbeitete kindisch gegen mich selbst. Ich ließ trockene Blätter bei der Balkontüre hereinwehen, sich im Zimmer verbreiten, die ich nicht aufräumte, um stellvertretend für meine irrationale Wut etwas zu tun, was keinen Sinn ergab.", "Ich hasse Corona, schrieb ich meiner Tochter. Natürlich wusste ich, dass Trotz nichts änderte, weil Corona immer gewinnt. Aber zuweilen ist es schwierig, sich mit dem Unsichtbaren und dessen Auswirkungen abzufinden.", "Ich lernte zu verstehen, dass man sich dagegen zu wehren beginnt. Aber wie genau, wenn die Gegner nicht zu greifen sind? Die Corona-Leugner entlasten sich emotional, indem sie sichtbare Feinde erfinden.", "Dann kehrte langsam der Geschmackssinn wieder, berichtete mein Sohn. Der Geruch weitaus später. Aber nicht nur diese Sinne sind durch das Virus eingeschränkt. Das Verbot des gefahrenverbreitenden Berührungssinns erschwert die Kommunikation.", "Wir mussten uns das Körperliche abgewöhnen, obwohl es sogar beim Nachdenken und Diskutieren hilft. Wir können Gedanken nicht so gut erfassen, wenn wir uns gegen seitig nicht anfassen dürfen. Im Gespräch auf Mimik und Gestik verzichten zu müssen, ist anstrengend.", "Aufmerksamkeit, die ansonsten auf außersprachliche, stimmliche Signale gerichtet wird, ist in der digitalen Kommunikation damit beschäftigt, Rauschen und schlechte Tonqualität während des Sprechens auszugleichen.", "Das gegenseitige Berühren, Betatschen, Streicheln, um damit wichtige Informationen zu sammeln, entfällt. Als ich zum Beispiel nach langer Zeit eine Freundin auf einem Fest wiedertraf, wusste ich, dass sie eine schwierige Phase durchgemacht hatte.", "Sie tanzte ausgelassen und sah toll aus. Dann umarmte ich sie zur Begrüßung und merkte, dass ihre Schultern knochig waren, ihre Hände eisig. Das Körperbild vervollständigte sich auf diese Weise, und ich erspürte ihre weiterhin problematische Situation, die sie durch Frohsinn lediglich überspielte.", "Immerhin konnte sie vor Corona noch tanzen, in der Musik, in der Menge aufgehen, sich zwischendurch mit Umarmungen und freundschaftlichen Gesprächen aufladen. Auch das fehlt.", "Die Beiläufigkeit, das Zufällige und was sich daraus ergibt, wenn man zu mehreren herumsteht, plaudert, nach einem Konzert, einem Vortrag etwa, der Smalltalk, der rasch zum Deep Talk werden kann, das Unvorhergesehene, das wie eine Atmosphäre des Möglichen über dem Notwendigen, Geplanten und Bewussten liegt.  ", "Im dritten Lockdown werden Impulse dieser Art immer stärker vermisst. Dagegen gibt es wenig handhabbare Lösungen, Antigentests für zu Hause etwa, um sich im kleinen Kreis treffen zu können. Ausflüge, Wanderungen und schließlich, Träume.", "Oft schwimme ich nachts im Meer. Ich werfe mich in die Wellen, vorzugsweise die größeren des Atlantiks, weil so mein Körper heftiger durchgeschaukelt wird, und lasse mich tragen. Wohin auch immer. (Sabine Scholl, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "هذا القعقعة الناعمة المتكررة أمام المنزل: يرفع موزع الأوراق اللوحات من علب البريد ويسمح لها بالسقوط مرة أخرى ، واحدة تلو الأخرى. لاحقًا ، سيصدر الجهاز الإلكتروني لموزع الطرود صوت صفير.", "تنفجر محادثات السكايب المشوهة عبر النافذة المفتوحة وصوت أب منزعج يشرح المضاعفات لابنه البكم. ضوضاء الإغلاق. في البداية كان علي أن أتعلم البقاء.", "حتى ذلك الحين ، كانت تذاكر القطار والطائرة تنتظر دائمًا في درجي ، وكان لدي دائمًا خطط في ذهني إلى أين كنت ذاهبًا. غالبًا ما كنت أعيش بين مكانين على أي حال. ولكن فجأة توقف نموذج الحياة المتنقلة.", "لقد انشغلتُ في الأسابيع القليلة الأولى بإلغاء جميع إشارات هذا المشروع ، وقبول الرفض ، والمطالبة باستبداله أو محاولة تأجيله ، إلى أجل غير مسمى ، ولكن لا يزال يحدث بعد ذلك ، والذي سيكون بالضرورة مماثلاً للإشارة السابقة.", "اعتقدت. في الواقع ، ومع ذلك ، فقد تم بالفعل الإعلان عن عصر عدم الجدوى في ذلك الوقت. تم نشر روايتي الجديدة في بداية شهر مارس. اختفت فرحتها على الفور. أصبحت مهام الكتابة والعروض التقديمية وسبل العيش على حافة الهاوية فجأة.", "الذعر مع عدم القدرة على التصرف في وقت واحد. في الصيف ، مثل كثيرين آخرين ، حاولت تعويض ما فقدته ، بحذر ، لكنني ما زلت أعيش اليوم وأضع خططًا جديدة يتم إلقاؤها بعد ذلك في البحر.", "الأرجح. على الأقل تمكنت من السباحة في بحيرة كارينثية وزيارة الأصدقاء في برلين ، حيث استمرت الحياة في الشوارع والساحات في الغضب والزئير ، بشكل مثير للإعجاب كما لو لم يكن هناك فيروس.", "في الإغلاق الثاني ، بدأ إدراك ضعف خطة حياتي ببطء: فردي ، عبر الحدود ، مستقل. بشكل عام ، في ظل الظروف الصعبة ، أدى ذلك إلى الكثير من عدم اليقين.", "وببطء اتضح أن الوضع الطبيعي لن يعود أبدًا. تمارين في الصفاء ، أصبحت مجموعة qigong عبر التكبير مرساة ، وساعات من المشي خففت عقدة الفكر. كنت على دراية بالعزلة.", "كنت أحضرهم هنا كثيرًا طواعية حتى أتمكن من التركيز على الأعمال الورقية المكثفة. لطالما كان إيقاف المنبهات الخارجية من أجل حصر الذات في عالم داخلي أحد شروط إنتاجي الأدبي.", "تستمد العزلة من الاندفاع الحر سحرها أيضًا من حقيقة أنها تعارض بوعي بيئة اجتماعية ، ولكن يمكنها مقاطعة حالة الطوارئ هذه في أي وقت. لكن مع عمليات الإغلاق ، أصبحت العزلة الآن جزءًا من الحياة اليومية للجميع تقريبًا.", "لم يعد المبدع هو الشخص المميز الذي اجتاز عزلته - ضد كل الدوافع الشخصية. أصبحت هذه العملية مطلبًا محددًا يتناقض مع السلوك الفردي للمبدع ، والذي يميز نفسه عن عامة الناس.", "لم تعد العزلة هي الجانب الآخر من الوجود معًا. هذا ممنوع منذ ذلك الحين ، لذا فهو يمثل صورة معاكسة وبالتالي الحافز الأكبر ، كما أنني واجهت امتحانات كتابية فشلت.", "بعد فترة وجيزة من عودتي من البرتغال ، عندما لم أتمكن من البقاء مرة أخرى ، قبلت عرض الاعتناء بمنزل لقضاء العطلات على الساحل الإسباني خلال أشهر الشتاء. المنزل ، الذي يقع في مستوطنة فقط لقضاء الإجازات الصيفية ، محاط بالمباني الشاغرة.", "كانت الأصوات الوحيدة التي سمعتها هي الطحن والضرب لديدان الخشب في الأثاث وهدير وهدير العواصف الشتوية العنيفة. كنت أتجول في الحدائق المهجورة ، أذهب إلى القرية كل عشرة أيام لشراء زجاجة غاز ومحل بقالة.", "لم يكن هناك هاتف. في مرحلة ما كنت قد نسيت تقريبًا كيف أتحدث. فكرة أنه يمكنني ببساطة إنهاء هذه الإقامة غير المريحة والمغادرة لم تعد تخطر ببالي.", "بدلاً من ذلك ، كتبت معظم كتابي الأول وقرأت روايات ترفيهية سيئة لأن مواد القراءة قد نفدت لدي. بعد أسابيع ، أخرجني صديق من هذا الذهول.", "فكرتهم: إذا كنا بالفعل في جنوب إسبانيا ، فينبغي أن نستمر في المغرب. في وقت حرب العراق الأولى ، كان كل شيء فارغًا هناك. كيف انقرضت. هذا الاختيار المجاني لوجهات السفر في ذلك الوقت يبدو الآن وكأنه جنة بالنسبة لي.", "لكن الأمور يمكن أن تسوء. بعد كل شيء ، سمحت عمليات الإغلاق في فيينا بالمشي لمسافات طويلة. لم يُسمح لابني ، الذي كان يدرس في فرنسا والذي فر من باريس إلى قرية بريتون في الوقت المناسب ، بالتجول في الحديقة لمدة ساعة واحدة فقط في اليوم.", "لم يستطع الذهاب إلى الشاطئ الذي ترصده الطائرات بدون طيار على بعد ثلاثة كيلومترات. عندما جاء إلى فيينا لزيارتها في الخريف ، كانت نتيجة اختباره إيجابية. قبل يومين كان قد حضر حفلة في باريس.", "كان علينا أن نكون في الحجر الصحي في شقق مختلفة. فقد حاسة التذوق والشم. بالنسبة له ، الذي يتدرب ليصبح طاهياً ، كارثة. لذلك ركز على قوام الطعام الذي لا يزال بإمكانه إدراكه: مقرمش ، دسم ، مقرمش.", "وإلا كل شيء تذوق لطيف. تحدثنا على الهاتف والواتس اب كثيرا. كانت أعلى اللحظات في أيامي هي حمل القمامة ونفايات الورق. تم إلغاء القراءات مرة أخرى. تدفق الضباب من خلال النوافذ ، كآبة أواخر الخريف.", "شققت طريقي عبر هذا النفق المظلم يومًا بعد يوم ، وأصبحت أتحدى. لم ترد على أي رسائل بريد إلكتروني أخرى ، ولم أرغب في الاتصال بشركات الطيران بشأن الإلغاءات ، ولم أرغب في إجراء المزيد من قراءات التكبير / التصغير لي.", "عملت بطريقة طفولية ضد نفسي ، تركت أوراق الشجر الجافة تنفجر من باب الشرفة ، منتشرة في جميع أنحاء الغرفة ، والتي لم أقم بترتيبها ، من أجل القيام بشيء لا معنى له نيابة عن غضبي غير المنطقي.", "أكره كورونا ، كتبت لابنتي. بالطبع علمت أن التحدي لم يغير شيئًا لأن كورونا دائمًا يفوز. لكن في بعض الأحيان يكون من الصعب التصالح مع ما هو غير مرئي وآثاره.", "تعلمت أن أفهم أن المرء يبدأ في محاربته. ولكن كيف بالضبط إذا كان لا يمكن استيعاب الخصوم؟ منكري الهالة يريحون أنفسهم عاطفياً من خلال اختراع أعداء مرئيين.", "ثم عاد حاسة التذوق ببطء ، حسبما أفاد ابني. الرائحة في وقت لاحق. لكن ليست هذه الحواس فقط هي التي يقيدها الفيروس. حظر حاسة اللمس الخطيرة يجعل التواصل أكثر صعوبة.", "كان علينا التخلص من الجسد ، على الرغم من أنه يساعدنا حتى على التفكير والمناقشة. لا يمكننا استيعاب الأفكار جيدًا إذا لم يُسمح لنا بلمس بعضنا البعض. إن الاضطرار إلى الاستغناء عن تعابير الوجه والإيماءات في محادثة أمر مرهق.", "الاهتمام الموجه بخلاف ذلك إلى الإشارات الصوتية غير اللغوية في الاتصالات الرقمية يتعلق بالتعويض عن الضوضاء وسوء جودة الصوت أثناء التحدث.", "لم تعد هناك حاجة للمس أو اللمس أو ضرب بعضنا البعض من أجل جمع معلومات مهمة. على سبيل المثال ، عندما قابلت صديقة مرة أخرى في حفلة بعد فترة طويلة ، علمت أنها مرت بمرحلة صعبة.", "رقصت بغزارة وبدت رائعة. ثم عانقتها في التحية ووجدت كتفيها عظميين ويداها متجمدتان. اكتملت صورة الجسد بهذه الطريقة ، وشعرت بمواقفها الإشكالية المستمرة ، والتي غطتها ببهجة.", "بعد كل شيء ، كان لا يزال بإمكانها الرقص قبل كورونا ، والاستمتاع بالموسيقى ، وسط الحشد ، وتجديد طاقتها بالعناق والمحادثات الودية بينهما. هذا مفقود أيضًا.", "والعرضية، وقبيل الصدفة وما ينتج من الوقوف حول العديد من الناس، دردشات بعد حفلة أو محاضرة، على سبيل المثال، والحديث الصغيرة التي يمكن أن تصبح بسرعة حديث عميق، وغير متوقعة، مثل جو من الممكن خلال الضروري، لتنظيم و أكاذيب واعية.", "في حالة الإغلاق الثالث ، يتم تجاهل الدوافع من هذا النوع بشكل متزايد. من ناحية أخرى ، هناك القليل من الحلول التي يمكن إدارتها ، مثل اختبارات المستضد في المنزل ، على سبيل المثال ، لتكون قادرًا على الاجتماع في مجموعات صغيرة. الرحلات والمشي وأخيراً الأحلام.", "كثيرا ما أسبح في البحر ليلا. أرمي بنفسي في الأمواج ، ويفضل أن يكون أكبر منها في المحيط الأطلسي ، لأنه بهذه الطريقة يتأرجح جسدي بعنف أكبر ، ودعني أحملني. أينما. (سابين شول ، الألبوم ، 13 مارس 2021)" ]
}