{
  "id" : "nzPs64Sj",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-die-grazer-merkur-arena-laut-betreiber-wieder-bespielbar/401205523",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:36:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975027/46-175565248.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Grazer Merkur Arena laut Betreiber wieder bespielbar",
  "articleTitleTranslated" : "وفقًا للمشغل ، يمكن تشغيل Merkur Arena في Graz مرة أخرى",
  "articleContent" : [ "Die Grazer Stadionbetreiber haben am Dienstag wieder Grünes Licht gegeben. Laut der Messe Congress Graz ist das Spielfeld in der Merkur Arena nach einem Teilrasentausch wieder bespielbar. Das Rasen-Malheur hatte zuletzt zum Entzug der Stadionzulassung seitens der Fußball-Bundesliga geführt.", "Dies hatte Sturm Graz als einen der zwei hauptnutzenden Pächter neben dem GAK zum zwischenzeitlichen Umzug ins Klagenfurter Wörthersee Stadion gezwungen. Nach einem sogenannten \"Rasengipfel\" haben die Betreiber um die Stadt Graz nun reagiert.", "Eine extra aus der Slowakei angekaufte, \"bereits zwei Jahre angewachsene, sogenannte Dicksode\" soll ein sofortiges Bespielen möglich machen. Die Bundesliga werde sich am Donnerstag ein Bild vom neuen Grün machen.", "In der dritten Mai-Woche wird der Rasen aber ganzheitlich getauscht. \"Für den Start der Bundesliga 2021/22 Mitte Juli sind damit sehr gute Spielfeldbedingungen garantiert\", teilte die Messe mit.", "Die Material-Ausrüstung wird mit einem neuen Rasentraktor und drei Rasenlichtlampen optimiert, zudem laufe die Suche nach einem professionellen Greenkeeper. \"Das neue Maßnahmenpaket wird über ein Zusatzbudget von rund 500.000 Euro finanziert\", erklärten die Betreiber." ],
  "articleContentTranslated" : [ "أعطى مشغلو استاد غراتس الضوء الأخضر مرة أخرى يوم الثلاثاء. وفقًا لـ Messe Congress Graz ، يمكن استخدام الحقل الموجود في Merkur Arena مرة أخرى بعد استبدال جزء من العشب. وأدى الحادث مؤخرًا إلى سحب موافقة البوندسليجا على الاستاد.", "أجبر هذا Sturm Graz ، باعتباره أحد المستأجرين الرئيسيين إلى جانب GAK ، على الانتقال إلى ملعب Klagenfurt Wörthersee. بعد ما يسمى \"قمة العشب\" ، استجاب المشغلون حول مدينة غراتس الآن.", "يجب أن يكون ما يسمى بـ Dicksode ، الذي تم شراؤه خصيصًا من سلوفاكيا و \"نما لمدة عامين\" ، مثالًا فوريًا ممكنًا. سيحصل البوندسليجا على فكرة عن اللون الأخضر الجديد يوم الخميس.", "ومع ذلك ، في الأسبوع الثالث من شهر مايو ، سيتم استبدال العشب بالكامل. أعلن المعرض التجاري \"ظروف اللعب الجيدة مضمونة لبدء الدوري الألماني 2021/22 في منتصف يوليو\".", "يتم تحسين المعدات المادية من خلال جرار العشب الجديد وثلاثة مصابيح إضاءة في الحديقة ، والبحث عن حارس أخضر محترف مستمر. وأوضح المشغلون أن \"حزمة الإجراءات الجديدة سيتم تمويلها من خلال ميزانية إضافية تبلغ حوالي 500 ألف يورو\"." ]
}