{
  "id" : "NZY7o0Ua",
  "url" : "https://kurier.at/chronik/oesterreich/apotheken-nur-teilweise-mit-gratis-corona-tests-beliefert/401213688",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:23:08Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4972789/test4.jpg",
  "imageCopyright" : "futurezone",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Apotheken nur teilweise mit Gratis-Corona-Tests beliefert",
  "articleTitleTranslated" : "الصيدليات مزودة جزئيًا فقط باختبارات الهالة المجانية",
  "articleContent" : [ "Die Apotheken in Österreich sind bisher nur teilweise mit den kostenlosen Antigen-Selbsttests beliefert worden. \"Eine angespannte Situation auf dem Weltmarkt, logistische Probleme und langwierige Zollabfertigungen verzögern die Lieferungen\", hieß es seitens der Österreichischen Apothekerkammer.", "Man hoffe aber, dass sich die Situation im Laufe der Woche entspannt. Derzeit würden viele Apotheken genauso wie die Bevölkerung auf die Antigen-Selbsttests warten. \"Bis Ende der Woche sollte jede Apotheke die nächste Tranche von 3.600 Gratis-Tests geliefert bekommen.", "Für die kommenden Wochen sind weitere Millionen bestellt und teilweise auch schon Richtung Österreich unterwegs\", so die Kammer. Einen Bericht der \"Kronen Zeitung\", demzufolge mit den Gratis-Tests inzwischen im Internet gehandelt wird, konnte die Apothekerkammer nicht bestätigen.", "\"Informationen darüber, ob bzw. inwiefern diese Gratis-Tests teilweise weiterverkauft werden, liegen uns nicht vor\", hieß es gegenüber der APA. Die Apothekerinnen und Apotheker würden die Anspruchsvoraussetzungen für die Abgabe von fünf kostenlosen Selbsttests pro Person und Monat aber überprüfen." ],
  "articleContentTranslated" : [ "تم تزويد الصيدليات في النمسا جزئيًا فقط باختبارات المستضد الذاتية المجانية. وقالت غرفة الصيادلة النمساوية إن \"الوضع المتوتر في السوق العالمية والمشكلات اللوجستية وطول إجراءات التخليص الجمركي تؤخر عمليات التسليم\".", "لكن المرء يأمل أن يخف الموقف على مدار الأسبوع. في الوقت الحالي ، ينتظر العديد من الصيدليات وعامة الناس الاختبارات الذاتية للمستضد. \"بحلول نهاية الأسبوع ، يجب أن تتلقى كل صيدلية الدفعة التالية من 3600 اختبار مجاني.", "تم طلب ملايين آخرين خلال الأسابيع المقبلة وبعضهم في طريقهم بالفعل إلى النمسا \"، قالت الغرفة. لم تتمكن غرفة الصيادلة من تأكيد تقرير في صحيفة\" كرونين تسايتونج \"بأن الاختبارات المجانية يتم تداولها الآن في إنترنت.", "وقالت APA: \"ليس لدينا معلومات حول ما إذا كان يتم إعادة بيع هذه الاختبارات المجانية جزئيًا أو إلى أي مدى\". سيتحقق الصيادلة من متطلبات الأهلية لتقديم خمسة اختبارات ذاتية مجانية لكل شخص وشهر." ]
}