{
  "id" : "NzZSBGwc",
  "url" : "https://kurier.at/chronik/oesterreich/17-jaehriger-starb-bei-hochgeschwindigkeitsunfall-in-salzburg/401195402",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:27:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838160/46-77402797.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger / Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "17-Jähriger starb bei Hochgeschwindigkeitsunfall in Salzburg",
  "articleTitleTranslated" : "توفي الشاب البالغ من العمر 17 عامًا في حادث عالي السرعة في سالزبورغ",
  "articleContent" : [ "Ein 17-Jähriger ist bei einem Verkehrsunfall in der Nacht auf Sonntag in der Stadt Salzburg ums Leben gekommen. Der Bursch war im Auto eines 18-Jährigen mitgefahren.", "Nach eigenen Angaben des Lenkers war dieser zu schnell unterwegs, er verlor bei der Kreuzung Vogelweiderstraße/Landstraße die Kontrolle über sein Auto und krachte seitlich gegen einen Brückenpfeiler. Der Bursch am Rücksitz verstarb noch am Unglücksort.", "Der Lenker und eine 16-Jährige am Beifahrersitz wurden verletzt, berichtete die Polizei. Der 18-Jährige fuhr auf der Vogelweiderstraße stadtauswärts, einer relativ geraden Strecke, wo dem Fahrer das Heck des Wagens ausbrach, wie ein Polizeisprecher sagte.", "Der Alkotest beim Lenker verlief negativ. Die Erhebungen zum genauen Unfallhergang liefen noch in enger Abstimmung mit der Staatsanwaltschaft. Ermittlungen zu Raser-Treffen So wird auch geprüft, ob es einen Zusammenhang zu einem Treffen der Tuning-Szene am Samstagabend in Salzburg gibt.", "Dutzende Lenker aus mehreren Bundesländern wollten sich in der Landeshauptstadt treffen. Die Polizei riegelte den möglichen Treffpunkt am Stadtrand ab. \"Die Zeiten passen aber nicht zusammen.", "Das Treffen wurde vor 22 Uhr aufgelöst, der Unfall passierte um zwei Uhr\", sagte ein Polizeisprecher gegenüber dem KURIER. Ein möglicher Zusammenhang ist aber Gegenstand von Ermittlungen.", "Bei dem Treffen gab es insgesamt 27 Anzeigen, 20 wegen überhöhter Geschwindigkeit, 7 wegen Verstößen gegen die Straßenverkehrsordnung. Weiterer Unfall nach Treffen Im Zusammenhang mit dem Treffen gab es am Samstagabend erwiesenermaßen einen weiteren Unfall.", "Als die Polizei in Eugendorf einen durch die Teilnehmer verursachten Stau auflösen wollte, flüchtete ein 19-Jähriger mit dem Auto seines Vaters davon. Mit mehr als 130 km/h raste der Rumäne davon.", "In einer Kurve verlor der Fahrer die Herrschaft über den Wagen und krachte gegen eine Leitschiene, teilte die Polizei mit. Die Besucher des Tuning-Treffens hatten zwischen Bergheim, Eugendorf und der Stadt Salzburg ein regelrechtes Katz-und-Maus-Spiel mit der Polizei veranstaltet.", "Mehrere Fahrzeuge blockierten den Kreisverkehr bei der Autobahnabfahrt in Eugendorf. Vor den eintreffenden Streifenwagen türmte dann der Bursch. Der Wagen seines Vaters erlitt einen Totalschaden. Der 19-Jährige am Steuer sowie seine 16- und 18 Jahre alten Mitfahrer blieben unverletzt.", "Ein Alkotest verlief negativ. Er wurde wegen Gefährdung der körperlichen Sicherheit im Straßenverkehr angezeigt. Illegales Rennen bei Linz Auch im Umland von Linz hat es in der Nacht auf Sonntag offenbar ein illegales Autorennen gegeben.", "Statt der erlaubten 70 km/h rasten zwei Männer zwischen Linz und Traun mit ihren Autos dicht gefolgt voneinander mit 151 Stundenkilometer auf der Wiener Straße (B1) dahin. Zeugen alarmierten die Polizei.", "Beide mussten die Fahrerlaubnis abgeben. Einer von ihnen hatte noch einen Probeführerschein, berichtete die Polizei." ],
  "articleContentTranslated" : [ "قُتل شاب يبلغ من العمر 17 عامًا في حادث مروري ليل الأحد في مدينة سالزبورغ. ركب الصبي سيارة يبلغ من العمر 18 عامًا.", "وفقًا للسائق نفسه ، كان يسافر بسرعة كبيرة ، فقد السيطرة على سيارته عند تقاطع Vogelweiderstraße / Landstraße واصطدم بجانب عمود جسر. توفي الصبي في المقعد الخلفي في مكان الحادث.", "وذكرت الشرطة أن السائق وشاب يبلغ من العمر 16 عاما كانا في مقعد الراكب أصيبا. خرج الشاب البالغ من العمر 18 عامًا بالسيارة من البلدة في شارع Vogelweiderstraße ، وهو امتداد مستقيم نسبيًا حيث اندلع الجزء الخلفي من السيارة ، كما قال متحدث باسم الشرطة.", "كان اختبار الكحول على المقاود سلبيًا. وأجريت الاستطلاعات حول مسار الحادث بالضبط بالتنسيق الوثيق مع النيابة العامة. تحقيقات في اجتماعات أسرع وهذا يتحقق أيضًا مما إذا كان هناك اتصال باجتماع مشهد التوليف مساء السبت في سالزبورغ.", "أراد عشرات السائقين من عدة ولايات فيدرالية الاجتماع في عاصمة الولاية. وطوقت الشرطة نقطة التقاء محتملة في الضواحي. \"لكن الأوقات لا تتطابق.", "تم فسخ الاجتماع قبل الساعة العاشرة مساء ، ووقع الحادث في الساعة الثانية بعد الظهر \"، قال متحدث باسم الشرطة للصحيفة\" لكن الاتصال المحتمل هو موضوع التحقيقات.", "وشهد الاجتماع ما مجموعه 27 بلاغاً ، 20 منها للسرعة المفرطة ، و 7 عن مخالفات أنظمة المرور. حادث آخر بعد الاجتماع فيما يتعلق بالاجتماع ، ثبت وقوع حادث آخر مساء السبت.", "عندما أرادت الشرطة في Eugendorf إزالة الازدحام المروري الذي تسبب فيه المشاركون ، هرب شاب يبلغ من العمر 19 عامًا في سيارة والده. انطلق الروماني بسرعة تزيد عن 130 كم / ساعة.", "وقالت الشرطة إنه في منحنى ، فقد السائق السيطرة على السيارة واصطدم بحاجز حماية. أجرى زوار اجتماع الضبط لعبة قط وفأر حقيقية مع الشرطة بين بيرغهايم وأوجندورف ومدينة سالزبورغ.", "أغلقت عدة سيارات الدوار عند مخرج الطريق السريع في أوجندورف. ثم تكدس الصبي أمام سيارة الشرطة القادمة. تم تجميع سيارة والده. لم يصب الشاب البالغ من العمر 19 عامًا والذي كان يقود سيارته وركابه البالغون من العمر 16 و 18 عامًا.", "كان اختبار الكحول سلبيًا. وورد أنه عرّض السلامة الجسدية في حركة المرور للخطر. سباق غير قانوني بالقرب من لينز كان هناك أيضًا سباق سيارات غير قانوني في المنطقة المحيطة بمدينة لينز ليلة الأحد.", "بدلاً من 70 كم / ساعة المسموح بها ، تسابق رجلان بين لينز وتراون في سيارتهما ، تبعهما عن كثب بسرعة 151 كم / ساعة على Wiener Straße (B1). وأبلغ شهود عيان الشرطة.", "كلاهما اضطر إلى تسليم رخص القيادة الخاصة بهما. وذكرت الشرطة أن أحدهم لا يزال يحمل رخصة قيادة تجريبية." ]
}