{
  "id" : "o0aXWtf1",
  "url" : "https://kurier.at/chronik/oesterreich/13-corona-anzeigen-nach-menschenauflauf-bei-suedsteirischem-lokal/401147301",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:14:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4704405/78350011457015854_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "13 Corona-Anzeigen nach Menschenauflauf bei südsteirischem Lokal",
  "articleTitleTranslated" : "13 تقارير كورونا بعد حشد من الناس في مطعم بجنوب ستيريا",
  "articleContent" : [ "Im Bereich eines Buffets vor einem Lokal im südsteirischen Wildon (Bezirk Leibnitz) sollen sich am Sonntagnachmittag laut Polizei zwischen 20 bis 30 Personen aufgehalten haben, die teils auch aßen und tranken.", "Zudem wurden offene alkoholische Getränke verkauft und teils die Hygienemaßnahmen wie das Tragen von Mund-Nasen-Schutz nicht eingehalten. Der Wirt zeigte sich uneinsichtig. Gegen ihn, das Servicepersonal und acht Gäste gab es 13 Anzeigen nach dem Covid-19-Maßnahmengesetz.", "Ein Mann hatte sich gegen 17.00 Uhr bei der Polizei gemeldet, nachdem er als Gast eines Lokals scheinbar unzufrieden mit dem Service war.", "Als Polizisten dort eintrafen, sahen sie zwischen 20 bis 30 Personen vor dem dortigen Buffet-Bereich, welche zum Teil Speisen und Getränke konsumierten, wie die Landespolizeidirektion am Montag mitteilte.", "In der gesamten Steiermark wurden in Zusammenhang mit Corona-Maßnahmen über das vergangene Wochenende 152 Übertretungen (125 Anzeigen, 27 Organmandate) festgestellt und geahndet." ],
  "articleContentTranslated" : [ "في منطقة بوفيه أمام مطعم في وايلدون في جنوب ستيريا (منطقة ليبنيتز) ، وفقًا للشرطة ، كان هناك ما بين 20 إلى 30 شخصًا ، بعضهم أيضًا أكل وشرب ، بعد ظهر يوم الأحد.", "بالإضافة إلى ذلك ، تم بيع المشروبات الكحولية المفتوحة وفي بعض الحالات لم يتم مراعاة تدابير النظافة مثل ارتداء واقي الفم والأنف. كان المالك غير معقول. كان هناك 13 بلاغًا ضده وموظفي الخدمة وثمانية ضيوف بموجب قانون تدابير Covid 19.", "أبلغ رجل الشرطة حوالي الساعة 5 مساءً بعد أن بدا غير راضٍ عن الخدمة كضيف في إحدى الحانات.", "عندما وصلت الشرطة إلى هناك ، رأوا ما بين 20 إلى 30 شخصًا أمام منطقة البوفيه هناك ، وكان بعضهم يتناول طعامًا ومشروبات ، كما أعلن مقر شرطة الولاية يوم الاثنين.", "في جميع أنحاء ستيريا ، تم العثور على 152 انتهاكًا (125 تقريرًا ، 27 تفويضًا لمجلس الإدارة) ومعاقبتهم فيما يتعلق بتدابير كورونا خلال عطلة نهاية الأسبوع الماضية." ]
}