{
  "id" : "o0I5sIGC",
  "url" : "https://noe.orf.at/stories/3076032/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-15T18:53:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Harter Lockdown ist sinnvolle Maßnahme“",
  "articleTitleTranslated" : "\"الإغلاق الشديد إجراء معقول\"",
  "articleContent" : [ "Elf Covid-19-Patientinnen und -Patienten werden derzeit auf der Intensivstation des Universitätsklinikums St.  Pölten behandelt.  Auf den ersten Blick sieht das nicht sehr besorgniserregend aus, weiß der Intensivmediziner.", "Doch der Eindruck täuscht, denn die aktuellen Negativrekorde bei der Zahl der Neuinfektionen sind hier noch nicht berücksichtigt.  Viele Covid-19-Patienten mit schwerem Krankheitsverlauf müssten frühestens acht bis zehn Tage nach dem Beginn ihrer Erkrankung auf die Intensivstation verlegt werden, sagt Christoph Hörmann, Leiter der Abteilung für Anästhesie und Intensivmedizin.", "„Wie sich die zuletzt hohen täglichen Infektionszahlen auswirken, werden wir erst im Lauf der nächsten Woche wirklich abschätzen können.“ Das wirklich Limitierende ist irgendwann das Intensivteam“.", "Das betreffe sowohl Pflegepersonal als auch Ärztinnen und Ärzte.  Kurzfristige Unterstützung aus anderen Abteilungen könnte das Problem jedenfalls kaum lösen: „Intensivtherapie ist etwas sehr Spezielles, das kann man nicht im Schnellsiedekurs in zwei Wochen lernen.“ Ein größerer Personalausfall könnte schnell gravierende Auswirkungen haben.", "Unter anderem behandle man jeden Akutpatienten so, als ob er infiziert sei.  Ob der harte Lockdown nun Wirkung zeigt, hängte davon ab, „wie sehr die Leute es mittragen“, sagt Hörmann.", "Der harte Lockdown sei durch die harte Beschränkung der Kontakte „sicher eine sehr wirkungsvolle Maßnahme, um eine weitere Ausbreitung zu verhindern.“ Hörmann glaubt auch, dass die Zahlen in drei bis vier Wochen sinken werden, „aber ich möchte auch dazusagen: Bitte nicht davon ausgehen, dass wir dann zur vollkommenden Normalität zurückkehren, dann haben wir in Kürze die dritte Welle.“ Stattdessen sei ein angepasstes, verantwortungsbewusstes Vorgehen jedes Einzelnen notwendig. noe.ORF.at: Herr Professor, dass wir von einen Lockdown light in einen harten Lockdown geschickt werden, ist das für Sie als Intensivmediziner ein logischer Schritt gewesen?", "Christoph Hörmann: Ja, es ist leider ein logischer Schritt gewesen, weil das momentane Geschehen, was sich in den Spitälern abspielt, die Infektionslage vor einer Woche bis zehn Tage wiederspiegelt.", "Wenn man sich anschaut, wie die Infektionszahlen in dieser letzten Periode noch einmal gestiegen sind, ist davon auszugehen, dass in einer Woche noch einmal deutlich mehr Patienten sowohl ein Spitalsbett als auch ein Intensivbett brauchen werden.", "Im Bereich der Landesgesundheitsagentur haben wir in den vergangenen drei Tagen einen Anstieg von 533 auf 638 Patienten gehabt, die ein normales Spitalsbett brauchen, das sind gut 20 Prozent.", "Und auf meiner Abteilung haben wir in den vergangenen drei Tagen ebenfalls um ein Drittel mehr Intensivpatienten zu betreuen. noe.ORF.at: Österreichweit haben wir aktuell 77.133 Infizierte, davon sind 584 Menschen auf Intensivstationen.", "In Relation zur Bevölkerung ist das weniger als ein Prozent, dennoch wird betont, dass die Spitäler an ihren Grenzen sind.  Wie lässt sich das erklären?  Hörmann: Die Intensivstation, sprich ein Bett zur Intensivbetreuung, ist eine sehr teure Ressource, sodass die Intensivbetten so kalkuliert sind, dass man normalerweise eine Auslastung zwischen 85 und 95 Prozent anstrebt, wobei immer eine Reserve da ist für Patienten, die es akut brauchen, aber nie große, freie Bettenzahlen.", "Und wenn man sich auf dieses Szenario eine Pandemie vorstellt, ist glaube ich klar, dass man da sehr sorgsam umgehen muss und Sorge hat, wenn die Zahl der Covid-Intensivpatienten steigt, auch wenn wir noch weit von der Zahl der verfügbaren Betten entfernt sind.", "Aber wer liegt denn sonst noch auf einer Intensivstation, auf der einen Seite Patienten nach elektiven Operationen, etwa am Herz, Kopf oder wegen eines Tumors.", "Selbst wenn ich die alle weglasse, macht das nur 20 Prozent der belegten Betten auf einer Intensivstation aus.  Der Rest sind Patienten, die ganz akut Hilfe brauchen, die ganz akut in Lebensgefahr geraten sind, die eine Blutung im Gehirn bekommen, ein schweres Problem am Herzen haben, eine Pneumonie oder einen Autounfall haben, die Liste lässt sich weiter fortsetzen und diese Patienten brauche auch jetzt während der Covid-Pandemie ihre intensivmedizinische Versorgung, um ihre schwere Erkrankung doch überleben zu können.", "Und das macht das, was die Situation im Moment so anspannt. noe.ORF.at: Jetzt hat es zuletzt immer wieder geheißen, dass gar nicht die Betten das Problem seien, sondern die Personalsituation.", "Gibt es also generell zu wenig Pflegepersonal?  Hörmann: Es gibt für die normale Zahl an Intensivbetten gut und genug ausgebildetes Personal, sowohl Pfleger als auch Ärzte.", "Aber natürlich sind auch die von Covid betroffen, wir haben aktuell innerhalb der Landesgesundheitsagentur 540 Mitarbeiterinnen und Mitarbeiter, die entweder Kontaktpersonen sind, dann müssen sie zuhause bleiben, oder eine bestätigte Infektion haben.", "Von den räumlichen Gegebenheiten können wir die Zahl der Intensivbetten in St.  Pölten zum Beispiel jederzeit von 50 auf 80 anheben.  Wir werden auch versuchen, dass von personeller Seite zu schaffen, indem wir Personen, die früher eine intensivmedizinische Ausbildung gemacht haben und jetzt in anderen Bereichen arbeiten, zusammenziehen, aber Intensivtherapie ist etwas sehr aufwendiges, etwas sehr kompliziertes, das ist nichts, was im Schnellsiedekurs angelernt werden kann, sondern wo es ein gut ausgebildetes Team braucht und so gesehen steht die personelle Ressource vor der räumlichen. noe.ORF.at: Wir sind jetzt im neunten Monat der Pandemie, Österreich ist eigentlich gut durch die erste Welle gekommen, monatelang hat es über den Sommer nach einer Entspannung ausgeschaut, seit 23.", "Oktober kommt es laut dem Gesundheitsministerium aber zu einem sprunghaften Anstieg der Infektionen.  Worauf ist das zurückzuführen?  Hörmann: Das sprunghafte Ansteigen ist sicher ein multifaktorielles Geschehen.", "Welchen Beitrag einzelne Faktoren ausmachen, ist sicher schwierig.  Das eine ist sicher die Jahreszeit, wir haben zwar eine evidenzbasierten Beweise, aber sehr viele Experten gehen davon aus, dass das Virus in der kalten Jahreszeit noch virulenter ist bzw. das Immunsystem der Leute noch empfänglicher oder nicht so effektiv in der Abwehr einer Infektion.", "Das zweite, der sprunghafte Anstieg ist auch damit zu erklären, dass wir deutlich später auf die Bremse gestiegen sind als Ende März, Anfang April, natürlich auch dem geschuldet, dass alle Covid-müde sind und davon am liebsten nichts mehr hören wollen.", "Das Problem ist das Virus lässt nicht mit sich verhandeln, es ist da und wir müssen es akzeptieren und das Negieren führt zur aktuellen Situation, und deshalb glaube ich ist der harte Lockdown notwendig, um größere Schäden abzuwenden. noe.ORF.at: Gesundheitsminister Anschober hat am Samstag in einer Pressekonferenz gemeint, dass die zweite Welle viel härter und dynamischer sei als die erste.", "Warum ist das so?  Hat sich das Virus verändert?  Hörmann: Es gibt Spekulationen in diese Richtung, Beweise haben wir dafür aber keine in der Hand, aber natürlich kann das sein, dass das passiert. noe.ORF.at: Bis vor kurzem hatten wir etwa 800 Todesfälle, die mit dem Coronavirus in Verbindung.", "Aktuell liegt die Zahl bei 1.750, wie erklären Sie sich diesen Anstieg?  Hörmann: Ich glaube, dass sich der Prozentsatz im Verhältnis zu den Erkrankten nicht so stark verändert hat, was die Todesfälle betrifft.", "Das zweite ist, dass wir bis in den Sommer hinein die Situation hatten, dass das Durchschnittsalter der Infizierten deutlich niedriger war, spricht die ältere Bevölkerungsgruppe, die Hochrisikogruppe sehr wenig von Covid 19 betroffen war.", "Jetzt, wo die Infektionszahlen so hoch sind, nachdem natürlich auch Großeltern auf ihre Enkelkinder aufpassen, die aus der Schule, aus dem Kindergarten nach Hause kommen, ist leider Gottes auch diese Bevölkerungsgruppe wieder mehr in das Infektionsgeschehen hineingezogen worden und je höher die Zahl der infizierten Risikopatienten, umso höher ist auch die Mortalitätsrate. noe.ORF.at: Wenn man in den Medienarchiven recherchiert, merkt man, dass es jedes Jahr im Herbst und Winter zu einer Überbelastung der Spitäler kommt, jetzt kommt Covid-19 auch noch dazu.", "Sind die Spitäler darauf ausreichend vorbereitet gewesen?  Hörmann: Wir haben im Frühjahr für den intensivmedizinischen Bereich sehr viel gelernt.  Wir haben am Anfang ja überhaupt nicht gewusst, wie Covid zu therapieren ist, wir haben Hygiene- und Isolierregimes aufgebaut, die sehr gut funktionieren, weil wir in unserem Bereich nach wie vor keinen Arzt oder Pfleger haben, der sich an einem positiven Patienten infiziert hat, also das haben wir gelernt.", "Wir haben darüber nachgedacht, wo wir Intensivbetten zusätzlich betreiben können, vor allem wer diese betreibt, das funktioniert.  Das Zweite, wovon ich überzeugt bin – ich habe zwar keine Daten dazu, aber viele Experten geben wir wohl recht – dass durch die strengen Hygienemaßnahmen und durch den Lockdown wird möglicherweise die Influenza/Grippe-Welle deutlich schwächer ausfallen als gewohnt, einfach deshalb, weil auch Influenza nichts anderes ist, als zu viel Kontakt von Patienten, die an einer Influenzagrippe erkrankt sind.", "Und den positiven Effekt, den wir für Covid erhoffen, wirkt sich ganz sicher auch auf die Grippesituation aus. noe.ORF.at: Im Frühjahr wusste man noch nicht viel über das Virus, beim Behandeln musste viel experimentiert werden.", "Können die Ärzte mit dem Virus heute besser umgehen?  Hörmann: Ja, ganz sicher, wobei grundsätzlich zu sagen ist Viruserkrankung heißt, dass das Immunsystem des Körpers mit dem Virus fertig werden muss.", "Die Hoffnung, dass wir ähnlich wie bei Bakterien ein Antibiotikum, ein Virobatikum finden, das direkt das Virus bekämpft, haben sich bisher nicht erfüllt.  Übrig bleibt eine gute symptomorientierte Therapie, sowohl auf der Normalstation, als auch auf der Intensivstation.", "Es gibt derzeit zwei Medikamente: Remdesivir, das eher im frühen Verlauf der Erkrankung auf der Normalstation eingesetzt wird.  Auf der Intensivstation, wenn die Patienten mehr Unterstützung für die Atmung brauchen, wenn die Beatmungspflichtig werden, hat sich Cortison Dexamethason durchgesetzt.", "Das dritte, das wir erkannt haben, ist, dass Covid eine Entzündung im Bereich der Gefäßwände bewirkt.  Dadurch neigt der Patient sehr leicht zu Thrombose und Embolien, und da ist eigentlich auch von Beginn an eine hohe Blutverdünnung sehr zielführend. noe.ORF.at: Sie haben jetzt auch die Beatmung der Patienten angesprochen.", "Da hieß es zu Beginn der Pandemie, dass es zu Behandlungsfehlern gekommen ist, nicht in Österreich, aber in anderen Ländern.  Hat sich auch dabei das Wissen um die Beatmung der Patienten verbessert?", "Hörmann: Der aktuelle Stand ist vielleicht in einem Stufenkonzept am einfachsten zu erklären.  Wenn der Patient ins Spital kommt und die Lunge ihrer Funktion, ausreichend Sauerstoff ins Blut hinüber zu transportieren, nicht mehr nachkommen kann, ist die erste Maßnahme Sauerstoffgabe.", "Da bekommt der Patient über eine Sauerstoffmaske oder Atembrille Luft, dadurch wird die Luft in der Lunge mit Sauerstoff angereichert und dadurch ist es auch leichter für die erkrankte Lunge Sauerstoff ins Blut hinüberzubringen.", "Der nächste Schritt ist – sollte das nicht mehr reichen – mit einer nicht invasiven Beatmung, sprich da brauche ich ein Beatmungsgerät, der Patient bekommt eine Maske, entweder über Mund und Nase oder nur über den Mund, atmet selber, wird aber vom Beatmungsgerät unterstützt.", "Das ist meistens die Grenze zwischen Normal- und Intensivstation.  Die Sauerstoffgabe funktioniert auf allen Normalstationen, aber je nach Gerätschaft und Ausbildung des Personals sind die einfacheren Schritt nicht invasiver Beatmung auf der Normalstation möglich.", "Wenn die Störung der Lunge größer wird, muss der Patient auf die Intensivstation gebracht werden, dort ist der nächste Schritt weiter nicht invasiv beatmen, Unterstützung des Patienten beim Amten durch das Beatmungsgerät.", "Sollte das noch nicht reichen, folgt die invasive Beatmung, sprich der Patient wird in den Tiefschlaf versetzt, bekommt einen Beatmungsschlauch und wird dadurch beatmet.", "Hier ist auch das Ziel so lange als möglich einen Teil der Spontanatmung des Patienten zu erhalten und den Rest durch das Gerät zu machen.  Sollte das auch nicht reichen, kann der Patient noch auf den Bauch gedreht werden, was eine deutlich verbesserte Belüftung der Lunge, gerade bei Covid-Patienten, bringt.", "Sollte das auch nicht reichen ist der nächste Schritt, dass der Patient NO-Inhalation bekommt, dadurch wird das Blut zu den Lungenarealen verteilt, wo es viel Sauerstoff gibt und dadurch die Sauerstoffaufnahme verbessert und als letzte Möglichkeit, die vor allem für jüngere Patienten Sinn macht, bleibt noch die sogenannte ECMO, wo Blut aus dem Körper herausgeholt wird, mit Sauerstoff angereichert und dem Patienten wieder zurückgegeben wird.", "Und damit die fehlende Funktion der Lunge durch die extrakorporale Oxygenierung unterstützt werden kann. noe.ORF.at: Das Alter spielt natürlich eine große Rolle.", "Wer sind jetzt die Patienten, die auf ihrer Station behandelt werden müssen?  Sind das hochbetagte Menschen, Patienten mit einer oder mehreren Vorerkrankungen?", "Hörmann: Alter ist ein Faktor, aber in Summe ist es immer die Kombination aus vorbestehenden Erkrankungen, also wenn jemand Bluthochdruck, Diabetes, dialysepflichtig ist, gehört er auch schon in sehr jungem Alter zur Hochrisikogruppe.", "Auf der anderen Seite gibt es durchaus auch betagtere Personen, die kerngesund sind, sonst keine andere Erkrankung haben, die sind dann sicher auch anders zu bewerten.", "Das zweite, was erstaunlich ist, ist, dass es wirklich vom Immunsystem der betroffenen Person abhängt.  Es gibt auch durchaus betagte Personen, die mit sehr wenigen Symptomen über die Covid-Infektion kommen und es gibt auch sehr junge Personen, die schwer erkrankt sind und die ECMO-Therapie brauchen. noe.ORF.at: Das heißt Immunsystem stärken ist sozusagen das Gebot der Stunde.", "Bundeskanzler Sebastian Kurz hat am Samstag bei der Pressekonferenz auch betont, dass es erst zu einer Entspannung kommen wird, wenn es einen Impfstoff gibt.  Sehen Sie das auch so?", "Oder können unsere Organismen lernen mit diesem Virus umzugehen?  Hörmann: Bei allen, die erkrankt sind, hat der Körper schon gelernt damit umzugehen.  Wie lange dieses Lernen anhält, wissen wir noch nicht, aber wenn man es mit anderen Viruserkrankungen vergleicht, wird das sicher eine Weile anhalten.", "Das zweite, das man sieht, ist wahrscheinlich für uns als Gesellschaft und Bevölkerung, wenn die Zahlen einmal herunten sind, ist das super, aber wir müssen uns leider an gewisse Covid-Regeln halten, sonst kann uns eine dritte Welle – wenn wir die zweite überstanden haben – auch treffen.", "Und bis so viele Österreicher an Covid erkrankt sind, dass wir die Impfung nicht mehr brauchen, ich glaube bis dahin ist noch einer weiter Weg. noe.ORF.at: Vor wenigen Tagen wurde bekannt, dass es zwei Pharmaunternehmen gibt die Daten geliefert haben, die gezeigt haben, da wirkt ein Wirkstoff, vielleicht sogar ein Impfstoff gegen das Coronavirus.", "Diese Daten stammen aus der entscheidenden dritten Stufe der klinischen Studie.  Stimmt Sie das zuversichtlich?  Hörmann: Ich bin immer davon ausgegangen, dass bei diesen enormen Anstrengungen einen Impfstoff zu produzieren, zu guter Letzt Erfolge eingefahren werden.", "Ich bin ein bisschen vorsichtig, was vorab publizierte Daten betrifft, weil wir in der aktuellen Krise gelernt haben, dass sobald nur ein leichter Lichtstreifen am Horizont war, dass sofort als Lösung hinaus posaunt worden ist.", "Ja, ich glaube, wenn ein Impfstoff alle Zulassungen, die in Europa üblich und vorgeschrieben sind, durchgemacht hat, wird das die Situation entspannen. noe.ORF.at: Das heißt Sie gehen aus, wenn ein Impfstoff, wo wie es derzeit prognostiziert ist, Anfang oder im Frühjahr 2021 am Markt ist, tatsächlich sicher sein kann?", "Hörmann: Ich denke, dass in Europa die Zulassungsschritte, so wie für alle anderen Medikamente, die bisher zugelassen wurden, auch hier der Fall sein wird und dann glaube ich, dass das ein sinnvoller Impfstoff sein wird. noe.ORF.at: Ist es für Sie auch sinnvoll, dass medizinisches Personal als erstes geimpft werden soll?", "Hörmann: Wenn wir einen sicheren Impfstoff haben muss die Strategie ganz sicher sein, dass die Risikogruppen in der Bevölkerung geimpft werden und auf der anderen Seite die, die die kranken Patienten behandeln, egal ob das jetzt Personen sind, die im Pflegeheim, Spital oder in der Hauskrankenpflege arbeiten. noe.ORF.at: Warten auf den Impfstoff ist der eine Weg, bis dahin kann der Lockdown aber nicht dauern.", "Wie schnell denken Sie wird der harte Lockdown Wirkung zeigen?  Hörmann: Das hängt davon ab, wie sehr die Leute es mittragen und den harten Lockdown wirklich umsetzen.", "An sich ist der harte Lockdown durch die harte Beschränkung der Kontakte sicher eine sehr wirkungsvolle Maßnahme, um eine weitere Ausbreitung zu verhindern.  Die Frage ist natürlich, in wie viel Familien gibt es bereits einen Positiven und da wird trotz hartem Lockdown die Ansteckung der anderen Familienmitglieder nicht wirklich zu vermeiden sein.", "Aber ich hoffe doch, dass sich das in drei bis vier Wochen ausgehen wird, dass wir sinkende Zahlen haben, aber ich möchte auch dazusagen: Bitte nicht davon ausgehen, dass wir dann zur vollkommenden Normalität zurückkehren, dann haben wir in Kürze die dritte Welle.", "Das muss ein angepasstes, vernünftiges, verantwortungsbewusstes Vorgehen jedes Einzelnen sein. noe.ORF.at: Gesundheitsminister Anschober hat betont, dass die sogenannte Reproduktionszahl von derzeit 1,2 unter eins sinken muss.", "Können Sie kurz erklären, was das genau bedeutet?  Hörmann: 1,2 bedeutet letztendlich, dass die Zahl der Infizierten immer weiter ansteigt, weil jeder Infizierte nicht nur einen, sondern mehr als einen ansteckt.", "Und am Ende des Tages wirkt sich auch die steigende Zahl an Infizierten auf die Spitalsbetten aus. noe.ORF.at: Die Situation trifft natürlich auch das Pflegepersonal, teilweise kommt es da schon zu einer Überbelastung der Ärzteschaft und des Pflegepersonals, die mit Arbeitsbedingungen konfrontiert sind, die es bisher so nicht gegeben hat.", "Wie kann man hier auch das Personal entlasten?  Hörmann: Die Belastungen sind einerseits psychischer Natur, einfach weil man viele, schwer kranke Personen hat und jeden Tag mehr kommen, das andere sind die physischen Belastungen, die einfach durch die Hygienemaßnahmen und Schutzmaßnahmen erforderlich sind, wo man wirklich oft viele Stunden in einem Anzug arbeiten muss, wo einem heiß ist, wo man schwitzt und nicht trinken kann.", "Wir versuchen sehr den richtigen Weg zwischen notwendiger Belastung, um all die kranken Patienten zu versorgen, und Überbelastung unbedingt zu vermeiden, weil wir werden das Spitalsbett als auch das Intensivbett – auch wenn der zweite Lockdown jetzt gut funktioniert trotzdem noch brauchen, um die Patienten, die an Covid erkranken weiterhin gut betreuen zu können. noe.ORF.at: Zu einer Überbelastung kann es natürlich auch in der Bevölkerung kommen, die Arbeitslosigkeit, Stress, psychische Belastungen, all das kann sich natürlich auch massiv auf die Gesundheit auswirken.", "Wie soll man denn mit diesen Kollateralschäden umgehen?  Hörmann: Wir machen den Lockdown ja nicht zum Spaß, sondern weil sich die Überlastung der Spitalsbetten klar abzeichnet, wenn es so weitergegangen wäre, wie es die vergangenen zwei, drei Wochen gegangen ist.", "Ich sehe das wie bei einem Medikament.  Wenn sie schwer erkrankt sind, bekommen sie ein Medikament, das ihnen hilft, die Erkrankung zu bekämpfen, aber das Medikament hat natürlich auch Nebenwirkungen.", "Und das ist jetzt natürlich die richtige Frage der Dosis.  Der Lockdown ist eine große Belastung, ganz egal ob das jetzt die Schulkinder, alleinstehende Personen oder der ältere Teil der Bevölkerung ist, der jetzt auf viele Sozialkontakte verzichten muss.", "Daher so kurz wie möglich und nachher viel Vernunft von allen, sodass es nicht noch einmal notwendig wird. noe.ORF.at: Eine massive Belastung für Betroffene ist es natürlich auch, wenn geplante Operationen verschoben werden.", "Wie gehen Sie damit im Uniklinikum St.  Pölten um?  Ist bei Ihnen jeder Patient, egal ob Herzinfarkt, Schlaganfall, Unfall oder Covid-19, gleichwertig?  Hörmann: Bei den Operationen kann man unterscheiden.", "Es gibt Operationen, zum Beispiel ein Gelenksersatz, ein Knie- oder Hüftgelenk, was man leichter verschieben kann als einen akuten Herzinfarkt.  Wir haben ganz am Anfang gesagt, dass eben nicht alle Intensivbette nicht für Covid-Infizierte freigehalten werden können, weil es ja auch andere Patienten gibt, was genauso akut und lebensbedrohlich ist, und Herzinfarkt, Hirnblutung oder Tumorerkrankung fallen sicher in die Richtung, wo wir versuchen, dass möglichst lange für die Betroffenen aufrecht zu erhalten.", "Und das gelingt im Augenblick." ],
  "articleContentTranslated" : [ "يخضع أحد عشر مريضًا لـ Covid-19 للعلاج حاليًا في وحدة العناية المركزة في مستشفى جامعة سانت بولتن. للوهلة الأولى ، لا يبدو ذلك مقلقًا للغاية ، كما يعلم طبيب العناية المركزة.", "لكن الانطباع خاطئ ، لأن السجلات السلبية الحالية لعدد الإصابات الجديدة لم تؤخذ في الحسبان بعد هنا. يقول كريستوف هورمان ، رئيس قسم التخدير وطب العناية المركزة ، إن العديد من مرضى Covid 19 المصابين بمرض خطير يجب نقلهم إلى وحدة العناية المركزة بعد ثمانية إلى عشرة أيام من بداية مرضهم على أقرب تقدير.", "\"سنكون قادرين فقط خلال الأسبوع المقبل على تقدير تأثير معدلات الإصابة اليومية المرتفعة مؤخرًا.\" العامل المحدد الحقيقي هو الفريق المكثف في مرحلة ما \".", "هذا يؤثر على كل من طاقم التمريض والأطباء. على أي حال ، فإن الدعم قصير المدى من الأقسام الأخرى بالكاد يمكن أن يحل المشكلة: \"العلاج المكثف هو شيء خاص للغاية ، لا يمكنك معرفة ذلك في دورة الغليان السريع في غضون أسبوعين\". قد يكون لفقدان كبير للموظفين آثار خطيرة بسرعة.", "من بين أمور أخرى ، يتم التعامل مع كل مريض حاد كما لو كان مصابًا. يقول هورمان إن ما إذا كان الإغلاق الصارم فعالاً يعتمد الآن على \"مدى دعم الناس له\".", "إن الإغلاق الصارم \"بالتأكيد إجراء فعال للغاية لمنع المزيد من الانتشار بسبب القيود الصارمة على جهات الاتصال\". ويعتقد Hörmann أيضًا أن الأرقام ستنخفض في غضون ثلاثة إلى أربعة أسابيع ، \"ولكن أود أيضًا أن أضيف: من فضلك لا تذهب وبافتراض أننا سنعود بعد ذلك إلى الحالة الطبيعية الكاملة ، فسنحصل قريبًا على الموجة الثالثة \". بدلاً من ذلك ، من الضروري اتباع نهج مسؤول ومتكيف لكل فرد. noe.ORF.at: أستاذ ، أننا نُرسل من ضوء القفل إلى الإغلاق الصعب ، هل كانت تلك خطوة منطقية بالنسبة لك كطبيب عناية مركزة؟", "كريستوف هورمان: نعم ، للأسف كانت خطوة منطقية لأن ما يحدث حاليًا في المستشفيات يعكس حالة العدوى منذ أسبوع إلى عشرة أيام.", "إذا نظرت إلى كيفية ارتفاع عدد الإصابات مرة أخرى في هذه الفترة الأخيرة ، يمكن افتراض أن عددًا أكبر بكثير من المرضى سيحتاجون إلى سرير في المستشفى وسرير العناية المركزة في غضون أسبوع.", "في منطقة وكالة الصحة الحكومية ، شهدنا زيادة من 533 مريضًا إلى 638 مريضًا في الأيام الثلاثة الماضية ممن يحتاجون إلى سرير مستشفى عادي ، وهي نسبة جيدة تبلغ 20 بالمائة.", "وفي القسم الذي أعمل فيه ، لدينا أيضًا ثلث مرضى العناية المركزة لتقديم الرعاية لهم في الأيام الثلاثة الماضية. noe.ORF.at: لدينا حاليًا 77133 مصابًا في جميع أنحاء النمسا ، 584 منهم في وحدات العناية المركزة.", "بالنسبة للسكان ، هذا أقل من واحد في المائة ، لكن تم التأكيد على أن المستشفيات في حدودها. كيف يمكن تفسير هذا؟ هورمان: تعتبر وحدة العناية المركزة ، أي سرير للعناية المركزة ، موردًا مكلفًا للغاية ، لذلك يتم حساب أسرة العناية المركزة بطريقة تجعل المرء يسعى عادةً إلى استخدام ما بين 85 و 95 بالمائة ، حيث يوجد دائمًا احتياطي للمرضى الذين يحتاجون إليه بشكل عاجل. ولكن ليس سرير كبير ، مجاني.", "وإذا تخيلت وباءً في هذا السيناريو ، أعتقد أنه من الواضح أنه يجب عليك توخي الحذر الشديد والقلق إذا زاد عدد مرضى العناية المركزة لـ Covid ، حتى لو كنا لا نزال بعيدين عن عدد الأسرة المتاحة.", "لكن من هو الآخر في وحدة العناية المركزة ، من ناحية ، المرضى بعد العمليات الاختيارية ، على سبيل المثال في القلب أو الرأس أو بسبب ورم.", "حتى لو حذفتهم جميعًا ، فإن هذا لا يشكل سوى 20 بالمائة من الأسرة المشغولة في وحدة العناية المركزة. البقية هم المرضى الذين يحتاجون إلى مساعدة حادة ، والمعرضين لخطر الموت الحاد ، والذين يعانون من نزيف في الدماغ ، أو لديهم مشكلة خطيرة في القلب ، أو التهاب رئوي أو حادث سيارة - والقائمة تطول وهناك حاجة لهؤلاء المرضى حتى الآن خلال وباء كوفيد ، قامت بتقديم العناية المركزة لها حتى تتمكن من النجاة من مرضها الخطير.", "وهذا ما يجعل الموقف متوترًا جدًا في الوقت الحالي. noe.ORF.at: قيل مرارًا وتكرارًا مؤخرًا أن المشكلة ليست في الأسرة ، ولكن في حالة الموظفين.", "فهل هناك عدد قليل جدًا من طاقم التمريض بشكل عام؟ هورمان: يوجد طاقم مدرب جيدًا وكافٍ للعدد الطبيعي لأسرة العناية المركزة ، سواء من الممرضات أو الأطباء.", "لكن بالطبع هؤلاء يتأثرون أيضًا بـ Covid ، لدينا حاليًا 540 موظفًا داخل وكالة الصحة الحكومية وهم إما أشخاص اتصال ، ثم يتعين عليهم البقاء في المنزل أو لديهم عدوى مؤكدة.", "بالنظر إلى الظروف المكانية ، يمكننا ، على سبيل المثال ، زيادة عدد أسرة العناية المركزة في سانت بولتن من 50 إلى 80 في أي وقت. سنحاول أيضًا إنشاء ذلك على الجانب الشخصي من خلال الجمع بين الأشخاص الذين أكملوا سابقًا تدريبًا طبيًا مكثفًا ويعملون الآن في مجالات أخرى ، لكن العلاج المكثف أمر يستغرق وقتًا طويلاً للغاية ، وهو أمر معقد للغاية ، وهذا ليس شيئًا مدرجًا في دورة الغليان السريع يمكن تعلمها ، ولكن عندما تكون هناك حاجة إلى فريق مدرب جيدًا ورؤيته بهذه الطريقة ، فإن الموارد البشرية تأتي قبل المكاني. noe.ORF.at: نحن الآن في الشهر التاسع من الوباء ، لقد مرت النمسا بالفعل بالموجة الأولى جيدًا ، لعدة أشهر بحثت عن الاسترخاء خلال الصيف ، منذ 23.", "وبحسب وزارة الصحة ، ستكون هناك زيادة حادة في الإصابات في أكتوبر. ما سبب ذلك؟ هورمان: الزيادة المفاجئة هي بالتأكيد حدث متعدد العوامل.", "من الصعب بالتأكيد تحديد المساهمة التي تقدمها العوامل الفردية. هناك شيء واحد بالتأكيد هو الوقت من العام ، لدينا أدلة قائمة على الأدلة ، لكن العديد من الخبراء يفترضون أن الفيروس يكون أكثر ضراوة في موسم البرد أو أن أجهزة المناعة لدى الناس أكثر عرضة أو غير فعالة في مكافحة العدوى.", "والثاني ، الزيادة المفاجئة ، يمكن تفسيره أيضًا بحقيقة أننا ضربنا الفرامل في وقت متأخر كثيرًا عن نهاية مارس أو بداية أبريل ، بالطبع أيضًا بسبب حقيقة أن الجميع قد سئم من كوفيد ويفضل ألا يسمع عنه.", "المشكلة هي أن الفيروس لا يمكن التفاوض عليه مع نفسه ، فهو موجود وعلينا قبوله والنفي يؤدي إلى الوضع الحالي ، وبالتالي أعتقد أن الإغلاق الصارم ضروري لتجنب المزيد من الضرر. noe.ORF.at: قال وزير الصحة أنشوبر في مؤتمر صحفي يوم السبت إن الموجة الثانية كانت أصعب بكثير وأكثر ديناميكية من الأولى.", "لماذا هذا؟ هل تغير الفيروس؟ هورمان: هناك تكهنات في هذا الاتجاه ، لكن ليس لدينا أي دليل على ذلك ، لكن بالطبع يمكن أن يحدث. noe.ORF.at: حتى وقت قريب كان لدينا حوالي 800 حالة وفاة مرتبطة بفيروس كورونا.", "العدد الحالي 1750 فكيف تفسرون هذه الزيادة؟ هورمان: أعتقد أن النسبة المتعلقة بالمرضى لم تتغير كثيرًا عندما يتعلق الأمر بالوفيات.", "والثاني هو أنه حتى الصيف كان لدينا وضع يتمثل في أن متوسط عمر المصابين كان أقل بكثير ، كما تقول مجموعة السكان الأكبر سنًا ، فإن المجموعة المعرضة للخطر الشديد لم تتأثر إلا قليلاً بـ Covid 19.", "الآن بعد أن أصبح عدد الإصابات مرتفعًا جدًا ، بعد أن اعتنى الأجداد بأحفادهم الذين عادوا إلى المنزل من المدرسة أو الحضانة ، للأسف ، تم سحب هذه الفئة السكانية مرة أخرى إلى عملية العدوى وكلما زاد عدد المصابين المرضى المعرضين للخطر ، يرتفع معدل الوفيات. noe.ORF.at: إذا قمت بالبحث في أرشيفات الوسائط ، فستلاحظ أن المستشفيات مثقلة بالأعباء كل خريف وشتاء ، والآن يأتي فيروس Covid-19 أيضًا.", "هل تم تجهيز المستشفيات بشكل مناسب لهذا؟ هورمان: لقد تعلمنا الكثير عن طب العناية المركزة في الربيع. في البداية ، لم نكن نعرف حتى كيفية علاج كوفيد ، لقد أنشأنا أنظمة للنظافة والعزل تعمل بشكل جيد للغاية لأننا ما زلنا لا نملك طبيبًا أو ممرضة في منطقتنا أصيبت بمريض إيجابي ، لذلك تعلمنا ذلك.", "لقد فكرنا في المكان الذي يمكننا فيه أيضًا تشغيل أسرة العناية المركزة ، خاصةً من يقوم بتشغيلها ، وهذا يعمل. الشيء الثاني الذي أنا مقتنع به - ليس لدي بيانات عنه ، لكن العديد من الخبراء يتفقون على أننا على حق - أن إجراءات النظافة الصارمة والإغلاق قد يعني أن موجة الإنفلونزا / الأنفلونزا ستكون أضعف بكثير من المعتاد ، وذلك ببساطة لأن الإنفلونزا ليست أكثر من تماس مفرط من مرضى الإنفلونزا.", "ومن المؤكد أن التأثير الإيجابي الذي نأمله لـ Covid سيكون له تأثير أيضًا على حالة الإنفلونزا. noe.ORF.at: في الربيع لم نكن نعرف الكثير عن الفيروس ، وكان لابد من إجراء الكثير من التجارب عند معالجته.", "هل يستطيع الأطباء التعامل مع الفيروس بشكل أفضل اليوم؟ هورمان: نعم ، بالتأكيد ، حيث يعني المرض الفيروسي أن جهاز المناعة في الجسم يجب أن يتعامل مع الفيروس.", "الأمل في أن نجد مضادًا حيويًا ، مضاد فيروبي يحارب الفيروس بشكل مباشر ، على غرار البكتيريا ، لم يتحقق بعد. ما تبقى هو علاج جيد موجه للأعراض ، سواء في الجناح العادي أو في وحدة العناية المركزة.", "يوجد حاليًا نوعان من الأدوية: Remdesivir ، والذي يستخدم أكثر في المرحلة المبكرة من المرض في الجناح العادي. في وحدة العناية المركزة ، عندما يحتاج المرضى إلى مزيد من دعم التنفس ، وعندما يحتاجون إلى التهوية ، يسود الكورتيزون ديكساميثازون.", "الشيء الثالث الذي أدركناه هو أن كوفيد يسبب التهابًا في منطقة جدران الأوعية الدموية. نتيجة لذلك ، يميل المريض بسهولة إلى الجلطة والانسداد ، كما أن تجلط الدم المرتفع هو في الواقع فعال للغاية منذ البداية. noe.ORF.at: لقد ذكرت الآن أيضًا تهوية المريض.", "قيل في بداية الجائحة أنه كانت هناك أخطاء علاجية ، ليس في النمسا ، ولكن في بلدان أخرى. هل تحسنت أيضًا معرفة المريض بالتهوية؟", "هورمان: ربما يكون الوضع الحالي هو الأسهل في شرح مفهوم خطوة بخطوة. إذا جاء المريض إلى المستشفى ولم يعد بإمكان الرئتين القيام بوظيفتهما المتمثلة في نقل كمية كافية من الأكسجين إلى الدم ، فإن الخطوة الأولى هي إعطائهم الأكسجين.", "يتلقى المريض الهواء من خلال قناع الأكسجين أو نظارات التنفس ، مما يؤدي إلى إثراء الهواء في الرئتين بالأكسجين وتسهيل وصول الأكسجين إلى الدم على الرئتين المريضة.", "والخطوة التالية - إذا لم يعد ذلك كافيًا - مع التهوية غير الغازية ، أي أحتاج إلى جهاز التنفس الصناعي ، يُعطى المريض قناعًا ، إما على الفم والأنف أو على الفم فقط ، يتنفس نفسه ، ولكن يتم دعمه بواسطة جهاز التنفس الصناعي.", "عادة ما يكون هذا هو الحد الفاصل بين وحدات العناية العادية ووحدات العناية المركزة. تعمل إدارة الأكسجين في جميع الأجنحة العادية ، ولكن اعتمادًا على المعدات وتدريب الموظفين ، يمكن اتخاذ خطوات أبسط للتهوية غير الغازية في الجناح العادي.", "إذا أصبح اضطراب الرئة أكبر ، يجب إحضار المريض إلى وحدة العناية المركزة ، حيث تكون الخطوة التالية هي الاستمرار في التنفس الصناعي ، مع دعم جهاز التنفس الصناعي.", "إذا لم يكن ذلك كافيًا ، يتبع ذلك تهوية غازية ، أي يدخل المريض في نوم عميق ، ويتم استقبال أنبوب تهوية وبالتالي يتم تهويته.", "الهدف هنا هو الحفاظ على جزء من التنفس التلقائي للمريض لأطول فترة ممكنة والقيام بالباقي من خلال الجهاز. إذا لم يكن ذلك كافيًا ، فلا يزال من الممكن قلب المريض على بطنه ، مما يحسن بشكل كبير من تهوية الرئتين ، خاصة لمرضى كوفيد.", "إذا لم يكن ذلك كافيًا ، فإن الخطوة التالية هي أن يتم إعطاء المريض استنشاق NO ، والذي يوزع الدم إلى مناطق الرئة ، حيث يوجد الكثير من الأكسجين وبالتالي يحسن امتصاص الأكسجين وكملاذ أخير ، وهو مفيد بشكل خاص للمرضى الأصغر سنًا ، ما يتبقى هو ما يسمى بـ ECMO ، حيث يتم إخراج الدم من الجسم وإثرائه بالأكسجين وإعادته إلى المريض.", "وحتى يمكن دعم الوظيفة المفقودة للرئتين بالأكسجين خارج الجسم. noe.ORF.at: يلعب العمر دورًا رئيسيًا بطبيعة الحال.", "من هم المرضى الآن الذين يحتاجون للعلاج في عنابرهم؟ هل هم كبار السن ، مرضى يعانون من مرض سابق أو أكثر؟", "هورمان: العمر عامل ، لكنه في المجمل عبارة عن مزيج من الأمراض الموجودة مسبقًا ، لذلك إذا كان شخص ما يعاني من ارتفاع ضغط الدم أو مرض السكري ، فإنهم ينتمون إلى المجموعة المعرضة للخطر حتى في سن مبكرة جدًا.", "من ناحية أخرى ، هناك أيضًا كبار السن يتمتعون بصحة جيدة ، وليس لديهم أي مرض آخر ، ومن المؤكد أنه سيتم تقييمهم بشكل مختلف.", "الأمر الثاني المذهل هو أنه يعتمد حقًا على الجهاز المناعي للشخص المصاب. هناك أيضًا أشخاص كبار السن يصابون بعدوى كوفيد بأعراض قليلة جدًا ، وهناك أيضًا صغار جدًا يعانون من مرض خطير ويحتاجون إلى علاج ECMO. noe.ORF.at: هذا يعني أن تقوية جهاز المناعة هو أمر اليوم ، إذا جاز التعبير.", "كما أكد المستشار سيباستيان كورتس في المؤتمر الصحفي يوم السبت أنه لن يكون هناك استرخاء إلا عندما يكون هناك لقاح. هل توافق على ذلك؟", "أو هل تستطيع الكائنات الحية لدينا تعلم كيفية التعامل مع هذا الفيروس؟ هورمان: لقد تعلم الجسم بالفعل التعامل مع كل مريض. لا نعرف بعد كم من الوقت سيستمر هذا التعلم ، ولكن إذا قارنته بأمراض فيروسية أخرى ، فمن المؤكد أنه سيستمر لفترة.", "الشيء الثاني الذي تراه هو على الأرجح بالنسبة لنا كمجتمع وسكان ، بمجرد انخفاض الأرقام ، هذا رائع ، لكن لسوء الحظ يتعين علينا الالتزام بقواعد معينة لـ Covid ، وإلا فإن الموجة الثالثة - إذا حصلنا على الثانية نجوا - يجتمعون أيضًا.", "وإلى أن يصاب الكثير من النمساويين بـ Covid لدرجة أننا لم نعد بحاجة إلى التطعيم ، أعتقد أنه لا يزال هناك طريق طويل لنقطعه. noe.ORF.at: قبل أيام قليلة ، أصبح من المعروف أن هناك شركتين للأدوية قدمتا بيانات أظهرت أن العنصر النشط فعال ، وربما حتى لقاح ضد فيروس كورونا.", "تأتي هذه البيانات من المرحلة الثالثة الحاسمة من التجربة السريرية. هل هذا يجعلك واثقا؟ هورمان: لقد افترضت دائمًا أن هذه الجهود الهائلة لإنتاج لقاح ستؤدي في النهاية إلى النجاح.", "أنا حذر بعض الشيء بشأن البيانات المنشورة مسبقًا لأننا تعلمنا في الأزمة الحالية أنه بمجرد ظهور شعاع طفيف من الضوء في الأفق ، تم الإعلان عن ذلك على الفور كحل.", "نعم ، أعتقد أنه بمجرد اجتياز اللقاح لجميع الموافقات الشائعة والإلزامية في أوروبا ، فإن ذلك سيخفف الموقف. noe.ORF.at: هذا يعني أنك سوف تنفد عندما يكون اللقاح ، حيث هو متوقع حاليًا ، في السوق في بداية أو في ربيع عام 2021 ، هل يمكن أن يكون آمنًا بالفعل؟", "هورمان: أعتقد أن خطوات الموافقة في أوروبا ، كما هو الحال بالنسبة لجميع الأدوية الأخرى التي تمت الموافقة عليها حتى الآن ، ستكون كذلك هنا ، ومن ثم أعتقد أن هذا سيكون لقاحًا مفيدًا. noe.ORF.at: هل يعقل أن يتم تطعيم الطاقم الطبي أولاً؟", "هورمان: إذا كان لدينا لقاح آمن ، يجب أن تكون الاستراتيجية متأكدة تمامًا من تلقيح الفئات المعرضة للخطر من السكان ، ومن ناحية أخرى ، أولئك الذين يعالجون المرضى ، بغض النظر عما إذا كانوا أشخاصًا في دار رعاية المسنين أو مستشفى أو في من أعمال التمريض المنزلية. noe.ORF.at: يعد انتظار اللقاح أحد الطرق ، لكن الإغلاق لا يمكن أن يستمر حتى ذلك الحين.", "متى تعتقد أن الإغلاق الصارم سيدخل حيز التنفيذ؟ هورمان: هذا يعتمد على مدى دعم الناس لها وتنفيذ الإغلاق الصارم.", "في حد ذاته ، يعد الإغلاق الشديد بسبب القيود الشديدة على جهات الاتصال بالتأكيد إجراءً فعالاً للغاية لمنع المزيد من الانتشار. السؤال هو ، بالطبع ، في عدد العائلات التي توجد بالفعل إيجابية ، وعلى الرغم من الإغلاق الشديد ، لا يمكن تجنب عدوى أفراد الأسرة الآخرين حقًا.", "لكن آمل أن ينجح هذا في غضون ثلاثة إلى أربعة أسابيع ، وأن يكون لدينا أرقام متناقصة ، ولكن أود أيضًا أن أضيف: من فضلك لا تفترض أننا سنعود بعد ذلك إلى الحالة الطبيعية المثالية ، ثم سنحصل قريبًا على الموجة الثالثة.", "يجب أن يكون هذا نهجًا متكيفًا ومعقولًا ومسؤولًا من قبل كل فرد. noe.ORF.at: شدد وزير الصحة أنشوبر على أن ما يسمى بالرقم التناسلي يجب أن ينخفض إلى أقل من واحد من 1.2 حاليًا.", "هل يمكنك أن تشرح باختصار معنى ذلك بالضبط؟ هورمان: 1.2 يعني في النهاية أن عدد المصابين يستمر في الارتفاع لأن كل شخص مصاب لا يصيب واحدًا فقط بل أكثر من واحد.", "وفي نهاية اليوم ، يؤثر العدد المتزايد من المصابين أيضًا على أسرة المستشفيات. noe.ORF.at: بالطبع ، يؤثر الوضع أيضًا على طاقم التمريض ، ففي بعض الأحيان يكون هناك عبء زائد في مهنة الطب وطاقم التمريض الذين يواجهون ظروف عمل لم تكن موجودة من قبل.", "كيف يمكنك تخفيف الموظفين هنا؟ هورمان: من ناحية أخرى ، فإن الضغوط ذات طبيعة نفسية ، وذلك ببساطة لأن لديك العديد من الأشخاص المصابين بأمراض خطيرة والمزيد يأتي كل يوم ؛ ومن ناحية أخرى ، فإن الضغوط الجسدية التي تتطلبها إجراءات النظافة والحماية ، حيث غالبًا ما تقضي ساعات طويلة في بدلة يجب أن تعمل حيث تكون حارًا ، حيث تتعرق ولا تستطيع الشرب.", "نحاول جاهدين إيجاد المسار الصحيح بين الضغط اللازم لرعاية جميع المرضى وتجنب الحمل الزائد بأي ثمن ، لأننا سنحتاج إلى سرير المستشفى وكذلك سرير العناية المركزة - حتى لو كان الإغلاق الثاني يعمل بشكل جيد الآن ، فما زلت بحاجة إلى المرضى ، لتكون قادرًا على الاستمرار في رعاية أولئك الذين يعانون من كوفيد جيدًا. noe.ORF.at: بالطبع ، يمكن أن يصبح السكان مثقلون أيضًا ، والبطالة ، والإجهاد ، والضغط النفسي ، وكلها بالطبع يمكن أن يكون لها تأثير كبير على الصحة.", "كيف يجب أن تتعامل مع هذه الأضرار الجانبية؟ هورمان: نحن لا نقوم بالإغلاق من أجل المتعة ، ولكن لأن الحمل الزائد على أسرة المستشفى واضح بشكل واضح إذا استمرت الأمور كما فعلت خلال الأسبوعين أو الثلاثة أسابيع الماضية.", "أراه مثل المخدرات. عندما يصابون بمرض خطير ، يتم إعطاؤهم دواء لمساعدتهم على محاربة المرض ، ولكن بالطبع الدواء له آثار جانبية أيضًا.", "وبالطبع هذا هو السؤال الصحيح عن الجرعة. يشكل الإغلاق عبئًا كبيرًا ، بغض النظر عما إذا كان تلاميذ المدارس أو الأشخاص العزاب أو الجزء الأكبر سنًا من السكان هم الذين يتعين عليهم الآن التخلي عن الكثير من الاتصالات الاجتماعية.", "لذلك باختصار قدر الإمكان وبعد ذلك الكثير من الأسباب من الجميع حتى لا يكون ذلك ضروريًا مرة أخرى. noe.ORF.at: بالطبع ، يمثل ذلك أيضًا عبئًا كبيرًا على المتضررين عندما يتم تأجيل العمليات المخطط لها.", "كيف تتعامل مع هذا في مستشفى جامعة سانت بولتن؟ هل كل مريض معك ، بغض النظر عما إذا كانت نوبة قلبية أو سكتة دماغية أو حادث أو كوفيد -19 ، هو نفسه؟ هورمان: يمكنك التفريق بين العمليات.", "هناك عمليات جراحية ، مثل استبدال المفصل أو مفصل الركبة أو الورك ، والتي يمكن تحريكها بسهولة أكبر من النوبة القلبية الحادة. قلنا في البداية أنه لا يمكن الاحتفاظ بجميع أسرّة العناية المركزة مجانًا للأشخاص المصابين بفيروس كوفيد لأن هناك مرضى آخرين يعانون من حالات حادة ومهددة للحياة ، ومن المؤكد أن النوبات القلبية أو النزيف الدماغي أو أمراض الأورام ستقع في الاتجاه الذي نتواجد فيه. حاول الحفاظ على ذلك لأطول فترة ممكنة بالنسبة لأولئك المتضررين.", "وهذا يحدث في الوقت الحالي." ]
}