{
  "id" : "o0kaRCkc",
  "url" : "https://kurier.at/wirtschaft/karriere/eventim-chef-klingler-ueber-das-desaster-in-der-event-branche/401186527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4934542/46-175561314.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Eventim-Chef Klingler über das Desaster in der Event-Branche",
  "articleTitleTranslated" : "رئيس Eventim Klingler يتحدث عن الكارثة في صناعة الحدث",
  "articleContent" : [ "Eventim-Österreich-Chef Christoph Klingler im leeren  Büro auf der Wiener Mariahilferstraße   Wie viele Tickets verkauft Ö-Ticket normal? Wir haben normalerweise einen Ticketumsatz von 300 bis 400 Millionen Euro im Jahr.", "Ich möchte es lieber auf den Tag runterbrechen: Pro Tag sind das normalerweise 20.000 bis 30.000 Tickets – jetzt stehen wir bei 700.  Verwunderlich, dass überhaupt etwas verkauft wird. Nun, es gibt 2021 und auch schon für 2022 viele spannende Veranstaltungen.", "Und es gibt zum Glück Menschen, die glauben und hoffen, dass es bald besser wird. Wie geht Ihre Firma mit einem nahezu Totalausfall um? Das kann man für 2020 wohl so sagen... ... ja, und auch für 2021.  Wir haben die letzten Jahre gut gewirtschaftet, haben Rücklagen gebildet.", "Wir leben zur Zeit vom Eigenkapital. Wobei wir bestimmte Wirtschaftshilfen auch in Anspruch nehmen. Worauf wir jetzt sehr hoffen, ist dieser Schutzschirm für Veranstaltungen. Das sind 300 Millionen Ausfallshaftung.", "Insgesamt ist der Schutzschirm mit 300 Millionen dotiert, das ist eine Art Versicherung für Veranstalter. Das muss aber dringend nachgebessert werden. Denn gerade Großveranstaltungen sind von diesem Schutzschirm nicht umfasst.", "Weil das mit anderen Hilfsmaßnahmen kumuliert wird – und die Hilfen damit schon ausgeschöpft sind. Ihre Firma hat derzeit de facto keine Arbeit. Was sind Ihre Maßnahmen? Im Gegenteil: Wir haben mit Umbuchungen und Kundenservice extrem viel zu tun, bekommen aber kein Geld dafür.", "Daher wurden Sparmaßnahmen eingeleitet: keine Consultants, Trainer, kein Sprachunterricht, alle Social Benefits sind weg. Das ist eine Konsolidierung im Unternehmen, eine Konzentration auf die DNA. Wir schauen, dass wir unser wichtigstes Kapital, die Mitarbeiter, behalten.", "Weil wir davon ausgehen: Wenn Normalität eintritt, dann geht das relativ schnell. Denn die Leute sind hungrig auf Events. Sie konsolidieren im Unternehmen. Was heißt das alles aber für die Branche? Ich sehe das Problem am stärksten bei den mittelgroßen Veranstaltern.", "Die Kleinen können sich am ehesten noch selbst helfen, haben nicht so hohe Kosten. Die Großen haben Finanzpolster. Wenn man mittelgroß ist, ist es gefährlich. Auch für die vielen Zulieferbetriebe. Und natürlich für die Freelancer, die seit Monaten keine Jobs haben.", "Haben Sie ein Datum vor Augen, ab dem es wieder gehen könnte? Wir hoffen, dass wir ab Ostern mit kleineren Veranstaltungen loslegen können. Und ab Sommer wieder Open Air. Aber: Wir brauchen klare Ansagen vonseiten der Politik.", "Negativ-Tests als Eintrittskriterium. Ein Thema? Ein heikles Thema. Unsere Branche hat im vergangenen Jahr nicht ein einziges Mal gesagt: Wir müssen spielen. Wir wissen, dass derzeit nichts geht, wir sehen, dass die Pandemie alles lahmlegt.", "Aber was wir seit Ende Dezember erleben, ist skandalös. Das Gesundheitsministerium spricht nicht mit unserer Branche. Wir werden auf nichts vorbereitet. Wir haben dem Ministerium unser Impfbuchungssystem angeboten – und keine Antwort erhalten.", "Jetzt sagt man, es gibt Eintrittstests, aber keine Technologie, die diese Tests verifiziert. Niemand hat sich im Vorfeld darum gekümmert. Und kein Friseur oder Ticketkontrolleur kann beurteilen, ob ein Test-Zettel valide ist.", "Es gibt keinen Verifizierungsstandard. Daran zeigt sich der Dilettantismus insgesamt. Viel Kritik in Richtung Politik. Ich spüre einen unglaublichen Zorn gegenüber diversen politischen Minderleistern. Hier sind teilweise Personen in Positionen, denen sie nicht gewachsen sind.", "Der deutsche Eventim-Chef sagt, er könne sich vorstellen, dass eine Impfung eine Zugangsvoraussetzung für eine Veranstaltung sein kann.", "Das wird die nächste Herausforderung: der Ethik-Rat in Deutschland sagt, dass es privatwirtschaftlichen Unternehmen überlassen sein muss, ihr Hausrecht durchzusetzen. Selbst zu entscheiden, wie sie mit dieser Frage umgehen.", "Auch dafür braucht es aber gesetzliche Rahmenbedingungen. Wo ist Ihr positiver Blick in die Zukunft? Die Logik sagt uns, das kann nicht ewig so sein. Die Medizin sagt uns, es wird Impfstoff für alle da sein und Medikamente geben – es dauert halt.", "Die Kraft der Wirtschaft wird uns nicht in die Steinzeit zurückfallen lassen, sondern Lösungen finden. Wird die Eventbranche je wieder, wie sie war? Ja, natürlich. Es wird alles so, wie es einmal war. Und noch schöner und besser.", "Die Frage ist, wie lange uns dieses Thema noch begleitet. Über Eventim CTS Eventim (bzw. die Tochter „Ö-Ticket“) hat normalerweise einen  Ticketumsatz von 300 bis 400 Millionen Euro im Jahr.", "Pro Tag wurden – vor der Pandemie –  20.000 bis 30.000 Tickets verkauft,  vom Feuerwehrfest bis zum Pop-Konzert. Das Unternehmen mit Sitz in  München und unter der Leitung von Klaus-Peter Schulenberg (CEO) ist Marktführer  in den Bereichen Ticketing und Live Entertainment.", "In Österreich wird Eventim von Christoph Klingler geführt und hat 250 Mitarbeiter, Tochter Ö-Ticket nochmals rund 100.   " ],
  "articleContentTranslated" : [ "كريستوف كلينجلر رئيس Eventim Austria في المكتب الفارغ في شارع Mariahilferstrasse في فيينا كم عدد التذاكر التي تبيعها Ö-Ticket بشكل طبيعي؟ عادة ما تكون مبيعات التذاكر لدينا من 300 إلى 400 مليون يورو في السنة.", "أفضل تقسيمها إلى اليوم: عادة ما يكون ذلك من 20 إلى 30 ألف تذكرة في اليوم - الآن نحن في 700. من المدهش أن يتم بيع أي شيء على الإطلاق. حسنًا ، سيكون هناك العديد من الأحداث المثيرة في عام 2021 وأيضًا في عام 2022.", "لحسن الحظ ، هناك أشخاص يؤمنون ويأملون أن تتحسن الأمور قريبًا. كيف تتعامل شركتك مع فشل شبه كامل؟ يمكنك أن تقول ذلك لعام 2020 ... نعم ، وكذلك لعام 2021. لقد أدرنا جيدًا خلال السنوات القليلة الماضية وقمنا بتكوين احتياطيات.", "نحن نعيش حاليا على الأسهم. حيث نستفيد أيضًا من بعض المساعدات الاقتصادية. ما نأمله كثيرًا الآن هو هذه الشاشة الواقية للأحداث. هذا 300 مليون في المسؤولية الافتراضية.", "تم تزويد الشاشة الواقية بإجمالي 300 مليون ، وهو نوع من التأمين للمنظمين. لكن هذا يحتاج إلى تحسين بشكل عاجل. لأن الأحداث الكبرى على وجه الخصوص لا تغطيها هذه المظلة الواقية.", "لأن هذا يتراكم مع تدابير المساعدة الأخرى - وقد استنفدت المساعدات بالفعل. شركتك حاليا ليس لديها عمل ما هي افعالك؟ على العكس من ذلك: لدينا الكثير لنفعله بإعادة الحجز وخدمة العملاء ، لكننا لا نحصل على أي أموال مقابل ذلك.", "لذلك ، تم إدخال إجراءات الادخار: لم يعد هناك مستشارون ، ومدربون ، ولا دروس في اللغة ، وذهبت جميع المزايا الاجتماعية. إنه دمج في الشركة ، تركيز على الحمض النووي. نتأكد من أننا نحتفظ بأهم رأس مالنا ، الموظفين.", "لأننا نفترض: عندما تحدث الحالة الطبيعية ، فإنها ستحدث بسرعة نسبيًا. لأن الناس متعطشون للأحداث. أنت تندمج في الشركة. لكن ماذا يعني كل هذا بالنسبة للصناعة؟ أرى المشكلة بقوة مع المنظمين متوسطي الحجم.", "يمكن للصغار أن يساعدوا أنفسهم بشكل أفضل ، فليس لديهم مثل هذه التكاليف الباهظة. الكبار لديهم وسائد مالية. إذا كنت متوسط الطول ، فهذا خطير. أيضا للعديد من الموردين. وبالطبع لأصحاب الأعمال الحرة الذين لم يعملوا منذ شهور.", "هل لديك موعد عندما يمكن أن تعمل مرة أخرى؟ نأمل أن نبدأ بأحداث أصغر من عيد الفصح. وفتح الهواء مرة أخرى من الصيف .. لكن: نحتاج تصريحات واضحة من السياسيين.", "الاختبارات السلبية كمعيار دخول. موضوع؟ موضوع دقيق. صناعتنا لم تقل مرة واحدة في العام الماضي: علينا أن نلعب. نحن نعلم أن لا شيء يحدث الآن ، ونرى الوباء يشل كل شيء.", "لكن ما نشهده منذ نهاية ديسمبر هو فضيحة. وزارة الصحة لا تتحدث مع صناعتنا. نحن لسنا مستعدين لأي شيء. قدمنا نظام حجز التطعيمات الخاص بنا إلى الوزارة - ولم نتلق أي رد.", "الآن يقولون أن هناك اختبارات دخول ، لكن لا توجد تقنية تتحقق من تلك الاختبارات. لا أحد يهتم بها مسبقا. ولا يستطيع أي مصفف شعر أو مفتش تذاكر أن يقرر ما إذا كانت قسيمة الاختبار صالحة.", "لا يوجد معيار للتحقق. هذا يدل على الهواة ككل. الكثير من الانتقادات في اتجاه السياسة. أشعر بغضب لا يُصدق ضد مختلف أصحاب الأداء السياسي الضعيف. في بعض الأحيان يكون هناك أشخاص في مواقع لا يمكنهم القيام بها.", "يقول رئيس Eventim الألماني إنه يستطيع أن يتخيل أن التطعيم يمكن أن يكون شرطًا للدخول لحدث ما.", "سيكون هذا هو التحدي التالي: يقول مجلس الأخلاقيات في ألمانيا إنه يجب ترك الأمر للشركات الخاصة لفرض قواعدها الداخلية. لتقرر بنفسك كيفية التعامل مع هذا السؤال.", "لكن هذا يتطلب أيضًا إطارًا قانونيًا. أين نظرتك الإيجابية للمستقبل؟ يخبرنا المنطق أنه لا يمكن أن يبقى هكذا إلى الأبد. يخبرنا الطب أنه سيكون هناك لقاحات للجميع وستكون هناك أدوية - يستغرق الأمر بعض الوقت فقط.", "لن تسمح لنا قوة الاقتصاد بالعودة إلى العصر الحجري ، ولكننا سنجد الحلول. هل ستعود صناعة الحدث إلى ما كانت عليه من قبل؟ نعم طبعا. كل شيء سيكون كما كان عليه من قبل. بل وأكثر جمالا وأفضل.", "السؤال هو إلى متى سيكون هذا الموضوع معنا. حول Eventim CTS Eventim (أو فرعها \"Ö-Ticket\") عادةً ما تبلغ مبيعاتها 300 إلى 400 مليون يورو سنويًا.", "قبل الوباء ، تم بيع 20.000 إلى 30.000 تذكرة يوميًا ، من مهرجان فرقة الإطفاء إلى حفلة البوب. الشركة ، التي يقع مقرها في ميونيخ ويرأسها كلاوس بيتر شولينبيرج (الرئيس التنفيذي) ، هي الشركة الرائدة في السوق في مجالات التذاكر والترفيه الحي.", "في النمسا ، يدير كريستوف كلينجلر Eventim ولديها 250 موظفًا ، و 100 موظف آخر في الشركة الفرعية Ö-Ticket." ]
}