{
  "id" : "o0m55IDQ",
  "url" : "https://kurier.at/wissen/gesundheit/diesen-weg-nahm-das-coronavirus/401335284",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T12:35:24Z[UTC]",
  "author" : "Helmut Ploebst",
  "imageUrl" : "https://image.kurier.at/images/original/4712127/46-168327256.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Naeblys/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Diesen Weg nahm das Coronavirus",
  "articleTitleTranslated" : "اتخذ فيروس كورونا هذا الطريق",
  "articleContent" : [ "Marion Koopmans war dabei: Die niederländische Virologin gehört dem Expertenteam an, das Anfang des Jahres im Auftrag der Weltgesundheitsorganisation (WHO) in Wuhan/China die Entstehung der Pandemie untersucht hatte.", "Jetzt hat sie die Kernaussagen aus dem WHO-Bericht bestätigt, dass das Corona-Virus wohl über zwei Tierarten auf den Menschen übergesprungen sei. Von Fledermäusen über ein anderes Tier auf den Menschen sei „die wahrscheinlichste Route“, sagte Koopmans am Montag im Radio.", "Es sei dagegen sehr unwahrscheinlich, dass das Virus aus einem Labor stamme, sagte die Virologin. Außerdem wies Koopmans die Darstellung zurück, dass die Wissenschafter in China nicht frei hätten arbeiten können.", "Das hätten sie und das Team nicht so erfahren. „Es ging nun einmal um eine sehr komplexe Untersuchung“, sagte Koopmans. Daran seien sehr viele Menschen aus vielen Bereichen beteiligt gewesen. Dann könne man nicht einfach schnell alle Daten erwarten. „So funktioniert das nicht . “" ],
  "articleContentTranslated" : [ "كانت ماريون كوبمانز هناك: عالم الفيروسات الهولندي هو جزء من فريق الخبراء الذين حققوا في تطور الوباء نيابة عن منظمة الصحة العالمية (WHO) في ووهان / الصين في بداية العام.", "الآن أكدت البيانات الرئيسية لتقرير منظمة الصحة العالمية بأن فيروس كورونا ربما انتشر إلى البشر عبر نوعين من الحيوانات. وقال كوبمانز في الإذاعة يوم الإثنين ، إن الانتقال من الخفافيش إلى حيوان آخر إلى البشر هو \"الطريق الأكثر احتمالا\".", "من ناحية أخرى ، من غير المرجح أن يكون الفيروس قد جاء من المختبر ، كما قال عالم الفيروسات. بالإضافة إلى ذلك ، رفض كوبمانز الادعاء بأن العلماء في الصين لا يمكنهم العمل بحرية.", "لم تكن لتكتشف هي والفريق بهذه الطريقة. قال كوبمانز: \"لقد كان تحقيقًا معقدًا للغاية\". شارك الكثير من الناس من مناطق عديدة. ثم لا يمكنك فقط توقع جميع البيانات بسرعة. \"هذه ليست طريقة عمله . \"" ]
}