{
  "id" : "O0S0CNeE",
  "url" : "https://kurier.at/kultur/78-golden-globes-borat-2-und-nomadland-beste-filme/401203219",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:19:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970962/46-176034158.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS / CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "78. Golden Globes: \"Borat 2\" und \"Nomadland\" beste Filme",
  "articleTitleTranslated" : "78. غولدن غلوب: أفضل أفلام \"Borat 2\" و \"Nomadland\"",
  "articleContent" : [ "Beste Hauptdarstellerin wurde Rosamunde Pike Rosamunde Pike erhielt den Golden Globe als beste Hauptdarstellerin in der Sparte Komödie/Musical. In der bissigen Satire \"I Care a Lot\" spielt sie eine eiskalte Betrügerin.", "Die Britin setzte sich mit ihrem Auftritt unter anderem gegen Kate Hudson (\"Music\"), Michelle Pfeiffer (\"French Exit\") und Maria Bakalova (\"Borat Subsequent Moviefilm\") durch. Erster Preisträger des Abends war der Brite Daniel Kaluuya gewesen.", "Er erhielt den Globe als bester Nebendarsteller für seine Rolle in dem Historiendrama \"Judas and the Black Messiah\" als Black-Panther-Aktivist Fred Hampton. Es ist sein erster Globe-Gewinn.", "Kaluuya setzte sich bei der 78.  Globe-Verleihung unter anderem gegen Bill Murray (\"On the Rocks\") und Sacha Baron Cohen (\"The Trial of the Chicago 7\") durch.", "Familiendrama \"Minari\" wurde \"bester nicht-englischsprachiger Film\" Das Familiendrama \"Minari\" von US-Regisseur Lee Isaac Chung (42) holte den Golden Globe in der Sparte \"bester nicht-englischsprachiger Film\".", "Der Regisseur nahm die Trophäe in der Nacht zum Montag in einer Live-Schaltung entgegen. Mit \"Minari\", hauptsächlich in koreanischer Sprache gedreht, waren unter anderem Filme aus Italien, Frankreich und Dänemark im Rennen gewesen.", "Das deutsche Politdrama \"Und morgen die ganze Welt\" von Regisseurin Julia von Heinz hatte es nicht unter die fünf Nominierten geschafft.", "Tina Fey und Amy Poehler moderierten Show Die Verleihung der 78.  Golden Globes ging mit massiven coronabedingten Einschränkungen in Beverly Hills und New York über die Bühne. Moderiert wurde die Gala von den Komikerinnen Tina Fey und Amy Poehler (Artikelbild).", "Sie begrüßten Krankenschwestern und andere Vertreter aus systemrelevanten Berufen - ein deutlich kleineres Live-Publikum als sonst im großen Ballsaal.", "Zum Auftakt gingen die Moderatorinnen Fey und Poehler auch auf Kritik an der intransparenten Zusammensetzung der Hollywood Foreign Press Association ein - den nur rund 90 Vertretern der Auslandspresse, die über die Vergabe der Globes entscheiden.", "\"Wir sagen \"um die 90\", weil einige von ihnen Gespenster sein könnten\", sagte Fey. \"Und es gibt ein Gerücht, dass das deutsche Jury-Mitglied nur eine Wurst ist, auf die jemand ein Gesicht gemalt hat.\"", "In einem Bericht der \"Los Angeles Times\" etwa war zuletzt kritisiert worden, dass kein Schwarzer in dem Gremium vertreten sei.", "Kein Gedränge am roten Teppich Gewöhnlich findet die Trophäenvergabe während einer Gala mit Hollywoods bekanntesten Prominenten in Beverly Hills statt, aber wegen der Corona-Auflagen werden die Nominierten heuer virtuell von Standorten in aller Welt dazu geschaltet.", "Auch das Gedränge am roten Teppich fiel aus. Die nominierten Stars wie Carey Mulligan, Leslie Odom Jr. und Kate Hudson stimmten sich in Live-Schaltungen auf die Show ein. Für die Britin Mulligan war es in ihrer Heimat mitten in der Nacht.", "Mit sechs Nominierungen zählte die Filmbiografie \"Mank\" zu den Favoriten. Auch der Gerichtsthriller \"The Trial of the Chicago 7\", das Familiendrama \"The Father\" und das Road-Movie \"Nomadland\" sind mehrfach nominiert.", "Die glänzenden Weltkugeln sind nach den Oscars Hollywoods höchste Auszeichnungen und werden vom Verband der Auslandspresse (HFPA) in 25 Film- und Fernsehkategorien verliehen." ],
  "articleContentTranslated" : [ "وكانت روزاموند بايك أفضل ممثلة رائدة ، وحصلت على جائزة جولدن جلوب لأفضل ممثلة رائدة في فئة الكوميديا / الموسيقى. في الهجاء اللاذع \"أنا أهتم كثيرًا\" تلعب دور غش بارد.", "بأدائها ، فاز البريطانيون على كيت هدسون (\"موسيقى\") ، وميشيل فايفر (\"الخروج الفرنسي\") وماريا باكالوفا (\"فيلم بورات لاحقة\"). وكان البريطاني دانيال كالويا الفائز بالجائزة الأولى.", "حصل على جائزة جلوب لأفضل ممثل مساعد عن دوره في الدراما التاريخية \"يهوذا والمسيح الأسود\" بصفته ناشط النمر الأسود فريد هامبتون. إنه أول فوز له في الكرة الأرضية.", "فاز كالويا على بيل موراي (\"أون ذا روكس\") وساشا بارون كوهين (\"محاكمة شيكاغو 7\") في حفل توزيع جوائز جلوب الثامن والسبعين.", "وحصل فيلم الدراما العائلية \"ميناري\" على جائزة \"أفضل فيلم بلغة غير إنجليزية\" ، وفاز فيلم الدراما العائلية \"ميناري\" للمخرج الأمريكي لي إسحاق تشونغ (42) بجائزة جولدن جلوب في فئة \"أفضل فيلم بلغة غير إنجليزية\".", "تسلم المخرج الكأس مساء الاثنين في بث مباشر. مع فيلم \"ميناري\" ، الذي تم تصويره بشكل أساسي باللغة الكورية ، شاركت أفلام من إيطاليا وفرنسا والدنمارك.", "الدراما السياسية الألمانية \"وغدا العالم كله\" للمخرجة جوليا فون هاينز لم تصل إلى خمسة مرشحين.", "استضافت Tina Fey و Amy Poehler العرض. استمر عرض حفل توزيع جوائز Golden Globes الثامن والسبعين مع قيود هائلة متعلقة بالكورونا في بيفرلي هيلز ونيويورك. أدار الحفل الممثلان الكوميديان تينا فاي وإيمي بوهلر (صورة المقالة).", "رحبوا بالممرضات والممثلين الآخرين من المهن ذات الصلة بشكل منهجي - جمهور حي أصغر بكثير من المعتاد في قاعة الرقص الكبيرة.", "في البداية ، استجاب الوسطاء Fey و Poehler أيضًا للنقد الموجه إلى التكوين غير الشفاف لجمعية الصحافة الأجنبية في هوليوود - الممثلون الوحيدون البالغ عددهم 90 ممثلاً عن الصحافة الأجنبية الذين يتخذون قرارًا بشأن جائزة Globes.", "قال فاي: \"نقول\" حوالي 90 \"لأن بعضهم قد يكون أشباح\". \"وهناك شائعة أن عضو هيئة المحلفين الألماني هو مجرد سجق قام شخص ما برسم وجهه\".", "ففي تقرير نشرته صحيفة \"لوس أنجلوس تايمز\" ، على سبيل المثال ، انتقد مؤخرًا عدم تمثيل أي شخص أسود في اللجنة.", "لا تعجب السجادة الحمراء عادة بالجوائز خلال حفل مع أشهر مشاهير هوليوود في بيفرلي هيلز ، ولكن بسبب متطلبات كورونا ، سيتم تبديل المرشحين هذا العام تقريبًا من مواقع حول العالم.", "كما تم إلغاء الإعجاب على السجادة الحمراء. النجوم المرشحون مثل Carey Mulligan و Leslie Odom Jr. و Kate Hudson كانوا في مزاج للعرض في الدوائر الحية. بالنسبة إلى موليجان البريطانية ، كان ذلك في منتصف الليل في وطنها.", "مع ستة ترشيحات ، كانت سيرة \"مانك\" واحدة من المفضلة. كما تم ترشيح فيلم المحكمة \"محاكمة شيكاغو 7\" والدراما العائلية \"الأب\" وفيلم الطريق \"نومادلاند\" عدة مرات.", "الكرات الأرضية اللامعة هي أفضل جوائز هوليوود بعد الأوسكار وتم منحها من قبل جمعية الصحافة الأجنبية (HFPA) في 25 فئة فيلم وتليفزيون." ]
}