{
  "id" : "o15QC97B",
  "url" : "https://kurier.at/sport/tennis/tennis-nach-10-satzfuehrung-thiem-verliert-atp-finals-endspiel/401105649",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T20:45:28Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie im Vorjahr: Thiem verliert ATP-Finals-Endspiel",
  "articleTitleTranslated" : "كما في العام السابق: خسر تيم نهائي بطولة اتحاد لاعبي التنس المحترفين",
  "articleContent" : [ "Der Österreicher gewinnt den ersten Satz, doch dann wendet der Russe das Blatt und feiert den größten Erfolg seiner Karriere.  Irgendwie hätte ein anderer Schlusspunkt gepasst.", "Das Ende eines Jahres, das für Dominic Thiem ein wahres Märchen war.  Nach seinem US-Open-Triumph verpasste Thiem aber die Krönung zum inoffiziellen Weltmeister.", "Der 27-Jährige unterlag beim ATP-Finale in London im Endspiel dem Russen Daniil Medwedew 6:4, 6:7 und 4:6.  Für den 24-Jährigen ist es der größte Titel seiner Karriere. ", "Thiem wehrte bei seinem ersten Service-Spiel zwei Breakbälle ab, holte sich dafür das Break zum 3:2, weil Medwedew einen Doppelfehler servierte.  Das reichte nach 49 Minuten für den Satzgewinn in einer sehr intensiven Partie, auch, wenn er den Satzball mit einem Netzroller verwertete.  ", "Bemerkenswert war die Reaktion des Mannes aus Moskau: Statt über sein Schicksal zu hadern, warf er seinem Gegner einen Blick zu und lächelte dabei.  Auch Netz-Nutznießer Thiem musste schmunzeln. ", "Thiem stellte sich auch auf den 24-Jährigen gut ein, der die Bälle viel flacher spielt als sein Semifinalgegner Novak  Djokovic oder Rafael Nadal.  Thiem schlug auch im zweiten Satz gut und vor allem sehr variabel auf.", "Einen der ganz wenig dummen Fehler machte Thiem bei 3:3 bei einem Breakball, als er einen Passierball ins Aus beförderte.  Zwei Minuten später quittierte er dies mit lauten Rufen.", "Der Lichtenwörther geriet etwas außer Tritt, Medwedew spielte einen ausgezeichneten Tie-Break - 7:2.     Der Weltranglisten-Vierte war in der Folge noch aktiver und wurde belohnt: Medwedew schaffte bei 2:2 sein erstes Break.", "Humorlos servierte sich Medwedew zum Sieg.   Und was machte der Sieger anschließend?  Medwedew wälzte sich nicht am Boden, stürmte nicht die leeren Ränge und machte keine Freudensprünge.", "Er stolzierte zu seiner Bank, schnappte sich sein Handy und tauchte darin ab.  The next Generation ...  DOMINIC THIEM* - DANIIL MEDWEDEW 6:4, 6:7 (2:7), 4:6 Im ersten Aufschlagspiel Medwedews war alles dabei: Ein Netzangriff, ein Doppelfehler - und vor allem zwei Asse Thiem hat gleich zu Beginn Probleme, muss über Einstand gehen - sein Gegner lässt ihn ganz schön viel laufen.", "Es gibt folglich den ersten Breakball in diesem Match, den Thiem abwehren kann Das Game hat 10:01 Minuten gedauert Im 3.  Game holt der Russe ein 0:30 auf und geht wieder in Führung Thiem findet langsam zu seiner Aufschlagstärke und gibt nur einen Punkt ab Im 5.", "Game gibt es den ersten Breakball für Thiem - und nach einem Doppelfehler Medwedews das Break Mit Mühe bestätigt Thiem das Break - 4:2 In Folge geben die beiden Herren bei ihren Aufschlägen wenig ab Nach 48 Minuten gibt's den ersten Satzball für Thiem - mit einem Netzroller entscheidet er diesen für sich 29 Schläge - so viele wurden bei einem der ersten Ballwechsel im 2.", "Satz gezählt Auch Thiem hat Mühe, kann sich aber weiterhin auf sein variables Aufschlagspiel verlassen Das 4.  Game holt sich Thiem zu Null Im nächsten Spiel hat Thiem einen Breakball - Medwedew kann abwehren und anschließend wieder auf 3:2 stellen Nach einem Zu-Null-Spiel steht es 3:3 Im 7.", "Spiel gibt es zwei Breakbälle für Thiem - kann Medwedew abwehren und nach einigen intensiven Schlagabtäuschen auf 4:3 stellen Auch Medwedew bekommt im nächsten Spiel seine Breakchance - Thiem wehrt ab Der Russe lässt bei seinem Aufschlag nichts anbrennen, auch dank des starken ersten Service Es geht ins Tiebreak In diesem geht Thiem 2:0 in Führung, Medwedew kontert und gewinnt sieben Punkte in Folge - und folglich auch den Satz Das 1.", "Game ist gleich sehr umkämpft, Thiem gewinnt es aber Auch der Russe wird stark gefordert, mit seinen präzisen Schlägen stellt er aber auf 1:1 3.  Game: Drei leichte Fehler und schon steht's 0:40 aus Thiems Sicht.", "Den ersten Breakball kann Thiem abwehren, auch den zweiten und den dritten - und holt sich das Game Medwedew gewinnt sein Aufschlagspiel zu Null Erneut hat Medwedew eine Breakgelegenheit - Thiem wehrt mit einem Vorhandwinner ab.", "Anschließend gibt es zwei weitere - den letzten kann Thiem nicht abwehren Medwedew kann das Break bestätigen und baut seine Führung aus Zu Null gewinnt Thiem das 7.", "Spiel in diesem entscheidenden Durchgang Medwedew bringt sein Aufschlagspiel zu Null durch - 5:3 Thiem hält sich im Spiel, sein Gegner darf nun zum Match servieren Bei 40:30 gibt es den Matchball - diesen nützt der Russe gleich und kürt sich zum Turniersieger!" ],
  "articleContentTranslated" : [ "فاز النمساوي بالمجموعة الأولى ، لكن الروسي قلب التيار واحتفل بأكبر نجاح في مسيرته. بطريقة ما ستكون نهاية أخرى مناسبة.", "نهاية عام كانت قصة خيالية حقيقية لدومينيك تيم. بعد فوزه ببطولة أمريكا المفتوحة ، غاب تيم عن التتويج كبطل غير رسمي للعالم.", "خسر اللاعب البالغ من العمر 27 عامًا أمام الروسي دانييل ميدفيديف 6: 4 و 6: 7 و 4: 6 في نهائي اتحاد لاعبي التنس المحترفين في لندن. بالنسبة للاعب البالغ من العمر 24 عامًا ، يعد هذا أكبر لقب في حياته المهنية.", "تصدى تيم لكرتي الكسر في أول مباراة إرسال له ، لكنه حصل على الشوط الثاني بنتيجة 3-2 لأن ميدفيديف ارتكب خطأ مزدوجًا. كان ذلك كافياً بعد 49 دقيقة للفوز بالمجموعة في مباراة مكثفة للغاية ، حتى لو استخدم الكرة الثابتة بشبكة.", "كان رد فعل الرجل القادم من موسكو لافتًا للنظر: فبدلاً من الجدل حول مصيره ، نظر إلى خصمه وابتسم. كان على ثيم المستفيد من الشبكة أن يبتسم.", "كما تأقلم تيم بشكل جيد مع اللاعب البالغ من العمر 24 عامًا ، والذي يلعب الكرات بشكل أفضل بكثير من منافسه في نصف النهائي نوفاك ديوكوفيتش أو رافائيل نادال. خدم تيم أيضًا بشكل جيد في المجموعة الثانية ، وقبل كل شيء ، كان متنوعًا للغاية.", "ارتكب تيم واحدًا من الأخطاء الغبية الصغيرة جدًا عند 3: 3 في كرة فاصلة عندما دفع كرة مارة خارج الحدود. بعد دقيقتين اعترف بذلك بصوت عالٍ.", "خرج Lichtenwörther قليلاً عن خطوه ، لعب Medvedev شوط فاصل ممتاز - 7: 2. كان المركز الرابع في التصنيف العالمي أكثر نشاطًا وتمت مكافأته: حقق ميدفيديف أول استراحة له بنتيجة 2-2.", "لقد خدم ميدفيديف نفسه لتحقيق النصر بدون روح الدعابة. وماذا فعل الفائز بعد ذلك؟ لم يغرق ميدفيديف على الأرض ولم يقتحم الصفوف الفارغة أو يقفز من الفرح.", "تبختر على مقعده ، وأمسك بهاتفه الخلوي ، وانغمس فيه. الجيل القادم ... دومينيك ثيم * - دانييل ميدويد 6: 4 ، 6: 7 (2: 7) ، 4: 6 في أول لعبة خدمة لميدفيديف كان كل شيء موجودًا: هجوم شبكي ، خطأ مزدوج - وفوق كل ذلك ، فإن ثيم لديه نفس الشيء المشاكل في البداية ، يجب أن تمر لأول مرة - يسمح له خصمه بالركض كثيرًا.", "وبالتالي ، هناك أول كرة كسر في هذه المباراة يمكن لـ Thiem صدها ، واستغرقت المباراة 10:01 دقيقة.في المباراة الثالثة ، أدرك الروسي 0:30 وأخذ زمام المبادرة مرة أخرى ، يجد Thiem ببطء قوة إرساله ويعطي نقطة واحدة فقط من الخامس", "المباراة هناك أول كرة استراحة لـ Thiem - وبعد خطأ مزدوج من Medvedev ، استراحة Thiem بصعوبة يؤكد الكسر - 4: 2 نتيجة لذلك ، يقدم الرجلان القليل في إرسالهما بعد 48 دقيقة هناك أول مجموعة للكرة Thiem - مع بكرة شبكية إذا قرر هذا لنفسه 29 ضربة - كان الكثير منهم في واحدة من أولى التجمعات في", "كما يعاني Set Counted Thiem ، ولكن لا يزال بإمكانه الاعتماد على لعبته ذات الخدمة المتغيرة. تأخذ اللعبة الرابعة Thiem إلى الصفر. في المباراة التالية ، يمتلك Thiem كرة كسر - يمكن لميدفيديف صدها ثم جعلها 3: 2 مرة أخرى. النتيجة هي 3: 3 في السابع", "يوجد في اللعبة كرتان للكسر لـ Thiem - يمكن لميدفيديف أن يتصدى وبعد عدة تبادلات مكثفة للضربات تجعله 4: 3 أيضًا يحصل ميدفيديف على فرصة كسره في المباراة التالية - ثيم يصد اللاعب الروسي لا يترك أي شيء يحترق بإرساله ، وأيضًا بفضل الخدمة الأولى القوية التي تعمل في الشوط الفاصل في هذا ، يتقدم تيم 2-0 ، ويعادل ميدفيديف ويفوز بسبع نقاط متتالية - وبالتالي الجملة داس 1.", "اللعبة تنافسية للغاية ، لكن تيم يفوز بها ، ويتم تحدي الروسي أيضًا ، ولكن بضرباته الدقيقة يضعها على 1: 1 3. اللعبة: ثلاثة أخطاء بسيطة وهي 0:40 من وجهة نظر تيم.", "يستطيع تيم صد كرة الكسر الأولى ، وكذلك الثانية والثالثة - وإذا فاز ميدفيديف بلعبة إرساله إلى الصفر ، فإن ميدفيديف لديه فرصة كسر مرة أخرى - يصد تيم بضربة أمامية.", "ثم هناك اثنان آخران - لا يستطيع Thiem صد آخر واحد يمكن أن يؤكد Medvedev الكسر ويمدد تقدمه Thiem يفوز بالمركز السابع على صفر.", "اللعبة في هذه الجولة الحاسمة يرفع ميدفيديف لعبة خدمته إلى الصفر - 5: 3 يبقى تيم في اللعبة ، ويسمح لخصمه الآن بخدمة المباراة في الساعة 40:30 هناك كرة المباراة - يستخدمها الروسي على الفور ويصبح الفائز في البطولة!" ]
}