{
  "id" : "O15SGvPh",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-glaeubiger-wollen-von-pucher-713-millionen-euro-von-co-vorstaendin-600-millionen/401182255",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4913938/46-175399122.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Commerzialbank: Gläubiger wollen von Pucher 713 Millionen Euro",
  "articleTitleTranslated" : "Commerzialbank: الدائنون يريدون بوشر 713 مليون يورو",
  "articleContent" : [ "Als ein Häufchen Elend saß Martin Pucher in der Vorwoche im Untersuchungsausschuss des burgenländischen Landtags zur Aufklärung der politischen Hintergründe des Commerzialbank-Skandals.", "Am Schluss der Befragung entschuldigte sich der Gründer und Ex-Vorstandschef der Pleitebank bei den Tausenden geschädigten Kunden. Sie sollten „zumindest wissen, dass ich die volle Verantwortung für mein Handeln übernehme“, stieß der bald 65-Jährige unter heftigem Schluchzen hervor.", "Eine Wiedergutmachung des Schadens dürfte Pucher, der Ende August 2020 – sechs Wochen nach der Schließung „seiner“ Bank – Privatkonkurs anmelden musste, freilich nicht einmal ansatzweise gelingen. 600 Millionen Forderungen an Co-Vorständin Denn mittlerweile haben bereits knapp 100 Gläubiger Forderungen an Pucher im Gesamtausmaß von 713 Millionen Euro angemeldet (allein 490 Millionen Euro entfallen davon auf die Einlagensicherung, die in der Vorwoche die Republik geklagt hat).  ", "Diese Zahlen erfuhr der KURIER von Georg Rupprecht, Rechtsanwalt in Baden und vom Bezirksgericht Mattersburg zum Masseverwalter im Privatkonkursverfahren von Pucher und dessen ehemaliger rechter Hand, Franziska Klikovits, bestellt.", "Bei Klikovits, Puchers langjähriger Co-Vorständin, haben bis dato 66 Gläubiger Forderungen über 600 Millionen Euro angemeldet (auch hier werden 490 Millionen von der Einlagensicherung beansprucht).", "Pucher und Klikovits gelten auch als Hauptbeschuldigte im Ermittlungsverfahren der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die den beiden u. a. Untreue und betrügerische Krida vorwirft.", "Wovon leben die beiden seit Sommer 2020? Pucher bekommt eine Alterspension, Klikovits Arbeitslosengeld. Ein tiefer Fall, denn noch 2018 hatten die Aufwendungen für den Dreiervorstand insgesamt fast 1,3 Millionen Euro betragen.", "Neben Puchers Vermögen hatte die WKStA auch das Wohnhaus der Familie in Hirm beschlagnahmt. Auf Antrag des Masseverwalters wurde das wieder aufgehoben. Der Hälfteanteil Puchers (die zweite Hälfte gehört Puchers Ehefrau) soll aber zu Geld gemacht werden, es gibt bereits Interessenten." ],
  "articleContentTranslated" : [ "ككوامة من البؤس ، جلس مارتن بوشر في لجنة التحقيق في برلمان ولاية بورغنلاند الأسبوع الماضي لتوضيح الخلفية السياسية لفضيحة البنك التجاري.", "في نهاية الاستطلاع ، اعتذر المؤسس والرئيس التنفيذي السابق للبنك المفلس لآلاف العملاء المتضررين. قال الشاب البالغ من العمر 65 عامًا وهو يبكي بشدة: \"يجب أن يعلموا على الأقل أنني أتحمل المسؤولية الكاملة عن أفعالي\".", "من غير المرجح أن يبدأ بوشر ، الذي اضطر إلى رفع دعوى إفلاس شخصي في نهاية أغسطس 2020 - بعد ستة أسابيع من إغلاق مصرفه - في تعويض الضرر. 600 مليون مطالبة ضد المدير المشارك لأنه في هذه الأثناء ، قدم ما يقرب من 100 دائن بالفعل دعاوى ضد Pucher بلغ مجموعها 713 مليون يورو (490 مليون يورو وحده يمثلها تأمين الودائع ، الذي رفعت الجمهورية دعوى قضائية عليه في الأسبوع السابق).", "علمت KURIER هذه الأرقام من Georg Rupprecht ، وهو محام في بادن وعينته محكمة مقاطعة Mattersburg كوصي في إجراءات الإفلاس الخاصة من Pucher وساعده الأيمن السابق Franziska Klikovits.", "في Klikovits ، المدير المشارك منذ فترة طويلة لـ Pucher ، سجل 66 دائنًا مطالبات بأكثر من 600 مليون يورو حتى الآن (هنا أيضًا ، يتم المطالبة بـ 490 مليون يورو من تأمين الودائع).", "يُعتبر بوشر وكليكوفيتس أيضًا المشتبه بهما الرئيسيين في التحقيق الذي أجراه مكتب المدعي العام للاقتصاد والفساد (WKStA) ، من بين أمور أخرى. يتهم كريدا بالخيانة والخداع.", "ما الذي يعيشه الاثنان منذ صيف 2020؟ يتلقى بوشر معاشًا تقاعديًا وإعانات بطالة كليكوفيتس. هبوط عميق ، لأنه في عام 2018 بلغ إجمالي نفقات مجلس الإدارة المكون من ثلاثة أفراد حوالي 1.3 مليون يورو.", "بالإضافة إلى أصول Pucher ، قامت WKStA أيضًا بمصادرة منزل العائلة في هيرم. تم إلغاء هذا بناءً على طلب الوصي. سيتم تحويل نصف حصة Pucher (النصف الثاني إلى زوجة Pucher) إلى أموال ، وهناك بالفعل أطراف معنية." ]
}