{
  "id" : "O1hXHH0C",
  "url" : "https://kurier.at/kultur/debuet-ep-von-oska-druckverband-fuers-gebrochene-herz/401146554",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T05:00:08Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4854156/46-173878648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Debüt-EP von OSKA: Druckverband fürs gebrochene Herz",
  "articleTitleTranslated" : "EP لأول مرة لـ OSKA: ضمادة ضغط لقلب مكسور",
  "articleContent" : [ "2020 war ein gutes Jahr. Zumindest was Musik Made in Austria betrifft. Eine der (zahlreichen) Entdeckungen der abgelaufenen 365 Tage war Maria Burger, die man besser als OSKA kennt. Unter diesem Namen veröffentlicht die gebürtige Niederösterreicherin seit rund einem Jahr Musik.", "Mit dem Songschreiben hat die 24-Jährige aber bereits im Kinderzimmer begonnen. „Anfangs waren diese Stücke nicht für die Öffentlichkeit gedacht“, aber mit dem Umzug nach Wien habe sich die Situation geändert, wie OSKA im KURIER-Gespräch erklärt.", "„Ich habe dann einige Menschen kennengelernt, die mich bei der Produktion unterstützen wollten“. Alex Pohn war so eine neue Bekanntschaft. Der Live-Drummer bei u. a. Hubert von Goisern und Produzent hat mit OSKA im Studio am Songwriting und Sound gefeilt.", "Durch die Zusammenarbeit sind wunderschöne Lieder wie „Distant Universe“ und „Love You've Lost“ entstanden, die nun auf ihrer Debüt-EP „Honeymoon Phase“ zu finden sind. Ihre Texte über gebrochene Herzen und Missverständnisse reicht sie mit Klavier und Gitarre in einer berührenden Folk-Pop-Aufmachung. Bitte mehr davon. Bald. Danke. " ],
  "articleContentTranslated" : [ "كان عام 2020 عامًا جيدًا. على الأقل عندما يتعلق الأمر بالموسيقى المصنوعة في النمسا. من بين الاكتشافات (العديدة) على مدار 365 يومًا الماضية كانت Maria Burger ، المعروفة باسم OSKA. ينشر مواطن النمسا السفلى الموسيقى بهذا الاسم منذ حوالي عام.", "بدأ الشاب البالغ من العمر 24 عامًا في كتابة الأغاني في الحضانة. \"في البداية ، لم تكن هذه القطع مخصصة للجمهور\" ، ولكن مع الانتقال إلى فيينا تغير الوضع ، كما أوضحت OSKA في مقابلة مع KURIER.", "\"ثم تعرفت على بعض الأشخاص الذين أرادوا دعمي في الإنتاج\". كان أليكس بوهن أحد معارفه الجدد. عازف الدرامز الحي في u. أ. عمل Hubert von Goisern والمنتج على كتابة الأغاني والصوت مع OSKA في الاستوديو.", "نتج عن هذا التعاون أغانٍ جميلة مثل \"Distant Universe\" و \"Love You Have Lost\" ، والتي يمكن العثور عليها الآن في أول أغنية EP \"Honeymoon Phase\". إنها تقدم كلماتها عن القلوب المحطمة وسوء الفهم مع البيانو والغيتار في عرض شعبي مؤثر. أكثر من فضلك. هكذا. شكر." ]
}