{
  "sourceCountry" : "austria",
  "articleTitle" : "Nur noch bei jedem Vierten ist Infektionsquelle bekannt",
  "targetLanguage" : "arabic",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "Bei den Intensivbetten stieg die Belegung von 407 auf 421.  \\\"Auch hier geht der Trend nach oben\\\", sagt Anschober.  \\\"Zu früh für Wirkung\\\" Dass die Infektionszahlen trotz des neuen Lockdowns sehr hoch sind, beunruhigt Anschober nicht: \\\"Es ist viel zu früh, dass sie wirken können.\\\" Die Verzögerung dauere bis zu vierzehn Tage.", "Das sei auch bei der ersten Welle der Fall gewesen.  Er habe aber den Eindruck, dass sich immer mehr Menschen an die Maßnahmen halten, dass der Ernst der Lage immer mehr ins Bewusstsein dringe.", "Es gebe aber immer noch zu viele, die sich nicht an die Maßnahmen halten.  Anschober appelliert erneut zu bedenken, dass die Spitäler an die Kapazitätsgrenze kommen, und dann Kranke nicht mehr behandelt werden könnten.", "Anfang nächster Woche hofft Anschober, dass die ersten Wirkungen des neuen Lockdowns zu spüren sein werden.  Ende kommender Woche werde dann \\\"evaluiert\\\".  Bildungseinrichtungen \\\"kein relevanter Cluster\\\" Die Sprecherin der Corona-Kommission, Daniela Schmid, sagt, der Altersdurchschnitt der Infizierten stieg auf 43 Jahre.", "Die Bildungseinrichtungen der Zehn- bis 14-Jährigen würden \\\"keinen relevanten Cluster\\\" darstellen, hier würden die Infektionen von Erwachsenen hineingetragen.", "Wird die Schließung von Schulen und Geschäften vorbereitet?  Anschober antwortet, es werde die Gesamtsituation täglich beobachtet und kontrolliert, am kommenden Woche (14./15.11.) werde die Gesamtsituation \\\"evaluiert\\\".", "Sollte es in einem Bereich massive, unerwartete Verschlechterungen geben, würde aber auch akut eingegriffen.  \\\"Ziel ist, zumindest eine Halbierung der Kontakte hinzubringen.", "Es ist ein Wettlauf mit der Zeit, es muss die Trendwende kommen, um die Kapazitätsgrenze in den Spitälern nicht zu erreichen\\\", sagt der Gesundheitsminister.  Contacttracing \\\"voll im Laufen\\\" Schmid betont, dass das Contacttracing voll im Laufen sei, kein einziger Bezirk in Österreich gebe diese Maßnahme auf.", "\\\"Wenn eine Person weiß, dass sie Kontakt mit einem Infizierten hatte, soll sie Kontakte vermeiden, soll sie selbst darüber nachdenken, ob sie Kontakt zu einer 80-jährigen Verwandten sucht, die dann ein schwerer Fall wird.\\\" Anschober betont: \\\"Wenn jemand positiv getestet ist und den Quarantänebescheid nicht gleich bekommt, soll er eigenverantwortlich handeln und nicht warten, bis das Papier kommt.\\\" Nur noch 27 Prozent der Infektionsfälle geklärt Zuletzt wurde nur noch bei 27 Prozent der Infektionsfälle die Quelle geklärt, wie Schmid einräumt.", "Das heißt, nur noch bei jedem vierten Infizierten weiß man, wo er sich angesteckt hat.  In der Woche davor lag der Wert noch bei 50 Prozent. 18.  November sollte Wendepunkt in Spitälern sein Herwig Ostermann von Gesundheit Österreich hat eine Prognose erstellt, bei der die aktuellen Maßnahmen berücksichtigt sind.", "Bis 11.  November werde es demnach rund 6000 Neuinfektionen pro Tag geben.  Für die Spitäler bedeutet das: Von 100 Personen muss eine auf die Intensivstation, sechs weitere auf Normalstationen.", "Die Verweildauer beträgt auf Normalstationen 10,4 Tage, auf der Intensiv 12,6 Tage.  Am 18.  November sollte mit 3500 Personen im Spital, 750 auf der Intensivstation der Gipfelpunkt erreicht sein.", "Die Ansteckungen, die zu diesen Spitalsbelegungen führen werden, sind \\\"bereits passiert\\\", sagt Ostermann.  Damit die Zahlen dann aber wieder zurückgehen, sei es \\\"umso wichtiger, dass die Bevölkerung die Kontakte reduziert, um die Spitäler nicht überzustrapazieren\\\"." ],
  "id" : "o1oSkBvS",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nur-noch-bei-jedem-vierten-ist-infektionsquelle-bekannt/401088843",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "مصدر العدوى معروف فقط لواحد من كل أربعة",
  "articleContentTranslated" : [ "ارتفع معدل الإشغال لأسرة العناية المركزة من 407 إلى 421. \\ \"هنا أيضًا ، الاتجاه يتزايد \\\" ، كما يقول أنشوبر. \\ \"من السابق لأوانه أن تصبح سارية المفعول \\\" أن عدد الإصابات مرتفع للغاية على الرغم من الإغلاق الجديد لا يقلق أنشوبر: \\ \"من المبكر جدًا أن تدخل حيز التنفيذ \\\" التأخير يستمر حتى أربعة عشر يومًا.", "كان هذا هو الحال أيضًا مع الموجة الأولى. لكنه حصل على انطباع بأن المزيد والمزيد من الناس يتمسكون بالإجراءات ، وأن خطورة الموقف أصبحت أكثر وعياً.", "لكن لا يزال هناك الكثير ممن لا يلتزمون بهذه الإجراءات. تناشد أنشوبر مرة أخرى أن تعتبر أن المستشفيات تصل إلى حدود طاقتها الاستيعابية وأن المرضى لم يعد من الممكن علاجهم.", "في بداية الأسبوع المقبل ، تأمل أنشوبر أن تظهر التأثيرات الأولى للإغلاق الجديد. في نهاية الأسبوع المقبل سيتم \\ \"تقييمها \\\". مؤسسات تعليمية \\ \"لا كتلة ذات صلة \\\" المتحدثة باسم مفوضية كورونا دانييلا شميد تقول إن متوسط عمر المصابين ارتفع إلى 43 عاما.", "لن تمثل المؤسسات التعليمية للأطفال الذين تتراوح أعمارهم بين 10 و 14 عامًا \"مجموعة ذات صلة\" ، وهنا يتم جلب العدوى من قبل البالغين.", "هل تستعد لإغلاق المدارس والمحلات التجارية؟ ورد أنشوبر بأن الوضع العام يخضع للمراقبة والتحقق على أساس يومي ، وأن الوضع العام سيتم \"تقييمه\" الأسبوع المقبل (14/15 نوفمبر).", "في حالة حدوث تدهور هائل وغير متوقع في منطقة ما ، سيتم اتخاذ إجراءات حادة أيضًا. \\ \"الهدف هو تحقيق خفض عدد الاتصالات إلى النصف على الأقل.", "إنه سباق مع الزمن ، يجب أن يأتي انعكاس الاتجاه من أجل عدم الوصول إلى الحد الأقصى من السعة في المستشفيات \"، كما يقول وزير الصحة. ويؤكد تتبع جهات الاتصال \\\" على قدم وساق \\ \"أن تتبع المخالطين يجري على قدم وساق ، لا المنطقة الوحيدة في النمسا التي تخلت عن هذا الإجراء.", "\"إذا علم شخص ما أنه كان على اتصال بشخص مصاب ، فعليه تجنب الاتصال به ، ويجب أن يفكر بنفسه فيما إذا كان يبحث عن اتصال مع قريب يبلغ من العمر 80 عامًا ، والذي يصبح بعد ذلك حالة خطيرة.\" تؤكد أنشوبر: \\ \" \"إذا ثبتت إصابة شخص ما ولم يتلق إخطار الحجر الصحي على الفور ، فعليه التصرف على مسؤوليته الخاصة وعدم انتظار وصول الورقة\". تم توضيح 27 بالمائة فقط من حالات الإصابة مؤخرًا ، تم توضيح مصدر 27 بالمائة فقط من حالات الإصابة ، مثل شميد يعترف.", "بعبارة أخرى ، لا يعرف سوى واحد من كل أربعة مصابين مكان الإصابة. في الأسبوع السابق ، كانت القيمة 50 بالمائة. من المفترض أن يكون 18 نوفمبر نقطة تحول في المستشفيات ، وقد قام هيرويغ أوسترمان من Health Austria بتوقع يأخذ الإجراءات الحالية في الاعتبار.", "حتى 11 نوفمبر ، سيكون هناك حوالي 6000 إصابة جديدة يوميًا. بالنسبة للمستشفيات ، هذا يعني أن واحدًا من كل 100 شخص يجب أن يذهب إلى وحدة العناية المركزة ، وستة آخرين إلى الأجنحة العادية.", "مدة الإقامة هي 10.4 يوم في الأجنحة العادية و 12.6 يوم في العناية المركزة. في 18 نوفمبر ، يجب أن يتم الوصول إلى الذروة مع 3500 شخص في المستشفى و 750 في وحدة العناية المركزة.", "يقول أوسترمان إن العدوى التي ستؤدي إلى احتلال هذه المستشفيات \"حدثت بالفعل\". ولكي تنخفض الأعداد مرة أخرى ، \"من الأهمية بمكان أن يقلل السكان من الاتصالات حتى لا يثقل كاهل المستشفيات\"." ]
}