{
  "id" : "O1RXbrkA",
  "url" : "https://burgenland.orf.at/stories/3075993/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-14T16:25:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doskozil: Harter Lockdown war vermeidbar",
  "articleTitleTranslated" : "Doskozil: كان من الممكن تجنب الإغلاق الصلب",
  "articleContent" : [ "„Der Vorsprung, den Österreich noch im Frühjahr hatte, wurde leichtfertig verspielt, weil es an Krisenmanagement und Leadership gefehlt hat.  Das hat nicht nur zu einem massiven Vertrauensverlust der Bevölkerung geführt, sondern auch die Gesundheitsversorgung an ihre Grenzen gebracht und der Wirtschaft massiv geschadet“, so Doskozil in einer Aussendung zu den neuen Einschnitten, die die türkis-grüne Bundesregierung am Samstagnachmittag präsentierte.Kritik in viele Richtungen Auch die jetzt vom Bund ergriffenen Maßnahmen würden teilweise deutlich zeigen, wie sehr es an einer einheitlichen Steuerung mangle.", "Der Bund sehe nun im Pflegebereich weitgehend die Regelung vor, die das Land bereits vor zwei Wochen verordnet habe.  Im Schul- und Kindergartenbereich habe sich die Bundesregierung nur zu einem Minimalkompromiss durchgerungen, der eine Notfallbetreuung für berufstätige Eltern sicherstelle.", "„Es gibt offenbar schwerwiegende pädagogische Einschränkungen, die einem ‚Bildungslockdown‘ gleichkommen.  Das wäre mit besserer Planung und Vorbereitung von Alternativen durch das Bildungsministerium ebenfalls vermeidbar gewesen“, so Doskozil.Appell zum Zusammenhalt Jetzt gehe es vorrangig darum, die Kapazitäten in den Spitälern und des Gesundheitssystems zu schützen.", "Doskozil appelliert auch, die verordneten Maßnahmen einzuhalten, alle Hygiene- und Abstandsregeln zu beachten und soziale Kontakte so weit wie möglich zu reduzieren.", "„Wir müssen gemeinsam alles tun, um die Infektionszahlen wieder in den Griff zu bekommen“, so Doskozil.Auch FPÖ und NEOS kritisieren Lockdown Auch andere Parteien kritisierten die Bundesregierung für den neuerlichen Lockdown.", "Diese harten Maßnahmen seien nichts anderes, als eine Panikreaktion der Bundesregierung auf ihr eigenes Versagen, so FPÖ-Landesparteiobmann Alexander Petschnig.", "Die Handlungsweise der Bundesregierung sei unkoordiniert und beliebig und habe Österreich zum Schlusslicht im Umgang mit der Pandemie gemacht.  Auch NEOS – sie sind im Landtag nicht vertreten – sahen die neuerliche Verschärfung der Maßnahmen kritisch.", "Die Bundesregierung habe ihre Aufgabe, einen zweiten Lockdown zu verhindern, nicht erledigt, so Landessprecher Eduard Posch.  Das Gegenteil sei der Fall.  Man habe die vergangenen acht Monate nicht genutzt, um sich politisch auf die bevorstehenden Herausforderungen im Herbst vorzubereiten.", "Die aktuelle Situation sei ganz klar das Ergebnis der Versäumnisse der türkis-grünen Regierung, so Posch.ÖVP stellt sich hinter Regierungsmaßnahmen Ganz anders sah das naturgemäß die ÖVP und nahm vor allem die SPÖ in die Kritik.", "Von einer verantwortungsvollen Partei wie der SPÖ habe man sich gerade in dieser herausfordernden Zeit mehr als nur Zurufe von der Seitenlinie erwartet, so ÖVP-Landesparteiobmann Christian Sagartz in einer Aussendung.", "Gerade in dieser Situation sollte der Zusammenhalt im Vordergrund stehen und nicht das Schüren von politischen Konflikten.  Die verkündeten Maßnahmen seien in jedem Fall unumgänglich, so Sagartz." ],
  "articleContentTranslated" : [ "\"إن الصدارة التي كانت النمسا لا تزال تتمتع بها في الربيع كانت مقامرة تافهة بسبب الافتقار إلى إدارة الأزمات والقيادة. قال دوسكوزيل في بث عن التخفيضات الجديدة التي قدمتها الحكومة الفيدرالية الخضراء الفيروزية بعد ظهر يوم السبت ، إن هذا لم يؤد فقط إلى فقدان كبير للثقة بين السكان ، بل أدى أيضًا إلى وصول الرعاية الصحية إلى حدودها وألحق أضرارًا جسيمة بالاقتصاد. الاتجاهات إن الإجراءات التي تتخذها الحكومة الفيدرالية الآن من شأنها ، في بعض الحالات ، أن تظهر بوضوح مدى عدم وجود رقابة موحدة.", "توفر الحكومة الفيدرالية الآن إلى حد كبير التنظيم في قطاع الرعاية الذي أصدرته الدولة قبل أسبوعين. في قطاع المدارس ورياض الأطفال ، وصلت الحكومة الفيدرالية فقط إلى الحد الأدنى من التسوية ، والذي يضمن رعاية الطوارئ للآباء العاملين.", "\"من الواضح أن هناك قيودًا تربوية خطيرة ترقى إلى مستوى\" الإغلاق التعليمي \". قال دوسكوزيل: \"كان من الممكن تجنب ذلك من خلال التخطيط الأفضل وإعداد البدائل من قبل وزارة التعليم\". نداء من أجل التماسك الآن الأولوية هي حماية القدرات في المستشفيات والنظام الصحي.", "كما يناشد Doskozil الالتزام بالإجراءات المنصوص عليها ، ومراعاة جميع قواعد النظافة والمسافة وتقليل الاتصالات الاجتماعية قدر الإمكان.", "قال دوسكوزيل: \"علينا أن نفعل كل شيء معًا للسيطرة على أرقام العدوى مرة أخرى\" ، كما ينتقد FPÖ و NEOS الإغلاق ، كما انتقدت أطراف أخرى الحكومة الفيدرالية بسبب الإغلاق الجديد.", "قال ألكسندر بيتشنيج ، زعيم حزب FPÖ ، إن هذه الإجراءات الصارمة ليست أكثر من رد فعل مذعور من قبل الحكومة الفيدرالية لفشلها.", "إن تصرفات الحكومة الفيدرالية غير منسقة وتعسفية وجعلت النمسا في الحضيض في التعامل مع الوباء. انتقدت NEOS - وهم غير ممثلين في برلمان الولاية - التشديد المتجدد للإجراءات.", "قال المتحدث باسم الولاية إدوارد بوش إن الحكومة الفيدرالية لم تقم بعملها في منع الإغلاق الثاني. والعكس هو الصحيح. لم تكن الأشهر الثمانية الماضية معدة للتحضير السياسي للتحديات القادمة في الخريف.", "من الواضح أن الوضع الحالي هو نتيجة إخفاقات الحكومة الفيروزية الخضراء ، كما قال بوش. ÖVP يقف وراء الإجراءات الحكومية. من الطبيعي أن ينظر إلى ÖVP بشكل مختلف وانتقد SPÖ على وجه الخصوص.", "من حزب مسؤول مثل SPÖ ، توقع المرء أكثر من مجرد صيحات من الخطوط الجانبية ، خاصة في هذا الوقت الصعب ، قال زعيم حزب الدولة ÖVP كريستيان ساجارتز في بث.", "في هذه الحالة على وجه الخصوص ، يجب أن يكون التركيز على التماسك وليس على إثارة النزاعات السياسية. وقال ساجارتز إن الإجراءات المعلنة لا يمكن تجنبها بأي حال من الأحوال." ]
}