{
  "articleContent" : [ "In der Kalenderwoche 4 ist der bisher einzige Influenzafall in Österreich nachgewiesen worden. Davor gab es einen weiteren, der allerdings mit einer Einreise nach Österreich assoziiert war.", "\"Die Covid-Schutzmaßnahmen von der Maske bis zum Mindestabstand und die Hygienemaßnahmen haben also nicht nur die Belastung durch Covid-19 massiv verringert\", meinte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag in einer Aussendung.", "Dies habe uns erstmals seit Jahrzehnten vor einer Grippewelle geschützt und damit viele Todesfälle und eine zusätzliche Belastung unseres Gesundheitssystems in dieser schwierigen Zeit verhindert, betonte der Ressortchef.", "Nicht nur Österreich verzeichnet heuer diesen Effekt, sondern ganz Europa. Aus einzelnen Ländern wurde eine sporadische Influenzaaktivität gemeldet.", "\"Natürlich gab es auch heuer in Österreich grippeähnliche Infektionen, aber - mit Ausnahme des aktuellen Falles und des reiseassoziierten Falles - keine echten Influenzafälle und somit keine Influenzatoten\", so Anschober.", "In den vergangenen Jahren gab es in Österreich oft mehrere tausend Grippetote pro Saison: 2016/2017 waren es geschätzt 4.436 mit Influenza assoziierte Todesfälle, 2017/2018 waren es 2.851, 2018/2019 1.373 und 2019/2020 834 Todesfälle." ],
  "articleContentTranslated" : [ "في الأسبوع الرابع من التقويم ، تم اكتشاف الحالة الوحيدة للإنفلونزا في النمسا حتى الآن. قبل ذلك ، كان هناك واحد آخر مرتبط بالدخول إلى النمسا.", "قال وزير الصحة رودولف أنشوبر (الخضر) يوم الجمعة في بث تلفزيوني: \"إن تدابير الحماية من فيروس كوفيد من القناع إلى الحد الأدنى من المسافة وإجراءات النظافة لم تقلل فقط بشكل كبير من التعرض لـ Covid-19\".", "أكد رئيس القسم أنه لأول مرة منذ عقود ، أدى ذلك إلى حمايتنا من موجة الأنفلونزا ، وبالتالي منع العديد من الوفيات وعبئًا إضافيًا على نظامنا الصحي خلال هذا الوقت الصعب.", "ليس للنمسا فقط هذا التأثير هذا العام ، ولكن أوروبا كلها. تم الإبلاغ عن نشاط الأنفلونزا المتقطع من البلدان الفردية.", "وقال أنشوبر: \"بالطبع كانت هناك إصابات شبيهة بالإنفلونزا في النمسا هذا العام أيضًا ، ولكن - باستثناء الحالة الحالية والحالة المتعلقة بالسفر - لم تكن هناك حالات إنفلونزا حقيقية ، وبالتالي لم تحدث وفيات بالإنفلونزا\".", "في السنوات القليلة الماضية ، كان هناك في كثير من الأحيان عدة آلاف من الوفيات الناجمة عن الإنفلونزا في الموسم الواحد في النمسا: في 2016/2017 كان هناك ما يقدر بـ 4436 حالة وفاة مرتبطة بالإنفلونزا ، في 2017/2018 كان هناك 2851 حالة ، 2018/2019 ، 1373 و 834 2019/2020 ." ],
  "articleId" : "O1WAKEDX",
  "articleTitle" : "Bis zum Schluss der Grippe-Phase nur ein Fall in Österreich",
  "articleTitleTranslated" : "حالة واحدة فقط في النمسا بنهاية مرحلة الإنفلونزا",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "O1WAKEDX",
  "imageCopyright" : "Getty Images/DusanManic/iStockphoto",
  "imageUrl" : "https://image.kurier.at/images/original/5928957/46-174133780.jpg",
  "publishedOn" : "2021-04-02T11:39:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wissen/gesundheit/bis-zum-schluss-der-grippe-phase-nur-ein-fall-in-oesterreich/401339790"
}