{
  "id" : "O4pOxKUl",
  "url" : "https://kurier.at/politik/inland/drozda-ueber-ibiza-video-mir-kam-es-halbseiden-vor/401110128",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:46:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Drozda über Ibiza-Video: „Mir kam es halbseiden vor“",
  "articleTitleTranslated" : "دروزدا على إيبيزا بالفيديو: \"بدت لي نصف حريرية\"",
  "articleContent" : [ "Wie Ex-Minister Drozda das Ibiza-Video angeboten wurde Leben mit dem Covid-19-Virus – das dominiert auch den Ibiza-Untersuchungsausschuss.  Nach dem zweiten Lockdown wurde eine neue Lokalität gesucht.", "Sie wurde gefunden – und zwar in der Nationalbibliothek.  Die unglaubliche Raumhöhe dieser historischen Räumlichkeiten sorgte allerdings für erhebliche akustische Probleme.", "Ein permanenter Nachhall erschwerte die Aussagen der Zeugen im Ibiza-U-Ausschuss.  Kostenpunkt für den Sitzungssaal: 500.000 Euro Miete bis in den Juni 2021.  „Hier werden aber auch andere Ausschüsse stattfinden“, rechtfertigt Kommunikationschef Karl-Heinz Grundböck die Kosten.", "In Fokus stand gestern vor allem die Schilderung von Ex-SPÖ-Minister Thomas Drozda und wie ihm das Ibiza-Video angeboten wurde.  Das lief doch anders, als es einige Medien berichteten: Begonnen hat alles Ende März 2018.", "Da war die ÖVP/FPÖ-Regierung schon einige Wochen im Amt.  Der SPÖ-nahe Netzwerker Nikolaus P. kam damals auf Ex-Kanzler Christian Kern zu.  Nikolaus P. sei in Kontakt „mit einem Anwalt, der belastendes Material gegen Strache habe“, führte Drozda aus.", "Interesse war bei den Roten durchaus vorhanden.  Denn am 12.  April 2018 traf sich dann Ex-SPÖ-Bundesgeschäftsführer Drozda im Auftrag von Kern mit dem Ibiza-Video-Zwischenhändler Anwalt M.", "„Ich suchte ihn in seiner Kanzler auf.  Das Gespräch dauerte 30 Minuten.“ © Bild: Screenshot Anwalt M. schilderte Drozda, dass er im Besitz eines zehnstündigen Videos sei, das Heinz-Christian Strache und Johann Gudenus in kompromittierenden Situationen zeigt.", "„Ich bekam aber keine Video-Ausschnitte zu sehen“, hielt Drozda fest.  Sporttaschen mit Geld © Bild: APA - Austria Presse Agentur Nur das Foto einer Sporttasche, die voll mit Geldscheinen gefüllt war und im Kofferraum lag, wurde Drozda von Anwalt M. gezeigt.", "„Ich stand der Sache sehr reserviert gegenüber, mir kam es halbseiden vor.  Es war mir klar, dass das eine Sache für einen Anwalt, aber nicht für einen Politiker war“, schilderte Drozda.", "Gleich einen Tag später, am 13.  April, informierte Drozda den Ex-SPÖ-Kanzler.  Unmittelbar danach gab es den Auftrag an den SPÖ-Anwalt, das Video zu sondieren.", "Er sollte auch die „Unbedenklichkeit des Materials in Erfahrung bringen“.  Elf Tage später traf sich der SPÖ-Anwalt mittags mit Anwalt M..  Eine Stunde lang sondierten die beiden das Material.", "„Unserem Anwalt wurden einige Sequenzen am Tablet vorgespielt.  Außerdem bot der Anwalt einen Aktenschrank von Belegen an.  Bei der FPÖ sei es zu Vermischung von Privat- und Parteiangelegenheit gekommen“, so Drozda.", "„Gratis sei das Material aber nicht“, stellte Anwalt M. beim Treffen mit dem SPÖ-Juristen fest.  Sechs Millionen Euro war der Preis für das brisante Material.  „Seine Klienten müssen sich vor Geheimdiensten schützen und ein neues Leben aufbauen“, erklärte der Anwalt.", "Am 2.  Mai informierte der SPÖ-Anwalt Kern über das Treffen.  Für den Ex-Kanzler war klar, dass der Informationskauf nicht infrage kommt.  Diese Entscheidung übermittelte man dem Anwalt M. und gab ihm den Rat auf den Weg, mit, das Video doch der Staatsanwaltschaft zu übermitteln." ],
  "articleContentTranslated" : [ "كيف عُرض على الوزير السابق دروزدا فيديو إيبيزا التعايش مع فيروس Covid-19 - الذي يهيمن أيضًا على لجنة تحقيق إيبيزا. بعد الإغلاق الثاني ، تم البحث عن موقع جديد.", "تم العثور عليها - في المكتبة الوطنية. ومع ذلك ، تسبب الارتفاع غير المعقول لهذه الغرف التاريخية في مشاكل صوتية كبيرة.", "جعل صدى دائم من الصعب شهادة الشهود في لجنة إيبيزا يو. تكلفة غرفة الاجتماعات: إيجار 500000 يورو حتى يونيو 2021. \"ستعقد لجان أخرى هنا أيضًا\" ، كما يقول رئيس الاتصالات كارل هاينز جروندبوك ، مبررًا التكاليف.", "كان التركيز بالأمس بشكل أساسي على وصف الوزير السابق في SPÖ توماس دروزدا وكيف عُرض عليه فيديو إيبيزا. كان هذا مختلفًا عما ذكرته بعض وسائل الإعلام: بدأ كل شيء في نهاية مارس 2018.", "كانت حكومة ÖVP / FPÖ في السلطة بالفعل لبضعة أسابيع. اتصل نيكولاس ب. ، المتصل بشبكة SPÖ بالمستشار السابق كريستيان كيرن في ذلك الوقت. وقال دروزدا إن نيكولاس ب. كان على اتصال \"بمحام لديه مواد تدين ستراش\".", "كان الحمر مهتمين بالتأكيد. لأنه في 12 أبريل 2018 ، التقى المدير الفيدرالي السابق لـ SPÖ Drozda نيابة عن Kern بمحامي الفيديو الوسيط في إيبيزا M.", "ذهبت لرؤيته في مستشاره. استغرقت المحادثة 30 دقيقة. \"© الصورة: محامي لقطة الشاشة م. وصف دروزدا أنه كان بحوزته شريط فيديو مدته عشر ساعات يظهر هاينز كريستيان ستراش ويوهان جودنوس في مواقف مساومة.", "وأشار دروزدا: \"لم أشاهد أي مقاطع فيديو\". حقائب رياضية بها نقود © الصورة: APA - وكالة الأنباء النمساوية فقط عرض المحامي M. م على دروزدا صورة الحقيبة الرياضية المليئة بالأوراق النقدية والموجودة في الصندوق.", "\"كنت متحفظًا جدًا بشأن الأمر ، بدا لي أنه نصف حريري. قال دروزدا: \"كان من الواضح لي أن هذا أمر يخص المحامي ، ولكن ليس للسياسي\".", "بعد يوم واحد ، في 13 أبريل ، أبلغ دروزدا مستشار SPÖ السابق. بعد ذلك مباشرة ، طُلب من محامي SPÖ تسجيل مقطع الفيديو.", "يجب عليه أيضًا \"اكتشاف عدم ضرر المادة\". بعد أحد عشر يومًا ، التقى محامي SPÖ بالمحامي \"م\" ظهرًا ، وقام الاثنان بالتحقيق في المادة لمدة ساعة.", "\"تم تشغيل بعض التسلسلات لمحامينا على الجهاز اللوحي. كما عرض المحامي خزانة إيداع الإيصالات. في FPÖ ، اختلطت الأمور الخاصة والحزبية \"، قال دروزدا.", "قال المحامي م. أثناء الاجتماع مع محامي SPÖ: \"المواد ليست مجانية\". كان ثمن المادة المتفجرة ستة ملايين يورو. وقال المحامي: \"يحتاج عملاؤه إلى حماية أنفسهم من الأجهزة السرية وبناء حياة جديدة\".", "في 2 مايو ، أبلغ محامي SPÖ كيرن عن الاجتماع. بالنسبة للمستشار السابق ، كان من الواضح أن شراء المعلومات كان غير وارد. تم تمرير هذا القرار للمحامي م. ونصحه بإرسال الفيديو إلى النيابة العامة." ]
}