{
  "id" : "o5BptwzM",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-kathrin-glock-ruegt-in-brief-gewessler-wegen-abberufung/401163381",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:58:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868022/20210112-ABD0149-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "U-Ausschuss: Kathrin Glock beschwert sich bei Gewessler wegen Abberufung",
  "articleTitleTranslated" : "لجنة U: كاثرين غلوك تشكو إلى Gewessler بشأن طردها",
  "articleContent" : [ "Zudem würde \"keine einzige ihrer Aussagen\" in dem nunmehr vorliegenden Protokoll den Vorwurf Gewesslers bestätigen. Auch der offiziellen Kommunikation mit der Parlamentsdirektion im Zusammenhang mit ihrer Befragung seien derartige Vorwürfe nicht zu entnehmen.", "Glock vermutet, dass ihre Abberufung \"geleitet von politischen Motiven\" bereits lange geplant gewesen sei, und Gewessler nur nach einem Grund gesucht habe, wie sie der Verkehrsministerin schrieb.", "Glock fordert daher von der Ministerin eine \"konkrete Darlegung aufgrund welcher Fakten\" Gewessler diesen \"unhaltbaren Vorwurf\" gründe. Dabei gehe es ihr \"einzig\" um Aufklärung ihres Abberufungsgrundes als Aufsichtsrätin der ACG, schreibt Glock.", "Denn eine Rückkehr als Aufsichtsrätin sei für sie ausgeschlossen, wie Glock in dem Brief betont. Dies würden ihre \"zeitlichen Ressourcen\" durch die Übernahme des Vorsitzes im Aufsichtsrat der Glock Ges.m.b.H. mit Jänner \"nicht mehr zulassen\".", "Daher habe sie bereits vor der Abberufung ihr Mandat zurückgelegt, wie Glock abermals festhielt." ],
  "articleContentTranslated" : [ "بالإضافة إلى ذلك ، \"لا أحد من تصريحاتهم\" سيؤكد اتهام غويسلر في المحاضر المتاحة الآن. حتى التواصل الرسمي مع المديرية البرلمانية بشأن استجوابهم لم يكشف عن أي مزاعم من هذا القبيل.", "تشتبه غلوك في أن استدعائها \"مسترشد بدوافع سياسية\" كان مخططًا له لفترة طويلة وأن جوسلر كانت تبحث فقط عن سبب ، كما كتبت إلى وزير النقل.", "لذلك يطلب غلوك من الوزير \"بيانًا ملموسًا على أساس الحقائق\" يبرر جوسلر هذا \"الاتهام الذي لا يمكن الدفاع عنه\". كتبت جلوك أن اهتمامها \"الوحيد\" هو توضيح سبب فصلها من عملها كعضو في مجلس إشراف ACG.", "لأن العودة كعضو في مجلس الإشراف أمر مستحيل بالنسبة لها ، كما أكد غلوك في الرسالة. سيؤدي ذلك إلى تقليل \"موارد الوقت\" من خلال تولي رئاسة مجلس الإشراف في Glock Ges.m.b.H. مع يناير \"لم يعد يسمح\".", "لذلك ، استقالت من ولايتها قبل الفصل ، كما ذكر غلوك مرة أخرى." ]
}