{
  "id" : "O5yhB6tq",
  "url" : "https://kurier.at/kultur/medien/julia-roberts-und-reese-witherspoon-arbeiten-bei-neuer-tv-serie-zusammen/401126022",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T07:27:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4531391/46-164762703.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Julia Roberts und Reese Witherspoon arbeiten bei neuer TV-Serie zusammen",
  "articleTitleTranslated" : "تتعاون جوليا روبرتس وريس ويذرسبون في مسلسل تلفزيوني جديد",
  "articleContent" : [ "Die beiden Oscar-Preisträgerinnen Julia Roberts (53, \"Erin Brockovich\") und Reese Witherspoon (44, \"Walk the Line\") machen bei einem neuen TV-Projekt gemeinsame Sache.", "Roberts wird in der geplanten Serie \"The Last Thing He Told Me\" für den Apple-Streamingdienst Apple TV die Hauptrolle übernehmen, wie die Branchenblätter \"Hollywood Reporter\" und \"Deadline.com\" am Donnerstag berichteten.", "Witherspoon ist mit ihrer Firma Hello Sunshine als Produzentin an Bord. \"Alle meine Kindheitsträume sind jetzt erfüllt!\" , freute sich Witherspoon in einem Tweet mit Blick auf die Zusammenarbeit mit Roberts.", "Serie basiert auf gleichnamigem Roman Das Drama basiert auf dem gleichnamigen Roman von Autorin Laura Dave, der im Mai 2021 in den USA erscheinen soll. Gemeinsam mit ihrem Mann, Drehbuchautor Josh Singer (\"Spotlight\", \"Aufbruch zum Mond\"), liefert Dave auch das Skript für die Serie.", "Die Geschichte dreht sich um eine Frau (Roberts), die nach dem plötzlichen Verschwinden ihres Ehemannes eine besondere Beziehung zu ihrer Teenager-Stieftochter aufbaut. Hollywoodstar Roberts war im vorigen Jahr in der Drama-Serie \"Homecoming\" zu sehen.", "Darin spielte sie eine Sachbearbeiterin, die Soldaten nach Kriegseinsätzen bei der Rückkehr in das zivile Leben helfen soll. Im Frühjahr sagte sie auch eine Rolle für eine geplante TV-Serie über den Watergate-Skandal zu." ],
  "articleContentTranslated" : [ "الفائزتان جوليا روبرتس (53 ، \"إيرين بروكوفيتش\") وريس ويذرسبون (44 ، \"المشي على الخط\") يعملان معًا في مشروع تلفزيوني جديد.", "وستتولى روبرتس الدور القيادي في المسلسل المخطط له \"الشيء الأخير الذي قاله لي\" لخدمة Apple TV للبث المباشر ، كما ذكرت صحيفتا الصناعة \"Hollywood Reporter\" و \"Deadline.com\" يوم الخميس.", "ويذرسبون تعمل كمنتج مع شركتها Hello Sunshine. \"كل أحلام طفولتي قد تحققت الآن!\" ، يسعد ويذرسبون بتغريدة عن العمل مع روبرتس.", "المسلسل مأخوذ عن الرواية التي تحمل نفس الاسم ، وتستند الدراما على رواية تحمل نفس الاسم للمؤلفة لورا ديف ، ومن المقرر أن تظهر في الولايات المتحدة في مايو 2021. جنبا إلى جنب مع زوجها ، كاتب السيناريو جوش سينجر (\"Spotlight\" ، \"المغادرة إلى القمر\") ، توفر ديف أيضًا سيناريو المسلسل.", "تدور أحداث القصة حول امرأة (روبرتس) تطور علاقة خاصة مع ابنة ربيبتها المراهقة بعد اختفاء زوجها المفاجئ. شوهد نجم هوليوود روبرتس في المسلسل الدرامي \"Homecoming\" العام الماضي.", "لعبت فيها دور كاتبة من المفترض أن تساعد الجنود على العودة إلى الحياة المدنية بعد مهام الحرب. في الربيع ، قبلت أيضًا دورًا في مسلسل تلفزيوني مخطط له حول فضيحة ووترغيت." ]
}