{
  "id" : "o6os0k3v",
  "url" : "https://kurier.at/chronik/oesterreich/maskenpflicht-im-oeffentlichen-raum-in-zwei-kaerntner-gemeinden-verhaengt/401136003",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T07:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834635/46-170536127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Maskenpflicht im öffentlichen Raum in zwei Kärntner Gemeinden verhängt",
  "articleTitleTranslated" : "فرض شرط القناع في الأماكن العامة في بلديات كارينثية",
  "articleContent" : [ "In den Gemeinden Hermagor und Kötschach-Mauthen gilt ab heute eine Maskenpflicht im öffentlichen Raum.", "Wie der Landespressedienst Kärnten mitteilte, muss in Hermagor im Bereich der 10. -Oktober-Straße, am Wulfeniaplatz sowie am Gasserplatz ein Mund-Nasen-Schutz getragen werden, in Kötschach-Mauthen gilt das für den Bereich der B110 zwischen dem Schuhhaus Sorger und der Pfarrkirche Kötschach.", "Vorsichtsmaßnahme Laut Bezirkshauptmann Hermagor Heinz Pansi handelt es sich um eine reine Vorsichtsmaßnahme, da die Inzidenzzahlen im Bezirk \"hoch\" sind.", "\"Die Verordnung stützt sich auf eine Empfehlung der Bundesregierung, wonach an stark frequentierten Plätzen die Maskenpflicht eingeführt werden soll,\" erklärt Landespressedienst-Leiter Gerd Kurath.  Die Verordnung gilt vorerst bis 3.", "Jänner 2021.  Hermagor und Kötschach-Mauthen sind die ersten österreichischen Gemeinden, die eine Maskenpflicht im Freien an bestimmten Orten einführen." ],
  "articleContentTranslated" : [ "في مجتمعات Hermagor و Kötschach-Mauthen ، يلزم ارتداء قناع في الأماكن العامة اعتبارًا من اليوم.", "كما أعلنت خدمة الصحافة الإقليمية Carinthia ، يجب ارتداء واقي الفم والأنف في Hermagor في المنطقة 10. -Oktober-Straße ، في Wulfeniaplatz وفي Gasserplatz ، في Kötschach-Mauthen ، ينطبق هذا على منطقة B110 بين متجر أحذية Sorger و كنيسة أبرشية Kötschach.", "تدبير احترازي وفقًا لقائد المنطقة هيرماجور هاينز بانسي ، هذا إجراء احترازي بحت ، حيث أن أرقام الإصابة في المنطقة \"مرتفعة\".", "\"اللائحة تستند إلى توصية من الحكومة الفيدرالية ، والتي بموجبها يجب إدخال متطلبات القناع في الأماكن التي يرتادها الناس بكثرة\" ، يوضح مدير الخدمة الصحفية للولاية غيرد كورات. اللائحة صالحة في البداية حتى 3.", "يناير 2021. هرماغور وكوتشاخ-ماوثن هما أول بلديات نمساوية تقدم قناعًا خارجيًا في مواقع معينة." ]
}