{
  "id" : "O76PVERi",
  "url" : "https://kurier.at/chronik/oesterreich/gratis-ffp2-maske-fuer-einkommensschwache/401159079",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:17:47Z[UTC]",
  "author" : "teresa.sturm@kurier.at (Teresa Sturm)",
  "imageUrl" : "https://image.kurier.at/images/original/4871040/46-168311082.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gratis-FFP2-Maske für Einkommensschwache",
  "articleTitleTranslated" : "قناع FFP2 مجاني لذوي الدخل المنخفض",
  "articleContent" : [ "FFP2-Masken sollten öfter verwendet werden, raten jetzt Experten angesichts der neuen Virusvariante. FFP2-Masken sollen im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden. Geblümte, bunte, gemusterte oder sonst kreative Masken wird man künftig weniger sehen als bisher.", "Denn ab 25.  Jänner ist die FFP2-Maske zumindest im Handel und den öffentlichen Verkehrsmitteln verpflichtend zu tragen.", "In der Pressekonferenz am Sonntag hieß es zudem, dass die FFP2-Masken, die mehr Schutz als herkömmliche Stoffmasken bieten, im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden.", "Einkommensschwache sollen sie überhaupt gratis zur Verfügung gestellt bekommen, sagte Gesundheitsminister Rudolf Anschober (Grüne). Bis Mittwoch wolle man den Zugang zu den Masken für „diese Gruppen im Detail“ definiert haben, so Anschober.", "Das Tragen dieses Gesundheitsschutzes dürfe auf jeden Fall nicht an den finanziellen Möglichkeiten des Einzelnen scheitern. Am 8. Februar sollen dann der komplette Handel sowie körpernahe Dienste wieder öffnen.", "Dort wird das Tragen von FFP2-Masken ebenso verpflichtend sein. In Villach sollen Masken auch verteilt werden. Demnach werden 20.000 FFP2-Masken von der Stadt angekauft und ab dem kommenden Mittwoch an Villacherinnen und Villacher, die mindestens 65 Jahre alt sind, verteilt.", "Jede Person bekomme zwei Masken, heißt es von der Stadt." ],
  "articleContentTranslated" : [ "يجب استخدام أقنعة FFP2 في كثير من الأحيان ، ينصح الخبراء الآن بالنظر إلى متغير الفيروس الجديد. يتم تقديم أقنعة FFP2 في تجار التجزئة للمواد الغذائية بسعر التكلفة. ستظهر الأقنعة المزهرة أو الملونة أو المنقوشة أو الإبداعية بشكل أقل في المستقبل عن ذي قبل.", "لأنه اعتبارًا من 25 يناير ، أصبح قناع FFP2 إلزاميًا على الأقل في البيع بالتجزئة ووسائل النقل العام.", "في المؤتمر الصحفي يوم الأحد ، قيل أيضًا أن أقنعة FFP2 ، التي توفر حماية أكبر من أقنعة النسيج التقليدية ، سيتم تقديمها في متاجر بيع المواد الغذائية بسعر التكلفة.", "قال وزير الصحة رودولف أنشوبر (جرينز) إنه يجب إتاحتها للأشخاص ذوي الدخل المنخفض مجانًا. بحلول يوم الأربعاء ، يريدون تحديد الوصول إلى الأقنعة لـ \"هذه المجموعات بالتفصيل\" ، هكذا أنشوبر.", "على أي حال ، يجب ألا يفشل ارتداء هذه الحماية الصحية بسبب الإمكانات المالية للفرد. في الثامن من فبراير ، سيتم إعادة فتح جميع الخدمات التجارية والصديقة للجسم.", "سيكون ارتداء أقنعة FFP2 إلزاميًا أيضًا هناك. كما سيتم توزيع الأقنعة في فيلاخ. وفقًا لذلك ، سيتم شراء 20000 قناع FFP2 من قبل المدينة وتوزيعها على سكان فيلاخ الذين لا يقل عمرهم عن 65 عامًا اعتبارًا من الأربعاء المقبل.", "تقول المدينة إن كل شخص يحصل على قناعين." ]
}