{
  "id" : "o85HlXCW",
  "url" : "https://kurier.at/kultur/elvis-costello-fordert-liebe-und-vergebung-fuer-den-fetten-idioten-und-andere/401104836",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elvis Costello fordert Liebe und Vergebung für den fetten Idioten und andere",
  "articleTitleTranslated" : "يطلب إلفيس كوستيلو الحب والتسامح للأحمق السمين وغيره",
  "articleContent" : [ "Der Rockmusiker spricht im KURIER-Interview über Angst, die Kraft zu verzeihen und Stilbrüche Häufig in den letzten vier Jahren musste Elvis Costello einen seiner (jetzt) 13-jährigen Zwillingssöhne zurechtweisen: „Wenn Präsident Trump im Fernsehen war, sagten sie oft: ,Das ist ein großer fetter Idiot.‘ Darauf ich: ,Da kann ich dir nicht widersprechen, aber du darfst das nicht nur so dahersagen, wie wenn du in der Schule gerade auf einen der Freunde wütend bist.", "Du musst versuchen, zu verstehen, woher es kommt, dass jemand so prahlerisch und schikanös auftritt.  Du musst dir anschauen, ob da Unsicherheiten dahinterstecken und welche anderen Gründe es haben könnte.‘“ Im KURIER-Interview erzählt Elvis Costello, britischer Rockmusiker und Ehemann der Jazzsängerin Diana Krall, das, weil er für sein eben erschienenes Album „Hey Clockface“ den Song „We Are All Cowards Now“ geschrieben hat.", "Darin singt der 66-Jährige, für den Waffengewalt immer wieder Anlass für Protestsongs war, von Kriegen und Angst vor Umweltkatastrophen und der verständlichen Reaktion, all dem auszuweichen.", "„In dem Song geht es mir um die Akzeptanz, dass es – selbst wenn man sich bemüht, mehr Liebe und Verständnis für andere zu zeigen – Situationen gibt, die so entsetzlich sind, dass die einzige Reaktion Angst und die Ab- und Ausgrenzung ist.“ Costello, der als Declan MacManus geboren wurde und mit seiner Familie in Kanada lebt, nimmt als Beispiel dafür die jüngsten Terroranschläge in Wien her.", "„In so einer Situation ist es nur natürlich, dass man sich mit den Opfern identifiziert, weil die aus der eigenen Gemeinschaft kommen.  Aber wenn wir sie betrauern, müssten wir genauso alle unschuldigen Opfer von Kriegen in fernen Erdteilen betrauern.", "Die sind uns aber egal.  Und das kreiert wieder eine Spaltung, eine Hierarchie von Personen, die wichtiger sind als andere.  Man könnte argumentieren, dass das die menschliche Natur ist.", "Andererseits könnte man auch denken, dass wir uns mit der Evolution langsam darüber hinwegsetzen und unsere Herzen mehr öffnen können.  Aber dafür müssen wir zuerst verstehen, woher so etwas kommt, und uns darum – und vielleicht sogar um Vergebung – bemühen.“ „We Are All Cowards Now“ ist der traurigste und sozialkritischste Song von „Hey Clockface“.", "Anderorts geht Costello spielerisch und humorvoll an seine Themen heran, singt über ein Liebespaar, das zusammen in die Ewigkeit gehen will, und in dem Titelsong über die Relativität der Zeit, die manchmal Freund, manchmal Feind sein kann.", "„Wenn du auf deinen Lover wartest, dauert jede Minute ewig lange, aber wenn man sich wieder trennen muss, gehen die Minuten viel zu schnell vorbei“, erklärt er.", "„Viele der neuen Songs basieren auf solchen kleinen Ideen ohne grandiose Philosophien, die man in ein dickes Buch mit goldenem Titel packen müsste.  Häufig ging es nur um die Freude am Musikmachen.“ © Bild: Universal Music Stilistisch ist Costello, der 2018 eine Krebsoperation hatte, jetzt aber wieder gesund ist, dabei sehr breit aufgestellt.", "In Paris spielte er mit dem Jazz-Quintett Saint Germain einige Songs mit sanften Streichern und eleganten Bläsern ein.  Die wilderen Tracks wurden in Helsinki aufgenommen.", "„Dort habe ich alle Instrumente selbst gespielt.  Da sind die beschränkten Fähigkeiten, die ich auf manchen Instrumenten habe, zum Stilmittel geworden.  Mit ist klar, dass einige Leute diese stark unterschiedlichen Stimmungen nicht mögen werden.", "Aber ich bin nicht mehr in der Schule und muss keine Auftragsarbeit schreiben, die durchwegs Sinn macht . “" ],
  "articleContentTranslated" : [ "في مقابلة مع KURIER ، تحدث موسيقي الروك عن الخوف من القدرة على التسامح وانقطاع الأسلوب. غالبًا في السنوات الأربع الماضية ، اضطر إلفيس كوستيلو إلى توبيخ أحد أبنائه التوأمين (الآن) البالغ من العمر 13 عامًا: \"عندما كان الرئيس ترامب على شاشة التلفزيون ، غالبًا ما قالوا:\" هذا هو أحمق سمين كبير. '' وقلت له: 'لا يمكنني أن أعارضك ، لكن لا يمكنك أن تقول ذلك كما لو كنت غاضبًا من أحد أصدقائك في المدرسة.", "عليك أن تحاول فهم سبب تفاخر شخص ما ومضايقته. عليك أن ترى ما إذا كان هناك أي شكوك وراء ذلك وما هي الأسباب الأخرى التي قد تكون وراءه. \" كتبت أغنية \"كلنا جبناء الآن\".", "فيه ، الشاب البالغ من العمر 66 عامًا ، والذي كان العنف المسلح بالنسبة له سببًا متكررًا لأغاني الاحتجاج ، يغني عن الحروب والخوف من الكوارث البيئية ورد الفعل المفهوم لتجنب كل هذا.", "\"تدور الأغنية حول قبول أنه حتى لو حاولت إظهار المزيد من الحب والتفهم للآخرين ، فهناك مواقف مروعة للغاية بحيث يكون رد الفعل الوحيد هو الخوف والعزلة والإقصاء. \"كوستيلو ، الذي ولد باسم ديكلان ماكمانوس ويعيش مع أسرته في كندا ، يأخذ الهجمات الإرهابية الأخيرة في فيينا كمثال.", "\"في مثل هذا الموقف ، من الطبيعي أن تتعاطف مع الضحايا لأنهم ينتمون إلى مجتمعك. ولكن إذا حزنا عليهم ، فعلينا أن نحزن أيضًا على ضحايا الحروب الأبرياء في القارات البعيدة.", "لكننا لا نهتم. وهذا يخلق تقسيمًا آخر ، تسلسل هرمي للأشخاص الذين هم أكثر أهمية من غيرهم. يمكن للمرء أن يجادل بأن هذه طبيعة بشرية.", "من ناحية أخرى ، يمكن للمرء أيضًا أن يعتقد أنه مع التطور يمكننا تجاوز هذا ببطء وفتح قلوبنا أكثر. ولكن من أجل ذلك علينا أولاً أن نفهم من أين يأتي شيء من هذا القبيل ونسعى جاهدين لتحقيقه - وربما حتى من أجل التسامح. \"نحن جميعًا جبناء الآن\" هي الأغنية الأكثر حزنًا والأكثر انتقادية اجتماعيًا على \"Hey Clockface\".", "في مكان آخر ، يتعامل كوستيلو مع مواضيعه بطريقة مرحة وروح الدعابة ، ويغني عن زوج من العشاق الذين يريدون الذهاب إلى الأبد معًا ، وفي أغنية العنوان عن نسبية الزمن ، والتي يمكن أن تكون أحيانًا أصدقاء ، وأحيانًا أعداء.", "ويشرح قائلاً: \"عندما تنتظر حبيبك ، فإن كل دقيقة تستغرق وقتًا طويلاً ، ولكن عندما تضطر إلى الانفصال مرة أخرى ، فإن الدقائق تمر بسرعة كبيرة\".", "\"العديد من الأغاني الجديدة مبنية على مثل هذه الأفكار الصغيرة بدون فلسفات عظيمة بحيث يتعين عليك وضعها في كتاب سميك بعنوان ذهبي. غالبًا ما كان الأمر يتعلق بفرحة صناعة الموسيقى \". © الصورة: Universal Music Stylistically ، كان كوستيلو ، الذي خضع لعملية جراحية للسرطان في عام 2018 ولكنه الآن بصحة جيدة مرة أخرى ، واسع جدًا.", "في باريس ، سجل بعض الأغاني بأوتار لطيفة ونحاسية أنيقة مع خماسي الجاز سان جيرمان. تم تسجيل المسارات البرية في هلسنكي.", "\"لقد عزفت على جميع الآلات هناك بنفسي. أصبحت المهارات المحدودة التي أمتلكها في بعض الأدوات أداة أسلوبية. من الواضح لي أن بعض الناس لن يحبون هذه الحالات المزاجية شديدة الاختلاف.", "لكنني لم أعد في المدرسة ولم أعد مضطرًا إلى كتابة عمل مفوض يكون منطقيًا باستمرار. \"" ]
}