{
  "id" : "o8NaU7vt",
  "url" : "https://ooe.orf.at/stories/3084450/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-11T16:17:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/37/crops/w=1280/809721_opener_282237_image.ashx.jpg?s=e694fc2a045c84c1a612928aad9901d5ec1c3cec",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirtin sperrte trotz Lockdown auf",
  "articleTitleTranslated" : "صاحبة الأرض غير مقفلة على الرغم من الإغلاق",
  "articleContent" : [ "Eine Linzer Cafe-Betreiberin hat am Montag ihr Lokal trotz Lockdowns aufgesperrt – allerdings nur kurz. Wenig später waren Polizei und Magistrat vor Ort. Bilanz: 45 Gäste wurden kontrolliert und angezeigt.", "Den Gästen drohen Strafen bis zu 1.450 Euro pro Person. Die Wirtin wird ebenfalls angezeigt, bei ihr beträgt der Strafrahmen bis zu 30.000 Euro.Aktion im Vorfeld angekündigt Die Frau hatte die Aktion bei einer Coronavirus-Demo im Vorfeld und auch gegenüber Medien angekündigt.", "Dementsprechend sammelten sich am späten Nachmittag zunächst Schaulustige und Journalisten vor dem kleinen Cafe in der Altstadt. „Als Mama werde ich gezwungen die Verordnungen zu umgehen… ich kann mein Kind nicht mehr versorgen“, stand auf einem Schild vor dem Lokal.", "Sie bitte „jeden radikal Denkenden rechts/links“, ihr Cafe zu betreten, schrieb die Wirtin weiter. Im Inneren des Lokals versammelten sich am späten Nachmittag einige weitgehend maskenlose Gäste.", "Auf einem Zettel an der Tür wurde zwar um Einhaltung der Abstandsregeln gebeten – allerdings ohne Erfolg.Behörde behält Lokal im Auge Die Protestaktion war rasch zu Ende. Weniger als eine Stunde nach der Öffnung standen die Behörden vor der Tür.", "Man habe die Leute aufgefordert, das Lokal zu verlassen, so Polizeisprecher David Furtner. Einige seien dem nachgekommen, andere nicht. Alle wurden kontrolliert und werden – ebenso wie die Wirtin – angezeigt.", "Zudem soll der Erhebungsdienst des Magistrats in den kommenden Tagen ein Auge darauf haben, ob das Lokal nun geschlossen bleibt, hieß es bei der Stadt Linz." ],
  "articleContentTranslated" : [ "افتتحت عاملة في مقهى لينز مطعمها يوم الاثنين على الرغم من الإغلاق - ولكن لفترة وجيزة فقط. بعد ذلك بقليل ، كانت الشرطة والقاضي في الموقع. الرصيد: تم فحص 45 ضيفًا والإبلاغ عنها.", "يواجه الضيوف غرامات تصل إلى 1450 يورو للفرد. تم الإبلاغ أيضًا عن صاحبة الأرض ، والعقوبة تصل إلى 30 ألف يورو. تم الإعلان عن الإجراء مسبقًا ، وكانت المرأة قد أعلنت عن هذا الإجراء في عرض توضيحي لفيروس كورونا مسبقًا وكذلك في وسائل الإعلام.", "وعليه ، في وقت متأخر من بعد الظهر ، تجمع المتفرجون والصحفيون أمام المقهى الصغير في البلدة القديمة. تقرأ لافتة أمام المطعم: \"كأم ، أجبرت على التحايل على اللوائح ... لم يعد بإمكاني الاعتناء بطفلي\".", "كتبت صاحبة المنزل طلبت من \"كل مفكر راديكالي يمين / يسار\" أن يدخل المقهى الخاص بها. في وقت متأخر من بعد الظهر ، تجمع بعض الضيوف المقنعين داخل المطعم.", "طلبت ملاحظة على الباب الالتزام بقواعد المسافة - ولكن دون جدوى. والسلطات تراقب المنطقة المحلية وسرعان ما انتهى الاحتجاج. كانت السلطات عند الباب بعد أقل من ساعة من فتحه.", "وقال المتحدث باسم الشرطة ديفيد فورتنر إنه طُلب من الناس مغادرة المطعم. البعض حذا حذوه ، والبعض الآخر لا. تم فحصها جميعًا ، وتم الإبلاغ عنها ، مثل صاحبة الأرض.", "بالإضافة إلى ذلك ، يجب أن تراقب خدمة المسح التابعة للقاضي ما إذا كان المطعم مغلقًا الآن ، كما قالت مدينة لينز." ]
}