{
  "id" : "o8oddkOJ",
  "url" : "https://kurier.at/wirtschaft/erste-group-halbierte-2020-ihren-gewinn/401200738",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:21:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965691/46-168207404.jpg",
  "imageCopyright" : "REUTERS / Leonhard Foeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Erste Group halbierte 2020 ihren Gewinn",
  "articleTitleTranslated" : "خفضت Erste Group أرباحها إلى النصف في عام 2020",
  "articleContent" : [ "Wegen hoher Vorsorgen für mögliche Kreditausfälle hat die Erste Group ihren Gewinn 2020 halbiert. Unterm Strich blieben 783,1 Mio. Euro stehen, nach 1,47 Mrd. Euro im Jahr davor, teilte die Bank am Freitag mit.", "Operativ stabil 1,3 Mrd. Euro hat die Bank 2020 als Risikovorsorge zurückgelegt. Dennoch plant das Institut, eine Dividende in Höhe von 0,50 Euro je Aktie ausschütten. Zusätzlich soll 1,0 Euro je Aktie für eine potenzielle Sonderdividende reserviert werden.", "Operativ blieben die Ergebnisse dagegen stabil. Der Zinsüberschuss stieg um 0,6 Prozent auf rund 4,8 Mrd. Euro, der Provisionsüberschuss ging um 1,2 Prozent auf knapp 2 Mrd. Euro zurück. Das Kundenkreditvolumen legte um 3,6 Prozent auf 166,1 Mrd.", "Euro zu, die Einlagen stiegen um 9,9 Prozent auf 191,1 Mrd. Euro." ],
  "articleContentTranslated" : [ "نظرًا لارتفاع مخصصات التخلف عن السداد المحتمل للقروض ، خفضت Erste Group أرباحها إلى النصف في عام 2020. أعلن البنك يوم الجمعة أن صافي أرباحه بلغ 783.1 مليون يورو بعد 1.47 مليار يورو في العام السابق.", "فيما يتعلق بالاستقرار التشغيلي ، خصص البنك 1.3 مليار يورو في 2020 كمخصص للمخاطر. ومع ذلك ، يخطط المعهد لتوزيع أرباح نقدية قدرها 0.50 يورو للسهم. بالإضافة إلى ذلك ، سيتم حجز 1.0 يورو للسهم لتوزيعات أرباح خاصة محتملة.", "من الناحية التشغيلية ، ومع ذلك ، ظلت النتائج مستقرة. ارتفع صافي دخل الفوائد بنسبة 0.6 في المائة إلى حوالي 4.8 مليار يورو ، في حين انخفض صافي دخل العمولات بنسبة 1.2 في المائة إلى أقل من 2 مليار يورو. ارتفع حجم قروض العملاء بنسبة 3.6 في المائة إلى 166.1 مليار يورو.", "وزادت الودائع 9.9 بالمئة إلى 191.1 مليار يورو." ]
}