{
  "id" : "o8SH9gXk",
  "url" : "https://kurier.at/wirtschaft/heimischen-betrieben-geht-es-so-schlecht-wie-zuletzt-2009/401182276",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T05:00:00Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4877394/46-169124196.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heimischen Betrieben geht es so schlecht wie zuletzt 2009",
  "articleTitleTranslated" : "الشركات المحلية تعمل بالسوء الذي كانت عليه في عام 2009",
  "articleContent" : [ "Zum ersten Mal seit der Weltwirtschaftskrise vor fast 13 Jahren rechnen auch mehr Unternehmen mit einer Verschlechterung ihrer Geschäftslage als mit einer Verbesserung. Jeder vierte Manager ist skeptisch, nur jeder fünfte positiv gestimmt.", "Der Anteil derer, die eine Verschlechterung erwarten, ist dabei gegenüber dem Jahresbeginn 2020 von neun auf 24 Prozent angestiegen.", "Dass der Optimismus in Bezug auf die eigene Geschäftslage stark eingetrübt ist, wundert Erich Lehner, Managing Partner Markets und Verantwortlicher für den Mittelstand bei EY Österreich, nicht:", "„Für die kommenden Monate zeigen sich die heimischen Mittelständler so pessimistisch wie zuletzt 2008 am Höhepunkt der weltweiten Finanzkrise.  :", "Ein Viertel der Befragten rechnet sogar mit einer weiteren Verschlechterung der wirtschaftlichen Situation.“ Die größten Gefahren Als größte Gefahr für die Entwicklung ihres Unternehmens fürchten drei Viertel der Unternehmer den neuerlichen Ausbruch der Pandemie.", "Zum ersten Mal seit Jahren wird somit der Fachkräftemangel vom ersten Platz verdrängt. 2020 gaben zwei Drittel an, dass das fehlende Angebot an qualifizierten Bewerbern das größte Risiko für die Entwicklung des eigenen Unternehmens darstellt, heuer waren es nur noch weniger als sechs von zehn (57 Prozent).  ", "Die Sorge über einen wirtschaftlichen Abschwung hat sich hingegen stark erhöht: Während im Vorjahr 43 Prozent der KMU eine mögliche Rezession als potenzielles Risiko betrachteten, so sind es dieses Jahr bereits fast drei Viertel (71 Prozent).", "Für die Erhebung wurden 800 mittelständische, nicht kapitalmarktorientierte Unternehmen mit 30 bis 2.000 Mitarbeitern befragt." ],
  "articleContentTranslated" : [ "ولأول مرة منذ الأزمة الاقتصادية العالمية منذ ما يقرب من 13 عامًا ، يتوقع عدد أكبر من الشركات أيضًا تدهور وضع أعمالها بدلاً من التحسن. كل رابع مدير متشكك ، واحد فقط من كل خمسة لديه رأي إيجابي.", "وارتفعت نسبة من يتوقعون حدوث تدهور من تسعة إلى 24 بالمئة مقارنة ببداية عام 2020.", "لم يفاجأ إريك لينر ، مدير الأسواق الشريكة والمسؤول عن الشركات متوسطة الحجم في EY Austria ، بالتفاؤل فيما يتعلق بوضع أعماله الخاص:", "في الأشهر المقبلة ، ستكون الشركات المحلية متوسطة الحجم متشائمة كما كانت في عام 2008 في ذروة الأزمة المالية العالمية. :", "ربع الذين شملهم الاستطلاع يتوقعون المزيد من التدهور في الوضع الاقتصادي. \"أكبر المخاطر ثلاثة أرباع رواد الأعمال يخشون تجدد تفشي الوباء باعتباره أكبر خطر على تطور شركاتهم.", "لأول مرة منذ سنوات ، تم دفع النقص في العمال المهرة من المركز الأول. في عام 2020 ، ذكر الثلثان أن نقص المتقدمين المؤهلين يشكل أكبر خطر على تطوير شركاتهم الخاصة ، وهذا العام كان أقل من ستة من كل عشرة (57 بالمائة).", "ومع ذلك ، ازداد القلق بشأن الانكماش الاقتصادي بشكل حاد: بينما في العام الماضي اعتبر 43 في المائة من الشركات الصغيرة والمتوسطة أن الركود المحتمل خطرًا محتملاً ، وصل هذا العام إلى ثلاثة أرباع (71 في المائة).", "تم استجواب 800 شركة متوسطة الحجم غير موجهة لسوق رأس المال يعمل بها 30 إلى 2000 موظف في المسح." ]
}