{
  "id" : "O9B4KyZm",
  "url" : "https://noe.orf.at/stories/3086832/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-26T05:23:04Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/90/crops/w=1280/824447_opener_287490_lob4.jpg?s=b35a103b2c7e3092bdb281c46a57595487a5f101",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sperrbrunnen trocknen Lobau aus",
  "articleTitleTranslated" : "القناطر تجف Lobau",
  "articleContent" : [ "Der Nationalpark Donau-Auen beginnt in Wien an der „Alten Donau“ und zieht sich bis nach Hainburg (Bezirk Bruck an der Leitha) im Osten Niederösterreichs.", "An der oberen Lobau, dem Grenzgebiet zwischen Wien und Niederösterreich, gleitet beim Lokalaugenschein von noe.ORF.at ein Schwan majestätisch über die glitzernde Wasseroberfläche. Doch die Idylle trügt: Die obere Lobau als Teil des Nationalparks Donau-Auen trocknet offensichtlich immer weiter aus.", "Die Gemeinderäte der Grünen, die in Groß-Enzersdorf mitregieren, sowie engagierte Bürger schlagen Alarm. In diesem westlichen Abschnitt des Nationalparks fließt unter den Brücken kein Wasser mehr durch, Schilf macht sich breit, die Flussbette verlanden.", "Eine einstmals viel genutzte Fischaufstiegshilfe ist verödet und kaum mehr als solche erkennbar. Andreas Vanek (Grüne), Stadtrat für Klimaschutz in Groß-Enzersdorf über den derzeitigen Winterwasserstand: „Wir haben jetzt sogar mehr Wasser als in den Sommermonaten.", "Messlatten, die jetzt zumindest einen niedrigen Wasserstand anzeigen, sind im vergangenen Sommer völlig im Trockenen gestanden“", "Das sogenannte „Elferl“, ein Teich, ist derzeit so recht und schlecht mit Wasser gefüllt, im Sommer lässt sich hier nicht mehr baden wie einst, erzählen die Groß-Enzersdorfer.  “ Der Bevölkerung schwindet das Naherholungsgebiet unter den Füßen weg, den Tieren die Wasserstellen.", "„Ich habe auf Plätzen hier in der Nähe meine ersten Hirsche fotografiert. Da war dieser Arm vom linken bis zum rechten Ufer 25 Meter breit unter Wasser. Heute können sie mit Halbschuhen durch das Schilf gehen und es ist kein Tropfen Wasser dort“, schildert Kurt Kracher seine Eindrücke.", "Kracher ist Berufsfotograf, ein Au-Kenner und Mitbetreiber des Lobau-Museums Wien. 160 Liter Wasser pro Sekunden werden abgepumpt Wesentlich schuld an der Misere, sagen die Groß-Enzersdorfer, sind alte Tanklager auf Wiener Stadtgebiet, die nicht saniert werden können, erklärt Stadtrat Vanek.", "\"Wir haben einen problematischen Nachbarn hier im Nationalpark, sage ich immer, und zwar ist das das Tanklager. Durch Bombentreffer im Zweiten Weltkrieg ist dort Öl und Treibstoff ausgeflossen. Es ist im Boden versickert und kann technisch nicht entsorgt werden.", "Darum wurden starke Pumpen in sogenannten Sperrbrunnen errichtet, die laufend Wasser von der Lobau weg pumpen. 2009 wurden rund um das Tanklager Spundwände als Sicherung 20 Meter tief in den Boden getrieben.", "Eine erfolgreiche Maßnahme, wie das Umweltbundesamt vor Jahren bestätigte. Das Abpumpen von rund 160 Liter Wasser in der Sekunde könnte seit Jahren beendet werden, ärgern sich die Großenzersdorfer. „Da ist Niederösterreich und dort ist Wien.", "Wir sind aber beim Wasser für die Lobau von den Wiener Entscheidungen abhängig und dass da nichts weiter geht, ist eine Katastrophe“, so Margit Huber (Grüne) aus Groß-Enzersdorf, die sich wundert, dass die Behörden in den vielen Jahren wenig bewegt hätten.", "Der Ball wird hin und her gespielt Die zuständige MA 45 der Stadt Wien erläuterte auf Anfrage von noe.ORF.at, man habe aus Kosten- und Wartungsgründen lebhaftes Interesse an einem Ende des Abpumpens.", "Da mehr als 100.000 potenzielle Wasserabnehmer von der Trinkwasserreserve Lobau betroffen seien, liege die Entscheidung aber beim Landwirtschaftsministerium. Das Landwirtschaftsministerium erklärt in einer schriftlichen Stellungnahme:", "„Da bisher zur Funktionsfähigkeit der Sicherungsmaßnahmen im Bereich der Altlast Tanklager Lobau kein gesicherter Nachweis gegeben ist, wurde im fachlichen Gutachten gefordert, die Außerbetriebnahme der Sperrbrunnenreihe Lobau durch ein Monitoring zu begleiten.  :", "Derzeit ist die Stadt Wien aufgefordert, zum fachlichen Gutachten Stellung zu nehmen.“ Es geht also munter zwischen den Behörden hin und her.", "In Groß-Enzersdorf geht zudem seit Jahren die Vermutung als Gerücht um, dass man die Lobau austrocknen lasse, weil sich so der umstrittene Lobautunnel leichter graben ließe. Aber solche wilden Spekulationen blühen offenbar, wenn lange nichts geschieht." ],
  "articleContentTranslated" : [ "تبدأ حديقة Donau-Auen الوطنية في فيينا على \"نهر الدانوب القديم\" وتمتد إلى Hainburg (منطقة Bruck an der Leitha) في شرق النمسا السفلى.", "في منطقة Lobau العليا ، المنطقة الحدودية بين فيينا والنمسا السفلى ، تنزلق بجعة بشكل مهيب فوق سطح الماء المتلألئ أثناء فحص محلي من noe.ORF.at. لكن الشاعرة خادعة: من الواضح أن منطقة Lobau العليا كجزء من حديقة Donau-Auen الوطنية تجف أكثر فأكثر.", "المجالس البلدية لحزب الخضر ، الذين يشاركون في الحكم في جروس إنزرسدورف ، والمواطنين الملتزمين يدقون ناقوس الخطر. في هذا الجزء الغربي من الحديقة الوطنية ، لم تعد المياه تتدفق من تحت الجسور ، وانتشرت القصب ، وتراكمت قيعان الأنهار.", "أصبح ممر الأسماك الذي كان يستخدم على نطاق واسع الآن مهجورًا ولا يمكن التعرف عليه على هذا النحو. أندرياس فانيك (جرينز) ، مستشار المدينة لحماية المناخ في جروس-إنزرسدورف حول مستوى المياه الحالي في الشتاء: \"لدينا الآن مياه أكثر مما كانت عليه في أشهر الصيف.", "قضبان القياس ، التي تشير الآن على الأقل إلى مستوى ماء منخفض ، جفت تمامًا الصيف الماضي \"", "تمتلئ البركة المسماة \"Elferl\" بالمياه حاليًا بشكل سيئ للغاية ، وفي الصيف لم يعد بإمكانك السباحة هنا كما كانت من قبل ، كما يقول سكان Groß-Enzersdorf. منطقة الترفيه المحلية تختفي من تحت أقدام السكان ، نقاط ري الحيوانات.", "\"لقد صورت أول غزال لي في أماكن قريبة. كان هذا الذراع تحت الماء بعرض 25 مترًا من الضفة اليسرى إلى الضفة اليمنى. اليوم يمكنك المشي بين القصب بأحذية منخفضة ولا توجد قطرة ماء هناك ، \"يصف كورت كراشر انطباعاته.", "Kracher هو مصور محترف ومتذوق Au ومشغل مشارك لمتحف Lobau في فيينا. يتم ضخ 160 لترًا من المياه في الثانية ، وفقًا لأهالي جروس-إنزرسدورف ، فإن السبب الرئيسي للبؤس هو مزارع الخزانات القديمة في مدينة فيينا والتي لا يمكن تجديدها ، كما يوضح عضو مجلس المدينة فانيك.", "\"لدينا جار إشكالي هنا في الحديقة الوطنية ، أقول دائمًا ، وهو مزرعة الخزانات. تسرب النفط والوقود إلى هناك نتيجة للقنابل في الحرب العالمية الثانية. تسربت إلى الأرض ولا يمكن التخلص منها من الناحية الفنية من.", "هذا هو السبب في تركيب مضخات قوية في ما يسمى بآبار وابل التي تضخ المياه باستمرار بعيدًا عن لوباو. في عام 2009 ، تم دفع دعامات الألواح إلى عمق 20 مترًا في الأرض حول مزرعة الخزانات كنسخة احتياطية.", "إجراء ناجح ، كما أكدت وكالة البيئة الفيدرالية منذ سنوات. يمكن إيقاف ضخ حوالي 160 لترًا من الماء في الثانية لسنوات ، مما يزعج Großenzersdorfer. \"هناك النمسا السفلى وهناك فيينا.", "ولكن عندما يتعلق الأمر بالمياه لLobau نحن نعتمد على قرارات فيينا وأن لا شيء يذهب إلى أبعد من كارثة \"، ويقول مارجيت هوبر (الخضر) من غروس إنزيرسدورف، الذي فاجأ أن السلطات لم تفعل سوى القليل في السنوات الماضية.", "تُلعب الكرة ذهابًا وإيابًا ، واستجابة لطلب من noe.ORF.at ، أوضح المسؤول MA 45 لمدينة فيينا أن هناك اهتمامًا كبيرًا بإنهاء الضخ لأسباب تتعلق بالتكلفة والصيانة.", "نظرًا لأن أكثر من 100000 مستهلك محتمل للمياه قد تأثروا باحتياطي مياه الشرب في لوباو ، فإن القرار يعود إلى وزارة الزراعة. وقالت وزارة الزراعة في بيان مكتوب:", "\"نظرًا لعدم تقديم أي دليل موثوق به على وظائف تدابير السلامة في منطقة مزرعة الخزانات الملوثة في لوباو ، فقد تطلب تقرير الخبراء مراقبة إيقاف تشغيل سلسلة آبار وابل الوابل من الخدمة. :", "يُطلب من مدينة فيينا حاليًا التعليق على رأي الخبراء \". لذلك يتنقل الأمر ذهابًا وإيابًا بين السلطات.", "في Groß-Enzersdorf ، كانت الشائعات تدور لسنوات حول السماح لـ Lobau بالجفاف لأنه سيجعل حفر نفق Lobau المثير للجدل أسهل. لكن من الواضح أن مثل هذه التكهنات الجامحة تزدهر إذا لم يحدث شيء لفترة طويلة." ]
}