{
  "id" : "o9CmZuHw",
  "url" : "https://sport.orf.at/stories/3071589/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T10:56:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich erobert zweimal EM-Bronze",
  "articleTitleTranslated" : "فازت النمسا بالميدالية البرونزية مرتين",
  "articleContent" : [ "Das österreichischen Damen-Duo teite sich nach zwei Läufen die Medaille mit den zeitgleichen Deutschen Mariama Jamanka und Leonie Fiebig. Gold und Silber gingen ebenfalls an Gastgeber Deutschland.", "Es siegten Laura Nolte und Deborah Levi vor Kim Kalicki und Ann-Christin Strack (+0,42), die beiden Bronzepilotinnen hatten 0,79 Sekunden Rückstand auf die Siegerinnen.", "Maier und Sammer mussten sich ebenfalls zwei deutschen Bobs geschlagen geben, Francesco Friedrich/Thorsten Margis holten vor Johannes Lochner/Christian Rasp (+0,67) und den 0,85 Sekunden zurückliegenden Österreichern den EM-Titel.", "Für Doppelolympiasieger Friedrich war es der 45.  Erfolg im Weltcup, er stellte damit den Rekord seines Landsmannes Andre Lange ein.Beierl/Onasanya zum zweiten Mal auf dem EM-Stockerl Beierl und Onasanya hatten auch schon vor zwei Jahren in Königssee EM-Bronze geholt.", "In diesem Winter schafften sie im November in Sigulda als Zweite ihren ersten Weltcup-Podestplatz. „Als ich in der Früh aufgestanden bin, hätte ich mit so einem Ergebnis nicht gerechnet. Es war dann vor allem im zweiten Durchgang ein heißer Ritt.", "Ich wäre gerne noch etwas besser gefahren, aber die Medaille ist natürlich ein riesiger Erfolg. Es war ein echter Hundertstelkrimi“, sagte Beierl. Bob-EM in Winterberg: 2.", "Lauf Damen-Zweierbob Maier, der sich zuletzt ganz auf den Vierer-Bewerb fokussiert hatte, hatte in Winterberg vor vier Jahren Vierer-EM-Bronze geholt. Eine Medaille im Zweier war dem Tiroler Piloten bisher noch nicht gelungen.", "Erstmals in diesem Winter waren auch die Nordamerikaner am Start, bei Frauen und Männern war jeweils Platz fünf das beste Ergebnis. Bob-EM in Winterberg: 2. Lauf Herren-Zweierbob „Wir haben im Vergleich zur Konkurrenz nicht wirklich gewusst, wo wir umgehen.", "Dass es dann heute so gut läuft, war schon überraschend. Aber natürlich sind wir überglücklich“, erklärte Maier. Der Tiroler und seine Crew hoffen auf eine Zugabe am Sonntag im Vierer: „Die Jungs sind alle richtig heiß.", "Der Vierer macht einfach noch mehr Spaß, da die ganze Mannschaft dabei ist. Wir freuen uns aufs Rennen.“ Weltcup und EM in Winterberg" ],
  "articleContentTranslated" : [ "بعد جولتين ، تقاسم الثنائي النسائي النمساوي الميدالية مع الألمان مارياما جامانكا وليوني فيبيج في نفس الوقت. وذهبت الذهب والفضة أيضا إلى ألمانيا المضيفة.", "فازت Laura Nolte و Deborah Levi متقدمين على Kim Kalicki و Ann-Christin Strack (+0.42) ، وكان السائقان البرونزيان متأخرين 0.79 ثانية عن الفائزين.", "كما خسر ماير وسامر من قبل اثنين من الزلاجات الألمانية ، فاز فرانشيسكو فريدريش / ثورستن مارجيس بالبطولة الأوروبية متقدمًا على يوهانس لوشنر / كريستيان راسب (+0.67) والنمساويون للوراء 0.85 ثانية.", "بالنسبة للفائز الأولمبي مرتين فريدريك ، كان هذا هو النجاح الخامس والأربعون في كأس العالم ، فقد سجل الرقم القياسي لمواطنه أندريه لانج.بييرل / أوناسانيا للمرة الثانية على منصة التتويج EM ، فاز بييرل وأوناسانيا بالفعل بالميدالية البرونزية قبل عامين في كونيغسي.", "في ذلك الشتاء ، في نوفمبر في Sigulda ، احتلوا المركز الثاني على منصة التتويج الأولى في كأس العالم. \"عندما استيقظت في الصباح ، لم أكن أتوقع مثل هذه النتيجة. لقد كانت رحلة ساخنة ، خاصة في الجولة الثانية.", "كنت أتمنى أن أفعل أفضل قليلاً ، لكن الميدالية هي بالطبع نجاح كبير. قال بييرل: لقد كانت جزءًا حقيقيًا من المائة من رواية الإثارة الثانية. Bobsleigh EM في وينتربرغ: 2.", "ركض زلاجة زلاجة لرجلين سيدات ركضت ماير ، التي ركزت مؤخرًا بالكامل على المنافسة المكونة من أربعة رجال ، على الميدالية البرونزية في بطولة أوروبا لأربعة رجال في وينتربرغ قبل أربع سنوات. لم يكن الطيار التيرولي قد فاز بعد بميدالية في اثنتين.", "تنافس الأمريكيون الشماليون لأول مرة هذا الشتاء ، وكان المركز الخامس أفضل نتيجة للنساء والرجال. الزلاجة الجماعية EM في وينتربرغ: سباق الزلاجة الجماعية الثانية لرجلين للرجال \"مقارنة بالمنافسة ، لم نكن نعرف حقًا إلى أين نحن ذاهبون.", "كان من المدهش أن الأمور سارت على ما يرام اليوم. قال ماير \"نحن سعداء بالطبع\". يأمل التيرولين وطاقمه في الظهور يوم الأحد في Vierer: \"جميع الرجال مثيرون حقًا.", "اللعبة الرباعية هي أكثر متعة لأن الفريق بأكمله موجود. نحن نتطلع إلى السباق. \"كأس العالم وبطولة أوروبا في وينتربرغ" ]
}