{
  "id" : "O9j6tNp5",
  "url" : "https://www.diepresse.com/5946189/Publikumsrat_ORFPublikum-mag-Comedy-am-liebsten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:05:00Z[UTC]",
  "author" : "Almuth Spiegler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/f/5818191/orf_1590398964071991_v0_h.jpg",
  "imageCopyright" : "Die Presse (Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF-Publikum mag Comedy am liebsten",
  "articleTitleTranslated" : "جمهور ORF يفضل الكوميديا",
  "articleContent" : [ "Im Bereich der nicht-fiktionalen Unterhaltung steht Witziges für die Zuseher ganz oben. Der ORF-Publikumsrat präsentierte eine neue Studie. In seiner jährlichen Studie hat der ORF-Publikumsrat die Erwartungen an den Bereich nicht-fiktionale Unterhaltung abgefragt.", "Die Wünsche der Befragten lassen sich so zusammenfassen lassen: Mehr Abwechslung, mehr Neues. Es solle ein vielfältigeres Programm geben und weniger Wiederholungen.", "Das höchste Interesse gibt es an Comedy, Satire und Kabarett: 21 Prozent der Befragten schauen diese Kategorie sehr gerne, 33 Prozent gerne. Nur zehn Prozent sehen es gar nicht. Auf den Rängen folgen Quizshows und Unterhaltungsshows.", "Unbeliebt sind volkstümliche Sendungen (nur acht Prozent sehen sie sehr gerne elf Prozent gerne) und Sendungen rund um Society und Promis (nur fünf Prozent sehen sie sehr gerne sehen, 12 Prozent gerne).", "Und wie zufrieden sind die Befragten mit dem Unterhaltungsangebot des ORF im Vergleich zu anderen Sendern? Nicht sehr. Weniger als die Hälfte, nämlich 47 Prozent, sehen das ORF-Angebot positiv.", "Die deutschen Privatsender bekommen ein wenig mehr Sympathie, 49 Prozent sind damit sehr zufrieden oder zufrieden. Und zu den Angeboten auf den österreichischen Privatsendern wie Puls 4, Servus TV oder ATV geben 48 Prozent ein positives Urteil ab.", "Die deutschen öffentlich-rechtlichen Sender stehen dem mit 49 Prozent nicht nach." ],
  "articleContentTranslated" : [ "في مجال الترفيه غير الخيالي ، توجد أشياء مضحكة على رأس القائمة للمشاهدين. قدم المجلس العام ORF دراسة جديدة. استفسر مجلس جمهور ORF في دراسته السنوية عن التوقعات في مجال الترفيه غير الخيالي.", "يمكن تلخيص رغبات المستجيبين على النحو التالي: المزيد من التنوع ، والمزيد من الأشياء الجديدة. يجب أن يكون هناك برنامج أكثر تنوعًا وتكرارًا أقل.", "ينصب الاهتمام الأكبر على الكوميديا والهجاء والكباريه: 21 بالمائة ممن شملهم الاستطلاع يحبون مشاهدة هذه الفئة كثيرًا ، 33 بالمائة بسرور. عشرة في المائة فقط لا يرون ذلك على الإطلاق. عروض المسابقات والعروض الترفيهية تتبع في المدرجات.", "البرامج الشعبية لا تحظى بشعبية (ثمانية بالمائة فقط يحبون مشاهدتها ، 11 بالمائة يحبونها) وبرامج عن المجتمع والمشاهير (خمسة بالمائة فقط يحبونهم كثيرًا ، 12 بالمائة يحبون مشاهدتها).", "وما مدى رضا المستجيبين عن وسائل الترفيه التي تقدمها ORF مقارنة بالمذيعين الآخرين؟ ليس كثيرا. أقل من النصف ، أي 47 بالمائة ، يرون أن عرض ORF إيجابي.", "يزداد تعاطف الإذاعات الخاصة الألمانية قليلاً ، 49 في المائة راضون أو راضون عن ذلك. وقدم 48 في المائة تقييماً إيجابياً للعروض على القنوات النمساوية الخاصة مثل Puls 4 أو Servus TV أو ATV.", "الإذاعات العامة الألمانية ليست أقل شأنا من ذلك بنسبة 49 في المائة." ]
}