{
  "id" : "oa2srJ3v",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-didi-kuehbauer-im-kurier-interview-ich-hoffe-das-passiert-mir-nie-wieder/401122248",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:28Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4806549/46-173383595.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid-Trainer Kühbauer: \"Ich hoffe, das passiert mir nie wieder\"",
  "articleTitleTranslated" : "المدرب السريع كوهباور: \"أتمنى ألا يحدث لي مرة أخرى\"",
  "articleContent" : [ "Optimistisch: Didi Kühbauer glaubt an den Aufstieg im Europacup Didi Kühbauer spricht im KURIER-Interview über seine Erkrankung, die Zähne von Ercan Kara und das Finalspiel von Rapid gegen Molde. Nach dem 3:1 in Hartberg wartet auf Rapid die Europa League.", "Gegen Molde geht es am Donnerstag (18.55 Uhr) mit einem Muss-Sieg um den Aufstieg. Didi Kühbauer ist wieder voll fit und dementsprechend motiviert.", "Der Rapid-Trainer im KURIER-Interview über ... ... die Spiele bei Ried und Dundalk, die er während seiner Erkrankung von zu Hause aus mitverfolgen musste. „Ich habe mit meinen Kindern und der Frau zugesehen.", "Es ist komplett anders als vor Ort. Ich vertraue meinem Trainerteam und sie haben die Spiele auch so ähnlich gesehen wie ich. Trotzdem ist es sehr schwierig und hart, nur ein Zuschauer zu sein.", "Ich hoffe, das passiert mir nie wieder.“ ... einen Sieg mit zwei Toren Differenz, oder ein spätes 1:0, das Rapid gegen Molde auch noch reichen würde. „Wir wollen das Spiel von Beginn an dominieren und kontrollieren.", "Es ist eine zweischneidige Angelegenheit. Es wäre aber nicht der richtige Ansatz, darauf zu setzen, es hinten raus zu entscheiden.“ ... die Schwäche bei Standardsituationen, die zugleich eine große Stärke von Molde sind.", "„Wir müssen die Standards besser verteidigen und ich bin überzeugt, dass wir das gegen Molde auch tun werden. Dass wir es können, haben wir schon oft genug bewiesen.", "Wir überlegen uns dazu einiges, ich will das Thema öffentlich aber nicht zu groß machen – weil es da auch um Psychologie geht.“ ... den Grund, warum Molde nach 14 Spielen, von denen nur die beiden gegen Arsenal verloren gingen, auch gegen Rapid verlieren wird.", "„Weil wir es wirklich wollen. Es sind alle heiß darauf, im Europacup zu überwintern. Und so werden wir auftreten, auch wenn ich wieder betone, dass Molde eine gute, spielerisch starke Mannschaft hat. Es wird eine enge Kiste.", "Ob es dann ein schöner oder dreckiger Sieg zum Aufstieg wird, ist mir egal.“ ... Goalgetter Ercan Kara, der in Hartberg eineinhalb Zähne verloren hat. „Ercan hatte eine Wurzelbehandlung, der eine Zahn ist durch.", "Er bekommt bis zur Winterpause wie viele Eishockey-Spieler ein Provisorium, dann ein Implantat. Ich hoffe, er verliert jetzt nicht für jedes Tor einen seiner Zähne.“ ... die Härte der heutigen Spieler im Vergleich zu seiner Zeit als Profi.", "„Profis können sich nicht mehr so viel erlauben wie früher. Du wirst mit den vielen TV-Kameras durchleuchtet. Zu meiner Zeit gab es abseits des Schiedsrichters mehr Fouls. Ich gebe ehrlich zu, dass die Spieler disziplinierter sind als wir damals.", "Und es ist gut, dass sie auch mehr geschützt werden.“ ... die Steigerung bei den erzielten Toren: Rapid ist von allen Mannschaften in Europas Top-10-Ligen bei den Treffern auf Platz 9, Salzburg sogar auf Rang 3.", "„In meinem ersten Jahr bin ich auf eine Truppe gestoßen, die sehr egoistisch gedacht hat. Wir haben dann einige Spieler geholt und es ist vieles besser geworden. Ich gebe zu, die vielen Tore sind auch eine persönliche Freude: Es gibt ja einige, die sagen, ich wäre ein Defensivtrainer.", "Tatsächlich hab’ ich noch nie einem Spieler gesagt, dass er nur an die Defensive denken soll.", "Die Offensive war und ist mir sehr wichtig, auch wenn die Defensive dazugehört.“ © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber ... die geringe Zahl der Muskelverletzungen im Vergleich zu den vielen Langzeitverletzten bei Rapid.", "„Seit dem Lockdown sind in England um 40 Prozent öfters Muskeln bei den Verletzungen betroffen – da stehen wir gut da. Kreuzbandrisse wie von Dibon und Schobesberger passieren im Fußball einfach, leider.", "Ihre Ausfälle schmerzen extrem, so wie jener von Ljubicic gegen Salzburg. Umso höher ist einzuschätzen, wie gut die anderen das machen . “" ],
  "articleContentTranslated" : [ "متفائل: ديدي كوهباور يؤمن بالتقدم في كأس أوروبا يتحدث ديدي كوهباور في مقابلة مع KURIER عن مرضه وأسنان إركان كارا ونهائي رابيد ضد مولدي. بعد الفوز 3-1 في هارتبرج ، ينتظر الدوري الأوروبي رابيد.", "أمام مولدي ، هناك فوز لا بد منه للترقية يوم الخميس (6.55 مساءً). أصبح ديدي كوهباور لائقًا تمامًا مرة أخرى ووفقًا لذلك الدافع.", "المدرب السريع في مقابلة KURIER حول ... ... المباريات في Ried و Dundalk ، والتي كان عليه مشاهدتها من المنزل أثناء مرضه. شاهدت مع أطفالي وزوجتي.", "إنه مختلف تمامًا عن الموقع. أثق في فريقي التدريبي وشاهدوا المباريات مثلي كثيرًا. ومع ذلك ، من الصعب للغاية أن تكون متفرجًا فقط.", "أتمنى ألا يحدث هذا لي مرة أخرى \". ... الفوز بفارق هدفين ، أو التأخر 1-0 ، وهو ما سيكون رابيد ضد مولدي كافياً. \"نريد السيطرة والسيطرة على المباراة منذ البداية.", "إنها مسألة ذات حدين. لكنها لن تكون الطريقة الصحيحة للمراهنة على اتخاذ القرار من وراء الكواليس. \"... الضعف في الكرات الثابتة ، والتي تعد أيضًا قوة كبيرة لمولد.", "\"علينا الدفاع عن المعايير بشكل أفضل وأنا مقتنع بأننا سنفعل الشيء نفسه ضد مولدي. لقد أثبتنا في كثير من الأحيان أنه يمكننا القيام بذلك.", "نفكر في بعض الأشياء ، لكنني لا أريد أن أجعل الموضوع كبيرًا جدًا علنًا - لأنه يتعلق أيضًا بعلم النفس. \"... السبب الذي جعل مولده يعارض أيضًا بعد 14 مباراة ، حيث خسر الاثنان فقط أمام آرسنال السريع سيخسر.", "\"لأننا نريد ذلك حقًا. الجميع يشعر بالسخونة لقضاء الشتاء في كأس أوروبا. وهذه هي الطريقة التي سنؤدي بها ، حتى لو أكدت مرة أخرى أن مولده لديه فريق جيد وقوي. سيكون صندوقًا ضيقًا.", "لا يهمني ما إذا كان فوزًا رائعًا أم فوزًا سيئًا. \"... حارس المرمى إركان كارا ، الذي فقد سنًا ونصف سنًا في هارتبرج. \"كان لدى إركان علاج لقناة الجذر يمر به أحد الأسنان.", "مثل العديد من لاعبي هوكي الجليد ، سيحصل على حل مؤقت ، ثم زرع حتى عطلة الشتاء. آمل ألا يفقد سنًا في كل هدف. \"... صلابة لاعبي اليوم مقارنة بوقته كمحترف.", "\"لم يعد بإمكان المحترفين تحمل التكاليف التي اعتادوا عليها. سيتم فحصك بالعديد من كاميرات التلفزيون. في يومي كان هناك المزيد من الأخطاء من الحكم. أعترف بصراحة أن اللاعبين أصبحوا أكثر انضباطًا مما كنا عليه في ذلك الوقت.", "ومن الجيد أنهم محميون أكثر. \"... الزيادة في الأهداف المسجلة: رابيد يحتل المركز التاسع بين جميع الفرق في الدوريات العشرة الأولى في أوروبا من حيث الأهداف ، وسالزبورغ يحتل المركز الثالث.", "\"في سنتي الأولى صادفت مجموعة كانت أنانية للغاية. ثم أدخلنا عددًا قليلاً من اللاعبين وتحسنت الأمور كثيرًا. أعترف أن الأهداف العديدة هي أيضًا متعة شخصية: هناك من يقول إنني مدرب دفاعي.", "في الحقيقة ، لم أخبر أي لاعب أن يفكر فقط في الدفاع.", "كان الهجوم ولا يزال مهمًا جدًا بالنسبة لي ، حتى لو كان الدفاع جزءًا منه. ”© صورة: DIENER / فيليب شالبر / ديينر / فيليب شالبر ... انخفاض عدد إصابات العضلات مقارنة بالعديد من الإصابات طويلة الأمد في رابيد.", "\"منذ الإغلاق ، تأثرت العضلات في إنجلترا بنسبة 40 في المائة أكثر من الإصابات - نحن في وضع جيد. تمزق الرباط الصليبي مثل تمزق ديبون وشوبسبرجر يحدث فقط في كرة القدم ، للأسف.", "إخفاقاتهم مؤلمة للغاية ، مثل فشل ليوبيسيتش ضد سالزبورغ. كلما ارتفع تقييم مدى جودة قيام الآخرين بذلك. \"" ]
}