{
  "id" : "oaes1Xlk",
  "url" : "https://kurier.at/sport/fussball/rapid-serie-mit-fuenf-siegen-wir-wissen-genau-was-gegen-den-lask-wichtig-ist/401174137",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T07:00:06Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4909291/46-175259729.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid-Serie: \"Wir wissen genau, was gegen den LASK wichtig ist\"",
  "articleTitleTranslated" : "سلسلة Rapid: \"نعرف بالضبط ما هو المهم ضد LASK\"",
  "articleContent" : [ "Dominik Thalhammer hatte gehofft, die Rapidler öfters ausspielen zu können: \"Beim Ping-Pong-Spiel sind sie besser als wir. Darauf hätten wir uns nicht einlassen dürfen.\" Dass Rapid nach den spielerisch starken Vorstellungen gegen Sturm (4:1) und St.", "Pölten (2:1) wieder auf Kampfgeist und die LASK-Spiegelung setzen würde, überraschte den Coach der Linzer aber nicht: \"Es war ganz klar, dass Rapid wieder so spielen wird gegen uns. Aber es ist trotzdem richtig schwer gegen sie, du bekommst keinen Rhythmus.\"", "Starke Ersatzkräfte Besonders begeistert war Rapid-Trainer Kühbauer über die Leistungen der eingesprungenen Ersatzspieler Leo Greiml und Srdjan Grahovac (traf mit Kapitänsbinde).", "Mit Dejan Ljubicic und Max Hofmann mussten beide Kapitäne vorgegeben werden, dazu fehlten der gesperrte Taxi Fountas und der ebenfalls angeschlagene Yusuf Demir. \"Da gibt's ein riesiges Kompliment an meine Jungs!", "Dass wir trotz der Ausfälle so eine Leistung abliefern und auch das dritte Spiel im Frühjahr verdient gewinnen, ist richtig stark. Der Zusammenhalt ist sensationell.\" Der stärkste Feldspieler war Thorsten Schick, der in der ersten halben Stunde an allen der sechs Rapid-Chancen beteiligt war.", "\"Er ist jetzt schon länger voll fit und hat den nötigen Rhythmus. Das ist der Schicki, den ich immer wollte\", meinte der Burgenländer.", "Schick mit Zusatz-Antrieb Routinier Schick war bereits beim Aufwärmen auf 180.  Der Steirer ärgerte sich besonders über die Kabine, die den Hütteldorfern in Pasching zugeteilt worden war. Wegen Corona und den vergrößerten Abständen ist nur noch der LASK im neuen Kabinentrakt untergebracht.", "In den alten Kabinen unter der Haupttribüne hat sich in den vergangenen Jahren der Schimmel ausgebreitet. Dass in den sieben Monaten seit dem Re-Start der Bundesliga dort keine Verbesserung vorgenommen wurde, konnten die Gäste nicht verstehen.", "Schick hatte den Platz direkt an einer Wand voll Schimmel. \"Danke für die TOP Kabine. Zum Glück gibt es die Maskenpflicht\" postete der Rapid-Flügel mit unübersehbarem Sarkasmus Richtung LASK-Account.", "Kühbauer erinnerte sich derweil an seine ersten Spiele mit Rapid gegen den LASK – es setzte zwei Heimniederlagen: „Ich könnte nach fünf Siegen in Folge ganz schlau herumreden. Aber ich hab’ am Anfang gegen den LASK verloren.", "Dann ist es zum Umdenken gekommen: Wenn du genau das abrufst, was gegen sie nötig ist und auch kein individuelles Blackout passiert, kommen die Siege raus“", "LASK-Joker Thomas Goiginger haderte mit der fehlenden Durchschlagskraft: „Bis zum letzten Drittel des Spielfeldes war es in der zweiten Hälfte stark.  “", "Aber das letzte ist eben auch das schwierigste und entscheidende Drittel auf dem Feld.“ Thalhammer ergänzte: „Es war nicht schlecht von uns, vor allem nach dem 1:2. Aber man muss auch die Stärken von Rapid schätzen: Sie sind sehr stark, besonders in der Defensive.", "Da bekommst du nicht mehr als drei, vier große Chancen . “" ],
  "articleContentTranslated" : [ "كان Dominik Thalhammer يأمل في أن يكون قادرًا على لعب Rapidler في كثير من الأحيان: \"إنهم أفضل منا في كرة الطاولة. لم يكن علينا السماح لأنفسنا بذلك.\" هذا سريع بعد العروض القوية المرحة ضد Sturm (4: 1) و St.", "بولتن (2: 1) أن الاعتماد مرة أخرى على الروح القتالية وانعكاس آسك، فإن مدرب لينز لم تفاجئ مدرب لينز: \"كان من الواضح جدا أن رابيد سيلعب مرة أخرى ضدنا لكنه ما زال من الصعب حقا ضدهم، دون لكم لا نحصل على إيقاع \".", "البدلاء الأقوياء كان مدرب رابيد كوهباور متحمسًا بشكل خاص لأداء اللاعبين البدلاء ليو جريمل وسردجان جراهوفاتش (سجل مع شارة القائد).", "مع Dejan Ljubicic و Max Hofmann ، كان لا بد من تحديد القبطان ، وفقدت سيارة الأجرة المحظورة Fountas وكذلك المريض يوسف دمير. \"هناك مجاملة كبيرة لأولادي!", "حقيقة أننا نقدم مثل هذا الأداء على الرغم من الإخفاقات وأننا نستحق الفوز بالمباراة الثالثة في الربيع أمر جيد حقًا. التماسك مذهل. \"كان أقوى لاعب ميداني هو Thorsten Schick ، الذي شارك في جميع الفرص الست السريعة في النصف الأول من الساعة.", "قال بورغنلاندر \"لقد كان لائقًا تمامًا منذ فترة ولديه الإيقاع اللازم. هذا هو الشيء الرائع الذي طالما أردته\".", "Schick مع المخضرم الإضافي في القيادة كان Schick يسخن بالفعل حتى 180. كان Styrian منزعجًا بشكل خاص من المقصورة التي تم تخصيصها لـ Hütteldorfer في Pasching. بسبب كورونا والمسافات المتزايدة ، يوجد فقط LASK في جناح المقصورة الجديد.", "في السنوات الأخيرة ، انتشر العفن في الحجرات القديمة تحت القاعدة الرئيسية. لم يستوعب الضيوف أنه لم يكن هناك أي تحسن في الأشهر السبعة منذ استئناف الدوري الألماني.", "كان لشيك المكان المناسب على جدار مليء بالعفن. \"شكرًا لك على المقصورة العلوية. لحسن الحظ ، هناك متطلبات قناع\" ، نشر الجناح السريع بسخرية لا لبس فيها تجاه حساب LASK.", "في هذه الأثناء ، تذكر كوهباور مبارياته الأولى مع Rapid ضد LASK - كانت هناك هزيمتين على أرضه: \"بعد خمسة انتصارات متتالية ، يمكنني التحدث عنها بذكاء شديد. لكنني خسرت أمام LASK في البداية.", "ثم جاء الأمر إلى إعادة التفكير: إذا استدعيت بالضبط ما هو ضروري ضدهم ولم يحدث تعتيم فردي ، فستخرج الانتصارات \"", "عانى جوكر LASK Thomas Goiginger من نقص قوة الاختراق: \"حتى الثلث الأخير من الملعب ، كانت قوية في الشوط الثاني. \"", "لكن الأخير هو أيضًا أصعب الثلث وحسمه على أرض الملعب \". وأضاف تالهامر:\" لم يكن الأمر سيئًا منا ، خاصة بعد 1: 2. لكن عليك أيضًا أن تقدر نقاط القوة في Rapid: فهي قوية جدًا ، خاصة في الناحية الدفاعية.", "لا تحصل على أكثر من ثلاث أو أربع فرص كبيرة. \"" ]
}