{
  "id" : "oar9nQWF",
  "url" : "https://kurier.at/kultur/veranstalter-wollen-vor-mehr-publikum-spielen-koennen/401157654",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:23:24Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4787448/46-169004005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kulturveranstalter wollen vor mehr Publikum spielen können",
  "articleTitleTranslated" : "يريد المنظمون الثقافيون أن يكونوا قادرين على اللعب أمام جمهور أكبر",
  "articleContent" : [ "Es wurde zwar kein Datum genannt; aber mit einem Wiederaufsperren der Kultureinrichtungen am 25.  Jänner rechnet niemand mehr:", "Am Dienstagnachmittag informierten Vizekanzler Werner Kogler (Grüne) und Kulturstaatssekretärin Andrea Mayer (parteifrei) die großen Veranstalter – die Bundes- und Landestheater, den Wiener Bühnenverein, die Festspiele in Salzburg und in Bregenz sowie den Musikverein und das Konzerthaus – über die prekäre Lage.  ;", ":; Doch wie geht es weiter? Unter welchen Voraussetzungen oder Rahmenbedingungen soll das Hochfahren – wann auch immer – funktionieren? Die Theater-, Opern und Konzertveranstalter haben nun gemeinsam in einem offenen Brief an die Kulturpolitik ihre Forderungen zusammengefasst.", "Zunächst betonen sie erneut, dass sich ihre Präventionskonzepte „bestens bewährt“ hätten: „Es gibt in unseren Häusern seit September 2020 keine nachweisbare Infektionskette im Publikum“", "Allerdings war das Ansteckungsrisiko, so lange die Häuser offen sein durften, geringer als jetzt mit der grassierenden Virusmutation.  “ Zudem ist bekanntlich das Contact Tracing gescheitert: Es war im Herbst nicht mehr nachvollziehbar, wo sich jemand angesteckt hat.", "Jedenfalls wollen die Veranstalter nicht von ihren Konzepten abrücken. Eher im Gegenteil: Sie sprechen sich gegen eine Maximalbesucherzahl von 500 aus.", "In der zu erlassenden Verordnung sollen die Besucherzahlen „als Prozentsätze der maximalen Fassungskapazität und nicht als absolute Zahlen festgeschrieben werden“. Dies würde bedeuten, dass z.", "B. die großen Opernhäuser in Wien (Staatsoper, Volksoper, Theater an der Wien) und den Bundesländern (Graz, Linz) sowie das Konzerthaus mehr Karten verkaufen könnten.", "Man argumentiert, dass die technischen Anlagen der Spielstätten „State of the Art“ seien, das zur Verfügung stehende Luftvolumen pro Person (in Kubikmetern) liege in den meisten Häusern deutlich über jenen aller öffentlich zugänglicher Gebäude.", "Und man verweist auf eine Studie des Fraunhofer-Instituts in Deutschland, laut der das Risiko einer Übertragung durch Aerosole in Konzerthäusern mit entsprechenden Lüftungsanlagen nahezu ausgeschlossen sei.", "Die Studie komme zum Schluss, dass Säle voll besetzt werden können, wenn die Besucher ständig einen Mund-Nasen-Schutz tragen würden. Weiters fordern die Veranstalter eine Gleichstellung mit der Gastronomie – also hinsichtlich Öffnungszeiten und Kontrolle der Negativtestbescheinigung.", "Die konkrete Frage der Veranstalter lautet: Mit welchen organisatorischen und finanziellen Überlegungen will das Ministerium verhindern, dass durch für den Einlass zwingend vorgeschriebenen Tests das Publikum völlig verunsichert und von einem Vorstellungsbesuch geradezu abgeschreckt wird?", "Und schließlich besteht man auf „vollem Ersatz für die durch die Verordnung verursachten negativen Folgen“, da ansonsten alle Kulturveranstalter in finanzielle Probleme schlittern würden, die auch mittelfristig nicht von diesen gelöst werden könnten." ],
  "articleContentTranslated" : [ "لم يذكر تاريخ. لكن لا أحد يتوقع إعادة افتتاح المؤسسات الثقافية في 25 يناير:", "بعد ظهر يوم الثلاثاء ، أبلغ نائب المستشار فيرنر كوجلر (الخضر) ووزيرة الدولة للثقافة أندريا ماير (غير حزبي) المنظمين الرئيسيين - المسارح الفيدرالية ومسارح الولايات ، ورابطة مسرح فيينا ، والمهرجانات في سالزبورغ وبريغينز ، وكذلك جمعية الموسيقى وقاعة الحفلات الموسيقية - عن الوضع المحفوف بالمخاطر. ؛", ":؛ لكن ماذا سيحدث بعد ذلك؟ ما هي الشروط الأساسية أو الشروط الإطارية التي يجب أن تعمل الشركة الناشئة - في أي وقت -؟ وقد لخص منظمو المسرح والأوبرا والحفلات الموسيقية مطالبهم في خطاب مفتوح للسياسة الثقافية.", "بادئ ذي بدء ، يؤكدون مرة أخرى على أن مفاهيم الوقاية لديهم \"أثبتت قيمتها\": \"لم تكن هناك سلسلة من العدوى يمكن اكتشافها في منازلنا منذ سبتمبر 2020\"", "ومع ذلك ، طالما سُمح للبيوت بالفتح ، كان خطر الإصابة أقل مما هو عليه الآن مع طفرة الفيروس المستشري. بالإضافة إلى ذلك ، كما هو معروف ، فشل تتبع المخالطين: في الخريف لم يعد من الممكن تتبع مكان إصابة شخص ما.", "على أي حال ، لا يريد المنظمون الانحراف عن مفاهيمهم. على العكس من ذلك: أنت ضد 500 زائر بحد أقصى.", "في المرسوم الذي سيصدر ، يجب تحديد عدد الزوار \"كنسبة مئوية من السعة القصوى وليس كأرقام مطلقة\". هذا يعني أن على سبيل المثال", "يمكن لدور الأوبرا الكبيرة في فيينا (أوبرا الدولة وفولكسوبر ومسرح آن دير فيينا) والولايات الفيدرالية (غراتس ولينز) وكذلك Konzerthaus بيع المزيد من التذاكر.", "يُقال إن الأنظمة التقنية للأماكن \"على أحدث طراز\" ، وحجم الهواء المتاح للفرد (بالمتر المكعب) في معظم المنازل أعلى بكثير من جميع المباني المتاحة للجمهور.", "وتشير إحداها إلى دراسة أجراها معهد فراونهوفر في ألمانيا ، والتي بموجبها يتم استبعاد خطر انتقال العدوى من خلال الهباء الجوي في قاعات الحفلات الموسيقية بأنظمة التهوية المناسبة.", "خلصت الدراسة إلى أن القاعات يمكن أن تكون مشغولة بالكامل إذا كان الزوار يرتدون ملابس واقية للفم والأنف باستمرار. علاوة على ذلك ، يدعو المنظمون إلى معاملة متكافئة مع تجارة المطاعم - أي فيما يتعلق بمواعيد العمل والتحكم في شهادة الاختبار السلبية.", "والسؤال المحدد الذي طرحه المنظمون هو: ما هي الاعتبارات التنظيمية والمالية التي تنوي الوزارة استخدامها لمنع الجمهور من الانزعاج التام من خلال الاختبارات الإلزامية للقبول والامتناع فعليًا عن حضور العرض؟", "وأخيرًا ، يصرون على \"التعويض الكامل عن العواقب السلبية التي تسببها اللوائح\" ، وإلا فإن جميع المنظمين الثقافيين سينزلقون في مشاكل مالية لا يمكنهم حلها حتى على المدى المتوسط." ]
}