{
  "id" : "oaUv5acI",
  "url" : "https://kurier.at/wirtschaft/deutscher-chipzulieferer-siltronic-vor-milliardenschwerem-verkauf/401114331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:18:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Deutscher Chipzulieferer Siltronic vor milliardenschwerem Verkauf",
  "articleTitleTranslated" : "تواجه شركة Siltronic مورد الرقائق الألمانية بيعًا بقيمة مليار دولار",
  "articleContent" : [ "Die Aussicht auf einen milliardenschweren Verkauf des deutschen Chipzulieferers Siltronic nach Taiwan elektrisiert die Börse.", "Die Aktien der ehemaligen Wacker-Chemie-Tochter sprangen am Montag um neun Prozent nach oben, blieben mit 124 Euro aber unter dem insgesamt 3,75 Milliarden Euro schweren Übernahmeangebot des Konkurrenten GlobalWafers, der 125 Euro je Aktie bieten will.", "GlobalWafers-Titel schlossen an der Börse in Taipeh 9,8 Prozent höher. Die Nummer drei und vier auf dem Weltmarkt für Wafer - Siliziumscheiben, aus denen Chips gestanzt werden - könnten zusammen den japanischen Marktführer Shin-Etsu angreifen.", "Dem Siltronic-Großaktionär Wacker winkt ein Milliardenerlös: Er ist bereit, sein Aktienpaket von 30,8 Prozent an die Taiwaner zu verkaufen. Das Übernahmeoffert für das im MDax gelistete Unternehmen liegt aber nur elf Prozent über dem Schlusskurs vom vergangenen Freitag.", "Die Aktie war allein im November um rund 50 Prozent nach oben geschnellt, nachdem sich die Aussichten für die Chip-Branche aufhellten und sich der Siltronic-Vorstand für 2021 zuversichtlicher zeigte.", "Die Verhandlungen mit GlobalWafers liefen bereits seit Monaten, an die Medien durchgesickert war davon nichts. Die Taiwaner mussten angesichts der Kurssprünge ihr Angebot sogar nachbessern, wie es in Unternehmenskreisen hieß.", "Beraten wurde Siltronic in den Gesprächen von der Schweizer Investmentbank Credit Suisse. Diese hatte erst am Freitag ihr Kursziel für Siltronic-Aktien von 100 auf 124 Euro angehoben und ihr \"Outperform\"-Rating bestätigt.", "CS-Technologie-Analyst Achal Sultania begründete seine Einschätzung mit der Aussicht auf höhere Preise, von einer möglichen Übernahme ist in der Studie nicht die Rede. Die Bank und die deutsche Finanzaufsicht BaFin äußerten sich dazu nicht.", "Ein Händler sagte, er sei gespannt, was die Bundesregierung zu den Plänen sage. Abwanderung von Technologie aus Deutschland sei doch eigentlich nicht gewünscht.", "Siltronic ist der einzige europäische unter den großen fünf Wafer-Herstellern, die sich 90 Prozent des Weltmarktes teilen und die auch 300 Millimeter große Siliziumscheiben produzieren können - und damit über die neueste Technik verfügen.", "Marktführer ist Shin-Etsu mit rund 30 Prozent. GlobalWafers liegt mit 17 Prozent auf Platz drei, Siltronic mit 13 Prozent auf Platz vier. Mit der Übernahme würden die beiden zumindest die Nummer zwei, Sumco aus Japan, überholen.", "Im vergangenen Jahr kam GlobalWafers auf einen Umsatz von zwei Milliarden Dollar (rund 1,7 Mrd. Euro), Siltronic erreichte 1,3 Milliarden Euro. Seit der Corona-Pandemie standen Umsätze und Preise aber unter Druck.", "Größenvorteile sind auf dem wettbewerbsintensiven und zyklischen Markt Trumpf. Der Siltronic-Vorstand beurteilte das Angebot aus Taiwan als \"attraktiv und angemessen\", gleichlautend äußerte sich Wacker Chemie.", "Dem Familienunternehmen, das gerade in einem Umbau und Stellenabbau steckt, könnten bei einem Verkauf der Beteiligung 1,15 Milliarden Euro zufließen. Die Wacker-Aktie legte mehr als sechs Prozent auf ein Jahreshoch von 108,65 Euro zu.", "Wacker hatte die Tochter 2015 an die Börse gebracht, weil der Konzern das hektische Auf und Ab der Halbleiterbranche nicht mitmachen wollte. 2017 gab Wacker die Mehrheit ab.", "Die Aufsichtsräte aller drei Firmen müssen der Übernahme in der zweiten Dezemberwoche noch zustimmen, danach soll das offizielle Angebot vorgelegt werden. An der Strategie von Siltronic will GlobalWafers nach Angaben des Münchner Unternehmens praktisch nichts ändern.", "Der Bestand der Werke im bayerischen Burghausen und im sächsischen Freiberg sei bis Ende 2024 garantiert. Bis dahin seien auch betriebsbedingte Kündigungen ausgeschlossen. Das Unternehmen beschäftigt rund 3.700 Mitarbeiter, davon fast zwei Drittel in Deutschland." ],
  "articleContentTranslated" : [ "إن احتمال بيع عدة مليارات من الدولارات لمورد الرقائق الألماني Siltronic إلى تايوان يبعث على الكهرباء في سوق الأسهم.", "قفزت أسهم شركة Wacker-Chemie الفرعية السابقة بنسبة تسعة في المائة يوم الاثنين ، لكن عند 124 يورو ظلت أقل من إجمالي 3.75 مليار يورو في عرض الاستحواذ من شركة GlobalWafers المنافسة ، التي تريد عرض 125 يورو للسهم.", "أغلقت أسهم GlobalWafers على ارتفاع 9.8 في المائة في بورصة تايبيه. رقم ثلاثة وأربعة في السوق العالمية للرقائق - رقائق السيليكون التي تُثقب منها الرقائق - يمكن أن تهاجم معًا شركة Shin-Etsu الرائدة في السوق اليابانية.", "يمكن لـ Wacker المساهم الرئيسي في Siltronic أن يتطلع إلى عائدات المليارات: إنه مستعد لبيع حصته البالغة 30.8 في المائة إلى الشركة التايوانية. عرض الاستحواذ للشركة المدرجة في MDax أعلى بنسبة 11 بالمائة فقط من سعر إغلاق يوم الجمعة الماضي.", "قفزت الحصة بنحو 50 في المائة في نوفمبر وحده بعد أن سطعت آفاق صناعة الرقائق وكان مجلس إدارة Siltronic أكثر ثقة في عام 2021.", "كانت المفاوضات مع GlobalWafers مستمرة منذ شهور ، ولم يتم تسريب أي منها إلى وسائل الإعلام. حتى أن التايوانيين اضطروا إلى تحسين عرضهم في ضوء قفزات الأسعار ، كما كان يطلق عليه في دوائر الأعمال.", "تم نصح Siltronic من قبل بنك الاستثمار السويسري Credit Suisse. وكانت قد رفعت السعر المستهدف لأسهم Siltronic فقط من 100 إلى 124 يورو يوم الجمعة وأكدت تصنيفها \"المتفوق\".", "برر محلل تكنولوجيا CS ، Achal Sultania ، تقييمه باحتمال ارتفاع الأسعار ، ولم يرد ذكر لاستحواذ محتمل في الدراسة. ولم يعلق البنك والهيئة التنظيمية المالية الألمانية BaFin على ذلك.", "قال أحد التجار إنه متحمس لرؤية ما قالته الحكومة الفيدرالية عن الخطط. هجرة التكنولوجيا من ألمانيا غير مرغوب فيها في الواقع.", "Siltronic هي الشركة الأوروبية الوحيدة من بين أكبر خمس شركات تصنيع بسكويت الويفر التي تشترك في 90 في المائة من السوق العالمية والتي يمكنها أيضًا إنتاج رقائق سيليكون بحجم 300 ملم - وبالتالي تمتلك أحدث التقنيات.", "Shin-Etsu هي الشركة الرائدة في السوق بحوالي 30 بالمائة. جلوبال وافرز في المركز الثالث بنسبة 17 في المائة ، وسيلترونيك في المركز الرابع بنسبة 13 في المائة. مع الاستحواذ ، سيتفوق الاثنان على الأقل على المرتبة الثانية ، سومكو من اليابان.", "في العام الماضي ، حققت GlobalWafers مبيعات بلغت ملياري دولار (حوالي 1.7 مليار يورو) ، بينما حققت Siltronic 1.3 مليار يورو. ومع ذلك ، تعرضت المبيعات والأسعار لضغوط منذ وباء كورونا.", "اقتصاديات الحجم هي أوراق رابحة في السوق التنافسية والدورية. وقال واكر كيمي إن المجلس التنفيذي لسيلترونيك قيم العرض المقدم من تايوان بأنه \"جذاب ومناسب\".", "الشركة العائلية ، التي تخضع حاليًا لعملية إعادة الهيكلة وتقليص الحجم ، يمكن أن تحقق 1.15 مليار يورو إذا تم بيع الحصة. وارتفع سهم واكر أكثر من ستة بالمئة إلى أعلى مستوى سنوي له عند 108.65 يورو.", "كان لدى Wacker الشركة الفرعية المدرجة في البورصة في عام 2015 لأن المجموعة لم ترغب في المشاركة في الصعود والهبوط المحمومة في صناعة أشباه الموصلات. في عام 2017 ، تخلى واكر عن الأغلبية.", "لا يزال يتعين على مجالس الإشراف في جميع الشركات الثلاث الموافقة على الاستحواذ في الأسبوع الثاني من شهر ديسمبر ، وبعد ذلك يجب تقديم العرض الرسمي. وفقًا للشركة التي تتخذ من ميونخ مقراً لها ، لا تنوي GlobalWafers تغيير أي شيء في استراتيجية Siltronic.", "الأعمال في Burghausen في بافاريا و Freiberg في ساكسونيا مضمونة حتى نهاية عام 2024. حتى ذلك الحين ، يتم أيضًا استبعاد عمليات التسريح لأسباب تشغيلية. توظف الشركة حوالي 3700 شخص ، ما يقرب من ثلثيهم في ألمانيا." ]
}