{
  "id" : "oavvOzHe",
  "url" : "https://kurier.at/politik/inland/live-fpoe-will-bombe-platzen-lassen/401195981",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:27:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944343/20210217-ABD0025-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ sieht Van der Bellen bei Ibiza-Video involviert",
  "articleTitleTranslated" : "يرى FPÖ مشاركة فان دير بيلن في فيديو إيبيزا",
  "articleContent" : [ "Unter tuesfuermich.at wollen die Blauen in Zukunft brisante Erkenntnisse publizieren. Das angekündigte \"Platzen einer Bombe\" blieb heute aus. Zumindest die Ankündigung der Blauen klang nach Aufregung: Unter dem Titel \"tuesfuermich.at – Die Bombe platzt!\"", "hatten sie für 10.45 Uhr eine Pressekonferenz angekündigt.  Seit Tagen war außerdem unter genannter URL eine Website online, auf der ein Countdown hinunter gezählt wurde.", "Er endete um exakt 11.00 Uhr, eine Viertelstunde nach Beginn der Pressekonferenz des FPÖ-Fraktionsführers im Ibiza-Untersuchungsausschuss, Christian Hafenecker. ", "Die Website sei eine Enthüllungsplattform, deren Name unter dem Eindruck der aktuellen Ereignisse rund um die Causa Blümel gewählt worden sei, erklärte Hafenecker. Aber auch in Zukunft möchte die FPÖ hier Enthüllungen präsentieren.", "Die angekündigte Bombe hatte mit den Vorwürfen gegen den Finanzminister aber nichts zu tun.  Was schlussendlich veröffentlich wurde, war ein nicht gänzlich neue Attacke auf Bundespräsident Alexander Van der Bellen.", "Dieser sei alles andere als ein überparteiliches Staatsoberhaupt, sondern er kampagnisiere politisch und schaue dort weg, wo er eigentlich hinschauen müsste, sagte Hafenecker.", "Auf der Plattform veröffentlichte die FPÖ um das zu untermauern Fotografien des Kalenders von Alexander Van der Bellen, anhand derer die FPÖ die Verwicklung des Präsidenten in die Ibiza-Causa belegen will.", "Im Kalender ist etwa am Tag vor der Veröffentlichung des Ibiza-Videos eine Besprechung zum Thema \"Gerüchte Spiegel/Süddeutsche zu Strache/Gudenus\" eingetragen.  Ganz neu ist das alles nicht.", "Schon Anfang Februar hatte der \"Ibiza-Anwalt\" Julian H. in einem Standard-Interview erklärt, dass er die Bundespräsidentschaftskanzlei vorab in Kenntnis gesetzt habe, Van der Bellen und ein enger Mitarbeiter also vorab informiert waren. ", "Außerdem hat H. einen Brief an die Präsidentschaftskanzlei geschickt. Die FPÖ zeigt sich empört darüber, dass dieser Brief erst \"zwei Jahre später\" an die Ermittler übermittelt wurde.  \"Es werden Fragen auf den Bundespräsidenten zukommen\", kündigt Hafenecker nun aufgrund der neuen Erkenntnisse an.", "So wollen die Freiheitlichen Van der Bellen nun in den Ibiza-Untersuchungsausschuss laden, da dieser beim Ibza-Video offenbar \"mittendrin statt nur dabei\" gewesen sei. Und auch Bundeskanzler Sebastian Kurz (ÖVP) soll ein weiteres Mal befragt werden.", "Zusätzlich will der FPÖ-Fraktionsführer auch Anzeigen wegen Beweismittelunterdrückung und Falschaussage im Ausschuss einbringen.", "Der Name der Plattform \"Tu es für mich\" ist eine  Anspielung auf jene SMS, die Finanzminister Gernot Blümel (ÖVP) an den damaligen Kabinettschef des Finanzministeriums, Thomas Schmid, geschrieben hatte.", "Das sei laut FPÖ ein Beispiel für den \"tiefen Staat\" in Österreich." ],
  "articleContentTranslated" : [ "في tuesfuermich.at ، يريد البلوز نشر نتائج متفجرة في المستقبل. لم يتحقق \"انفجار القنبلة\" المعلن اليوم. على الأقل بدا إعلان موسيقى البلوز مثل الإثارة: تحت عنوان \"tuesfuermich.at - القنبلة تنفجر!\"", "كانوا قد أعلنوا عن مؤتمر صحفي في الساعة 10.45 صباحًا. لعدة أيام ، كان هناك أيضًا موقع ويب عبر الإنترنت على عنوان URL هذا ، حيث يتم العد التنازلي للعد التنازلي.", "انتهى في الساعة 11 صباحًا بالضبط ، بعد ربع ساعة من بدء المؤتمر الصحفي لزعيم المجموعة البرلمانية FPÖ في لجنة تحقيق إيبيزا ، كريستيان هافنيكر.", "وأوضح هافينكر أن الموقع عبارة عن منصة للإفصاح ، تم اختيار اسمها بناءً على الأحداث الجارية المحيطة بقضية بلوميل. لكن FPÖ يود تقديم اكتشافات هنا في المستقبل أيضًا.", "القنبلة المعلنة لا علاقة لها بالادعاءات ضد وزير المالية. ما نُشر أخيرًا لم يكن هجومًا جديدًا تمامًا على الرئيس الفيدرالي ألكسندر فان دير بيلن.", "قال هافنيكر إن هذا ليس سوى رئيس دولة غير حزبي ، لكنه يقوم بحملات سياسية وينظر بعيدًا عن المكان الذي يجب أن ينظر إليه بالفعل.", "على المنصة ، نشر FPÖ صور تقويم ألكسندر فان دير بيلن لدعم ذلك ، والذي على أساسه يريد FPÖ إثبات تورط الرئيس في قضية إيبيزا.", "تم إدخال اجتماع حول موضوع \"Rumors Spiegel / Süddeutsche zu Strache / Gudenus\" في التقويم حول اليوم السابق لنشر فيديو إيبيزا. لا شيء من هذا جديد تمامًا.", "في بداية فبراير ، صرح \"محامي إيبيزا\" جوليان هـ. في مقابلة عادية أنه أبلغ المستشارية الرئاسية الفيدرالية مسبقًا ، مما يعني أنه تم إبلاغ فان دير بيلن وزميله المقرب مسبقًا.", "كما أرسل \"هـ\" خطابًا إلى مكتب الرئاسة. ينتقد FPÖ أن هذه الرسالة لم تُرسل إلى المحققين إلا \"بعد عامين\". \"ستكون هناك أسئلة على الرئيس الاتحادي\" ، هذا ما أعلنه هافنيكر بناءً على المعرفة الجديدة.", "يريد حزب الحرية الآن دعوة فان دير بيلن إلى لجنة تحقيق إيبيزا ، حيث يبدو أنها كانت \"في منتصفها تمامًا بدلاً من وجودها هناك\" أثناء فيديو إبزا. وسيتم استجواب المستشار الاتحادي سيباستيان كورتس (ÖVP) مرة أخرى.", "بالإضافة إلى ذلك ، يريد زعيم المجموعة البرلمانية FPÖ توجيه اتهامات بقمع الأدلة والبيانات الكاذبة في اللجنة.", "اسم المنصة \"Tu es für mich\" هو إشارة إلى الرسالة القصيرة التي كتبها وزير المالية Gernot Blümel (ÖVP) إلى توماس شميد ، رئيس مجلس الوزراء في ذلك الوقت.", "وفقًا لـ FPÖ ، هذا مثال على \"الدولة العميقة\" في النمسا." ]
}