{
  "id" : "Ob6slrP5",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-die-aktuelle-lage-ist-hochriskant/401202247",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:48:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965079/46-168566640.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner: \"Die aktuelle Lage ist hochriskant\"",
  "articleTitleTranslated" : "ريندي فاغنر: \"الوضع الحالي محفوف بالمخاطر\"",
  "articleContent" : [ "SPÖ-Vorsitzende Pamela Rendi-Wagner warnt angesichts der steigenden Zahl an Corona-Neuinfektionen vor weiteren Öffnungsschritten. „Ich bin für den Weg der Sicherheit und der Kontrolle. Ich möchte keinesfalls eine Situation, wie im November, wo Intensivstationen vor dem Kollaps standen.", "Die aktuelle Lage ist hochriskant“, so Rendi-Wagner. Rendi-Wagner erinnerte im Vorfeld der für Montag geplanten Beratungen der Bundesregierung, bei der das weitere Vorgehen fixiert werden soll, auch an die aufrührenden Bilder aus Italien vor einem Jahr:", "\"Ich will keine Situation, wie sie vor einem Jahr in Italien in den Krankenhäusern in Bergamo stattgefunden hat.  : Wir alle haben diese Bilder offenbar schon vergessen.", "Ich will auch keine Situation wie sie gerade aktuell dieser Tage in Tschechien passiert, wo auch die Krankenhäuser in der Gesundheitsversorgung kollabieren.", "Eine solche Situation ist nicht nur für die Gesundheitsversorgung der Covid-Patienten gefährlich\" - sondern letztendlich für die Versorgung aller Patienten, warnte sie.", "Zahlen verdoppelt Die Zahlen hätten sich \"in den letzten zwei Wochen verdoppelt\" und man könne \"davon ausgehen, dass sich die Verdopplung der letzten zwei Wochen fortsetzt\". Denn die aktuellen Infektionen werde man erst in zehn Tagen in den Statistiken sehen.", "Jeglicher weiterer Öffnungsschritt werde \"den schon jetzt zu beobachtenden Kontrollverlust über das Infektionsgeschehen weiter beschleunigen.\" Die türkis-grüne Regierung sei nun gefordert, diese Entwicklung zu stoppen.", "Öffnungsschritte zum jetzigen Zeitpunkt würden hingegen eine \"Kapitulation\" vor dem Virus und eine Gefahr sowohl für die Gesundheit der Menschen als auch für die Entwicklung der Wirtschaft bedeuten.", "Tests \"richtig und auch notwendig\" Der Ansatz, massenhaft zu testen, sei zwar \"richtig, wichtig und auch notwendig\", sie selbst habe das seit zwölf Monaten gefordert.", "\"Aber eines muss da auch klar sein: Bei diesen schon jetzt in Österreich stattfindenden hohen Fallzahlen, bei der sich immer stärker ausbreitenden höheren Zahl der Mutationen, kann Testen alleine einen Anstieg nicht zu 100 Prozent verhindern.\"", "\"Mein Ziel ist es, nicht nur zu öffnen, sondern dauerhaft zu öffnen, nachhaltig zu öffnen, weitere Lockdowns zu verhindern, bis wir eine Zeit erreicht haben mit einer höheren Durchimpfungsrate, zumindest im Bereich der Risikopatienten.\"", "Dies sei auch die Antwort auf die Rufe der Landeshauptleute, gab sie zu verstehen - etwa auch auf jenen ihres Parteikollegen Hans-Peter Doskozil. Der burgenländische Landeshauptmann hatte erst am Vortag einen Kurswechsel weg von Lockdowns hin zu Massentests vorgeschlagen." ],
  "articleContentTranslated" : [ "حذر رئيس SPÖ باميلا ريندي فاغنر من اتخاذ مزيد من الخطوات الافتتاحية في ضوء العدد المتزايد من إصابات كورونا الجديدة. أنا من أجل طريق الأمن والسيطرة. بالتأكيد لا أريد وضعًا مثل نوفمبر عندما كانت وحدات العناية المركزة على وشك الانهيار.", "قال ريندي فاغنر: \"الوضع الحالي محفوف بالمخاطر للغاية\". في الفترة التي تسبق مداولات الحكومة الفيدرالية المخطط لها يوم الاثنين ، والتي سيتم خلالها إصلاح الإجراء الإضافي ، استدعى Rendi-Wagner أيضًا الصور المثيرة من إيطاليا قبل عام:", "\"لا أريد وضعًا مثل الذي حدث في مستشفيات بيرغامو بإيطاليا قبل عام. يبدو أننا جميعًا نسينا هذه الصور.", "لا أريد وضعًا مثل الذي يحدث هذه الأيام في جمهورية التشيك ، حيث تنهار مستشفيات الرعاية الصحية أيضًا.", "وحذرت من أن مثل هذا الوضع لا يشكل خطورة على الرعاية الصحية لمرضى كوفيد فحسب \"- ولكن في النهاية على رعاية جميع المرضى.", "تضاعف الأعداد لقد \"تضاعفت الأرقام في الأسبوعين الماضيين\" ويمكن للمرء أن \"يفترض أن مضاعفة الأسبوعين الماضيين ستستمر\". لأن الإصابات الحالية لن تظهر إلا في الإحصائيات خلال عشرة أيام.", "وأي خطوة افتتاحية أخرى \"ستزيد من سرعة فقدان السيطرة على عملية العدوى التي يمكن ملاحظتها بالفعل.\" الحكومة الفيروزية الخضراء مدعوة الآن لوقف هذا التطور.", "ومع ذلك ، فإن فتح الخطوات في هذا الوقت من شأنه أن يعني \"الاستسلام\" للفيروس وتهديدًا لصحة الإنسان والتنمية الاقتصادية.", "الاختبارات \"صحيحة وضرورية أيضًا\" إن نهج الاختبار على نطاق واسع \"صحيح ومهم وضروري أيضًا\" ، لكنها هي نفسها كانت تدعو إلى ذلك لمدة اثني عشر شهرًا.", "\"لكن هناك شيء واحد يجب أن يكون واضحًا: مع ارتفاع عدد الحالات التي تحدث بالفعل في النمسا ، مع العدد المتزايد من الطفرات ، لا يمكن للاختبار وحده منع حدوث زيادة بنسبة 100٪.\"", "\"هدفي ليس فقط الفتح ، ولكن الفتح بشكل دائم ، للفتح بشكل مستدام ، لمنع المزيد من الإغلاق حتى نصل إلى وقت يكون فيه معدل التطعيم أعلى ، على الأقل في منطقة المرضى المعرضين للخطر.\"", "وهذا أيضًا هو الرد على نداءات حكام المقاطعات ، كما أفادتها - على سبيل المثال ، تلك التي أطلقها زميلها في الحزب هانز بيتر دوسكوزيل. اقترح حاكم بورغنلاند فقط تغيير المسار من عمليات الإغلاق إلى الاختبارات الجماعية في اليوم السابق." ]
}