{
  "id" : "ObbjdiTL",
  "url" : "https://kurier.at/kultur/medien/orf-journalist-klaus-emmerich-starb-an-corona/401208058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T15:43:22Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4980616/orf_orf_klausemmerich.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF-Journalist Klaus Emmerich starb an Corona",
  "articleTitleTranslated" : "توفي الصحفي في ORF كلاوس إمريش بسبب كورونا",
  "articleContent" : [ "Der österreichische Journalist und Publizist Klaus Emmerich ist tot. Er starb am 25.  Februar im Alter von 92 Jahren in einem Krankenhaus mit einer Coronainfektion, wie sein Sohn am Donnerstag via ORF mitteilte.", "Emmerich erlangte als Washington- und Brüssel-Korrespondent des ORF Bekanntheit und fungierte noch in seiner Pension als Autor und Analyst, wobei er sich häufig der Beziehung Österreichs zu Europa widmete.", "Emmerich wurde am 3. Juni 1928 in Frankfurt am Main als Sohn österreichischer Eltern geboren. Die Matura absolvierte er 1947 in Spittal an der Drau. Seine journalistische Laufbahn begann er noch im selben Jahr unter anderem beim Wirtschaftsverlag Wien.", "Parallel studierte er Theaterwissenschaft sowie Anglistik und später Volks- und Betriebswirtschaft. Später arbeitete er für die \"Deutsche Zeitung\" und die \"Süddeutsche Zeitung\". Ab 1956 fungierte er mehrere Jahre als Deutschlandkorrespondent für die \"Presse\".", "In den 1960er-Jahren leitete er das Büro der Deutschen Welle in Bonn und später die Abteilung Wirtschaft des Westdeutschen Rundfunks (WDR) in Köln. Am 1. September 1969 trat Emmerich in den ORF ein und baute als erster fixer ORF-Auslandskorrespondent ein Büro in Bonn auf.", "Von 1978 bis 1980 führte er die Wirtschaftsredaktion des öffentlich-rechtlichen Rundfunks und war zugleich Chefredakteur des Aktuellen Dienstes in FS 2 (ab 1992 ORF 2 genannt). Daraufhin wechselte er für neun Jahre als Leiter des ORF-Büros nach Washington.", "Die letzten drei Jahre vor seiner Pensionierung im Jänner 1992 verbrachte er in Brüssel, abermals als Leiter des dort ansässigen ORF-Korrespondentenbüros.", "Als Autor machte er sich mit Publikationen wie \"Das amerikanische Jahrhundert\" (1989), das er gemeinsam mit Dieter Kronzucker schrieb, und \"Ist Nord-Süd-Entspannung möglich?\" (1973) einen Namen. Den Großteil seiner knapp 20 Bücher verfasste er jedoch in seiner Pension.", "Dabei widmete er sich intensiv dem Thema Europa und der Beziehung zu Österreich. Im Sommer 2003 wurde Emmerich das Ehrenkreuz für Wissenschaft und Kunst 1. Klasse von der damaligen Bildungsministerin Elisabeth Gehrer (ÖVP) verliehen.", "Im 2008 erschienenen Buch \"Der Berichterstatter\" ließ der Politkommentator und ORF-Auslandskorrespondent sein Leben und seine journalistische Tätigkeit in Frankfurt, Wien, Bonn, Washington und Brüssel Revue passieren.", "Im selben Jahren zog Emmerich als Gast einer TV-Debatte zur Wahl von Barack Obama als US-Präsident Kritik auf sich. Er meinte damals, er wolle sich \"nicht von einem Schwarzen in der westlichen Welt dirigieren lassen\" und gestand zugleich ein, dass das \"eine rassistische Bemerkung\" sei.", "Später entschuldigte er sich ausdrücklich dafür. Zuletzt erschien von ihm im Jahr 2013 das Buch \"Das Politiker-Prinzip\". Darüber hinaus blieb er mit Vorträgen und einem Newsletter zu Europa aktiv und beobachtete und kritisierte das politische Geschehen bis zu seinem Ableben mit großer Freude.", "\"Jahrzehnte lang war Klaus Emmerich für das ORF-Publikum das Gesicht aus Bonn, Washington und Brüssel und ein Markenzeichen für herausragende Qualität der ORF-Information\", würdigte ORF-Generaldirektor Alexander Wrabetz den Verstorbenen in einer Aussendung.", "\"Doch nicht nur als Korrespondent, sondern auch als Chefredakteur von FS 2 hat er wesentlich zur Relevanz und zu Glaubwürdigkeit und Verlässlichkeit der ORF-Information beigetragen und einen der Grundsteine gelegt, dass der ORF noch heute die Nachrichtenquelle Nummern eins für die Österreicherinnen und Österreicher ist.\" " ],
  "articleContentTranslated" : [ "توفي الصحفي والإعلامي النمساوي كلاوس إمريش ، وتوفي يوم 25 فبراير عن عمر يناهز 92 عامًا في مستشفى مصاب بفيروس كورونا ، كما أعلن نجله يوم الخميس عبر قناة ORF.", "اكتسب إميريش مكانة بارزة كمراسل لـ ORF في واشنطن وبروكسل وكان لا يزال يعمل كمؤلف ومحلل بينما كان لا يزال متقاعدًا ، وغالبًا ما كرس نفسه لعلاقة النمسا بأوروبا.", "ولد إمريش في 3 يونيو 1928 في فرانكفورت أم ماين لأبوين نمساويين. تخرج من المدرسة الثانوية في عام 1947 في Spittal an der Drau. بدأ مسيرته الصحفية في نفس العام ، من بين آخرين في Wirtschaftsverlag Wien.", "في الوقت نفسه درس الدراسات المسرحية وكذلك اللغة الإنجليزية ولاحقًا الاقتصاد وإدارة الأعمال. في وقت لاحق عمل في \"دويتشه تسايتونج\" و \"سود دويتشه تسايتونج\". من عام 1956 عمل لعدة سنوات كمراسل لصحيفة \"برس\" في ألمانيا.", "في الستينيات ، ترأس مكتب دويتشه فيله في بون ، ولاحقًا قسم الاقتصاد في إذاعة غرب ألمانيا (WDR) في كولونيا. في 1 سبتمبر 1969 ، انضم إمريش إلى ORF وكان أول مراسل أجنبي دائم لـ ORF يؤسس مكتبًا في بون.", "من عام 1978 إلى عام 1980 كان محرر الأعمال في إذاعة الخدمة العامة وكان أيضًا رئيس تحرير الخدمة الحالية في FS 2 (من عام 1992 تسمى ORF 2). ثم انتقل إلى واشنطن كرئيس لمكتب ORF لمدة تسع سنوات.", "أمضى السنوات الثلاث الأخيرة قبل تقاعده في يناير 1992 في بروكسل ، مرة أخرى كرئيس لمكتب مراسل ORF الموجود هناك.", "كمؤلف بدأ بمطبوعات مثل \"القرن الأمريكي\" (1989) ، والتي كتبها بالاشتراك مع ديتر كرونزكر ، و \"هل الاسترخاء بين الشمال والجنوب ممكن؟\" (1973) اسم. ومع ذلك ، فقد كتب غالبية ما يقرب من 20 كتابًا في معاشه التقاعدي.", "كرس نفسه بشكل مكثف لموضوع أوروبا والعلاقة مع النمسا. في صيف عام 2003 ، مُنح إمريش وسام صليب الشرف للعلوم والفنون من الدرجة الأولى من قبل وزيرة التعليم آنذاك إليزابيث غيرر (ÖVP).", "في كتاب 2008 \"المراسل\" ، استعرض المعلق السياسي والمراسل الأجنبي لـ ORF حياته وأنشطته الصحفية في فرانكفورت وفيينا وبون وواشنطن وبروكسل.", "في العام نفسه ، وجه إميريش انتقادات كضيف في مناظرة تلفزيونية حول انتخاب باراك أوباما رئيسًا للولايات المتحدة. وقال في ذلك الوقت إنه \"لا يريد أن يخرجه رجل أسود في العالم الغربي\" واعترف في نفس الوقت بأنه \"تعليق عنصري\".", "في وقت لاحق اعتذر عن ذلك على وجه التحديد. صدر كتابه الأخير \"Das Politiker-Prinzip\" عام 2013. بالإضافة إلى ذلك ، ظل نشيطًا بمحاضرات ونشرة إخبارية عن أوروبا ، وراقب الأحداث السياسية وانتقدها بسرور كبير حتى وفاته.", "صرح ألكسندر رابيتز ، المدير العام لـ ORF ، في بث تقديري للوفاة: \"لعقود من الزمان ، كان كلاوس إمريش وجه بون وواشنطن وبروكسل لجمهور ORF وعلامة تجارية للجودة الممتازة لمعلومات ORF\".", "\"ليس فقط كمراسل ، ولكن أيضًا بصفته رئيس تحرير FS 2 ، فقد قدم مساهمة كبيرة في أهمية ومصداقية وموثوقية معلومات ORF ووضع أحد الركائز الأساسية التي تظل ORF مصدر الأخبار الأول لالنمساويين \"." ]
}