{
  "sourceCountry" : "austria",
  "articleTitle" : "Das Tor-Quartett von Rapid: Rettung durch den Eigenbau beim 4:3",
  "targetLanguage" : "arabic",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "2 aus 4: Neben Demir (li.) und Ljubicic trafen auch die Eigenbauspieler Arase und Hofmann Wiener Jubel bei der Zitterei gegen Dundalk: Die Torschützen Ljubicic, Arase, Hofmann und Demir wurden von Rapid ausgebildet.", "„Ich hatte schon schönere Tage.  Das einzig Schöne nach diesem Spiel ist, dass wir den Muss-Sieg eingefahren haben.  Sonst hätten wir uns schon aus Europa verabschieden können, so haben wir zumindest den ersten Dreier geholt.“ Didi Kühbauer startete nach dem 4:3 gegen Dundalk gar nicht den Versuch, die Leistung gutzureden.", "„Wir können es viel besser.  Und wir müssen auch bereits am Sonntag viel besser sein.  Denn mit so einer Leistung wird es gegen Salzburg gar nicht gut ausschauen.", "Und das ist noch milde ausgedrückt“, meint der Rapid-Trainer mit Blick auf das Schlagerspiel in der Liga.  Noch ein Sieg und die Hütteldorfer würden gar als Tabellenführer in die Länderspielpause gehen.", "Aber das klingt nach dem Auftritt gegen die beherzt aufspielenden, aber doch streng limitierten Iren utopisch.  Zumindest hat Arsenal mit dem 4:1 gegen Molde ebenso die Pflicht erfüllt und die Hoffnung auf ein Finale gegen die Norweger in Hütteldorf am Leben gelassen.", "\\\"Leichter vorgestellt\\\" „Wir haben es uns leichter vorgestellt, wir haben es uns aber auch selbst ganz schwer gemacht“, gestand Max Hofmann.  „Gut ist, dass nach der nötigen Analyse gleich das nächste Spiel wartet.", "Auch wenn’s gegen Salzburg richtig schwierig wird.“ Lücken im Kader Barac (von Gartler gebrochene Nase) wird fehlen, bei Ritzmaier hofft Kühbauer, dass die Erkältung abklingt.", "Und bei Fountas entscheiden die Ärzte, ob ein Einsatz zu riskant wäre. © Bild: DIENER / Guenter R.  Artinger / DIENER / Guenter R.  Artinger Immerhin weiß der Chefcoach, dass er sich auf den diesmal rettenden Eigenbau verlassen kann.", "Alle vier Torschützen kommen aus Wien.  Das Quartett Dejan Ljubicic (23), Kelvin Arase (21), Hofmann (27) und Yusuf Demir (17) verbindet noch etwas: Sie alle wurden bei Rapid ausgebildet.", "Damit ist der Höchstwert an eigenen Treffern in der Europa League in der Rapid-Viertelstunde (3) nicht das einzig Positive, was in der Statistik übrig bleiben wird." ],
  "id" : "oBvU9xAH",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/das-tor-quartett-von-rapid-rettung-durch-den-eigenbau-beim-43-gegen-dundalk/401088669",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الهدف الرباعي من Rapid: Rescue عن طريق البناء الذاتي عند 4: 3",
  "articleContentTranslated" : [ "2 من 4: بالإضافة إلى ديمير (يسار) وليوبيسيتش ، التقى اللاعبان العصاميان أراسي وهوفمان مع فينر جوبيل خلال الهزة ضد دوندالك: تم تدريب الهدافين ليوبيسيتش وأراسي وهوفمان ودمير على يد رابيد.", "\"لقد حظيت بأيام أفضل. الشيء الجميل الوحيد بعد هذه المباراة هو أننا انتزعنا الفوز. وإلا كان بإمكاننا أن نقول وداعًا لأوروبا ، على الأقل هكذا حصلنا على الثلاثة الأوائل \". لم يحاول ديدي كوهباور حتى تحسين الأداء بعد 4: 3 ضد دوندالك.", "\"يمكننا أن نفعل ما هو أفضل بكثير. وعلينا أن نكون أفضل حالًا يوم الأحد أيضًا. لأنه مع مثل هذا الأداء لن يبدو جيدًا أمام سالزبورغ.", "وقال مدرب رابيد في معرض حديثه عن المباراة الكبيرة في الدوري \"وهذا بعبارة ملطفة\". فوز آخر و Hütteldorfer سيذهب إلى فترة التوقف الدولي كزعيم.", "لكن هذا يبدو خياليًا بعد الأداء ضد الإيرلنديين الشجعان ، ولكن المحدود للغاية. على الأقل قام أرسنال بواجبه بالفوز 4-1 على مولدي وترك الأمل في المباراة النهائية ضد النرويجيين في Hütteldorf.", "\\ \"تخيل أسهل \\\" \"تخيلنا أن يكون الأمر أسهل ، لكننا جعلناه صعبًا جدًا على أنفسنا ،\" اعترف ماكس هوفمان. \"من الجيد أن المباراة القادمة تنتظر بعد التحليل اللازم.", "حتى لو كان الأمر صعبًا حقًا ضد سالزبورغ. \"سوف تختفي الثغرات في فريق باراك (أنف جارتلر مكسور) ، ويأمل في ريتزماير كوهباور أن يهدأ البرد.", "وفي فونتاس ، يقرر الأطباء ما إذا كانت العملية تنطوي على مخاطرة كبيرة. © الصورة: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger بعد كل شيء ، يعرف المدرب الرئيسي أنه يستطيع الاعتماد على البناء الذاتي الذي سيوفره هذه المرة.", "جميع الهدافين الأربعة يأتون من فيينا. تشترك الرباعية Dejan Ljubicic (23) و Kelvin Arase (21) و Hofmann (27) و Yusuf Demir (17) في شيء آخر مشترك: لقد تم تدريبهم جميعًا في Rapid.", "أكبر عدد من الضربات في الدوري الأوروبي في ربع ساعة السريع (3) ليس الشيء الإيجابي الوحيد الذي سيبقى في الإحصائيات." ]
}