{
  "id" : "OcDnLt5Y",
  "url" : "https://kurier.at/sport/wintersport/milzriss-nach-trainingssturz-oesv-skisprung-star-eva-pinkelnig-notoperiert/401117781",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T19:05:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Milzriss nach Trainingssturz: Notoperation bei ÖSV-Star Pinkelnig",
  "articleTitleTranslated" : "تمزق الطحال بعد سقوط التدريب: عملية طارئة على نجم ÖSV Peeing",
  "articleContent" : [ "Nächster Rückschlag für die Vorarlberger Skispringerin, die sich gerade in der Weltspitze etabliert hatte. Nächster Schock im Lager der österreichischen Skispringer: Eva Pinkelnig musste nach einem Trainingssturz notoperiert werden.", "Die Vorarlbergerin hatte sich in Seefeld einen Milzriss zugezogen und wurde noch in der Nacht auf Donnerstag in Innsbruck operiert. \"Eva hat in Seefeld auf der kleinen Schanze trainiert. Dabei ist sie bei der Landung unglücklich zu Sturz gekommen und hat sich einen Milzriss zugezogen.", "Unser Co-Trainer Romed Moroder ist selbst vor Ort dabei gewesen. Zum Glück hat die Notfallkette perfekt funktioniert und Eva wurde noch am selben Tag operiert\", sagte Damen-Cheftrainer Harald Rodlauer.", "Es ist nicht die erste schwere Verletzung in der Karriere von Eva Pinkelnig: Die Quereinsteigerin, die erst mit Mitte 20 das Skispringen erlernt hatte, litt jahrelang unter den Folgen eines schweren Sturzes.", "Die Vorarlbergerin hatte Erinnerungslücken, \"es waren Anzeichen von Alzheimer da\", gab sie zu. In den vergangenen beiden Saisonen startete Pinkelnig dann aber noch einmal richtig durch.", "Sie gewann mit dem Team zwei Medaillen bei der Heim-WM in Seefeld, im letzten Winter hatte sie ihren ersten Weltcupsieg gefeiert und den Gesamtweltcup an dritter Stelle beendet. Wann die 32-Jährige wieder auf die Schanze zurückkehren kann, ist unklar.", "Laut ÖSV-Teamarzt Peter Baumgartl können aktuell keine Prognosen zum zeitlichen Verlauf der körperlichen und psychischen Genesung gemacht werden. \"Wichtig ist jetzt vor allem, dass sie wieder ganz gesund wird\", sagt Cheftrainer Harald Rodlauer.", "Die Saison der Skispringerinnen beginnt am 18.  Dezember in Ramsau." ],
  "articleContentTranslated" : [ "نكسة أخرى لقفز التزلج Vorarlberg ، الذي أثبت نفسه للتو بين أفضل اللاعبين في العالم. الصدمة التالية في معسكر لاعبي التزلج النمساويين: اضطرت Eva Pinkelnig للخضوع لعملية جراحية طارئة بعد سقوط التدريب.", "أصيبت امرأة فورارلبرغ بتمزق في الطحال في سيفيلد وأجريت لها عملية جراحية في إنسبروك مساء الخميس. \"إيفا تدربت على تلة صغيرة في سيفيلد. لسوء الحظ ، سقطت على الهبوط ومزقت طحالها.", "كان مساعد المدرب روميد مورودير هناك بنفسه. قال مدرب فريق السيدات هارالد رودلاور \"لحسن الحظ ، عملت سلسلة الطوارئ على أكمل وجه وتم تشغيل إيفا في نفس اليوم\".", "ليست هذه هي الإصابة الخطيرة الأولى في مسيرة إيفا بينكلنج: فقد عانت مغيرة مسيرتها المهنية ، التي تعلمت القفز على الجليد فقط في منتصف العشرينات من عمرها ، من عواقب السقوط الخطير.", "اعترفت امرأة فورارلبرغ بوجود فجوات في ذاكرتها ، \"كانت هناك علامات على مرض الزهايمر\". ومع ذلك ، في الموسمين الماضيين ، بدأت Peeing حقًا مرة أخرى.", "وفازت بميداليتين مع الفريق في كأس العالم على أرضه في سيفيلد ، وفي الشتاء الماضي احتفلت بأول فوز لها في كأس العالم وأنهت كأس العالم في المركز الثالث. من غير الواضح متى سيتمكن اللاعب البالغ من العمر 32 عامًا من العودة إلى التل.", "وفقًا لطبيب فريق ÖSV Peter Baumgartl ، لا يمكن حاليًا إجراء تكهنات حول المسار الزمني للتعافي الجسدي والنفسي. يقول المدرب هارالد رودلاور \"أهم شيء الآن هو أنها عادت بصحة جيدة\".", "يبدأ موسم القفز على الجليد في 18 ديسمبر في رامساو." ]
}