{
  "id" : "oCErJgGb",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-berlin-setzt-astra-zeneca-bei-personen-unter-60-aus/401336397",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T13:12:43Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5940279/46-176726679.jpg",
  "imageCopyright" : "APA/AFP/LOIC VENANCE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Berlin und München setzen Astra Zeneca bei Personen unter 60 aus",
  "articleTitleTranslated" : "تعرض برلين وميونيخ Astra Zeneca للأشخاص الذين تقل أعمارهم عن 60 عامًا",
  "articleContent" : [ "Das Bundesland Berlin und die Stadt München setzen die Corona-Impfungen mit dem Wirkstoff des Herstellers AstraZeneca für Menschen unter 60 Jahren vorsorglich aus. Das gab Berlins Gesundheitssenatorin Dilek Kalayci am Dienstag bekannt und verwies auf neue Daten über Nebenwirkungen.", "Sie bezeichnete dies als \"Vorsichtsmaßnahme\". Entsprechende Termine in Impfzentren werden Kalayci zufolge erst einmal abgesagt. Das Bundesland (rund 3,7 Millionen Einwohner) wolle nun die Beratungen auf Bundesebene und Stellungnahmen der Fachleute wie des Paul-Ehrlich-Instituts abwarten.", "Auch die Kliniken Charité und Vivantes in der deutschen Hauptstadt stoppten bis auf Weiteres die Impfungen mit Verweis auf Fälle von Hirnvenenthrombosen in Deutschland. Die Aussetzung der Impfungen gilt bei den Kliniken für Frauen unter 55 Jahren.", "Das betrifft vor allem die eigene Belegschaft. Die Sprecherin der Charité, Manuela Zingl, sagte am Dienstag: \"Dieser Schritt ist aus Sicht der Charité notwendig, da in der Zwischenzeit weitere Hirnvenenthrombosen bei Frauen in Deutschland bekannt geworden sind.\"", "Im Bundesland Nordrhein-Westfalen sprachen sich auch die Leiter von fünf der sechs Uni-Kliniken für einen vorläufigen Stopp von Impfungen jüngerer Frauen mit AstraZeneca aus.", "Das Risiko von weiteren Todesfällen sei zu hoch, heißt es in einem gemeinsamen Brief an den Bundes- und Landesgesundheitsminister. Die Berliner Charité-Sprecherin Zingl betonte, dass in der Charité keine Komplikationen nach Impfungen mit AstraZeneca aufgetreten seien.", "Diese wolle jedoch vorsorglich agieren und abschließende Bewertungen abwarten. Die Charité habe in der Pandemie bisher rund 16.000 Erst- und Zweitimpfungen an ihr Personal verabreicht. \"Davon entfiel der größte Teil auf AstraZeneca\", sagte Zingl.", "Deutschland - und zahlreiche andere Staaten - hatten die Impfung mit dem AstraZeneca-Stoff im März vorübergehend ausgesetzt, weil mehrere Fälle mit Thrombosen (Blutgerinnseln) in den Hirnvenen in zeitlichem Zusammenhang zur Impfung gemeldet wurden.", "Mittlerweile wird der Impfstoff wieder verabreicht. Die Europäische Arzneimittel-Agentur EMA hatte die Sicherheit des Vakzins bekräftigt, auch die Ständige Impfkommission in Deutschland hatte sich für eine weiteren Einsatz den Mittels ausgesprochen.", "In Deutschland sind bisher 31 Fälle einer Sinusvenenthrombose nach Impfung mit dem Impfstoff von AstraZeneca bekannt, wie das Paul-Ehrlich-Institut am Dienstag berichtete. Bis Montagmittag (29.", "März) waren dem Institut 31 Fälle gemeldet worden, in 19 Fällen wurde zusätzlich eine Thrombozytopenie gemeldet. In neun Fällen war der Ausgang tödlich, wie das für die Sicherheit von Impfstoffen zuständige Institut in Langen berichtete.", "Mit Ausnahme von zwei Fällen betrafen laut PEI alle Meldungen Frauen im Alter von 20 bis 63 Jahren. Die beiden Männer waren 36 und 57 Jahre alt. Laut Impfquotenmonitoring des Robert-Koch-Instituts wurden bis einschließlich Montag 2,7 Millionen Erstdosen und 767 Zweitdosen von AstraZeneca verimpft.", "Auch auf internationaler Ebene wird vorerst auf Astra Zeneca für unter 55-Jährige verzichtet. Kanada gab am Montag bekannt, dass man aus Sicherheitsgründen ebenfalls auf den Einsatz dieses Impfstoffs vorerst verzichten werde." ],
  "articleContentTranslated" : [ "علقت ولاية برلين الفيدرالية ومدينة ميونيخ تطعيمات كورونا بالمكون الفعال من الشركة المصنعة AstraZeneca للأشخاص الذين تقل أعمارهم عن 60 عامًا. أعلن عضو مجلس الشيوخ عن الصحة في برلين ديليك كاليسي عن ذلك يوم الثلاثاء وأشار إلى بيانات جديدة عن الآثار الجانبية.", "ووصفت هذا بأنه \"تدبير احترازي\". وفقًا لـ Kalayci ، سيتم إلغاء المواعيد في مراكز التطعيم في الوقت الحالي. تريد الولاية (حوالي 3.7 مليون نسمة) الآن انتظار المداولات على المستوى الفيدرالي وبيانات الخبراء مثل معهد بول إيرليش.", "كما أوقفت عيادتا Charité و Vivantes في العاصمة الألمانية التطعيم حتى إشعار آخر بالإشارة إلى حالات تجلط الأوردة الدماغية في ألمانيا. في العيادات ، ينطبق تعليق التطعيم على النساء دون سن 55 عامًا.", "هذا ينطبق بشكل أساسي على القوى العاملة لدينا. وقالت المتحدثة باسم شاريتيه ، مانويلا زنجل ، يوم الثلاثاء: \"من وجهة نظر شاريتيه ، هذه الخطوة ضرورية ، حيث أصبح المزيد من الجلطات الدماغية لدى النساء في ألمانيا معروفة في هذه الأثناء\".", "في ولاية شمال الراين - وستفاليا ، تحدث رؤساء خمسة من المستشفيات الجامعية الست أيضًا لصالح وقف مؤقت للتطعيمات للنساء الأصغر سنًا مع AstraZeneca.", "خطر حدوث المزيد من الوفيات مرتفع للغاية ، وفقًا لرسالة مشتركة إلى وزراء الصحة الفيدراليين والولائيين. أكدت المتحدثة باسم برلين شاريتيه زينجل أنه لم تكن هناك مضاعفات في شاريتي بعد التطعيمات مع AstraZeneca.", "ومع ذلك ، فهم يريدون التصرف كإجراء وقائي وانتظار التقييمات النهائية. حتى الآن ، قدمت Charité حوالي 16000 لقاح أول وثاني لموظفيها خلال الوباء. قال Zingl: \"AstraZeneca تمثل الجزء الأكبر من هذا\".", "أوقفت ألمانيا - والعديد من البلدان الأخرى - بشكل مؤقت التطعيم بمادة AstraZeneca في مارس بسبب الإبلاغ عن عدة حالات تجلط الدم (جلطات الدم) في الأوردة الدماغية فيما يتعلق بالتطعيم.", "يتم إعطاء اللقاح الآن مرة أخرى. أكدت وكالة الأدوية الأوروبية EMA سلامة اللقاح ، وتحدثت لجنة التطعيم الدائمة في ألمانيا لصالح المزيد من استخدام المنتج.", "في ألمانيا ، عُرفت 31 حالة من حالات تجلط الوريد الجيبي بعد التطعيم بلقاح أسترازينيكا ، حسبما أفاد معهد بول إيرليش يوم الثلاثاء. حتى يوم الاثنين وقت الغداء (29.", "مارس) تم الإبلاغ عن 31 حالة للمعهد ، في 19 حالة تم الإبلاغ عن نقص الصفيحات الإضافي. في تسع حالات ، كانت النتيجة قاتلة ، كما أفاد المعهد المسؤول عن سلامة اللقاحات في لانغن.", "وباستثناء حالتين ، وفقا لبيانات برنس إدوارد أيلاند ، فإن جميع التقارير تتعلق بنساء تتراوح أعمارهن بين 20 و 63 عاما. كان الرجلان يبلغان من العمر 36 و 57 عامًا. وفقًا لرصد معدل التطعيم في معهد روبرت كوخ ، تم تلقيح 2.7 مليون جرعة أولى و 767 جرعة ثانية بواسطة AstraZeneca حتى يوم الاثنين.", "على المستوى الدولي أيضًا ، لا يتم استخدام Astra Zeneca لمن هم دون سن 55 عامًا في الوقت الحالي. أعلنت كندا يوم الاثنين أنها ستمتنع أيضًا عن استخدام هذا اللقاح في الوقت الحالي لأسباب تتعلق بالسلامة." ]
}