{
  "id" : "ocu3JD2Q",
  "url" : "https://www.diepresse.com/5917657/Parteiinterner-Streit-um-SPOeNationalratsmandat-in-Oberoesterreich?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T13:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/d/9/5917657/9822343C-3DB0-42D6-9F4E-1418E32D1FC5_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Parteiinterner Streit um SPÖ-Nationalratsmandat in Oberösterreich",
  "articleTitleTranslated" : "نزاع داخلي بين الحزبين حول ولاية المجلس الوطني SPÖ في النمسا العليا",
  "articleContent" : [ "Laut Wahlkreisliste und Gesetz steht das Mandat an Elisabeth Feichtinger, die Bürgermeisterin von Altmünster zu. Doch geht es nach dem Willen der Parteispitze soll Feichtinger auf den Sitz verzichten.", "In der oberösterreichischen SPÖ tobt ein wildes Gerangel um das Nationalratsmandat des zukünftigen Steyrer Vizebürgermeisters Markus Vogl. Der 50-jährige Gewerkschafter und frühere MAN-Betriebsrat legt wegen des Wechsels in die Stadtpolitik mit 7.", "Jänner 2021 seinen Sitz im Parlament in Wien zurück. Wer ihm im Nationalrat nachfolgt, ist aber wenige Tage vor der Übergabe heftig umstritten, berichteten die Tageszeitungen in Oberösterreich am Donnerstag.", "Laut der Reihung auf der Wahlkreisliste fällt das Mandat an Elisabeth Feichtinger, die Bürgermeisterin von Altmünster (Bezirk Gmunden). Laut Gesetz steht ihr der Sitz auch zu.", "Doch geht es nach dem Willen der Parteispitze soll Feichtinger auf den Sitz verzichten, damit mit dem Steyrer BMW-Arbeiterbetriebsratschef Andreas Brich wieder ein Arbeitnehmervertreter auf Vogl folgen kann.", "Steyrer SPÖ fordert Parteiausschluss Laut den \"Oberösterreichischen Nachrichten\" (OÖN) ist in den SPÖ-Statuten geregelt, dass der Sitz wieder an den Bezirk fällt, der ihn bisher innehatte, also Steyr. Feichtinger müsste offiziell auf das Mandat verzichten - ein Vorgang, der durchaus Usus ist.", "Doch die 33-Jährige macht keine Anstalten, den Weg freizumachen - trotz vieler Versuche, sie zu überzeugen. \"Ich nehme das Mandat an. Ich habe auch schon ein entsprechendes Schreiben des Parlaments bekommen und das dort mitgeteilt\", sagte Feichtinger den OÖN.", "Sie saß übrigens von November 2017 bis Oktober 2019 schon einmal im Nationalrat. Die Steyrer SPÖ fordert nun ihren Parteiausschluss. \"Dieser Egotrip von Feichtinger ist unerträglich und muss Konsequenzen haben\", sagte etwa der Steyrer SPÖ-Bürgermeister Gerald Hackl.", "\"Wer sich derart kaltschnäuzig und aus reinem Eigennutz gegen die Partei stellt, hat in unserer Gesinnungsgemeinschaft keinen Platz. Hier müssen wir eine klare Grenze ziehen, wenn wir als Partei mit gültigem Statut glaubwürdig bleiben wollen.\"", "Auch die SPÖ-Landesspitze zeigte sich von Feichtinger enttäuscht. Der Parteivorstand habe eine \"eindeutige Entscheidung\" getroffen, die von Spitzenfunktionären mitgetragen werden sollten, sagte Parteigeschäftsführer Georg Brockmeyer.", "\"Wenn dies Einzelne trotz besseren Wissens nicht tun, setzen sie einen bewussten Schritt und haben die statutarischen Konsequenzen zu tragen.\" Allerdings habe er die Hoffnung auf eine Lösung noch nicht aufgegeben, sagte er.", "\"Bei Akzeptanz der Regeln sind Konsequenzen selbstverständlich hinfällig.\" Feichtinger selbst sagte gegenüber den OÖN zum Antrag auf Parteiausschluss, sie wolle eine öffentlich geführte Auseinandersetzung - vor allem zum Wohle der Partei - vermeiden.", "Sie möchte im SPÖ-Parlamentsklub mitarbeiten und in der Partei bleiben, weil sie \"durch und durch Sozialdemokratin\" sei.", "Deutsch: Wahlordnung über Parteistatut SPÖ-Bundesgeschäftsführer Christian Deutsch betonte am Donnerstag, dass der Bundesparteivorstand über die Vorgänge in Oberösterreich informiert worden sei und sich daraufhin schriftlich an Feichtinger gewandt habe mit der Frage, ob sie das Mandat annimmt.", "Er habe von Beginn an darauf hingewiesen, dass der Bundesparteirat die Wahlliste beschlossen hat und die Wahlordnung über dem Parteistatut stehe. Damit könne Feichtinger das Mandat nicht strittig gemacht werden, wenn sie dieses annehmen will.", "\"Für den Bundesvorstand war immer klar, wenn sie das Mandat annimmt, steht die Wahlordnung über dem Statut der SPÖ-Oberösterreich\", so Deutsch." ],
  "articleContentTranslated" : [ "وفقًا لقائمة الدوائر الانتخابية والقانون ، تعود الولاية إلى إليزابيث فيشتنجر ، عمدة ألتمونستر. ولكن إذا كانت إرادة قيادة الحزب يجب أن يتخلى فيتشنغر عن المقعد.", "في منطقة SPÖ النمساوية العليا ، هناك صراع شديد للحصول على تفويض من المجلس الوطني لنائب عمدة شتاير المستقبلي ماركوس فوغل. العضو النقابي البالغ من العمر 50 عامًا ومجلس أعمال MAN السابق هو السابع بسبب التغيير في سياسة المدينة.", "يناير 2021 مقرها في البرلمان في فيينا. لكن من سيخلفه في المجلس الوطني مثير للجدل بشدة قبل أيام قليلة من التسليم ، حسبما ذكرت الصحف اليومية في النمسا العليا يوم الخميس.", "وفقًا للترتيب على قائمة الدوائر ، تقع مهمة التفويض على عاتق إليزابيث فيتشتينجر ، عمدة ألتمونستر (منطقة جموندين). وفقًا للقانون ، يحق لها أيضًا الحصول على المقعد.", "ولكن إذا كانت إرادة قيادة الحزب ، يجب على Feichtinger التخلي عن المقعد حتى يتمكن أندرياس بريش ، رئيس مجلس أعمال Steyr BMW ، من متابعة ممثل الموظف لشركة Vogl مرة أخرى.", "يدعو Steyrer SPÖ للاستبعاد من الحزب وفقًا لـ \"Oberösterreichische Nachrichten\" (OÖN) ، تنص قوانين SPÖ على أن المقعد يعود إلى المنطقة التي كانت تشغلها سابقًا ، أي Steyr. سيتعين على Feichtinger التخلي رسميًا عن التفويض - وهي عملية شائعة جدًا.", "لكن الفتاة البالغة من العمر 33 عامًا لا تتخذ أي خطوة لتمهيد الطريق - على الرغم من محاولات عديدة لإقناعها. وقال فايتشنغر لـ OÖN: \"أقبل التفويض. لقد تلقيت بالفعل رسالة مماثلة من البرلمان وأبلغتها هناك\".", "بالمناسبة ، كانت عضوة في المجلس الوطني من نوفمبر 2017 إلى أكتوبر 2019. يدعو Steyrer SPÖ الآن إلى استبعاده من الحزب. قال رئيس بلدية Steyr SPÖ جيرالد هاكل: \"رحلة الأنا هذه التي قام بها Feichtinger لا تطاق ويجب أن يكون لها عواقب\".", "\"أي شخص يعارض الحزب ببرود شديد وبغض النظر عن المصلحة الذاتية البحتة ليس له مكان في مجتمع معتقداتنا. علينا أن نرسم خطًا واضحًا هنا إذا أردنا أن نحافظ على مصداقيتنا كحزب له قانون سليم\".", "شعرت القيادة العليا لـ SPÖ بخيبة أمل من Feichtinger. قال مدير الحزب جورج بروكمير إن المدير التنفيذي للحزب اتخذ \"قرارًا واضحًا\" ينبغي أن يدعمه كبار المسؤولين.", "\"إذا لم يفعل الأفراد ذلك على الرغم من المعرفة الأفضل ، فإنهم يتخذون خطوة واعية ويتعين عليهم تحمل العواقب القانونية.\" ومع ذلك ، قال إنه لم يفقد الأمل بعد في التوصل إلى حل.", "\"إذا تم قبول القواعد ، فلن تكون هناك بالطبع عواقب\". أخبر فايتشنغر نفسه OÖN عن طلب الاستبعاد من الحزب أنهم أرادوا تجنب الخلاف العام - خاصة لصالح الحزب.", "تريد العمل في نادي SPÖ البرلماني والبقاء في الحزب لأنها \"ديمقراطية اجتماعية من خلال وعبر\".", "الألمانية: اللوائح الانتخابية بشأن النظام الأساسي للحزب شدد كريستيان دويتش ، المدير الإداري الفيدرالي لـ SPÖ ، يوم الخميس على أن مجلس إدارة الحزب الفيدرالي قد تم إبلاغه بالأحداث في النمسا العليا ثم كتب إلى فايتشتنجر كتابيًا يسأل عما إذا كانت ستقبل التفويض.", "وأشار منذ البداية إلى أن مجلس الحزب الاتحادي هو الذي قرر القائمة الانتخابية وأن اللوائح الانتخابية تعلو على النظام الأساسي للحزب. لا يمكن الطعن في ولاية Feichtinger إذا أرادت قبولها.", "وقال دويتش: \"بالنسبة للسلطة التنفيذية الفيدرالية ، كان من الواضح دائمًا أنها إذا قبلت التفويض ، فستكون للقواعد الانتخابية الأسبقية على قانون SPÖ النمسا العليا\"." ]
}