{
  "id" : "oDBied1N",
  "url" : "https://wien.orf.at/stories/3082245/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-24T14:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/30/crops/w=1280/794494_opener_276730_spital1.jpg?s=6a826a09b6165ac6b2aba970b5c31db1af4a89a9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musikstudenten spielen für Spitalspatienten",
  "articleTitleTranslated" : "يلعب طلاب الموسيقى لمرضى المستشفى",
  "articleContent" : [ "Normalerweise spielen die Studierenden und Absolventen der Universität für Musik und darstellende Kunst in der Weihnachtszeit viele Konzerte, heuer fällt das wegen der CoV-Pandemie aber vor Live-Publikum aus.", "Stattdessen wurde vor Kameras gespielt. „Das ist was anderes, aber trotzdem durch die ganzen Kameras und Aufnahmegeräte, es ist schon ein Konzertfeeling auf alle Fälle“, sagte Nadja Stieger, die Cello studiert.", "„Wenn man dann auch den Gedanken hat, dass es sich wahrscheinlich um kranke Menschen handelt, die in der Klinik liegen, dann gibt einem das sicher den Schwung, die Menschen abzuholen oder mitzureißen“, so die Pianistin Maria Kaszina.", "„Die Zeit ist für alle sehr schwierig“ Drei Tage lang wurden die unterschiedlichsten Stücke eingespielt und aufgezeichnet. „Wir haben solistische Beiträge auch von interessanten Instrumenten wie Oboe oder Harfe.", "Wir haben Kammermusik, ein Streichquartett, ein Saxofonquartett und ein Blechbläserquartett“, sagte Johannes Meissl, der Vizerektor der Universität für Musik und darstellende Kunst.", "Musik für Spitalspatienten Normalerweise spielen die Studierenden und Absolventen der Universität für Musik und darstellende Kunst in der Weihnachtszeit viele Konzerte. Coronabedingt fällt das heuer aus.", "Doch die Musikerinnen und Musiker haben unterschiedlichste Stücke eingespielt und aufgezeichnet. Dieses Konzert ist für Patienten der Klinik Floridsdorf bestimmt. Zu sehen gibt es das fertig geschnittene Konzert ab sofort am Krankenbett der Klinik Floridsdorf.", "„Die Zeit ist für alle sehr schwierig, die Patienten können keine Besucher empfangen. Gerade für die Weihnachtszeit ist das wirklich sehr bedrückend“, sagt die Verwaltungsdirektorin der Klinik Floridsdorf Agnes Frey.", "„Ein kleines Geschenk“ für die Patientinnen und Patienten Jedes Bett in der Klinik Floridsdorf verfügt über ein modernes Entertainmentsystem. Hier kann das Konzert von allen Patientinnen und Patienten rund um die Weihnachtszeit abgespielt werden.", "„Es ist ein Gruß an die Patienten. Dass wir an sie denken, und etwas vorbereiten. Also ein kleines Geschenk für sie“, so Frey. Damit Weihnachten im Spital heuer auch ohne Besuch ein bisschen stimmungsvoller wird." ],
  "articleContentTranslated" : [ "عادةً ما يلعب طلاب وخريجو جامعة الموسيقى والفنون المسرحية الكثير من الحفلات الموسيقية خلال موسم الكريسماس ، لكن هذا العام تم إلغاؤه أمام جمهور حي بسبب وباء فيروس كورونا.", "بدلاً من ذلك ، تم تشغيله أمام الكاميرات. قالت ناديا شتيجر ، التي تدرس التشيلو: \"الأمر مختلف ، لكن مع كل الكاميرات وأجهزة التسجيل ، إنه بالتأكيد شعور بالحفل\".", "تقول عازفة البيانو ماريا كاشينا: \"إذا كان لديك أيضًا فكرة أنه من المحتمل أن يكون هناك أشخاص مرضى في العيادة ، فإن ذلك سيعطيك بالتأكيد الزخم لالتقاطهم أو نقلهم بعيدًا\".", "\"الوقت صعب للغاية على الجميع\" لمدة ثلاثة أيام تم عزف وتسجيل مجموعة متنوعة من المقطوعات. \"لدينا أيضًا مساهمات فردية من آلات موسيقية مثيرة للاهتمام مثل المزمار أو القيثارة.", "قال يوهانس ميسل ، نائب رئيس جامعة الموسيقى والفنون المسرحية ، \"لدينا موسيقى الحجرة ، ورباعية وتر ، ورباعية ساكسفون ، ورباعية نحاسية.", "الموسيقى لمرضى المستشفى عادةً ما يقوم طلاب وخريجي جامعة الموسيقى والفنون المسرحية بالعديد من الحفلات الموسيقية خلال موسم عيد الميلاد. بسبب كورونا ، تم إلغاء هذا العام.", "لكن الموسيقيين عزفوا وسجلوا مجموعة متنوعة من المقطوعات الموسيقية. هذا الحفل مخصص للمرضى في عيادة Floridsdorf. يمكن الآن مشاهدة الحفلة الموسيقية المنتهية بجوار سرير عيادة Floridsdorf.", "\"الوقت صعب للغاية على الجميع ، لا يمكن للمرضى استقبال الزوار. هذا أمر محبط للغاية حقًا ، خاصة بالنسبة لموسم عيد الميلاد \"، كما تقول المديرة الإدارية لعيادة فلوريدسدورف ، أغنيس فري.", "\"هدية صغيرة\" للمرضى يحتوي كل سرير في عيادة Floridsdorf على نظام ترفيهي حديث. يمكن لجميع المرضى عزف الحفلة الموسيقية هنا في وقت عيد الميلاد.", "“إنها تحية للمرضى. أن نفكر فيهم ونعد شيئًا. لذا فهي هدية صغيرة لها ، \"يقول فراي. لذا فإن عيد الميلاد في المستشفى سيكون أكثر جوًا قليلاً هذا العام حتى بدون زيارة." ]
}