{
  "id" : "oDf00s4l",
  "url" : "https://sport.orf.at/stories/3069712/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T11:08:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Olympiasiegerin wird neue Cheftrainerin",
  "articleTitleTranslated" : "البطل الأولمبي يصبح المدرب الجديد",
  "articleContent" : [ "Bönisch will mit dem ÖJV-Team „zählbare Erfolge – sprich Olympia- und WM-Medaillen“ holen.  Sie wird dem sechsköpfigen Trainerteam vorstehen und vorrangig mit dem Olympia- bzw.", "Elitekader der Frauen und Männer arbeiten.  Bönisch wird in Linz tätig sein, wo das Nationalteam am Bundesstützpunkt von Dienstag bis Donnerstag zusammengezogen wird.", "Patrick Rusch fungiert weiter als „Nationaltrainer Elite“.  Bönisch freut sich auf die neue Aufgabe, ihr fiel aber auch der Abschied aus Israel schwer.  „Vor zwei Jahren wurde ich schon einmal kontaktiert.", "Als ich Anfang September die Ausschreibung gesehen habe, war für mich schnell klar, dass ich mich bewerben will.  Auch wenn der Zeitpunkt ein schwieriger ist: Durch die Verschiebung der Olympischen Spiele in Tokio um ein Jahr kann ich meine Arbeit in Israel nicht planmäßig zu Ende bringen.", "Das tut mir leid“, betonte die zweimalige Vizeweltmeisterin.  Wichtiger Karriereschritt Eine Chance wie das ÖJV-Angebot biete sich aber nicht alle Tage, der Job sei für sie ein nächster, wichtiger Karriereschritt, sagte die seit vielen Jahren mit Sabrina Filzmoser befreundete Bönisch.", "„Sie ist fachlich und menschlich top.  Wir hätten es nicht besser treffen können, Yvonne ist eine Idealbesetzung“, freute sich Filzmoser über die Neubesetzung mit ihrer Vertrauten.", "Für die neu geschaffene Stelle als Chefcoach hatten sich insgesamt 25 Trainer aus 16 Nationen beworben.  Die ausgewählte Bönisch bringe als höchst erfolgreiche Athletin und langjährige Nationaltrainerin im Ausland alle notwendigen Voraussetzungen mit, betonte Poiger.", "„Sie ist zielstrebig, analytisch, kommunikativ und leidenschaftlich.“ Bönisch setzt sich selbst und dem Team hohe Ziele: \"Der Österreichische Judoverband braucht zählbare Erfolge – sprich Medaillen bei Olympischen Spielen und Weltmeisterschaften.", "Idealerweise schreiben wir schon in Tokio 2021 an, sonst drei Jahre später in Paris.  Das hofft auch der Verband.  „Wir warten seit 2008 auf eine Olympia-, seit 2010 auf eine WM-Medaille.", "Yvonne soll den Unterschied ausmachen“, sagte Sportdirektor Markus Moser." ],
  "articleContentTranslated" : [ "يريد Bönisch تحقيق \"نجاحات لا تُحصى - أي الميداليات الأولمبية وكأس العالم\" مع فريق ÖJV. ستقود الفريق المكون من ستة مدربين وستعمل بشكل أساسي مع الفريق الأولمبي أو الأولمبي.", "كوادر النخبة من النساء والرجال تعمل. سيكون مقر Bönisch في لينز ، حيث سيكون المنتخب الوطني في القاعدة الفيدرالية من الثلاثاء إلى الخميس.", "يواصل باتريك روش العمل كـ \"نخبة المدرب الوطني\". تتطلع بونيش إلى المهمة الجديدة ، لكن كان من الصعب عليها أيضًا مغادرة إسرائيل. \"منذ عامين تم الاتصال بي مرة واحدة.", "عندما رأيت الإعلان في بداية شهر سبتمبر ، سرعان ما أصبح واضحًا لي أنني أريد التقدم. حتى لو كان التوقيت صعبًا: بسبب تأجيل الألعاب الأولمبية في طوكيو لمدة عام ، لا يمكنني إنهاء عملي في إسرائيل في الموعد المحدد.", "أنا آسف \"، أكد نائب بطل العالم مرتين. خطوة مهنية مهمة: لا تظهر فرصة مثل عرض ÖJV كل يوم ، الوظيفة هي الخطوة المهمة التالية في حياتها المهنية ، كما قالت بونيش ، التي كانت صديقة لسابرينا فيلزموسر لسنوات عديدة.", "\"إنها أرفع مهنياً وشخصياً. قالت فيلزموسر بسعادة عن الموعد الجديد مع صديقها المقرب \"لم يكن بإمكاننا أن نفعل ذلك بشكل أفضل ، إيفون ممثل مثالي.", "تقدم ما مجموعه 25 مدربًا من 16 دولة بطلب للحصول على منصب تم إنشاؤه حديثًا كمدرب رئيسي. وأكد بويجر ، بصفته رياضيًا ناجحًا للغاية ومدربًا وطنيًا منذ فترة طويلة في الخارج ، أن البونيش المختار يتمتع بجميع المؤهلات اللازمة.", "\"إنها مصممة ، تحليلية ، تواصلية وعاطفية.\" يضع بونش أهدافًا عالية لنفسه وللفريق: \"تحتاج جمعية الجودو النمساوية إلى نجاح ملموس - أي الميداليات في الألعاب الأولمبية وبطولات العالم.", "من الناحية المثالية ، سنكتب إلى طوكيو في عام 2021 ، وإلا بعد ثلاث سنوات في باريس. الجمعية تأمل أيضا. \"نحن ننتظر ميدالية أولمبية منذ عام 2008 وميدالية كأس العالم منذ عام 2010.", "قال المدير الرياضي ماركوس موسر \"يجب أن تصنع إيفون الفرق\"." ]
}