{
  "id" : "OdMIUuBq",
  "url" : "https://kurier.at/kultur/griechisch-orthodoxe-kirche-die-ueberraschung-hinter-der-fassade/401113587",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T06:00:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Griechisch-orthodoxe Kirche: Die Überraschung hinter der Fassade",
  "articleTitleTranslated" : "الكنيسة الأرثوذكسية اليونانية: المفاجأة خلف الواجهة",
  "articleContent" : [ "Erster Teil der neuen Serie \"Kunst in der Kirche\": Theophil Hansen kombinierte byzantinischen Stil mit Spätbarock und Klassizismus Die Museen sind geschlossen. Aber die Kirchen stehen offen. Und sie vermögen großartige Kunst zu bieten – vom Mittelalter bis zur Gegenwart.", "Daher bat der KURIER Fremdenführerinnen, uns interessante Gotteshäuser zu zeigen. Nicht unbedingt die bekannten, sondern solche, in die man vielleicht nicht hineingeht oder sich gar nicht hineinzugehen traut.", "Valerie Strassberg nahm das Angebot gerne an. „Der Tourismus hat derart geboomt. Wir sind die ganze Zeit mit unseren Gästen durch die Stadt gerannt, weil so viel zu tun war. Und von einem Tag auf den anderen gab es keine Arbeit.", "Eine interessante Erfahrung.", "Ich freu mich daher, dass ich zumindest eine Führung für zwei Personen machen kann.“ Valerie Strassberg vor der griechisch-orthodoxen Kathedrale am Fleischmarkt in Wien © Bild: Kurier/Gerhard Deutsch Sie wählte die griechisch-orthodoxe Kathedrale zur Heiligen Dreifaltigkeit am Fleischmarkt aus.", "„Denn sie bietet gleich eine Überraschung. Man geht durch das Tor – und landet gar nicht in der Kirche. Das hängt damit zusammen, dass im römisch-katholischen Österreich andere Konfessionen lange Zeit nicht erlaubt waren.“ Bereits im Mittelalter reisten griechische Händler nach Wien.", "„Mit Karawanen! Sie verkauften Gewürze, Felle und Wolle“, erzählt Strassberg. Unter Leopold I. (1640– 1705) bekamen sie das Privileg, sich ansiedeln zu dürfen. „Maria Theresia wollte sogar, dass sich die Griechen mit einem Eid zu diesem Land bekennen.", "Und sie holten ihre Familien her. Am Fleischmarkt gab es viele Handelsgesellschaften.“ Das Griechenbeisl, in dem der liebe Augustin sang, hat es aber schon davor gegeben – unter anderem Namen.", "Aufgrund des Toleranzpatents von Joseph II. im Jahr 1781 wurde den Orthodoxen die Religionsausübung gestattet. Und so wurde im Innenhof des Graf Stockhammerschen Palais, das die Bruderschaft vom Heiligen Georg erworben hatte, von 1782 bis 1787 eine Kirche errichtet.", "Gleich nebenan: das Griechenbeisl, in dem einst der liebe Augustin sang © Bild: Kurier/Gerhard Deutsch Büro der Metropoliten Einige der Geschäftsleute wurden sehr reich, darunter Simon Freiherr von Sina.", "Er lernte in Athen Theophil Hansen kennen, der dort Architektur studierte, und beauftragte ihn mit dem Bau eines neuen Pfarrhauses.", "Das Palais wurde zum Teil abgerissen, die Arbeiten erfolgten 1858 direkt auf die Renovierung der Kirche durch Franz Poduschka: „Hansen entwarf ein dekoratives Backstein-Gebäude im romantischen Historismus, angelehnt am byzantinischen Stil“, erklärt Strassberg.", "„Es hat einen fast symmetrischen Aufbau samt achteckigem Turm.“ Mit den Gemälden, darunter die Heilige Dreifaltigkeit, wurde Carl Rahl beauftragt. Sie sind mit goldenem Hintergrund an die Ikonenmalerei angelehnt.", "Man tritt durch die Türe – und landet in einem Vestibül. Die Porträts der Evangelisten wurden u. a. von Christian Griepenkerl (Lehrer von Egon Schiele) ausgeführt. Dann öffnet sich das Vestibül zum Atrium.", "Abgebildet sind die drei Hierarchen, die Väter der griechisch-orthodoxen Kirche. Eine Treppe führt hinauf zur griechischen Schule und den Büros der Metropoliten.", "Von Theophil Hansen: das Vestibül mit anschließendem Atrium © Bild: Kurier/Gerhard Deutsch Über zwei Stufen gelangt man in die eigentliche Kirche, eine Hallenkirche mit drei Jochen.", "Und man steht, wie bei orthodoxen Kirchen üblich, vor der Ikonostase, einer reich verzierten Wand mit drei Türen, die das Schiff vom Altarraum trennt. Das „Programm“ führt vom Sündenfall und der Vertreibung aus dem Paradies bis zur Erlösung durch Jesus Christus.", "Integriert ist auch eine Ikone aus dem 15.  Jahrhundert. Die Ikonostase, eine reich verzierte Wand mit drei Türen, trennt das Schiff vom Altarraum © Bild: Kurier/Gerhard Deutsch Ikone aus dem 15.  Jahrhundert © Bild:", "Kurier/Gerhard Deutsch Kanzel mit Doppeladler der Monarchie © Bild: Kurier/Gerhard Deutsch Aus dem 19.  Jahrhundert: klassizistische Empore für die Frauen © Bild:", "Kurier/Gerhard Deutsch Wirklich orthodox wirkt die Kathedrale mit dem Bischofssitz und dem Doppeladler auf der Kanzel aber nicht, eher barock.  : Und klassizistisch. Denn die Empore für die Frauen stammt aus der Renovierung im 19.  Jahrhundert.", "Hansen wurde in der Folge berühmt: Er entwarf in Wien das Parlament, die Börse und die Akademie der bildenden Künste. Zur Person Valerie Strassberg (50)  studierte Theaterwissenschaft, war Reiseleiterin und ist seit 2008 Fremdenführerin.", "Unter dem Label „Vienna by Val“ (v)ermittelt sie alles Wissenswerte über die Stadt. Sie führt auch in Spanisch, Italienisch und Französisch.  Spezielle Touren Um Musik geht es in der  Tour „Das Goldene Wiener Herz“.", "Strassberg bietet zudem eine Sigmund-Freud-Tour an – zu den Stätten seines Lebens u. a. in der Leopoldstadt (ein Haus, in dem Freud als Kind lebte,  ist erhalten geblieben!).   Endpunkt ist das frisch renovierte Freud-Museum in der Berggasse: „Es ist wirklich sehr schön geworden!", "“  © Bild: Kurier/Gerhard Deutsch Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "الجزء الأول من السلسلة الجديدة \"الفن في الكنيسة\": جمع ثيوفيل هانسن بين الأسلوب البيزنطي والباروك المتأخر والكلاسيكية. تم إغلاق المتاحف. لكن الكنائس مفتوحة. ويمكنهم تقديم فن رائع - من العصور الوسطى حتى الوقت الحاضر.", "لذلك ، طلب KURIER من المرشدين السياحيين أن يطلعونا على أماكن عبادة مثيرة للاهتمام. ليس بالضرورة الأشخاص المشهورين ، ولكن تلك التي قد لا تدخلها أو حتى لا تجرؤ على الذهاب إليها.", "قبلت فاليري ستراسبيرغ العرض بكل سرور. \"لقد ازدهرت السياحة كثيرًا. كنا نركض في جميع أنحاء المدينة مع ضيوفنا طوال الوقت لأنه كان هناك الكثير لفعله. ومن يوم إلى آخر لم يكن هناك عمل.", "تجربة ممتعة.", "لذلك أنا سعيد لأنني أستطيع القيام بجولة واحدة على الأقل لشخصين \". فاليري ستراسبيرغ أمام الكاتدرائية الأرثوذكسية اليونانية في فليشماركت في فيينا © الصورة: كورير / جيرهارد دويتش اختارت كاتدرائية الثالوث المقدس للروم الأرثوذكس في فليشماركت.", "\"لأنه على وشك أن يقدم مفاجأة. تمر عبر البوابة - ولا ينتهي بك الأمر في الكنيسة على الإطلاق. هذا له علاقة بحقيقة أن الطوائف الأخرى لم يكن مسموحًا بها في النمسا الرومانية الكاثوليكية لفترة طويلة. \"سافر التجار اليونانيون إلى فيينا في وقت مبكر من العصور الوسطى.", "”مع الكرفانات! لقد باعوا التوابل والفراء والصوف ، \"يقول ستراسبيرغ. تحت حكم ليوبولد الأول (1640-1705) تم منحهم امتياز القدرة على الاستقرار. \"ماريا تيريزا أرادت حتى أن يقسم الإغريق اليمين على الاعتراف بهذه الأرض.", "وجلبوا عائلاتهم إلى هنا. كان هناك العديد من الشركات التجارية في سوق اللحوم. ”الحانة اليونانية ، التي غنى فيها عزيزي أوغستين ، كانت موجودة من قبل - تحت اسم مختلف.", "على أساس براءة اختراع جوزيف الثاني للتسامح في عام 1781 ، سُمح للأرثوذكس بممارسة شعائرهم الدينية. وهكذا تم بناء كنيسة من عام 1782 إلى عام 1787 في ساحة قصر جراف ستوكهامرشن ، الذي استحوذت عليه جماعة الإخوان المسلمين في سانت جورج.", "في الجوار مباشرة: الحانة اليونانية ، حيث غنى أوغسطينوس ذات مرة © الصورة: كورير / جيرهارد دويتش مكتب العاصمة أصبح بعض رجال الأعمال أثرياء للغاية ، بما في ذلك البارون سيمون فون سينا.", "التقى بثيوفيل هانسن في أثينا ، الذي كان يدرس الهندسة المعمارية هناك ، وكلفه ببناء بيت القسيس الجديد.", "تم هدم القصر جزئيًا ، وتم تنفيذ العمل في عام 1858 مباشرةً على ترميم الكنيسة على يد فرانز بودوشكا: \"صمم هانسن مبنىً مزخرفًا من الآجر في تاريخ رومانسي ، على أساس الطراز البيزنطي\" ، يوضح ستراسبيرج.", "\"لها هيكل متماثل تقريبًا مع برج مثمن\". تم تكليف كارل رال باللوحات ، بما في ذلك الثالوث المقدس. وهي تستند إلى رسم الأيقونات بخلفية ذهبية.", "تخطو عبر الباب - وينتهي بك الأمر في دهليز. صور الإنجيليين كانت u. أ. أعدمه كريستيان جريبينكيرل (مدرس إيغون شييل). ثم يفتح الدهليز على الأذين.", "يظهر الكهنة الثلاثة ، آباء الكنيسة الأرثوذكسية اليونانية. سلم يؤدي إلى المدرسة اليونانية ومكاتب متروبوليتان.", "بقلم ثيوفيل هانسن: دهليز به أتريوم مجاور © الصورة: كورير / جيرهارد دويتش هناك درجتان تؤديان إلى الكنيسة الفعلية ، وهي كنيسة بقاعة بها ثلاثة خلجان.", "وكما هو معتاد في الكنائس الأرثوذكسية ، فإنك تقف أمام الأيقونسطاس ، وهو جدار غني بالزخارف بثلاثة أبواب تفصل الصحن عن المذبح. يقود \"البرنامج\" من سقوط الإنسان والطرد من الجنة إلى الفداء بيسوع المسيح.", "تم أيضًا دمج رمز من القرن الخامس عشر. يفصل الأيقونسطاس ، وهو جدار غني بالزخارف بثلاثة أبواب ، الصحن عن المذبح © Image: Kurier / Gerhard Deutsch Icon من القرن الخامس عشر © الصورة:", "Kurier / Gerhard Deutsch Pulpit مع نسر مزدوج الرأس للنظام الملكي © الصورة: Kurier / Gerhard Deutsch من القرن التاسع عشر: معرض كلاسيكي للنساء © الصورة:", "Kurier / Gerhard Deutsch لا تبدو الكاتدرائية بمقعد الأسقف والنسر ذي الرأسين على المنبر أرثوذكسيًا حقًا ، بل إنها باروكية. : وكلاسيكية. لأن معرض النساء يأتي من التجديد في القرن التاسع عشر.", "اشتهر هانسن نتيجة لذلك: فقد صمم البرلمان والبورصة وأكاديمية الفنون الجميلة في فيينا. حول فاليري ستراسبيرغ (50) درست الدراسات المسرحية ، وكانت مرشدة سياحية وكانت مرشدة سياحية منذ عام 2008.", "تحت عنوان \"فيينا باي فال\" (v) ، فإنه يحدد كل شيء يستحق المعرفة عن المدينة. كما أنها تقدم عروضها باللغات الإسبانية والإيطالية والفرنسية. جولات خاصة جولة \"Das Goldene Wiener Herz\" تدور حول الموسيقى.", "يقدم Strassberg أيضًا جولة Sigmund Freud - إلى أماكن حياته و أ. في ليوبولدشتات (تم الحفاظ على المنزل الذي عاش فيه فرويد عندما كان طفلاً!). نقطة النهاية هي متحف فرويد الذي تم تجديده حديثًا في بيرجاس: \"لقد أصبح رائعًا حقًا!", "“© صورة: Kurier / Gerhard Deutsch محدث دائمًا وفي كل مكان وصول آمن غير مقيد إلى جميع المحتويات الرقمية من KURIER: بالإضافة إلى المحتوى والورق الإلكتروني والمجلات عبر الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}