{
  "id" : "oDthfl3j",
  "url" : "https://www.derstandard.at/story/2000125131230/der-eu-impfstoffstreit-ist-vorbei-die-schuldfrage-bleibt-offen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T16:57:14Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der EU-Impfstoffstreit ist vorbei, die Schuldfrage bleibt offen",
  "articleTitleTranslated" : "انتهى نزاع الاتحاد الأوروبي بشأن اللقاحات ، وما زالت مسألة الذنب مفتوحة",
  "articleContent" : [ "Seit Sebastian Kurz (ÖVP) und Rudolf Anschober (Grüne) einvernehmlich Clemens Martin Auer als Impfkoordinator abgesägt haben, reißen die Vorwürfe nicht ab, dass der Kanzler und der Gesundheitsminister selbst dafür die Verantwortung getragen hätten, sich in Brüssel um zusätzliche Impfdosen zu kümmern.  ", "Zu Wochenbeginn hatte Anschober das Abziehen des Spitzenbeamten damit begründet, dass Auer über einen Reservetopf der EU rund 100.000 zusätzliche Impfdosen gegen das Coronavirus von Biotech/Pfizer bis Juni hätte abrufen können, davon aber sang- und klanglos nicht Gebrauch gemacht habe.", "Am Mittwoch sorgte ein Bericht der Presse erneut für Aufregung, wonach der Zeitung Informationen vorlägen, dass das Gesundheitsministerium wie das Kanzleramt immer über Bestellvorgänge im Detail informiert gewesen seien.", "Unter anderem hätten die Kabinette Mitte November über den Pfizer-Vertrag diskutiert – und da sei klar gewesen, dass man vier Millionen Dosen bestellen könne, doch man orderte nur 3,5 Millionen.", "Weder am Ballhausplatz, dem Amtssitz von Kurz, noch in Anschobers Ressort am Stubenring wollte man diese Vorhalte auf Anfrage kommentieren.", "Stattdessen versicherte Kurz, man sei einer Lösung im EU-Impfstreit nahe, Österreich würde nun \"hunderttausende Dosen mehr\" bekommen – was quasi Auers Fehltritt wettmache und den vorgesehen Bevölkerungsschlüssel übersteige.", "Wie zuvor schon SPÖ und Neos findet es auch die FPÖ höchst unglaubwürdig, dass Kurz und Anschober oder ihr Umfeld nicht über die Impfstoffverträge informiert gewesen seien – deren Klubchef Herbert Kickl drängt deswegen auf eine Sondersitzung im Nationalrat.", "Am Mittwochabend betonte Kurz in der \"ZiB2\" erneut, dass weder er noch Anschober informiert gewesen seien. \"Die Masse der Regierungschefs war nicht informiert\", beteuerte Kurz am Mittwochabend in der \"ZiB2\".", "Rückblick: Letzte Woche hatte der Kanzler im Steering Board der EU noch Nebenabsprachen zwischen Mitgliedsstaaten und Pharmaunternehmen geortet, die einige Länder schlecht aussteigen ließen.", "Nach Klarstellungen aus Brüssel und von anderen EU-Mitgliedsstaaten gilt es als fix, dass die Verteilung und Verhandlungen in der EU stets im Konsens, also unter Einbeziehen aller 27 Mitgliedsstaaten, stattfanden.", "Mit Biontech/Pfizer etwa schloss die EU-Kommission am 11.  November einen Vertrag ab. Angesichts der Option, mehr Dosen zu bestellen, griff Österreich, durch Auer im Steering Board vertreten, wie eben einige andere Länder nicht zu, was diesem zum Verhängnis wurde.", "Die Regierungen anderer Staaten wie etwa Dänemark informierten sich jedoch ständig über den Stand der Verteilung in der Steuergruppe.", "Was Kanzler Kurz jetzt Alarm schlagen ließ, war der Umstand, dass anteilig der Bestellmenge ausgeliefert wird, was zu Unterschieden in den wöchentlichen Liefermengen in den Mitgliedsstaaten führt – in Österreich waren die Regierungsspitzen weiterhin davon ausgegangen, dass Impfdosen zunächst nach gleichen Anteilen verteilt werden – und erst zum Schluss der restliche Impfstoff abgerufen werden könne.  ", "Laut Anschobers Ressort soll Auer sein mangelndes Bemühen um Restmengen damit gerechtfertigt haben, dass Österreich mit 31 Millionen bestellten Impfdosen ohnehin den heimischen Bedarf um ein Mehrfaches abgedeckt hatte, außerdem habe er den Budgetrahmen von 200 Millionen Euro ausgeschöpft.", "Konkret werfen Rot und Pink Kurz und Anschober nun vor, dass aus diversen Ministerratsvorträgen all das auch hervorgehe:", "Am 19.  Jänner etwa habe Anschober die Regierung über die Option, weitere Impfdosen abzurufen, informiert, \"für die mögliche Erweiterung des österreichischen Covid-19 Impfstoffportfolios\" werde aber Geld benötigt.  :", "Im Kanzleramt argumentiert man, dass aus den Vorlagen im Ministerrat und den regelmäßigen Treffen auf Beamtenebene immer nur die bestellte Menge ersichtlich gewesen sei, nicht aber die Möglichkeiten für weitere Bestellungen.", "Das habe Auer unter den Tisch fallenlassen. Auch sei es für Mitarbeiter des Kanzleramtes nicht möglich gewesen, Einblick in die Verträge zu bekommen. Wort gegen Wort steht beim 200-Millionen-Euro-Deckel des Finanzressorts für die Impfkampagne.", "Laut Ministerratsvortrag vom 29.  Juli und vom 15.  September 2020 sei dieser belegt, so die SPÖ, erst am 9. Februar 2021 sei der Kostenrahmen für 30,5 Millionen Dosen auf 388,3 Millionen Euro festgelegt worden.", "(Vanessa Gaigg, Nina Weißensteiner, 17.3.2021)" ],
  "articleContentTranslated" : [ "منذ أن قام سيباستيان كورتس (ÖVP) ورودولف أنشوبر (جرينز) بتنازل كليمنس مارتن أوير عن منصب منسق التطعيم بالاتفاق المتبادل ، لم تتوقف الاتهامات بأن المستشار ووزير الصحة أنفسهم مسؤولين عن رعاية جرعات التطعيم الإضافية في بروكسل.", "في بداية الأسبوع ، برر أنشوبر انسحاب المسؤول الكبير بحقيقة أن Auer كان بإمكانه استدعاء حوالي 100000 جرعة لقاح إضافية ضد فيروس كورونا من Biotech / Pfizer بحلول يونيو عبر وعاء احتياطي للاتحاد الأوروبي ، ولكن كان بصمت لم يتم الاستفادة منه.", "يوم الأربعاء ، أثار تقرير في الصحافة مزيدًا من الإثارة ، حيث قالت الصحيفة إن لديها معلومات تفيد بأن وزارة الصحة والمستشارية كانت دائمًا على علم بالتفصيل بشأن عمليات الطلب.", "من بين أمور أخرى ، ناقشت الخزانات عقد Pfizer في منتصف نوفمبر - وكان من الواضح أنه يمكنك طلب أربعة ملايين علبة ، ولكن تم طلب 3.5 مليون فقط.", "لا في Ballhausplatz ، المقر الرسمي لـ Kurz ، ولا في قسم Anschober في Stubenring أرادوا التعليق على هذه الادعاءات عند الطلب.", "بدلاً من ذلك ، أكد له كورتس أن حل نزاع التطعيم في الاتحاد الأوروبي بات وشيكًا ، وأن النمسا ستحصل الآن على \"مئات الآلاف من الجرعات الإضافية\" - والتي ، كما كانت ، عوّضت خطأ أوير وتجاوزت نسبة السكان المقصودة.", "كما كان من قبل SPÖ و Neos ، يجد FPÖ أيضًا أنه من غير المعقول للغاية أن Kurz و Anschober أو محيطهما لم يتم إخطارهما بعقود اللقاح - لذلك يدفع رئيس ناديهما هربرت كيكل لعقد اجتماع خاص في المجلس الوطني.", "ومساء الأربعاء أكد كورتس مرة أخرى في \"ZiB2\" أنه لم يتم إبلاغه هو ولا أنشوبر. وأكد كورتس مساء الأربعاء في \"ZiB2\" أن \"غالبية رؤساء الحكومات لم يتم إبلاغهم\".", "مراجعة: في الأسبوع الماضي ، وجدت المستشارة في مجلس توجيه الاتحاد الأوروبي اتفاقيات جانبية بين الدول الأعضاء وشركات الأدوية التي جعلت بعض البلدان سيئة.", "بعد التوضيحات من بروكسل والدول الأعضاء الأخرى في الاتحاد الأوروبي ، من الثابت أن التوزيع والمفاوضات في الاتحاد الأوروبي تتم دائمًا بالإجماع ، أي بمشاركة جميع الدول الأعضاء البالغ عددها 27 دولة.", "وقعت مفوضية الاتحاد الأوروبي عقدًا مع Biontech / Pfizer في 11 نوفمبر. في ضوء خيار طلب المزيد من العلب ، لم تتخذ النمسا ، التي يمثلها أوير في المجلس التوجيهي ، مثل بعض البلدان الأخرى ، أي إجراء ، مما أدى إلى التراجع عن ذلك.", "ومع ذلك ، أبقت حكومات البلدان الأخرى مثل الدنمارك نفسها على علم بحالة التوزيع في المجموعة التوجيهية.", "ما جعل المستشار كورتز يدق ناقوس الخطر الآن هو حقيقة أن التسليم يتناسب مع كمية الطلب ، مما يؤدي إلى اختلافات في كميات التسليم الأسبوعية في الدول الأعضاء - في النمسا استمر قادة الحكومة في افتراض أن جرعات التطعيم توزع مبدئيًا في بنسب متساوية - يمكن فقط والباقي من لقاح يتم استدعاؤهم في نهاية المطاف.", "وفقًا لقسم Anchobers ، يُقال إن Auer قد برر عدم بذل جهوده لاستعادة الكميات المتبقية بالقول إن النمسا قد غطت بالفعل الاحتياجات المحلية عدة مرات مع طلب 31 مليون جرعة لقاح ، وأنه استنفد ميزانية 200 مليون يورو.", "على وجه التحديد ، يتهم Red and Pink Kurz و Anschober بأن كل هذا يأتي أيضًا من عروض مختلفة للمجلس الوزاري:", "في 19 كانون الثاني (يناير) ، على سبيل المثال ، أبلغ أنشوبر الحكومة عن خيار استدعاء المزيد من جرعات اللقاح ، ولكن \"ستكون هناك حاجة إلى المال للتوسع المحتمل في محفظة لقاحات Covid-19 النمساوية\". :", "قيل في المستشارية أن الطلبات المقدمة في مجلس الوزراء والاجتماعات المنتظمة على المستوى الرسمي كشفت فقط عن المبلغ المطلوب ، ولكن لم تكشف عن احتمالات إصدار أوامر أخرى.", "أسقطت أوير ذلك من تحت الطاولة. كما لم يكن من الممكن لموظفي المستشارية الحصول على نظرة ثاقبة للعقود. الكلمة ضد الكلمة هي سقف 200 مليون يورو لوزارة المالية لحملة التطعيم.", "وبحسب محاضرة المجلس الوزاري في 29 يوليو و 15 سبتمبر 2020 ، فقد تم تأكيد ذلك ، وفقًا لـ SPÖ ، ولم يتم تحديد إطار التكلفة لـ 30.5 مليون علبة بـ 388.3 مليون يورو حتى 9 فبراير 2021.", "(فانيسا جيج ، نينا فايسنشتاينر ، 17 مارس 2021)" ]
}