{
  "id" : "oDuECiDJ",
  "url" : "https://sport.orf.at/stories/3070336/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T11:06:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neo-Leader LASK bleibt auf dem Boden",
  "articleTitleTranslated" : "يبقى Neo-Leader LASK على الأرض",
  "articleContent" : [ "Trainer Dominik Thalhammer betonte, die Spitzenposition sei „nur eine Momentaufnahme. Es sind erst zehn Runden gespielt.“ Bei aller Bescheidenheit sei Platz eins allerdings auch ein Beweis dafür, dass zuletzt viel richtig gemacht wurde.", "„Es ist ein Statement für die Entwicklung der Mannschaft“, sagte der 50-Jährige und sprach von einem „Gefühl der Freude und Bestätigung“. Mit besonderer Zufriedenheit nahm Thalhammer zur Kenntnis, dass man eine extrem defensiv eingestellte Mannschaft locker besiegte.", "„Wir sind mittlerweile in der Lage, auch gegen tiefstehende Gegner eine unglaubliche Spielkontrolle zu haben\", sagte der LASK-Coach. LASK übernimmt Tabellenführung Der LASK steht an der Spitze der Bundesliga.", "Mit einem 3:0-Sieg im Oberösterreich-Derby gegen Ried überholten die Linzer Salzburg und sind nun neuer Tabellenführer.", "Doppelbelastung gut verkraftet Zudem ging beim LASK trotz des kräftezehrenden 3:3 am Donnerstag in der Europa League gegen den Premier-League-Tabellenführer Tottenham der Fokus nicht verloren.", "„Es zeichnet Spitzenmannschaften aus, dass sie den Übergang von internationalen Spielen gegen absolute Topgegner in die Liga schaffen“, sagte Thalhammer.", "Der nächste Europa-League-Auftritt am Donnerstag wird weniger spannend – zum einen, weil der Gegner Ludogorez Rasgrad heißt, zum anderen, weil die Chance auf den Aufstieg ins Sechzehntelfinale bereits dahin ist.", "Daher dürfte Thalhammer rotieren, immerhin wartet am darauffolgenden Sonntag das Bundesliga-Spitzenspiel bei Red Bull Salzburg. Für diese beiden Partien könnte Peter Michorl ausfallen. Der Mittelfeldspieler blieb gegen Ried wegen Muskelproblemen im Oberschenkel zur Pause in der Kabine.", "Auch hinter dem Einsatz des im Finish vom Platz getragenen Mamoudou Karamoko steht ein großes Fragezeichen.Rapid schiebt sich an Topduo heran Dank des 0: 1-Umfallers von Salzburg beim FC Flyeralarm Admira am Samstag schob sich auch Rapid mit einem souveränen 3:", "1-Sieg beim TSV Prolactal Hartberg bis auf einen Punkt an die „Bullen“ heran.  : Auf Neo-Spitzenreiter LASK fehlen den Hütteldorfern weiter zwei Punkte.", "Mit der überzeugenden Vorstellung in der Steiermark tankten die Wiener zudem kräftig Selbstvertrauen für das entscheidende Europa-League-Spiel am Donnerstag gegen Molde.", "Trainer Dietmar Kühbauer hatte gegen Arsenal rotiert, viele Spieler aus der zweiten Reihe eingesetzt und erhielt nach dem 1:4 dafür auch Kritik. Teil eins der Rechnung ist aber aufgegangen.", "Mit frischen Kräften und fast in Bestbesetzung zeigte Rapid gegen Hartberg über weite Strecken eine starke Leistung mit Effizienz vor dem Tor und starker Defensivarbeit.Hütteldorfer als Meister der Effizienz Die Grün-Weißen präsentierten sich bereit für die internationale Herausforderung, national sind sie im Herbst bisher so erfolgreich wie zuletzt vor fünf Jahren. 21 Punkte nach zehn Runden sind die beste Ausbeute seit dem Jahr 2015, mehr als die aktuell 25 Tore gelangen im gleichen Zeitraum zuletzt gar vor 33 Jahren.  ", "Warum, zeigten in Hartberg Kelvin Arase und Ercan Kara. Die beiden Offensivspieler verwerteten die ersten beiden Chancen (2., 35.) zu einer 2:0-Führung, Arase besorgte auch noch den Endstand (66.). „Mein Ziel war eigentlich ein Tor.", "Dass es zwei wurden, freut mich noch mehr“, sagte Arase im Sky-Interview und hob die Mentalität der Mannschaft hervor. „Weil wir jetzt wirklich oft englische Runden hatten, war es schon sehr viel Aufwand, vor allem im Kopf.", "Wir haben einfach versucht, über das Mentale zu kommen und dass wir schnell in Führung gehen. Das hat auch geklappt.“ Rapid schließt zur Tabellenspitze auf Rapid rückt wieder an die Tabellenspitze heran.", "Mit einem 3:1-Auswärtssieg in Hartberg mischen die Hütteldorfer wieder ganz vorne mit. Kara erzielte sein Tor bereits lädiert.", "Er hatte in der 22.  Minute bei einem Zusammenstoß mit Bakary Nimaga, der für diese Aktion Gelb sah und in der 44.  Minute mit Gelb-Rot vom Feld musste, eineinhalb Zähne verloren. „Wir wussten, dass es ein schwieriges Spiel wird, sehr kampfbetont.", "Wir haben den Kampf angenommen. Ein Zahn und ein halber Zahn fehlt mir, dafür habe ich einen Assist und ein Tor“, sagte Kara im Sky-Interview." ],
  "articleContentTranslated" : [ "أكد المدرب دومينيك تالهامر أن المركز الأول كان \"مجرد لقطة. لقد لعبنا عشر جولات فقط. \"على الرغم من كل التواضع ، فإن المركز الأول هو أيضًا دليل على أن الكثير قد تم القيام به مؤخرًا.", "وقال اللاعب البالغ من العمر 50 عاما \"إنه بيان لتطوير الفريق\" ، متحدثا عن \"شعور بالبهجة والتأكيد\". لاحظ ثالامر بارتياح خاص أنهم هزموا بسهولة فريقًا دفاعيًا للغاية.", "قال مدرب LASK: \"نحن الآن في وضع يمكننا من التحكم في اللعبة بشكل لا يصدق حتى ضد المنافسين الضعفاء\". يتصدر LASK جدول الترتيب ، ويتصدر LASK صدارة الدوري الألماني.", "بفوزه 3-0 في ديربي النمسا العليا ضد ريد ، تفوق لينز على سالزبورج وأصبح الآن المتصدر الجديد.", "تحمل العبء المزدوج جيدًا بالإضافة إلى ذلك ، على الرغم من 3: 3 المرهقة يوم الخميس في الدوري الأوروبي ضد توتنهام متصدر الدوري الإنجليزي الممتاز ، لم يضيع التركيز في LASK.", "قال ثالهامر: \"يميز الفرق الكبرى أنهم ينتقلون من المباريات الدولية ضد المنافسين الكبار إلى الدوري\".", "سيكون الظهور القادم للدوري الأوروبي يوم الخميس أقل إثارة - من ناحية ، لأن الخصم يُدعى Ludogorez Razgrad ، من ناحية أخرى لأن فرصة الترقية إلى النهائي السادس عشر قد ضاعت بالفعل.", "لذلك يجب على ثالامر أن يتناوب ، بعد كل شيء ، على قمة الدوري الألماني في ريد بول سالزبورج في انتظار يوم الأحد التالي. قد يكون بيتر ميشورل خارجًا لهاتين المباراتين. بقي لاعب الوسط في غرفة تبديل الملابس للاستراحة بسبب مشاكل عضلية في فخذيه.", "هناك أيضًا علامة استفهام كبيرة وراء استخدام مامودو كاراموكو ، الذي خرج من الملعب في النهاية. ينتقل السريع إلى الثنائي الأول بفضل سقوط سالزبورغ 0-1 على إف سي فلايرالارم أدميرا يوم السبت ، دفع رابيد نفسه أيضًا بسيادة 3:", "1 فوز في TSV برولاكتال هارتبرج حتى نقطة واحدة على \"الثيران\". : لا يزال Hütteldorfer على بعد نقطتين من المتصدر الجديد LASK.", "مع الأداء المقنع في ستيريا ، اكتسب فريق فيينا ثقة كبيرة في مباراة الدوري الأوروبي الحاسمة ضد مولدي يوم الخميس.", "كان المدرب ديتمار كوهباور قد استدار ضد آرسنال ، واستخدم العديد من اللاعبين من الصف الثاني وتلقى انتقادات بعد 1: 4. نجح الجزء الأول من الحساب.", "مع قوى جديدة وتقريباً أفضل تشكيلة ، أظهر رابيد أداءً قوياً ضد هارتبرج على مدى فترات طويلة بكفاءة أمام المرمى وعمل دفاعي قوي. ناجحة كما كانت قبل خمس سنوات. 21 نقطة بعد عشر جولات هي أفضل نتيجة منذ عام 2015 ، وسجل أكثر من 25 هدفًا حاليًا في نفس الفترة منذ 33 عامًا.", "أوضح كلفن أراسي وإركان كارا السبب في هارتبرج. استخدم اللاعبان الهجوميان أول فرصتين (الثانية ، الخامسة والثلاثين) للتقدم 2-0 ، كما حصل أراسي على النتيجة النهائية (66). \"كان هدفي في الواقع هدفًا.", "قال أراسي في مقابلة مع سكاي ، مسلطًا الضوء على عقلية الفريق ، \"أنا مسرور جدًا بوجود اثنين\". \"نظرًا لأن لدينا دورات إنجليزية في كثير من الأحيان الآن ، فقد كان هناك الكثير من الجهد ، خاصة في الرأس.", "لقد حاولنا فقط أن نتجاوز الذهن ونحصل على قيادة سريعة. نجح ذلك. \"يغلق سريعًا في الجزء العلوي من الجدول. السريع يتحرك بالقرب من أعلى الجدول.", "مع فوز 3-1 خارج أرضه في هارتبرج ، اختلط هوتيلدورفر مرة أخرى في المقدمة. سجل كارا هدفه المتضرر بالفعل.", "كان قد فقد سنًا ونصف في الدقيقة 22 في تصادم مع باكاري نيماجا ، الذي رأى اللون الأصفر لهذا العمل واضطر إلى مغادرة الملعب باللون الأصفر والأحمر في الدقيقة 44. \"كنا نعلم أنها ستكون مباراة صعبة وتنافسية للغاية.", "قبلنا القتال. قال كارا في مقابلة مع سكاي: إنني أفتقد سنًا ونصف سن ، لكن لدي مساعدة وهدف." ]
}