{
  "id" : "oE2iJ0qG",
  "url" : "https://kurier.at/wirtschaft/coronapandemie-sorgt-fuer-milliardeneinbussen-bei-big-oil/401178559",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:09:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3913604/81650355551629456_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronapandemie sorgt für Milliardeneinbußen bei Big Oil",
  "articleTitleTranslated" : "يتسبب جائحة كورونا في خسائر بمليارات الدولارات لشركات النفط الكبرى",
  "articleContent" : [ "Die einst erfolgsverwöhnte Ölbranche blickt auf ein düsteres Jahr zurück: Der schwache Energieverbrauch aufgrund der Coronapandemie und die niedrigen Rohstoffpreise haben den europäischen Branchenriesen Shell und BP sowie den US-Giganten ExxonMobil und Chevron schwer zugesetzt.", "Und auch die Aussichten bleiben angesichts der Erwartung einer längerfristig gedämpften Nachfrage eher trüb. Doch schon vor der Coronakrise waren die Ölgiganten unter Druck: Angesichts der Energiewende suchen einige Unternehmen wie etwa die OMV nun ihr Heil in neuen Geschäftsbereichen.", "Die schwache Nachfrage nach der wichtigsten Energiequelle der Welt ließ den Gewinn der britisch-niederländischen Shell im vergangenen Jahr auf den niedrigsten Stand seit mindestens zwei Jahrzehnten schmelzen, wie das Unternehmen am Donnerstag mitteilte.", "Der Jahresgewinn fiel um 71 Prozent auf 4,8 Milliarden Dollar (4 Mrd. Euro).", "Doch Rivalen wie die britischen BP oder den US-Konzern Exxon traf es noch härter: Abschreibungen wegen der auf lange Sicht gedämpften Energiepreise brockten BP einen Verlust von 5,7 Milliarden Dollar ein, wie das Unternehmen vor wenigen Tagen bekannt gab.", "Verluste auch beim Mitbewerb Auch ExxonMobil machten Abschreibungen sowie Verluste in der Ölproduktion und im Raffineriegeschäft zu schaffen. Der US-Konzern häufte ein Minus von 22,4 Milliarden Dollar an und schrieb damit erstmals rote Zahlen als börsennotiertes Unternehmen.", "Auch der im internationalen Vergleich weit kleinere österreichische Öl- und Gaskonzern OMV erlitt im vergangenen Geschäftsjahr Gewinneinbußen. Der bereinigte Überschuss brach um mehr als die Hälfte auf 679 Millionen Euro ein.", "Für die Anleger, die im vergangenen Jahr einen massiven Einbruch der Kurse bei den Aktien von Big Oil zu verdauen hatten, gab es zuletzt auch gute Nachrichten. So will Shell die Quartalsdividende im ersten Quartal leicht anheben.", "Das wäre der zweite leichte Anstieg seit der Kürzung der Auszahlung zu Beginn des vergangenen Jahres. Auch OMV will die Ausschüttung um sechs Prozent auf 1,85 Euro je Aktie erhöhen. Für das laufende Geschäftsjahr dämpfen die Konzernchefs die Erwartungen.", "Das BP-Management etwa geht davon aus, dass sich der Ölverbrauch trotz nachlassender Reisebeschränkungen in den nächsten Jahren nur teilweise erholen kann. Der 112 Jahre alte Öl- und Gaskonzern will sich in Zukunft voll und ganz auf grüne Energie fokussieren.", "Bis zur Mitte des Jahrhunderts sollen alle Emissionen aus dem eigenen Betrieb auf null gesenkt werden. Auch Shell will in diese Richtung gehen und hat sich einen umfassenden Konzernumbau verschrieben, dem bis zu 9.000 Stellen zum Opfer fallen.", "Die Wiener OMV hingegen schlägt einen anderen Weg ein. Sie baute im vergangenen Jahr mit dem milliardenschweren Zukauf des Borealis-Konzerns ihr Petrochemiegeschäft stark aus.", "\"Chemische Produkte werden auch in einer CO2-armen Welt dringend gebraucht und sind deshalb ein attraktiver Wachstumsmarkt\", begründete Vorstandschef Rainer Seele seinen Kurs.", "Gerade in der Energiewende würden hochwertige Kunststoffe benötigt - etwa für Solaranlagen und Windräder sowie für Gegenstände des täglichen Bedarfs wie Smartphones oder wetterfeste Kleidung." ],
  "articleContentTranslated" : [ "يمكن لصناعة النفط ، التي اعتادت النجاح في السابق ، أن تنظر إلى الوراء في عام قاتم: فقد أثر ضعف استهلاك الطاقة بسبب جائحة كورونا وانخفاض أسعار المواد الخام على عمالقة الصناعة الأوروبيين شل وبريتش بتروليوم وكذلك العملاقين الأمريكيين إكسون موبيل وشيفرون الصعب.", "كما أن التوقعات لا تزال قاتمة إلى حد ما في ضوء التوقعات بأن الطلب سينخفض على المدى الطويل. لكن حتى قبل أزمة كورونا ، كانت شركات النفط العملاقة تحت الضغط: في ضوء تحول الطاقة ، تبحث بعض الشركات مثل OMV الآن عن الخلاص في مجالات أعمال جديدة.", "أعلنت الشركة يوم الخميس أن ضعف الطلب على أهم مصدر للطاقة في العالم تسبب في ذوبان أرباح شركة شل البريطانية الهولندية إلى أدنى مستوى لها منذ عقدين على الأقل.", "وتراجعت الأرباح السنوية 71 بالمئة إلى 4.8 مليار دولار (4 مليارات يورو).", "لكن المنافسين مثل شركة بريتيش بتروليوم البريطانية أو شركة إكسون الأمريكية تعرضوا لضربة أكبر: فقد أدى الاستهلاك بسبب انخفاض أسعار الطاقة على المدى الطويل إلى انهيار شركة بريتيش بتروليوم بخسارة قدرها 5.7 مليار دولار ، كما أعلنت الشركة قبل أيام قليلة.", "كما تسببت الخسائر مع منافسيها ExxonMobil في انخفاض قيمة الإنتاج وخسائر في إنتاج النفط وفي أعمال التكرير. وتكبدت المجموعة الأمريكية خسائر بلغت 22.4 مليار دولار وكانت أول شركة في المنطقة الحمراء كشركة مدرجة.", "كما عانت مجموعة النفط والغاز النمساوية OMV ، وهي أصغر بكثير من المقارنة الدولية ، من انخفاض في الأرباح في السنة المالية الماضية. وانهار الفائض المعدل بأكثر من النصف إلى 679 مليون يورو.", "بالنسبة لأولئك المستثمرين الذين اضطروا إلى استيعاب الركود الهائل في أسعار أسهم شركات Big Oil العام الماضي ، كانت هناك أيضًا أخبار جيدة مؤخرًا. تريد شل زيادة الأرباح الفصلية بشكل طفيف في الربع الأول.", "ستكون هذه ثاني زيادة طفيفة منذ تخفيض المدفوعات في بداية العام الماضي. تريد OMV أيضًا زيادة التوزيع بنسبة ستة في المائة إلى 1.85 يورو للسهم. بالنسبة للسنة المالية الحالية ، فإن الرؤساء التنفيذيين يخففون التوقعات.", "تفترض إدارة BP ، على سبيل المثال ، أن استهلاك النفط لن يكون قادرًا إلا على التعافي جزئيًا في السنوات القليلة المقبلة على الرغم من تقليل قيود السفر. تريد شركة النفط والغاز البالغة من العمر 112 عامًا التركيز بالكامل على الطاقة الخضراء في المستقبل.", "بحلول منتصف القرن ، سيتم تخفيض جميع الانبعاثات من عملياتنا إلى الصفر. تريد شل أيضًا السير في هذا الاتجاه وقد ألزمت نفسها بإعادة هيكلة شاملة للشركة ، والتي ستفقد ما يصل إلى 9000 وظيفة.", "ومع ذلك ، تتخذ مركبة OMV الفيينية مسارًا مختلفًا. في العام الماضي ، قامت بتوسيع أعمالها في البتروكيماويات بشكل كبير من خلال الاستحواذ على مجموعة بورياليس بمليارات الدولارات.", "أوضح Rainer Seele الرئيس التنفيذي لمساره قائلاً: \"هناك حاجة ماسة إلى المنتجات الكيماوية حتى في عالم منخفض ثاني أكسيد الكربون وبالتالي فهي سوق جذابة للنمو\".", "في تحول الطاقة على وجه الخصوص ، ستكون هناك حاجة إلى مواد بلاستيكية عالية الجودة - لأنظمة الطاقة الشمسية وتوربينات الرياح ، على سبيل المثال ، وكذلك للعناصر اليومية مثل الهواتف الذكية أو الملابس المقاومة للعوامل الجوية." ]
}