{
  "id" : "OEaEW7iX",
  "url" : "https://kurier.at/kultur/buch/shakespeare-darf-nicht-einfach-so-fruehstuecken/401111427",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Shakespeare darf nicht einfach so frühstücken",
  "articleTitleTranslated" : "شكسبير لا يمكنه تناول فطور مثل هذا",
  "articleContent" : [ "Später macht Mutter einen Brei aus Beinwell und Rhabarberstängel. Der studierte Arzt bringt eine tote Kröte für Judith, er wird hinauskomplimentiert. Niemand merkt, dass der Bruder Judith aus dem Bett hebt und sich selbst hineinlegt.", "Er will sich opfern. Er will, dass sie lebt ... Maggie O’Farrell hat die gängigen Heilkräuter des 16.  Jahrhunderts studiert. Zumindest wie sie riechen, wollte sie wissen, während sie „Judith und Hamnet“ schrieb.", "Wie das ist, Todesangst ums Kind zu haben, weiß sie sowieso: Ihre Tochter hat eine schwere Allergie auf Erdnüsse. Es ist bereits lebensgefährlich, wenn am Nachbartisch jemand Erdnussflips isst. Man weiß wenig über William Shakespeare.", "Man weiß so gut wie nichts über seine Ehefrau – außer: Sie war 26, er 18, als sie heirateten. (Sie überlebte ihn). Gern wird, einfach so, behauptet, Anne/Agnes habe ihn dazu dank Schwangerschaft gezwungen.", "Im Roman ist es eine Liebesheirat, und es blieb Liebe – dass sein Sohn starb: Man findet diese Qual in Dramen und Sonetten, man findet Hamnet in „Hamlet“. Hamnet und Hamlet, da ist derselbe Name. Das alles ist so fern und in „Judith und Hamnet“ so nah.", "So mitfühlend. Lesen macht nicht nur die Augen feucht, es verursacht körperlichen Schmerz, es macht Angst, es ist etwas faul ... „Vielleicht liegt es an diesem Nebel, dieser flussgetränkten Luft, wer weiß ...", "Ein wachsendes Unbehagen beschleicht ihn, eine dunkle Vorahnung, als ob ihm irgendetwas blüht“ (Seite 401). Bild oben: Shakespeare, ums Jahr 1600 gezeichnet Maggie O’Farrell: „Judith und Hamnet“ Übersetzt von Anne-Kristin Mittag.", "Piper Verlag. 416 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "بعد ذلك تصنع الأم عصيدة من السنفيتون وسيقان الراوند. الطبيب المتدرب يجلب الضفدع الميت لجوديث ، وهو مدح. لا أحد يلاحظ أن الأخ يرفع جوديث من السرير ويضع نفسه فيه.", "يريد أن يضحّي بنفسه. يريدها أن تعيش ... درست ماجي أوفاريل الأعشاب الطبية الشائعة في القرن السادس عشر. على الأقل كيف تشتم ، أرادت أن تعرف أثناء كتابتها \"جوديث وهامنت\".", "إنها تعرف ما يعنيه الشعور بالخوف حتى الموت على طفلك على أي حال: ابنتك تعاني من حساسية شديدة من الفول السوداني. إنها بالفعل مهددة للحياة إذا أكل شخص ما تقلب الفول السوداني على الطاولة المجاورة. لا يُعرف سوى القليل عن ويليام شكسبير.", "لا نعرف شيئًا تقريبًا عن زوجته - باستثناء: كانت تبلغ من العمر 26 عامًا وكان عمره 18 عامًا عندما تزوجا. (لقد نجت منه). يحب الناس أن يقولوا ، تمامًا مثل هذا ، أن آن / أغنيس أجبرته على فعل ذلك بفضل الحمل.", "في الرواية زواج حب وبقي حب - أن مات ابنه: تجد هذا الألم في الدراما والسوناتات ، تجد هامنت في \"هاملت\". هامنت وهاملت ، هناك نفس الاسم. كل شيء حتى الآن ومتقارب جدا في \"جوديث وهامنت\".", "عطوف جدا. القراءة لا ترطب العين فحسب ، بل تسبب الألم الجسدي ، إنها تخيف ، هناك شيء مريب ... \"ربما بسبب هذا الضباب ، هذا الهواء المليء بالنهر ، من يدري ...", "يزحف عليه انزعاج متزايد ، هاجس مظلم ، وكأن شيئًا ما يخبئه له \"(ص 401). أعلاه: شكسبير ، رسم حوالي 1600 ماجي أوفاريل: \"جوديث وهامنت\" ترجمته آن كريستين ميتاغ.", "دار بايبر للنشر. 416 صفحة. 22.90 يورو تصنيف KURIER: **** ونصف نجمة ضمان وصول غير مقيد إلى جميع محتويات KURIER الرقمية: محتوى إضافي ، ورق إلكتروني ، ومجلات على الإنترنت والمزيد. جرب الاشتراك الرقمي KURIER الآن." ]
}