{
  "id" : "OElkvcRb",
  "url" : "https://sport.orf.at/stories/3071350/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-02T20:30:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gmunden gewinnt OÖ-Derby – Wiener Derby an BC Vienna",
  "articleTitleTranslated" : "جموندين يفوز ديربي النمسا العليا - ديربي فيينا في بي سي فيينا",
  "articleContent" : [ "Gmunden gewinnt OÖ-Derby – Wiener Derby an BC Vienna Die Swans Gmunden haben das Oberösterreich-Derby der Basketball-Bundesliga am Samstag für sich entschieden.", "Enis Murati warf sein Team mit 36 Punkten zu einem 92:75-(48:34)-Sieg gegen die Flyers Wels, Gmunden schob sich in der Tabelle auf Platz drei, zwei Punkte hinter Leader Klosterneuburg, nach vor. Die Dukes sind erst am Sonntag (17.30 Uhr) gegen Kapfenberg im Einsatz.", "Punktegleich mit Gmunden ist der BC Vienna Zweiter (je 18), er setzte sich im Wiener Derby gegen Nachzügler Timberwolves souverän 110:65 (58:27) durch. Graz rutschte hingegen mit einer 90:102-(42:42)-Niederlage gegen Traiskirchen samt 16 Zählern auf Rang vier zurück.", "Der erst zweite Saisonerfolg von Schlusslicht Traiskirchen bedeutete für die Steirer einen Rückschlag im Kampf um die Top sechs, das Gedränge dahinter ist groß. Auch Wels (5.) und St. Pölten (6.) halten bei 16 Zählern, dahinter lauern noch Kapfenberg (14) und Oberwart (12).", "Die Gunners zogen am Samstag in St. Pölten mit 80:81 (35:52) den Kürzeren. Mehr dazu in Österreichische Basketballligen" ],
  "articleContentTranslated" : [ "جموندين يفوز ديربي النمسا العليا - ديربي فيينا إلى بي سي فيينا. فاز سوانز جموندين بدربي النمسا العليا في الدوري الألماني لكرة السلة يوم السبت.", "رمى أنيس موراتي فريقه برصيد 36 نقطة ليفوز 92: 75 (48:34) على فلايرز فيلز ، وتقدم جموندين إلى المركز الثالث في الجدول بفارق نقطتين عن المتصدر كلوسترنيوبرغ. الدوقات هم فقط في القتال ضد كابفنبرج يوم الأحد (5.30 مساء).", "ويتعادل بي سي فيينا للحصول على نقاط مع جموندين في المركز الثاني (18 لكل منهما) ، وفي ديربي فيينا فازوا في 110: 65 (58:27) ضد stragglers Timberwolves. من ناحية أخرى ، تراجع غراتس إلى المركز الرابع بخسارة 90: 102 (42:42) أمام ترايسكيرشن برصيد 16 نقطة.", "الفوز الثاني الوحيد لهذا الموسم من قبل Traiskirchen الموسم الماضي يعني انتكاسة للستيريان في القتال على المراكز الستة الأولى ، والجماهير خلفهم كبيرة. ويمتلك ويلس (الخامس) وسانت بولتن (السادس) أيضًا 16 نقطة ، يليهما كابفنبيرج (14) وأوبرفارت (12).", "خسر ارسنال يوم السبت في سانت بولتن مع 80:81 (35:52). المزيد عن هذا في بطولات كرة السلة النمساوية" ]
}