{
  "id" : "oEqoOTUA",
  "url" : "https://kurier.at/kultur/medien/experte-im-orf-talk-ueber-langen-corona-lockdown-mit-dorfmannschaft-in-der-champions-league/401159880",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T13:18:14Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4880103/imzentrumtotale.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Experte in ORF-Talk: \"Mit Dorfmannschaft in der Champions League\"",
  "articleTitleTranslated" : "خبير في ORF Talk: \"مع فريق القرية في دوري الأبطال\"",
  "articleContent" : [ "Bei \"Im Zentrum\" traf am Sonntag eine Expertenrunde zusammen, die eine Woche nach dem Kickl-Auftritt einen wohltuenden Kontrast darstellte.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die Zahlen geben einen Lockdown nicht mehr her, polterte FPÖ-Klubchef Herbert Kickl noch vor einer Woche in der ORF-Diskussionssendung „Im Zentrum“.", "In brachialer Manier schlug er sich auf die Seite der Corona-Skeptiker im Land. Es war eine Politikerrunde, die lange Zeit damit beschäftigt war, die aggressiven Argumente zu entkräften und sich dabei zwangsläufig manch Scharmützelchen lieferte.", "Nun, eine Woche später, lieferte der ORF eine Art Gegenentwurf:", "Fünf anerkannte Experten und Expertinnen auf ihrem Gebiet, wohlbekannt aus dem langen Jahr der Pandemie, saßen mit Gesundheitsminister Rudolf Anschober, der nicht gerade als geiferndes Rumpelstilzchen bekannt ist, in der sonntagabendlichen Talkrunde beisammen.  :", "Zum Thema \"Viruslast und Dauerfrust - Ausnahmezustand bis Ostern?\" Was nicht heißt, dass nicht Kritik geübt wird. Aber das \"Wie\" ist entscheidend, und wie es unterfüttert ist. Medizinethiker Ulrich Körtner arbeitet sich gleich einmal an der Regierungskommunikation über Pressekonferenzen ab. ", "Diese erfolge zumeist „von oben nach unten in Form von Instruktionen\" und \"nicht auf Augenhöhe\". \"Wenn man jetzt nur sagt, wir wollen jetzt abstrakte Zahlen erreichen, ist für die Bevölkerung noch nicht klar, warum und weshalb“, sagt Körtner.", "Etwas zynisch merkt er an, dass es „fast ein Glücksfall“ sei, „dass es jetzt diese neue Mutation gibt. … Weil jetzt plötzlich wieder eine Einstimmigkeit vorgeführt wurde, von der man nur hoffen kann, dass das weiter so bleibt“", "Anschober selbstkritisch Moderatorin Claudia Reiterer spricht aktuell rückläufige Vertrauenswerte für den Gesundheitsminister an und fragt, was er „selbstkritisch“ ändern würde an der Kommunikation.  “", "Anschober beweist zunächst erneut, dass er einer der wenigen Politiker ist, die Fehler zugeben können: „Einerseits sind Fehler passiert, die verunsichern, keine Frage“", "Andererseits folgt gleich einer der Standardsätze des Grünen: „Wir haben halt die schwerste Pandemie seit hundert Jahren, es ist nicht gar so einfach und in anderen Ländern haben wir die selbe Situation“", "Welchen Fehler er als Beispiel nennen könnte, fragt Reiterer.  “", "Nach den hoffnungsfrohen Öffnungsschritten im Sommer „die Menschen wieder mitzunehmen, in die schwierige Phase des Herbstes, das haben wir in der Kommunikation viel zu wenig geschafft, das muss man sich selbstkritisch anschauen“, meint Anschober. ", "Das habe nicht immer mit Einstimmigkeit zu tun, sondern mit Klarheit. Die Partei, deren Namen nicht genannt wird In der vergangenen Woche sei viel Zeit investiert worden in einen Dialog mit der Wissenschaft und auf politischer Ebene.", "\"Bis auf eine Fraktion\" würden alle grundsätzlich hinter der Linie der Lockdown-Verlängerung stehen, meint Anschober. Körtner nimmt sich \"die Partei, deren Namen nicht genannt werden soll\" später noch vor.", "Wenn er sich die jüngste Demonstration in Wien ansehe, ohne Mindestabstand, ohne Masken, \"und dann setzt sich einer als 'Möchtegern-Trump' ins Studio und droht dann: 'Passt's auf, das nächste Mal sind es nicht 10.000, sondern 30.000, 40.000, 50.000 und dann werdet ihr schon mal sehen ...\"", "Gemeint ist FPÖ-Chef Norbert Hofer mit seinen Aussagen vom Sonntag. Er hoffe, so Körtner, dass die Kakophonie in der Politik nicht bald wieder los geht. \"Strenge Maßnahmen und Eigenverantwortung schließen einander nicht aus\", sagt er.", "Die Epidemiologin Eva Schernhammer weist darauf hin, dass die Belastung durch die Lockdowns in verschiedenen Gesellschaftsbereichen sehr ungleich verteilt war. „Wir alle müssen jenen, die die se Gesellschaft am Laufen gehalten haben, mehr Dank zollen“, sagt sie.", "Sie erklärt in der Diskussion noch einmal, was zu tun ist, bis die Durchimpfungsrate zu greifen beginnt. Die gegenwärtigen Maßnahmen hält sie für „mehr als angebracht“, bei der zweiten Welle aber „um eine Spur zu spät“, sodass man „jetzt zu tun hat, dass man mit den Zahlen wieder herunterkommt“", "B 1.1.7 und P.1 Virusimmunologe Andreas Bergthaler vom CeMM Forschungszentrum für Molekulare Medizin erklärt die Verbreitung der britischen Virus-Variation und dass an seinem Institut bis spätestens Dienstag feststehen sollte, ob sich die bisherigen Verdachtsfälle im Land bestätigt haben.  “", "Die Sequenzierung des Virus sei durch Eigeninitiative der Österr. Akademie der Wissenschaften entstanden und mit institutionenübergreifender Zusammenarbeit (Ages, MedUni Wien) durchgeführt worden. Die brasilianisch-japanische P.1-Variante sei bisher in Österreich noch nicht festgestellt worden.", "Auch ihm bereite diese Mutation Sorge, es weise eine zusätzliche Mutation an der Stelle auf, wo das Virus an die Zelle andockt. Daher könnte es die Wirkung von Antikörpern genau dort behindern und daher die Wirkung der Impfungen gefährden.", "Vakzinologin Ursula Wiedermann-Schmidt berichtet, dass die derzeit in Österreich verabreichten Impfstoffe gegen die britische Mutation wirksam seien, bei P.1 gebe es hingegen noch keine Erkenntnisse. Parallel dazu werde versucht, neue Impfstoffe herzustellen, die den Mutationen gerecht werden können.", "\"Situation wird immer komplexer\" Für Simulationsforscher Niki Popper ist die neue Mutation ebenfalls eine Herausforderung. „Die Situation wird immer komplexer, für uns alle“.", "Aber mit den Daten des CeMM und der Info, um wieviel infektiöser der neue Virusstamm sei, könne sein Team in der TU-Wien dann wieder arbeiten, um den Verlauf der Pandemie prognostizieren zu können.", "Er müsse dauernd Bergthaler und andere Kollegen nach Daten fragen und mache sich damit „unbeliebt“, sagt Popper.", "Die wissenschaftliche Zusammenarbeit sei aber, jetzt im Ernst gesprochen, \"irrsinnig positiv.“ Auch Anschober hebt hervor, „was da auf diesem Planeten an fantastischen Kooperationen in der Wissenschaft passiert“. ", "Noch im Jahr 2021 sei es „fixer Plan“, eine Regierungsinstitution zu schaffen, die diverse Forschungsaktivitäten noch stärker bündelt. Die Sache mit dem Marathon Bevor es aber allzu heimelig wird im Fernsehstudio, greift wieder Medizinethiker Körtner ein.", "Er plädiert für realistische Ziele und greift Anschobers Marathon-Metapher von der sonntäglichen Pressekonferenz auf.  „Noch zehn Kilometer, dann haben wir’s aber wirklich geschafft\", beschreibt Körtner Anschobers sprachliches Bild. ", "\"Aber was ist, wenn nach den zehn Kilometern eine Abbiegung kommt: 'Noch einmal zwanzig Kilometer'? “ Er verstehe schon, dass Politiker Sicherheit vermitteln müssen, auf der anderen Seite wisse Anschober sicher genau, dass er weiter mit Unsicherheiten agieren muss.", "Es gelte, nicht bloß reaktiv, sondern proaktiv zu agieren.", "„Und wenn Sie sich ehrlich sind: Es war auch im Herbst zu lange bloß reaktiv und dann auch von zu viel Partikularinteressen getragen.“ Damit meint er die „politische Normalität, „unterschiedliche Interessensgruppen“ und „Interessenskonflikte zwischen Bund und Ländern“.", "Die seien aber „ein Stück weit normal“. „No Na“, sagt der bundesdeutsche Experte, der sein Österreichisch an der Uni Wien offenbar gelernt hat. Die Sache mit dem Impfen Dieses Beispiel zu nennen, genügt Körtner noch nicht.", "Dass beim „Impfen, Impfen, Impfen“ nicht alles gut gelaufen sei, „da müssen wir nicht noch einmal drüber reden. Da hätte am Anfang einiges besser laufen können, das wissen Sie auch“, sagt er in Richtung Anschober.", "Anschober schüttelt den Kopf. „Doch, das glaub ich schon“, sagt Körtner. „Naa, absolut nicht“, sagt Anschober, „können wir gerne ausdiskutieren“.", "Körtner: „Lassen wir das mal ...“ Reiterer meint, er solle den Vorwurf konkretisieren. © Bild: Screenshot: tvthek.orf.at Körtner erklärt, „gelinde gesagt“, sei der Start „ungünstig“ gelaufen.", "Es sei wieder einmal „ein Licht am Ende des Tunnels“ vermittelt worden, und „dann sind wir da wieder nicht.“ Auch die Forschung für die Impfung von Kindern, sei, proaktiv gesehen, wichtig für einen geordneten Schulbetrieb.", "Anschober: \"Nur ein symbolischer Akt\" Anschober sagt, der Auftakt sei europaweit so konzipiert gewesen, einen gemeinsamen Startpunkt zu setzen.", "„Wenn das nicht rübergekommen ist, dass das zunächst nur ein symbolischer Akt gewesen ist, wo wir euphorisch signalisiert haben: So, jetzt haben wir das, wovon wir im Frühling geträumt haben.\" Eine Pilotphase sei immer geplant gewesen.", "Aber er habe daraus gelernt: „Kommunikation ist der Schlüssel von dem, was in der Öffentlichkeit dann überbleibt.\" So kann man es auch sagen.  Körtner lässt sich damit nicht abspeisen, spricht von \"logistischen Schwächen\".", "Anschober fordert erneut konkrete Beispiele. Körtner will kein reines Zweiergespräch führen. Anschober wendet sich gegen Andeutungen. Reiterer springt ein und sagt, es gehe um die allgemeine Beobachtung, dass weit nicht alle vorhandenen Impfdosen so schnell wie möglich verimpft worden seien.", "Anschober sagt: „Es braucht immer Restbestände, damit das System in sich greift.“ Immerhin habe man am Sonntag die Schwelle von 100.000 Impfungen überschritten. Wiedermann-Schmidt erinnert daran, dass eine möglichst gleichmäßige Verteilung über alle neun Bundesländer angestrebt wurde.", "Auch müsste jeweils eine zweite Dosis für jeden Impfling sichergestellt sein. Auf die Kinder werde nicht vergessen, es sei nur die Priorität auf jene Gruppen gelegt worden, „die die schwersten Verläufe haben und sterben können“.", "Das lebende Dokument Der Impfplan sei „ein lebendes Dokument“ sagt Wiedermann-Schmidt. Je mehr Impfstoff zur Verfügung steht, desto mehr könne der Plan verändert werden. Ein „lebendes Dokument“, das würde sich wohl auch so mancher Politiker oft wünschen. ", "Aussagen wie „das Licht am Ende des Tunnels“ bleiben aber in der öffentlichen Wahrnehmung wie in Stein gemeißelt. Reiterer stellt dann das Impf-Dashboard Österreichs dem von Italien gegenüber.", "Der Befund: Das italienische sei wesentlich detaillierter, weise auch regionale Zahlen aus und schlüssele nach Bevölkerungsgruppen auf. Popper: \"Trainieren muss man vorher\" Niki Popper, wenngleich dafür nicht zuständig, erklärt die Datensituation in Österreich.", "Das EMS-Meldesystem sei bundesweit aufgesetzt, aber auch Systeme, die mit länderweiser Einmeldung funktionieren - wie das des vielgerühmten deutschen Robert-Koch-Instituts - seien nicht das Maß aller Dinge.", "Fakt sei: „Ich kann nicht mit einer Dorfmannschaft in der Champions League spielen. Und es nutzt mir auch nichts, wenn ich reinbrülle: Spielt’s schneller!  Trainieren muss man vorher.“ Das sei offenbar in Österreich vor der Pandemie nicht passiert.", "Hier sei „viel Luft nach oben“. Er halte Föderalismus als Bürger demokratiepolitisch für sehr wichtig, aber als Forscher müsse er sagen: “Wenn die eine Hand der anderen irgendwelche Zahlen nicht sagen will, weil Befindlichkeiten da sind, freuen wir uns nicht, um es höflich zu sagen“", "„Zahlen sind mit großer Vorsicht zu sehen“, fasst Popper zusammen.  “ Darum habe er für seine Simulationen auch noch kein Dashboard eingerichtet. Zurückhaltung ist einer der größten Vorzüge von Wissenschaftlichkeit.", "Auch in Fernsehdiskussionen. Da darf sich dann auch zwischendurch ein „DER Virus“ hineinschummeln. Man sieht: Das kann auch Experten passieren. Die vielzitierten neun Millionen Hobby-Virologen wird's freuen." ],
  "articleContentTranslated" : [ "في \"إن المركز\" اجتمعت مجموعة من الخبراء يوم الأحد ، وكان بعد أسبوع من أداء كيكل تباينًا لطيفًا.", "* إخلاء المسئولية: اليوميات التلفزيونية هي ملخص شخصي تمامًا للأمسية التلفزيونية. * لم تعد الأرقام مغلقة ، كما أشيع رئيس نادي FPÖ Herbert Kickl قبل أسبوع في برنامج مناقشة ORF \"In the center\".", "بطريقة وحشية ، انحاز إلى المتشككين في كورونا في البلاد. لقد كانت جولة من السياسيين منشغلة لفترة طويلة بدحض الحجج العدوانية وأدت حتماً إلى بعض المناوشات.", "حسنًا ، بعد أسبوع ، قدم ORF نوعًا من الاقتراح المضاد:", "جلس خمسة خبراء معروفين في مجالهم ، معروفين جيدًا منذ العام الطويل للوباء ، مع وزير الصحة رودولف أنشوبر ، الذي لا يُعرف تمامًا باسم رامبلستيلتسكين الذي يسيل لعابه ، في حلقة نقاش مساء الأحد. :", "حول موضوع \"الحمل الفيروسي والإحباط المستمر - حالة الطوارئ حتى عيد الفصح؟\" هذا لا يعني أن النقد لا يتم. لكن \"كيف\" أمر بالغ الأهمية ، وكيف يتم ربطها. يعمل عالم الأخلاقيات الطبية Ulrich Körtner على الفور في مجال الاتصالات الحكومية عبر المؤتمرات الصحفية.", "يتم ذلك في الغالب \"من أعلى إلى أسفل في شكل تعليمات\" و \"ليس على مستوى العين\". \"إذا قلت فقط إننا نريد تحقيق أرقام مجردة الآن ، فليس من الواضح حتى الآن للسكان لماذا ولماذا\" ، كما يقول كورتنر.", "إلى حد ما من السخرية ، يلاحظ أنه \"يكاد يكون ضربة حظ\" أن هناك الآن هذه الطفرة الجديدة. ... لأنه ظهر الآن فجأة إجماع مرة أخرى ، لا يسع المرء إلا أن يأمل أنه سيستمر \"", "تعالج كلوديا رايترر ، وسيط النقد الذاتي في أنشوبر ، قيم الثقة المتدهورة لوزير الصحة وتتساءل عما قد يغيره \"نقدًا ذاتيًا\" فيما يتعلق بالتواصل. \"", "في البداية ، أثبت أنشوبر مرة أخرى أنه أحد السياسيين القلائل الذين يمكنهم الاعتراف بالأخطاء: \"من ناحية ، حدثت أخطاء تجعل الناس يشعرون بعدم الأمان ، بلا شك\"", "من ناحية أخرى ، تتبع إحدى الجمل القياسية للخضر على الفور: \"لدينا أسوأ وباء منذ مائة عام ، والأمر ليس بهذه السهولة وفي بلدان أخرى لدينا نفس الوضع\"", "يسأل رايترر ما الخطأ الذي يمكن أن يضرب به كمثال. \"", "بعد الخطوات الافتتاحية المفعمة بالأمل في الصيف ، يقول أنشوبر ، \"بعد إعادة الناس معنا إلى المرحلة الصعبة من الخريف ، حققنا القليل جدًا في التواصل ، وعليك أن تنظر إليه بعين النقد الذاتي\".", "لا يتعلق ذلك دائمًا بالإجماع ، ولكن بالوضوح. الحزب الذي لم يذكر اسمه في الأسبوع الماضي استثمر الكثير من الوقت في الحوار مع العلم وعلى الصعيد السياسي.", "يقول أنشوبر: \"باستثناء فصيل واحد\" ، يقفون جميعًا خلف خط تمديد الإغلاق. يتولى كورتنر \"الحزب الذي لا ينبغي ذكر اسمه\" لاحقًا.", "إذا شاهد التظاهرة الأخيرة في فيينا ، دون حد أدنى للمسافة ، وبدون أقنعة \"، ثم جلس شخص ما في الاستوديو باعتباره\" متمنيًا لترامب \"ويهدده:\" احترس ، في المرة القادمة لن تكون 10.000 ، بل 30.000 ، 40.000 ، 50000 وبعد ذلك سترى ... \"", "والمقصود هو نوربرت هوفر ، رئيس الاتحاد الهولندي ، بتصريحاته يوم الأحد. إنه يأمل ، وفقًا لكورتنر ، ألا تبدأ الخلافات السياسية مرة أخرى قريبًا. وهو يقول إن \"الإجراءات الصارمة والمسؤولية الشخصية لا يستبعد أحدهما الآخر\".", "تشير عالمة الأوبئة إيفا شيرنهامر إلى أن عبء عمليات الإغلاق لم يتم توزيعها بالتساوي في مناطق مختلفة من المجتمع. وتقول: \"علينا جميعًا أن نقدم المزيد من الشكر لأولئك الذين حافظوا على استمرار هذا المجتمع\".", "في المناقشة تشرح مرة أخرى ما يجب القيام به حتى تبدأ تغطية التطعيم في التماسك. وهي تعتبر الإجراءات الحالية \"أكثر من مناسبة\" ، ولكن في الموجة الثانية \"فات الأوان قليلاً\" ، لذلك \"الآن عليك التعامل مع الأرقام مرة أخرى\"", "يشرح B 1.1.7 و P.1 عالم المناعة للفيروسات أندرياس بيرجثالر من مركز أبحاث CeMM للطب الجزيئي انتشار تباين الفيروس البريطاني وأنه يجب أن يكون واضحًا في معهده بحلول يوم الثلاثاء على أبعد تقدير ما إذا كان قد تم تأكيد الحالات المشتبه بها السابقة في البلاد. \"", "تسلسل الفيروس هو مبادرة من النمسا. تم إنشاء أكاديمية العلوم وتنفيذها بالتعاون بين المؤسسات (العصور ، ميدوني فيينا). لم يتم تحديد البديل البرازيلي-الياباني P.1 في النمسا.", "كما أنه يشعر بالقلق إزاء هذه الطفرة ، حيث أن لها طفرة إضافية في النقطة التي يرسو فيها الفيروس على الخلية. لذلك يمكن أن يعيق عمل الأجسام المضادة هناك وبالتالي يعرض للخطر فعالية اللقاحات.", "أفادت أخصائية اللقاحات أورسولا فيدرمان شميدت أن اللقاحات التي تُعطى حاليًا في النمسا فعالة ضد الطفرة البريطانية ، ولكن لا توجد معلومات حتى الآن عن P.1 في الوقت نفسه ، تُبذل محاولات لإنتاج لقاحات جديدة يمكن أن تنصف الطفرات.", "\"الوضع يزداد تعقيدًا\" بالنسبة لباحثة المحاكاة نيكي بوبر ، فإن الطفرة الجديدة تمثل أيضًا تحديًا. \"لقد أصبح الوضع أكثر تعقيدًا بالنسبة لنا جميعًا\".", "ولكن مع البيانات من CeMM والمعلومات حول مدى عدوى سلالة الفيروس الجديدة ، يمكن لفريقه في جامعة فيينا للتكنولوجيا العمل مرة أخرى حتى يتمكن من التنبؤ بمسار الوباء.", "يقول بوبر إن عليه أن يواصل سؤال بيرثالر وزملائه الآخرين عن البيانات ويجعل نفسه \"غير محبوب\".", "التعاون العلمي الآن ، بكل جدية ، \"إيجابي بشكل لا يصدق\". تؤكد أنشوبر أيضًا على \"التعاون العلمي الرائع الذي يجري على هذا الكوكب\".", "في عام 2021 ، لا تزال \"خطة ثابتة\" لإنشاء مؤسسة حكومية تجمع الأنشطة البحثية المختلفة بشكل أوثق. مسألة الماراثون قبل أن تصبح مريحة للغاية في استوديو التلفزيون ، يتدخل عالم الأخلاقيات الطبية كورتنر مرة أخرى.", "إنه يدافع عن أهداف واقعية ويأخذ استعارة أنشوبر الماراثونية من المؤتمر الصحفي يوم الأحد. تصف الصورة اللغوية لكورتنر أنشوبر: \"عشرة كيلومترات أخرى ، ولكننا نجحنا بالفعل في ذلك\".", "\"ولكن ماذا لو كان هناك منعطف بعد عشرة كيلومترات:\" عشرين كيلومترًا أخرى \"؟\" إنه يفهم أن على السياسيين أن ينقلوا الأمن ، من ناحية أخرى ، يعرف أنشوبر بالتأكيد أنه يتعين عليه الاستمرار في التصرف مع عدم اليقين.", "إنها ليست مجرد مسألة رد فعل ، بل التصرف بشكل استباقي.", "\"وإذا كنت صادقًا: لقد كان مجرد رد فعل لفترة طويلة جدًا في الخريف ثم دعمته أيضًا العديد من المصالح الخاصة.\" وهو يقصد به \"الحياة السياسية الطبيعية\" و \"مجموعات المصالح المختلفة\" و \"تضارب المصالح بين الحكومة الفيدرالية وحكومات الولايات\".", "لكنها \"طبيعية إلى حد ما\". \"لا\" ، هكذا قال الخبير الألماني ، الذي تعلم على ما يبدو لغته النمساوية في جامعة فيينا. مسألة التطعيم لإعطاء هذا المثال لا يكفي لكورتنر.", "حقيقة أن \"التطعيم ، التطعيم ، التطعيم\" لم تسر على ما يرام ، \"لا يتعين علينا التحدث عن ذلك مرة أخرى. كان من الممكن أن يتحسن الكثير في البداية ، أنت تعلم ذلك أيضًا \"، كما يقول في اتجاه أنشوبر.", "أنشوبر يهز رأسه. \"نعم ، أعتقد ذلك ،\" يقول كورتنر. يقول أنشوبر: \"حسنًا ، بالتأكيد لا\" ، \"يمكننا مناقشته بسرور\".", "كورتنر: \"دعونا نترك ذلك ...\" يعتقد رايترر أنه يجب عليه إثبات الاتهام. © الصورة: لقطة الشاشة: tvthek.orf.at يشرح كورتنر ، \"بعبارة ملطفة\" ، كانت البداية \"غير مواتية\".", "مرة أخرى ، تم إرسال \"ضوء في نهاية النفق\" ، و \"إذن لن نصل إلى هناك مرة أخرى\". البحث في تطعيم الأطفال مهم أيضًا ، بشكل استباقي ، لعملية مدرسية منظمة.", "أنشوبر: \"مجرد عمل رمزي\" يقول أنشوبر إن انطلاق المباراة صُمم في جميع أنحاء أوروبا لتحديد نقطة انطلاق مشتركة.", "\"إذا لم يحدث ذلك ، فهذا في البداية كان مجرد عمل رمزي حيث أشرنا ببهجة: حسنًا ، الآن لدينا ما حلمنا به في الربيع.\" لقد تم التخطيط دائمًا لمرحلة تجريبية.", "لكنه تعلم منها: \"التواصل هو مفتاح ما تبقى في العلن.\" هذا أيضًا كيف يمكن أن يقال. لا يسمح كورتنر لنفسه بالخيانة منه ، ويتحدث عن \"نقاط ضعف لوجستية\".", "يدعو أنشوبر مرة أخرى إلى أمثلة ملموسة. لا يريد Körtner إجراء محادثة بين شخصين. أنشوبر ينقلب ضد التلميحات. يتدخل رايترر ويقول إن الأمر يتعلق بالملاحظة العامة أنه لم يتم تلقيح جميع جرعات اللقاح المتاحة في أسرع وقت ممكن.", "يقول أنشوبر: \"تحتاج دائمًا إلى بقايا طعام حتى يعمل النظام\". بعد كل شيء ، تم تجاوز عتبة 100،000 لقاح يوم الأحد. يذكرنا Wiedermann-Schmidt أن الهدف كان توزيعه بالتساوي قدر الإمكان في جميع الولايات الفيدرالية التسع.", "يجب أيضًا ضمان جرعة ثانية لكل لقاح. لا ينسى الأطفال أن الأولوية قد أعطيت فقط لتلك المجموعات \"التي لديها أصعب الدورات ويمكن أن تموت\".", "الوثيقة الحية خطة التطعيم هي \"وثيقة حية\" يقول فيدرمان شميت. كلما زاد عدد اللقاح المتاح ، زادت إمكانية تغيير الخطة. \"وثيقة حية\" ، هذا ما يريده كثير من السياسيين في كثير من الأحيان.", "عبارات مثل \"النور في نهاية النفق\" تبقى في التصور العام كما لو كانت منقوشة على الحجر. ثم يقارن رايترر لوحة القيادة الخاصة بالتطعيم في النمسا مع تلك الموجودة في إيطاليا.", "النتيجة: الإيطالي أكثر تفصيلاً ، كما يُظهر الأرقام الإقليمية وينقسم وفقًا للمجموعات السكانية. بوبر: \"عليك أن تتدرب مسبقًا\" نيكي بوبر ، بالرغم من أنها ليست مسؤولة عن ذلك ، توضح حالة البيانات في النمسا.", "تم إنشاء نظام إعداد التقارير EMS في جميع أنحاء البلاد ، لكن الأنظمة التي تعمل مع التسجيل لكل بلد على حدة - مثل نظام معهد روبرت كوخ الألماني الشهير - ليست مقياسًا لكل الأشياء.", "الحقيقة هي: \"لا يمكنني اللعب في دوري الأبطال مع فريق قروي. ولن يفيدني أي شيء إذا صرخت فيه: إنه يلعب بشكل أسرع! عليك أن تتدرب مسبقًا. ”على ما يبدو أن هذا لم يحدث في النمسا قبل الوباء.", "هنا \"مجال كبير للتحسين\". يعتقد أن الفيدرالية كمواطن مهمة للغاية من حيث السياسة الديمقراطية ، ولكن كباحث عليه أن يقول: \"إذا كانت هناك يد واحدة لا تريد أن تقول أي أرقام لأن هناك حساسيات ، فنحن لسنا سعداء بقولها بأدب\"", "يلخص بوبر \"يجب النظر إلى الأرقام بحذر شديد\". \"لهذا السبب لم يقم بإعداد لوحة تحكم لعمليات المحاكاة الخاصة به. ضبط النفس هو أحد أعظم أصول العلم.", "أيضا في المناقشات المتلفزة. يمكن لـ \"الفيروس\" الغش في ما بينهما. كما ترى ، يمكن أن يحدث هذا أيضًا للخبراء. سيكون علماء الفيروسات الهواة الذين تم الاستشهاد بهم والذين يبلغ عددهم تسعة ملايين شخصًا سعداء." ]
}