{
  "id" : "OEUjUDXW",
  "url" : "https://kurier.at/politik/inland/plagiatsvorwurf-fh-prueft-diplomarbeit-von-aschbacher/401150856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T11:17:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4849923/46-173715420.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Plagiatsvorwurf: FH prüft Diplomarbeit von Aschbacher",
  "articleTitleTranslated" : "ادعاء الانتحال: يدرس FH أطروحة دبلوم Aschbacher",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher wird des Plagiats bezichtigt. Die zuständige FH will prüfen, Wissenschaftsminister der Entscheidung nicht vorgreifen.", "Erst wurde bekannt, dass in der Diplomarbeit \"Kompetenzen im Vertrieb - Anforderungen im Key Account Management\" von Arbeitsministerin Christine Aschbacher, die sie an der FH Wiener Neustadt ablegte und die mit \"Sehr Gut\" benotet wurde, zahlreiche Plagiate enthalten sein sollen.", "Dann publizierte Plagiatsforscher Stefan Weber, dass die Dissertation, die Aschbacher in Bratislava eingereicht habe, vor Fehlern strotze. \"Ich werde es rollen und tun es\", sei in der Doktorarbeit u.a. zu lesen.", "Die Plagiatssoftware \"Turnitin\" finde zu \"21 Prozent Plagiate im Text\", schreibt Weber in seinem Blog. Die \"noch nie gelesenen Abgründe von Kauderwelsch, Unsinn und Plagiat in der Dissertation von Arbeitsministerin Christine Aschbacher\", wie Stefan Weber schreibt, sind auch online zu finden. © Bild:", "Screenshot In der Dissertation \"Entwurf eines Führungsstils für innovative Unternehmen“, die Ende 2019 fertiggestellt worden sein soll, sind Formulierungen wie  \"Annahmen sind wie Seepocken\" enthalten.  :", "Die Arbeit selbst ist im Online-Katalog der Uni Bratislava abrufbar, einzelne Screenshots der rund 130 Seiten fassenden Arbeit zudem im Internet zu finden. Diese und andere Formulierungen sind Google-Übersetzung  geschuldet.", "Bei besagtem Beispiel handelt es sich um einen Forbes-Artikel, der via Google übersetzt wurde.  Aschbacher selbst lässt via Sprecher ausrichten, sie habe nach \"bestem Wissen und Gewissen gehandelt\" .", "  © Bild: Screenshot Die Fachhochschule Wiener Neustadt will die Diplomarbeit von Christine Aschbacher nun prüfen. Bildungs- und Wissenschaftsminister Heinz Faßmann auf den Plagiatsvorwurf seiner Ministerkollegin angesprochen, sagt am Samstag: Vermutlich werde es eine externe Begutachtung gebe.", "Er könne den Entscheidungen der Institutionen und der betroffenen Person nicht vorgreifen. Ex-Verteidigungsminister Karl-Theodor zu Guttenberg © Bild: dpa/Maurizio Gambarini Faßmann nennt allerdings Beispiele von deutschen Ministern, die beide ob der Plagiate zurücktreten mussten.", "Karl-Theodor zu Guttenberg (Verteidigungsminister) und Annette Schavan (Bundesforschungsministerin).\" Mir fällt spontan Guttenberg ein, den es ganz hart getroffen hat“, verwies Faßmann auf den deutschen CSU-Politiker, der nach der Aberkennung seines Doktortitels 2011 als Minister zurückgetreten war. ", "Die FPÖ fordert indes die Aberkennung der akademischen Titel und den Rücktritt der Ministerin. \"Der Kanzler muss sofort den Rücktritt seiner Ministerin einleiten, um weiteren Schaden von der Republik abzuwenden“, sagt FPÖ-Generalsekretär Michael Schnedlitz.", "Auch die SPÖ spart nicht mit Kritik. SPÖ-Abgeordneter Max Lercher lässt wissen: \"So geht es jedenfalls nicht, dass man von den normalen Leuten fordert, immer noch mehr zu leisten und sich dann selber durchschummelt . “" ],
  "articleContentTranslated" : [ "وزيرة العمل كريستين أشباخر متهمة بالسرقة الأدبية. يريد FH المسؤول أن يتحقق ، ووزراء العلوم لا يتوقعون القرار.", "أولاً ، أصبح معروفًا أن أطروحة الدبلوم \"الكفاءات في المبيعات - متطلبات إدارة الحسابات الرئيسية\" التي أعدتها وزيرة العمل كريستين أشباخر ، والتي أكملتها في جامعة العلوم التطبيقية وينر نيوستادت والتي حصلت على تقدير \"جيد جدًا\" ، يجب أن تحتوي على العديد من السرقات الأدبية.", "ثم نشر الباحث في الانتحال ستيفان ويبر أن الأطروحة التي قدمها أشباخر في براتيسلافا كانت مليئة بالأخطاء. يمكن قراءة عبارة \"سأطرحها وأقوم بها\" في أطروحة الدكتوراه ، من بين أشياء أخرى.", "وجد برنامج السرقة الأدبية \"Turnitin\" 21 بالمائة من الانتحال في النص ، كما كتب ويبر في مدونته. كما يمكن العثور على \"الهاوية التي لم تقرأ من قبل من الهراء والكلام والسرقة الأدبية في أطروحة وزيرة العمل كريستين أشباخر\" ، كما كتب ستيفان ويبر ، على الإنترنت. © الصورة:", "لقطة شاشة أطروحة \"تصميم أسلوب القيادة للشركات المبتكرة\" ، والتي كان من المفترض أن تكتمل في نهاية عام 2019 ، تحتوي على صيغ مثل \"الافتراضات مثل البرنقيل\":", "يمكن الوصول إلى العمل نفسه في الكتالوج الإلكتروني لجامعة براتيسلافا ، ويمكن أيضًا العثور على لقطات شاشة فردية للعمل المكون من 130 صفحة على الإنترنت. هذه وغيرها من الصيغ مستحقة لترجمة جوجل.", "المثال أعلاه عبارة عن مقالة Forbes تمت ترجمتها عبر Google. تقول أشباخر نفسها المتحدث باسمها إنها \"تصرفت وفقًا لمعرفتها وإيمانها\".", "© الصورة: لقطة شاشة تريد جامعة وينر نيوستادت للعلوم التطبيقية فحص أطروحة الدبلوم لكريستين أشباكر. عندما سئل عن ادعاء سرقة أدبية من قبل زميله الوزاري ، قال وزير التعليم والعلوم ، هاينز فاسمان ، يوم السبت: من المحتمل أن يكون هناك تقييم خارجي.", "لم يستطع توقع قرارات المؤسسات والشخص المعني. وزير الدفاع السابق كارل ثيودور زو غوتنبرغ © Image: dpa / Maurizio Gambarini Faßmann يعطي أمثلة على الوزراء الألمان الذين اضطر كلاهما إلى الاستقالة عما إذا كان الانتحال أم لا.", "Karl-Theodor zu Guttenberg (وزير الدفاع) و Annette Schavan (وزيرة البحوث الفيدرالية) قال Faßmann ، في إشارة إلى السياسي الألماني CSU ، الذي استقال من منصب وزير في عام 2011 بعد سحب الدكتوراه: \"أفكر في Guttenberg ، الذي تضرر بشدة\" .", "يدعو FPÖ إلى سحب اللقب الأكاديمي واستقالة الوزير. \"يجب على المستشار أن يشرع على الفور في استقالة وزيره من أجل تفادي المزيد من الضرر للجمهورية\" ، كما يقول الأمين العام لحزب الحرية النمساوي مايكل شنيدليتز.", "حتى SPÖ لا يدخر مع النقد. يُعلم ماكس ليرشر SPÖ MP: \"على الأقل هذه ليست الطريقة التي يعمل بها ، أن تطلب من الأشخاص العاديين أن يفعلوا المزيد دائمًا ثم يخدعون نفسك.\"" ]
}