{
  "sourceCountry" : "austria",
  "articleTitle" : "Zadic: Justiz erfuhr von versuchtem Munitionskauf des Täters erst nach dem Terrorakt",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Zadic wollte weder Innenminister Karl Nehammer noch das dem Innenressort unterstehende Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) offen kritisieren.", "Stattdessen erklärte sie, dass potenzielle Gefährder \\\"engmaschiger\\\" überwacht werden sollten, und dass es eine Ausweitung der gerichtlichen Kontrolle  geben solle.", "In diesem Zusammenhang begrüßte sie auch die Ankündigung ihres Regierungskollegen Nehammer, das BVT neu aufzustellen.   Nicht äußern wollte sich Zadic zu Berichten, wonach am Tag nach dem Anschlag eine Aktion gegen radikale Islamisten angesetzt gewesen sei.", "Sie mische sich nicht in laufende Ermittlungstätigkeiten ein.  Solche Informationen würden auch nicht in Pressekonferenzen kundgetan.  Denn das würde der Ermittlungstätigkeit schaden.", "Bestätigt wurde von der Justizministerin dagegen, dass der Täter an mehrere Sitzungen der Bewährungshilfe und Deradikalisierung teilgenommen habe, zuletzt am Donnerstag vor dem Attentat." ],
  "id" : "OEUNq5mG",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/zadic-justiz-erfuhr-von-versuchtem-munitionskauf-des-attentaeters-erst-nach-dem-terrorakt/401087475",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "زاديتش: القضاء اكتشف فقط محاولة الجاني شراء الذخيرة بعد العمل الإرهابي",
  "articleContentTranslated" : [ "لم يرغب زاديتش في انتقاد وزير الداخلية كارل نهامر علنًا أو المكتب الفيدرالي لحماية الدستور ومكافحة الإرهاب (BVT) ، التابع لوزارة الداخلية.", "وبدلاً من ذلك ، أعلنت أنه ينبغي مراقبة التهديدات المحتملة \"عن كثب\" وأنه ينبغي توسيع نطاق الرقابة القضائية.", "في هذا السياق ، رحبت أيضًا بإعلان زميلتها في الحكومة نهامر إعادة تنظيم BVT. ولم يرد زاديتش التعليق على التقارير التي تفيد بأنه تم التخطيط لاتخاذ إجراء ضد الإسلاميين المتطرفين في اليوم التالي للهجوم.", "لا تتدخل في أنشطة التحقيق الجارية. ولن يتم تقديم مثل هذه المعلومات في المؤتمرات الصحفية أيضًا. لأن ذلك من شأنه أن يضر التحقيق.", "لكن وزير العدل أكد أن الجاني قد حضر عدة جلسات مراقبة واجتثاث التطرف ، كان آخرها يوم الخميس قبل الهجوم." ]
}