{
  "id" : "Oex4hMGE",
  "url" : "https://kurier.at/politik/inland/gefahr-im-verzug-jetzt-kommt-der-harte-lockdown/401097249",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T17:34:04Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Gefahr im Verzug\": So soll der neue, harte Lockdown aussehen",
  "articleTitleTranslated" : "\"خطر وشيك\": هذا ما يجب أن يبدو عليه الإغلاق الصارم الجديد",
  "articleContent" : [ "Die Infektionszahlen sind so dramatisch, dass ein harter Schnitt alternativlos scheint.  Ab Dienstag sollen der Handel zugesperrt und die Ausgangsbeschränkungen auf 24 Stunden ausgeweitet werden.", "Täglich zur Mittagszeit trudeln neue, unheilvolle Zahlen ein: 9.586 neue Infektionsfälle wurden von Donnerstag auf Freitag gemeldet. 3.922 Personen sind wegen des Coronavirus im Spital, davon 567 auf Intensivstationen.", "Laut aktuellem Bericht der Corona-Ampelkommission konnten in der Vorwoche nur noch 23 Prozent der Fälle einer Quelle zugeordnet werden.  In der Steiermark und in Oberösterreich sind es sogar nur 12 bzw. 13 Prozent.", "Das Contact Tracing ist am Ende.  Es sind aber nicht nur die Tageswerte, die Rekorde brechen: Die Sieben-Tages-Inzidenz liegt (je nach Stichtag) bei mehr als 550.", "Zur Erinnerung: ab 50 wird ein Land als Risikogebiet eingestuft.  Sogar in einem Bundesland wie Kärnten, das bis vor Kurzem noch als „Musterschüler“ in der Pandemiebekämpfung galt, spitzt sich die Lage zu.", "In Vorarlbergs Spitälern spricht man bereits von einer „dramatischen Situation“.  Eine Triage in den kommenden Tagen – also die Auswahl der Patienten nach Dringlichkeit – sei „nicht auszuschließen“.", "Kurzum: Der harte Lockdown scheint alternativlos.  Und den wird die Regierung am Samstag, verkünden.  Kanzler Sebastian Kurz wird sich um 16.30 Uhr in einer Pressekonferenz gemeinsam mit Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer erklären.", "Offiziell bestätigte am Freitag noch niemand, was kommen wird – die Hinweise verdichteten sich aber auf folgendes Szenario: Der Lockdown soll ab Dienstag bis (voraussichtlich) 8.", "Dezember gelten.  Wie bereits beim ersten Lockdown im Frühjahr soll ein Betretungsverbot für alle Geschäfte verhängt werden.  Ausgenommen sind der Lebensmittelhandel, Drogerien und Apotheken sowie andere Bereiche der Grundversorgung wie Bank- und Postfilialen.", "Ab 8.  Dezember soll – sofern die Infektionszahlen es zulassen – wieder aufgesperrt werden.  Schließlich steht dann schon Weihnachten vor der Tür – entsprechende Einkäufe sollten möglich sein.", "Die neuen Regeln Geschlossen ist bereits seit 3.  November die Gastronomie.  Die Betriebe erhalten einen Umsatzersatz von 80 Prozent.  Für den Handel war am Freitag noch ein ähnliches Kompensationspakt in Verhandlung.", "Die Eckpunkte: 40 Prozent des Umsatzes sollen ersetzt werden, das Ganze wird mit 800.000 Euro gedeckelt.  Alles andere wäre nicht leistbar, heißt es.  Der Handelsverband fordert aber 80 Prozent.", "Seit 3.  November gelten außerdem Ausgangsbeschränkungen von 20 bis 6 Uhr.  Das soll ausgeweitet werden, wie der KURIER erfuhr – und zwar auf 24 Stunden.  Die fünf Ausnahmen gelten weiterhin – sie sind im Covid-19-Maßnahmengesetz festgeschrieben.", "Die eigene Wohnung dürfte man dann den ganzen Tag über nur noch verlassen, um 1. unmittelbare Gefahren abzuwenden, 2. anderen zu helfen oder sie zu betreuen, 3. zur Deckung der täglichen Grundbedürfnisse (Einkäufe etc.), 4. für berufliche Zwecke oder 5. zur „körperlichen und psychischen Erholung“, wie beispielsweise Spazierengehen, Sport etc.", "Ansturm wird befürchtet Im Hintergrund war zu hören, dass die Grünen den Lockdown bereits am Wochenende umsetzen wollten.  Ihr Argument: Die Ankündigung des „Lockdown light“ habe in den letzten Tagen des Oktober zu einem Ansturm auf die Gastronomie – und damit zu erhöhten Infektionszahlen geführt.", "Ähnliches befürchtet man heute, Samstag, für den Handel.  „Die aktuellen Infektionszahlen sind die Rechnung dafür, dass die Leute am 1. und 2.  November noch schnell in die Gastgärten marschiert sind“, heißt es gegenüber dem KURIER.", "Einig dürften sich ÖVP und Grüne aber in dem Punkt gewesen sein, dass es jetzt einen „harten Schnitt“ brauche.  So betont ein Insider: „Es ergibt keinen Sinn mehr, scheibchenweise Verschärfungen zu verkünden.", "Wir machen uns gegenüber der Bevölkerung lächerlich.“ Manche Details des „harten Schnitts“ waren Freitagabend noch offen: So verhandelte die Regierung darüber, ob die Schulen offenbleiben oder ob auch die Unter-14-Jährigen auf Distance Learning umgestellt werden.", "„Gefahr im Verzug“ Für die harten Einschnitte braucht es in dem Fall vorab nicht die – an sich vorgesehene – Zustimmung des Hauptausschusses des Parlaments.  Laut Corona-Ampelkommission herrscht nämlich „Gefahr im Verzug“.", "Die Experten beziehen sich auf Prognosen, wonach es bei den verfügbaren Intensivbetten „mit hoher Wahrscheinlichkeit zu einer Überschreitung des Signalwerts von 33 Prozent“ kommen wird – in zwei Ländern sogar von 50 Prozent.", "„Daraus lässt sich eine gesamtstaatlich kritische Situation für das Gesundheitswesen ableiten“, heißt es im Beschluss vom Donnerstag.  Kanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler (Grüne), Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP) haben für 16.30 Uhr zu jener Pressekonferenz geladen, in der die verschärften Maßnahmen verkündet werden sollen.", "Davor sollen offenbar Experten Gründe für die Verschärfungen aufbereiten: Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), geben um 13.00 Uhr ein Pressegespräch zur aktuellen Corona-Lage im Kanzleramt.", "Nach der Pressekonferenz von Kurz, Kogler, Anschober und Nehammer folgt um 18.00 Uhr noch eine weitere Pressekonferenz von Arbeits-und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann (alle ÖVP) zu weiteren Details." ],
  "articleContentTranslated" : [ "عدد الإصابات دراماتيكي لدرجة أنه لا يوجد بديل عن الجرح الصعب. اعتبارًا من يوم الثلاثاء ، سيتم إغلاق التجارة وسيتم تمديد قيود الخروج إلى 24 ساعة.", "كل يوم في وقت الغداء ، تصل أعداد جديدة تنذر بالسوء: تم الإبلاغ عن 9586 حالة إصابة جديدة من الخميس إلى الجمعة. ويوجد 3922 شخصا في المستشفى بسبب فيروس كورونا ، 567 منهم في العناية المركزة.", "وفقًا لآخر تقرير صادر عن لجنة إشارات مرور كورونا ، يمكن إحالة 23 بالمائة فقط من الحالات إلى مصدر في الأسبوع السابق. في ستيريا والنمسا العليا ، تبلغ النسبة 12 و 13 في المائة فقط على التوالي.", "تم الانتهاء من تتبع جهات الاتصال. ولكن ليس فقط القيم اليومية هي التي تحطم السجلات: حدوث سبعة أيام هو أكثر من 550 (حسب التاريخ المرجعي).", "للتذكير: من 50 دولة مصنفة كمنطقة خطر. حتى في ولاية فيدرالية مثل كارينثيا ، التي كانت حتى وقت قريب تعتبر \"طالبًا نموذجيًا\" في مكافحة الأوبئة ، فإن الوضع يزداد سوءًا.", "في مستشفيات فورارلبرغ يتحدث الناس بالفعل عن \"وضع مأساوي\". إن الفرز في الأيام المقبلة - أي اختيار المرضى حسب الحاجة الملحة - \"لا يمكن استبعاده\".", "باختصار: يبدو أنه لا يوجد بديل للإغلاق الصارم. وستعلنه الحكومة يوم السبت. سيعقد المستشار سيباستيان كورتس مؤتمرا صحفيا في الساعة 4.30 مساء مع نائب المستشار فيرنر كوجلر ووزير الصحة رودولف أنشوبر ووزير الداخلية كارل نيهامر.", "لم يؤكد أحد رسميًا ما كان سيحدث يوم الجمعة - لكن المؤشرات تكثفت في السيناريو التالي: يجب أن يكون الإغلاق من يوم الثلاثاء إلى (ربما) 8.", "ديسمبر تطبيق. كما هو الحال مع الإغلاق الأول في الربيع ، سيتم فرض حظر على دخول جميع المتاجر. الاستثناءات هي محلات البقالة والصيدليات والصيدليات بالإضافة إلى مجالات أخرى من الخدمات الأساسية مثل البنوك ومكاتب البريد.", "اعتبارًا من الثامن من كانون الأول (ديسمبر) - إذا كان عدد الإصابات يسمح بذلك - سيتم إلغاء قفله مرة أخرى. بعد كل شيء ، اقترب عيد الميلاد - يجب أن تكون عمليات الشراء المناسبة ممكنة.", "القواعد الجديدة تم إغلاق تجارة التموين منذ 3 نوفمبر. تحصل الشركات على تعويض دوران بنسبة 80 في المائة. ولا يزال التفاوض بشأن اتفاق تعويض مماثل لتجار التجزئة يوم الجمعة.", "الركائز الأساسية: سيتم استبدال 40 في المائة من المبيعات ، وسيتم وضع حد أقصى قدره 800 ألف يورو. ويقولون إن كل شيء آخر لن يكون في المتناول. ويطالب الاتحاد التجاري بنسبة 80 بالمائة.", "قيود الخروج من الساعة 8 مساءً حتى 6 صباحًا سارية أيضًا منذ 3 نوفمبر. سيتم توسيع هذا ، كما علمت KURIER - إلى 24 ساعة. لا تزال الاستثناءات الخمسة سارية - وهي منصوص عليها في قانون تدابير كوفيد 19.", "يجب على المرء بعد ذلك فقط مغادرة الشقة الخاصة به طوال اليوم من أجل 1. تجنب المخاطر المباشرة ، 2. لمساعدة أو رعاية الآخرين ، 3. لتغطية الاحتياجات اليومية الأساسية (التسوق وما إلى ذلك) ، 4. لأغراض مهنية أو 5. من أجل \"التعافي الجسدي والنفسي\" ، مثل المشي والرياضة وما إلى ذلك.", "الخوف من الاندفاع في الخلفية ، سمع أن الخضر أرادوا تطبيق الإغلاق في نهاية الأسبوع. حجتك: أدى الإعلان عن \"ضوء الإغلاق\" إلى اندفاع في تجارة التموين في الأيام الأخيرة من أكتوبر - وبالتالي إلى زيادة أعداد الإصابات.", "يخشى شيء مشابه اليوم ، السبت ، لتجار التجزئة. وقالت كوريير: \"الأرقام الحالية للإصابة هي الحسابات التي تشير إلى أن الناس ساروا بسرعة إلى حدائق الضيوف في الأول والثاني من نوفمبر\".", "من المرجح أن يكون كل من حزب ÖVP والخضر قد اتفقا على النقطة التي تدعو الحاجة الآن إلى \"قطع صعب\". يؤكد أحد المطلعين: \"لم يعد من المنطقي الإعلان عن تشديد شريحة تلو الأخرى.", "نحن نخدع أنفسنا تجاه السكان \". كانت بعض تفاصيل\" المسار الصعب \"لا تزال مفتوحة مساء يوم الجمعة: تفاوضت الحكومة حول ما إذا كان ينبغي أن تظل المدارس مفتوحة أو ما إذا كان يجب أيضًا تحويل الأطفال دون سن 14 عامًا إلى التعلم عن بعد.", "\"خطر وشيك\" إن التخفيضات الصارمة في هذه الحالة لا تحتاج إلى موافقة مسبقة من اللجنة الرئيسية في البرلمان ، وهذا مقصود في حد ذاته. وبحسب هيئة إشارات مرور كورونا ، هناك \"خطر تأخير\".", "يشير الخبراء إلى التوقعات التي تفيد بأن أسرة العناية المركزة المتاحة \"لديها احتمال كبير لتجاوز قيمة الإشارة البالغة 33 في المائة\" - في بلدين حتى 50 في المائة.", "وقال القرار الصادر يوم الخميس \"من هذا يمكن استنتاج وضع حرج للنظام الصحي\". دعا المستشار سيباستيان كورتس (ÖVP) ، ونائب المستشار فيرنر كوجلر (الخضر) ، ووزير الصحة رودولف أنشوبر (الخضر) ووزير الداخلية كارل نيهامر (ÖVP) إلى المؤتمر الصحفي في الساعة 4.30 مساءً ، حيث سيتم الإعلان عن الإجراءات المشددة.", "قبل ذلك ، من المفترض على ما يبدو أن يقوم الخبراء بإعداد أسباب التشديد: كلاوس ماركستالر ، رئيس الجمعية النمساوية للتخدير والإنعاش وطب العناية المركزة (ÖGARI) ، وهيرويغ أوسترمان ، المدير الإداري لصحة النمسا (GÖG) ، يقدمان مؤتمرًا صحفيًا حول الوضع الحالي لكورونا في الساعة الواحدة ظهرًا. في المستشارية.", "بعد المؤتمر الصحفي لكورتس وكوجلر وأنشوبر ونهامر ، سيكون هناك مؤتمر صحفي آخر لوزيرة العمل والأسرة كريستين أشباتشر ، ووزير المالية غيرنوت بلوميل ووزير التعليم هاينز فاسمان (جميعهم من ÖVP) لمزيد من التفاصيل." ]
}