{
  "id" : "OFfHHfFY",
  "url" : "https://www.derstandard.at/story/2000124834195/was-darauf-hindeuten-koennte-dass-eine-hygiene-austria-maske-aus?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T13:23:06Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Was darauf hindeuten könnte, dass eine Hygiene-Austria-Maske aus China kommt",
  "articleTitleTranslated" : "مما قد يشير إلى أن قناع Hygiene Austria يأتي من الصين",
  "articleContent" : [ "Es wirkt schon reichlich bizarr: Der krisengeschüttelte Maskenhersteller Hygiene Austria, das arg zerrüttete Krisenprojekt von Palmers und Lenzing, gab zwar zu, die wachsende Nachfrage auch mit Masken aus China abgedeckt zu haben.", "Doch was jene Masken aus dem fernen Osten eigentlich von jenen unterscheidet, die mit Recht als \"made in Austria\" angepriesen werden konnten, das können oder wollen die handelnden Personen nicht sagen.", "Was sich sicher sagen lässt: Es sind zwei unterschiedliche Modelle im Umlauf. \"Ich selbst bin seit einem Jahr im Maskengeschäft, ich erkenne den Unterschied nicht\", sagte Palmers-Chef Tino Wieser in einem Interview mit dem STANDARD zur China-Masken-Diskussion.", "Auch bei Lenzing wird man auf Nachfrage nicht gescheiter. Die Wirtschafts- und Korruptionsstaatsanwaltschaft will dazu noch nichts sagen und verweist auf das laufende Verfahren. Beim Verein für Konsumenteninformation ist man noch auf der Suche nach Hinweisen.", "Wer ein paar Masken der Hygiene Austria zu Hause hat, dem könnten bereits die zwei unterschiedlichen Modelle aufgefallen sein. Nicht jede Maske gleicht der anderen.", "Optisch stechen Unterschiede in die Augen: Die kleine Fläche, an der das Gummiband mit der Maske verschweißt ist, ist bei manchen Masken rund, bei anderen rechteckig. Es gibt Masken, deren Rand mit einer Doppelreihe kleiner Löcher perforiert ist, und solche, deren Rand gerippt ist.", "Auch bei den Atemlöchern rechts und links der Nase gibt es Unterschiede. Die obere strichlierte Linie ist bei der einen Variante nicht nur grober, sie zählt auch fünfzehn und nicht nur zwölf aneinandergereihte Rechtecke.", "Der Nasenbügel ist nur bei einem Modell völlig umschlossen perforiert. Nicht zuletzt ist auch der Stempel auf der einen Variante größer und klarer lesbar als auf der anderen.", "Laut Informationen, die DER STANDARD von einem Insider erhalten hat, soll es einfach sein, die chinesische von der österreichischen Ware zu unterscheiden. So sollen die FFP2-Masken mit geripptem Rand und rechteckigen Schweißflächen die chinesischen sein.", "Wieser meint, dass sich niemand Sorgen um den Schutz machen müsse. \"Wir haben die Masken übers Wochenende erneut testen lassen\", erklärt der Palmers-Chef.", "Allerdings berichtet der Informant auch, dass ab Herbst die Produktion von Mund-Nasen-Schutz in Wiener Neudorf stärker auf FFP-Masken umgerüstet worden sei. Im Oktober sei nur eine FFP-Maschine im Einsatz gewesen.", "Die zusätzlichen Maschinen seien gebraucht gekauft worden – dass die mit unterschiedlichen Maschinen in Österreich produzierten Masken unterschiedlich aussehen, konnte nicht widerlegt werden. Dem STANDARD liegt jedenfalls eine Maskenpackung vor, die vor einigen Wochen im Supermarkt geordert wurde.", "Zehn von zehn Stück sollen nach der Insidertheorie der chinesischen Variante entsprechen.", "Eine 20er-Packung, die erst am vergangenen Wochenende bestellt wurde, enthält nun ausschließlich jene Variante, die laut einem ehemaligen Mitarbeiter des Werks in Wiener Neudorf als \"made in Austria\" tituliert wird.", "(Jan Michael Marchart, Aloysius Widmann, 10.3.2021)" ],
  "articleContentTranslated" : [ "يبدو الأمر غريبًا جدًا: اعترفت شركة Hygiene Austria المصنعة للأقنعة التي تعاني من الأزمة ، وهي مشروع الأزمة المحطمة بشدة من قبل Palmers و Lenzing ، أنها لبت الطلب المتزايد بأقنعة من الصين.", "ولكن ما يميز هذه الأقنعة من الشرق الأقصى عن تلك التي يمكن الإشادة بها بحق على أنها \"مصنوعة في النمسا\" ، لا يستطيع الأشخاص المعنيون أو لا يريدون قول ذلك.", "ما يمكن قوله بالتأكيد: هناك نموذجان مختلفان قيد التداول. قال تينو فيزر ، رئيس شركة بالمرز ، في مقابلة مع STANDARD في مناقشة قناع الصين: \"لقد كنت أعمل في مجال صناعة الأقنعة بنفسي لمدة عام ، ولا أرى الفرق\".", "في Lenzing ، لن تصبح أكثر ذكاءً عندما يُطلب منك ذلك. مكتب المدعي العام للأعمال والفساد لا يريد أن يقول أي شيء عن هذا حتى الآن ويشير إلى الإجراءات الجارية. لا تزال جمعية معلومات المستهلك تبحث عن أدلة.", "إذا كان لديك زوجان من أقنعة Hygiene Austria في المنزل ، فربما تكون قد لاحظت النموذجين المختلفين. ليس كل قناع هو نفسه الآخر.", "تبرز الاختلافات بصريًا: المنطقة الصغيرة حيث يتم لحام الشريط المطاطي بالقناع تكون مستديرة على بعض الأقنعة ومستطيلة في البعض الآخر. توجد أقنعة ذات حواف مثقبة بصف مزدوج من الثقوب الصغيرة ، وأقنعة ذات حواف مضلعة.", "هناك أيضًا اختلافات في فتحات التنفس على يمين ويسار الأنف. الخط العلوي المتقطع ليس فقط أكثر خشونة في متغير واحد ، إنه يحسب أيضًا خمسة عشر وليس فقط اثني عشر مستطيلاً مصطفًا في صف واحد.", "مشبك الأنف مثقوب تمامًا في نموذج واحد فقط. أخيرًا وليس آخرًا ، يكون الطابع الموجود على أحد المتغيرات أكبر وأكثر وضوحًا من الآخر.", "وفقًا للمعلومات التي تلقتها DER STANDARD من شخص مطلع ، يجب أن يكون من السهل التمييز بين البضائع الصينية والنمساوية. يقال إن أقنعة FFP2 ذات الحواف المضلعة وأسطح اللحام المستطيلة هي تلك الصينية.", "يعتقد Wieser أنه لا داعي للقلق بشأن الحماية. يوضح رئيس Palmers: \"لقد اختبرنا الأقنعة مرة أخرى خلال عطلة نهاية الأسبوع\".", "ومع ذلك ، أفاد المخبر أيضًا أنه اعتبارًا من الخريف تم تحويل إنتاج حماية الفم والأنف في Wiener Neudorf إلى أقنعة FFP. في أكتوبر ، تم استخدام آلة واحدة فقط من FFP.", "تم شراء الآلات الإضافية مستعملة - لا يمكن دحض حقيقة أن الأقنعة التي يتم إنتاجها باستخدام آلات مختلفة في النمسا تبدو مختلفة. على أي حال ، يحتوي STANDARD على عبوة أقنعة تم طلبها قبل بضعة أسابيع في السوبر ماركت.", "وفقًا لنظرية المطلعين ، يجب أن تتوافق عشرة من كل عشرة قطع مع المتغير الصيني.", "تحتوي الحزمة المكونة من 20 حزمة التي تم طلبها في نهاية الأسبوع الماضي فقط على البديل الذي ، وفقًا لموظف سابق في مصنع Wiener Neudorf ، يُطلق عليه اسم \"صنع في النمسا\".", "(جان مايكل مارشارت ، ألويسيوس ويدمان ، 10 مارس 2021)" ]
}