{
  "id" : "ofgt8swd",
  "url" : "https://kurier.at/sport/fussball/rapid-eine-englische-woche-mit-einer-reise-nach-irland/401106894",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapids englische Woche: Erst nach Irland, dann gegen Austria",
  "articleTitleTranslated" : "أسبوع رابيدز للغة الإنجليزية: أولاً إلى أيرلندا ، ثم ضد النمسا",
  "articleContent" : [ "Aus dem angepeilten Sprung auf Platz eins wurde der Rückfall auf Platz drei.  Das wilde Hin und Her beim 3:4 in Ried erinnerte an das 4:3 gegen Dundalk – nur mit dem diesmal unglücklichen Ende für die Hütteldorfer.", "Bereits morgen wartet der Abflug nach Irland, zum vorentscheidenden Europa-League-Spiel gegen Dundalk im Aviva Stadium in Dublin.  Erst danach wird sich festhalten lassen, ob die erste Liga-Pleite nur ein Ausrutscher vor dem Wiener Derby am Sonntag gewesen ist. ", "„Wir werden ein längeres Gespräch führen und das gemeinsam analysieren.  Es hat sicher schon schönere Anrufe gegeben“, sagte Manfred Nastl nach dem 3:4 und rang sich als Ersatz für den erkrankten Cheftrainer Didi Kühbauer - der auch in Irland fehlen wird - ein gequältes Lächeln ab.", "„Es ist nicht schön, wenn du einmal der Letztverantwortliche bist und dann verlierst du.“ Schmerzlich vermisst wird der verletzte Dejan Ljubicic als Sechser, der die Defensive mit der Offensive verbindet.", "Der Rieder Hausherr Gerhard Schweitzer, der für den an einer Lungenentzündung laborierenden Chefcoach Gerald Baumgartner eingesprungen war, ist natürlich stolz, die richtige und mutige Taktik gewählt zu haben.", "Entscheidend war das aggressive Pressing, die vielen Sprints in die Tiefe und die Stärke bei den Standards, die zu einem echten Problem der Hütteldorfer geworden sind.", "Ein spannendes Detail seiner Vorbereitung verriet Routinier Schweitzer noch: „Zwei Spieler verändern das Rapid-Spiel sehr, wenn sie dabei sind.  Das sind Mateo Barac und Kelvin Arase.“ Arase ist der nächste Rapidler, der nach einem U-21-Spiel nicht einsatzfähig zurückkam.", "Ob der vielseitige Rackerer mit nach Irland fliegen kann, ist noch offen." ],
  "articleContentTranslated" : [ "من القفزة المستهدفة إلى المركز الأول الانتكاس إلى المركز الثالث. كانت لعبة البرية ذهابًا وإيابًا في 3: 4 في ريد تذكرنا بـ 4: 3 ضد دوندالك - فقط مع النهاية المؤسفة لهوتلدورفر هذه المرة.", "الرحيل إلى أيرلندا ينتظر بالفعل غدًا في مباراة الدوري الأوروبي الحاسمة ضد دوندالك على ملعب أفيفا في دبلن. عندها فقط سيكون من الممكن تحديد ما إذا كان إفلاس الدوري الأول كان مجرد فشل قبل ديربي فيينا يوم الأحد.", "\"سنجري محادثة أطول ونحللها معًا. قال مانفريد ناستل بعد 3: 4 ، \"كانت هناك مكالمات أجمل بالتأكيد\" ، وكحل بديل للمدرب المريض ديدي كوهباور - الذي سيكون أيضًا مفقودًا في أيرلندا - ابتسامة معذبة.", "\"ليس من الجيد أن تكون مسؤولاً في نهاية المطاف ثم تخسر\". يغيب ديان ليوبيسيتش المصاب بشدة عن سادس الذي يربط بين الدفاع والهجوم.", "مضيف ريد ، جيرهارد شفايتزر ، الذي حل مكان المدرب جيرالد بومغارتنر ، الذي كان يعاني من التهاب رئوي ، فخور بالطبع باختياره التكتيك الصحيح والشجاع.", "كان العامل الحاسم هو الضغط العدواني ، والعديد من سباقات السرعة في العمق وقوة المعايير ، والتي أصبحت مشكلة حقيقية لـ Hütteldorfer.", "كشف شفايتسر ذو الخبرة عن تفاصيل مثيرة عن استعداداته: \"يغير لاعبان لعبة Rapid كثيرًا عندما يكونان هناك. هذا هو ماتيو باراك وكلفن أرايس. ”آرايس هو رابيدلر القادم الذي يعود غير صالح للعب بعد مباراة تحت 21 سنة.", "لا يزال مفتوحًا ما إذا كان الوغد متعدد الاستخدامات يمكنه الطيران إلى أيرلندا." ]
}