{
  "id" : "ofJKgFCJ",
  "url" : "https://kurier.at/sport/wintersport/play-off-eishockey-ist-fuer-rotter-auch-eine-frage-der-muedigkeit/401335677",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T08:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5938191/46-176356135.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Play-off-Eishockey ist für Rotter auch eine Frage der Müdigkeit",
  "articleTitleTranslated" : "بالنسبة إلى روتر ، فإن مباراة هوكي الجليد هي أيضًا مسألة إرهاق",
  "articleContent" : [ "Mehr als eine Stunde  länger dauert wegen der deutschen Grenzsperre die 557 Kilometer lange Fahrt von Wien nach Bozen über Lienz.", "Spät nachts kamen die Wiener am Montag mit einer 1:2-Niederlage im Gepäck nach Wien-Kagran zurück, und sie wussten schnell, was sie am Dienstag im zweiten Spiel der Best-of-seven-Serie (19.30 Uhr, Puls24) besser machen müssen.", "Stürmer Rafael Rotter glaubt, den Schlüssel zum Erfolg gegen die Italiener zu kennen: „Ausschlaggebend waren am Sonntag unsere Scheibenverluste.", "Durch unsere Fehler sind sie zu einigen Chancen gekommen und haben gleich die erste genutzt.“ Der Wiener wusste aber auch, dass die Teams „auf Augenhöhe sind“. Also gilt es am Dienstag, einfacher zu spielen und im Mitteldrittel den Puck tief bekommen.", "Dann sei einiges möglich. Auch langfristig gedacht. „Wir haben gesehen, wenn wir hinter ihrem Tor spielen, unsere Kreise ziehen und ihre Verteidiger müde spielen, dann haben sie Probleme.", "Bei einer Serie, die über sechs, sieben Spiele gehen wird, ist es dann interessant, wer nach drei, vier Partien müde werden wird“, sagt Rotter mit einem Schmunzeln. Salzburg hat nach vier Siegen in Folge im Viertelfinale Bekanntschaft mit dem KAC gemacht.", "Nach dem 4:2-Erfolg der Klagenfurter kehrt heute (19.15, Sky) der zuletzt gesperrte Ortega zurück. Salzburg-Kapitän Raffl bekam nach seinem Check gegen den Kopf von Strong eine Nachdenkpause von zwei Spielen. Peter Karlik" ],
  "articleContentTranslated" : [ "تستغرق الرحلة البالغة 557 كيلومترًا من فيينا إلى بوزين عبر لينز أكثر من ساعة أطول بسبب الحاجز الحدودي الألماني.", "عاد فريق فيينا إلى فيينا-كاجران في وقت متأخر من مساء يوم الإثنين بهزيمة 2-1 في أمتعتهم ، وسرعان ما عرفوا ما يجب عليهم فعله بشكل أفضل يوم الثلاثاء في المباراة الثانية من أفضل سلسلة من أصل سبعة (7.30 مساءً ، Puls24). ) لديك.", "يعتقد المهاجم رافائيل روتر أنه يعرف مفتاح النجاح ضد الإيطاليين: \"كانت خسائرنا القرصية حاسمة يوم الأحد.", "أعطتهم أخطائنا بعض الفرص واستغلوا الفرصة الأولى \". لكن الفيينيين كانوا يعرفون أيضًا أن الفريقين\" على قدم المساواة \". لذا من المهم يوم الثلاثاء أن تلعب بشكل أسهل وأن تحصل على قرص منخفض في الثلث الأوسط.", "ثم الكثير من الممكن. يعتقد أيضا على المدى الطويل. \"لقد رأينا أنه عندما نلعب خلف مرمىهم ، نرسم دوائرنا والمدافعين عنهم بالتعب ، عندها يكون لديهم مشاكل.", "يقول روتر بابتسامة \"في سلسلة تستمر ست أو سبع مباريات ، من المثير للاهتمام من سيتعب بعد ثلاث أو أربع مباريات\". بعد أربعة انتصارات متتالية ، تعرف سالزبورغ على الفريق الكويتي في ربع النهائي.", "بعد نجاح 4: 2 في كلاغنفورت ، عاد Ortega ، الذي تم حظره آخر مرة ، اليوم (7.15 مساءً ، Sky). حصل رافل قائد سالزبورغ على استراحة من مباراتين بعد فحصه لرأس سترونج. بيتر كارليك" ]
}