{
  "id" : "oFzxp6QC",
  "url" : "https://kurier.at/kultur/medien/filzmaier-in-orf-talk-zu-corona-im-zentrum-vertrauenskrise-bei-regierungspolitikern/401122104",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:32:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Filzmaier in ORF-Talk: \"Vertrauenskrise bei Regierungspolitikern“",
  "articleTitleTranslated" : "Filzmaier في ORF-Talk: \"أزمة الثقة بين السياسيين الحكوميين\"",
  "articleContent" : [ "Politologe Peter Filzmaier stattete die Politikerrunde bei \"Im Zentrum\" zu Lockdown und Lockerungen mit einer \"dramatischen\" Faktenbasis aus.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Frau Blanik, wie ist denn die Situation, was die Schneemassen in Osttirol betrifft? “, fragt Claudia Reiterer zu Beginn.", "Die Schneesituation? Wurde am Sonntagabend etwa eine falsche Sendung von „Im Zentrum“ ausgestrahlt? Nein, Reiterer wollte nur mit einem aktuellen Bezug einsteigen.", "Okay, wenn wir schon dabei sind, können wir auch gleich die Antwort der Bürgermeisterin von Lienz, Elisabeth Blanik (SPÖ) zitieren: „Der Bezirk ist natürlich sehr stark betroffen.", "Wir sind in einem Winterwunderland, was uns momentan etwas Kopfzerbrechen macht.“ Herausfordernd sei das, aber auch schön. Frau Blanik ist aber aus einem anderen Grund eingeladen.", "Lienz habe den dritthöchsten Wert aller Bezirke in Österreich, was die Corona-Sieben-Tage-Inizdenz betrifft, sagt Reiterer. Und das Winterwunderland Tirol hat aufgrund der Schneemassen Probleme mit den Massentests.", "Das führt uns langsam zum eigentlichen Thema: „Zwischen Lockdown und Lockerung - was beschert uns Weihnachten? “ Aktuell sind auch neben Lockdown und Lockerung auch die Lockangebote im wieder öffnenden Handel ein Ärgernis.", "Und die „Massentests ohne Masse“, wie Reiterer sagt. Diese bezeichnet sie als „spontan initiiertes Großprojekt“ des Kanzlers. Regierung anwesend Verteidigen muss das Projekt am Sonntagabend Wirtschaftsministerin Margarete Schramböck (ÖVP).", "Wir sehen also, die Bundesregierung ist bei diesem Diskussionsabend, im Gegensatz zur Vorwoche am \"Runden Tisch\", anwesend. Für die Grünen tritt Johannes Rauch an. Der Vorarlberger Landesrat und Parteichef ist bekannt für seine offenherzige Wortwahl.", "Lienz hat übrigens trotz der Schneemassen die Testungen durchgeführt, sagt die Lienzer Bürgermeisterin. Was aber noch wichtiger ist: Frau Blanik fasst auch die Diskussion recht gut zusammen. „Wenn man sich dieses parteipolitische Hickhack anhört, dann versteht man, warum die Menschen resignieren.", "Der Herr Haimbuchner erklärt, was die Türkisen falsch machen, die Türkisen erklären, was die Grünen falsch machen ...“ Hoppla, was ist da passiert?", "Blanik meint folgenden Satz der Ministerin Schramböck: „Es ist bekannt, dass wir von der ÖVP gerne früher harte Maßnahmen getroffen hätten.“  Und warum das nicht gelungen sei? Schramböck: „Es ist eine Demokratie.", "Man muss in einer Koalition Mehrheiten finden.“ Interessant, welche Probleme sich einem in der Politik in den Weg stellen können. Dass die Menschen zunehmend resignieren, legen auch die Zahlen von Peter Filzmaier nahe.", "„Es ist so, dass die Pandemie und die Maßnahmen teilweise von der Mehrheit nicht ernst genommen werden“, sagt der Politikwissenschafter. „Ich bin auch persönlich betroffen von Daten einer Langzeitstudie der Universität Wien.", "Die Daten aus dem Herbst sehen so aus, dass nur die Hälfte bereit wäre, sich testen zu lassen, selbst wenn sie Kontakt zu einem begründeten Verdachtsfall hätten.“ Zur Verdeutlichung: Filzmaier spricht hier nicht von irgendwelchen Massentests, sondern von PCR-Tests im Rahmen eines Contact Tracings.", "Außerdem: Die Lebensart zu ändern komme für eine Mehrheit nur dann in Frage, wenn es gerade eine explosionsartige pandemische Entwicklung gebe, das Verhindern einer solchen Welle reiche als Motiv nicht aus.", "Auch die bisherige Bilanz bei der Propagierung der Maßnahmen sei bescheiden, erklärt Filzmaier: „Bei der Corona-Ampel war es so, dass nur ein Drittel sagte: Ich weiß, was Rot eigentlich bedeutet.“ Zum Glück fällt diese Bilanz im Straßenverkehr noch etwas besser aus.", "Zur Corona-App: „Nur ein Viertel der Personen hat gesagt, das ist nützlich.“ Also ob das alles noch nicht genug sei, konstatiert Filzmaier noch eine Vertrauenskrise in die Politik, „vor allem bei Regierungspolitikern“.", "Dies sei eine „geradezu dramatische“ Situation: „Den Akteuren, die die Maßnahmen propagieren, wird weniger vertraut. Andererseits ist die Bereitschaft, sich nach den Maßnahmen zu richten, sehr gering.“ Was sagt die Ministerin dazu?", "Es sei gelungen, die 7-Tage-Inzidenz zu halbieren, wichtig sei aber auch „die Verantwortung, die jeder für sich wahrnimmt.“ Und: Massentests seien wesentlich günstiger als jeder Lockdown, meint die Wirtschaftsministerin.", "Und die Vertrauenskrise? Reiterer fragt noch einmal nach. „Das wird man in vielen verschiedenen Ländern haben\", antwortet Schramböck. \"Es ist klar, dass allen die Krise schon auf die Nerven geht. Dass alle gern hätten, dass sie verschwindet.", "Das Virus verschwindet aber nicht, es lässt nicht mit sich verhandeln. Wir haben bald Impfungen. Der Ausblick ist wichtig.“ Der stv. Landeshauptmann Oberösterreichs, Manfred Haimbuchner (FPÖ), kritisiert die Massentests, aus bekannten Gründen.", "Er behauptet: „Dieses Testen, Testen, Testen entspricht überhaupt keinen Empfehlungen von Experten, Virologen, auch nicht der WHO.“ Hier hakt Reiterer ein: „Was ist die Strategie des Landes Oberösterreich?", "Sie haben zum Teil die meisten Fälle.“ „Wo viel getestet wird, findet man auch viele positive Fälle“, sagt Haimbuchner. Dieses Testen ist bei der FPÖ wirklich ziemlich unbeliebt. Es gebe auch ein gutes Contact Tracing in Oberösterreich, erzählt Haimbuchner.", "Heißt das nun: Das Contact Tracing ist auch schuld an den vielen Fällen in Oberösterreich?", "Aber immerhin sei das Gesundheitssystem in Oberösterreich „nicht überbelastet“, sagt Haimbuchner, der dann noch zum großen Schlag gegen den harten Lockdown ausholt: „Das ist, wie wenn man mit einem Auto gegen eine Wand fährt, dann kann ich es auch abbremsen“", "Man sollte das Auto aber vorher „vernünftig abbremsen“.  “ Es sei \"keine Strategie erkennbar\", sagt Haimbuchner. Die Risikogruppen seien nicht geschützt worden, „in den Alten- und Pflegeheimen gibt es große Cluster.", "Aber in der Gastronomie und Hotellerie gibt es diese Infektionsherde nicht.", "Die werden geprügelt, für etwas, das sie nicht zu verantworten haben.“ Schramböcks Konter spielt in einem anderen Themenbereich, nämlich dem, dass FPÖ-Klubobmann Herbert Kickl dazu aufgerufen habe, nicht zu den Massentests zu gehen, was „unverantwortlich“ sei.", "„Das stimmt doch nicht“, murmelt Haimbuchner. Das muss dieses Hickhack sein, das die Lienzer Bürgermeisterin Blanik meint. Hereingeholt Rauch wird von Reiterer hereingeholt, in die Diskussion nämlich.", "Der zugeschaltete Politiker meint, die Vorarlberger seien „keine Schönwetter-Föderalisten“ wie manche in Oberösterreich. „Die Bundesländer haben die Verantwortung für die Altersheime übertragen bekommen.", "Diese Zuständigkeit muss man wahrnehmen.“ In einem Punkt sieht er noch „Anpassungsbedarf“, „das sind die Besuchsregelungen für Familien über die Grenze.“ Man könne Fahrten ins nahe gelegene Ausland nicht mit weiten Reisen oder mit Skitourismus vergleichen.", "Daher möchte er „zwischen Reisebeschränkungen und Besuchsbeschränkungen“ unterscheiden.", "Das kleine Vorarlberg ist rein geografisch von relativ viel Ausland umgeben, daher scheint dieser Punkt dort besonders wichtig. © Bild: Screenshot: tvthek.orf.at „Herr Wiederkehr, ich hole Sie nur herein“, sagt Reiterer zum Wiener Neos-Chef.", "In die Diskussion freilich, Christoph Wiederkehr sitzt ja im Studio. Und man sieht, der Ex-Oppositionspolitiker hat die Disziplin Regierungspolitik schnell verstanden.  Warum die Massentests bisher in Wien nicht so beliebt seien?", "Wiederkehr: „Es sind noch zu wenige, die sich testen haben lassen. Aber es stehen noch sieben Tage zur Verfügung, in denen sich die Menschentesten lassen können. Es ist wirklich top-professionell organisiert.“ Außerhalb Wiens ist Wiederkehr aber Oppositionspolitiker.", "Er kritisiert die „unklare“ Krisenkommunikation der Regierung: „Im März hat man gesagt, nach Ostern kommt die Wiederauferstehung. Dann war die Rede vom Licht am Ende des Tunnels.", "Der Gesundheitsminister bezeichnet jede Woche als die wichtigste.“ Die Reiserückkehrer Auch die Kanzler-Anmerkungen zu den Reiserückkehrern stoßen Wiederkehr sauer auf: „Es gibt ein Muster: Wenn es gut läuft, ist man der Regierung zu Dank verpflichtet.", "Wenn es schlecht läuft, ist immer jemand anderer schuld.“ An Schramböck gerichtet, sagt er:  „Sie haben vorher gesagt, dass die Opposition schuld war. Oder wie der Bundeskanzler, der Mitbürgern vom Balkan die Schuld gibt, dass die Infektionszahlen so hoch sind.", "Das hat mich als Integrationsstadtrat natürlich sehr beschäftigt.“ Der Grüne Rauch ist weder in seinem Land noch im Bund Oppositionspolitiker. Trotzdem sagt er: „Ich bin für weniger Pressekonferenzen. Dafür aber präzise und in einer Tonlage, wo niemand beleidigt wird und die Menschen es verstehen.", "Es hat in jüngster Vergangenheit das Beispiel des Bundeskanzlers gegeben, das mich erschrocken hat. Die Meldung, dass das Virus vom Balkan importiert wurde, mit der subkutanen Botschaft, dass die Ausländer es importiert haben.", "Damit stößt man Menschen vor den Kopf. Das ist brachiale Kommunikation.", "Menschen erwarten sich von der Politik Ehrlichkeit, Offenheit, und dass sie sich hinstellen und sagen, dass sie es nicht genau wissen, falls es so ist.“ Die Wirtschaftsministerin bleibt strikt auf Kanzlerlinie: „Man darf auch die Wahrheit sagen.", "Die Fakten und Zahlen sagen, dass wir nach dem Sommer durch den Rückreiseverkehr einen hohen Anstieg an Infektionszahlen hatten.", "Das ist auch aus dem Westbalkan und Kroatien gekommen.“ „7 Prozent in Wien“, sagt Wiederkehr. „70 Prozent von denen, die mit Infektionen zurückkamen, kamen von dort“, sagt Schramböck. „Es darf nicht verboten sein, das zu sagen.", "Das basiert auf Daten.“ \"Ideenspender\" Filzmaier Zum Glück ist Peter Filzmaier da. „Ich bin kein Hobby-Virologe“, sagt er, „als Sozialwissenschaftler kann ich aber zählen und rechnen“", "Er meint, die Sache mit den Reiserückkehrern hätte man auch „differenziert“ sehen können, nämlich so: „dass ich es richtig und logisch halte für Reise-Rückkehrer Beschränkungen zu setzen, weil es da Infektionen gegeben hat.  “", "Aber ich kann weglassen, ob diese österreichische Staatsbürger waren oder nicht, ob diese Migrationshintergrund haben oder nicht, denn es ist vollkommen egal, ob das Urlaubsreisende, in Österreich geboren, in Kroatien waren oder nichtösterreichische Staatsbürger, die die ihre Heimatländer aus anderen Gründen besucht haben.  ", "Das wird meines Wissens auch in den Zahlen nicht erhoben.“ Er sieht sich als „Ideenspender“ und regt zum Beispiel an, mehr mit Bonussystemen zu arbeiten.", "Um die Beteiligung an Massentests zu erhöhen, könnte man zum Beispiel jeweils hundert Euro ausloben, „das kostet vielleicht einige Millionen, aber es ist immer noch viel weniger als das Geld für die Wirtschaftshilfe“", "Der Verfasser dieser Zeilen erlaubt sich, die Idee zu spenden, Peter Filzmaier als konstanten „Ideenspender“ ins „im Zentrum“-Studio zu setzen.  “", "Außerdem möge vor jeder Diskussion folgender Satz von Frau Blanik eingespielt werden: „Wenn man sich dieses parteipolitische Hickhack anhört, dann versteht man, warum die Menschen resignieren“", "Schramböck sagt noch: „Wir wollen aber verhindern, dass Reiserückkehrer das Infektionsgeschehen wieder antreiben“ Reiterer sagt noch: „Ich danke meinen Gästen.  “ Wir hätten gerne mehr Zeit gehabt . “" ],
  "articleContentTranslated" : [ "قدم عالم السياسة بيتر فيلزماير للسياسيين قاعدة واقعية \"دراماتيكية\" حول \"في المركز\" بشأن الإغلاق والتخفيف.", "* إخلاء المسئولية: اليوميات التلفزيونية هي عبارة عن ملخص شخصي بشكل صارم للأمسية التلفزيونية. * \"السيدة بلانيك ، كيف هو الوضع بالنسبة للكتل الثلجية في شرق تيرول؟ \"، يسأل كلوديا ريترر في البداية.", "حالة الثلج؟ هل كان البرنامج الخاطئ الذي أذاعته “إم زينتروم” مساء الأحد؟ لا ، أراد Reiterer فقط البدء بمرجع حالي.", "حسنًا ، بينما نحن في ذلك ، يمكننا اقتباس إجابة عمدة لينز ، إليزابيث بلانيك (SPÖ): \"المنطقة متأثرة بشدة بالطبع.", "نحن في أرض العجائب الشتوية ، الأمر الذي يسبب لنا القليل من الصداع في الوقت الحالي \". إنه تحد ، ولكنه جميل أيضًا. السيدة بلانيك مدعوة لسبب مختلف.", "يقول ريترر إن لينز لديها ثالث أعلى قيمة من بين جميع المقاطعات في النمسا عندما يتعلق الأمر بحدوث كورونا لمدة سبعة أيام. وتعاني أرض العجائب الشتوية في تيرول من مشاكل في الاختبارات الجماعية بسبب كتل الثلج.", "يقودنا ذلك ببطء إلى القضية الحقيقية: \"بين الإغلاق والاسترخاء - ما الذي يجلبه لنا عيد الميلاد؟ \"في الوقت الحالي ، بالإضافة إلى الإغلاق والاسترخاء ، فإن عروض القفل في إعادة فتح التجارة هي أيضًا مصدر إزعاج.", "و \"الاختبارات الجماعية بدون كتلة\" ، كما يقول رايترر. وتصف هذا بأنه \"مشروع كبير بدأ تلقائيًا\" للمستشارة. الحكومة موجودة للدفاع عن المشروع مساء الأحد ، وزيرة الشؤون الاقتصادية مارجريت شرامبوك (ÖVP).", "لذلك نرى أن الحكومة الاتحادية حاضرة في هذه المناقشة المسائية ، على عكس الأسبوع السابق في \"المائدة المستديرة\". يوهانس راوخ يتنافس على حزب الخضر. يُعرف عضو مجلس Vorarlberg الإقليمي وزعيم الحزب باختياره الصريح للكلمات.", "بالمناسبة ، أجرى لينز الاختبارات على الرغم من كتل الثلج ، كما يقول رئيس بلدية لينز. ولكن ما هو أكثر أهمية: تلخص السيدة بلانيك المناقشة جيدًا. إذا استمعت إلى هذا الخلاف السياسي الحزبي ، فأنت تفهم سبب استقالة الناس.", "يشرح السيد Haimbuchner ما يفعله الفيروز بشكل خاطئ ، ويشرح الفيروز ما يفعله الخضر بشكل خاطئ ... \"عفوًا ، ماذا حدث هناك؟", "بلانيك تعني الجملة التالية من الوزير شرامبوك: \"من المعروف أننا في ÖVP كنا نود أن نتخذ إجراءات صارمة في وقت سابق.\" ولماذا لم ننجح؟ شرامبوك: \"إنها ديمقراطية.", "عليك أن تجد أغلبية في الائتلاف. \"من المثير للاهتمام أن ترى المشاكل التي يمكن أن تقف في طريقك في السياسة. تشير أرقام بيتر فيلزمير إلى أن الناس أصبحوا يستقيلون بشكل متزايد.", "يقول الخبير السياسي: \"هذا هو الحال أن الوباء والتدابير لا تؤخذ في بعض الأحيان على محمل الجد من قبل الأغلبية\". أنا أيضًا أتأثر شخصيًا ببيانات من دراسة طويلة الأمد أجرتها جامعة فيينا.", "البيانات المأخوذة من الخريف تجعل نصفهم فقط على استعداد للاختبار ، حتى لو كان لديهم اتصال بحالة مشتبه بها مبررة. \"للتوضيح: لا يتحدث Filzmaier عن أي اختبارات جماعية ، ولكن عن اختبارات PCR كجزء من العملية تتبع جهة الاتصال.", "بالإضافة إلى ذلك: بالنسبة للأغلبية ، فإن تغيير أسلوب الحياة ليس إلا خيارًا إذا كان هناك تطور وبائي متفجر ، فإن منع مثل هذه الموجة ليس دافعًا كافيًا.", "يوضح فلزماير أن السجل السابق لتكاثر الإجراءات كان متواضعا أيضًا: \"عند إشارة مرور كورونا ، قال الثلث فقط: أعرف ما يعنيه اللون الأحمر بالفعل\". ولحسن الحظ ، هذا السجل أفضل في حركة المرور على الطرق. خارج.", "وبخصوص تطبيق كورونا: \"ربع الناس فقط قالوا إنه مفيد\" ، ويذكر فلزمير أنه لا تزال هناك أزمة ثقة في السياسة \"خاصة بين السياسيين الحكوميين\" ، سواء كان ذلك كله غير كاف.", "هذا وضع \"درامي تقريبًا\": \"الفاعلون الذين يروجون للإجراءات أقل ثقة. من ناحية أخرى ، هناك استعداد ضئيل للغاية لمتابعة الإجراءات. ماذا يقول الوزير عن هذا؟", "تم تخفيض معدل الإصابة لمدة 7 أيام إلى النصف ، ولكن المهم أيضًا هو \"المسؤولية التي يتحملها الجميع لأنفسهم.\" و: الاختبارات الجماعية أرخص بكثير من أي إغلاق ، كما يقول وزير الاقتصاد.", "وأزمة الثقة؟ يسأل Reiterer مرة أخرى. يجيب شرامبوك: \"سيكون لديك هذا في العديد من البلدان المختلفة. من الواضح أن الأزمة تثير أعصاب الجميع. أن الجميع يريد لها أن تذهب بعيدا.", "لكن الفيروس لا يختفي ولا يمكن التفاوض معه. سنحصل على التطعيمات قريبًا. الرأي مهم \". النائب انتقد حاكم النمسا العليا ، مانفريد هايمبوشنر (FPÖ) ، الاختبارات الجماعية ، لأسباب معروفة.", "وهو يدعي: \"هذا الاختبار والاختبار والاختبار لا يتوافق على الإطلاق مع توصيات الخبراء وعلماء الفيروسات ولا حتى منظمة الصحة العالمية\". وهنا يعلق ريترر: \"ما هي استراتيجية ولاية النمسا العليا؟", "البعض منهم لديه معظم الحالات \".\" حيث يوجد الكثير من الاختبارات ، هناك أيضًا العديد من الحالات الإيجابية \"، كما يقول Haimbuchner. هذا الاختبار حقًا لا يحظى بشعبية مع FPÖ. يقول هايمبوشنر إن هناك أيضًا تتبعًا جيدًا للمخالطين في النمسا العليا.", "هل يعني ذلك أن تتبع المخالطين هو المسؤول أيضًا عن العديد من الحالات في النمسا العليا؟", "ولكن على الأقل ، فإن النظام الصحي في النمسا العليا \"ليس مثقلًا بالأعباء\" ، كما يقول هايمبوشنر ، الذي تلقى بعد ذلك ضربة قوية ضد الإغلاق الصلب: \"يبدو الأمر كما لو كنت تقود سيارة في مواجهة الحائط ، فيمكنني أيضًا إبطائها\"", "ولكن يجب عليك \"فرملة بشكل صحيح\" السيارة مسبقًا. يقول هايمبوشنر: \"لا توجد استراتيجية تلوح في الأفق\". لم يتم حماية المجموعات المعرضة للخطر ، \"هناك مجموعات كبيرة في دور رعاية المسنين ودور رعاية المسنين.", "لكن مصادر العدوى هذه غير موجودة في صناعات المطاعم والفنادق.", "يتم ضربهم لشيء ليسوا مسؤولين عنه \". يحدث هجوم شرامبوك المضاد في موضوع مختلف ، أي أن رئيس نادي FPÖ هربرت كيكل دعا الناس إلى عدم الذهاب إلى الاختبارات الجماعية ، وهو أمر\" غير مسؤول \".", "\"هذا ليس صحيحًا ،\" يتمتم هايمبوشنر. يجب أن يكون هذا الاختراق الذي يقصده رئيس بلدية لينز بلانيك. تم جلبه في Rauch بواسطة Reiterer ، وبالتحديد في المناقشة.", "يقول السياسي المعني إن آل فورارلبرغر \"ليسوا فيدراليين معتدلين\" مثل البعض في النمسا العليا. لقد تم تكليف الولايات الفيدرالية بمسؤولية دور المسنين.", "عليك أن تتحمل هذه المسؤولية \". في إحدى النقاط ، رأى\" الحاجة إلى التعديل \"،\" هذه هي لوائح الزيارة للعائلات عبر الحدود \". لا يمكنك مقارنة الرحلات إلى البلدان الأجنبية القريبة ذات الرحلات الطويلة أو سياحة التزلج.", "لذلك ، يريد أن يفرق بين \"قيود السفر وقيود الزيارة\".", "Vorarlberg الصغيرة محاطة جغرافيًا بكمية كبيرة نسبيًا من الدول الأجنبية ، لذلك تبدو هذه النقطة مهمة بشكل خاص هناك. © الصورة: لقطة الشاشة: tvthek.orf.at يقول رايترر لرئيس شركة Neos في فيينا: \"سيد Wiederkehr ، سأحضرك فقط\".", "في المناقشة ، بالطبع ، كريستوف فيديركير يجلس في الاستوديو. ويمكنك أن ترى أن السياسي المعارض السابق فهم بسرعة انضباط سياسة الحكومة. لماذا الاختبارات الجماعية لا تحظى بشعبية كبيرة في فيينا حتى الآن؟", "فيدركهر: \"لا يزال هناك عدد قليل جدًا ممن تم اختبارهم. لكن لا تزال هناك سبعة أيام متبقية يمكن خلالها اختبار الأشخاص. لقد تم تنظيمه بطريقة احترافية للغاية. ”خارج فيينا ، ومع ذلك ، فيديرغير هو سياسي معارض.", "وينتقد اتصال الحكومة \"غير الواضح\" بشأن الأزمة: \"في مارس قيل إن القيامة ستأتي بعد عيد الفصح. ثم دار حديث عن الضوء في نهاية النفق.", "يصف وزير الصحة كل أسبوع بأنه الأهم \". المسافرون الذين عادوا من الرحلة قوبلت تعليقات المستشارة على أولئك الذين عادوا من الرحلة أيضًا بالغضب:\" هناك نمط: عندما تسير الأمور على ما يرام ، فأنت مدين للحكومة بالشكر.", "عندما تسوء الأمور ، يكون ذلك دائمًا خطأ شخص آخر \". مخاطبًا شرامبوك ، قال:\" قلت مسبقًا إن اللوم يقع على المعارضة. أو مثل المستشار الاتحادي ، الذي يلوم مواطني البلقان على حقيقة أن عدد الإصابات مرتفع للغاية.", "بصفتي عضوًا في مجلس المدينة من أجل الاندماج ، كنت بالطبع قلقًا للغاية بشأن ذلك. ”The Green Smoke ليس سياسيًا معارضًا في بلاده أو في الحكومة الفيدرالية. ومع ذلك ، يقول: \"أنا أؤيد عدد أقل من المؤتمرات الصحفية. لكنها دقيقة وبنبرة لا يسيء إليها أحد ويفهمها الناس.", "في الماضي القريب كان هناك مثال للمستشار الاتحادي صدمني. رسالة مفادها أن الفيروس تم استيراده من البلقان ، مع رسالة تحت الجلد مفادها أن الأجانب استوردوه.", "هذا يسيء للناس. هذا هو التواصل الغاشم.", "يتوقع الناس الصدق والانفتاح من السياسة وأنهم يقفون ويقولون إنهم لا يعرفون على وجه اليقين ، إذا كان هذا هو الحال. \"يبقى وزير الشؤون الاقتصادية على خط المستشارة:\" يمكنك أيضًا قول الحقيقة.", "تشير الحقائق والأرقام إلى أنه بعد الصيف شهدنا زيادة كبيرة في عدد الإصابات بسبب حركة العودة.", "جاء ذلك أيضًا من دول غرب البلقان وكرواتيا \".\" 7 بالمائة في فيينا \"، كما يقول فيدركهير. يقول شرامبوك: \"70 بالمائة ممن عادوا مصابين بالعدوى أتوا من هناك\". لا يمكن أن يحرم قول ذلك.", "يعتمد ذلك على البيانات. \"\" مانح الفكرة \"فيلزماير لحسن الحظ بيتر فيلزمير موجود هنا. يقول: \"لست خبيرًا في علم الفيروسات ، ولكن بصفتي عالمًا اجتماعيًا يمكنني العد والحساب\"", "وهو يعتقد أنه كان بإمكان المرء أن يرى الأمر مع العائدين \"بطريقة متباينة\" ، أي على النحو التالي: \"أني أعتبر أنه من الصواب ومن المنطقي وضع قيود على العائدين بسبب وجود إصابات. \"", "لكن يمكنني حذف ما إذا كانوا مواطنين نمساويين أم لا ، سواء كان لديهم خلفية مهاجرة أم لا ، لأنه لا يهم ما إذا كان المسافر لقضاء العطلة ، المولود في النمسا ، في كرواتيا أو مواطنين غير نمساويين زاروا بلدانهم الأصلية لأسباب أخرى .", "وبقدر ما أعلم ، لم يتم تضمين هذا في الأرقام أيضًا. \"إنه يرى نفسه\" مانحًا للأفكار \"ويقترح ، على سبيل المثال ، العمل بشكل أكبر مع أنظمة المكافآت.", "من أجل زيادة المشاركة في الاختبارات الجماعية ، يمكن للمرء ، على سبيل المثال ، تقديم جائزة قدرها 100 يورو في كل مرة ، \"قد تكلف بضعة ملايين ، لكنها لا تزال أقل بكثير من الأموال المخصصة للمساعدة الاقتصادية\"", "يسمح مؤلف هذه السطور لنفسه بالتبرع بفكرة وضع Peter Filzmaier باعتباره \"مانحًا للفكرة\" دائمًا في استوديو \"in the center\". \"", "بالإضافة إلى ذلك ، يجب تسجيل الجملة التالية من السيدة بلانيك قبل أي مناقشة: \"إذا استمعت إلى هذا الخلاف السياسي الحزبي ، فأنت تفهم سبب استقالة الناس\"", "يقول Schramböck أيضًا: \"لكننا نريد منع المسافرين العائدين من قيادة عملية العدوى مرة أخرى\" يقول Reiterer: \"أشكر ضيوفي. \"كنا نود لو كان لدينا المزيد من الوقت. \"" ]
}