{
  "id" : "OgAq9OtA",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-schwarz-halbzeit-sechster-im-riesentorlauf-feller-out/401193610",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:29:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950895/46-175891456.jpg",
  "imageCopyright" : "APA/AFP/ANDREAS SOLARO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ski-WM live: So steht's in der Riesentorlauf-Entscheidung",
  "articleTitleTranslated" : "كأس العالم للتزلج على الهواء مباشرة: هذا هو قرار التعرج العملاق",
  "articleContent" : [ "Der Kärntner wird überraschend Dritter, Gold geht an den Franzosen Faivre, Silber an Luca De Aliprandini. Top-Favorit Pinturault scheidet aus. Marco Schwarz hat das ohnehin üppige Medaillenkonto des ÖSV bei der Ski-WM in Cortina d'Ampezzo weiter aufgestockt.", "Der Kärntner gewann am Freitag Bronze im Riesentorlauf.  Gold ging an den Franzosen Mathieu Faivre, Silber an den Italiener Luca De Aliprandini. Top-Favorit Pinturault, der zur Halbzeit souverän in Führung gelegen war, schied in der Entscheidung nach wenigen Toren aus. ", "Schwarz gelang mit einer starken zweiten Fahrt, der zweitschnellsten überhaupt, der Sprung von Halbzeit-Rang sechs aufs Stockerl. \"Ich habe brutal geschwitzt, das ist eine große Überraschung. Ich habe gewusst, dass ich es drauf habe.", "Es ist schön, dass ich es hier gezeigt habe.", "Bronze ist genial\", lautete die erste Reaktion des 25-Jährigen, der mit dem nächsten Edelmetall nach dem Weltmeistertitel in der Kombination ganz und gar nicht gerechnet hatte: \"Ich habe überhaupt nicht an eine Medaille gedacht, Pinturault hat einen Riesenvorsprung gehabt.", "Ich habe gar nicht zugeschaut, habe mir gedacht: 'Wenn es sein will, ist’s gut'.\" Erster und Dritter: Mathieu Faivre (re.) und Marco Schwarz © Bild: REUTERS/LEONHARD FOEGER Im zweiten Durchgang habe er \"umgesetzt, was ich mir vorgenommen habe. ", "Der Riesentorlauf-Schwung ist einer der schwierigsten Schwünge, deshalb ist diese Medaille umso schöner. Ich bin extrem glücklich.\" Seine Spezialdisziplin, der Slalom, kommt ja erst noch. Der Ausblick?", "\"Wunderschön. Der Trainer hat gesagt: Klimpern muss es beim Heimfahren. Das tut es jetzt schon.\" © Bild: REUTERS/DENIS BALIBOUSE Der frischgebackene Weltmeister Faivre braucht noch Zeit, um seinen Erfolg zu verarbeiten.", "\"Mir gehen viele Dinge durch den Kopf. Es ist schwer zu glauben, was da passiert ist. Ich bin sehr stolz darauf, wie ich gefahren bin und wie ich das angegangen habe bin\", sagte der 29-Jährige aus Nizza, der zuvor schon den Parallelbewerb gewonnen hatte", ".   © Bild:", "APA/apa Tragische Figur Pinturault Pinturault, der die letzten drei Weltcup-Riesenslaloms vor der WM gewonnen hatte, legte im ersten Durchgang mit Startnummer 4 auf der anfangs stellenweise noch extrem eisigen Piste \"Labirinti\" und dem Kurs seines Trainers Fabien Munier einen Fabellauf hin.  :", "Die Strecke wurde später unter Sonneneinwirkung etwas griffiger, trotzdem unterbot niemand mehr die erste Laufzeit von Pinturault.", "De Aliprandini hielt im drittletzten WM-Rennen dank einer sehenswerten Vollrisiko-Fahrt die vorletzte Chance auf Italiens erste Herrenmedaille bei dieser Heim-WM aufrecht und exekutierte das dann auch.", "Pinturault hingegen scheiterte in der Entscheidung schon nach wenigen Toren. Es wäre nach zwei Mal Bronze (2015 und 2019) das erste WM-Gold für den Franzosen im Riesentorlauf gewesen.", "Nun ist aber Faivre der vierte französischer RTL-Weltmeister und erste seit Jean Claude Killy 1968.  Parallel-Champion Faivre ist nun auch Cortina-Doppelweltmeister. © Bild:", "EPA / CHRISTIAN BRUNA Ligety verpasste sein Abschiedsrennen Der Bewerb ging wegen Rückenproblemen ohne Ted Ligety in Szene, für den US-Mehrfachweltmeister hätte es das letzte Karriere-Rennen sein sollen.  :", "Der Norweger Henrik Kristoffersen war bei 2,32 Sekunden Rückstand auf Pinturault bereits nach Lauf eins ohne Chance auf eine erfolgreiche Titelverteidigung, der Norweger wurde am Ende Neunter und klagte erneut über sein Material.", "\"Es kommt ja noch ein Rennen am Sonntag\", hofft Kristoffersen auf den Slalom. © Bild:", "REUTERS/DENIS BALIBOUSE Die Schweiz hatte mit Loic Meillard einen Läufer zunächst aussichtsreich auf Platz fünf, aber mit dem Mitfavoriten Marco Odermatt (Startnummer 1) sowie Gino Caviezel und Justin Murisier die restlichen drei Läufer bereits im ersten Durchgang verloren.  :", "Meillard wurde am Ende Fünfter. Wie eisig die Strecke war, sah man schon ganz am Beginn. Nachdem sogar ORF-Kamerafahrer Joachim Puchner gestürzt war, erwischte es gleich danach den mit Nummer 1 kommenden Odermatt.", "Insgesamt erreichten 60 Fahrer Lauf zwei, 38 kamen nicht ins Ziel. Nicht geschafft hat es auch der für Mexiko startende, 62-jährige Hubertus von Hohenlohe, der mit Nummer 99 fahrend nach wenigen Toren stürzte.", "Mathieu Faivre (FRA) Luca de Aliprandini (ITA) Filip Zubcic (CRO) Loic Meillard (SUI) Zan Kranjec (SLO) Stefan Luitz (GER) Adam Zampa (SVK) Henrik Kristoffersen (NOR) River Radamus (USA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) Giovanni Franzoni (ITA) Samu Torsti (FIN) Leif Kristian Nestvold-Haugen (NOR) Stefan Hadalin (SLO) Seigo Kato (JPN) Krystof Kryzl (CZE) Andreas Zampa (SVK) Albert Ortega (ESP) Tiziano Gravier (ARG) Andrej Drukarov (LTU) Albert Popow (BUL) Barnabas Szollos (ISR) Willis Feasey (NZL) Cristian Javier Simari Birkner (ARG) Emir Lokmic (BIH) Nicolas Pirozzi (CHI) Tom Verbeke (BEL) Ausgeschieden im 1.  ", "Durchgang: Manuel Feller (AUT), Marco Odermatt, Justin Murisier, Gino Caviezel (alle SUI), Erik Read (CAN) Ausgeschieden im 2.", "Durchgang: Stefan Brennsteiner (AUT), Alexander Schmid (GER), Alexis Pinturault, Thibaut Favrot (beide FRA), Mattias Rönngren (SWE), Giovanni Borsotti (ITA), Fabian Wilkens Solheim (NOR)" ],
  "articleContentTranslated" : [ "جاء كارينثيان بشكل مفاجئ في المركز الثالث ، وذهبت الذهبية إلى الفرنسي فيفر ، وذهبت الفضية إلى لوكا دي أليبرانديني. يتم التخلص من أفضل Pinturault المفضلة. قام ماركو شوارتز بزيادة حساب الميدالية الخصبة بالفعل لـ ÖSV في بطولة العالم للتزلج في كورتينا دامبيزو.", "وفاز كارينثيان بالميدالية البرونزية في سباق التعرج العملاق يوم الجمعة. وذهب الذهب إلى الفرنسي ماتيو فيفر ، وذهب فضية إلى الإيطالي لوكا دي أليبرانديني. تم إقصاء Pinturault المفضل ، الذي كان في المقدمة بين الشوطين ، بعد بضعة أهداف.", "مع سلسلة ثانية قوية ، وهي ثاني أسرع سلسلة على الإطلاق ، تمكن شوارز من القفز من المركز السادس في الشوط الأول إلى المنصة. \"كنت أتعرق بغزارة ، وهي مفاجأة كبيرة. كنت أعرف أنني أستطيع فعل ذلك.", "من الجميل أن أعرضه هنا.", "البرونز رائع ، \"كان أول رد فعل للاعب البالغ من العمر 25 عامًا ، والذي لم يكن يتوقع المعدن الثمين التالي بعد لقب بطولة العالم في المجموعة على الإطلاق:\" لم أكن أفكر في ميدالية على الإطلاق ، بينتورولت كان له قيادة كبيرة.", "لم أشاهد على الإطلاق ، وقلت لنفسي: \"إذا أرادت أن تكون ، فهذا جيد\". \"الأول والثالث: ماتيو فيفر (يمين) وماركو شوارتز © الصورة: REUTERS / LEONHARD FOEGER في الجولة الثانية هو\" تنفذ شيئا لقد أحسم أمري.", "تعد أرجوحة التعرج العملاقة واحدة من أصعب التقلبات ، لذا فإن هذه الميدالية هي الأكثر جمالًا. أنا سعيد للغاية. \"تخصصه الخاص ، سباق التعرج ، لم يأت بعد. المنظر؟", "\"رائع. قال المدرب: يجب أن ترنم عندما تقود إلى المنزل. إنها تفعل ذلك بالفعل.\" © الصورة: REUTERS / DENIS BALIBOUSE لا يزال Faivre ، بطل العالم المتوج حديثًا ، بحاجة إلى وقت للتعامل مع نجاحه.", "قال الشاب البالغ من العمر 29 عامًا من نيس ، والذي سبق له أن كان: \"لدي الكثير من الأشياء التي تدور في رأسي. من الصعب تصديق ما حدث هناك. أنا فخور جدًا بالطريقة التي قدت بها السيارة وكيف تعاملت معها\". فاز في المنافسة الموازية", ". © الصورة:", "قدم شخصية APA / apa التراجيدية Pinturault Pinturault ، الذي فاز بآخر ثلاث سباقات تعرج عملاقة في كأس العالم قبل كأس العالم ، في سباق رائع في الجولة الأولى مع البداية رقم 4 على المنحدر الجليدي للغاية \"Labirinti\" ومساره المدرب فابيان مونييه. :", "أصبح الطريق فيما بعد أكثر تعقيدًا بقليل تحت تأثير الشمس ، لكن لم يقوض أحد أول سباق Pinturault.", "حصل De Aliprandini على الفرصة قبل الأخيرة لإحراز أول ميدالية لإيطاليا للرجال في كأس العالم هذا على أرضه في السباق من الثالثة إلى الأخيرة لكأس العالم ، ثم نفذها بفضل قيادة مليئة بالمخاطر تستحق المشاهدة.", "من ناحية أخرى ، فشل Pinturault في اتخاذ القرار بعد أهداف قليلة. بعد ميداليتين برونزيتين (2015 و 2019) ، كان من المفترض أن تكون أول ذهبية في كأس العالم للفرنسيين في سباق التعرج العملاق.", "ولكن الآن Faivre هو رابع بطل عالم فرنسي في RTL والأول منذ جان كلود كيلي عام 1968. البطل الموازي Faivre هو الآن بطل العالم مرتين في Cortina. © الصورة:", "EPA / CHRISTIAN BRUNA Ligety غاب عن سباق الوداع أقيمت المنافسة بدون تيد ليجيتي بسبب مشاكل في الظهر ، وبالنسبة لبطل العالم المتعدد للولايات المتحدة ، كان من المفترض أن يكون السباق المهني الأخير. :", "جاء النرويجي هنريك كريستوفرسن بفارق 2.32 ثانية عن Pinturault بعد السباق الأول مع عدم وجود فرصة للدفاع عن لقبه بنجاح ، واحتل النرويجي المركز التاسع واشتكى مرة أخرى من مادته.", "وقال كريستوفرسن وهو يأمل في التعرج \"لا يزال هناك سباق آخر يوم الأحد\". © الصورة:", "رويترز / دينيس باليبوز مع لويك ميلارد ، احتلت سويسرا في البداية المركز الخامس واعدا ، لكن مع المرشح المشارك ماركو أوديرمات (رقم البداية 1) وكذلك جينو كافيزيل وجوستين موريسييه فقد المتسابقون الثلاثة الباقون في الجولة الأولى. :", "احتل ميلارد المركز الخامس في النهاية. يمكنك أن ترى من البداية كيف كان المسار جليديًا. حتى بعد سقوط مصور ORF يواكيم بوشنر ، أصيب أودرمات ، الذي جاء برقم 1 ، على الفور.", "وصل ما مجموعه 60 سائقًا إلى السباق الثاني ، ولم ينته 38 منهم. ولم ينجح هوبرتوس فون هوهنلوه البالغ من العمر 62 عامًا ، والذي بدأ مع المكسيك ، في الفوز برصيد 99 بعد بضع أهداف.", "ماتيو فيفر (فرنسا) لوكا دي أليبرانديني (إيطاليا) فيليب زوبشيك (CRO) لويك ميلارد (سويسرا) زان كرانجيك (SLO) ستيفان لويتز (ألمانيا) آدم زامبا (SVK) هنريك كريستوفرسن (شمال) نهر راداموس (الولايات المتحدة الأمريكية) ريكاردو تونيتي (ITA) ) فيكتور موفات-جيندي (فرنسا) جيوفاني فرانزوني (إيطاليا) سامو تورستي (فنلندا) ليف كريستيان نيستفولد-هاوجين (شمال) ستيفان هادالين (SLO) سيجو كاتو (اليابان) كريستوف كريزل (جمهورية التشيك) أندرياس زامبا (SVK) ألبرت أورتيجا (إسبانيا) ) Tiziano Gravier (ARG) Andrej Drukarov (LTU) Albert Popow (BUL) Barnabas Szollos (ISR) Willis Feasey (NZL) Cristian Javier Simari Birkner (ARG) Emir Lokmic (BIH) Nicolas Pirozzi (CHI) Tom Verbeke (BEL) متقاعد في 1.", "الجولة: مانويل فيلر (أستراليا) ، ماركو أودرمات ، جاستن موريسييه ، جينو كافيزيل (جميع سويسرا) ، إريك ريد (كندا) خرج من الجولة الثانية.", "الجري: ستيفان برينشتاينر (أستراليا) ، ألكسندر شميد (ألمانيا) ، أليكسيس بنتورولت ، تيبو فافروت (كلاهما من فرنسا) ، ماتياس روننغرين (سويسرا) ، جيوفاني بورسوتي (إيطاليا) ، فابيان ويلكنز سولهايم (شمال)" ]
}