{
  "id" : "OGckrroH",
  "url" : "https://www.diepresse.com/5916009/Studie_Oesterreichs-Wettbewerbsfaehigkeit-knapp-hinter-oberem?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-27T08:47:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/6/9/5916009/5141AD11-7429-4861-85D5-FB881256272F_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreichs Wettbewerbsfähigkeit knapp hinter oberem EU-Drittel",
  "articleTitleTranslated" : "القدرة التنافسية للنمسا بعد الثلث العلوي من الاتحاد الأوروبي",
  "articleContent" : [ "Wirtschaftsstandort Österreich ist besser oder gleich gut wie 66,1 Prozent der 30 Vergleichsländer. Produktivität und Einkommen sind top, Arbeitsmarkt und Soziales mittelmäßig.", "In seinem erstmals veröffentlichten \"Wifo-Radar der Wettbewerbsfähigkeit\" hat das Wirtschaftsforschungsinstitut die Stärken und Schwächen des Standortes Österreich untersucht und dabei nicht nur \"harte\" Wirtschaftskennzahlen wie BIP, Arbeitsproduktivität, reale Einkommen oder Arbeitslosenquote untersucht, sondern auch Zielgrößen wie Armut oder Umweltbelastung einbezogen.  ", "Im Vergleich mit 30 europäischen Ländern liegt Österreich dabei knapp hinter dem oberen Drittel.", "\"Wettbewerbsfähigkeit\" definiert das Wifo dabei als \"die Fähigkeit eines Wirtschaftssystems, nachhaltig hohe reale Einkommen zu schaffen und die sozialen und ökologischen Lebensverhältnisse unter fortlaufender Veränderung und Gestaltung der Rahmenbedingungen zu verbessern\".", "Für ihre im \"Wifo-Radar der Wettbewerbsfähigkeit\" zusammengefassten Befunde haben die Autoren Michael Peneder, Angela Köppl, Thomas Leoni, Peter Mayerhofer und Thomas Url 24 Indikatoren verglichen und dafür die letzten verfügbaren Daten herangezogen, also zumeist Daten aus den Jahren 2019 oder 2018.  Das Ergebnis haben sie zu einem Vergleichswert zusammengefasst:", "66,1 Prozent aller europäischen Vergleichsländer hatten gleiche oder ungünstigere Werte als Österreich.  : Vor drei Jahren hätte der mittlere Prozentrang 66,7 betragen, vor zehn Jahren 71,8 Prozent.", "Besonders gut schneidet Österreich in der Dimension reale Einkommen, Produktivität und regionale Verteilung ab, mit einem mittleren Prozentrang von 76,3. Beim BIP pro Kopf in den Nicht-Metropolregionen belegt Österreich sogar auf den Spitzenplatz (Prozentrang 100).", "Im Durchschnitt der Indikatoren zum Arbeitsmarkt und den sozialen Lebensverhältnissen gehörte Österreich mit einem Prozentrang von 58,9 nur zum Mittelfeld der Vergleichsländer.", "Dieser Wert wurde vor allem durch die relativ niedrige Beschäftigungsquote (in Vollzeitäquivalenten) und den relativ hohen Gender-Gap der Beschäftigungsquote gedrückt.  ", "Hohe Teilzeitquote Die Kennzahl zur Beschäftigungsquote wird vor allem durch die relativ geringe Erwerbsbeteiligung der Älteren gedrückt. Ebenfalls negativ wirkt sich die hohe Teilzeitquote in Österreich aus.", "Die um die Arbeitszeit bereinigte Beschäftigungsquote der Frauen im Haupterwerbsalter war 2019 um rund 20 Prozentpunkte niedriger als jene der Männer. Dass sich viele Menschen gar nicht wünschen, bis ins hohe Alter oder Vollzeit zu arbeiten, spielt für die Bewertung keine Rolle.", "Positiv ins Gewicht fielen die im europäischen Vergleich niedrige Quote der Armutsgefährdung, die niedrige Jugendarbeitslosigkeit und eine gleichmäßigere Verteilung der Einkommen. In der Indikatorengruppe zum Einsatz natürlicher Ressourcen erreichte Österreich insgesamt einen Prozentrang von 62,3.", "Die hohe Abhängigkeit von Energieimporten und der geringe Anteil der Umwelttechnologiepatente belasten diesen Durchschnitt, während der relativ hohe Anteil erneuerbarer Energieträger und des Schienengütertransports die CO2-Bilanz verbessern und deshalb positiv bewertet werden.", "Im Außenhandel gehörte Österreich mit einem durchschnittlichen Prozentrang von 68,8 zum oberen Drittel der Vergleichsländer.", "Am besten und stabilsten war Österreichs Position gemessen am Marktanteil an den Tourismusexporten mit einem Prozentrang von 83,8 vor dem Marktanteil an den weltweiten Warenexporten (67,7). Bezüglich des Leistungsbilanzsaldos lag Österreich knapp über dem europäischen Durchschnitt." ],
  "articleContentTranslated" : [ "النمسا كموقع عمل أفضل أو أفضل من 66.1 في المائة من 30 دولة مقارنة. الإنتاجية والدخل على رأس القائمة ، وسوق العمل والقضايا الاجتماعية متواضعة.", "فحص معهد البحوث الاقتصادية في \"Wifo Radar of Competitability\" ، الذي نُشر لأول مرة ، نقاط القوة والضعف في النمسا كموقع تجاري ولم يفحص فقط المؤشرات الاقتصادية \"الصعبة\" مثل الناتج المحلي الإجمالي ، وإنتاجية العمل ، والدخل الحقيقي أو البطالة ، بل شمل أيضًا القيم المستهدفة مثل الفقر والتلوث البيئي.", "بالمقارنة مع 30 دولة أوروبية ، فإن النمسا تحت المرتبة الثالثة بقليل.", "يعرّف Wifo \"القدرة التنافسية\" على أنها \"قدرة النظام الاقتصادي على خلق مداخيل حقيقية عالية مستدامة وتحسين الظروف المعيشية الاجتماعية والبيئية مع التغيير المستمر وتشكيل الظروف الإطارية\".", "من أجل النتائج التي تم تلخيصها في \"Wifo Radar of Competitivity\" ، قارن المؤلفون Michael Peneder و Angela Köppl و Thomas Leoni و Peter Mayerhofer و Thomas Url 24 مؤشرًا واستخدموا أحدث البيانات المتاحة ، أي في الغالب بيانات من 2019 أو 2018. لقد قاموا بدمج النتيجة في قيمة مقارنة:", "66.1 في المائة من جميع دول المقارنة الأوروبية لديها نفس القيم أو أقل تفضيلًا من النمسا. : قبل ثلاث سنوات كان متوسط الترتيب المئوي هو 66.7 ، قبل عشر سنوات 71.8٪.", "تسجل النمسا نتائج جيدة بشكل خاص من حيث الدخل الحقيقي والإنتاجية والتوزيع الإقليمي ، بمتوسط نسبة مئوية 76.3. من حيث نصيب الفرد من الناتج المحلي الإجمالي في المناطق غير الحضرية ، تحتل النمسا المرتبة الأولى (100٪).", "في المتوسط بالنسبة لمؤشرات سوق العمل والظروف المعيشية الاجتماعية ، كانت النمسا فقط في منتصف البلدان المقارنة مع ترتيب مئوي قدره 58.9.", "وقد انخفضت هذه القيمة بشكل رئيسي بسبب معدل العمالة المنخفض نسبيًا (في معادلات الدوام الكامل) والفجوة العالية نسبيًا بين الجنسين في معدل التوظيف.", "حصة عالية لجزء من الوقت يتراجع الرقم الرئيسي لحصة التوظيف بشكل رئيسي بسبب معدل المشاركة المنخفض نسبيًا بين كبار السن. كما أن الحصة المرتفعة بدوام جزئي في النمسا لها تأثير سلبي.", "كان معدل توظيف النساء في سن الرشد المعدل لساعات العمل أقل بنحو 20 نقطة مئوية من معدل الرجال في عام 2019. حقيقة أن الكثير من الناس لا يرغبون في العمل بدوام كامل أو في سن الشيخوخة لا تلعب دورًا في التقييم.", "كان لانخفاض معدل مخاطر الفقر مقارنة بالدول الأوروبية الأخرى ، ومعدل بطالة الشباب المنخفض والتوزيع الأكثر عدالة للدخل آثار إيجابية. في مجموعة المؤشرات حول استخدام الموارد الطبيعية ، حققت النمسا ما مجموعه 62.3 في المائة.", "الاعتماد الكبير على واردات الطاقة وانخفاض نسبة براءات اختراع التكنولوجيا البيئية يثقلان هذا المتوسط ، بينما تعمل النسبة العالية نسبيًا من مصادر الطاقة المتجددة ونقل البضائع بالسكك الحديدية على تحسين توازن ثاني أكسيد الكربون وبالتالي يتم تصنيفها إيجابًا.", "في التجارة الخارجية ، احتلت النمسا المرتبة الثالثة من دول المقارنة بمتوسط تصنيف 68.8.", "كان المركز الأفضل والأكثر استقرارًا هو موقع النمسا من حيث الحصة السوقية في الصادرات السياحية حيث احتلت المرتبة المئوية 83.8 قبل حصة السوق في الصادرات العالمية للسلع (67.7). فيما يتعلق بميزان الحساب الجاري ، كانت النمسا أعلى بقليل من المتوسط الأوروبي." ]
}