{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehrere Verdächtige in Haft: Das Netzwerk des Attentäters von Wien",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Aus dem Ersuchen um Festnahme und Hausdurchsuchung geht auch hervor, dass der Attentäter \\\"seit Jahren als Angehöriger der radikal-islamistischen Szene bekannt\\\" sei.", "Man habe in den Festgenommenen zwölf teilweise enge Kontaktpersonen des Täters feststellen können: \\\"Alle diese Personen sind ha.  (gemeint ist wohl \\\"hausintern\\\", Anm.) aufgrund ihrer Zugehörigkeit zur radikal-islamistischen Szene bekannt und verkehren auch wiederkehrend an Orten (i. d .", "R.  Moscheen), die ebenfalls der salafistischen Szene zuzuordnen sind.\\\" Reise in die Slowakei Auch wird in dem Antrag darauf verwiesen, dass bezüglich des getöteten Attentäters vertrauliche Informationen bestünden, \\\"dass er gemeinsam mit einer weiteren männlichen Person Mitte Juli 2020 in die Slowakei gereist sein soll, um sich dort Munition für ein AK47-Sturmgewehr zu besorgen\\\".", "Das dabei benutzte Fahrzeug sei auf die Mutter eines der ebenfalls im Antrag auf Festnahme genannten Männer zugelassen gewesen.  Der betroffene 21-Jährige sei zwar offenbar nicht der Beifahrer des Attentäters gewesen, es bestehe aber Grund zur Annahme, dass dieser den Beifahrer kennen würde.", "Es könne zusammenfassend nicht ausgeschlossen werden, \\\"dass sich unter den genannten Personen Mittäter befinden bzw. genannte Personen zumindest in die Anschlagspläne involviert waren\\\", ist dem behördlichen Schriftverkehr zu entnehmen.", "Bei der Islamischen Glaubensgemeinschaft (IGGÖ) legt man indes Wert auf die Feststellung, dass der Treffpunkt, an dem sich der Wiener Attentäter laut Ermittlungsergebnissen radikalisiert haben soll, keine bei der IGGÖ registrierte Einrichtung se.", "Daher sei in diesem Zusammenhang, auf die Verwendung des Begriffes „Moschee“ zu verzichten.  Vor der Gefahr, die von dieser Einrichtung ausgeht, habe man bereits seit Längerem gewarnt." ],
  "id" : "OggVUpoz",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-14-verdaechtige-in-u-haft-mehrere-terrorverdaechtige-dabei/401087409",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "عدد من المشتبه بهم في الحجز: شبكة مهاجم فيينا",
  "articleContentTranslated" : [ "ويظهر طلب الاعتقال وتفتيش المنزل أن القاتل \"معروف منذ سنوات بأنه من أعضاء المشهد الإسلامي الراديكالي\".", "تم العثور على اثني عشر شخصًا ، في بعض الحالات متقاربة ، من الأشخاص الذين كانوا على اتصال بالجاني في الأشخاص المقبوض عليهم: (هوية شخصية.", "R. المساجد) ، والتي يمكن أيضًا تخصيصها للمشهد السلفي. \\ \"رحلة إلى سلوفاكيا يذكر التطبيق أيضًا أن هناك معلومات سرية حول الانتحاري المقتول \\\" أنه ورجل آخر في زُعم أنه سافر إلى سلوفاكيا للحصول على ذخيرة لبندقية هجومية من طراز AK47 \\ \".", "تم تسجيل السيارة المستخدمة لوالدة أحد الرجال المذكورين في طلب الاعتقال. من الواضح أن الشخص المصاب البالغ من العمر 21 عامًا لم يكن مساعد سائق القاتل ، ولكن كان هناك سبب للاعتقاد بأنه يعرف السائق المساعد.", "باختصار ، لا يمكن استبعاد وجود \\ \"متواطئين من بين الأشخاص المذكورين أو أن الأشخاص المذكورين كانوا على الأقل متورطين في خطط الهجوم \\\" ، بحسب المراسلات الرسمية.", "ومع ذلك ، في المجتمع الديني الإسلامي (IGGÖ) ، من المهم ملاحظة أن نقطة الالتقاء التي قيل أن قاتل فيينا قد جعل نفسه متطرفًا وفقًا لنتائج التحقيق ليست مؤسسة مسجلة لدى IGGÖ.", "لذلك ، في هذا السياق ، يجب تجنب استخدام مصطلح \"مسجد\". لقد تم التحذير من الخطر الذي يشكله هذا المرفق لفترة طويلة." ]
}