{
  "id" : "OGn9H1v3",
  "url" : "https://kurier.at/politik/inland/600-millionen-impfdosen-eu-will-pfizer-auftrag-verdoppeln/401147526",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:40:13Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4812900/78350011457911600_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "600 Millionen Impfdosen: EU will Pfizer-Auftrag verdoppeln",
  "articleTitleTranslated" : "600 مليون جرعة لقاح: يريد الاتحاد الأوروبي مضاعفة طلب شركة فايزر",
  "articleContent" : [ "Die Europäische Union verhandelt derzeit mit dem Pharmariesen Pfizer und BioNTech über eine Verdoppelung der bisher bestellten Covid-19-Vakzine. Wie Bloomberg online berichtet, sollten jedenfalls zusätzlich 100 Millionen Impfdosen bestellt werden samt Option auf weitere 200 Millionen Impfdosen.", "Anfangs hatte die EU gerade einmal 200 Millionen Impfdosen bestellt, mit der Option auf weitere 100 Millionen. Dieses Kontigent ist bereits zusätzlich bestellt worden, nun sollen weitere 300 Millionen dazu kommen.", "Die EU-Kommission, die Auftrag der 27 EU-Staaten die Verhandlungen und Bestellungen übernommen hat, geriet zuletzt ins Kreuzfeuer der Kritik, ob wirklich ausreichend Vakzine für die Europäer bestellt wurde.", "Es kann aber auch sein, dass die nur schleppenden Fortschritte einiger anderer Pharmafirmen die EU zu diesem Entschluss bewegt hat. Problematisch dürfte etwa die Situation rund um AstraZeneca sein, deren Vakzin zwar fertig, die Studien dazu aber sehr heterogen waren.", "Zudem ist es nur zu maximal 75 Prozent effizient. Das Pfizervakzin hingegen, das als erstes in der EU zugelassen worden war, soll laut Studien eine Effizienz von 95 Prozent haben.", "Für Österreich heißt das im Optimalfall, dass zusätzlich fast sechs Millionen Dosen zu den bisher zugesicherten sechs Millionen zur Verfügung stehen könnten." ],
  "articleContentTranslated" : [ "يتفاوض الاتحاد الأوروبي حاليًا مع شركة الأدوية العملاقة Pfizer و BioNTech لمضاعفة لقاح Covid-19 الذي تم طلبه حتى الآن. كما ذكرت بلومبرج على الإنترنت ، يجب طلب 100 مليون جرعة لقاح إضافية مع خيار 200 مليون جرعة لقاح أخرى.", "في البداية ، طلب الاتحاد الأوروبي للتو 200 مليون جرعة لقاح ، مع خيار 100 مليون أخرى. وقد تم بالفعل طلب هذه الوحدة ، وسيتم الآن إضافة 300 مليون أخرى.", "لقد وقعت مفوضية الاتحاد الأوروبي ، التي تولت المفاوضات والأوامر نيابة عن دول الاتحاد الأوروبي البالغ عددها 27 دولة ، مؤخرًا في مرمى انتقادات بشأن ما إذا كان قد تم بالفعل طلب لقاح كافٍ للأوروبيين.", "ولكن ربما يكون التقدم البطيء الذي حققته بعض شركات الأدوية الأخرى قد دفع الاتحاد الأوروبي إلى اتخاذ هذا القرار. على سبيل المثال ، من المحتمل أن يكون الوضع حول AstraZeneca مشكلة ، حيث كان لقاحها جاهزًا ، لكن الدراسات التي أجريت عليه كانت غير متجانسة للغاية.", "بالإضافة إلى ذلك ، فهي فعالة بنسبة 75 بالمائة فقط كحد أقصى. من ناحية أخرى ، يقال إن لقاح فايزر ، الذي كان أول لقاح تمت الموافقة عليه في الاتحاد الأوروبي ، لديه كفاءة بنسبة 95 في المائة وفقًا للدراسات.", "بالنسبة للنمسا ، يعني هذا ، في الحالة المثالية ، أنه يمكن توفير ما يقرب من ستة ملايين جرعة بالإضافة إلى ستة ملايين تم التعهد بها حتى الآن." ]
}