{
  "id" : "oGORkva4",
  "url" : "https://kurier.at/wirtschaft/pandemie-brachte-shop-apotheke-online-boom-und-starkes-jahr-2020/401205889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:24:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3802220/81771351250777098_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pandemie brachte Shop Apotheke Online-Boom und starkes Jahr 2020",
  "articleTitleTranslated" : "جلبت Pandemic ازدهار الصيدليات عبر الإنترنت وعام 2020 القوي",
  "articleContent" : [ "Der niederländische Online-Arzneimittelhändler Shop Apotheke will nach einem außergewöhnlich starken Jahr 2020 auch heuer weiter wachsen und seine Profitabilität nochmals verbessern, allerdings mit etwas weniger Tempo.", "Im vergangenen Jahr hat das MDax-Unternehmen von einem Boom bei den Online-Bestellungen infolge der Coronapandemie profitiert und deutliche Verbesserungen bei Umsatz und Ergebnis erzielt, wie die Shop Apotheke am Mittwoch in Venlo mitteilte.", "Unter dem Strich bleiben Verluste Wie bereits bekannt war der Umsatz im Vergleich zum Vorjahr um rund 38 Prozent auf 968 Millionen Euro angezogen.", "Das bereinigte Ergebnis vor Steuern, Zinsen und Abschreibungen (Ebitda) verbesserte sich auf 21,6 Millionen Euro, nachdem im Vorjahr noch ein Minus von 13,6 Millionen Euro in den Büchern gestanden hatte.", "Damit stieg die bereinigte Ebitda-Marge von minus 1,9 Prozent auf plus 2,2 Prozent. Unter dem Strich schreibt Shop Apotheke allerdings derzeit Verluste.", "Elektronisches Rezept kommt Im neuen Jahr setzt der Vorstand um Unternehmenschef Stefan Feltens auch auf die Einführung des elektronischen Rezepts, dessen Start Shop Apotheke für den Sommer erwartet.", "Der Umsatz soll 2021 um 20 Prozent oder mehr klettern und die bereinigte Ebitda-Marge bei 2,3 bis 2,8 Prozent herauskommen." ],
  "articleContentTranslated" : [ "بعد عام 2020 القوي بشكل استثنائي ، تريد شركة Shop Apotheke الهولندية لبيع الأدوية بالتجزئة عبر الإنترنت مواصلة النمو هذا العام وتحسين ربحيتها مرة أخرى ، وإن كان ذلك بوتيرة أبطأ قليلاً.", "في العام الماضي ، استفادت شركة MDax من طفرة في الطلبات عبر الإنترنت نتيجة لوباء كورونا وحققت تحسينات كبيرة في المبيعات والأرباح ، كما أعلنت صيدلية المتجر يوم الأربعاء في Venlo.", "المحصلة النهائية لا تزال الخسائر كما هو معروف بالفعل ، ارتفعت المبيعات بنحو 38 في المائة لتصل إلى 968 مليون يورو مقارنة بالعام السابق.", "تحسنت الأرباح المعدلة قبل الفوائد والضرائب والاستهلاك والإطفاء (Ebitda) إلى 21.6 مليون يورو ، بعد خسارة 13.6 مليون يورو في العام السابق.", "ارتفع هامش Ebitda المعدل من 1.9٪ إلى 2.2٪. ومع ذلك ، فإن المحصلة النهائية هي أن Shop Apotheke يقوم حاليًا بكتابة الخسائر.", "الوصفة الإلكترونية قادمة في العام الجديد ، يعتمد مجلس الإدارة حول رئيس الشركة ستيفان فيلتنز أيضًا على إدخال الوصفة الإلكترونية ، والتي من المتوقع أن تبدأ في الصيف.", "من المتوقع أن ترتفع المبيعات بنسبة 20 في المائة أو أكثر في عام 2021 وسيظهر هامش Ebitda المعدل عند 2.3 إلى 2.8 في المائة." ]
}