{
  "id" : "oGowhDv5",
  "url" : "https://www.diepresse.com/5947325/AntiCoronaDemo_Aggressive-Stimmung-rechtsextreme-Mitmarschierer?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T18:56:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/b/d/5947325/D9A4A766-06C9-4D30-8B10-367C86A14881_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anti-Corona-Demo: Aggressive Stimmung, rechtsextreme Mitmarschierer",
  "articleTitleTranslated" : "مظاهرة مناهضة لكورونا: مزاج عدواني ، مسيرة يمينية متطرفة",
  "articleContent" : [ "Mit äußerst deftigen Worten wandte sich der FPÖ-Klubobmann an Demonstranten in Wien, die am Samstag gegen die Corona-Maßnahmen protestieren. Tausende Teilnehmer der Anti-Corona-Demo einer Rede von FPÖ-Klubchef Herbert Kickl auf der Jesuitenwiese im Prater in Wien beigewohnt.", "\"Das ist ein starkes Zeichen für die Freiheit, Demokratie und die Grundrechte\", befand der frühere Innenminister bei dem Auftritt gegen 17 Uhr. Bis dahin hatte es laut Landespolizeidirektion schon zahlreiche Anzeigen wegen Nichteinhaltung der Covid-19-Maßnahmen und dem Versammlungsgesetz gegeben.", "Die Polizei hatte am Freitag angekündigt, dass 1500 Polizisten im Einsatz sein würden. Die Dimension der Großdemo in Wien dürfte ähnlich groß sein wie schon bei zwei ersten Kundgebungen mit rund 10.000 Teilnehmern im Jänner.", "Tatsächlich war die Stimmung am Samstagabend aufgeheizt. Noch mehrere Hundert Demonstranten zogen nach dem Ende der Kundgebung im Prater durch die angrenzende Leopoldstadt.", "Am Donaukanal griff dann die Polizei ein: Die teilweise aggressiven und Corona-Regeln überwiegend ignorierenden Demonstranten wurden eingekesselt und die Identitäten festgestellt.", "Wie von der Polizei erwartet tummelten sich auch diesmal Verschwörungstheoretiker und Rechtsextreme in den Kundgebungszügen - gesehen wurde u. a. Identitäre und der verurteilte Neonazi Gottfried Küssel.", "Einer der Rädelsführer, der Corona-Skeptiker Martin Rutter, wurde laut Informationen aus Polizeikreisen auch diesmal wegen Verwaltungsübertretungen festgenommen, er soll angeblich noch angehalten werden.", "Die Stimmung war, hieß es, auch gegenüber der Polizei äußerst aggressiv. Am Abend fanden sich beim Donaukanal zahlreiche der - ursprünglich geplant 1500 - Polizistinnen und Polizisten ein. Die Stimmung war teilweise höchst aufgeheizt.", "Einige Demonstranten sollen ein Tor des \"Wiener Städtische\"-Gebäudes gegenüber dem Schottenring aufgebrochen und einen dort im Einsatz stehenden Sicherheitsmann verletzt haben.", "Die Landespolizeidirektion berichtete von zahlreichen Anzeigen wegen Nichteinhaltung der Covid-19-Maßnahmen und Verstößen gegen das Versammlungsgesetz. Laut Polizeisprecherin Barbara Gass gab es zahlreiche Festnahmen.", "Der Austria Presse Agentur zufolge stehen auch Anzeigen gegen Kickl und andere FPÖ-Politiker - wegen Verstoßes gegen die Abstands- und Maskenregel - im Raum.", "Vor der eigentlich für 15 Uhr angekündigten Kundgebung im Prater - Motto \"Demokratie, Grundrechte und Freiheit\" - hatte der FPÖ-Klubchef schon spontan am Ballhausplatz eine Rede gehalten.", "Bei dieser von ihm als \"Vorspiel\" bezeichneten Darbietung redete er von \"Corona-Stahlhelmen in den Regierungsbüros\" und \"Schmuddel-Typen\" in den Ministerien. Anwesend waren da auch zahlreiche weitere Nationalratsabgeordnete der FPÖ wie Dagmar Belakowitsch und Generalsekretär Michael Schnedlitz.", "Dieser rief auf: \"Auf in diesen friedlichen Kampf, um das gemeinsame Ziel zu erreichen, das da lautet: Kurz muss weg.\" Nach den Auftritten beim Bundeskanzleramt setzte sich der Zug wieder in Bewegung, vom Heldenplatz strömten die Demonstranten durch das Burgtor zurück auf den Ring.", "Kurz vor 14 Uhr wurde die Exekutive beim Maria-Theresien-Platz tätig und löste die dortige Versammlung auf, berichtete Polizeisprecherin Barbara Gass. Gegen 16 Uhr berichtete die Landespolizeidirektion, dass beide Demonstrationszüge im Prater angelangt seien.", "Im Prater sprach der blaue Klubobmann, Kickl, dann von einer Regierung im \"Machtrausch\", ortete eine Spaltung der Gesellschaft und \"Propaganda\" bei den Medien, \"Lügenpresse\" skandierten seine Zuhörer als Reaktion.", "Die EU-Gesundheitspolitik sei ein \"gleichgeschaltetes Machtspiel\", denn \"die da oben wollen uns beherrschen\", ließ Kickl wissen und sprach auch den Besuch von Bundeskanzler Sebastian Kurz (ÖVP) in Israel wegen der Impfstoffe am Donnerstag an:", "Dort herrsche eine \"Gesundheitsapartheid\", das Land sei gegenwärtig eines der \"Unfreiheit\".  : Einige antisemitische Kommentare waren daraufhin aus dem Publikum zu vernehmen.", "In den 40 Minuten skandierte Kickl auch mehrfach \"Kurz muss weg\" und endete mit einem selbst verfassten Gedicht über die \"Corona-Tyrannei\".", "Maskenträger waren auf der Jesuitenwiese in der Minderheit: Die Aufforderung der Veranstalter, diese Masken auch zu tragen und Abstand zu halten, wurde mit Gelächter quittiert.", "Viele Bierdosen waren dafür wahrnehmbar, und auch die Folgen des Konsums dieser auf manche der - sichtlich in Feierlaune geratenen - Teilnehmer.", "Für die Gegendemo von linker Seite sammelten sich kurz nach zwölf Uhr zunächst rund 200 Teilnehmer im Votivpark, die meisten mit Rad für die anschließende Fahrraddemo.", "Auf dem Weg zum Prater wurde auf Social-Media-Plattformen von Auseinandersetzungen zwischen Anti-Corona-Demonstranten und Gegnern auf dem Rad berichtet. Auf Twitter wurde von Pfeffersprayeinsatz seitens der Exekutive berichtet.", "Polizeisprecherin Barbara Gass sagte, dass zahlreiche Festnahmen bei den Teilnehmern der Demozüge unter anderem wegen Nichteinhaltung der Covid-19-Maßnahmen und dem Versammlungsgesetz vollzogen worden seien.", "Angaben zur Anzahl der Teilnehmer oder jener der Anzeigen gab es vonseiten der Landespolizeidirektion vorerst noch keine.", "Nachdem sich im Prater dann die Reihen lichteten, berichtete die Polizei, dass die Schüttelstraße stadteinwärts immer wieder gesperrt werden musste, gegen 18 Uhr wurden dann alle Donaukanal-Brücken am Weg gesperrt, zahlreiche Demonstranten wichen daher auch zur Aspernbrückengasse aus.", "Die Wiener Linien schon am Vormittag auf die Demonstrationen reagiert: Unter anderem wurden die Straßenbahnlinien D und 71 zwischen Schwarzenbergplatz und Börse eingestellt, die Linie 1 umgeleitet, ebenso die Linie 2.", "Der ÖAMTC berichtete, dass für den Individualverkehr gelte, die Innenstadt komplett zu meiden und auf die U-Bahn zu setzen, am frühen Nachmittag waren die Auswirkungen der Demonstration auch entlang der Süd-Ost-Tangente und am Gürtel zu bemerken." ],
  "articleContentTranslated" : [ "بكلمات قلبية للغاية ، توجه رئيس نادي FPÖ إلى المتظاهرين في فيينا الذين كانوا يحتجون على إجراءات كورونا يوم السبت. حضر الآلاف من المشاركين في العرض التوضيحي لمكافحة كورونا خطابًا ألقاه رئيس نادي FPÖ هربرت كيكل عن Jesuitenwiese في براتر في فيينا.", "وقال وزير الداخلية السابق عند ظهوره في حوالي الخامسة مساء: \"هذا رمز قوي للحرية والديمقراطية والحقوق الأساسية\". بحلول ذلك الوقت ، وفقًا لقسم شرطة الولاية ، كانت هناك بالفعل تقارير عديدة عن عدم الامتثال لتدابير Covid-19 وقانون التجمع.", "وأعلنت الشرطة يوم الجمعة أن 1500 ضابط شرطة سيؤدون الخدمة. من المرجح أن يكون حجم المظاهرة الكبيرة في فيينا مماثلاً لحجم المسيرتين الأوليين مع حوالي 10000 مشارك في يناير.", "في الواقع ، كانت الأجواء ساخنة مساء السبت. سار عدة مئات من المتظاهرين عبر ليوبولدشتات المجاورة بعد انتهاء المسيرة في براتر.", "ثم تدخلت الشرطة في قناة الدانوب: تم تطويق المتظاهرين ، وبعضهم كان عدوانيًا ويتجاهل في الغالب قواعد كورونا ، وتم تحديد هوياتهم.", "كما هو متوقع من قبل الشرطة ، فقد شوهد منظرو المؤامرة والمتطرفون اليمينيون في حشد القطارات - من بين أمور أخرى. الهوية والمدان النازي الجديد جوتفريد كوسيل.", "وبحسب معلومات من دوائر الشرطة ، تم اعتقال أحد زعماء العصابة ، المشكك بكورونا مارتن روتر ، مرة أخرى هذه المرة لارتكابه مخالفات إدارية ، ومن المفترض أن يتم إيقافه.", "كان المزاج ، كما قيل ، عدوانيًا للغاية تجاه الشرطة. في المساء ، التقى العديد من ضباط الشرطة البالغ عددهم 1500 مخطّط لهم في قناة الدانوب. كان المزاج في بعض الأحيان شديد الحرارة.", "ويقال إن بعض المتظاهرين اقتحموا بوابة مبنى \"Wiener Städtische\" المقابل لشوتينرينغ وأصابوا حارس أمن كان يقوم بواجبه هناك.", "أبلغت مديرية شرطة الولاية عن العديد من الاتهامات بعدم الامتثال لتدابير Covid-19 وانتهاكات قانون التجمع. وبحسب المتحدثة باسم الشرطة باربرا جاس ، تم إلقاء القبض على العديد من الأشخاص.", "وفقًا لوكالة الأنباء النمساوية ، هناك أيضًا تقارير ضد Kickl وسياسيين آخرين في FPÖ - لانتهاكهم قاعدة المسافة والقناع - في الغرفة.", "قبل التجمع في براتر ، الذي تم الإعلان عنه فعليًا في الثالثة مساءً - كان الشعار هو \"الديمقراطية والحقوق الأساسية والحرية\" - ألقى رئيس نادي FPÖ خطابًا تلقائيًا في Ballhausplatz.", "وفي هذا العرض الذي وصفه بـ \"المداعبة\" تحدث عن \"خوذات كورونا الفولاذية في المكاتب الحكومية\" و \"الرجال القذرون\" في الوزارات. كان هناك أيضًا العديد من الأعضاء الآخرين في المجلس الوطني FPÖ مثل Dagmar Belakowitsch والأمين العام Michael Schnedlitz.", "نادى: \"دعونا ندخل في هذا النضال السلمي لتحقيق الهدف المشترك ، وهو: يجب أن يذهب كورتس\". بعد العروض في المستشارية الاتحادية ، بدأ الموكب في التحرك مرة أخرى ، وتدفق المتظاهرون من هيلدنبلاتز عبر بوابة القلعة وعادوا إلى الحلبة.", "ذكرت المتحدثة باسم الشرطة باربرا جاس أنه قبل الساعة الثانية بعد الظهر بوقت قصير ، اتخذ المدير التنفيذي إجراءات في ماريا تيريزين بلاتز وقام بحل الاجتماع هناك. حوالي الساعة 4 مساءً ، أفاد مقر شرطة الولاية أن كلا قطاري المظاهرة قد وصلوا إلى براتر.", "في براتر ، تحدث رئيس النادي الأزرق ، كيكل ، عن حكومة في \"جنون السلطة\" ، وحدد انقسامًا في المجتمع و \"دعاية\" في وسائل الإعلام ، وردد جمهوره \"الصحافة الكاذبة\" ردًا على ذلك.", "السياسة الصحية للاتحاد الأوروبي هي \"لعبة قوة منسقة\" ، لأنهم \"هناك يريدون حكمنا\" ، كما أخبر كيكل وتحدث أيضًا عن زيارة المستشار سيباستيان كورتس (ÖVP) إلى إسرائيل يوم الخميس بسبب اللقاحات:", "هناك \"تفرقة صحية\" ، والبلد حاليا دولة \"عبودية\". : بعد ذلك تم سماع بعض التعليقات المعادية للسامية من الجمهور.", "وخلال الأربعين دقيقة ، هتف كيكل \"شورت يجب أن يرحل\" عدة مرات وانتهى بقصيدة كتبها بنفسه عن \"طغيان كورونا\".", "كان مرتدي الأقنعة يمثلون أقلية في اليسوعيين: طلب المنظمون ارتداء هذه الأقنعة والابتعاد عنهم قوبل بالضحك.", "كانت العديد من علب البيرة ملحوظة لهذا ، وكذلك عواقب تناولها على بعض المشاركين - الذين كانوا بوضوح في مزاج احتفالي.", "من أجل العرض التوضيحي المضاد من اليسار ، تجمع حوالي 200 مشارك في حديقة نذرية بعد الساعة الثانية عشرة بوقت قصير ، معظمهم بالدراجات في عرض الدراجة التالي.", "في الطريق إلى براتر ، تم الإبلاغ عن اشتباكات بين متظاهرين مناهضين لكورونا وخصوم على الدراجة عبر منصات التواصل الاجتماعي. تم الإبلاغ عن استخدام المسؤول التنفيذي لرذاذ الفلفل على تويتر.", "وقالت المتحدثة باسم الشرطة باربرا جاس إن العديد من الاعتقالات للمشاركين في مسيرات المظاهرة تمت ، من بين أمور أخرى ، لعدم الامتثال لتدابير Covid-19 وقانون التجمع.", "في الوقت الحالي ، لم يقدم مقر شرطة الولاية أي معلومات عن عدد المشاركين أو عدد التقارير.", "بعد أن تضاءلت الصفوف في براتر ، أفادت الشرطة أنه يجب إغلاق Schüttelstrasse مرارًا وتكرارًا باتجاه وسط المدينة ، حوالي الساعة 6 مساءً.تم إغلاق جميع جسور قناة الدانوب في الطريق ، لذلك تجنب العديد من المتظاهرين Aspernbrückengasse.", "كان رد فعل Wiener Linien على المظاهرات في الصباح: من بين أمور أخرى ، تم إيقاف خطوط الترام D و 71 بين Schwarzenbergplatz و Börse ، وتم تحويل الخط 1 ، كما كان الخط 2.", "أفاد مركز النقل العام لوزراء النقل (ÖAMTC) أن وسائل النقل الخاصة يجب أن تتجنب وسط المدينة تمامًا وأن تعتمد على مترو الأنفاق ، وفي وقت مبكر من بعد الظهر ، كانت آثار المظاهرة ملحوظة أيضًا على طول الظل الجنوبي الشرقي وعلى الحزام." ]
}