{
  "id" : "OH8kmfIw",
  "url" : "https://kurier.at/kultur/tendenz-zur-stagnation-wiener-theaterjury-kuerzt-bei-musiktheater/401192428",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:07:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946644/46-83952741.jpg",
  "imageCopyright" : "EPA / MARKUS SCHOLZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Tendenz zur Stagnation\": Wiener Theaterjury kürzt bei Musiktheater",
  "articleTitleTranslated" : "\"الميل نحو الركود\": لجنة تحكيم المسرح الفييني تختزل في المسرح الموسيقي",
  "articleContent" : [ "Die Wiener Theaterjury hat ihr Gutachten für die vierjährige Konzeptförderung ab 2022 vorgelegt.", "\"Die Wiener Tanz- und Performance-Szene ist weiterhin sehr stark aufgestellt, sie spielt in einer internationalen Liga\", gibt es Lob, das sich etwa in deutlichen Erhöhungen und einer erstmaligen Förderung von Florentina Holzinger niederschlägt.", "Für den Musiktheaterbereich setzt es dagegen heftige Kritik. Hier werden nur noch zwei Initiativen zur Förderung empfohlen. Die fünfköpfige Jury (Constance Cauers, Sven Hartberger, Liz King, Wolfgang Kralicek und Haiko Pfost), die im Februar 2020 berufen wurde, konnte laut Angaben der Stadt 6,97 Mio.", "Euro vergeben, 2017 waren es 6,47 Mio. Euro.", "Mit 46 Anträgen wurden um 15 weniger als im vorangegangenen Turnus eingereicht, mit 25 positiven Empfehlungen gab es jedoch gleich viele wie 2017.  Bei den meisten jener 16 Gruppen, die zuletzt bereits in der Konzeptförderung waren, wurde eine signifikante Anhebung der Fördersumme empfohlen, im Durchschnitt um 21,7 Prozent.  ", "Damit solle unter anderem \"eine Einhaltung der Honoraruntergrenze ermöglicht werden\", heißt es. Keinen Stein auf dem anderen ließ die Jury im Musiktheaterbereich, wo die Jury \"niedrige Standards und eine besorgniserregende Tendenz zur Stagnation\" konstatiert.", "Geortet wird u.a. ein \"Mangel innovativer Ansätze zur künstlerischen Weiterentwicklung und zur Ausdifferenzierung der Kunstform\", weitgehend fehlende \"Reflexion von Entwicklungen der Gegenwart\" sowie \"eine stetige Erosion bestehender Publikumsschichten\".", "Zur Förderung empfohlen werden nur das sirene Operntheater (290.000 statt bisher 200.000 Euro pro Jahr) und die erstmals geförderten Musiktheatertage Wien (320.000 Euro).", "Sie werde sich auch in diesem Bereich an die Jury-Empfehlungen halten, schließlich seien sie auch \"sehr gut argumentiert\", sagte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) im Gespräch mit der APA.", "Die georteten Probleme sieht sie großteils strukturell bedingt und Genre-imanent, zudem habe das Theater an der Wien und die Staatsoper unter Bogdan Roscic auch ästhetisch Zeitgenossenschaft bewiesen und damit der Freien Szene Konkurrenz in einem Bereich gemacht, auf dem sie über viele Jahre nahezu ein Alleinstellungsmerkmal gehabt habe.  ", "Gleichzeitig versicherte sie in Richtung der nun aus der Vierjahresförderung gefallenen Gruppen: \"Wir lassen sie nicht fallen. Wir finden sicher sehr gute andere Lösungen.\"", "Mit der Neuen Oper Wien (zuletzt mit 460.000 Euro jährlich gefördert) habe es bereits Gespräche über eine Zweijahresförderung gegeben, mit Netzzeit (zuletzt 300.000 Euro jährlich) werde es solche Gespräche noch geben.", "Auch die Wiener Taschenoper ist bei den Konzeptförderungen nicht mehr berücksichtigt. Nicht mehr in der Konzeptförderung berücksichtigt ist auch das Werk X, das freilich mittlerweile unter einem anderen Titel 1,1 Mio.", "Euro für den Standort Kabelwerk und 610.000 Euro für den Standort Petersplatz bekommt. \"Den Umstand, dass die Konzeptförderung nicht nur freie Gruppen bzw. Theaterschaffende umfasst, sondern auch feste Theaterhäuser, hält die Jury für problematisch\", heißt es in dem Gutachten.", "\"Die Jury regt deshalb an, feste Häuser/Institutionen aus der Konzeptförderung zu nehmen und stattdessen alle geförderten Häuser in regelmäßigen Abständen - und unter Beiziehung von Expert*innen - zu evaluieren, Fördersummen anzupassen oder Häuser gegebenenfalls neu auszuschreiben.\"", "\"Wir stehen eigentlich vor einer Reform der Theaterreform\", kommentierte dies die Stadträtin, die 2004 selbst der damals ersten Theaterjury angehört hatte.", "Jene Theaterhäuser, die nun noch einmal in den Genuss der Konzeptförderung kommen, sind das Theater Nestroyhof Hamakom (600.000 statt bisher 440.000 Euro jährlich), der Rabenhof (1,1 statt 0,9 Mio.), das Theater Drachengasse (700.000 statt bisher 650.000 Euro) und WUK performing arts, \"das in den vergangenen Jahren unter der neuen Leiterin Esther Holland-Merten eine erfreuliche Entwicklung gemacht hat\" und daher mit 250.000 Euro jährlich fast doppelt soviel Förderung wie bisher erhält.  ", "Erstmals aus den Mitteln der Konzeptförderung gefördert wird das Kosmos Theater (740.000 Euro), das bisher aus einem anderen Budgetansatz mit 700.000 unterstützt wurde.", "Im Bereich Figuren- und Objekttheater erhalten das Kabinetttheater (90.000 Euro) und das Schubert Theater (150.000 Euro) Konzeptförderung.", "Im Bereich \"Theater/Performance\" werden Claudia Bosses theatercombinat (150.000 Euro) und der Verein für Bewegungsfreiheit von Gin Müller (140.000 Euro) erstmals einbezogen.", "Daneben gibt es Geld für God's Entertainment (150.000 Euro), das Aktionstheater Ensemble (100.000 Euro) und Toxic Dreams (260.000 Euro).", "In der Wiener Tanz- und Performance-Szene ist bemerkenswert, dass sowohl Florentina Holzinger (190.000 Euro) als auch Chris Harings Liquid Loft (auf 240.000 Euro verdoppelt) laut Jury künftig eng mit dem Odeon Theater zusammenarbeiten wollen.", "\"Diese Entwicklung beobachten wir sehr positiv\", kommentierte Kaup-Hasler. Daneben gibt es Förderungen für Doris Uhlich (220.000 Euro) und nadaproductions (130.000 Euro).", "Neueinsteiger beim Theater für junges Publikum sind makemake produktionen (200.000 Euro jährlich), die Tanz- und Performancegruppe schallundrauch agency erhält erheblich mehr (120.000 Euro). Diversität spiele in der Wiener Theaterszene noch eine zu geringe Rolle, moniert die Jury.", "Exemplarisch sei hier die Arbeit der Brunnenpassage, die sich auf 300.000 Euro mehr als verdoppeln kann. diverCITYLAB erhalten 150.000 Euro jährlich, MAD wird mit 100.000 Euro unterstützt.", "\"Darüber hinaus empfiehlt die Jury ein neues, gesondertes Förderprogramm für soziokulturelle Projekte\", so die Jury, die zudem unter dem Titel \"Professionalisierungsprogramme\" erstmals die Plattform Im_flieger für eine vierjährige Förderung empfiehlt (mit 130.000 Euro pro Jahr) und die Wiener Wortstaetten, deren Hinauswurf vor vier Jahren für Diskussionen sorgte, mit jährlich 80.000 Euro wieder ins Boot der Konzeptförderung holt.  ", "In der Coronakrise habe man die Freie Szene u.a. dadurch unterstützt, dass alle Subventionen ausgezahlt wurden, \"ungeachtet ob etwas aufgeführt wurde oder nicht\", was einem Ausstieg aus einem \"angst- und effizienzgetriebenem Kontrollwesen\" gleichkäme, sagte Kaup-Hasler.", "Zwar habe es der freie Bereich im Lockdown etwas leichter, weil in ihm die Höhe der Karteneinnahmen eine geringere Rolle spielen würde als in großen Theatern, doch gleichzeitig sei ihr bewusst, dass die freischaffenden Künstler am härtesten getroffen seien.", "Deswegen habe man Stipendienprogramme aufgelegt und wolle diese u.a. auch auf Theater, Tanz, Performance und Bildende Kunst ausweiten. Auch den Kultursommer werde es 2021 wieder geben - voraussichtlich deutlich höher dotiert als im vergangenen Jahr." ],
  "articleContentTranslated" : [ "قدمت لجنة تحكيم مسرح فيينا تقريرها عن تمويل المفهوم لمدة أربع سنوات اعتبارًا من عام 2022.", "\"لا يزال مشهد الرقص والأداء في فيينا في مكانة جيدة للغاية ، ويلعب في دوري دولي\" ، هناك إشادة تنعكس ، على سبيل المثال ، في زيادات كبيرة ورعاية فلورنتينا هولزينجر لأول مرة.", "من ناحية أخرى ، يتعرض قطاع المسرح الموسيقي لانتقادات شديدة. يوصى فقط بمبادرتين للتمويل هنا. استطاعت لجنة التحكيم المكونة من خمسة أعضاء (كونستانس كاويرز ، سفين هارتبيرجر ، ليز كينج ، فولفجانج كراليتشك وهايكو بفوست) ، التي تم تعيينها في فبراير 2020 ، الفوز 6.97 مليون وفقًا للمدينة.", "في عام 2017 كان 6.47 مليون يورو.", "مع 46 طلبًا ، تم تقديم 15 أقل من الدورة السابقة ، ولكن مع 25 توصية إيجابية ، كان هناك نفس العدد كما في عام 2017. بالنسبة لمعظم المجموعات الـ 16 التي كانت مؤخرًا في تمويل المفهوم ، كانت هناك زيادة كبيرة في مبلغ التمويل أوصى، في المتوسط بنسبة 21.7 في المئة.", "من بين أمور أخرى ، يجب أن يتيح ذلك \"الامتثال للحد الأدنى للرسوم\" ، كما تقول. لم تدخر هيئة المحلفين أي جهد في مجال المسرح الموسيقي ، حيث ذكرت هيئة المحلفين \"معايير متدنية وميل مقلق نحو الركود\".", "من بين أمور أخرى ، يوجد \"نقص في الأساليب المبتكرة لمزيد من التطوير الفني وتمييز الشكل الفني\" ، إلى حد كبير الافتقار إلى \"التفكير في تطورات الحاضر\" و \"تآكل مستمر للجمهور الحالي\".", "فقط مسرح أوبرا صفارات الإنذار (290.000 بدلاً من 200000 يورو سنويًا) و Musiktheatertage Wien (320.000 يورو) ، والتي يتم تمويلها لأول مرة ، موصى بها للتمويل.", "في هذا المجال أيضًا ، ستلتزم بتوصيات هيئة المحلفين ؛ بعد كل شيء ، قالت مستشارة مدينة فيينا للثقافة فيرونيكا كاوب هاسلر (SPÖ) في مقابلة مع APA ، إنها \"تمت مناقشتها جيدًا\".", "إنها ترى المشكلات الموضعية في معظمها مكيّفة من الناحية الهيكلية والنوعية ، بالإضافة إلى أن مسرح آن دير فين وأوبرا الدولة تحت إشراف بوجدان روسيك قد أظهروا أيضًا معاصرة جمالية وبالتالي تنافسوا مع المشهد المستقل في منطقة لديهم فيها تم تقريبا كان نقطة بيع فريدة من نوعها لسنوات عديدة.", "وفي الوقت نفسه ، أكدت للمجموعات التي سقطت الآن من التمويل لمدة أربع سنوات: \"لن ندعهم يسقطون. سنجد بالتأكيد حلولاً أخرى جيدة للغاية\".", "تم بالفعل إجراء محادثات مع Neue Oper Wien (تم تمويلها مؤخرًا بـ 460.000 يورو سنويًا) حول منحة لمدة عامين ، مع Netzzeit (آخرها 300000 يورو سنويًا) ستستمر هذه المحادثات.", "لم تعد أوبرا جيب فيينا مدرجة أيضًا في تمويل المفهوم. لم يعد العمل X مدرجًا في مفهوم التمويل ، على الرغم من أنه أصبح الآن 1.1 مليون تحت عنوان مختلف.", "يورو لموقع Kabelwerk و 610.000 يورو لموقع Petersplatz. يقول التقرير: \"تعتبر هيئة المحلفين حقيقة أن تمويل المفهوم لا يشمل فقط المجموعات المستقلة والمهنيين المسرحيين ، ولكن أيضًا المسارح الدائمة يمثل إشكالية\".", "\"لذا تقترح هيئة المحلفين إزالة المؤسسات / المؤسسات الدائمة من تمويل المفهوم وبدلاً من ذلك تقييم جميع المؤسسات التي تتم رعايتها على فترات منتظمة - وبمساعدة الخبراء - تعديل مبالغ التمويل أو ، إذا لزم الأمر ، طرح منازل جديدة للمناقصة.\"", "وعلقت مستشارة المدينة ، التي كانت في عام 2004 عضوًا في لجنة تحكيم المسرح الأولى في ذلك الوقت: \"نحن في الواقع نواجه إصلاحًا لإصلاح المسرح\".", "تلك المسارح التي يمكن أن تستفيد الآن من التمويل مفهوم هي مرة أخرى Nestroyhof Hamakom المسرح (600000 بدلا من 440000 يورو سنويا)، وRabenhof (1.1 بدلا من 0.9 مليون)، ومسرح Drachengasse (700000 بدلا من 650000 السابق اليورو) وWUK الفنون المسرحية ، \"التي حققت تطورًا إيجابيًا في السنوات الأخيرة تحت إشراف المخرجة الجديدة إستر هولاند-ميرتن\" وبالتالي فهي تتلقى ما يقرب من ضعف التمويل الذي كانت عليه من قبل بمبلغ 250.000 يورو سنويًا.", "لأول مرة ، يتم تمويل مسرح كوزموس (740.000 يورو) من أموال تمويل الفكرة ، والتي كانت مدعومة سابقًا من ميزانية مختلفة بمبلغ 700000.", "في مجال مسرح العرائس والأشياء ، يتلقى مسرح كابيني (90000 يورو) ومسرح شوبرت (150000 يورو) تمويلًا مفاهيميًا.", "كلوديا بوسس مسرح كومبينات (150.000 يورو) وجمعية حرية الحركة von Gin Müller (140.000 يورو) تدخل في منطقة \"المسرح / الأداء\" لأول مرة.", "هناك أيضًا أموال لـ God's Entertainment (150.000 يورو) ، و Action Theatre Ensemble (100.000 يورو) و Toxic Dreams (260.000 يورو).", "في مشهد الرقص والأداء في فيينا ، من اللافت للنظر أن كلاً من فلورنتينا هولزينغر (190 ألف يورو) وكريس هارينغز ليكويد لوفت (تضاعف إلى 240 ألف يورو) يريدان العمل بشكل وثيق مع مسرح أوديون في المستقبل ، وفقًا للجنة التحكيم.", "وعلق كاوب-هاسلر قائلاً: \"إننا نراقب هذا التطور بشكل إيجابي للغاية\". هناك أيضًا منح لـ Doris Uhlich (220.000 يورو) و nadaproductions (130.000 يورو).", "الوافدون الجدد إلى المسرح للجماهير الشباب يصنعون منتجات (200000 يورو سنويًا) ، وتتلقى وكالة schallundrauch للرقص والأداء أكثر بكثير (120.000 يورو). اشتكت هيئة المحلفين من أن التنوع لا يزال يلعب دورًا ضئيلًا للغاية في مشهد المسرح في فيينا.", "مثال على ذلك هو عمل Brunnenpassage ، والذي يمكن أن يتضاعف أكثر من 300000 يورو. يتلقى موقع diverCITYLAB مبلغ 150 ألف يورو سنويًا ، بينما يتلقى MAD 100،000 يورو.", "\"بالإضافة إلى ذلك ، توصي لجنة التحكيم ببرنامج تمويل جديد ومنفصل للمشاريع الاجتماعية والثقافية ،\" قالت لجنة التحكيم ، التي توصي لأول مرة بمنصة Im_flieger للتمويل لمدة أربع سنوات (مع 130.000 يورو سنويًا) و Wiener Wortstaetten ، على رمي بها المناقشات قبل أربع سنوات تسبب، مع جلب 80000 يورو سنويا الظهر مفهوم على متن الطائرة.", "في أزمة كورونا ، تم دعم المشهد المستقل ، من بين أمور أخرى ، من خلال دفع جميع الإعانات ، \"بغض النظر عما إذا تم تنفيذ شيء ما أم لا\" ، والتي من شأنها أن ترقى إلى الخروج من \"نظام تحكم يحركه الخوف والكفاءة\" ، قال كاوب هاسلر.", "على الرغم من أن المنطقة الحرة أسهل قليلاً في الإغلاق ، نظرًا لأن مقدار دخل التذاكر سيلعب دورًا أصغر فيها مقارنة بالمسارح الكبيرة ، فقد كانت تدرك أيضًا أن الفنانين المستقلين هم الأكثر تضررًا.", "هذا هو السبب في أنهم وضعوا برامج المنح الدراسية ويريدون توسيعها لتشمل المسرح والرقص والأداء والفنون البصرية. كما سيقام الصيف الثقافي مرة أخرى في عام 2021 - ربما مع أوقاف أعلى بكثير من العام الماضي." ]
}