{
  "id" : "OHARXrCf",
  "url" : "https://kurier.at/wirtschaft/oelpreise-legten-deutlich-zu-opec-beraet-ueber-foerderung/401145906",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:27:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3346021/81650355547527624_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ölpreise legten deutlich zu, OPEC berät über Förderung",
  "articleTitleTranslated" : "ارتفعت أسعار النفط بشكل ملحوظ ، وتنصح أوبك بالإنتاج",
  "articleContent" : [ "Die Ölpreise haben zu Beginn des neuen Jahres deutlich zugelegt. Händler nannten die gute Stimmung an den asiatischen Finanzmärkten als Grund. Ein Barrel (159 Liter) der Nordseesorte Brent kostete Montagfrüh 52,98 US-Dollar (43,18 Euro).", "Das waren 1,18 Dollar mehr als am Donnerstag (31.12.2020). Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg ebenfalls spürbar um 1,01 Dollar auf 49,53 Dollar.", "Wie über weite Strecken des vergangenen Jahres werden die Ölpreise auch im neuen Jahr durch die Entwicklung der Coronapandemie getrieben. Für Auftrieb sorgt schon seit einiger Zeit die Aussicht auf flächendeckende Impfungen.", "Damit einher geht die Hoffnung auf eine merklich robustere Konjunktur mit höherem Erdölverbrauch. Dementsprechend bewegen sich die Ölpreise derzeit in der Nähe ihrer Höchststände seit der ersten Coronawelle im Frühjahr 2020.  Der Fortgang der Pandemie ist jedoch ungewiss.", "Daher hat sich der Ölverbund OPEC+ auf ein vorsichtiges Vorgehen verständigt. Zu Jahresbeginn wurde die tägliche Rohölförderung um 500.000 Barrel erhöht. An diesem Montag will der Verbund beraten, wie ab Februar vorgegangen werden soll." ],
  "articleContentTranslated" : [ "ارتفعت أسعار النفط بشكل ملحوظ في بداية العام الجديد. اعتبر التجار أن الحالة المزاجية الجيدة في الأسواق المالية الآسيوية هي السبب. وبلغ سعر برميل برنت (159 لترا) من نوع برنت بحر الشمال 52.98 دولارا أمريكيا (43.18 يورو) صباح الاثنين.", "كان ذلك 1.18 دولارًا أكثر مما كان عليه يوم الخميس (31 ديسمبر 2020). كما ارتفع سعر برميل غرب تكساس الوسيط الأمريكي (WTI) بشكل ملحوظ بمقدار 1.01 دولار ليصل إلى 49.53 دولارًا.", "كما كان الحال في معظم فترات العام الماضي ، فإن أسعار النفط في العام الجديد ستكون مدفوعة بتطور وباء كورونا. كانت احتمالية الحصول على لقاحات على الصعيد الوطني تقدم دفعة لبعض الوقت.", "ويصاحب ذلك أمل في اقتصاد أكثر قوة بشكل ملحوظ مع زيادة استهلاك النفط. وبناءً عليه ، تقترب أسعار النفط حاليًا من أعلى مستوياتها منذ موجة كورونا الأولى في ربيع 2020. ومع ذلك ، فإن تقدم الوباء غير مؤكد.", "لذلك وافقت منظمة أوبك + النفطية على المضي قدماً بحذر. في بداية العام ، ارتفع الإنتاج اليومي من النفط الخام بمقدار 500 ألف برميل. في يوم الاثنين ، تريد الجمعية مناقشة كيفية المضي قدمًا من فبراير." ]
}