{
  "id" : "OHJTI4sW",
  "url" : "https://kurier.at/kultur/andrea-mayer-sieht-kultur-fuer-oeffnung-bereit-absage-an-gutscheine/401198296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T07:51:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960828/46-174236404.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Andrea Mayer sieht Kultur für Öffnung bereit, Absage an Gutscheine",
  "articleTitleTranslated" : "أندريا ماير ترى الثقافة جاهزة للفتح ورفض القسائم",
  "articleContent" : [ "\"Die Kulturbetriebe sind für einen Öffnungsschritt bereit.\" Das sagte Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Mittwoch im Ö1-Morgenjournal. Es gebe dazu sehr gut funktionierende Präventionskonzepte.", "\"Wenn man von nächsten Öffnungsschritten spricht, können auch die Kulturveranstaltungen dabei sein.\" Die Entscheidung, ob es am Montag (1. März) eine Ankündigung für Lockerungen ab 15.  März gebe, treffe jedoch \"die Regierungsspitze mit dem Gesundheitsminister\".", "Sie glaube aber, \"dass schon viel an Einfluss gelungen ist\", was ihren Einsatz für die Kultur in der Regierung betrifft. Eine Milliarde inklusive Not-Topf Für sie sei es wichtig, \"mit der Branche intensiv in Kontakt zu sein\".", "Das sei neben guten Wirtschaftshilfen und der \"tollen Budgeterhöhung für 20/21\" ein Schlüssel zum Erfolg.", "Ihre von Noch-SPÖ-Kultursprecher Thomas Drozda kritisierte Aussage, die verschiedenen Gelder für Kunst- und Kultur summierten sich auf eine Milliarde Euro, könne man \"gut argumentieren\", so Mayer, \"das sei das übliche Geplänkel von der Opposition\". ", "Das reguläre Kunst- und Kulturbudget mache eine halbe Milliarde aus, 250 Millionen Euro habe man an zusätzlichen Wirtschaftshilfen in die Hand genommen, rechnet Mayer vor. Dazu kämen Fixkostenzuschuss, Kurzarbeit, diverse Haftungen und Härtefallfonds.", "\"Bei diesen Töpfen kann man die Kultur nicht so genau herausrechnen, aber wir kommen sicher auf eine Milliarde.\" Sie habe auch einen \"Not-Topf\" für jene Institutionen bereitgestellt, die trotz der Hilfen existenziell bedroht sind.", "Dieser sei mit zehn Millionen Euro dotiert. Keine \"Schnitzelgutscheine\" Einen Kultur-Gutschein als Anreiz für das Publikum, wiederzukommen, hält sie für nicht zielführend. Kultur müsse etwas wert sein.", "\"Ich glaube, dass das Publikum kommen wird, und dass man nicht mit Schnitzelgutscheinen, so sehr ich diese geschätzt habe, dass wir hier nicht mit Gutscheinen operieren müssen.\"" ],
  "articleContentTranslated" : [ "\"المؤسسات الثقافية جاهزة لخطوة افتتاحية\". قال ذلك وزيرة الدولة للفنون والثقافة أندريا ماير (الخضر) يوم الأربعاء في Ö1 جريدة الصباح. هناك مفاهيم وقائية تعمل بشكل جيد للغاية.", "\"إذا تحدثت عن الخطوات التالية في الافتتاح ، يمكن أن تكون الأحداث الثقافية موجودة أيضًا.\" قرار ما إذا كان سيكون هناك إعلان يوم الاثنين (1 مارس) للتخفيف من 15 مارس ، ومع ذلك ، سيلتقي \"الحكومة العليا مع وزير الصحة\".", "لكنها تعتقد أن \"الكثير من التأثير قد تحقق بالفعل\" من حيث التزامها بالثقافة في الحكومة. مليار بما في ذلك وعاء الطوارئ بالنسبة لهم من المهم \"أن تكون على اتصال وثيق مع الصناعة\".", "بالإضافة إلى المساعدة الاقتصادية الجيدة و \"زيادة كبيرة في الميزانية لعام 20/21\" ، هذا هو مفتاح النجاح.", "قال ماير إن تصريحها ، الذي انتقده المتحدث باسم الثقافة حتى الآن ، توماس دروزدا ، بأن الصناديق المختلفة للفن والثقافة بلغت مليار يورو ، ويمكن للمرء أن \"يجادل بشكل جيد\" ، \"هذا هو المزاح المعتاد من المعارضة\".", "تبلغ الميزانية العادية للفنون والثقافة نصف مليار ، وتم تخصيص 250 مليون يورو كمساعدات اقتصادية إضافية ، حسب ماير. بالإضافة إلى ذلك ، سيكون هناك دعم للتكلفة الثابتة ، والعمل لوقت قصير ، والمطلوبات المختلفة وصناديق المشقة.", "\"لا يمكنك معرفة الثقافة بهذا القدر باستخدام هذه الأواني ، لكننا على يقين من الحصول على مليار.\" لقد وفرت أيضًا \"وعاء طوارئ\" لتلك المؤسسات المهددة وجودًا على الرغم من المساعدات.", "وهبت هذا بعشرة ملايين يورو. لا \"قسائم Schnitzel\" لا تعتبر القسيمة الثقافية حافزًا للجمهور للعودة لتكون مناسبة. يجب أن تستحق الثقافة شيئًا.", "\"أعتقد أن الجمهور سيأتي وأنك لست مضطرًا لاستخدام قسائم شنيتزل ، بقدر ما أقدرهم ، أنه لا يتعين علينا التعامل مع القسائم هنا.\"" ]
}