{
  "id" : "oHJtIc1L",
  "url" : "https://kurier.at/politik/inland/heftiger-schlagabtausch-zwischen-nehammer-und-fpoe-kein-minister-nur-ministrant/401178664",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:58:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917910/46-175458020.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heftiger Schlagabtausch zwischen Nehammer und FPÖ",
  "articleTitleTranslated" : "تبادل عنيف للضربات بين نيهامر و FPÖ",
  "articleContent" : [ "\"Kein Minister, nur Ministrant\": Misstrauensantrag der FPÖ und der SPÖ gegen Nehammer. Opposition verteidigte geschlossen Versammlungsfreiheit.", "Die Sondersitzung des Nationalrats hat gleich zu Beginn der Debatte den erwarteten Schlagabtausch zwischen Innenminister Karl Nehammer (ÖVP) und seinem Vorgänger, dem nunmehrigen FPÖ-Klubobmann Herbert Kickl gebracht.", "Letzterer kündigte wegen des Corona-Demo-Verbots einen Misstrauensantrag an, den sich Nehammer redlich verdient und hart erarbeitet habe. Der Minister attestierte Kickl gekränkte Eitelkeit und Frust. SPÖ und NEOS verteidigten wortreich die Versammlungsfreiheit.   ", "Einberufen worden war die Sondersitzung von den Freiheitlichen. Anlass war, dass nicht nur die Demonstrationen von Gegnern der Corona-Maßnahmen untersagt worden waren sondern auch eine der FPÖ. Kickl sieht darin einen Angriff auf Versammlungs- und damit auch Meinungsfreiheit.", "Der Klubchef meint, dass die Regierung \"Angst vor der Freiheit und Angst vor dem Volk\" hat. Die Organisatoren der Demonstrationen nahm Kickl in Schutz. \"Friedliebende Kritiker\" würden verunglimpft und die Polizei aufgehetzt: \"Viele sehen diese Entwicklung als gefährlich an.\"", "Das Verbot sei ein \"intellektueller, moralischer und demokratiepolitischer Offenbarungseid\". Nehammer sei kein Minister, sondern ein Ministrant seines Bundeskanzlers, der wiederum für Berlin ministriere, schoss Kickl in einer Aussendung nach. ", "Damit wolle die Regierung nur von ihrem Versagen ablenken. Als sinnlos wurden von Kickl unter anderem FFP2-Masken und die Art der PCR-Testung angeprangert sowie der Lockdown im Allgemeinen.   ", "Nehammer sah diese Attacken der gekränkten Eitelkeit Kickls geschuldet, weil dieser aus dem Ministerium ausscheiden musste: \"Frust und Wut sind auch schlechte Ratgeber in der Opposition.\" Dass man die Demos untersagt hatte, begründete der Innenminister in erster Linie mit gesundheitlichen Erwägungen.", "Dass es dafür Druck seitens der EU, des Bundespräsidenten oder des Bundeskanzlers gegeben habe, verneinte Nehammer. Neonazis und Rechtsradikale Mehrfach wies der Ressortchef darauf hin, dass sich unter den Demonstranten Neonazis ebenso wie neue Rechtsradikale befunden hätten.", "Aus seiner Sicht wird die \"unheilige Allianz\" von Corona-Leugnern und der FPÖ auf dem Rücken jener anderen ausgetragen, die tatsächlich ihrer Sorge Ausdruck verleihen wollten. Für die bedingungslose Versammlungsfreiheit sprach sich auch die restliche Opposition aus.", "Diese sei eines der am härtesten erkämpften Grundrechte, sagte der stellvertretende SPÖ-Klubchef Jörg Leichtfried und: \"Ja, ich bin der Meinung, Demonstrationen - auch in Pandemiezeiten - müssen stattfinden können.\"", "Aufgabe des Innenministers und Behörden sei es lediglich, die sicheren Bedingungen dafür zu schaffen. \"Sie sind keine Regierung, die zusammenführt. Sie sind eine Regierung, die spaltet\", konstatierte Leichtfried.   ", "\"Was wir hier erleben, hat ein bisschen was von einer Therapiesitzung\", sprach wiederum Nikolaus Scherak von den NEOS die Tatsache an, dass ÖVP und FPÖ noch vor kurzem eine Regierung gebildet haben. Dieser \"Bruderzwist\" werde nun im Nationalrat aufgearbeitet.", "Auch Scherak sprach sich für die bedingungslose Versammlungsfreiheit - \"so etwas wie die Mutter der Grundrechte\" - aus, denn: \"In einer pluralistischen Gesellschaft muss jeder das Recht haben, seine Meinung zu äußern.\"", "Dies bestimme nicht die ÖVP, sondern die Verfassung. Eine schwierige Aufgabe kam dem Grünen Abgeordneten Georg Bürstmayr zu, dessen Partei gerade grundsätzliche Meinungskämpfe mit dem Regierungspartner zum Thema Abschiebungen auszufechten hat.", "Der Anwalt verteidigte vor dem Plenum darum hauptsächlich die Untersagung der Corona-Demos, da man mit der Coronakrise einen Brand zu löschen habe und meinte darum auch: \"Sollen wir deshalb für mehrere Wochen die Löscharbeiten einstellen und stattdessen in einen Wahlkampf ziehen?\"", "Deutlicher in seiner Kritik wurde der Grünen-Mandatar David Stögmüller, der eine breite Angriffsfront gegen Nehammer eröffnete.", "Nicht nur attestierte er dem Minister des Koalitionspartner \"unmenschliche Kälte\" wegen der Abschiebungen und warf ihm vor, um jeden Preis keine Menschlichkeit zeigen, auch das Vorgehen bei den Demos missfiel ihm.", "Denn ihn stört, dass die Corona-Maßnahmen-Gegner unbehelligt unmaskiert von der Polizei begleitet durch die Stadt ziehen konnten. Stögmüller vermutete ein Ablenkungsmanöver von den jüngsten Skandalen im BVT im Zusammenhang mit der Wirecard-Affäre.   ", "Das Gezanke zwischen den ehemaligen Regierungspartnern setzte sich auch in der Debatte fort.", "Nehammer agiere wie ein Boxer am Ende eines Kampfes, dessen Schläge nur mehr ins Nirwana führten, befand die Freiheitliche Susanne Fürst und: \"Sie haben einen Terroranschlag im November verschlafen weil sie ausschließlich mit der Verfolgung von Corona-Gefährdern beschäftigt waren.\"", "Zur Verteidigung sprang ÖVP-Sicherheitssprecher Karl Mahrer ein, der Kickl als Brandstifter bezeichnete und diesen aufforderte, selbst zurückzutreten.   ", "Den Misstrauensantrag der FPÖ wird Nehammer wohl ebenso überstehen wie jenen, den der stellvertretende SPÖ-Klubobmann Jörg Leichtfried am Vormittag ankündigt hat. Unterstützung der Grünen erhält der Ressortchef allerdings nicht auf der Regierungsbank.", "Die kleinere Oppositionspartei hat niemanden zur heutigen Sitzung entsandt, und das absichtlich, war im Vorfeld seitens der Grünen zu hören. Vor Ort unterstützt wurde der Innenminister dafür innerparteilich unter anderem von den Kanzleramtsministerinnen Karoline Edtstadler und Susanne Raab (ÖVP).", "Erbost sind die Grünen bekanntlich vor allem wegen der jüngst erfolgten Abschiebung der georgischen und armenischen Mädchen. Das versuchen sich SPÖ und NEOS zunutze machen, indem sie Anträge einbrachten, die eigentlich der Position der Grünen entsprechen.", "Dennoch hat man sich schon im Vorfeld darauf festgelegt, nicht zuzustimmen, wohl auch um nicht die Koalition zu gefährden. Die zwei Entschließungsanträge der SPÖ haben das Ziel, die Mädchen zurückzuholen sowie das humanitäre Bleiberecht mit Mitsprache der Länder neu aufzustellen.", "Auch die NEOS versuchen es mit einem Antrag.", "Sie fordern, dass Nehammer dafür sorgt, dass der Antrag der nach Georgien abgeschobenen Mädchen auf Bleiberecht unter besonderer Berücksichtigung des Kindeswohls ehestmöglich abgeschlossen bzw. von Amts wegen ein Verfahren zur Prüfung eines \"humanitärem Bleiberechts\" durchgeführt wird." ],
  "articleContentTranslated" : [ "\"لا وزير ، مساعد فقط\": اقتراح بحجب الثقة من FPÖ و SPÖ ضد Nehammer. دافعت المعارضة بصراحة عن حرية التجمع.", "في بداية المناقشة مباشرة ، أدت الجلسة الخاصة للمجلس الوطني إلى تبادل الضربات المتوقع بين وزير الداخلية كارل نهامر (ÖVP) وسلفه ، رئيس نادي FPÖ الآن ، هربرت كيكل.", "أعلن الأخير عن حركة لوم بسبب حظر Corona demo ، الذي كسبه Nehammer بصدق وعمل بجد من أجله. وشهد الوزير على شعور كيكل بالغرور والإحباط. دافع SPÖ و NEOS شفهيًا عن حرية التجمع.", "عقد الجلسة الخاصة من قبل حزب الحرية. والسبب هو أنه لم يتم حظر المظاهرات التي قام بها معارضو إجراءات كورونا فحسب ، بل كانت أيضًا إحدى مظاهرات FPÖ. يرى كيكل أن هذا اعتداء على حرية التجمع وبالتالي حرية التعبير.", "ويقول رئيس النادي إن الحكومة \"تخشى الحرية والخوف من الناس\". ودافع كيكل عن منظمي المظاهرات. يتم تشويه سمعة \"المنتقدين المحبين للسلام\" وتحريض الشرطة: \"يرى الكثيرون أن هذا التطور خطير\".", "الحظر هو \"وحي سياسي فكري وأخلاقي وديمقراطي\". نهامر ليس وزيرا ، لكنه فتى مذبح لمستشاره الاتحادي ، الذي بدوره أطلق النار على وزراء برلين ، كيكل في بث.", "أرادت الحكومة فقط صرف الانتباه عن فشلهم. استنكر Kickl أقنعة FFP2 ونوع اختبار PCR على أنها لا طائل من ورائها ، وكذلك الإغلاق بشكل عام.", "اعتبر نيمر هذه الهجمات بسبب غرور كيكل المظلوم ، لأنه اضطر إلى ترك الوزارة: \"الإحباط والغضب هم أيضًا مستشارون سيئون في المعارضة\". وبرر وزير الداخلية منع المظاهرات لاعتبارات صحية بالدرجة الأولى.", "ونفى نيمر وجود ضغوط من الاتحاد الأوروبي أو الرئيس الاتحادي أو المستشارة الاتحادية. نازيون جدد ومتطرفون يمينيون. وأشار رئيس القسم عدة مرات إلى وجود نازيين جدد ومتطرفين يمينيين جدد بين المتظاهرين.", "في رأيه ، يتم تنفيذ \"التحالف غير المقدس\" لمنكري كورونا و FPÖ على ظهور أولئك الآخرين الذين أرادوا بالفعل التعبير عن قلقهم. كما تحدثت بقية المعارضة لصالح حرية التجمع غير المشروطة.", "قال نائب رئيس نادي SPÖ يورغ ليشتفريد إن هذا هو أحد أكثر الحقوق الأساسية التي تم الحصول عليها بشق الأنفس ، وقال: \"نعم ، أعتقد أن المظاهرات - حتى في أوقات الأوبئة - يجب أن تكون قادرة على الظهور\".", "الوظيفة الوحيدة لوزير الداخلية والسلطات هي تهيئة الظروف الآمنة لذلك. قال ليشتفريد: \"أنت لست حكومة توحد. أنت حكومة منقسمة\".", "قال نيكولاس شيراك من NEOS: \"ما نشهده هنا يشبه إلى حد ما جلسة علاج\" ، متحدثًا عن حقيقة أن ÖVP و FPÖ شكلا حكومة مؤخرًا فقط. هذا \"الخلاف الأخوي\" يتم التعامل معه الآن في المجلس الوطني.", "تحدث شيراك أيضًا لصالح حرية التجمع غير المشروطة - \"شيء مثل أم الحقوق الأساسية\" - لأنه: \"في مجتمع تعددي ، يجب أن يكون لكل فرد الحق في التعبير عن آرائه\".", "لم يتم تحديد ذلك من قبل حزب ÖVP ، ولكن من خلال الدستور. واجهت مهمة صعبة النائب عن حزب الخضر جورج بورستماير ، الذي يحارب حزبه حاليًا خلافات أساسية مع شريك الحكومة حول موضوع الترحيلات.", "وأمام الجلسة الكاملة ، دافع المحامي بشكل أساسي عن حظر عروض كورونا التجريبية ، حيث كان لابد من إخماد حريق مع أزمة كورونا ، وبالتالي قال أيضًا: \"يجب أن نوقف أعمال الإطفاء لعدة أسابيع وبدلاً من ذلك ندخل في الحملة الانتخابية؟", "أصبح التفويض الأخضر ديفيد ستوغمولر ، الذي فتح جبهة هجوم واسعة ضد نهامر ، أكثر وضوحًا في انتقاداته.", "لم يكتف بتصديق وزير الشريك في الائتلاف على \"برودة غير إنسانية\" بسبب عمليات الترحيل واتهمه بعدم إظهار أي إنسانية بأي ثمن ، بل إنه لم يعجبه العروض.", "لأنه منزعج من حقيقة أن معارضي إجراءات كورونا تمكنوا من الزحف عبر المدينة دون ملثمين ورافقهم الشرطة. اشتبه Stögmüller في مناورة تحويل من فضائح BVT الأخيرة فيما يتعلق بقضية Wirecard.", "استمرت المشاحنات بين شركاء الحكومة السابقة في النقاش.", "قالت سوزان فورست ، حزب الحرية ، إن نهامر تصرف كملاكم في نهاية مشاجرة ، ولم تؤد الضربات إلا إلى النيرفانا ، وقالت: \"لقد نمت خلال هجوم إرهابي في نوفمبر لأنك كنت مشغولًا حصريًا بمطاردة تهديدات كورونا. \"", "في الدفاع ، تدخل الناطق باسم الأمن في ÖVP ، كارل ماهر ، ووصف كيكل بأنه مضرم حريق وطالبه بالاستقالة.", "من المحتمل أن ينجو نيهامر من اقتراح سحب الثقة من قبل FPÖ وكذلك الاقتراح الذي أعلنه نائب رئيس نادي SPÖ يورغ ليشتفريد في الصباح. ومع ذلك ، لا يتلقى رئيس القسم دعمًا من حزب الخضر على مقاعد البدلاء الحكومية.", "لم يرسل حزب المعارضة الأصغر أحدا إلى اجتماع اليوم ، وذلك عمدا ، سمع الخضر مقدما. تلقى وزير الداخلية دعماً محلياً من وزيري المستشارية كارولين إدستادلر وسوزان راب (ÖVP) ، من بين آخرين.", "كما هو معروف ، فإن الخضر غاضبون قبل كل شيء بسبب الترحيل الأخير للفتيات الجورجيات والأرمن. يحاول كل من SPÖ و NEOS الاستفادة من هذا من خلال تقديم حركات تتوافق في الواقع مع موقف الخضر.", "ومع ذلك ، فقد تقرر مسبقًا عدم الموافقة ، ربما أيضًا من أجل عدم تعريض التحالف للخطر. يهدف الاقتراحان المقدمان من SPÖ إلى إعادة الفتيات وإعادة تنظيم الحق الإنساني في البقاء مع الدول التي يكون لها رأي.", "تحاول NEOS أيضًا تقديم طلب.", "ويطالبون نيهامر بضمان استكمال طلب الفتيات المُرحَّلات إلى جورجيا للحصول على حق البقاء في أقرب وقت ممكن ، مع إيلاء اعتبار خاص لمصالح الطفل الفضلى ، أو أن إجراء فحص \"الحق الإنساني في البقاء\" \"بحكم منصبه." ]
}