{
  "id" : "ohN0gudw",
  "url" : "https://www.diepresse.com/5945281/Coronapandemie_KulturNeustart_Nun-Mitte-April-als-neue-Perspektive?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T15:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/c/1/5945281/BA2F37F6-8A01-42E0-8581-F32910851E7F_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kultur-Neustart: Nun \"Mitte April\" als neue Perspektive",
  "articleTitleTranslated" : "استئناف الثقافة: الآن \"منتصف أبريل\" كمنظور جديد",
  "articleContent" : [ "Laut Staatssekretariat sind Outdoor-Regelungen \"derzeit in Arbeit“. Eine nächste Evaluierung soll es am 15.  März geben. Der Testlauf in Vorarlberg soll auch im Kulturbereich \"möglichst weitreichend\" ausfallen.", "\"Das erklärte Ziel ist es, im Kulturbereich mit Mitte April weitere Öffnungsschritte möglich zu machen\", hieß es heute aus dem Kunst- und Kulturstaatssekretariat auf Nachfrage der Austria Presse Agentur.", "\"Wir wissen, dass die Kultureinrichtungen eine gewisse Vorlaufzeit haben - das lässt sich aber derzeit mit der Unplanbarkeit der Pandemie nur schwer unter einen Hut bringen.\" Vor 14 Tagen war noch \"um Ostern\" die Perspektive gewesen.", "Die Bundesregierung werde weiterhin im Zwei-Wochen-Rhythmus evaluieren, das nächste Mal am 15.  März. Ob parallel zur Öffnung der Gastgärten auch Outdoor-Kulturveranstaltungen möglich sein werden, scheint noch nicht festzustehen.", "\"Die Details für die ab 27.3. geltenden Regelungen im Outdoor-Bereich sind derzeit in Arbeit\", so das Staatssekretariat. Man stehe \"im engen Austausch mit dem Gesundheitsministerium\".", "Bezüglich der \"Modellregion Vorarlberg\" setze man sich \"natürlich dafür ein, dass auch der Testlauf im Kulturbereich möglichst weitreichend ausfällt\".", "Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) stehe sowohl mit Landeshauptmann Wallner und dem Vorarlberger Grünen-Chef Johannes Rauch als auch mit Kulturlandesrätin Schöbi-Fink im engen Austausch, hieß es am Dienstagnachmittag." ],
  "articleContentTranslated" : [ "وفقًا لأمانة الدولة ، فإن اللوائح الخارجية \"قيد التنفيذ حاليًا\". ومن المقرر إجراء التقييم التالي في 15 مارس. كما يجب أن يكون الاختبار التجريبي في فورارلبرغ \"بعيد المدى قدر الإمكان\" في القطاع الثقافي.", "\"الهدف المعلن هو جعل المزيد من الخطوات الافتتاحية ممكنة في القطاع الثقافي بحلول منتصف أبريل ،\" قالت كتابة الدولة للفنون والثقافة اليوم عندما طلبت ذلك وكالة الأنباء النمساوية.", "\"نحن نعلم أن المؤسسات الثقافية لديها مهلة معينة - ولكن من الصعب حاليًا التوفيق بين عدم القدرة على التنبؤ بالوباء.\" قبل 14 يومًا ، كان المنظور \"حول عيد الفصح\".", "ستواصل الحكومة الفيدرالية التقييم كل أسبوعين ، في المرة القادمة في 15 مارس. لا يبدو أنه من المؤكد ما إذا كانت الأحداث الثقافية الخارجية ستكون ممكنة بالتوازي مع افتتاح حدائق الضيوف.", "وقالت سكرتارية الدولة: \"يجري العمل حاليًا على تفاصيل اللوائح في المنطقة الخارجية التي ستطبق اعتبارًا من 27 مارس\". إنهم \"على اتصال وثيق بوزارة الصحة\".", "فيما يتعلق بـ \"منطقة نموذج فورارلبرغ\" ، فإنهم \"ملتزمون بشكل طبيعي بضمان أن يكون الاختبار التجريبي في القطاع الثقافي بعيد المدى قدر الإمكان\".", "وقالت وزيرة الدولة للفنون والثقافة أندريا ماير (جرينز) إنها على اتصال وثيق مع الحاكم فالنر ورئيس فورارلبرغ جرينز يوهانس راوخ وكذلك مع مستشار الدولة للثقافة شوبي فينك ، حسبما ذكرت بعد ظهر يوم الثلاثاء." ]
}