{
  "id" : "Oi9tUFSu",
  "url" : "https://kurier.at/sport/wintersport/naechste-wm-medaille-fuer-rodel-olympiasieger-david-gleirscher/401173423",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:53:19Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4906606/46-175225149.jpg",
  "imageCopyright" : "APA/dpa/Tobias Hase",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nächste WM-Medaille für Rodel-Olympiasieger David Gleirscher",
  "articleTitleTranslated" : "ميدالية بطولة العالم التالية للبطل الأولمبي في الزحافات ديفيد غليشرشر",
  "articleContent" : [ "Auch am zweiten Tag der Rodel-WM in Königssee hatten die Österreicher wieder Grund zum Jubeln. Und wieder war es ein Athlet aus der Stubaier Rodel-Dynastie Gleirscher, der beim Saisonhöhepunkt in die Medaillenränge flitzte.", "David Gleirscher raste im Einsitzer-Bewerb auf den dritten Platz und bestätigte seine aktuelle Hochform. Bereits am Freitag hatte der Olympiasieger von Pyeongchang im Sprintrennen die Bronzemedaille gewonnen.", "WM-Gold ging am Freitag an seinen jüngeren Bruder Nico. \"Ich habe es gestern schon gesagt, speziell da in Königssee, wo ich bis jetzt eher die negativen Erfahrungen gehabt habe, ist eine Medaille der Wahnsinn, jetzt sind es zwei, das ist einfach fantastisch\", freute sich Gleirscher.", "Die Abstimmung des Schlittens sei aufgrund der schwierigen Verhältnisse knifflig gewesen. \"Wir haben was probiert und das ist voll aufgegangen.\" Starke Aufholjagd David Gleirscher war am Samstag nach dem ersten Lauf nur an sechster Stelle gelegen.", "Mit der zweitbesten Laufzeit verbesserte sich der Stubaier im Finale noch auf den dritten Rang. WM-Gold ging an den Russen Roman Repilow, der den deutschen Lokalmatador und Saisondominator Felix Loch hinter sich ließ.", "Im Doppelsitzer verbesserten sich die vierfachen Weltcup-Saisonsieger Steu/Koller nach Rang neun im ersten Durchgang zwar noch um drei Plätze, die Medaillenränge waren für die WM-Bronzenen von 2019 aber außer Reichweite.", "\"Uns hat heute schlichtweg der Speed in der Bahn gefehlt. Wir haben beim Material nach dem ersten Lauf ein wenig was verändert, das hat etwas geholfen, aber auch nicht das gebracht, was es gebraucht hätte\", bedauerte Koller.", "Auf die drittplatzierten Letten Andris und Juris Sics fehlten 0,197 Sekunden. Die auf die ersten zwei Plätze gerasten Deutschen Eggert/Benecken und Tobias Wendl/Tobias Arlt waren noch viel weiter weg. Eggert/Benecken holten ihren bereits vierten Titel in Serie.", "Den Sprint am Freitag hatten Wendl/Arlt gewonnen. Am Sonntag hoffen Madeleine Egle und die ÖRV-Teamstaffel auf weitere WM-Medaillen. \"Wir greifen in der Team-Staffel noch einmal voll an, ich bin absolut positiv gestimmt, glaube, dass wieder einiges möglich ist\", bekräftigte Gleirscher." ],
  "articleContentTranslated" : [ "في اليوم الثاني لبطولة Luge العالمية في كونيغسي ، كان لدى النمساويين سبب للاحتفال مرة أخرى. ومرة أخرى ، كان رياضيًا من سلالة ستوباي للتزحلق على الجليد Gleirscher هو الذي اندفع إلى صفوف الميداليات في ذروة الموسم.", "تسابق David Gleirscher إلى المركز الثالث في المنافسة ذات المقعد الواحد وأكد مستواه الحالي. فاز البطل الاولمبي من بيونغ تشانغ بالميدالية البرونزية في سباق العدو يوم الجمعة.", "ذهبت ذهبية كأس العالم إلى شقيقه الأصغر نيكو يوم الجمعة. قال غليشر بسعادة: \"لقد قلتها بالفعل بالأمس ، خاصة في كونيغسي ، حيث مررت بتجارب سلبية إلى حد ما حتى الآن ، والميدالية مذهلة ، والآن هناك اثنان ، وهذا أمر رائع\".", "كان ضبط الزلاجة أمرًا صعبًا بسبب الظروف الصعبة. \"لقد جربنا شيئًا ما ونجح في ذلك تمامًا.\" احتل السباق القوي للحاق بديفيد جليشر المركز السادس فقط يوم السبت بعد الشوط الأول.", "مع ثاني أفضل وقت للجري ، تحسن ستوباي إلى المركز الثالث في النهائي. وذهبت ذهبية كأس العالم إلى الروسي رومان ريبيلو ، الذي ترك البطل الألماني المحلي ومسيطر الموسم فيليكس لوخ خلفه.", "في فئة المقاعد المزدوجة ، تحسن الفائز بكأس العالم أربع مرات للموسم Steu / Koller بثلاثة مراكز بعد أن احتل المركز التاسع في الجولة الأولى ، لكن ترتيب الميداليات كان بعيد المنال بالنسبة لبرونزيات كأس العالم 2019.", "\"لقد افتقرنا ببساطة إلى السرعة على المضمار اليوم. لقد غيرنا شيئًا بسيطًا في المادة بعد التشغيل الأول ، وهذا ساعد قليلاً ، لكنه أيضًا لم يحقق ما يحتاج إليه ،\" أعرب كولر عن أسفه.", "واختير لاتفيا أندريس ويوريس سيكس صاحب المركز الثالث 0.197 ثانية. كان الألمان إيجيرت / بينكين وتوبياس ويندل / توبياس أرلت على مسافة أبعد كثيرًا. إيجيرت / بينكن فازوا بلقبهم الرابع على التوالي.", "فاز Wendl / Arlt بالسباق يوم الجمعة. يوم الأحد ، تتابع مادلين إيغل وفريق ÖRV الأمل في المزيد من الميداليات في كأس العالم. وأكد جليشر \"سنهاجم مرة أخرى في تتابع الفريق ، أنا إيجابي تمامًا وأعتقد أن الكثير ممكن مرة أخرى\"." ]
}