{
  "id" : "oIDzdRl6",
  "url" : "https://www.diepresse.com/5947305/Nordische-WM_Stadlober-nach-starkem-30KmRennen-Fuenfte?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T12:53:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/9/5947305/8493C0E0-761F-4C3B-803A-9EF6A19CFE67_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stadlober nach starkem 30-Km-Rennen Fünfte",
  "articleTitleTranslated" : "ستادلوبير الخامس بعد سباق قوي 30 كم",
  "articleContent" : [ "Die Norwegerin Therese Johaug läuft ein einsames Rennen und zu Gold. Teresa Stadlober wird nach einem beherzten Auftritt Fünfte.", "Teresa Stadlober hat am Samstag nach erneuter Weltklasse-Langlaufleistung über 30 km klassisch wiederholt an der WM-Medaille gekratzt, sich aber mit Rang fünf begnügen müssen.", "Die 28-jährige Salzburgerin, die im Skiathlon Vierte geworden war, kämpfte in Oberstdorf in einem Viererpulk um Silber und Bronze, war dann aber letztlich doch chancenlos. Der Titel ging einmal mehr an die norwegische Seriensiegerin Therese Johaug vor Landsfrau Heidi Weng und Frida Karlsson (SWE).", "Johaug, die in 1:24:56,3 Stunden bereits ihr insgesamt 14.  WM-Gold bzw. zehntes Einzel-Gold holte, wies im Ziel 2:34,2 Minuten Vorsprung auf. Karlsson kam 0,6 Zehntel dahinter ins Ziel, Ebba Andersson wurde Vierte (+2:36,3).", "Stadlober hatte einen Rückstand von 2:46,6 Minuten, auf Bronze fehlten der Salzburgerin also knapp zwölf Sekunden." ],
  "articleContentTranslated" : [ "النرويجية تريز جوهوج تدير سباقًا وحيدًا وفازت بالميدالية الذهبية. أنهت تيريزا ستادلوبر المركز الخامس بعد أداء شجاع.", "بعد أداء عالمي آخر عبر الضاحية لمسافة تزيد عن 30 كم ، حطمت تيريزا ستادلوبير بشكل متكرر ميدالية بطولة العالم يوم السبت ، ولكن كان عليها الاكتفاء بالمركز الخامس.", "قاتل اللاعب البالغ من العمر 28 عامًا ، والذي احتل المركز الرابع في التزلج ، في مجموعة من أربعة لاعبين على الميدالية الفضية والبرونزية في أوبرستدورف ، لكن في النهاية لم يكن لديه فرصة. ذهب اللقب مرة أخرى إلى الفائزة بالمسلسل النرويجي تيريز جوهوج متقدما على مواطنتها هايدي وينغ وفريدا كارلسون (السويد).", "فازت جوهوج ، التي فازت بالفعل بذهبية بطولة العالم الرابعة عشرة أو ذهبية الفرد العاشرة في 1: 24: 56.3 ساعة ، بفارق 2: 34.2 دقيقة في النهاية. احتل كارلسون المركز الأول بـ 0.6 أعشار ، واحتلت إيبا أندرسون المركز الرابع (+2: 36.3)", "كان Stadlober متأخراً 2: 46.6 دقيقة ، لذا كانت امرأة سالزبورغ أقل بقليل من اثني عشر ثانية من البرونزية." ]
}