{
  "sourceCountry" : "austria",
  "articleTitle" : "Diese Route nahm der Attentäter von Wien",
  "targetLanguage" : "arabic",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "articleContent" : [ "Der weitere Weg führte den Attentäter in die Seitenstettengasse - wo auch die nächsten Schüsse fielen.  Diesmal wurde eine 44-Jährige, die in der Nähe gearbeitet hat, getroffen.", "Die Frau starb im Krankenhaus.  Im Anschluss lief der 20-Jährige zum Rabensteig, dann wieder zurück zur Seitenstettengasse und schließlich zum Schwedenplatz.  Hier an der Ecke Rabensteig traf er auf ein weiteres Opfer: Den 38-jährigen Chen Z., der gleich in der Nähe ein Lokal betrieb.", "Nächster Tatort war eine kleine Gasse beim Franz-Josefs-Kai.  Hier traf der Terrorist auf den Polizisten, dem er in ein Bein schoss.  Der Beamte überlebte schwer verletzt.", "Schließlich ging der Täter weiter in Richtung Morzinplatz.  Am Ruprechtsplatz traf er schließlich auf die beiden Beamten der WEGA, die den Dschihadisten auschalten konnten." ],
  "id" : "oIeeprHR",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/diese-route-nahm-der-attentaeter-von-wien/401089338",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "اتخذ القاتل هذا الطريق من فيينا",
  "articleContentTranslated" : [ "قاد الطريق الآخر القاتل إلى Seitenstettengasse - حيث أطلقت الطلقات التالية. هذه المرة ، تم مقابلة رجل يبلغ من العمر 44 عامًا كان يعمل في مكان قريب.", "ماتت المرأة في المستشفى. ركض اللاعب البالغ من العمر 20 عامًا إلى Rabensteig ، ثم عاد إلى Seitenstettengasse وأخيراً إلى Schwedenplatz. هنا في زاوية Rabensteig ، التقى بضحية أخرى: Chen Z. البالغ من العمر 38 عامًا ، والذي كان يدير مطعمًا في الجوار.", "كان مسرح الجريمة التالي عبارة عن زقاق صغير بالقرب من فرانز جوزيف كاي. وهنا التقى الإرهابي بالشرطي الذي أطلق عليه النار في ساقه. نجا الضابط بجروح خطيرة.", "أخيرًا ، استمر الجاني في اتجاه مورزينبلاتز. في Ruprechtsplatz التقى أخيرًا بضابطي WEGA اللذين كانا قادرين على القضاء على الجهادي." ]
}