{
  "id" : "OIpL60ip",
  "url" : "https://kurier.at/wirtschaft/apple-und-hyundai-wollen-selbstfahrende-e-autos-entwickeln/401150172",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T13:00:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4660861/78370011356651970_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Apple und Hyundai wollen selbstfahrende E-Autos entwickeln",
  "articleTitleTranslated" : "تريد شركتا Apple و Hyundai تطوير سيارات كهربائية ذاتية القيادة",
  "articleContent" : [ "Der südkoreanische Autobauer Hyundai und der US-Tech-Riese Apple wollen gemeinsam die Entwicklung von Roboterautos vorantreiben und erhöhen so den Druck auf die Branche.", "Der finanzstarke iPhone-Hersteller und Hyundai befänden sich in Gesprächen, um bis 2027 selbstfahrende E-Autos und Akkus zu entwickeln, berichtete der Sender Korea Economic Daily TV am Freitag ohne Angabe von Quellen.", "Hyundai bestätigte Kontakte mit Apple, sagte aber zunächst nicht, worum es dabei geht: \"Apple und Hyundai sind in Gesprächen, aber sie befinden sich in einem frühen Stadium und es wurde noch nichts entschieden\", hieß es in einer Erklärung.", "Später teilte der Konzern in einem Zulassungsantrag mit, es gebe \"Anfragen für eine Zusammenarbeit bei der gemeinsamen Entwicklung von autonomen Elektrofahrzeugen von verschiedenen Unternehmen\". Apple lehnte eine Stellungnahme ab.", "Der Bericht ließ die Aktie von Hyundai um 25 Prozent emporschnellen. Reuters hatte kurz vor Weihnachten unter Berufung auf Insider berichtet, Apple wolle bis 2024 ein autonomes Fahrzeug an den Start bringen.", "In dem Zusammenhang wird auch ein Durchbruch in der Batterietechnologie erwartet, der eine höhere Reichweite der Fahrzeuge ermöglichen soll. Die vor einigen Jahren begonnene Entwicklung eines eigenen E-Autos im Rahmen des Projekts \"Titan\" sei entsprechend weit fortgeschritten.", "Sollte Apple ein solches Auto mit Hyundai auf die Straße bringen, wäre dies nicht nur eine Herausforderung für den US-Elektroautobauer Tesla. Alle großen Autobauer arbeiten derzeit am automatisierten Fahren und investieren Milliarden.", "Volkswagen, Daimler & Co müssen fürchten, von Technologiekonzernen wie Apple, Google und Amazon abgehängt zu werden, wenn sie sich nicht rasch wandeln." ],
  "articleContentTranslated" : [ "ترغب شركة هيونداي الكورية الجنوبية لصناعة السيارات وشركة أبل الأمريكية العملاقة للتكنولوجيا في تعزيز تطوير سيارات الروبوت وبالتالي زيادة الضغط على الصناعة.", "أفادت محطة كوريا إيكونوميك ديلي تي في يوم الجمعة أن الشركة المصنعة لـ iPhone وهيونداي القوية مالياً تجري محادثات لتطوير سيارات إلكترونية وبطاريات ذاتية القيادة بحلول عام 2027 دون إعطاء أي مصادر.", "وأكدت هيونداي اتصالاتها مع آبل لكنها لم تذكر في البداية ما يدور حولها: \"أبل وهيونداي تجريان محادثات ، لكنهما في مرحلة مبكرة ولم يتقرر شيء بعد\" ، قالت في بيان.", "وأعلنت المجموعة لاحقًا في طلب تسجيل أن هناك \"طلبات للتعاون في التطوير المشترك للسيارات الكهربائية ذاتية القيادة من شركات مختلفة\". وامتنعت شركة آبل عن التعليق.", "رفع التقرير أسهم Hyundai بنسبة 25 بالمائة. ذكرت رويترز قبل وقت قصير من عيد الميلاد ، نقلاً عن مصادر مطلعة ، أن شركة آبل تريد إطلاق مركبة مستقلة بحلول عام 2024.", "في هذا السياق ، من المتوقع أيضًا حدوث طفرة في تكنولوجيا البطاريات ، والتي من شأنها أن تمكن المركبات من الحصول على مدى أطول. إن تطوير سيارتنا الكهربائية كجزء من مشروع \"Titan\" ، الذي بدأ قبل بضع سنوات ، هو في المقابل تقدمًا كبيرًا.", "إذا وضعت آبل مثل هذه السيارة على الطريق مع Hyundai ، فلن يكون ذلك تحديًا لشركة تصنيع السيارات الكهربائية الأمريكية Tesla فقط. تعمل جميع شركات تصنيع السيارات الكبرى حاليًا على القيادة الآلية وتستثمر المليارات.", "يجب أن تخشى شركة فولكس فاجن ودايملر وشركاه من أن تتخلف عنها مجموعات التكنولوجيا مثل Apple و Google و Amazon إذا لم تتغير بسرعة." ]
}