{
  "id" : "OiqkPOhU",
  "url" : "https://kurier.at/wirtschaft/immobiz/gibt-es-alternativen-zum-streusalz-im-winter/401197352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4959035/46-175846400.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Robert Ruidl/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gibt es Alternativen zum Streusalz im Winter?",
  "articleTitleTranslated" : "هل توجد بدائل لملح الطريق في الشتاء؟",
  "articleContent" : [ "Wenn man in diesen Tagen auf den Straßen und Gehsteigen der Stadt unterwegs ist, sind sie nicht zu übersehen: Die weißen Ränder, die vom Natriumchlorid stammen. Einfacher gesagt: Vom Streusalz.", "Umweltschutz Ein Thema, bei dem Verkehrssicherheit und Umweltschutz jedes Jahr aufs Neue aufeinanderprallen. Und es sieht nicht danach aus, als würde sich das Problem (oder das Salz ) so einfach in Luft auflösen.", "Dabei gilt in Wien eigentlich ein Salzstreuverbot. Dieses kann allerdings „bei entsprechenden Wetterbedingungen von der Abteilung Abfallwirtschaft, Straßenreinigung und Fuhrpark (MA 48) gemäß der Winterdienstverordnung 2003 außer Kraft gesetzt werden“", "Immer wenn die Temperaturen in Richtung Nullpunkt oder sogar darunter sinken, rücken die Streuwagen der MA48 aus.  “ Autobahnen und Schnellstraßen Die Autobahnen und Schnellstraßen werden wiederum von der Asfinag betreut.", "Laut dem Leiter ihres Autobahnbetriebes, Heimo Maier-Farkas, werden auf dem 2200 Kilometer umfassenden Autobahn- und Schnellstraßennetz in Österreich pro Jahr rund 80.000 Tonnen Salz verteilt. „Wir streuen reines Siedesalz, das gleiche Salz also, das man auch zum Essen verwendet, nur unjodiert.", "Bei der vorbeugenden Streuung (also noch bevor es friert, oder schneit) wird das Salz mit Wasser vermischt, das nennt man dann Sole.“ Salz-Wasser-Mischung Diese Salz-Wasser-Mischung hat zwei Vorteile: Sie bleibt lange auf der Fahrbahn haften und man muss insgesamt weniger Salz streuen.", "Schädlich bleibt es aber natürlich trotzdem. Roman Türk ist ehemaliger Professor für Ökologie an der Universität Salzburg. Er bestätigt: „Durch den Einsatz von zu viel Streusalz sterben die Bäume ab. Im Sommer vergilben die Pflanzen.", "Und auch der Boden wird stark verdichtet. Die Böden können durch das viele Salz nicht mehr durchlüftet werden.“ Häuserfassaden Ein Konfliktthema ist das Ausbringen von Salz auch im Facility-Management.", "Denn auch an Häuserfassaden kann das eingesetzte Streusalz zu Schäden führen.", "Simon-Boris Fink, Abteilungsleiter der Hausbetreuung Simacek erklärt: „Streusalz geht eine Verbindung mit dem Wasser ein und bildet so eine Lösung, die Häusersockel (speziell die aus Sandstein oder Marmor) und Fassaden beschädigen kann.", "Handelt es sich bereits um beschädigtes Mauerwerk, kann das bis zur Zersetzung der Ziegel führen.Auch zusammengeschobener Schnee entlang der Fassade kann zu Feuchtigkeitsschäden führen. Wenn hier auch noch Salz im Spiel ist, erhöht sich der Schaden.", "Bei Stahltreppen oder Gittern führt die Natriumchloridlösung nicht selten zu Korrosionsschäden.“ Das gestreute Salz bereitet nicht nur den Häuserfassaden Probleme, auch die Innenräume leiden darunter.", "Durch unsere Schuhe, die mit dem salzigen Boden in Berührung kommen, tragen wir das Salz in die Gebäude. Schmutzfangmatten Fink empfiehlt daher „das Auflegen von Schmutzfangmatten im Eingangsbereich. Hier wird die Grobverschmutzung von den Schuhen (Salz oder Splitt) „aufgefangen“.", "Diese Matten sollten in einem regelmäßigen Intervall gesäubert oder getauscht werden“", "Auf die Frage nach nachhaltigen Alternativen erklärt Fink: „Es gibt von verschiedenen Anbietern „Öko-Streugut“, wie Naturbims-Granulat – die sind allerdings mit höheren Kosten verbunden, die dann über die Betriebskosten den Mietern und Wohnungseigentümern verrechnet werden “ . “" ],
  "articleContentTranslated" : [ "إذا كنت في شوارع وأرصفة المدينة هذه الأيام ، فلا يمكن التغاضي عنها: الحواف البيضاء التي تأتي من كلوريد الصوديوم. بعبارة أبسط: ملح من الطريق.", "حماية البيئة موضوع تتعارض فيه السلامة المرورية وحماية البيئة كل عام. ولا يبدو أن المشكلة (أو الملح) سوف يتبخر بسهولة.", "في فيينا هناك بالفعل حظر على قمامة الملح. ومع ذلك ، يمكن \"تجاوز ذلك من خلال إدارة النفايات وتنظيف الشوارع وإدارة أسطول المركبات (MA 48) وفقًا لقانون الخدمة الشتوية لعام 2003 في ظل الظروف الجوية المناسبة\"", "عندما تنخفض درجات الحرارة نحو الصفر أو حتى أقل ، تتحرك شاحنات الموزعة من MA48. \"الطرق السريعة والطرق السريعة يتم إدارة الطرق السريعة والطرق السريعة بدورها بواسطة Asfinag.", "وفقًا لمدير عمليات الطرق السريعة ، Heimo Maier-Farkas ، يتم توزيع حوالي 80،000 طن من الملح كل عام على 2200 كيلومتر من شبكة الطرق السريعة والطرق السريعة في النمسا. \"نرش الملح المبخر النقي ، وهو نفس الملح المستخدم في الطعام ، غير مُتبخر فقط.", "مع نثر الوقائي (قبل أن تجمد أو ثلوج)، والملح الممزوج بالماء، وهو ما يسمى محلول ملحي \"خليط الملح في الماء هذا الخليط المياه المالحة ميزتان: فإنه يبقى على الطريق لفترة طويلة وكان لديك ل يرش القليل من الملح بشكل عام.", "بالطبع ، لا يزال ضارًا. رومان تورك أستاذ علم البيئة في جامعة سالزبورغ. ويؤكد: \"إذا تم استخدام الكثير من ملح الطريق ، فإن الأشجار تموت. تتحول النباتات إلى اللون الأصفر في الصيف.", "كما أن التربة مضغوطة بشدة. لم يعد بالإمكان تهوية الأرضيات من خلال كمية الملح العالية. ”واجهات المنازل تتمثل إحدى مشكلات الصراع في استخدام الملح في إدارة المنشأة.", "يمكن أن يؤدي ملح الطريق المستخدم أيضًا إلى إتلاف واجهات المنازل.", "يوضح سايمون بوريس فينك ، رئيس قسم التدبير المنزلي في Simacek: \"يتحد ملح الطريق مع الماء وبالتالي يشكل حلاً يمكن أن يتلف الركائز (خاصة تلك المصنوعة من الحجر الرملي أو الرخام) والواجهات.", "في حالة تلف البناء بالفعل ، يمكن أن يؤدي ذلك إلى تحلل الطوب ، كما يمكن أن يتسبب الثلج المدفوع على طول الواجهة في تلف الرطوبة. إذا كان هناك ملح أيضًا ، يزداد الضرر.", "غالبًا ما يؤدي محلول كلوريد الصوديوم إلى تلف التآكل على السلالم أو الشبكات الفولاذية. \"الملح المتناثر لا يسبب فقط مشاكل لواجهات المباني ، بل يعاني أيضًا من الداخل.", "نحمل الملح إلى المباني من خلال أحذيتنا التي تلامس الأرض المالحة. حصائر التحكم في الأوساخ لذلك توصي Fink \"بوضع حصائر للتحكم في الأوساخ في منطقة المدخل. هذا هو المكان الذي يتم فيه \"التقاط\" الأوساخ الخشنة من الأحذية (الملح أو الحصى).", "يجب تنظيف هذه الحصائر أو استبدالها على فترات منتظمة \"", "عندما سئل عن البدائل المستدامة ، أوضح فينك: \"هناك\" حبيبات بيئية \"من مختلف المزودين ، مثل حبيبات الخفاف الطبيعية - ولكن هذه ترتبط بتكاليف أعلى ، والتي يتم تعويضها بعد ذلك من قبل المستأجرين ومالكي الشقق من خلال تكاليف التشغيل\" . \"" ]
}