{
  "id" : "OisHXY37",
  "url" : "https://kurier.at/sport/fussball/fussball-rekordjaeger-wo-haaland-ronaldo-messi-co-voraus-ist/401108970",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:43:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rekordjäger: Wo Haaland Ronaldo, Messi & Co. voraus ist",
  "articleTitleTranslated" : "صائدو الأرقام القياسية: حيث يتقدم هالاند على رونالدو وميسي وشركاه",
  "articleContent" : [ "16 Tore in seinen ersten zwölf Champions-League-Auftritten: Der Norweger schnappt sich die Bestmarke in der Königsklasse.  Viererpack gegen Hertha BSC, Doppelpack gegen den FC Brügge - Erling Haaland wird für Borussia Dortmund mehr und mehr zum Erfolgsgaranten.", "Nur drei Tage nach seiner Gala in Berlin pflegte der Norweger auch beim 3:0 über die Belgier in der Champions League seinen Ruf als Tormaschine.  Mit 16 Treffern nach nur 12 Spielen in der Königsklasse sorgte der ehemalige Salzburg-Goalgetter für eine historische Bestmarke, von der selbst Superstars wie Lionel Messi und Cristiano Ronaldo nur träumen konnten.", "„Erling ist ein fantastischer Spieler.  Er arbeitet jeden Tag auf und neben dem Platz“, schwärmte sein an diesem Abend kongenialer Sturmpartner Jadon Sancho.  Schon jetzt besser als BVB-Legenden Dass Haaland mit seinem 1:0 auch noch für den 200.", "Treffer der Dortmunder in der Champions League sorgte und mit acht Toren nun erfolgreichster Schütze des Vereins in diesem Wettbewerb ist, passt zur anhaltenden Erfolgsgeschichte des im vergangenen Winter verpflichteten 20 Jahre alten Angreifers.", "Er überflügelte Klub-Legenden wie Stéphane Chapuisat, Andreas Möller und Lars Ricken - und das nach nur sechs Spielen.  Neben Haaland sorgte diesmal auch Sancho für positive Schlagzeilen.", "Nach zunehmender Kritik an seinen mäßigen Leistungen in den vergangenen Wochen bot der englische Nationalspieler sein bisher bestes Saisonspiel und ließ nicht nur beim sehenswerten Freistoßtor zum 2:0 seine Klasse aufblitzen.", "„Der Coach und die Mannschaft glauben an mich.  Die letzte Zeit war etwas hart für mich, aber ich bin zurückgekommen und hoffe, dass ich an die guten Leistungen von zuvor anknüpfen kann“, kommentierte der Dribbelkünstler." ],
  "articleContentTranslated" : [ "16 هدفًا في أول 12 مباراة له في دوري أبطال أوروبا: يخطف النرويجي الرقم القياسي في الدرجة الأولى. أربع حزم ضد هيرتا برلين ، حزمة مزدوجة ضد إف سي بروج - أصبح إرلينج هالاند على نحو متزايد ضمانًا لنجاح بوروسيا دورتموند.", "بعد ثلاثة أيام فقط من حفله في برلين ، حافظ النرويجي أيضًا على سمعته كآلة هدف في الفوز 3-0 على بلجيكا في دوري أبطال أوروبا. برصيد 16 هدفًا بعد 12 مباراة فقط في الدوري الممتاز ، سجل هداف سالزبورغ السابق رقمًا قياسيًا لم يكن حتى النجوم مثل ليونيل ميسي وكريستيانو رونالدو يحلمون به.", "\"إرلينج لاعب رائع. إنه يعمل داخل الملعب وخارجه كل يوم ، \"هذا ما أثار حماسة شريكه جادون سانشو ، الذي كان مناسبًا في ذلك المساء. بالفعل أفضل من أساطير BVB أن هالاند مع 1-0 أيضًا لـ 200.", "أهداف دورتموند في دوري أبطال أوروبا والآن هو أنجح لاعب في هذه المسابقة برصيد ثمانية أهداف تتناسب مع قصة النجاح المستمرة للمهاجم البالغ من العمر 20 عامًا والذي ارتكب في الشتاء الماضي.", "لقد تفوق على أساطير النادي مثل ستيفان شابويزات وأندرياس مولر ولارس ريكن - بعد ست مباريات فقط. بالإضافة إلى هالاند ، تصدر سانشو أيضًا عناوين الصحف الإيجابية هذه المرة.", "بعد تزايد الانتقادات لأدائه المتواضع في الأسابيع الأخيرة ، قدم الدولي الإنجليزي أفضل مباراة له هذا الموسم حتى الآن ولم يظهر فئته فقط عندما سجل الهدف الثاني من ركلة حرة.", "\"المدرب والفريق يؤمنون بي. كانت المرة الأخيرة صعبة بعض الشيء بالنسبة لي ، لكنني عدت وآمل أن أتمكن من البناء على الأداء الجيد من قبل \"، علق المراوغ." ]
}