{
  "id" : "oITWopvO",
  "url" : "https://www.diepresse.com/5946308/Luftfahrt_AUA_Ohne-Rettungpaket-wuerden-wir-nicht-mehr-existieren?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:18:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/c/4/5946308/74CB7680-289A-49EA-818D-6AD9FFC47424_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AUA: \"Ohne Rettungpaket würden wir nicht mehr existieren\"",
  "articleTitleTranslated" : "AUA: \"لولا حزمة الإنقاذ لما كنا موجودين\"",
  "articleContent" : [ "Die AUA schrieb 2020 ihr schlechtestes Ergebnis der 63-jährigen Firmengeschichte. Wenn sich das Geschäft im Sommer halbwegs erholt, komme man ohne weitere Hilfe über den Berg. Wien.", "Auch wenn die AUA in den vergangenen sieben Jahren schwarze Zahlen schrieb, hat man sich bei der Lufthansa-Tochter aus früheren Jahren an wirtschaftlichen Kummer durchaus gewöhnt.", "Das Jahr 2020 habe aber alles bisher dagewesene in den Schatten gestellt, sagt AUA-Chef Alexis von Hoensbroech am Donnerstag bei der Präsentation der Zahlen.", "„Corona ist wie eine Naturkatastrophe über uns hereingebrochen.“ Unter dem Strich bedeutete das einen Rückgang der Fluggäste um 80 Prozent auf drei Millionen und ein Minus bei den Flügen um 70 Prozent auf 42.310.", "Letzteres ist jedoch kein gutes Zeichen, sondern das Gegenteil. Es zeigt nämlich an, dass auch die Auslastung der Flugzeuge um rund 20 Prozentpunkte auf 62 Prozent zurückgegangen ist. Die AUA wurde also auch unrentabler.", "In Euro ausgedrückt bedeutete das einen Umsatzrückgang von 2,1 Mrd. auf 460 Mio. Euro. Nach Abzug der Kosten blieb dann ein Rekordverlust 319 Mio. Euro (exklusive der Abwertung für den Wert der Flugzeuge in Höhe von 60 Mio.", "Euro). Das schlechteste Ergebnis in der 63-jährigen Firmengeschichte. Operativ sah das Bild aber noch düsterer aus, so von Hoensbroech. In die Zahlen sei die nicht-rückzahlbare staatliche Hilfe in Höhe von 150 Mio.", "Euro nämlich bereits eingerechnet. „Ohne diese Beihilfe wären wir bei einer knappen halben Milliarde Euro Minus“, so der AUA-Chef. Von Hoensbroech betont auch, dass die Situation für die AUA im Vorjahr absolut lebensbedrohlich gewesen sei.", "„Ohne das Rettungspaket würden wir nicht mehr existieren.“ Derzeit sei man jedoch soweit ausfinanziert, dass man es ohne weitere Hilfen über den Berg schaffen könne – wenn sich die Situation im für die Luftfahrt besonders wichtigen Sommer erhole.", "Wie viel Geld die AUA auf dem Konto liegen hat, will von Hoensbroech zwar nicht sagen. Die sogenannte Cash-Burn-Rate sei jedoch von „ein bis zwei Millionen“ pro Tag im Vorjahr auf inzwischen „einer halben bis zu einer Million“ Euro gesunken.", "Grund dafür waren die staatlichen Hilfen wie Kurzarbeit und die Stundung von Abgaben auf der einen und das harte Kostenmanagement auf der anderen Seite.", "„Wir drehen nach wie vor jeden Stein um.“ So soll etwa Home-Office künftig „eine größere Rolle“ spielen – auch, weil die AUA die Hälfte ihrer Flächen am Flughafen zurückgeben will, sodass nicht mehr jeder Mitarbeiter einen eigenen Schreibtisch hat.", "Die Zahl dieser reduzierte sich im Vorjahr auch bereits durch Fluktuation von 7000 auf 6400 Personen. Die Hälfte des rechnerischen Überhangs von 1100 Mitarbeitern sei somit bereits erreicht.", "„Wir sind dankbar, dass uns acht Prozent der Mitarbeiter verlassen haben, auch wenn es uns im Einzelfall immer leid tut“, so der AUA-Chef. Entscheidend für die Zukunft der AUA sei, dass im Sommer das Fliegen dank Impfung wieder für viele Menschen möglich wird.", "Dann rechnet die Tochter der Lufthansa, die 2020 einen Verlust von 6,7 Mrd. Euro hinnehmen musste, mit einem Anstieg der Auslastung auf 60 bis 70 Prozent. Im Gesamtjahr soll sich so ein Wert von 40 bis 50 Prozent ergeben.", "Weniger als im Business-Plan von vor einem Jahr vorgesehen, aber genug, um aus eigener Kraft zu überleben. Wenngleich es auch heuer jedenfalls einen Verlust geben werde und die AUA nicht nur die garantierten Kredite von 300 Mio.", "Euro, sondern auch die gestundeten Abgaben irgendwann zurückzahlen muss. Auch wenn alles gut geht, werden also noch einige harte Jahre auf die AUA zukommen. (jaz) (\"Die Presse\", Print-Ausgabe, 05.03.2021)" ],
  "articleContentTranslated" : [ "في عام 2020 ، كتبت AUA أسوأ نتيجة لها في تاريخ الشركة البالغ 63 عامًا. إذا انتعش العمل في منتصف الطريق في الصيف ، يمكنك تجاوز الجبل دون مزيد من المساعدة. فيينا.", "حتى لو كانت AUA في حالة سيئة خلال السنوات السبع الماضية ، فقد اعتادت شركة Lufthansa الفرعية على الحزن الاقتصادي من السنوات السابقة.", "ومع ذلك ، فقد طغى عام 2020 على كل ما حدث من قبل ، كما قال رئيس AUA Alexis von Hoensbroech يوم الخميس عندما تم تقديم الأرقام.", "\"كورونا ضربنا مثل كارثة طبيعية\". وخلاصة القول أن عدد الركاب انخفض بنسبة 80 في المائة إلى ثلاثة ملايين ، وانخفض عدد الرحلات بنسبة 70 في المائة إلى 42310.", "ومع ذلك ، فإن هذا الأخير ليس علامة جيدة ، ولكن العكس. يظهر أن عامل الحمولة للطائرة قد انخفض أيضًا بنحو 20 نقطة مئوية إلى 62 في المائة. أصبحت AUA أيضًا أقل ربحية.", "معبراً عنه باليورو ، كان هذا يعني انخفاضًا في المبيعات من 2.1 مليار إلى 460 مليون يورو. بعد خصم التكاليف ، كانت هناك خسارة قياسية قدرها 319 مليون يورو (باستثناء انخفاض قيمة الطائرة بمبلغ 60 مليون يورو.", "اليورو). أسوأ نتيجة في تاريخ الشركة البالغ 63 عامًا. ومع ذلك ، من الناحية العملية ، بدت الصورة أكثر قتامة ، وفقًا لفون هونسبروش. وتشمل الأرقام مساعدات حكومية غير قابلة للسداد بقيمة 150 مليون.", "تم تضمين اليورو بالفعل. قال رئيس AUA \"بدون هذه المساعدة سنكون ناقص نصف مليار يورو\". يؤكد Von Hoensbroech أيضًا أن وضع AUA في العام السابق كان يهدد الحياة تمامًا.", "\"بدون حزمة الإنقاذ ، لم نعد موجودين\". ولكن في الوقت الحالي ، يتم تمويلها إلى الحد الذي يمكن أن يتم فيه عبر الجبل دون مزيد من المساعدة - إذا تعافى الوضع في الصيف ، وهو أمر مهم بشكل خاص بالنسبة لـ طيران.", "لا يريد Von Hoensbroech تحديد مقدار الأموال التي تمتلكها AUA في الحساب. ومع ذلك ، فإن ما يسمى معدل حرق النقد قد انخفض من \"مليون إلى مليوني دولار\" في اليوم في العام السابق إلى \"نصف مليون إلى مليون\" يورو.", "والسبب في ذلك هو مساعدة الدولة مثل العمل لوقت قصير وتأجيل الضرائب من ناحية وإدارة التكاليف الصعبة من ناحية أخرى.", "\"ما زلنا نقلب كل حجر.\" على سبيل المثال ، يجب أن تلعب المكاتب المنزلية \"دورًا أكبر\" في المستقبل - أيضًا لأن AUA تريد إعادة نصف مساحتها في المطار حتى لا يكون لكل موظف مكتبه الخاص.", "وقد انخفض عدد هؤلاء بالفعل من 7000 إلى 6400 شخص في العام السابق بسبب التقلبات. وهكذا تم بالفعل الوصول إلى نصف العبء الحسابي البالغ 1100 موظف.", "قال رئيس AUA: \"نحن ممتنون لأن ثمانية بالمائة من الموظفين تركونا ، حتى لو كنا متأسفين دائمًا في الحالات الفردية\". من الأمور الحاسمة لمستقبل AUA أنه في الصيف ، بفضل اللقاحات ، سيكون الطيران ممكنًا مرة أخرى لكثير من الناس.", "ثم تتوقع شركة Lufthansa التابعة ، التي اضطرت إلى قبول خسارة قدرها 6.7 مليار يورو في عام 2020 ، زيادة في الإشغال إلى 60 إلى 70 في المائة. يجب أن ينتج عن ذلك قيمة من 40 إلى 50 بالمائة للسنة ككل.", "أقل مما كان عليه في خطة العمل منذ عام مضى ، ولكنه يكفي للبقاء على قيد الحياة بمفرده. على الرغم من أنه ستكون هناك خسارة هذا العام ولن تتلقى AUA قروضًا مضمونة بقيمة 300 مليون فقط.", "باليورو ، ولكن يتعين عليه أيضًا سداد الضرائب المؤجلة في مرحلة ما. حتى لو سارت الأمور على ما يرام ، ستظل AUA أمامها بضع سنوات صعبة. (جاز) (\"Die Presse\" ، الطبعة المطبوعة ، 5 مارس 2021)" ]
}