{
  "id" : "oiwZNRJY",
  "url" : "https://www.diepresse.com/5945048/Medien_Bissige-GabalierKritik-im-Kurier-laut-Presserat-zulaessig?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T11:32:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/0/3/5772547/Bild-zeigt-Andreas-Gabalier-enttuscht-schauend-Enttuschung-Frustration-disappointed-pessimistisch-Mnchen-Deut_1582271695611958_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bissige Gabalier-Kritik im \"Kurier\" laut Presserat zulässig",
  "articleTitleTranslated" : "انتقاد الغابالييه في \"كورييه\" جائز بحسب مجلس الصحافة",
  "articleContent" : [ "\"Gabalier: Weihnachten auf der HNO-Ambulanz\" lautete der Titel der polemischen Kritik eines Fernsehauftritts von Andreas Gabalier. Sie sei medienethisch zulässig, sagt der Presserat nun. Am 5.", "Dezember erschien auf \"kurier.at\" ein Artikel, der für einige Aufregung sorgte - und mit dem sich infolge auch der Presserat beschäftigte. Es ging darin um den Auftritt von Andreas Gabalier in der ORF-Sendung \"Winter in Österreich\"; die Kritik in der Zeitung sparte nicht mit harschen Worten.", "Unter dem Titel \"Gabalier: Weihnachten auf der HNO-Ambulanz\" schrieb der Autor, dass Gabalier nicht singe, sondern raunze, schluchze und hauche. Und zwar um die Töne herum \"wie ein neugieriges Kind ums Weihnachtspackerl\".", "Es höre sich an wie ein Fall für die HNO-Ambulanz. Sechs Backgroundsängerinnen seien dazu im Takt geschwankt und hätten dreingeschaut, als ob sie Verstopfung hätten. Etwas später heißt es: „Bei 'Here Comes Santa Claus' erleidet unsere Fernsehrunde einen spontanen Lachkrampf.", "'Das kann er unmöglich ernst meinen', sagt jemand. Gabalier irrt durch das Lied wie ein verwirrtes Rentier durch den staubigen Schnee.\" Das gefiel nicht jedem.", "Selbstredend auch nicht Gabalier, der via \"Krone\" seine Meinung sagte: Kritik sei in Ordnung, aber der Artikel habe damit „nichts mehr zu tun. Das ist ein reiner Hassartikel“.", "Eine Beschwerde an den Presserat lautete ähnlich: dass die Aussagen des Autors keine sachliche Kritik seien, sondern grob beleidigend. Der sagt nun aber: Die Meinungsfreiheit sei bei Kritiken, die ja von eigenen Empfindungen und Wertungen geprägt sind, weit auszulegen.", "Und: \"Der Autor setzt die polemischen Formulierungen vor allem in Bezug zu den Originalversionen der Lieder. Die scharfe negative Kritik ist daher nicht vollkommen unsachlich angelegt.\" Außerdem greife der Autor an manchen Stellen auch auf satirische Ausdrücke zurück.", "Darüber hinaus hält der Presserat fest, dass es sich bei Andreas Gabalier um einen sehr bekannten Sänger handelt, der am öffentlichen Leben teilnimmt. Er genieße daher grundsätzlich weniger Persönlichkeitsschutz als eine Privatperson." ],
  "articleContentTranslated" : [ "\"غابالييه: عيد الميلاد في سيارة إسعاف الأنف والأذن والحنجرة\" كان عنوان النقد المثير للجدل لظهور تلفزيوني لأندرياس غابالييه. مجلس الصحافة يقول الآن إنه مسموح به من ناحية أخلاقيات الإعلام. في الخامس", "وظهر في كانون الأول / ديسمبر مقال على موقع \"kurier.at\" أثار بعض الإثارة - ونتيجة لذلك تناول المجلس الصحفي كذلك. كان حول ظهور أندرياس غابالييه في برنامج ORF \"الشتاء في النمسا\" ؛ لم يكن النقد في الصحيفة مقتصرًا على الكلمات القاسية.", "تحت عنوان \"جبالييه: عيد الميلاد في سيارة إسعاف الأنف والأذن والحنجرة\" ، كتب المؤلف أن غابالييه لم يغني ، بل كان يهمس ، وينتحب وينفخ. وحول النغمات \"مثل طفل فضولي حول طرد عيد الميلاد\".", "يبدو وكأنه حالة لقسم العيادات الخارجية للأنف والأذن والحنجرة. ستة مطربين في الخلفية يتقلبون بمرور الوقت وبدا وكأنهم مصابون بالإمساك. بعد ذلك بقليل تقول: \"عندما نرى\" Here Comes Santa Claus \"، فإن برنامجنا التلفزيوني يتسم بنوبة عفوية من الضحك.", "يقول أحدهم: \"لا يمكنه أن يقصد ذلك بجدية\". تتجول غابالييه في الأغنية مثل حيوان الرنة المرتبك عبر الثلج المغبر. \"لم يحب ذلك الجميع.", "بالطبع لا غابالييه الذي قال رأيه عبر \"كرون\": النقد لا بأس به ، لكن المقال \"لا علاقة له به\". هذه مقالة كراهية خالصة \".", "وكانت شكوى لمجلس الصحافة مماثلة: لم تكن تصريحات المؤلف نقدًا موضوعيًا ، بل كانت إهانة فاضحة. لكنه يقول الآن: يجب تفسير حرية الرأي على نطاق واسع في حالة الانتقادات التي تشكلها مشاعرهم وتقييماتهم.", "و: \"يربط المؤلف في المقام الأول الصياغات الجدلية بالنسخ الأصلية للأغاني. وبالتالي فإن النقد السلبي الحاد ليس غير ذي صلة بالمرة\". بالإضافة إلى ذلك ، يستخدم المؤلف التعبيرات الساخرة في بعض الأماكن.", "بالإضافة إلى ذلك ، يشير مجلس الصحافة إلى أن أندرياس جابالييه مغني مشهور يشارك في الحياة العامة. ولذلك فهو يتمتع عمومًا بحماية خصوصية أقل من حماية الخصوصية التي يتمتع بها الشخص العادي." ]
}