{
  "id" : "oiylzkV3",
  "url" : "https://www.diepresse.com/5948586/Fluechtlingspolitik_Initiative-Courage-affichiert-herzlosen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T12:11:00Z[UTC]",
  "author" : "von Thomas Prior von Christina Ozlberger von Philipp Aichinger von Philipp Aichinger von Christina Ozlberger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/a/a/5948586/FDE3C808-31E5-4F42-8415-FAC91FB81888_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Initiative \"Courage\" affichiert herzlosen Kanzler Kurz",
  "articleTitleTranslated" : "مبادرة \"الشجاعة\" تنال إعجاب المستشار كورتس",
  "articleContent" : [ "Ein ÖVP-Obmann, dem unter dem Sakko das Herz fehlt: Diese Karikatur von Gerhard Haderer prangt ab sofort an der Linken Wienzeile.", "Bundeskanzler Sebastian Kurz (ÖVP), dem unter seinem Sakko das Herz fehlt: Diese Karikatur prangt seit Dienstag auf einer 230 Quadratmeter großen Feuermauer an der Linken Wienzeile in Wien.", "Das Bild stammt vom Karikaturisten Gerhard Haderer, der es der Initiative \"Courage\" unentgeltlich zur Verfügung gestellt hat. Finanziert wurde die rund 30.000 Euro teure Aktion von privaten Spendern, wie Initiator Stefan A.", "Sengl bei der Präsentation unterstrich. Das Plakat, das zumindest einen Monat lang sichtbar bleiben soll, sei als stille Protestaktion gegen die kaltherzige Politik der Bundesregierung gedacht, enthüllt exakt ein halbes Jahr nach dem Brand im Flüchtlingslager Moria auf der griechischen Insel Lesbos.", "Seit damals bemühten sich zahlreiche Menschen vergeblich, Familien aus diesem \"Dreckslager\" nach Österreich zu holen, so Mit-Initiatorin Katharina Stemberger, die auch von Schauspieler Cornelius Obonya unterstützt wurde.", "\"Ich habe einen herzlosen Politiker gezeichnet\", sagte Haderer selbst. Kurz verhindere jede Form der Rettung, man könne dies nur mehr als \"vorsätzlich unterlassene Hilfeleistung\" bezeichnen, meinte er." ],
  "articleContentTranslated" : [ "رئيس ÖVP الذي فقد قلبه تحت سترته: هذا الكاريكاتير الذي رسمه غيرهارد هادرر مُزخرف الآن على Linke Wienzeile.", "المستشار الاتحادي سيباستيان كورتس (ÖVP) ، الذي لا قلب له تحت سترته: تم تزيين هذا الكارتون على حائط نار تبلغ مساحته 230 مترًا مربعًا في لينك فيينزيل في فيينا منذ يوم الثلاثاء.", "الصورة مأخوذة من رسام الكاريكاتير غيرهارد هادرير ، الذي جعلها متاحة لمبادرة \"الشجاعة\" مجانًا. تم تمويل الحملة ، التي بلغت تكلفتها حوالي 30 ألف يورو ، من قبل مانحين من القطاع الخاص ، مثل البادئ ستيفان أ.", "شدد Sengl في العرض. يُعد الملصق ، الذي يجب أن يظل مرئيًا لمدة شهر على الأقل ، بمثابة احتجاج صامت على السياسة الباردة للحكومة الفيدرالية ، والتي تم الكشف عنها بالضبط بعد ستة أشهر من الحريق في مخيم موريا للاجئين في جزيرة ليسبوس اليونانية.", "منذ ذلك الحين ، حاول العديد من الأشخاص عبثًا جلب عائلات من هذا \"المعسكر القذر\" إلى النمسا ، وفقًا لمؤسّسة المبادرة كاتارينا ستمبرغر ، التي دعمها أيضًا الممثل كورنيليوس أوبونيا.", "قال هادرر نفسه: \"لقد جذبت سياسيًا بلا قلب\". ولمنع أي شكل من أشكال الإنقاذ لفترة وجيزة ، لا يسع المرء إلا أن يطلق عليه \"الفشل المتعمد في تقديم المساعدة\"." ]
}