{
  "sourceCountry" : "austria",
  "articleTitle" : "Zucht: Ein Faible für Flusskrebse",
  "targetLanguage" : "arabic",
  "author" : "teresa.sturm@kurier.at (Teresa Sturm)",
  "articleContent" : [ "Der Waldviertler Leopold Fichtinger züchtet Flusskrebse.  Den Großteil von ihnen setzt er wieder aus.  Früher besuchte Leopold Fichtinger an Shoppingtagen mit seiner Familie gerne die Tierhandlung.", "„Die Kinder haben die Hasen angeschaut und ich die Aquarien“, sagt der Waldviertler.  Aus der Faszination für Edelkrebse, von denen er damals einige kaufte, ist mittlerweile ein zeitaufwendiges Hobby geworden.", "In Groß Gerungs im nördlichen Waldviertel betreibt er die größte Krebszucht Österreichs.  Die kleineren Krebse sind ein Jahr alt, der größere ist zwei Jahre alt.", "In diesem Alter verkauft der Züchter die Tiere zum Großteil - und zwar an andere Züchter in ganz Österreich, aber auch Deutschand. © Bild: Teresa Sturm Doch ohne seiner Frau Renate wäre es fast nicht so weit gekommen.", "Als er im Herbst 2007 ein Seminar für Krebszucht in Lunz am See entdeckte, warf er die Anmeldung wieder weg.  Er dachte, er würde aus beruflichen Gründen ohnehin keine Zeit finden.", "„Zu Weihnachten hat meine Frau mir dann einen Gutschein für das dreitägige Seminar geschenkt“, sagt Fichtinger.  Auch sie habe das Geschenk nie bereut: „Ich bin froh, weil es ihm wirklich so eine Freude macht.", "Es gibt, glaube ich, nichts, womit er sich intensiver beschäftigen möchte, als das.  Und er ist wirklich in jeder freien Minute da.“ Areal mit zehn Teichen So hat sich Fichtinger damals ein zwei Hektar großes Grundstück, abgeschieden in der Gemeinde Groß Gerungs, gekauft und dort ein komplexes System mit zehn Teichen aufgebaut: „Ich habe nie geglaubt, dass es solche Dimensionen annimmt.“ Derzeit befinden sich in Fichtingers Teichen etwa 30.000 bis 50.000 Krebse.", "So genau könne man das gar nicht sagen.  Aber all die Arbeit und Investitionen, um dann vielleicht gar keinen Profit zu machen?  „Am Anfang wurde ich für einen Spinner gehalten.", "Viele haben gefragt, ob man damit etwas verdienen kann.  Ich habe gesagt: Das ist mir wurscht.  Ich mag die Krebse.  Zu Beginn war nie der Gedanke da, dass da ein Erwerb sein muss.“ Inzwischen würden zirka 80 Prozent der Krebse von anderen Teichbesitzern gekauft werden, die die Tiere wieder einsetzen.", "Die restlichen 20 Prozent gehen an die gehobene Gastronomie: „Der normale Wirt kauft kein Kilo Krebs um 50 Euro.“ 90 Prozent der Speisekrebse gehe an das Restaurant Bärenhof in Arbesbach (Bezirk Zwettl).", "Speisereif sind die Krebse nach vier bis fünf Jahren.  „Das ist eine Delikatesse, die du nicht immer kriegst.“ Millionen Jahre alt Die Edelkrebse, auch Flusskrebse genannt, waren früher im ganzen Waldviertel zu finden, „in jedem Graben“, wie der 56-Jährige sagt.", "Fichtinger ist es ein Anliegen, die Tiere wieder in der Region anzusiedeln. © Bild: Teresa Sturm Am liebsten verstecken sich die Krebse in den Ziegeln im Teich, wo Fichtinger sie aber auch leicht finden kann. © Bild: Teresa Sturm Das Areal, wo die zehn Teiche entstanden sind, lag davor 30 Jahre brach. © Bild: Teresa Sturm Männchen (hier im Bild) kann man an dem Paar Schwimmfüßchen, die ihm als Begattungsorgane dienen, erkennen.", "Am meisten fasziniert ihn an den Krebsen, dass sie sich in ihrem mehrere Millionen Jahren langem Bestehen quasi nicht verändert haben.  „Ein Krebs ist so ein primitives Lebewesen und lebt trotzdem mit so einem ausgeklügelten System.“ Wenn sich ein Krebs zum Beispiel häutet, sammelt er Kalk in seinem Körper, um den nächsten Panzer schneller erhärten zu können.", "Und wenn ein Krebs eine Schere verliert, wächst diese wieder nach.  „Wenn wir einen Fuß verlieren, haben wir Pech gehabt“, sagt er trocken.  Wenn der Krebs eine Schere verliert, wie hier im Bild zu sehen, wächst sie wieder nach. © Bild: Teresa Sturm Fichtinger ist fast jeden Tag bei den Teichen.", "Die Saison fängt im April an.  Da werden die Muttertierteiche ausgelassen, die tragenden Weibchen werden entnommen und kommen in die Zuchtbecken.  Dort bleiben sie bis Juni, dann schlüpfen die Nachkommen.", "„Dann heißt es hegen und pflegen“, sagt Fichtinger, während er durch das Areal führt.  „Manchmal, wenn ich in die Teiche schaue und keine Krebse sehe, frage ich mich: Sind sie eh noch da?", "“ Die Weibchen legen um die 250 Eier.  Diese tragen sie © Bild: Teresa Sturm In den Zuchtbecken sind die Jungtiere sicher, weil sie etwa vor Fressfeinden geschützt sind.", "Schneller wachsen sie aber in freier Wildbahn.  Die Natur zu hundert Prozent zu kopieren, das sei schlicht unmöglich.  Fichtinger arbeitet im Außendienst, plant Fertigteilhäuser und kann sich daher die Arbeitszeit frei einteilen.", "Dass er in der Pension später noch viel mehr Zeit bei seinen geliebten Krebsen verbringen kann, ist ihm bewusst.  Die neu gewonnene Zeit würde er gerne auch für die Forschung an den Krebsen verwenden." ],
  "id" : "oj601Vrn",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/zucht-ein-faible-fuer-flusskrebse/401090376",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "التكاثر: بقعة ناعمة لجراد البحر",
  "articleContentTranslated" : [ "يولد ليوبولد فيشتنغر من والدفيرتل جراد البحر. قام بتعليق معظمهم مرة أخرى. اعتاد ليوبولد فيشتينغر الذهاب إلى متجر الحيوانات الأليفة مع أسرته في أيام التسوق.", "يقول أحد سكان والدفيرتل: \"نظر الأطفال إلى الأرانب ونظرت إلى أحواض السمك\". أصبح الانجذاب إلى جراد البحر ، الذي اشتراه في ذلك الوقت ، هواية تستغرق وقتًا طويلاً.", "في Groß Gerungs في الجزء الشمالي من Waldviertel ، يدير أكبر مزرعة لسرطان البحر في النمسا. يبلغ عمر السرطانات الأصغر عامًا واحدًا ، بينما يبلغ عمر السرطانات الأكبر عامين.", "في هذا العمر ، يبيع المربي معظم الحيوانات - لمربيين آخرين في جميع أنحاء النمسا ، ولكن أيضًا إلى ألمانيا. © الصورة: تيريزا شتورم ولكن بدون زوجته رينات ، لم يكن الأمر ليبلغ هذا الحد.", "عندما اكتشف ندوة لتكاثر السرطان في Lunz am See في خريف 2007 ، ألغى التسجيل مرة أخرى. كان يعتقد أنه لن يجد الوقت على أي حال لأسباب مهنية.", "يقول فيشتينغر: \"في عيد الميلاد أعطتني زوجتي قسيمة لحضور الندوة التي استمرت ثلاثة أيام\". كما أنها لم تندم أبدًا على الهدية أيضًا: \"أنا سعيدة لأنه يستمتع بها حقًا.", "لا أعتقد أن هناك أي شيء يود التعامل معه بشكل مكثف أكثر من ذلك. وهو موجود حقًا في كل دقيقة مجانية. \"منطقة بها عشرة برك على سبيل المثال ، اشترت شركة Fichtinger عقارًا مساحته هكتارين في ذلك الوقت ، معزولًا في مجتمع Groß Gerungs ، اشترى وبنى نظامًا معقدًا من عشرة أحواض: \"لم أصدق أبدًا أنه سيأخذ مثل هذه الأبعاد\". يوجد حاليًا حوالي 30.000 إلى 50.000 سلطعون في أحواض Fichtinger.", "لا يمكنك قول ذلك بالضبط. لكن كل الأعمال والاستثمارات في ذلك الوقت ربما لا تحقق ربحًا؟ \"في البداية كنت مخطئا لكوني غريب الأطوار.", "لقد سأل الكثير عما إذا كان يمكنك كسب شيء باستخدامه. قلت: لا يهمني. أنا أحب السرطانات. في البداية لم يكن هناك أي تفكير بضرورة الاستحواذ. \"في غضون ذلك ، سيتم شراء حوالي 80 في المائة من جراد البحر من قبل مالكي البرك الآخرين الذين أعادوا استخدام الحيوانات.", "تذهب نسبة 20 في المائة المتبقية إلى فن الطهو الراقي: \"المالك العادي لا يشتري كيلو من السرطان مقابل 50 يورو\". يذهب 90 في المائة من سرطان المائدة إلى مطعم بارنهوف في أربسباخ (حي تسويتل).", "السرطانات جاهزة للأكل بعد أربع إلى خمس سنوات. \"إنها طعام شهي لا تحصل عليه دائمًا\". ملايين السنين كان جراد البحر ، المعروف أيضًا باسم جراد البحر ، موجودًا في جميع أنحاء Waldviertel ، \"في كل حفرة\" ، كما يقول الشاب البالغ من العمر 56 عامًا.", "تلتزم Fichtinger بإعادة توطين الحيوانات في المنطقة. © الصورة: Teresa Sturm تفضل السرطانات الاختباء في الطوب في البركة ، حيث يمكن لـ Fichtinger العثور عليها بسهولة. © الصورة: تيريزا شتورم المنطقة التي تم فيها إنشاء البرك العشر كانت بور قبل 30 عامًا. © الصورة: يمكن التعرف على ذكور تيريزا ستورم (في الصورة هنا) من خلال زوج من الأقدام المكفوفة ، والتي تعمل كأعضاء للتزاوج.", "أكثر ما يثير إعجابه في السرطانات هو أنها لم تتغير عمليا خلال ملايين السنين من وجودها. \"السرطان مخلوق بدائي ولا يزال يعيش بمثل هذا النظام المعقد.\" على سبيل المثال ، عندما يفرز السرطان جلده ، فإنه يجمع الجير في جسمه بحيث يمكن أن تتصلب القشرة التالية بسرعة أكبر.", "وعندما يفقد السرطان مقصًا ، فإنه ينمو مرة أخرى. يقول بجفاف: \"إذا فقدنا قدمًا ، فإننا غير محظوظين\". إذا فقد السرطان مقصًا ، كما هو موضح في الصورة ، فسوف ينمو مرة أخرى. © الصورة: Teresa Sturm Fichtinger في البرك كل يوم تقريبًا.", "يبدأ الموسم في أبريل. تُترك الأحواض الأم ، وتُخرج الإناث الحوامل وتوضع في أحواض التربية. يبقون هناك حتى يونيو ، عندما يفقس النسل.", "\"ثم حان وقت الاعتناء والعناية\" ، كما يقول فيشتينجر وهو يقود المنطقة. \"أحيانًا عندما أنظر إلى البرك ولا أرى أي سرطان البحر ، أسأل نفسي: هل ما زالوا هناك على أي حال؟", "تضع الإناث حوالي 250 بيضة. يرتدونها © الصورة: تيريزا شتورم الحيوانات الصغيرة بأمان في أحواض التربية لأنها محمية من الحيوانات المفترسة ، على سبيل المثال.", "لكنها تنمو بشكل أسرع في البرية. إن نسخ الطبيعة مائة بالمائة أمر مستحيل بكل بساطة. تعمل Fichtinger في الميدان ، وتخطط للمنازل الجاهزة ، وبالتالي يمكنها تنظيم ساعات العمل بحرية.", "إنه يدرك جيدًا أنه سيكون قادرًا على قضاء المزيد من الوقت مع مرضى السرطان المحبوبين لاحقًا في معاشه التقاعدي. إنه يرغب في استخدام الوقت المكتسب حديثًا للبحث عن القشريات." ]
}