{
  "id" : "OjapD7vg",
  "url" : "https://www.diepresse.com/5927712/Videkonferenz_Wie-weiter-mit-den-SkiLiften-Ein-LageUpdate-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T16:26:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/2/0/5927712/A129E1BD-FE29-47D3-8797-E1F12B932197_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie weiter mit den Ski-Liften? Ein Lage-Update im Kanzleramt",
  "articleTitleTranslated" : "ماذا عن مصاعد التزلج؟ تحديث الوضع في المستشارية",
  "articleContent" : [ "Die Regierung lädt Montag-Nachmittag und -Abend Experten, Länder und Opposition zu einer Videokonferenz. Zur Sprache kommt auch der künftige Umgang mit Skiliften.", "Er wisse nicht, ob er sich durchsetzen und die Skilifte in Tirol offen halten könne, sagte Landeshauptmann Günther Platter (ÖVP) am Montag im Vorfeld der Gespräche der Landeshauptleute mit dem Bund gegenüber seinem engsten Regierungsteam.", "Dafür eintreten werde er. Denn Umfragen zufolge sollen zwei Drittel der Bevölkerung für das Offenhalten der Lifte sein – trotz der jüngsten Infektionsfälle mit neuen Varianten.", "Im Bundeskanzleramt standen am Montag jedenfalls gleich mehrere Gesprächsrunden auf dem Programm: Zunächst zwischen der Regierung, Experten, Landeshauptleuten und dem Präsidenten des Österreichischen Gemeindebundes, Alfred Riedl.", "Danach mit Vertretern der Opposition. Über neue, flächendeckende Maßnahmen werde man aber nicht sprechen, hieß es bereits im Vorfeld aus dem Kanzleramt. Erst seit Montag seien ja striktere Regeln – wie das Tragen von FFP2-Masken – in Kraft getreten.", "Neu ist das Setting nicht, während der Coronakrise kamen Entscheidungsträger immer wieder zusammen. Doch seit dem Wochenende vom 17.  Jänner hat die Regierung eine regelmäßigere Einbindung der anderen Parteien versprochen.", "ÖVP und Grüne trafen damals die Entscheidung, den Lockdown zu verlängern. Und setzten stark auf die Unterstützung der Bundesländer und der anderen Parteien. Wobei – nicht jeder Partei. FPÖ-Chef Norbert Hofer wollte die Videokonferenz zwar besuchen.", "Aber: „Wir haben keine hohen Erwartungen“, hieß es aus seinem Büro. Die Regierung setze ohnehin das um, was sie wolle. Die Neos begrüßten die Gesprächsrunden, Chefin Beate Meinl-Reisinger hatte sie sich explizit im Gespräch mit Kanzler Sebastian Kurz (ÖVP) gewünscht.", "Wichtig sei aber, dass sie wirklich regelmäßig stattfinden. SPÖ-Chefin Pamela Rendi-Wagner hatte konkrete Forderungen an die Runde: Die Regierung sollte sich vom 8. Februar lösen – für diesen Tag hatte sie erste Lockerungen in Aussicht gestellt.", "„Für ein Lockdown-Ende sind nur die Infektionszahlen entscheidend“, sagte sie. Um die Impfstoff-Knappheit zu überbrücken, müsste man – mit Freigabe des Gesundheitsministeriums – bis zu sieben Impfdosen aus einer Ampulle holen.", "(ib/kb) (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "تدعو الحكومة الخبراء والدول والمعارضة إلى مؤتمر عبر الفيديو بعد ظهر الاثنين ومساءً. كما تمت مناقشة الاستخدام المستقبلي لمصاعد التزلج.", "قال الحاكم غونتر بلاتر (ÖVP) يوم الاثنين قبل محادثات الحاكم مع الحكومة الفيدرالية إلى أقرب فريق حكومي له ، إنه لا يعرف ما إذا كان بإمكانه الفوز وإبقاء مصاعد التزلج في تيرول مفتوحة.", "سوف يدافع عن ذلك. وفقًا للاستطلاعات ، يؤيد ثلثا السكان إبقاء المصاعد مفتوحة - على الرغم من أحدث حالات الإصابة بمتغيرات جديدة.", "على أي حال ، كانت عدة جولات من المحادثات على جدول الأعمال في المستشارية الاتحادية يوم الاثنين: أولاً بين الحكومة والخبراء والمحافظين ورئيس جمعية البلديات النمساوية ، ألفريد ريدل.", "ثم مع ممثلي المعارضة. وقالت المستشارية مقدما عن إجراءات جديدة على مستوى البلاد. لم تدخل القواعد الأكثر صرامة - مثل ارتداء أقنعة FFP2 - حيز التنفيذ إلا يوم الاثنين.", "الإعداد ليس جديدًا ، خلال أزمة كورونا اجتمع صناع القرار مرارًا وتكرارًا. لكن منذ عطلة نهاية الأسبوع في 17 يناير ، وعدت الحكومة بمزيد من المشاركة المنتظمة للأحزاب الأخرى.", "اتخذ ÖVP وحزب الخضر قرارًا بتمديد الإغلاق. وتعتمد بشدة على دعم الولايات الفيدرالية والأطراف الأخرى. حيث - ليس كل طرف. أراد رئيس FPÖ Norbert Hofer زيارة مؤتمر الفيديو.", "لكنه قال من مكتبه: \"ليست لدينا توقعات كبيرة\". الحكومة تفعل ما تريد على أي حال. رحبت عائلة نيوس بجولات المحادثات ، وقد طلبها رئيسها بيت مينل ريسينجر صراحة في مقابلة مع المستشار سيباستيان كورتس (ÖVP).", "لكن من المهم أن تتم بشكل منتظم. كان لدى زعيمة SPÖ باميلا ريندي فاغنر مطالب محددة على المجموعة: يجب أن تنفصل الحكومة في الثامن من فبراير - فقد وعدت في ذلك اليوم بالتخفيف الأول.", "وقالت: \"بالنسبة لإنهاء الإغلاق ، فإن أرقام الإصابة فقط هي الحاسمة\". من أجل سد النقص في اللقاحات ، يجب الحصول على ما يصل إلى سبع جرعات من اللقاح من أمبولة - بموافقة وزارة الصحة.", "(ib / kb) (\"Die Presse\" ، الطبعة المطبوعة ، 26 يناير 2021)" ]
}