{
  "id" : "OJKCbkYN",
  "url" : "https://www.diepresse.com/5949191/Lokal_Querfeld-schliesst-das-Parkcafe-in-Schoenbrunn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T13:24:00Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/7/5949191/LANDTMANNS-PARKCAFE-IN-SCHOENBRUNN_1615379904143461_v0_h.jpg",
  "imageCopyright" : "APA (BARBARA GINDL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Querfeld schließt das \"Parkcafé\" in Schönbrunn",
  "articleTitleTranslated" : "Querfeld يغلق \"Parkcafé\" في Schönbrunn",
  "articleContent" : [ "Die Cafetiers-Familie Querfeld hat sich entschlossen, den Pachtvertrag für das kleine Kaffeehaus beim Eingang zum Tiergarten Schönbrunn nicht zu verlängern. Die Wiener Cafetiers-Familie Querfeld („Landtmann“) schließt einen ihrer Standorte.", "Oder genau gesagt: Sperrt ihn nach Ende des Lockdowns nicht mehr auf - das Parkcafé im Schönbrunner Schlossgartens beim Nebeneingang zum Tiergarten Schönbrunn nämlich. Seit 2009 betrieben die Querfelds das Kaffeehaus unweit des Neptunbrunnens.", "„Nun ist aber der Pachtvertrag ausgelaufen, wir haben lange überlegt und uns dann entschlossen, ihn nicht zu verlängern“, sagt Berndt Querfeld zur „Presse“. Aufgrund der Corona-Pandemie sei die Lage ohnehin schwierig, „wir konzentrieren uns nun auf die Herausforderungen, die noch kommen“.", "Man sei dem Zoo aber freundschaftlich verbunden. Bis Herbst gab es ein To-go-Angebot im Parkcafé, seither ist es lockdownbedingt gesperrt.", "Die ebenfalls von den Querfelds betriebene „Jausenstation“ im Schlosspark bleibt aber erhalten (und hat aktuell am Wochenende mit To-Go-Angebot geöffnet), auch die anderen Standorte (vom Bootshaus bis Café Museum) werde man nicht schließen.", "Vielmehr hofft man auf baldiges Aufsperren – zumindest der Schanigärten. Ob sich das – so es tatsächlich Ende März so weit ist – rentiere „werden wir nach drei Tagen wissen“.", "Querfeld möchte, sobald es erlaubt ist, alle Lokale (auch das sonst touristenlastige Café Residenz im Schloss Schönbrunn) öffnen.", "„Ich glaube, dass die Menschen sich wieder gern in einen Gastgarten setzen und sich bedienen lassen.“ Nach Wochen mit reinem Take-Away-Angebot „wollen die Menschen auswärts wieder mit Messer und Gabel von einem Teller essen“, sagt Querfeld.", "„ich glaube, da gibt es eine Sehnsucht. Die wollen wir stillen . “" ],
  "articleContentTranslated" : [ "قررت مقاهي Querfeld عدم تمديد عقد إيجار المقهى الصغير عند مدخل حديقة حيوان Schönbrunn. تغلق عائلة مقهى Querfeld (\"Landtmann\") في فيينا أحد مواقعها.", "أو لنكون أكثر دقة: لا تقم بإلغاء قفله بعد انتهاء الإغلاق - وبالتحديد Parkcafé في حدائق قصر شونبرون عند المدخل الجانبي لحديقة حيوان شونبرون. يدير Querfelds المقهى بالقرب من نافورة Neptune منذ عام 2009.", "يقول بيرندت كيرفيلد لـ \"الصحافة\": \"لكن الآن انتهى عقد الإيجار ، فكرنا فيه لفترة طويلة ثم قررنا عدم تمديده\". وبسبب جائحة الكورونا ، فإن الوضع صعب على أي حال ، \"نحن نركز الآن على التحديات التي لا تزال قادمة\".", "لكن حديقة الحيوان بشروط ودية. كان هناك عرض للذهاب في Parkcafé حتى الخريف ، ومنذ ذلك الحين تم إغلاقه بسبب الإغلاق.", "ستبقى \"Jausenstation\" في حديقة القلعة ، والتي تديرها أيضًا Querfelds ، في مكانها (وهي مفتوحة حاليًا في عطلات نهاية الأسبوع مع عرض للذهاب) ، والمواقع الأخرى (من المرفأ إلى Café Museum) لا تكون مغلقة سواء.", "بدلاً من ذلك ، يأمل المرء أن يفتح قريبًا - على الأقل حدائق الحانة. سنعرف بعد ثلاثة أيام ما إذا كان ذلك سيؤتي ثماره - إذا حدث بالفعل في نهاية مارس.", "يرغب Querfeld في فتح جميع المطاعم (بما في ذلك مقهى Residenz السياحي الثقيل في قصر Schönbrunn) بمجرد السماح بذلك.", "\"أعتقد أن الناس يحبون الجلوس في حديقة الضيوف مرة أخرى ويتم تقديم الخدمة لهم\". بعد أسابيع من العروض الجاهزة ، \"يريد الناس تناول الطعام من الطبق مرة أخرى بسكين وشوكة\" ، كما يقول Querfeld.", "\"أعتقد أن هناك شوقًا هناك. نريد إرضاعهم. \"" ]
}