{
  "id" : "OjQjhWZx",
  "url" : "https://kurier.at/kultur/die-geschichte-der-kinoprogramme-mitnehmen-oder-zerreissen/401134776",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4830660/46-173547664.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Geschichte der Kinoprogramme: „Mitnehmen oder zerreißen“",
  "articleTitleTranslated" : "تاريخ برامج السينما: \"خذ بعيدا أو مزق\"",
  "articleContent" : [ "Herbert Wilfinger, begeisterter Sammler von Filmprogrammen, mit den beliebtesten Programmheften Österreichs: „Maskerade“ und „Sissi – Jugendjahre einer Kaiserin“ Der Wiener Filmfan Herbert Wilfinger ist Sammler und Produzent von Filmprogrammen.", "In zwei illustren Bildbänden hat er nun ihre Geschichte dokumentiert Geschmäcker sind bekanntlich verschieden, Berufswünsche auch. Der eine will Astronaut werden – der andere Filmprogramme schreiben. Herbert Wilfinger wollte Filmprogramme schreiben.", "Der Wiener Cineast, Jahrgang 1947, hegte diesen eher ungewöhnlichen Berufswunsch schon seit seiner Jugend. Doch nachdem diese Tätigkeit nicht unbedingt den Vorstellungen seines Vaters entsprach, wurde Wilfinger stattdessen Bauingenieur bei der Bahn.", "Erst 1993 erfüllte er sich seinen Jugendtraum und gründete die Filmindex-Programme, die er bis zum jetzigen Zeitpunkt herausgibt. Heute besitzt Herbert Wilfinger an die 20.000 Filmprogramme und ist Sammler, Historiker und Autor in einer Person.", "Zudem hat er nun die Geschichte der österreichischen Filmprogramme geschrieben und damit eine filmhistorische Lücke geschlossen.", "In der ziegelsteinschweren Arbeit „Kino zum Mitnehmen“, die aus zwei herrlich illustrierten Bänden besteht, dokumentiert er mit akribischer Sorgfalt die Geschichte der österreichischen Kinoprogramme. Cineast Herbert Wilfinger, Sammler von Filmprogrammen © Bild:", "Kurier/Gilbert Novy Gespickt mit anekdotischen Details, reicht der Überblick von frühen Serien, die in der Buchdruckerei Löwy in Pressburg entstanden und von 1910 bis 1919 produziert wurden, zum Klassiker des Filmprogramms – der Illustrierte Filmkurier (1945 bis 1956) – bis hin zum Stadtkinoprogramm (1981–2008).  :", "Wilfingers hauseigener Filmindex ist immer noch aktiv und beliefert rund 200 Abonnenten – „meist Männer jenseits der 60“, erzählt er im KURIER-Gespräch. „Nach dem Sautanz“ Früher war das Kinoprogramm Fixbestandteil jedes Kinobesuchs.", "Es wurde an den Kinokassen oder direkt vom Billeteur verkauft, diente dem Zuschauer als Information oder wurde als Erinnerung an einen schönen Filmabend aufgehoben:", "„Es wird gebeten, die Programme mitzunehmen oder zu zerreißen“, ermahnte der geschäftstüchtige Betreiber des Grazer Annenhoftheaters 1915 seine Zuschauer.  : In den 50er-Jahren gab es auch Programme, in die der Besucher seine Meinung („gut gefallen“ – „mittel“ – „schlecht“) ankreuzen konnte.", "Oft finden sich auch kuriose Kritzeleien, etwa die Anmerkung eines Zuschauers zu seinen Kinobesuch: „Nach dem Sautanz“. Eine erste Hochblüte der Filmprogramme gab es bereits in der Stummfilmzeit, um dem Publikum das Gezeigte näher zu bringen:", "„Unser Publikum versteht sonst die Bilder nicht“, äußerten sich ein besorgter Kinobesitzer im Jahr 1917.  „Man darf nicht vergessen, dass es sich beim Kino um ein neues Medium handelte“, erläutert Wilfinger:", "„Die Leute sollten die Handlung zuerst lesen, damit sie den Film verstehen.  : Untertitel gab es erst ab 1911.  Außerdem wurden viele Szenen durch die Zensur eliminiert“", "Herbert Wilfinger: \"Filmprogramme galten als Schundliteratur“ © Bild: Kurier/Gilbert Novy Ab 1911 trat in Österreich die Zensur auf den Plan, weiß Wilfinger weiter, „und hat die Filme stark verändert“ Es gab vieles, was im Film nicht gezeigt werden durfte – „nicht einmal zwei leer stehende Betten“", "So geschah es, dass plötzlich eine Person in der Filmhandlung fehlte, aber eine erklärende Szene – mit der Pistole erschossen?  “ Mit Morphium vergiftet? – nicht vorkam, weil man sie einfach weggeschnitten hatte.", "Zwar unterlagen auch die Programmhefte der Zensur, doch gab es davon so viele, dass der Zensor mit dem Zensurieren nicht mehr nachkam, so der Filmexperte: „Es gab harte Schlachten um das Kinoprogramm, weil es als Schundliteratur gebrandmarkt war.", "Man kann sich das heute gar nicht mehr vorstellen, aber die Jugendlichen haben sich damals die Programme samt ihren Inhaltsbeschreibungen unter den Nagel gerissen, um Krimis oder Western nachzulesen“", "Außerdem: „Mithilfe der Filmprogramme lassen sich die unglaublichsten Geschichten erzählen“, behauptet Wilfinger und liefert gleich einen weiteren Beweis: Nach Einführung des Tonfilms wurde oft derselbe Film nachgedreht – und zwar in verschiedenen Sprachversionen.  “", "Die Schauspieler wurden je nach Sprachkenntnissen ausgetauscht, manchmal sogar der Regisseur. Herbert Wilfinger kramt in seinen Unterlagen und fischt ein Programmheft hervor, das mit dem Titel „Die große Fahrt“ prahlt: „Unter diesem Titel ist dieser Film bei uns im Kino gelaufen“", "Tatsächlich handelt es sich um Raoul Walshs US-Western „Der große Treck“ (1930), bei dem John Wayne die Hauptfigur spielt.  “ Allerdings nicht in der deutschsprachigen Fassung: Wie man dem Programmheft entnehmen kann, übernahm dort ein gewisser Theo Shall seine Rolle.", "John Wayne konnte offenbar nicht genug Deutsch. Auch von Tricks der Verleiher, den immer gleichen Film unter verschiedenen Titeln dem Publikum unterzujubeln, weiß Wilfinger amüsant zu berichten:", "So wurde der Film „Hibernatius“ (1969) von Louis de Funès unter sieben verschiedenen Titeln wieder aufgeführt und hieß unter anderem „Onkel Paul, die große Pflaume“, „Der Familienschreck“, „Louis, der Giftzwerg“ oder Louis, die Giftnudel“.  :", "Schwergewichtiges, illustres Buch in zwei Bänden: \"Kino zum Mitnehmen“ von Herbert Wilfinger © Bild: Filmarchiv Austria/Mockups Design Zu den prominentesten Gestaltern eines Filmprogramms gehört aber zweifellos Stanley Kubrick.", "Als sein „Uhrwerk Orange“ in Österreich anlief, bekam er spitz, dass ein Programmheft dazu erscheinen sollte.", "Seines Zeichens Kontrollfreak, meinte Kubrick schließlich: „Von mir aus, aber das gestalte ich.“ Der Erfolg kann sich sehen lassen: „Dieses Programm sieht völlig anders aus als jedes andere aus dieser Zeit“, freut sich Herbert Wilfinger und hält das berühmte Heftchen hoch.", "Dann fügt er strahlend hinzu – als zusätzlichen Kaufanreiz: „Es wird als Nachdruck meinen Büchern beigelegt.“ Entstehung Filmprogramme  sind Begleitmaterialien zu Filmen, die in Österreich, Deutschland und der DDR an der Kinokasse erworben wurden.", "In den USA etwa ist das Filmprogramm weitgehend unbekannt Spitzenreiter Österreich   In Österreich erschienen zwischen 1911 und 2020 etwa 42.000 Einzelfilmprogramme   in mehr als 90 Filmserien. Diese Zahl ist weltweit die höchste.", "Herbert Wilfinger gibt seit 1993 das Filmindex-Programm heraus Verkaufsschlager  Das meistverkaufte   Filmprogramm war „Maskerade“ (1934) mit Paula Wessely (200.000 Stück), gefolgt von „Sissi – Jugendjahre einer Kaiserin“  mit 100.000 Stück" ],
  "articleContentTranslated" : [ "هربرت ويلفينغر ، جامع متحمس لبرامج الأفلام ، له أشهر البرامج في النمسا: \"Masquerade\" و \"Sissi - شباب الإمبراطورة\" ، عاشق السينما في فيينا ، هربرت ويلفينغر ، جامع ومنتج لبرامج الأفلام.", "وقد وثق قصتها الآن في كتابين لامعين مصورين ، ومن المعروف أن الأذواق تختلف عن الطموحات المهنية. يريد المرء أن يصبح رائد فضاء - والآخر يكتب برامج أفلام. أراد هربرت ويلفينجر كتابة برامج أفلام.", "كان لدى سينيست فيينا ، المولود في عام 1947 ، هذا الطموح الوظيفي غير المعتاد منذ صغره. لكن بعد هذا النشاط لم يتوافق بالضرورة مع أفكار والده ، أصبح ويلفينغر مهندسًا مدنيًا في السكك الحديدية بدلاً من ذلك.", "في عام 1993 فقط حقق حلم طفولته وأسس برامج فهرس الأفلام التي نشرها حتى يومنا هذا. يمتلك هربرت ويلفينغر اليوم حوالي 20000 برنامج سينمائي وهو جامع مؤرخ ومؤلف في شخص واحد.", "بالإضافة إلى ذلك ، فقد كتب الآن تاريخ برامج الأفلام النمساوية وبالتالي سد فجوة في تاريخ الفيلم.", "في العمل الثقيل \"Take away Cinema\" ، الذي يتكون من مجلدين مصورين بشكل رائع ، يوثق تاريخ برامج السينما النمساوية بعناية فائقة. Cineast Herbert Wilfinger ، جامع برامج الأفلام © الصورة:", "كورييه / جيلبرت نوفي مع تفاصيل سردية ، تتراوح النظرة العامة من السلسلة المبكرة التي تم إنشاؤها في دار الطباعة Löwy في Pressburg وتم إنتاجها من عام 1910 إلى عام 1919 ، إلى كلاسيكيات برنامج الفيلم - Illustrierte Filmkurier (1945 إلى 1956) - إلى برنامج سينما المدينة (1981-2008). :", "لا يزال مؤشر أفلام Wilfinger الداخلي نشطًا ويوفر حوالي 200 مشترك - \"معظمهم من الرجال فوق 60 عامًا\" ، كما يوضح في مقابلة مع KURIER. \"بعد Sautanz\" في الماضي ، كان برنامج السينما جزءًا لا يتجزأ من كل زيارة للسينما.", "تم بيعها في شباك التذاكر أو مباشرة من وكيل التذاكر ، وكانت بمثابة معلومات للمشاهد أو تم الاحتفاظ بها كتذكير بأمسية فيلم لطيفة:", "\"يُطلب منك أخذ البرامج معك أو تمزيقها\" ، حذر المشغل المغامر لمسرح أنينهوف في غراتس في عام 1915. : في الخمسينيات من القرن الماضي ، كانت هناك أيضًا برامج يمكن للزائر من خلالها تحديد رأيه (\"محبوب\" - \"متوسط\" - \"سيئ\").", "غالبًا ما تكون هناك رسومات الشعار المبتكرة المثيرة للفضول ، مثل تعليق أحد المشاهدين على زيارته للسينما: \"بعد Sautanz\". كانت ذروة برامج الأفلام بالفعل في عصر الأفلام الصامتة لتقريب الجمهور مما تم عرضه:", "قال صاحب سينما مهتم في عام 1917: \"وإلا فإن جمهورنا لن يفهم الصور. يجب ألا ننسى أن السينما كانت وسيطًا جديدًا\" ، يوضح ويلفينغر:", "يجب على الناس قراءة الحبكة أولاً حتى يتمكنوا من فهم الفيلم. : الترجمات لم تكن موجودة حتى عام 1911. بالإضافة إلى ذلك ، ألغت الرقابة العديد من المشاهد \"", "هربرت ويلفينجر: \"برامج الأفلام كانت تعتبر هراء\" حقوق الطبع والنشر: كورير / جيلبرت نوفي منذ عام 1911 ، بدأت الرقابة في النمسا ، كما يتابع ويلفينجر ، \"وقد غيرت الأفلام بشكل كبير\" كان هناك الكثير مما لم يُسمح بعرضه في الفيلم - \"ولا حتى سريرين فارغين\"", "فحدث أن شخصًا ما فقد فجأة من حبكة الفيلم ، لكن مشهدًا توضيحيًا - أطلق عليه الرصاص بمسدس؟ ”تسمم بالمورفين؟ - لم يحدث لأنه تم قطعه ببساطة.", "على الرغم من أن البرامج كانت تخضع أيضًا للرقابة ، فقد كان هناك الكثير منها لدرجة أن الرقابة لم تستطع مواكبة الرقابة ، كما يقول خبير الفيلم: \"كانت هناك معارك صعبة حول برنامج السينما لأنه وُصف بأنه قمامة.", "لا يمكنك حتى تخيل ذلك اليوم ، ولكن في ذلك الوقت أخذ الشباب البرامج ووصف محتواها تحت الظفر لقراءة قصص الجريمة أو الغربية \"", "بالإضافة إلى ذلك: \"بمساعدة برامج الأفلام ، يمكن سرد أكثر القصص روعة\" ، كما يقول ويلفينغر ويقدم على الفور المزيد من الأدلة: بعد تقديم الفيلم الصوتي ، غالبًا ما تم إنتاج نفس الفيلم - بلغات مختلفة. \"", "تم تبادل الممثلين اعتمادًا على مهاراتهم اللغوية ، وأحيانًا المخرج. ينقب هربرت ويلفينجر في ملفاته ويخرج كتيب برنامج يضم عنوان \"الرحلة الكبرى\": \"هذا هو العنوان الذي تم استخدامه لعرض هذا الفيلم في دور السينما لدينا\"", "في الواقع ، إنها \"الرحلة الكبرى\" لراؤول والش في الغرب الأمريكي (1930) ، والتي يلعب فيها جون واين الشخصية الرئيسية. لكن ليس في النسخة الألمانية: كما ترون من البرنامج ، تولى ثيو معين دوره هناك.", "يبدو أن جون واين لم يستطع التحدث باللغة الألمانية بما فيه الكفاية. لدى Wilfinger أيضًا تقارير مسلية حول حيل الموزعين لعرض نفس الفيلم دائمًا تحت عناوين مختلفة للجمهور:", "تم عرض فيلم \"Hibernatius\" (1969) للمخرج Louis de Funès مرة أخرى تحت سبعة عناوين مختلفة وكان اسمه ، من بين أشياء أخرى ، \"العم بول ، البرقوق الكبير\" ، \"صدمة العائلة\" ، \"لويس ، القزم السام\" أو لويس ، المعكرونة السامة \" . :", "كتاب ذو وزن ثقيل ولامع في مجلدين: \"Take away cinema\" لهربرت ويلفينجر © صورة: Filmarchiv Austria / Mockups Design أحد أبرز مصممي برامج الأفلام هو بلا شك ستانلي كوبريك.", "عندما بدأ عرض \"أورفيرك أورانج\" في النمسا ، قيل له إنه ينبغي نشر البرنامج.", "بصفته مهووس بالسيطرة ، قال كوبريك أخيرًا: \"أنا أفعل ذلك ، لكني سأفعل ذلك\". يمكن رؤية النجاح: \"يبدو هذا البرنامج مختلفًا تمامًا عن أي برنامج آخر في هذا الوقت ،\" قال هربرت ويلفينجر بسعادة وهو يحمل الكتيب الشهير عالي.", "ثم يضيف بابتسامة - كحافز إضافي للشراء: \"ستتم إضافته إلى كتبي كنسخة مطبوعة\". برامج Creation Film هي مواد مصاحبة للأفلام تم شراؤها في شباك التذاكر في النمسا وألمانيا وجمهورية ألمانيا الديمقراطية.", "في الولايات المتحدة الأمريكية ، على سبيل المثال ، برنامج الأفلام غير معروف إلى حد كبير.في النمسا ، ظهر حوالي 42000 برنامج فيلم فردي في أكثر من 90 سلسلة أفلام بين عامي 1911 و 2020. هذا الرقم هو الأعلى في العالم.", "نشر هربرت ويلفينجر برنامج فهرس الأفلام منذ عام 1993. الأفضل مبيعًا كان برنامج الأفلام الأكثر مبيعًا \"Masquerade\" (1934) مع Paula Wessely (200000 نسخة) ، تلاه \"Sissi - Jugendjahre einer Kaiserin\" بعدد 100000 نسخة" ]
}