{
  "id" : "oJSDAgmI",
  "url" : "https://kurier.at/wirtschaft/beschaffung-von-antigentest-ausgesetzt-und-ausgeschrieben/401118318",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T13:22:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Beschaffung von Antigentests ausgesetzt und ausgeschrieben",
  "articleTitleTranslated" : "تعليق شراء اختبارات المستضد وعرضها على العطاء",
  "articleContent" : [ "Auf die anstehenden Massentests vor Weihnachten soll der Vorgang keine Auswirkung haben. Die Bundesbeschaffungsgesellschaft hat nach der Beschwerde nicht zum Zug gekommener Anbieter die Beschaffung von Covid-Antigentests neu gestartet.", "Die Einkäufer der Regierung hatten ohne offene Ausschreibung Verträge mit einzelnen Lieferanten abgeschlossen. Nachdem das Bundesverwaltungsgericht eine Prüfung eingeleitet hat, wurde die Vergabe vorübergehend ausgesetzt und der Vertrag ausgeschrieben.", "Auswirkungen auf die Massentests erwartet das Verteidigungsministerium nicht. Aus einer der APA vorliegenden Mitteilung der Bundesbeschaffungsgesellschaft (BBG) an bisherige Lieferanten geht hervor, dass die Bestellmöglichkeit über die bestehende Rahmenvereinbarung gestoppt wurde.", "Zur Begründung verweist die BBG auf ein beim Bundesverwaltungsgericht eingeleitetes Nachprüfungsverfahren mit Antrag auf einstweilige Verfügung. Massentestung Ein Sprecher der BBG sprach von einer \"reinen Vorsichtsmaßnahme\".", "Man habe die verbindlichen Abrufe über die BBG vorübergehend ausgesetzt. Einen Mangel an Tests befürchtet man nicht: \"Den uns vorliegenden Informationen zufolge haben wir ausreichend Tests.\"", "Auch das Verteidigungsministerium befürchtet keine Auswirkungen auf die nun anlaufenden Massentestungen der Bevölkerung mit Antigentests. Wie ein Sprecher auf APA-Anfrage sagte, wurden die dafür nötigen zehn Millionen Tests bereits bestellt und teils auch ausgeliefert.", "Gekostet haben sie 67 Mio. Euro - und zwar im Rahmen der von der BBG abgeschlossenen Rahmenverträge. Ein Beschaffungsstopp hätte damit keine Auswirkungen auf die Massentests: \"Auf uns hat das keine Auswirkungen und auch auf die laufenden Tests nicht, weil unsere Abrufe alle abgeschlossen sind.\"", "Direktvergabe Die Bundesbeschaffungsgesellschaft BBG hat Tests von der Wiener Firma IFMS, von Siemens sowie von Roche geordert. Begründet hat die BBG die Direktvergabe zuletzt mit Zeitdruck, bereits im Oktober abgeschlossenen Rahmenvereinbarungen und marktbeherrschenden Anbietern.", "Vertreter der nicht zum Zug gekommenen Anbieter Medsan und concile hatten sich allerdings öffentlich über die Vorgehensweise beschwert und eine Nachprüfung beim Bundesverwaltungsgericht angekündigt. Ein solches Nachprüfungsverfahren wurde am 1.", "Dezember eingeleitet, wie der Amtstafel des Gerichts zu entnehmen ist. Außerdem hat die BBG - ebenfalls am 1. Dezember - eine Ausschreibung für Antigentests gestartet.", "Parallel dazu wurden die bisherigen Lieferanten über das Nachprüfungsverfahren informiert und den vorläufigen Beschaffungsstopp informiert. Kritik Scharfe Kritik am Vorgehen kommt von der FPÖ. Gesundheitssprecher Gerhard Kaniak forderte in einer Aussendung den Stopp der Massentests.", "Aus seiner Sicht droht eine Rückabwicklung des Geschäfts oder ein Bußgeld von 20 Prozent der Auftragssumme: \"Das wären bei 67 Millionen Euro Beschaffungswert stolze 13,4 Millionen Euro.", "Schon alleine um eine Strafe in dieser enormen Höhe zu verhindern, muss der Massentest abgesagt werden, um eine Rückabwicklung des Geschäfts möglich zu machen und nicht durch deren Verbrauch einfach Fakten zu schaffen.\"" ],
  "articleContentTranslated" : [ "يجب ألا يكون للعملية أي تأثير على الاختبارات الجماعية المقبلة قبل عيد الميلاد. أعادت شركة المشتريات الفيدرالية شراء اختبارات مستضد Covid بعد شكوى من مقدمي الخدمات الذين لم يشاركوا.", "أبرم المشترون الحكوميون عقودًا مع الموردين الأفراد دون مناقصة مفتوحة. بعد أن بدأت المحكمة الإدارية الاتحادية الفحص ، تم تعليق منح العقد مؤقتًا وطرح العقد للمناقصة.", "وزارة الدفاع لا تتوقع أي آثار على الاختبارات الجماعية. يُظهر إشعار من شركة المشتريات الفيدرالية (BBG) إلى الموردين السابقين في APA أنه تم إيقاف خيار الطلب عبر اتفاقية الإطار الحالية.", "كمبرر ، تشير BBG إلى إجراء مراجعة بدأ في المحكمة الإدارية الفيدرالية مع طلب إصدار أمر قضائي. اختبار جماعي تحدث متحدث باسم BBG عن \"إجراء احترازي خالص\".", "تم تعليق الطلبات الملزمة عبر BBG مؤقتًا. لا خوف من قلة الاختبارات: \"حسب المعلومات المتوفرة لدينا ، لدينا اختبارات كافية\".", "حتى وزارة الدفاع لا تخشى أي آثار على الاختبارات الجماعية للسكان باختبارات المستضدات التي بدأت الآن. كما قال متحدث ردا على طلب APA ، تم بالفعل طلب عشرة ملايين اختبار مطلوب لهذا وتم تسليم البعض أيضًا.", "كلفت 67 مليون يورو - في إطار الاتفاقات الإطارية التي أبرمتها BBG. وبالتالي ، لن يكون لوقف الشراء أي تأثير على الاختبارات الجماعية: \"ليس له تأثير علينا ، ولا على الاختبارات الجارية ، لأن طلباتنا قد اكتملت\".", "الجائزة المباشرة طلبت شركة المشتريات الفيدرالية BBG إجراء اختبارات من شركة IFMS و Siemens و Roche في فيينا. بررت BBG مؤخرًا المنح المباشر بضغط الوقت ، والاتفاقيات الإطارية المبرمة في أكتوبر ومقدمي الخدمات المهيمنين على السوق.", "ومع ذلك ، فإن ممثلي مقدمي Medsan and concile ، الذين لم يتم استخدامهم ، قد اشتكوا علنًا من الإجراء وأعلنوا عن مراجعة من قبل المحكمة الإدارية الفيدرالية. تم إطلاق إجراء المراجعة هذا في 1.", "بدأ ديسمبر ، كما يتضح من الإشعار الرسمي للمحكمة. بالإضافة إلى ذلك ، في الأول من ديسمبر ، أطلقت BBG دعوة لتقديم عطاءات لاختبارات المستضد.", "في الوقت نفسه ، تم إبلاغ الموردين السابقين بعملية المراجعة وإبلاغهم بالتوقف المؤقت في الشراء. نقد النقد الحاد للإجراء يأتي من FPÖ. ودعا المتحدث باسم الصحة ، جيرهارد كانيك ، إلى وقف الاختبارات الجماعية في بث.", "من وجهة نظره ، هناك خطر إلغاء الصفقة أو دفع غرامة قدرها 20 في المائة من إجمالي الطلب: \"بقيمة مشتريات تبلغ 67 مليون يورو ، سيكون هذا مبلغًا مثيرًا للإعجاب يبلغ 13.4 مليون يورو.", "يجب إلغاء الاختبار الشامل فقط لمنع فرض عقوبة بهذا المبلغ الهائل من أجل التمكن من عكس المعاملة وليس مجرد خلق الحقائق عن طريق استهلاكها \"." ]
}