{
  "id" : "OJu4OiQ6",
  "url" : "https://kurier.at/wissen/gesundheit/brasilianische-corona-variante-erstmals-in-schweden-nachgewiesen/401194991",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T13:59:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953020/46-168332460.jpg",
  "imageCopyright" : "APA/AFP/TT News Agency/CLAUDIO BRESCIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Brasilianische Corona-Variante erstmals in Schweden nachgewiesen",
  "articleTitleTranslated" : "تم اكتشاف نوع كورونا البرازيلي لأول مرة في السويد",
  "articleContent" : [ "Vier Menschen seien in Schweden positiv auf die als ansteckender geltende Mutation getestet worden, teilte der Regionalrat von Gävleborg am Samstag mit. Den Betroffenen gehe es gut, sie benötigten keine medizinische Versorgung.", "Keiner von ihnen hatte sich demnach zuvor in Brasilien aufgehalten. Die Behörden versuchten nun, ihre Kontakte zu ermitteln. Zuvor waren bereits die Varianten aus Großbritannien und Südafrika im Land nachgewiesen worden.", "Nach Angaben der Weltgesundheitsorganisation (WHO) vom Dienstag hat sich die zunächst in Brasilien entdeckte Variante bereits auf 21 Länder ausgebreitet.", "Zahl der Infektionen Schweden verlangt seit Kurzem von ausländischen Einreisenden einen negativen Coronavirus-Test, der nicht älter als 48 Stunden sein darf. In dem nordeuropäischen Land mit rund zehn Millionen Einwohnern sind bisher mehr als 631.000 Corona-Infektionen nachgewiesen worden.", "Etwa 12.600 Menschen sind bisher in Verbindung mit einer Infektion gestorben." ],
  "articleContentTranslated" : [ "أعلن المجلس الإقليمي في جافليبورج يوم السبت أن أربعة أشخاص في السويد أثبتت إصابتهم بالطفرة ، والتي تعتبر أكثر معدية. المصابون بخير ولا يحتاجون إلى أي رعاية طبية.", "وبناءً عليه ، لم يكن أي منهم في البرازيل من قبل. تحاول السلطات الآن تحديد جهات الاتصال الخاصة بهم. تم اكتشاف المتغيرات من بريطانيا العظمى وجنوب إفريقيا سابقًا في البلاد.", "وفقًا لمنظمة الصحة العالمية (WHO) يوم الثلاثاء ، فإن البديل الذي تم اكتشافه في البداية في البرازيل قد انتشر بالفعل إلى 21 دولة.", "عدد الإصابات طلبت السويد مؤخرًا من المسافرين الأجانب إجراء اختبار فيروس كورونا سلبيًا يجب ألا يتجاوز عمره 48 ساعة. في الدولة الواقعة في شمال أوروبا التي يبلغ عدد سكانها حوالي عشرة ملايين نسمة ، تم اكتشاف أكثر من 631 ألف إصابة بالكورونا حتى الآن.", "توفي حوالي 12600 شخص بسبب العدوى حتى الآن." ]
}