{
  "id" : "ok2a9oFg",
  "url" : "https://kurier.at/wissen/gesundheit/leichtere-covid-verlaeufe-dank-grippeimpfung/401332362",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:18:28Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/5928957/46-174133780.jpg",
  "imageCopyright" : "Getty Images/DusanManic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Leichtere Covid-Verläufe dank Grippe-Impfung",
  "articleTitleTranslated" : "دورات أسهل في Covid بفضل تطعيم الإنفلونزا",
  "articleContent" : [ "Laut einer aktuellen Studie der Universität von Michigan müssen Covid-Patienten, die gegen Grippe geimpft sind, seltener in Krankenhäusern behandelt und seltener beatmet werden, zudem werden sie schneller aus der Klinik entlassen.", "Ein Team rund um die Ärztin Anna Conlon wertete Daten aus der Datenbank des offiziellen Gesundheitssystems des US-Bundesstaats Michigan aus: Von 27.000, die bis zum 15.  Juli 2020 auf Sars-CoV-2 positiv getestet wurden, hatten 13.000 in den zwölf Monaten zuvor einen Grippe-Impfstoff erhalten.", "Unter diesen hatten sich nur 4 Prozent mit dem Coronavirus infiziert, in der nicht gegen Grippe geimpften Gruppe waren es 4,9 Prozent.", "Diese Gruppe musste nach einer Infektion häufiger im Krankenhaus behandelt werden und blieb im Mittel auch länger: Im Vergleich zu den Grippe-geimpften Patienten musste die Gruppe der Ungeimpften doppelt so oft beatmet werden.", "Das ist umso bemerkenswerter, als die Geimpften tendenziell häufiger zu einer Risikogruppe gehörten – und damit eigentlich schwerere Verläufe haben sollten.", "Bei der Sterblichkeit konnten die Wissenschafter keinen statistisch relevanten Unterschied zwischen den Gruppen der Geimpften und Ungeimpften erkennen. Forscher sind sich noch nicht sicher, warum es diesen Grippe-Impfungs-Effekt gibt.", "Die Studie ist im American Journal of Infection Control erschienen." ],
  "articleContentTranslated" : [ "وفقًا لدراسة حديثة أجرتها جامعة ميشيغان ، يجب علاج مرضى كوفيد الذين تم تطعيمهم ضد الأنفلونزا في كثير من الأحيان في المستشفيات والتهوية بشكل أقل ، ويتم إخراجهم من العيادة بسرعة أكبر.", "وقام فريق من قبل الطبيب آنا كونلون أدى تقييم البيانات من قاعدة البيانات للنظام الصحي الرسمي للولاية ميشيغان الأميركية: من 27000 الذين ثبتت اصابتهم بالسارس COV-2 من 15 يوليو 2020، وكان 13000 في الاثني عشر شهرا السابقة حصلت لقاح الانفلونزا.", "ومن بين هؤلاء ، أصيب 4 في المائة فقط بفيروس كورونا ، في حين بلغت النسبة في المجموعة غير المحصنة ضد الأنفلونزا 4.9 في المائة.", "كان لا بد من علاج هذه المجموعة بشكل متكرر في المستشفى بعد الإصابة والبقاء لفترة أطول في المتوسط: مقارنة بالمرضى الذين تم تطعيمهم ضد الإنفلونزا ، كان يجب تهوية مجموعة غير الملقحين مرتين في كثير من الأحيان.", "هذا أمر رائع لأن الملقحين يميلون إلى الانتماء إلى مجموعة معرضة للخطر في كثير من الأحيان - وبالتالي يجب أن يكون لديهم بالفعل دورات أكثر شدة.", "من حيث معدل الوفيات ، لم يتمكن العلماء من العثور على أي فرق ذي صلة إحصائيًا بين مجموعات الملقحين وغير الملقحين. لم يتأكد الباحثون بعد من سبب وجود تأثير لقاح الأنفلونزا.", "ظهرت الدراسة في المجلة الأمريكية لمكافحة العدوى." ]
}