{
  "id" : "Ok3y6zGl",
  "url" : "https://noe.orf.at/stories/3083515/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T18:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/68/crops/w=1280/803265_opener_279968_lockdown_verlaengerung_wr_neustadt_zrost_52241_00_19_35_17.jpg?s=e314f04c8d8f5aa6c70c7afe91701ab504eface0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Schwerer Rückschlag“ für Gastro und Handel",
  "articleTitleTranslated" : "\"نكسة خطيرة\" لفن الطهو والتجزئة",
  "articleContent" : [ "Restaurants, Gasthäuser und Cafes waren auf eine Öffnung am 18.  Jänner eingestellt, ebenso der Handel. Der Lockdown hätte hier für alle enden sollen, die an den Tagen zuvor negativ auf Covid-19 getestet wurden.", "Weil sich die Opposition auf Bundesebene gegen das entsprechende Gesetz gestemmt hat, kommt es nun doch anders – Kein „Freitesten“ aus dem Lockdown (news.ORF.at;", "4.1.2021).Küchen bleiben auf Sparflamme Auch im Landgasthaus Essl in Rührsdorf (Bezirk Krems) bleibt die Küche bis auf Weiteres auf Sparflamme.  ; Die Mitarbeiterinnen und Mitarbeiter hätten am 18.  Jänner aus der Kurzarbeit zurückkommen sollen, es gab auch bereits Reservierungen.", "„Man braucht natürlich schon auch eine gewisse Vorlaufzeit, gerade in der Küche“, bemängelt Gastwirt Philipp Essl die mangelnde Planungssicherheit, „man muss die Speisekarte der Jahreszeit entsprechend schreiben, man muss vorkochen, das Restaurant gehört geputzt, Bestellungen gemacht.", "Es ist einfach eine gewisse Vorlaufzeit nötig, um den Betrieb wieder hochzufahren.“ Die verschobene Öffnung sei ein schwerer Rückschlag für die gesamte Branche, die Wirtschaftskammer sieht dafür die Oppositionsparteien verantwortlich.", "Sie würden „Politik auf dem Rücken unserer Betriebe machen“, so die Kritik von Spartenobmann Mario Pulker, „das ist für uns natürlich ein Wahnsinn und eine wirkliche Katastrophe, da auch die Mitgliedsbetriebe und unsere Mitarbeiterinnen und Mitarbeiter bereits mit dem Rücken zur Wand stehen.", "“Kein Umsatzersatz für den Jänner Bitter sei für die Branche, dass es bislang keine Pläne gibt, die Umsatzverluste im Jänner zu ersetzen. Die entsprechende Förderung endete mit dem 31.  Dezember 2020.  Möglich ist aktuell nur der Fixkostenzuschuss II.", "Gleiches gilt für die derzeit geschlossenen Geschäfte.", "„Unsere Unternehmen sind am Limit“, heißt es auch aus der Sparte Handel der Wirtschaftskammer Niederösterreich, man drängt auf einen „angemessenen Umsatzersatz\", denn „wenn unsere Geschäfte schon nicht öffnen dürfen, dann braucht es dafür eine entsprechende finanzielle Entschädigung“", "Bei einem Lokalaugenschein in Wr.  “", "Neustadt zeigte sich etwa Papier- und Schreibwarenhändler Rudolf Kuderna wenig erfreut über den verlängerten Lockdown: „Jetzt muss man halt wieder eine neue Planung anstellen, mit den Vorbestellungen ist das auch nicht so einfach und natürlich der Umsatzentgang für eine weitere Woche.", "“Click & Collect erstmals auch für Handel Dass diesmal so wie die Gastronomie auch die Geschäfte die Möglichkeit haben, ihre Waren zur Abholung anzubieten, sei zumindest ein kleines Trostpflaster.", "„Ich hab keinen Onlineshop, aber man kann Sachen telefonisch oder per Mail vorbestellen“, so Kuderna, die Ware wird dann kontaktlos übergeben, bezahlt wird per Bankomat oder Rechnung. Den Lockdown will der Unternehmer nun dazu nutzen, um auch einen kleinen Onlineshop aufzubauen.", "Im Buchhandel wird das „Click & Collect“ besonders gut angenommen, schildert Buchhändlerin Ute Thiel gegenüber noe.ORF.at, zudem profitiere man davon, dass die Menschen im Lockdown mehr lesen: „Die Leute sind viel daheim, sind nicht auf Urlaub, es gibt wenig Ablenkmöglichkeiten, das heißt:", "Lesen boomt“: Bücher werden verschickt oder eben zur Abholung bereitgestellt, „die Kundinnen und Kunden sind da sehr entgegenkommend. “ “Auch Frisöre weiter geschlossen Auch bei den „körpernahen Dienstleistern“, wie etwa den Frisören, hatte man sich auf eine Öffnung am 18.  Jänner eingestellt.", "Viele Termine waren bereits vergeben, nun heißt es umorganisieren. Am härtesten treffe der verlängerte Lockdown die Mitarbeiterinnen und Mitarbeiter, so ein Geschäftsführer eines Frisörbetriebs.", "„Man muss bedenken, dass Mitarbeiterinnen und Mitarbeiter eines Frisörgeschäfts nicht unbedingt im Hochlohnsegment angesiedelt sind und denen zehn, 15, 20 Prozent ihres Einkommens fehlen“, schildert der Wr.", "Neustädter Frisör Kurt Trauner die Situation, „eventuelle Umsatzprovisionen fehlen ebenfalls und das Trinkgeld, das man auch nicht außer Acht lassen darf“ Man spüre dementsprechend schon „die Anspannung bei der einen oder anderen Person, die sich auch fragen, wie geht es weiter“", "Massentests finden dennoch statt Die Massentests am 16. und 17.  Jänner finden in Niederösterreich dennoch wie geplant statt.  “ Nachdem es nun kein bundesweites Freitesten gibt, sind die Tests Ländersache.", "Niederösterreich habe sich entschieden, den Termin aufrechtzuerhalten, so Landeshauptfrau Johanna Mikl-Leitner (ÖVP). 50.000 Menschen hätten sich bereits angemeldet, hieß es Montagnachmittag.", "Und bislang hält auch der Zeitplan für die Schulen, das Bildungsministerium geht weiter davon aus, dass man am 18.  Jänner zum Präsenzunterricht zurückkehrt." ],
  "articleContentTranslated" : [ "كان من المقرر افتتاح المطاعم والنزل والمقاهي في 18 يناير ، وكذلك التجارة. كان من المفترض أن ينتهي الإغلاق هنا لكل من كانت نتائج اختباره سلبية لـ Covid-19 في الأيام السابقة.", "نظرًا لأن المعارضة على المستوى الفيدرالي قد استعدت ضد القانون المقابل ، فإن الأمور مختلفة الآن - لا يوجد \"اختبار مجاني\" من الإغلاق (news.ORF.at؛", "4 يناير 2021). المطابخ تبقى على الموقد الخلفي المطبخ في Landgasthaus Essl في Rührsdorf (حي Krems) سيبقى أيضًا على الموقد الخلفي حتى إشعار آخر. ؛ يجب أن يعود الموظفون من العمل لوقت قصير في 18 يناير ، وقد تم بالفعل إجراء الحجوزات.", "\"بالطبع أنت بحاجة إلى مهلة معينة ، خاصة في المطبخ\" ، كما يقول صاحب الحانة ، فيليب إسل ، منتقدًا الافتقار إلى التخطيط الأمني ، \"عليك كتابة قائمة الطعام وفقًا للموسم ، وعليك الطهي مسبقًا ، ويجب تنظيف المطعم ، وتقديم الطلبات.", "يتطلب الأمر ببساطة قدرًا معينًا من الوقت لبدء العمليات \". الافتتاح المؤجل يمثل انتكاسة خطيرة للصناعة بأكملها ، وترى غرفة التجارة أن أحزاب المعارضة مسؤولة عن ذلك.", "كانوا \"يصنعون السياسة على ظهر شركاتنا\" ، وبالتالي فإن انتقادات رئيس القسم ماريو بولكر ، \"هذا بالطبع جنون وكارثة حقيقية بالنسبة لنا ، حيث أن الشركات الأعضاء وموظفينا يقفون بالفعل وراءهم.", "\"لا بديل عن مبيعات شهر يناير المر للصناعة هو أنه لا توجد خطط لتعويض خسائر المبيعات في يناير. انتهى التمويل المقابل في 31 ديسمبر 2020. فقط منحة التكلفة الثابتة II ممكنة حاليًا.", "الأمر نفسه ينطبق على المتاجر المغلقة حاليًا.", "يقول قسم التجارة في غرفة التجارة النمساوية السفلى: \"لقد وصلت شركاتنا إلى أقصى حدودها\" ، وهم يضغطون من أجل \"بديل مناسب للإيرادات\" ، لأنه \"إذا لم يُسمح بفتح متاجرنا ، فسيلزم تعويض مالي مناسب\"", "مع التفتيش المحلي في Wr. \"", "Neustadt ، على سبيل المثال ، لم يكن متجر الورق والقرطاسية بالتجزئة Rudolf Kuderna سعيدًا جدًا بالإغلاق الممتد: \"الآن عليك فقط البدء في تخطيط جديد ، مع الطلبات المسبقة ليس الأمر بهذه السهولة وبالطبع خسارة المبيعات لأسبوع آخر.", "\"انقر واستلم للمرة الأولى أيضًا للبيع بالتجزئة حقيقة أن المتاجر هذه المرة ، مثل تجارة الطعام ، لديها أيضًا خيار عرض سلعها للتحصيل ، هي على الأقل عزاء بسيط.", "يقول Kuderna: \"ليس لدي متجر على الإنترنت ، ولكن يمكنك طلب الأشياء مسبقًا عبر الهاتف أو البريد الإلكتروني.\" ثم يتم تسليم البضائع بدون تلامس ، ويتم الدفع عن طريق ماكينة الصراف الآلي أو الفاتورة. يريد رائد الأعمال الآن استخدام الإغلاق لإنشاء متجر صغير عبر الإنترنت.", "يشرح بائع الكتب Ute Thiel إلى noe.ORF.at أن عبارة \"انقر واجمع\" تلقى استحسانًا كبيرًا في تجارة الكتب ، كما أنك تستفيد من حقيقة أن الناس يقرؤون المزيد أثناء الإغلاق: \"الناس في المنزل كثيرًا ، وليسوا في إجازة ، هذا كل شيء هناك فرص قليلة للإلهاء ، وهي:", "القراءة مزدهرة \": يتم إرسال الكتب أو إتاحتها ببساطة لتجميعها ،\" العملاء متعاونون للغاية. \"مصففو الشعر ما زالوا مغلقين. وكان\" مقدمو خدمات تعانق الجسم \"، مثل مصففي الشعر ، على استعداد للافتتاح في 18 يناير.", "تم حجز العديد من المواعيد بالفعل ، حان الوقت الآن لإعادة التنظيم. وطبقا لما قاله العضو المنتدب لشركة لتصفيف الشعر ، فإن الإغلاق المطول يؤثر بشدة على الموظفين.", "\"عليك أن تأخذ في الاعتبار أن موظفي شركة تصفيف الشعر ليسوا بالضرورة موجودين في قطاع الأجور المرتفعة وأن عشرة ، 15 ، 20 بالمائة من دخلهم مفقود\" ، يصف Wr.", "مصفف شعر Neustädter Kurt Trauner الوضع ، \"أي لجان مبيعات مفقودة أيضًا والنصيحة ، التي يجب ألا تتجاهلها\" يمكنك بالفعل أن تشعر \"بالتوتر في شخص أو آخر يتساءل أيضًا كيف ستسير الأمور بعد ذلك\"", "سيستمر إجراء الاختبارات الجماعية. ستستمر الاختبارات الجماعية يومي 16 و 17 يناير في النمسا السفلى كما هو مخطط لها. \"الآن بما أنه لا يوجد اختبار مجاني على الصعيد الوطني ، فإن الاختبارات مسألة تخص البلدان.", "قررت النمسا السفلى الاحتفاظ بالموعد ، وفقًا للحاكم يوهانا ميكل لايتنر (ÖVP). وقد تم تسجيل 50 ألف شخص بالفعل ، كما قيل بعد ظهر يوم الاثنين.", "وحتى الآن تم الحفاظ على الجدول الزمني للمدارس ، تواصل وزارة التربية والتعليم افتراض أن الفصل سيعود إلى الدروس وجهًا لوجه في 18 يناير." ]
}