{
  "id" : "oK9GgQXb",
  "url" : "https://www.diepresse.com/5948725/Ausreisetests_Wr-Neustadt-weitet-Testkapazitaeten-ab-Freitag?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T14:40:00Z[UTC]",
  "author" : "von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/5/5948725/42AA639C-083A-44C4-8669-CE80BA001FE2_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wr. Neustadt weitet Testkapazitäten ab Freitag massiv aus",
  "articleTitleTranslated" : "Wr. ستقوم Neustadt بتوسيع قدرات الاختبار بشكل كبير اعتبارًا من يوم الجمعة",
  "articleContent" : [ "Wegen der anhaltend hohen Covid-Zahlen wird es einen dritten permanenten Standort geben, die Öffnungszeiten aller Teststationen werden verlängert. Die FPÖ kritisiert die Ausreisetests und spricht von einem „größtmöglichen Chaos“.", "Wiener Neustadt weitet aufgrund des Erlasses von Gesundheitsminister Rudolf Anschober (Grüne) betreffend Ausreisetestungen aus der Stadt seine Testkapazitäten ab Freitag massiv aus.", "Neben der Arena Nova und den Kasematten wird es dann nach Rathaus-Angaben mit einem ehemaligen Geschäftslokal am Zehnergürtel einen dritten permanenten Teststandort geben. Getestet werde täglich von 7 bis 20 Uhr.", "Diese Zeiten gelten auch an den Stadtausfahrten und am Bahnhof.", "Es sei \"in der Kürze\" gelungen, \"dass wir ab Freitag täglich 15.000 statt bisher 2.000 Tests durchführen und die Anzahl der Teststraßen von 16 auf 40 erhöhen können\", teilte Bürgermeister Klaus Schneeberger (ÖVP) am Dienstagnachmittag mit.", "Dank der Hilfe des Roten Kreuzes, des Bundesheeres und der Fachhochschule sei es möglich, \"den Vollausbau der Testkapazitäten so schnell zu erreichen\".", "Personell werden die Standorte in der Arena Nova, den Kasematten und dem ehemaligen Geschäftslokal (\"Carnaby\") nahe des Einkaufszentrums „Fischapark\" vom Heer im Rahmen eines Assistenzeinsatzes übernommen.", "Die vier mobilen Teststraßen bei den Stadtausfahrten und die Station am Bahnhof werden vom Roten Kreuz betreut. Landeshauptfrau Johanna Mikl-Leitner (ÖVP) bezeichnete die Ausreisetests als \"große Herausforderung\".", "Es seien \"Hundertschaften von Mitarbeitern im Einsatz und gefordert\", sagte die Landeschefin am Dienstag. Am Rande einer Pressekonferenz in St. Pölten verwies Mikl-Leitner darauf, dass Wiener Neustadt bereits bisher im Kampf gegen Corona \"ganz viel gemacht\" habe.", "Genannt wurden von der ÖVP-Politikerin unter anderem der Ausbau der Teststraßen in der Statutarstadt und die Errichtung von Drive-in-Teststationen. Vor einem \"größtmöglichen Chaos infolge der scharfen Kontrollen\" warnte indes FPÖ-Landespartei-und Klubobmann Udo Landbauer.", "Der Freiheitliche - selbst ehemals Stadtrat in Wiener Neustadt - bezeichnete es in einer Aussendung als \"schlichtweg unmöglich, dass man binnen kürzester Zeit mehr als 40.000 Ein- und Auspendler sowie rund 15.000 Öffi-Passagiere kontrolliert\".", "Ein solcher Schritt könne \"nur Politikern einfallen, die meilenweit von den Lebensrealitäten entfernt sind\". Ins Spiel brachte Landbauer auch die Zahl der an Covid-19 Erkrankten in der Statutarstadt, die am Montag 317 betragen hatte.", "\"ÖVP und Grüne stellen eine ganze Stadt unter Generalverdacht, obwohl aktuell gerade einmal 0,63 Prozent der Wiener Neustädter Bürger positiv getestet worden sind.\" Keine groben Programmänderungen werden die stichprobenartigen Ausreisekontrollen am Landesgericht Wiener Neustadt nach sich ziehen.", "\"Das Gericht bleibt offen, wir verhandeln weiter\", sagte Sprecherin Birgit Borns." ],
  "articleContentTranslated" : [ "نظرًا لارتفاع أرقام Covid باستمرار ، سيكون هناك موقع ثالث دائم وسيتم تمديد أوقات فتح جميع محطات الاختبار. ينتقد FPÖ اختبارات الخروج ويتحدث عن \"أكبر فوضى ممكنة\".", "بسبب مرسوم وزير الصحة رودولف أنشوبر (الخضر) فيما يتعلق باختبارات الخروج من المدينة ، ستقوم Wiener Neustadt بتوسيع قدرات الاختبار بشكل كبير اعتبارًا من يوم الجمعة.", "بالإضافة إلى Arena Nova و casemates ، سيكون هناك بعد ذلك موقع اختبار دائم ثالث في شكل مبنى تجاري سابق في Zehnergürtel ، وفقًا لمجلس المدينة. يتم الاختبار يوميًا من الساعة 7 صباحًا حتى الساعة 8 مساءً.", "تنطبق هذه الأوقات أيضًا على مخارج المدينة وفي محطة القطار.", "قال رئيس البلدية كلاوس شنيبرغر (ÖVP) بعد ظهر يوم الثلاثاء إنه \"باختصار\" يمكننا إجراء 15000 اختبار بدلاً من 2000 اختبار يوميًا اعتبارًا من يوم الجمعة وزيادة عدد الطرق التجريبية من 16 إلى 40 \".", "بفضل مساعدة الصليب الأحمر والقوات المسلحة وجامعة العلوم التطبيقية ، من الممكن \"تحقيق التوسع الكامل لقدرات الاختبار بهذه السرعة\".", "فيما يتعلق بالموظفين ، فإن المواقع في Arena Nova ، و casemates والمباني التجارية السابقة (\"Carnaby\") بالقرب من مركز التسوق \"Fischapark\" سوف يتم الاستيلاء عليها من قبل الجيش كجزء من مهمة المساعدة.", "تتم رعاية الطرق التجريبية الأربعة المتنقلة في المدينة والمحطة في محطة القطار من قبل الصليب الأحمر. وصفت الحاكمة جوانا ميكل لايتنر (ÖVP) اختبارات الخروج بأنها \"تحد كبير\".", "وقال المدير القطري يوم الثلاثاء \"مئات الموظفين يعملون ويحتاجون\". على هامش مؤتمر صحفي في سانت بولتن ، أشار ميكل لايتنر إلى أن وينر نويشتات قد \"فعل الكثير\" بالفعل في مكافحة كورونا.", "من بين أمور أخرى ، ذكر السياسي ÖVP توسيع طرق الاختبار في المدينة النظامية وإنشاء محطات اختبار القيادة. وحذر أودو لاندباور ، حزب الدولة ورئيس النادي FPÖ ، من \"أكبر قدر ممكن من الفوضى نتيجة الضوابط الصارمة\".", "وصف حزب الحرية - وهو نفسه عضو مجلس مدينة سابق في وينر نيوشتات - ذلك في بث بأنه \"ببساطة من المستحيل التحقق من أكثر من 40 ألف مسافر وداخلي وصادر وحوالي 15000 راكب في وسائل النقل العام في غضون فترة زمنية قصيرة للغاية\".", "مثل هذه الخطوة \"يمكن أن تحدث فقط للسياسيين الذين يبعدون أميالاً عن حقائق الحياة\". جلب Landbauer أيضًا عدد المصابين بـ Covid-19 في المدينة القانونية ، والذي كان 317 يوم الاثنين.", "\"وضع حزب ÖVP والخضر مدينة بأكملها تحت الاشتباه العام ، على الرغم من أن 0.63٪ فقط من مواطني Wiener Neustadt قد ثبتت إصابتهم حاليًا. لن تؤدي ضوابط الخروج العشوائية في المحكمة الإقليمية في Wiener Neustadt إلى أي تغييرات كبيرة في البرنامج.", "وقالت المتحدثة بيرجيت بورنز \"المحكمة لا تزال مفتوحة ونواصل التفاوض.\"" ]
}