{
  "id" : "okHxeRBg",
  "url" : "https://kurier.at/wirtschaft/karriere/erfolge-trotzdem-positiv/401125254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4811313/46-168954127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Trotzdem positiv",
  "articleTitleTranslated" : "لا يزال إيجابيا",
  "articleContent" : [ "Der KURIER sprach mit Unternehmern über schwierige Zeiten und wie sie diese gut gemeistert haben. \"Noch mehr Power\" Kreisel Electric sind heuer effizienter geworden KURIER: Kreisel Electric ist in diesem Jahr eine Vertriebspartnerschaft mit Shell eingegangen.", "Außerdem hat Kreisel eine Hochleistungsbatterie für Elektromobile entwickelt, die schneller lädt, länger hält und effizienter ist. Kein schlechtes Ergebnis für ein Krisenjahr, oder? Johann Kreisel: Definitiv!", "Das Jahr 2020 war aber sehr herausfordernd und speziell gleichzeitig. Inwiefern hat Sie die Pandemie getroffen? Die vergangenen Jahre hatten wir stets ein Wachstum von 30 bis 50 Prozent.", "Auch Anfang dieses Jahres haben wir damit gerechnet, aber schon im März gemerkt, das wird sich wohl nicht ausgehen. Plötzlich waren viele Zulieferer im Lockdown und die Produktion stand still. Wartet man in so einer Situation ab oder entwickelt man rasch eine andere Strategie?", "Wir haben einfach noch mehr Power gegeben und uns intensiv um Projekte bemüht. Das hat sich bezahlt gemacht und wir konnten im April einen großen Entwicklungsauftrag für ein Unternehmen an Land ziehen.", "So konnten wir nicht nur unser Produkt verbessern, sondern auch den Umsatz vom Vorjahr mit 20 Millionen Euro halten. Was war dieses Jahr die größte Herausforderung? Die Umstellung auf Homeoffice. Wie wir einerseits technisch damit umgehen und auch in der Kommunikation mit den Mitarbeitern selbst.", "Das war anstrengend, aber wir konnten am Ende enorm an Vertrauen gegenüber den Mitarbeitern gewinnen und wir sind effizienter geworden. Die Elektromobilitätsbranche boomt. Ist es demnach nur Glück, dass Kreisel ein erfolgreiches Jahr hatte?", "Kreisel ist ein weltweiter Technologieführer. Die Branche allein macht es aber nicht mehr aus, man muss heutzutage an der Spitze sein und seit Jahren hart gearbeitet haben, um dorthin zu kommen, wo wir stehen.", "CEO und CFO Peter Llewellyn-Davies im Team, das ein COVID-19-Medikament entwickelt © Bild:", "Martin Steiger „Die Mitarbeiter haben extrem hohen Einsatz gezeigt“ Das Biotech-Unternehmen Apeiron hat in kürzester Zeit ein COVID-19-Medikament entwickelt Für das Biotech-Unternehmen Apeiron ist das Jahr 2020 laut CEO und CFO Peter Llewellyn-Davies ein „sehr erfolgreiches und aufregendes“.  :", "Das Unternehmen, das seit seiner Gründung im Jahr 2003 auf Immuntherapien gegen Krebs und Atemwegserkrankungen spezialisiert ist, erzielt heuer große Fortschritte im Kampf gegen Corona.", "„Anfang des Jahres waren wir dabei, unsere Projekte in der Krebsforschung weiterzuentwickeln.Nach Ausbruch der Pandemie, sahen wir eine Chance, zusätzlich ein COVID-19-Medikament zur schnellen Marktreife zu bringen“, sagt Llewellyn-Davies.", "Die Grundlagenforschung war ihnen mit der jahrelangen Erforschung am SARS-Virus bereits gegeben. „Die Herausforderung war, in kürzester Zeit eine klinische Studie zu initiieren, was natürlich sehr viele Kapazitäten erforderte, wie finanzielle Mittel und zusätzliche Mitarbeiter“, so der CEO.", "Die Förderungen kamen, neue Mitarbeiter auch „Wir bekamen eine Finanzierungszusage vom aws (Austria Wirtschaftsservice) von zwei Millionen Euro.", "Außerdem eine Förderungszusage vom Bundesministerium, der FFG (Österreichischer Forschungsförderungsgesellschaft) und der Wirtschaftsagentur Wien von insgesamt 3,6 Millionen Euro. Das reichte dennoch nicht für die Studie.", "Aber wir konnten zusätzliche Privatinvestoren sowie die Wiener Städtische und britische Stiftungen gewinnen und so 13 Millionen in Form einer Kapitalerhöhung generieren.“ Aktuell steht die Studie kurz vor dem Abschluss.", "„Das war aufgrund der Zeitknappheit ein Kraftakt und die Mitarbeiter haben extrem hohen Einsatz gezeigt.“ Bis Ende des Jahres werden die Patienten noch behandelt. Danach werden die Daten analysiert.", "„Wir rechnen bei erfolgreichen Daten mit einer Zulassung des Medikaments im zweiten Quartal.“ Die Biotech-Branche ist in Österreich ein boomender Wirtschaftszweig. Aus dem Grund wird auch ein neuer Biotech-Verband gegründet, um die Rahmenbedingungen zu verbessern.", "Für Peter Llewellyn-Davies war das Jahr 2020 sehr prägend mit Höhen und Tiefen. Eine zusätzliche schöne Aufgabe findet privat bei ihm statt. „Meine Familie und ich haben uns heuer einen Hundewelpen zugelegt, das ist eine ganz andere Art der Herausforderung“, lacht er.  ", "Stefan Vollbach, Geschäftsführer von Simplon © Bild: Simplon „Wir sind traumhaft aus der Krise weggekommen“ Der Fahrrad-Hersteller Simplon hat aus der Coronakrise viel gelernt und sich dennoch mehr erwartet KURIER: Die Fahrrad-Branche boomt.", "Viele Menschen sind während Corona aus Sicherheitsgründen aufs Fahrrad umgestiegen. Demnach müssten Sie ein erfolgreiches Jahr gehabt haben.  Stefan Vollbach: Ja, könnte man meinen. Der Branche geht es aufgrund der hohen Auftragslage sehr gut.", "Aber die Industrie kann die einzelnen Teile nicht nachliefern. Unsere Fahrräder sind Premiumfahrräder, die angepasst an die Wünsche des Kunden zusammengestellt und gefertigt werden. Derzeit warten wir zum Beispiel auf Schalthebel, um hunderte Fahrräder fertig bauen zu können.", "Und das hält alles auf.  Normalerweise warten die Kunden 10-20 Tage auf ihr Fahrrad. Jetzt ist es so, wenn man heute bestellt, bekommt man sein Rad eventuell erst im März oder April. Das Wirtschaftsjahr von Simplon geht immer bis Ende September.", "Wie war das Jahr 2020 im Vergleich zum Vorjahr? Wir hatten 2019 einen Jahresumsatz von 34 Millionen Euro, heuer sind es 44.  In Summe haben wir 2000 Räder mehr verkauft als im Vorjahr. Wir sind traumhaft aus der Krise weggekommen im Gegensatz zu anderen Branchen.", "Dennoch haben wir uns mehr erwartet und in einem normalen Jahr wären wir besser dagestanden. Aber mir ist bewusst, das ist klagen auf hohem Niveau. Mussten Sie Mitarbeiter in Kurzarbeit schicken? Wir haben darüber nachgedacht.", "Aber alleine das Wort Kurzarbeit schafft Verunsicherung im Team. Darum haben wir uns dagegen entschieden, auch wenn es uns in Summe 20.000 Euro mehr gebracht hätte. Was haben Sie aus der Krise gelernt?", "Sehr viel. Einerseits holen wir die Produktion teilweise wieder zurück nach Europa. Außerdem sind wir als Team zusammen flexibler geworden – in puncto Homeoffice aber auch im Mindset generell. Die Krise war für uns auch ein Evolutionsbooster, wir sind in der Planung jetzt um einiges besser geworden.", "Welche Veränderung bleibt nach der Krise? Bei uns im Experience Center in Hard,  Vorarlberg, kommen die Kunden und lassen sich per 3D-Bodyscan beraten, welches Rad perfekt auf sie zugeschnitten zu ihnen passt.", "Wir haben das Ganze jetzt online im Angebot. Ein Berater nimmt sich Zeit und baut mit dem Kunden gemeinsam am Bildschirm sein Traumrad zusammen. Oft sitzen die Kunden dabei auf der Couch, trinken ein Glas Wein.", "Das ist ein produktives, schöne Miteinander mit hohem Servicecharakter, das wir beibehalten werden." ],
  "articleContentTranslated" : [ "تحدثت KURIER إلى رواد الأعمال عن الأوقات الصعبة وكيف تعاملوا معها بشكل جيد. \"المزيد من القوة\" أصبحت Kreisel Electric أكثر كفاءة هذا العام KURIER: دخلت Kreisel Electric في شراكة مبيعات مع شل هذا العام.", "كما طور Kreisel بطارية عالية الأداء للسيارات الكهربائية التي تشحن بشكل أسرع وتدوم لفترة أطول وأكثر كفاءة. ليست نتيجة سيئة لمدة عام من الأزمة ، أليس كذلك؟ يوهان كريسيل: بالتأكيد!", "كان عام 2020 مليئًا بالتحديات والخاصة في نفس الوقت. كيف أثر الوباء عليك؟ في السنوات القليلة الماضية ، كان لدينا دائمًا نمو بنسبة 30 إلى 50 بالمائة.", "لقد توقعنا ذلك في بداية هذا العام ، لكننا أدركنا بالفعل في مارس أنه من المحتمل ألا ينجح. فجأة تم إغلاق العديد من الموردين وتوقف الإنتاج. هل تنتظر في مثل هذا الموقف أم أنك تطور استراتيجية أخرى بسرعة؟", "لقد منحنا المزيد من القوة وعملنا بجد في المشاريع. وقد أتى ذلك ثماره وتمكنا من الحصول على عقد تطوير كبير لشركة في أبريل.", "بهذه الطريقة ، لم نتمكن من تحسين منتجاتنا فحسب ، بل تمكنا أيضًا من الحفاظ على مبيعات العام السابق عند 20 مليون يورو. ما هو التحدي الأكبر هذا العام؟ التحول إلى المكتب المنزلي. كيف نتعامل معها تقنيًا من ناحية وأيضًا في التواصل مع الموظفين أنفسهم.", "كان ذلك مرهقًا ، ولكن في النهاية تمكنا من كسب قدر هائل من الثقة في الموظفين وأصبحنا أكثر كفاءة. صناعة التنقل الكهربائي مزدهرة. فهل من حسن الحظ أن كريسل كان عامًا ناجحًا؟", "Kreisel هي شركة عالمية رائدة في مجال التكنولوجيا. لكن الصناعة وحدها لم تعد قادرة على النجاح ، يجب أن تكون في القمة هذه الأيام وعملت بجد لسنوات للوصول إلى ما نحن فيه.", "الرئيس التنفيذي والمدير المالي بيتر لويلين ديفيز في الفريق الذي يعمل على تطوير عقار COVID-19 © الصورة:", "Martin Steiger \"لقد أظهر الموظفون التزامًا عاليًا للغاية\" قامت شركة Apeiron للتكنولوجيا الحيوية بتطوير دواء COVID-19 في وقت قصير جدًا. وفقًا للمدير التنفيذي والمدير المالي Peter Llewellyn-Davies ، سيكون عام 2020 \"عامًا ناجحًا للغاية وناجحًا لشركة التكنولوجيا الحيوية Apeiron مثير \". :", "تخطو الشركة ، التي تخصصت في العلاجات المناعية ضد السرطان وأمراض الجهاز التنفسي منذ تأسيسها في عام 2003 ، خطوات كبيرة في مكافحة كورونا هذا العام.", "تقول Llewellyn-Davies: \"في بداية العام كنا في طور تطوير مشاريع أبحاث السرطان الخاصة بنا. وبعد تفشي الوباء ، رأينا فرصة لتقديم عقار COVID-19 إلى السوق بسرعة\".", "تم إجراء البحث الأساسي لهم بالفعل مع سنوات من البحث حول فيروس السارس. قال الرئيس التنفيذي: \"كان التحدي هو الشروع في دراسة سريرية في أقصر وقت ممكن ، الأمر الذي يتطلب بالطبع الكثير من القدرات ، مثل الموارد المالية والموظفين الإضافيين\".", "جاء التمويل ، وكذلك الموظفون الجدد. “تلقينا التزامًا بالتمويل من aws (Austria Wirtschaftsservice) بقيمة مليوني يورو.", "بالإضافة إلى ذلك ، يبلغ إجمالي التزام التمويل من الوزارة الفيدرالية و FFG (وكالة ترويج الأبحاث النمساوية) ووكالة فيينا للأعمال 3.6 مليون يورو. هذا لم يكن كافيا للدراسة.", "لكننا تمكنا من جذب مستثمرين إضافيين من القطاع الخاص بالإضافة إلى Wiener Städtische والمؤسسات البريطانية ، وبالتالي توليد 13 مليونًا على شكل زيادة في رأس المال. ”الدراسة على وشك الانتهاء حاليًا.", "\"نظرًا لضيق الوقت ، كان ذلك استعراضًا للقوة وأظهر الموظفون التزامًا عاليًا للغاية.\" سيتم علاج المرضى حتى نهاية العام. ثم يتم تحليل البيانات.", "\"إذا نجحت البيانات ، نتوقع أن تتم الموافقة على الدواء في الربع الثاني.\" صناعة التكنولوجيا الحيوية صناعة مزدهرة في النمسا. لهذا السبب ، يتم تأسيس جمعية جديدة للتكنولوجيا الحيوية من أجل تحسين ظروف الإطار.", "بالنسبة لبيتر لويلين ديفيز ، كان عام 2020 عامًا تكوينيًا للغاية مع تقلبات. وظيفة لطيفة إضافية تتم على انفراد معه. يضحك قائلاً: \"لقد حصلت أنا وعائلتي على جرو هذا العام ، إنه نوع مختلف تمامًا من التحدي\".", "ستيفان فولباخ ، المدير الإداري لشركة Simplon © الصورة: Simplon \"لقد خرجنا من الأزمة مثل الحلم\" لقد تعلمت شركة تصنيع الدراجات Simplon الكثير من أزمة كورونا وتوقعت المزيد من KURIER: صناعة الدراجات تزدهر.", "تحول الكثير من الناس إلى الدراجات أثناء كورونا لأسباب تتعلق بالسلامة. لذلك كان يجب أن يكون لديك عام ناجح. ستيفان فولباخ: نعم ، قد يظن المرء. الصناعة تبلي بلاءً حسناً بسبب حالة الترتيب العالي.", "لكن الصناعة لا تستطيع تسليم الأجزاء الفردية. دراجاتنا هي دراجات ممتازة ، يتم تجميعها وتصنيعها وفقًا لرغبات العميل. على سبيل المثال ، نحن ننتظر حاليًا رافعات التروس حتى نتمكن من إنهاء بناء مئات الدراجات.", "وهذا يوقف كل شيء. عادة ما ينتظر العملاء 10-20 يومًا لدراجتهم. الآن ، إذا طلبت اليوم ، فقد لا تحصل على دراجتك حتى مارس أو أبريل. تستمر سنة Simplon المالية دائمًا حتى نهاية سبتمبر.", "كيف كان عام 2020 مقارنة بالعام السابق؟ في عام 2019 ، بلغ حجم مبيعاتنا السنوية 34 مليون يورو ، وبلغ هذا العام 44. بشكل إجمالي ، قمنا ببيع 2000 دراجة أكثر من العام السابق. لقد خرجنا من الأزمة كحلم على عكس الصناعات الأخرى.", "ومع ذلك ، كنا نتوقع المزيد وفي عام عادي كنا سنكون أفضل حالًا. لكني أدرك أن هذا يشكو على مستوى عال. هل كان عليك إرسال موظفين في عمل قصير المدة؟ فكرنا في الأمر.", "لكن كلمة العمل لوقت قصير وحده تخلق حالة من عدم اليقين في الفريق. لهذا السبب قررنا رفضها ، حتى لو كان سيجلب لنا 20000 يورو إضافية. ماذا تعلمت من الأزمة؟", "كثير جدا. من ناحية ، نعيد بعض الإنتاج إلى أوروبا. بالإضافة إلى ذلك ، أصبحنا أكثر مرونة كفريق - من حيث المكتب المنزلي ولكن أيضًا بشكل عام في العقلية. كانت الأزمة أيضًا دافعًا للتطور بالنسبة لنا ؛ أصبح تخطيطنا الآن أفضل بكثير.", "ما التغيير الذي بقي بعد الأزمة؟ في مركز الخبرة الخاص بنا في هارد ، فورارلبيرج ، يأتي العملاء ويستخدمون مسحًا ثلاثي الأبعاد للجسم لإبلاغهم بالدراجة المصممة خصيصًا لهم.", "لدينا الآن كل شيء على الإنترنت. يأخذ المستشار وقته ويصنع دراجة أحلامه مع العميل على الشاشة. غالبًا ما يجلس العملاء على الأريكة ويشربون كأسًا من النبيذ.", "هذا تعاون مثمر وممتع مع مستوى عالٍ من الخدمة سنحافظ عليه." ]
}