{
  "id" : "OkJ6WgcI",
  "url" : "https://kurier.at/wirtschaft/luxusmode-haendler-mytheresa-vor-boersengang-in-new-york/401154036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:21:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807329/20201208-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Luxusmode-Händler Mytheresa vor Börsengang in New York",
  "articleTitleTranslated" : "متاجر الأزياء الفاخرة Mytheresa تطرح للجمهور في نيويورك",
  "articleContent" : [ "Die Wurzeln der Firma liegen in der Münchner Innenstadt, wo die Modehändler Susanne und Christoph Botschen 1987 unter dem Namen \"Theresa\" einen Laden eröffneten, 2006 starteten sie den Online-Shop \"MyTheresa.com\".", "Das Unternehmen, das Luxusmode von Designern wie Gucci, Yves Saint Laurent, Prada, Burberry und Valentino verkauft, profitiert vom Boom des Onlinehandels in der Coronapandemie. Im Geschäftsjahr 2019/20 (per Ende Juni) stieg der Umsatz um 19 Prozent auf 450 Mio.", "Euro. In den sechs Monaten von Juli bis Dezember wuchs er sogar um 30 Prozent auf rund 285 Mio. Euro. Der operative Gewinn verdoppelte sich bereinigt auf 26,8 Mio. Euro.", "MyTheresa zählte Ende 2020 568.000 Kunden und rechnet mit einem anhaltenden Boom des Onlinehandels im Luxusmodesegment: Bis 2025 werde sich das Branchenvolumen in dem Bereich verdreifachen.", "Die Zeichnungsfrist kann allerdings erst beginnen, wenn die US-Börsenaufsicht SEC den Prospekt endgültig genehmigt hat. Die Emission wird von den US-Investmentbanken Morgan Stanley und JP Morgan organisiert." ],
  "articleContentTranslated" : [ "تكمن جذور الشركة في وسط مدينة ميونيخ ، حيث افتتح بائعتا الأزياء سوزان وكريستوف بوتشين متجرًا باسم \"تيريزا\" في عام 1987 ، وفي عام 2006 بدأوا المتجر الإلكتروني \"MyTheresa.com\".", "تستفيد الشركة ، التي تبيع الأزياء الفاخرة من قبل مصممين مثل Gucci و Yves Saint Laurent و Prada و Burberry و Valentino ، من ازدهار البيع بالتجزئة عبر الإنترنت في وباء كورونا. في السنة المالية 2019/20 (حتى نهاية يونيو) ارتفعت المبيعات بنسبة 19٪ لتصل إلى 450 مليون يورو.", "اليورو. في الأشهر الستة من يوليو إلى ديسمبر ، نما بنسبة 30 في المائة إلى حوالي 285 مليون يورو. تضاعف الربح التشغيلي المعدل إلى 26.8 مليون يورو.", "كان لدى MyTheresa 568000 عميل في نهاية عام 2020 ، وتتوقع ازدهارًا مستدامًا في البيع بالتجزئة عبر الإنترنت في قطاع الأزياء الفاخرة: سيتضاعف حجم الصناعة في هذا المجال ثلاث مرات بحلول عام 2025.", "ومع ذلك ، لا يمكن أن تبدأ فترة الاكتتاب حتى توافق لجنة الأوراق المالية والبورصات الأمريكية على نشرة الإصدار. تم تنظيم الإصدار من قبل بنكي الاستثمار الأمريكيين Morgan Stanley و JP Morgan." ]
}