{
  "id" : "okR5ZFZm",
  "url" : "https://www.derstandard.at/story/2000125446567/intervention-erledigt-die-jobsuche-des-oevp-umfelds-im-finanzministerium?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T13:03:10Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Intervention erledigt\": Die Jobsuche des ÖVP-Umfelds im Finanzministerium",
  "articleTitleTranslated" : "\"تم التدخل\": البحث عن عمل لبيئة ÖVP في وزارة المالية",
  "articleContent" : [ "Postenbesetzungen für ÖVP-Politiker, Freunde und Verwandte waren im türkisen Finanzministerium offenbar Chefsache. Das zeigen Chats, die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ausgewertet wurden.", "In gleich mehreren Fällen wurde Thomas Schmid, damals Kabinettschef und Generalsekretär, mit Jobwünschen befasst. So meldete sich im Herbst 2016 der damalige Finanzminister Hans Jörg Schelling bei Schmid: \"Wir brauchen einen Job für Gabi Tamandl.", "Fällt Dir etwas ein?\" Tamandl war zu diesem Zeitpunkt Nationalratsabgeordnete; bei der nächsten Wahl sollte sie aber kein Mandat mehr erhalten. \"Was kann die?\" , fragte Schmid. In der Folge entwickelte er einige Ideen: \"Eines wäre bei einer Tochter der Post. (...)", "Oder im BMF – Zollkoordinierung.\" Die Jobsuche für Tamandl zog sich allerdings. Im Mai 2017 urgierte Schelling erneut bei Schmid: \"Wir brauchen für Gabi Tamandl einen Job.\" Sein Kabinettschef Schmid überlegte dann, den Chef einer Behörde \"rauszuschmeißen\".", "Auch bei den Sozialversicherungen würden \"gerade Jobs ausgeschrieben\". Allerdings schien kein Angebot zu passen. Nun schalteten sich andere Abgeordnete ein.", "Wirtschaftssprecher Peter Haubner (ÖVP) schrieb Schmid: \"Hallo Thomas – ich habe gestern noch einmal mit Gust Wöginger wegen Gabi Tamandl gesprochen – wie mit dir besprochen wird sie sich mit dir jetzt zB Konsulententätigkeiten in Verbindung setzen.\"", "\"Ja klar\", antwortete Schmid, der sofort dem neuen Minister Hartwig Löger schreibt: \"Haubner bat mich für Tamandl einen Job zu finden – Konsulentin für 1000 Euro im BMF Budget Abteilung wäre ok für sie.\"", "\"Betreffend Tamandl feel free – ich kann es nicht wirklich einschätzen. LG Hartwig\", so Löger. Auch mit dem damaligen Kanzleramtsminister Gernot Blümel vereinbarte Schmid einen Rückruf \"wegen Tamandl\".", "Wieder ein halbes Jahr später intervenierte dann Klubobmann Wöginger persönlich: \"Hallo Thomas, entschuldige bitte die Störung, aber was ist der Stand bezüglich Konsulenten-Vertrag für Gaby Tamandl? Sie hat sich bei mir wieder gemeldet.\"", "Mittlerweile befasst sich auch ein Sektionschef mit der Jobsuche für die ehemalige Abgeordnete – schlussendlich wurde es aber nichts, auch weil Tamandl mittlerweile eine Stelle in der Privatwirtschaft gefunden hatte.", "Was sagt Tamandl dazu?", "\"Nachdem ich ab 2013 bis zu meinem Ausscheiden aus dem Parlament im November 2017 Obfrau des Budgetausschusses war, wollte ich für die geplante Haushaltsrechtsreform meine Expertise anbieten – die Reform ist nicht erfolgt, und daher wurden meine Dienste nicht in Anspruch genommen\", erklärt die Ex-Abgeordnete auf Anfrage des STANDARD.  ", "Schelling sagt, dass sich Tamandl \"meines Wissens nie im BMF beworben\" habe, sondern mitteilte, \"dass sie in ihrer Steuerberatungskanzlei aufhört und auch ihr Mandat nicht weiter ausüben wird. Aufgrund ihrer Tätigkeit als Ausschussvorsitzende im Parlament gab es laufende Kontakte.\"", "Interventionsversuche gab es auch aus Schellings engstem familiärem Umfeld. Eine nahe Verwandte schrieb ihm etwa, ob er für den \"Sohn eines guten Freundes (...) was machen kannst dass er den Job bekommt\".", "Der Minister leitete die Nachricht im Sommer 2016 an seinen Kabinettschef und Generalsekretär Schmid weiter: \"Hallo Thomas Kannst Du Dich bitte der Sache annehmen.\" Der replizierte: \"Es wird was werden in Steyr.", "Problem war, er hatte in Linz Hearing und ist nicht gut angekommen.\" Auch ein Familienmitglied eines langjährigen Abteilungsleiters in der Tiroler Landesregierung namens Fritz Staudigl brachte man ins Finanzministerium.", "Dafür eingesetzt hatte sich der ehemalige Landeshauptmann und Landtagspräsident Herwig van Staa. \"Intervention von van Staa ist erledigt\", schrieb Schmid im Juli 2017 an Schelling. Die betroffene Person \"wird am 1.8. ihren Dienst bei uns antreten.\"", "Sowohl van Staa als auch Staudigl bestätigen das auf Nachfrage. Beide sehen darin aber nichts Verwerfliches, wie sie betonen. Staudigl gibt an, seine Verwandte habe sich um die Stelle als Sachbearbeiterin beworben.", "Es habe ein Hearing mit mehreren Bewerbern gegeben. Und er habe den damaligen Tiroler Landtagspräsidenten van Staa, dessen direkter Mitarbeiter er über Jahre war, um Hilfe gebeten.", "Warum das nun Thema werde, verstehe er nicht: \"Es ging schließlich nicht um eine Top-Karriere, sondern sie kam frisch von der Uni und bewarb sich für die Sachbearbeiterinnen-Stelle.\" Das sei \"eine harmlose Geschichte\", so Staudigl, \"wie sie in Österreich oft passiert\".", "Er ordne das unter \"kleinere österreichische Gewohnheiten\" ein: \"Es war ein Telefonat, in dem ich meinen unmittelbaren Chef um Hilfe bat.\" Auch van Staa versteht nicht, wieso man ihm diesen Gefallen nun negativ auslege.", "Er könne sich gut vorstellen, dass er beim Minister angerufen habe oder ihm geschrieben habe, um für Staudigls Familienmitglied \"ein gutes Wort\" einzulegen. Das sei \"überhaupt nicht problematisch\" und er habe ein \"reines Gewissen\".", "Derlei Gefallen seien schließlich nichts Ungewöhnliches. \"Zu van Staa kann ich nichts sagen, ich weiß nicht einmal ob er bei mir interveniert hat oder das im Zuge eines Besuches in Tirol bei einem meiner Mitarbeiter erfolgt ist\", erklärte Schelling auf STANDARD-Anfrage.", "Beim Wunsch seines Familienmitglieds habe er sich \"sicher nicht in den Entscheidungsprozess des örtlichen FA eingebracht\". Er wisse \"auch nicht, ob es je zu einer Entscheidung gekommen ist\". Auf Postensuche war im März 2018 offenbar auch der einstige Obmann der Wiener ÖVP, Manfred Juraczka.", "\"Kannst du mir bitte die Nummer von Juraczka geben. Wegen Job!\" , schrieb Schmid an den damaligen Kanzleramtsminister Gernot Blümel, Juraczkas Nachfolger bei der ÖVP Wien. \"Wir rufen ihn an um herauszufinden was er kann\", schrieb Schmid.", "Blümel übermittelte die Nummer und bat: \"Danke! Bitte sei lieb zu ihm :-)\". Auch bei Juraczka wurde man nicht fündig: Er landete ein halbes Jahr nach diesen Chats als Geschäftsführer bei der Fontana SportverwaltungsgmbH – die zu einem Großteil dem Industriellen Sigi Wolf gehört.", "Und der war wenig später als Chef des Öbag-Aufsichtsrats im Gespräch, wie aus anderen Chatprotokollen hervorgeht. Ist so etwas normal im Finanzministerium? Schelling: \"Zum Grundsätzlichen: In einem Ministerium treffen laufend Bewerbungen ein.", "Üblicherweise werden diese ohne Kommentare an die einzelnen Stellen weitergeleitet. Das ist ein völlig normaler Vorgang. Manchmal kommen auch Empfehlungsschreiben dazu.\" Eingemischt habe er sich in Besetzungen nie.", "(Fabian Schmid, Steffen Arora, 29.3.2021)" ],
  "articleContentTranslated" : [ "يبدو أن تعيينات سياسيي ÖVP والأصدقاء والأقارب لها أولوية قصوى في وزارة المالية الفيروزية. يظهر ذلك من خلال الدردشات التي تم تقييمها من قبل مكتب المدعي العام الاقتصادي والفساد (WKStA).", "سئل توماس شميد ، رئيس مجلس الوزراء والأمين العام آنذاك ، عن طلبات العمل في عدة حالات. في خريف 2016 ، اتصل وزير المالية آنذاك هانز يورغ شيلينغ بشميد قائلاً: \"نحن بحاجة إلى وظيفة لغابي تاماندل.", "هل يمكنك التفكير في أي شيء؟ \"كانت تاماندل عضوًا في المجلس الوطني في ذلك الوقت ؛ ومع ذلك ، لم تكن لتتلقى تفويضًا في الانتخابات القادمة.\" ماذا يمكنها أن تفعل؟ \"، سأل شميد. ونتيجة لذلك ، تطور بعض الأفكار: \"لن يكون هناك شيء واحد مع ابنة المشاركة. (...)", "أو في BMF - تنسيق الجمارك. \"ومع ذلك ، فقد طال البحث عن وظيفة تاماندل. في مايو 2017 ، حث شيلينج شميد مرة أخرى:\" نحتاج إلى وظيفة لغابي تاماندل \". ثم فكر رئيس حكومته شميد في\" طرد \"الرأس من سلطة.", "أيضا مع الضمان الاجتماعي \"يتم الإعلان عن الوظائف\". ومع ذلك ، يبدو أن أي عرض مناسب الآن تدخل نواب آخرون.", "كتب المتحدث الاقتصادي بيتر هوبنر (ÖVP) إلى شميد: \"مرحبًا توماس - بالأمس تحدثت إلى Gust Wöginger مرة أخرى حول Gabi Tamandl - كما تمت مناقشته معك ، ستتصل بك الآن من أجل الأنشطة الاستشارية ، على سبيل المثال.\"", "أجاب شميد \"نعم ، بالطبع\" ، الذي كتب على الفور للوزير الجديد هارتويج لوجر: \"طلب مني هوبنر العثور على وظيفة لتاماندل - سيكون المستشار مقابل 1000 يورو في قسم الميزانية BMF مناسبًا لها\".", "قال Löger: \"فيما يتعلق بـ Tamandl ، لا تتردد - لا يمكنني تقييم ذلك حقًا. LG Hartwig\". كما رتب شميد استدعاء \"بسبب تاماندل\" مع وزير المستشارية آنذاك غيرنوت بلوميل.", "بعد نصف عام ، تدخل رئيس النادي Wöginger شخصيًا: \"مرحبًا توماس ، من فضلك أعذر الإزعاج ، ولكن ما هو وضع عقد المستشار الخاص بـ Gaby Tamandl؟ لقد اتصلت بي مرة أخرى.\"", "في هذه الأثناء ، يبحث رئيس قسم أيضًا عن وظيفة النائب السابق - لكن في النهاية لم ينجح الأمر ، أيضًا لأن تاماندل عثر في هذه الأثناء على وظيفة في القطاع الخاص.", "ماذا يقول تاماندل عنها؟", "\"بعد أن كنت رئيسًا للجنة الموازنة من عام 2013 حتى تركت البرلمان في نوفمبر 2017 ، أردت أن أقدم خبرتي للإصلاح المخطط لقانون الموازنة - لم يتم الإصلاح وبالتالي لم يتم استخدام خدماتي\" ، يوضح السابق - النواب بناء على طلب من STANDARD.", "تقول شيلينغ إن تاماندل \"على حد علمي لم تتقدم أبدًا بطلب إلى BMF\" ، لكنها أعلنت أنها \"ستتوقف عن العمل في مكتبها الاستشاري الضريبي ولن تستمر في ممارسة تفويضها. وبسبب عملها كرئيسة للجنة في البرلمان ، كان هناك الاتصالات الجارية \".", "كانت هناك أيضًا محاولات للتدخل من أقرب بيئة عائلية لشيلينج. كتب له أحد الأقارب المقربين ، على سبيل المثال ، يسأله عما إذا كان بإمكانه فعل شيء من أجل \"ابن صديق عزيز (...) للحصول على الوظيفة\".", "أرسل الوزير الرسالة إلى رئيس حكومته والأمين العام شميد في صيف عام 2016: \"أهلا توماس ، هل يمكنك الاهتمام بالموضوع من فضلك؟\" مكررة: \"شيء ما سيحدث في شتاير.", "كانت المشكلة أنه عقد جلسة استماع في لينز ولم يكن على ما يرام. \"كما تم إحضار فرد من عائلة رئيس قسم منذ فترة طويلة في حكومة ولاية تيرول يدعى فريتز ستوديجل إلى وزارة المالية.", "كان الحاكم السابق ورئيس برلمان الولاية ، هيرويغ فان ستا قد قام بحملة من أجل ذلك. كتب شميد إلى شيلينج في يوليو 2017: \"تم تدخل فان ستا\". الشخص المعني \"سيبدأ العمل معنا في الأول من آب (أغسطس)\".", "يؤكد كل من Van Staa و Staudigl هذا عند الطلب. لا يرى أي منهما شيئًا مقيتًا في هذا ، كما يؤكدان. يذكر Staudigl أن أقاربه تقدموا بطلب للحصول على وظيفة كاتب.", "كانت هناك جلسة استماع مع العديد من المتقدمين. وطلب المساعدة من رئيس برلمان ولاية تيرول آنذاك ، فان ستا ، الذي كان مساعده المباشر لسنوات.", "وهو لا يفهم سبب تحول ذلك إلى مشكلة: \"بعد كل شيء ، لم يكن الأمر متعلقًا بمهنة رفيعة المستوى ، لكنها جاءت حديثًا من الجامعة وتقدمت لشغل منصب كاتب\". قال ستوديغل إن هذه \"قصة غير مؤذية\" ، \"كما يحدث غالبًا في النمسا\".", "وصنفها تحت \"عادات نمساوية بسيطة\": \"لقد كانت مكالمة هاتفية طلبت فيها من رئيسي المباشر المساعدة\". لا يفهم فان ستا أيضًا سبب تفسير هذه الخدمة بشكل سلبي بالنسبة له.", "كان بإمكانه أن يتخيل أنه اتصل بالوزير أو كتب له ليقول \"كلمة طيبة\" لأفراد عائلة ستوديغل. هذه \"ليست مشكلة على الإطلاق\" ولديه \"ضمير مرتاح\".", "بعد كل شيء ، هذه الخدمات ليست غير عادية. أوضح شيلينج ردًا على طلب STANDARD: \"لا يمكنني قول أي شيء عن فان ستا ، ولا أعرف حتى ما إذا كان قد تدخل معي أو ما إذا كان ذلك قد حدث أثناء زيارة أحد موظفيي في تيرول\".", "بناءً على طلب أحد أفراد عائلته ، \"لم يشارك بالتأكيد في عملية صنع القرار في اتحاد كرة القدم المحلي\". كما أنه \"لا يعرف ما إذا كان قد تم اتخاذ قرار على الإطلاق\". يبدو أن الرئيس السابق لـ ÖVP في فيينا ، مانفريد يوراتشكا ، كان يبحث عن وظائف في مارس 2018.", "\"هل يمكن أن تعطيني رقم Juraczka ، من فضلك. عن العمل!\" ، كتب شميد إلى وزير المستشارية آنذاك غيرنوت بلوميل ، خليفة Juraczka في ÖVP Vienna. كتب شميد: \"نتصل به لمعرفة ما يمكنه فعله\".", "أرسل بلوميل الرقم وسأل: \"شكرًا لك ، كن لطيفًا معه :-)\". لم يعثر Juraczka أيضًا على أي شيء: بعد ستة أشهر من هذه المحادثات ، انتهى به الأمر كمدير عام لشركة Fontana SportverwaltungsgmbH - التي تنتمي إلى حد كبير إلى رجل الصناعة Sigi Wolf.", "وبعد ذلك بقليل ، كان في محادثة بصفته رئيسًا لمجلس الإشراف على Öbag ، كما يتضح من سجلات الدردشة الأخرى. هل هذا طبيعي في الخزانة؟ شيلينج: \"بشكل أساسي: وزارة تتلقى الطلبات باستمرار.", "عادة يتم إرسال هذه إلى المكاتب الفردية دون تعليقات. هذه عملية طبيعية تمامًا. في بعض الأحيان يتم إضافة خطابات التوصية. \"لم يتدخل أبدًا في فريق التمثيل.", "(فابيان شميد ، ستيفن أرورا ، 29 مارس 2021)" ]
}