{
  "id" : "OKujO3nW",
  "url" : "https://kurier.at/kultur/pretend-its-a-city-auf-netflix-durchlueften-gegen-das-virus-der-kleingeistigkeit/401178781",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:17:20Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918267/46-175449573.jpg",
  "imageCopyright" : "COURTESY OF NETFLIX",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Pretend It's A City\" auf Netflix: Durchlüften gegen das Virus der Kleingeistigkeit",
  "articleTitleTranslated" : "\"تظاهر أنها مدينة\" على Netflix: بث ضد فيروس صغر الأفق",
  "articleContent" : [ "Eine Autorin, die seit Jahrzehnten kein Buch mehr veröffentlicht hat, redet mit einem Regisseur darüber, wie es ist, in New York zu leben. Klingt uninteressant? Es ist genau das Gegenteil, ein herrliches Spiel mit Witz, Grant, Pointen und Beobachtungen eines hell strahlenden Geistes.", "Es ist wie Durchlüften für den Kopf gegen das umherschwirrende Virus des Beschränkten, Kleingeistigen, Engen. Und ja, irgendwie endet man in Gedanken bei Wien, mit Trauer.", "Fran Lebowitz und Martin Scorsese haben mit der siebenteiligen Gesprächsreihe „Pretend It’s A City“ (Netflix) mit geringen Mitteln Großes geschaffen.", "Lebowitz ist eine One-Woman-Show zwischen Thomas Bernhard und Alleinunterhalterin, die ein Bonmot nach dem anderen rausschleudert und von viel mehr spricht als von einer Stadt. Es ist eine Freude, ihr beim Schimpfen, Witzeln und Denken zuzuhören.", "Die wilden Jahre der Stadt, die Touristen, das Lesen, alles wird angesprochen. Mit dabei: die liebevollsten Zeilen über Musik, die man seit langem gehört hat.", "Die Serie ist ein Dokument über die Hauptstadt der Welt, über Geistesschärfe und jüdischen Witz, über Liebe zum Intellekt, zum großen Gedanken, zum Zorn und zum Trotz. Gerade als Wiener versteht man das alles.", "Und man wünscht sich in ein Wien, das seine eigenen derart hellen Geister nicht so schmerzlich vermissen müsste." ],
  "articleContentTranslated" : [ "كاتب لم ينشر كتابًا منذ عقود يتحدث إلى أحد المخرجين عما يعنيه العيش في نيويورك. تبدو غير مثيرة للاهتمام؟ إنها عكس ذلك تمامًا ، إنها لعبة رائعة تتميز بالذكاء والمنح وخطوط الثقب والملاحظات ذات الروح الساطعة الساطعة.", "إنه مثل تهوية الرأس ضد فيروس المحدود وصغير الأفق والضيق. ونعم ، بطريقة ما ينتهي بك الأمر مع فيينا في ذهنك ، بحزن.", "من خلال سلسلة المحادثات المكونة من سبعة أجزاء \"Pretend It's A City\" (Netflix) ، حقق فران ليبوويتز ومارتن سكورسيزي إنجازات رائعة بقليل من المال.", "Lebowitz هو عرض من امرأة واحدة بين توماس بيرنهارد وفنان منفرد يرمي بونوت واحدًا تلو الآخر ويتحدث عن أكثر من مجرد مدينة. إنه لمن دواعي سروري أن أستمع إليها وهي تأنيب وتمزح وتفكر.", "سنوات المدينة البرية ، السياح ، القراءة ، كل شيء يتم تناوله. متضمن أيضًا: أكثر السطور المحببة عن الموسيقى التي سمعها المرء لفترة طويلة.", "المسلسل هو وثيقة عن عاصمة العالم ، عن حدة العقل والذكاء اليهودي ، عن حب الفكر ، الفكر العظيم ، الغضب والتحدي. كواحد من سكان فيينا ، تفهم كل هذا.", "ويتمنى المرء فيينا التي لا يجب أن تفوت عقولها المشرقة بشكل مؤلم." ]
}