{
  "id" : "okup4lr1",
  "url" : "https://kurier.at/sport/auch-askoe-kritisiert-corona-management-der-regierung-gesundheitspolitischer-amoklauf/401191282",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:57:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944598/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auch ASKÖ kritisiert Regierung: \"Gesundheitspolitischer Amoklauf\"",
  "articleTitleTranslated" : "كما ينتقد ASKÖ الحكومة: \"هياج السياسة الصحية\"",
  "articleContent" : [ "Präsident Hermann Krist schloss sich der Kritik von Sport Austria an: \"Der Amateursport liegt am Boden.\" Der Sport-Dachverband ASKÖ hat sich der Kritik von Sport Austria angeschlossen und zeigt Unverständnis für die kürzlich verkündete Fortsetzung des Lockdowns auch im Breitensport.", "Kinder weiter vom Vereinssport fernzuhalten, obwohl es Konzepte, Ideen und den Willen zum Mitmachen von allen gebe, ruiniere den gesamten Nachwuchssport im Nicht-Profi-Bereich und grenze an Fahrlässigkeit und gesundheitspolitischen Amoklauf, heißt es in einer ASKÖ-Aussendung.", "Sport-Austria-Präsident Hans Niessl hatte kürzlich kritisiert, dass der Gesundheitsminister den Sport bis jetzt nicht als Gesundheitsfaktor berücksichtige und u.a. gefordert, die mittlerweile für Schulen geltenden Maßnahmen (u.a.", "Selbsttests) auch im Sport zur Anwendung kommen zu lassen. Hermann Krist erweiterte die Kritik dahin gehend, als dass die Entscheidung alle Altersgruppen betreffe.", "\"Auch unsere erwachsenen und älteren MitbürgerInnen wollen Sport im Verein betreiben\", so der Präsident des größten der drei heimischen Sport-Dachverbände.", "Keine Chance Laut der Arbeitsgemeinschaft für Sport und Körperkultur in Österreich lasse die Bundesregierung die Argumente des organisierten Sports weiterhin unbeachtet und dem Amateur-, Breiten- und Leistungssport damit keine Perspektive für Vereins(mannschafts)trainings.", "Die Sportvertretungen der rund 15.000 organisierten Sportvereine hätten sich unter anderem als zusätzliche Teststationen angeboten.", "Man sehe im Sport seit Beginn keine Clusterbildungen und habe Sportminister Werner Kogler schon seit September die Möglichkeiten der Schnelltestungen in den Vereinen vorgeschlagen, heißt es weiter.", "Daher sei nicht zu verstehen, dass negativ getestete Personen im Breiten- und Amateursport keine Chance bekommen sollen, sich zu Trainings zu treffen. Teil der Lösung Der Sport habe seit Beginn der Pandemiekrise alle Schritt verständnisvoll mitgetragen, so Krist weiter.", "Sport sei Teil der Lösung, die auch darin bestehe, durch das dichte Vereinsnetzwerk eine intensive Teststrategie mit bis zu 2,1 Millionen Menschen zu ermöglichen. Gefordert sei deshalb ein sofortiges Spitzengespräch mit dem Sportminister sowie dem Gesundheitsminister.", "Gefordert werden dabei letztlich eine umgehende Öffnung der Sportanlagen (unter Regeln), Zugang zu Kindergärten und Schulen, die Einbeziehung der Vereine in die generelle Teststrategie sowie klar geregelte Teilnahmemöglichkeiten für Fans und Zuseher.", "Krist: \"Der Breiten-, Gesundheits- und Amateursport liegt am Boden und der Schaden wird immer größer. Da helfen die wenigen Ausnahmen nichts.\"" ],
  "articleContentTranslated" : [ "وانضم الرئيس هيرمان كريست إلى انتقادات \"سبورت أوستريا\": \"رياضة الهواة تتراجع\". انضمت منظمة المظلة الرياضية ASKÖ إلى الانتقادات الموجهة من Sport Austria وتظهر عدم فهم للاستمرار المعلن مؤخرًا للإغلاق في الرياضة الشعبية.", "إن إبعاد الأطفال عن رياضات النوادي ، على الرغم من وجود مفاهيم وأفكار وإرادة للمشاركة من الجميع ، يدمر الرياضة الشبابية بأكملها في القطاع غير الاحترافي ويخرب الحدود بسبب الإهمال والهياج الصحي والسياسي ، كما جاء في بث ASKÖ .", "انتقد رئيس الرياضة النمساوية هانز نيسل مؤخرًا حقيقة أن وزير الصحة لم يكن يعتبر الرياضة كعامل صحي حتى الآن ، ودعا ، من بين أمور أخرى ، إلى التدابير المطبقة الآن على المدارس (على سبيل المثال.", "الاختبارات الذاتية) يمكن استخدامها أيضًا في الرياضة. وسع هيرمان كريست النقد إلى الحد الذي أثر فيه القرار على جميع الفئات العمرية.", "قال رئيس أكبر ثلاث منظمات مظلة وطنية للرياضة: \"مواطنونا البالغون وكبار السن يريدون أيضًا ممارسة الرياضة في الأندية\".", "لا توجد فرصة وفقًا لمجموعة العمل للرياضة والثقافة البدنية في النمسا ، تستمر الحكومة الفيدرالية في تجاهل الحجج المتعلقة بالرياضة المنظمة ، وبالتالي فإن رياضة الهواة والشعبية والتنافسية ليس لديها أي احتمالات لتدريب الأندية (الفريق).", "كان الممثلون الرياضيون لنحو 15000 نادي رياضي منظم سيعرضون أنفسهم ، من بين أشياء أخرى ، كمحطات اختبار إضافية.", "لم يكن هناك تشكيل عنقودي في الرياضة منذ البداية ، ويقترح وزير الرياضة فيرنر كوجلر إمكانية إجراء اختبارات سريعة في الأندية منذ سبتمبر ، كما يستمر.", "لذلك ، لا ينبغي أن يكون مفهوماً أن الأشخاص الذين أثبتوا نتائج سلبية في الرياضات الشعبية والهواة يجب ألا يحصلوا على فرصة للقاء للتدريب. جزء من الحل منذ بداية أزمة الوباء ، دعمت الرياضة كل خطوة بتعاطف ، كما يتابع كريست.", "تعتبر الرياضة جزءًا من الحل ، والذي يتكون أيضًا من تمكين استراتيجية اختبار مكثفة مع ما يصل إلى 2.1 مليون شخص من خلال شبكة النادي الكثيفة. لذلك ، يلزم إجراء مناقشة فورية على أعلى مستوى مع وزير الرياضة ووزير الصحة.", "في النهاية ، المطلوب هو فتح فوري للمنشآت الرياضية (خاضعة للقواعد) ، والوصول إلى رياض الأطفال والمدارس ، وإدراج الأندية في استراتيجية الاختبار العامة والفرص المنظمة بشكل واضح للجماهير والمشاهدين للمشاركة.", "كريست: \"الرياضة الشعبية والصحية والهواة تراجعت والضرر يزداد اتساعًا. الاستثناءات القليلة غير مجدية.\"" ]
}