{
  "id" : "OLB0IhZR",
  "url" : "https://vorarlberg.orf.at/stories/3078162/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-28T18:28:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pflege auf der CoV-Station: „Unglaubliche Belastung“",
  "articleTitleTranslated" : "العناية في محطة CoV: \"حمولة لا تصدق\"",
  "articleContent" : [ "In der Schleuse vor der Covid-Station beginnt der Arbeitstag des medizinischen Pflegepersonals. Dort wird die Schutzausrüstung angelegt, ohne die gar nichts geht – die Sicherheit hat oberste Priorität.", "„So absurd das klingen mag, auf den Covid-Stationen ist man gut geschützt“, sagt Pflegeleiter Patrick Drechsler. Aber es ist auch die Schutzkleidung, die das Arbeiten zur Herausforderung macht.", "„Nach zwei Stunden ist die Kleidung durchgeschwitzt, man ist regelrecht nass“, so Drechsler – und so nassgeschwitzt steht das Pflegepersonal regelmäßig im Durchzug.", "Denn: „Man weiß, frische Luft ist sehr wichtig, um Covid ein bisschen Herr zu werden“, so Drechsler – deshalb muss das Personal ständig dafür sorgen, dass die Fenster ost- und westseitig geöffnet werden.", "„Nur schwer zu verkraften“ Auf jener Station in Dornbirn, auf der früher 30 orthopädische Patienten versorgt wurden, liegen jetzt 17 Covid-19-Patienten. Der Pflegeaufwand ist fast doppelt so groß. „Es ist eine unglaubliche körperliche Belastung“, sagt Drechsler.", "Die Patienten müssen ständig umgelagert werden. Alle bekommen Sauerstoff.", "Hinzu kommt die Psyche, sagt der Pflegeleiter: „Besonders auf Covid-Stationen ist die hohe Arbeitsdichte, diese Flut an kritisch kranken Patienten schwer und in manchen Fällen gar nicht zu bewältigen“ – mit dem Zusatz: „Das ist psychisch nur schwer zu verkraften.", "“Besucht werden dürfen nur die, die im Sterben liegen Weil Besuchsverbot gilt, wird viel telefoniert. Die Angehörigen sind in Sorge, haben viele Fragen. Und Patienten, die auf den Covid-Stationen liegen, sind auch einsam.", "Besucht werden dürfen nur jene, die im Sterben liegen. Zeit und Zuspruch für die Kranken bleiben auf der Strecke. „Sei es nur dieser akute Zuspruch, diese Zuwendung, diese körperliche Nähe“, sagt Drechsler, dafür bleibe oft keine Zeit.", "Und es brauche auch engen Kontakt mit dem Patienten, um einen Verbandswechsel zu machen, um ihn zu waschen, um ihn zu lagern, um ihn zu mobilisieren.", "„Hier fehlt schlichtweg die Zeit, vor allem zu Spitzenzeiten, es fehlt die Ressource“, so Drechslers ernüchternde Bilanz.Schichten um vier Stunden verkürzt Ein Lichtblick: Die Schichten haben sich verkürzt, statt bisher 12 sind die Pflegemitarbeiter nur mehr acht Stunden im Dienst.", "Personal aus allen Stationen arbeitet zur Zeit bei Covid-Patienten, der Zusammenhalt im Haus ist groß. „Man ist froh, wenn man sich ausschleust, wenn man sich umziehen kann, wenn man sich in der Umkleide duschen und nach Hause kann“, erzählt der Pflegeleiter.", "Aber die Arbeit lässt viele nicht los: „Dann ist der Partner gefordert, die Familie gefordert, das häusliche Umfeld gefordert, das etwas abzufangen“", "Pflege auf der Covid-Station Patrick Drechsler, Stationsleiter der Covid-Station am Krankenhaus Dornbirn, gibt Einblick in einen sehr anstrengenden Berufsalltag.  “ Das medizinische Personal ist erschöpft, weit Beginn der corona-Pandemie im März dieses Jahres leisten sie Unglaubliches." ],
  "articleContentTranslated" : [ "يبدأ يوم عمل طاقم التمريض الطبي في القفل أمام محطة كوفيد. هذا هو المكان الذي يتم فيه وضع معدات الحماية ، والتي بدونها لا يعمل شيء - السلامة لها الأولوية القصوى.", "يقول مدير الرعاية باتريك دريشسلر: \"بقدر ما يبدو ذلك سخيفًا ، فأنت محمي جيدًا في أجنحة كوفيد\". لكن الملابس الواقية أيضًا هي التي تجعل العمل تحديًا.", "يقول دريشسلر: \"بعد ساعتين ، يتم نقع الملابس في العرق ، وأنت مبلل تمامًا\" - ويعمل طاقم التمريض بانتظام مع مثل هذا العرق الرطب.", "لأن: \"أنت تعلم أن الهواء النقي مهم جدًا للسيطرة قليلاً على Covid\" ، كما يقول Drechsler - ولهذا السبب يجب على الموظفين التأكد باستمرار من فتح النوافذ على الجانبين الشرقي والغربي.", "\"من الصعب التعامل مع\" الجناح في دورنبيرن الذي اعتاد على رعاية 30 مريضًا من مرضى العظام يضم الآن 17 مريضًا من Covid-19. جهود الصيانة تكاد تكون مضاعفة. يقول دريشسلر: \"إنها إجهاد جسدي لا يصدق\".", "يجب إعادة وضع المرضى باستمرار. يحصل كل شخص على الأكسجين.", "بالإضافة إلى ذلك ، هناك نفسية ، كما يقول مدير الرعاية: \"خاصة في أجنحة كوفيد ، كثافة العمل العالية ، هذا الطوفان من المرضى المصابين بأمراض خطيرة أمر صعب وفي بعض الحالات يستحيل التعامل معه\" - مع الإضافة: \"هذا صعب نفسيًا للتعامل معه.", "\"يسمح فقط بزيارة أولئك الذين يحتضرون. ولأن الزيارات ممنوعة ، هناك الكثير من المكالمات الهاتفية. الأقارب قلقون ولديهم أسئلة كثيرة. كما يعاني المرضى الموجودون في أجنحة كوفيد من الوحدة.", "يمكن زيارة أولئك الذين يحتضرون فقط. الوقت والتشجيع على السقوط المرضي على جانب الطريق. يقول دريشسلر: \"سواء كان هذا التشجيع الحاد فقط ، هذه المودة ، هذا التقارب الجسدي\" ، غالبًا ما لا يوجد وقت لذلك.", "كما أنه يتعامل عن كثب مع المريض من أجل تغيير الملابس ، وغسله ، وتخزينه ، وتعبئته.", "\"ببساطة ليس هناك ما يكفي من الوقت هنا ، لا سيما في أوقات الذروة ، هناك نقص في الموارد\" ، كما تقول الميزانية العمومية الواقعية لدريشسلر. تم اختصار الورديات بأربع ساعات بصيص أمل واحد: تم تقصير المناوبات ، بدلاً من ال 12 السابقة ، يعمل طاقم التمريض لمدة ثماني ساعات فقط.", "يعمل الموظفون من جميع الأجنحة حاليًا مع مرضى كوفيد ، وهناك تماسك كبير في المنزل. يقول مدير الرعاية: \"تشعر بالسعادة عندما يتم إخلائك ، وعندما يمكنك تغيير ملابسك ، وعندما تستحم في غرفة تغيير الملابس ويمكنك العودة إلى المنزل\".", "لكن العمل لا يترك الكثيرين يذهبون: \"ثم يتم تحدي الشريك ، وتواجه الأسرة التحدي ، والبيئة المنزلية مطلوبة لاستيعاب شيء ما\"", "الرعاية في جناح كوفيد باتريك دريشسلر ، مدير جناح كوفيد في مستشفى دورنبيرن ، يعطي نظرة ثاقبة لحياة العمل اليومية المجهدة للغاية. \"الطاقم الطبي مرهق ، مع بداية وباء الفيروس التاجي في مارس من هذا العام ، يقومون بأشياء لا تصدق." ]
}