{
  "id" : "OlDp51Th",
  "url" : "https://sport.orf.at/stories/3071176/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T12:02:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kubacki durch CoV-Fall bei Polen entthront",
  "articleTitleTranslated" : "خلع Kubacki في بولندا بسبب قضية CoV",
  "articleContent" : [ "Muranka war am Sonntag beim obligatorischen PCR-Test des Organisationskomitees positiv getestet worden. „Es tut mir leid, aber es ist passiert … Ich bin positiv und bisher ohne Symptome“, schrieb der 26-Jährige auf Instagram.", "Seine Teamkollegen waren zwar beim Test negativ, zählen aber zur Kontaktgruppe 1. Sie hatten also entweder über 15 Minuten direkten Kontakt oder waren über 30 Minuten gemeinsam in einem geschlossenen Raum oder Fahrzeug.", "„Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten blieb dem Gesundheitsamt keine andere Wahl. Auf Beschluss der Behörde können wir Polen nicht in Oberstdorf starten lassen“, sagte Florian Stern, Generalsekretär beim Auftaktspringen.", "Einstieg in die Tournee noch offen Noch nicht entschieden ist, wie die Quarantänemaßnahmen für das polnische Team nun aussehen. Man warte noch weitere Tests ab. „Sofern diese negativ ausfallen, besteht die Chance, dass Polen in die Tournee einsteigen kann“, so Stern.", "Neben Kubacki fehlt mit dem zweifachen Tournee-Sieger Kamil Stoch schon vor dem ersten Wettkampf ein weiterer Mitfavorit. Neben dem Duo und Muranka waren Piotr Zyla, Maciej Kot, Aleksander Zniszczol sowie Andrzej Stekala für die Tournee vorgesehen.", "„Noch vor zwei Tagen hatten wir einen Test, dort waren alle Ergebnisse negativ. Es ist seltsam“, sagte Polens Sportdirektor Adam Malysz. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "وكان اختبار Muranka إيجابيًا في اختبار PCR الإلزامي للجنة المنظمة يوم الأحد. وكتبت الفتاة البالغة من العمر 26 عامًا على إنستغرام \"أنا آسف ، لكن هذا حدث ... أنا إيجابي ولا توجد أعراض حتى الآن\".", "كان زملائه في الفريق سلبيين في الاختبار ، لكنهم ينتمون إلى مجموعة الاتصال 1. إما كان لديهم اتصال مباشر لمدة 15 دقيقة أو أمضوا 30 دقيقة معًا في غرفة مغلقة أو سيارة.", "\"نحن نأسف بشدة لهذا القرار ، لكن وزارة الصحة لم يكن لديها خيار آخر لحماية جميع الرياضيين الآخرين. قال فلوريان ستيرن ، الأمين العام في افتتاح المسابقة ، \"بقرار من السلطة ، لا يمكننا السماح لبولندا بالبدء في أوبرستدورف\".", "لا يزال الدخول إلى الجولة مفتوحًا ولم يتم تحديد شكل إجراءات الحجر الصحي بالنسبة للفريق البولندي. انتظر المزيد من الاختبارات. قال شتيرن: \"إذا كانت هذه سلبية ، فهناك فرصة أن تنضم بولندا إلى الجولة\".", "بالإضافة إلى Kubacki ، يفتقد Kamil Stoch الفائز بالجولات مرتين مرشحًا آخر حتى قبل المنافسة الأولى. بالإضافة إلى الثنائي ومورانكا ، كان من المقرر أن يشارك في الجولة Piotr Zyla و Maciej Kot و Aleksander Zniszczol و Andrzej Stekala.", "لقد أجرينا الاختبار قبل يومين وكانت جميع النتائج سلبية. قال المدير الرياضي البولندي آدم ماليش \"إنه أمر غريب\". برنامج بطولة فور هيلز الـ 69" ]
}