{
  "articleContent" : [ "Bernd Wiesberger verpasste in Texas den Cut. Gelingt ausgerechnet auf dem tückischen Platz in Augusta die Trendwende? Für Bernd Wiesberger ist die Generalprobe für das Masters, das erste Majorturnier des Jahres, kommende Woche gar nicht nach Wunsch verlaufen.", "Österreichs Nummer eins verpasste bei den mit 7,7 Millionen Dollar dotierten Texas Open in San Antonio mit 148 Schlägen (vier über Par) den Cut um zwei Schläge.", "Der Burgenländer hatte nach dem Vorrunden-Aus beim Match Play extra Schwungcoach Phil de Busschere einfliegen lassen, doch die Probleme insbesondere im langen Spiel setzten sich fort. Viel Zeit für Korrekturen bleibt angesichts des anstehenden Masters nicht.", "Seit Platz sechs in Dubai wartet Wiesberger heuer auf ein Top-Ten-Resultat. Als Nummer 47 der Welt droht er bei anhaltender Formkrise aus den Top 50 zu fallen – und damit ein wichtiges Asset für die großen Turniere zu verlieren.", "Das Erreichen einer Spielberechtigung für die PGA-Tour hat der 35-Jährige dezidiert zum Ziel erklärt und dafür auch auf Olympia in Tokio verzichtet. Auch im dafür relevanten Non-members-Ranking wiegt jeder Misserfolg auf US-Boden.", "Ob der tückische Platz in Augusta der richtige Boden für eine Trendwende ist, wird sich ab Donnerstag zeigen. Beim Masters hat Wiesberger bei seinen bisherigen fünf Teilnahmen jeweils den Cut geschafft, als bestes Resultat nach wie vor jenes von der Premiere 2015 (Platz 22) stehen.", "Sepp Straka qualifizierte sich indes in Texas als 23.  (eins unter Par) souverän für das Wochenende (ab 21 Uhr, live Sky). Beim Masters ist der Austro-Amerikaner ebenso Zuschauer wie Matthias Schwab.", "Der Steirer schlägt stattdessen ab 15.  April auf der European Tour beim kurzfristig eingesprungenen Heimturnier in Atzenbrugg ab. Am Samstag spielte unterdessen Emma Spitz beim Augusta National Women's Amateur das Finale der Top 30 auf dem berühmten Platz am Ende der Magnolia Lane." ],
  "articleContentTranslated" : [ "غاب بيرند ويسبرجر عن الخفض في تكساس. هل سينجح تحول الاتجاه في الساحة الغادرة في أوغوستا؟ بالنسبة إلى بيرند ويسبرغر ، فإن بروفة الملابس للماجستير ، وهي أول بطولة كبرى في العام ، لم تسير الأسبوع المقبل كما هو مخطط لها.", "غاب المصنّف الأول النمساوي عن الخفض بضربتين مع 148 ضربة (أربعة فوق المعدل) في بطولة تكساس المفتوحة البالغة 7.7 مليون دولار في سان أنطونيو.", "بعد الجولة التأهيلية في ماتش بلاي ، كان لدى بورغنلاند مدرب سوينغ إضافي ، فيل دي بوسشيري ، لكن المشاكل ، خاصة في المباراة الطويلة ، استمرت. ليس هناك الكثير من الوقت لإجراء التصحيحات في ضوء درجة الماجستير القادمة.", "منذ المركز السادس في دبي ، ينتظر Wiesberger النتائج العشرة الأولى هذا العام. بصفته المصنف 47 في العالم ، فإنه يهدد بالخروج من أفضل 50 إذا استمرت أزمة شكله - وبالتالي يفقد أحد الأصول المهمة للبطولات الكبرى.", "حقق اللاعب البالغ من العمر 35 عامًا هدفه في أن يكون مؤهلاً للعب في جولة PGA وقرر عدم الذهاب إلى دورة الألعاب الأولمبية في طوكيو. في ترتيب غير الأعضاء ذي الصلة ، أيضًا ، كل فشل على أرض الولايات المتحدة له وزنه.", "ما إذا كان المكان الغادر في أوغوستا هو الأرضية الصحيحة لانعكاس الاتجاه يبقى أن نرى من يوم الخميس. في بطولة الماسترز ، قام Wiesberger بقطع مشاركاته الخمس السابقة ، ولا تزال أفضل نتيجة هي تلك التي كانت في العرض الأول لعام 2015 (المركز الثاني والعشرون).", "في غضون ذلك ، تأهل سيب ستراكا إلى المركز 23 (واحد تحت المستوى) في تكساس لعطلة نهاية الأسبوع (من الساعة 9 مساءً ، Live Sky). في بطولة الماسترز ، يعتبر الأسترالي-الأمريكي متفرجًا مثل ماتياس شواب.", "وبدلاً من ذلك ، سينطلق ستيريان في الجولة الأوروبية في البطولة التي تقام على أرضه على المدى القصير في Atzenbrugg اعتبارًا من 15 أبريل. في هذه الأثناء ، لعبت إيما سبيتز يوم السبت أفضل 30 نهائي لهواة أوغوستا الوطنية للسيدات في المضمار الشهير في نهاية ماجنوليا لين." ],
  "articleId" : "oLJjchdP",
  "articleTitle" : "Golf: Wiesbergers Formkrise vor dem Masters",
  "articleTitleTranslated" : "الجولف: أزمة شكل Wiesberger قبل الماجستير",
  "author" : "Margarete Affenzeller",
  "category" : "SPORT",
  "id" : "oLJjchdP",
  "imageCopyright" : "GEPA pictures/ Harald Steiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/f/5961167/28D36718-6E24-44F9-A7B4-78570119CFDA_v0_h.jpg",
  "publishedOn" : "2021-04-03T14:33:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5961167/PGATour_Golf_Wiesbergers-Formkrise-vor-dem-Masters?from=rss"
}