{
  "id" : "OLKOKbE6",
  "url" : "https://kurier.at/politik/inland/lehrer-ffp2-maske-kein-ersatz-mehr-fuers-freitesten/401207095",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T19:51:03Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://image.kurier.at/images/original/4714365/81731350857099944_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lehrer: FFP2-Maske kein Ersatz mehr fürs Freitesten",
  "articleTitleTranslated" : "المعلم: قناع FFP2 لم يعد بديلاً للاختبار المجاني",
  "articleContent" : [ "Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr werden sich künftig auf das Coronavirus testen lassen müssen. Die bisherige Option für Test-Verweigerer in Berufsgruppen mit viel Kundenkontakt, alternativ mit FFP2-Maske zu arbeiten entfällt.", "Das sieht eine Gesetzesnovelle vor, die vom Gesundheitsministerium Mittwochabend in Begutachtung geschickt wurde. Leichter verordnet werden können durch diese auch Ausgangsbeschränkungen. Die Begutachtung läuft bis 9.", "März. Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig gemäß der Vorlage mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.", "Teilnehmer an verbotenen Events haben bis zu 1.450 Euro abzuliefern. Veranstalter, die keine Bewilligung einholen bzw. Auflagen nicht einhalten, haben mit 3.600 Euro oder vier Wochen Haft zu rechnen. Neu geregelt werden auch die Eingriffsmöglichkeiten bei Zusammenkünften.", "Wird bisher auf das \"Zusammenströmen größerer Menschenmengen\" abgestellt, ist künftig von mindestens vier Personen die Rede, die als Veranstaltung gelten. Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "Erleichtert werden sollen Ausgangsbeschränkungen. Diese konnten bisher nur verhängt werden, wenn das Gesundheitssystem zusammenzubrechen drohte oder in \"ähnlich gelagerten Notsituationen\".", "Nunmehr sollen kürzere Beschränkungen wie nächtliche Ausgangssperren bereits dann möglich sein, wenn die Kontaktnachverfolgung auf Grund der unkontrollierten Virusverbreitung nicht mehr aufrechterhalten werden kann." ],
  "articleContentTranslated" : [ "سيتعين على المعلمين ومعلمي رياض الأطفال وموظفي الخدمة المدنية اختبار فيروس كورونا في المستقبل. لم يعد الخيار السابق لرافضي الاختبار في المجموعات المهنية مع الكثير من جهات اتصال العملاء ، بدلاً من العمل مع قناع FFP2 ، متاحًا.", "وينص هذا التعديل على القانون الذي أرسلته وزارة الصحة مساء الأربعاء لتقييمه. هذا أيضا يجعل من السهل وصف قيود الخروج. يستمر التقييم حتى 9.", "مارس. أي شخص ينظم أحداثًا على أساس تجاري ويتجاهل حظرًا وفقًا لقانون الأوبئة سيعاقب في المستقبل بغرامة تصل إلى 30 ألف يورو أو السجن لمدة ستة أسابيع وفقًا للتقرير.", "يتعين على المشاركين في الأحداث المحظورة تسليم ما يصل إلى 1450 يورو. يمكن للمنظمين الذين لا يحصلون على تصريح أو الذين لا يمتثلون للمتطلبات أن يتوقعوا 3600 يورو أو أربعة أسابيع في السجن. كما تم تنظيم خيارات التدخل في الاجتماعات حديثًا.", "إذا كان التركيز حتى الآن على \"التقاء حشود أكبر\" ، فسيكون هناك في المستقبل أربعة أشخاص على الأقل يعتبرون حدثًا. وينطبق هذا على القطاعين العام والخاص على حد سواء ، حيث يوضح الأخير مرة أخرى أنه لا توجد ضوابط في المنزل.", "يجب أن تكون قيود الخروج أسهل. حتى الآن ، لا يمكن فرضها إلا إذا كان النظام الصحي مهددًا بالانهيار أو في \"حالات طوارئ مماثلة\".", "يجب أن تكون القيود الأقصر مثل حظر التجول الليلي ممكنة الآن إذا لم يعد من الممكن الحفاظ على تتبع جهات الاتصال بسبب الانتشار غير المنضبط للفيروس." ]
}