{
  "id" : "oLpU7FSM",
  "url" : "https://www.diepresse.com/5905272/Film_Uncle-Frank-auf-Amazon_So-schnell-ist-Schwulenhass-geheilt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T17:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Uncle Frank\" auf Amazon: So schnell ist Schwulenhass geheilt",
  "articleTitleTranslated" : "\"العم فرانك\" على أمازون: هذه هي الطريقة التي يتم بها علاج كراهية المثليين بسرعة",
  "articleContent" : [ "In „Uncle Frank“ reißt eine Reise in die Provinz-Heimat beim Titelhelden alte Wunden auf. Ein Homophobie-Familiendrama, das es sich zu leicht macht. Immerhin: Hauptdarsteller Paul Bettany brilliert. Diesen Onkel muss man einfach cool finden.", "Zumal als 14-jähriges Mädchen, das sich zuhause in seinem Dorf im South Carolina der späten 1960er fehl am Platz fühlt. Wo die Männer fernsehen, während die Frauen Speck braten und Aufläufe backen, wo der Opa die Kinder anbrüllt, wenn sie zu laut spielen, und erklärt: So macht man das.", "Onkel Frank (Paul Bettany) ist anders, feinfühlig, belesen, ein Professor, seine Fingernägel sind immer geschnitten, wenn er für einen seiner seltenen Besuche aus New York kommt. Er sagt Beth (Sophia Lillis), dass sie mehr aus ihrem Leben machen kann, als andere für sie vorgesehen haben.", "Vier Jahre später steht sie als Studentin vor seiner Tür. Und lernt Wally kennen, seinen langjährigen Partner. Was er vor seiner Familie stets geheim gehalten hat.", "„Uncle Frank“, neu auf Amazon, ist vieles gleichzeitig, oder eigentlich: hintereinander, was der ohnehin schon gehetzten Struktur des Films nicht gut tut: Coming-of-Age-Story, Roadmovie, Homophobie-Familiendrama.", "Regie führte Alan Ball, der oscarprämierte Drehbuchautor von „American Beauty“ und der Macher der Serien „Six Feet Under“ und „True Blood“. Es ist sein bisher persönlichster, wenn auch kein autobiografischer Film.", "Sein Partner Peter Macdissi spielt Franks „Mitbewohner“ Wally, einen Bohemian arabischer Herkunft mit warmem Lächeln.", "Ganz anders als die trutschige Fake-Geliebte, als die sich eine Freundin der beiden vor Franks Familie ausgibt – durchaus erfolgreich: Als sie sich selbst-frotzelnd als „Bitch“ bezeichnet, fällt Franks Schwägerin begeistert ein: „So nennt mich mein Mann auch immer!", "“ Alles strahlt in South Carolina Der Gegensatz von liberaler Stadt und kaltherziger, rückständiger Provinz wird hier ausgiebig betont. Der Tod des autoritären (und natürlich offen schwulenfeindlichen) Opas veranlasst Frank, Beth und Wally, ins zurückgelassene Kaff zu fahren.", "Die Reise wühlt in Frank traumatische Erinnerungen an seine Jugend auf. Und lässt ihn schließlich Anfeindungen spüren, die ihn völlig aus der Bahn werfen.", "Da wirkt es wie ein seltsam paradoxer Kunstkniff, dass die Bilder eine verträumte Landromantik beschwören: Warm leuchtendes Sonnenlicht, alles strahlt, vieles ist senfgelb und orange, das Interieur sowieso.", "In diesem Setting brilliert Paul Bettany als von Selbsthass zerfressener Intellektueller, der auch noch zart wirkt, wenn er explodiert.", "Sein nuanciertes Schauspiel rettet den Film, der letztlich allzu einfache Lösungen serviert: Der Regisseur und Autor scheint so um ein schnelles versöhnliches Ende bemüht zu sein, dass er jede zuvor aufgebaute Komplexität wieder platt macht.", "Zwar zeigt er in der Figur des Frank, was ein Umfeld voller Hass in einem Menschen anrichten kann, verleugnet genau das aber in allen anderen Figuren.", "Also werden mit dem Tod des monströsen Patriarchen aus all den Verwandten, die Franks Misere ein Leben lang nicht erkannt haben, augenblicklich tolerante Leute, die sich herzlich in die Arme fallen. Und natürlich strahlt dabei die Sonne.", "(\"Die Presse\", Print-Ausgabe, 01.12.2020)" ],
  "articleContentTranslated" : [ "في \"العم فرانك\" ، رحلة إلى وطن المقاطعة تفتح جروحاً قديمة لبطل اللقب. دراما عائلية عن رهاب المثلية تجعل الأمر سهلاً للغاية على نفسها. بعد كل شيء: الممثل الرئيسي بول بيتاني رائع. عليك فقط أن تعتقد أن هذا العم رائع.", "خاصة عندما كانت فتاة تبلغ من العمر 14 عامًا شعرت بأنها في غير مكانها في المنزل في قريتها في ساوث كارولينا في أواخر الستينيات. حيث يشاهد الرجال التلفاز بينما تقلى النساء لحم الخنزير المقدد ويخبزون الأوعية المقاومة للحرارة ، حيث يصرخ الجد على الأطفال عندما يلعبون بصوت عالٍ ويشرح: هكذا تفعلون ذلك.", "العم فرانك (بول بيتاني) مختلف ، حساس ، جيد القراءة ، أستاذ ، أظافره يتم تقليمها دائمًا عندما يأتي من نيويورك في إحدى زياراته النادرة. أخبر بيث (صوفيا ليليس) أنها تستطيع أن تجعل حياتها أكثر مما قصده الآخرون لها.", "بعد أربع سنوات ، كانت تقف على بابه وهي طالبة. ويتعرف على والي ، شريكه طويل الأمد. ما كان دائما يحتفظ بسر من عائلته.", "\"العم فرانك\" ، الجديد على أمازون ، هو أشياء كثيرة في نفس الوقت ، أو في الواقع: واحدًا تلو الآخر ، وهو ليس جيدًا للهيكل المتسرع بالفعل للفيلم: قصة البلوغ ، فيلم طريق ، دراما عائلية عن رهاب المثلية.", "من إخراج آلان بول ، كاتب سيناريو فيلم \"American Beauty\" الحائز على جائزة الأوسكار وصانع مسلسل \"Six Feet Under\" و \"True Blood\". إنه أكثر أفلامه الشخصية حتى الآن ، إن لم يكن فيلمًا عن سيرته الذاتية.", "يلعب شريكه بيتر ماكديسي دور والي \"رفيقة السكن\" لفرانك ، وهو بوهيمي من أصل عربي بابتسامة دافئة.", "مختلف تمامًا عن العاشق المزيف الفاسد الذي يتظاهر صديق لهما بأنه أمام عائلة فرانك - بنجاح كبير: عندما تصف نفسها بازعاج بأنها \"عاهرة\" ، تصرخ أخت زوج فرانك: \"هذا ما يسميه زوجي دائمًا !", "\"كل شيء يضيء في ساوث كارولينا يتم التأكيد هنا على نطاق واسع على التناقض بين المدينة الليبرالية والمقاطعة الباردة القلبية المتخلفة. تسبب موت الجد الاستبدادي (وبالطبع مناهض للمثليين بشكل علني) في دفع فرانك وبيث ووالي إلى مكب النفايات الذي تركه وراءه.", "تثير الرحلة ذكريات مؤلمة عن شبابه في فرانك. وأخيراً يجعله يشعر بالعداء الذي يدفعه بعيدًا تمامًا عن المسار.", "يبدو وكأنه خدعة متناقضة بشكل غريب أن الصور تستحضر قصة رومانسية حالمة: ضوء الشمس الدافئ المتوهج ، كل شيء يضيء ، الكثير من الخردل الأصفر والبرتقالي ، والداخل على أي حال.", "في هذا المكان ، يتألق بول بيتاني كمثقف تلتهمه كراهية الذات ، والذي يبدو أيضًا حساسًا عندما ينفجر.", "يحفظ تمثيله الدقيق الفيلم ، والذي يقدم في النهاية حلولًا بسيطة للغاية: يبدو أن المخرج والمؤلف يحاولان بجد من أجل نهاية سريعة تصالحية لدرجة أنه يسوي أي تعقيد تم إنشاؤه مسبقًا.", "على الرغم من أنه يُظهر في شخصية فرانك ما يمكن أن تفعله بيئة مليئة بالكراهية في شخص ما ، إلا أنه ينفي ذلك تمامًا في جميع الشخصيات الأخرى.", "لذلك مع وفاة البطريرك الوحشي ، أصبح جميع الأقارب الذين لم يتعرفوا على بؤس فرانك طوال حياتهم على الفور أشخاصًا متسامحين يعانقون بعضهم البعض بحرارة. وبالطبع الشمس مشرقة.", "(\"Die Presse\" ، الطبعة المطبوعة ، 1 ديسمبر 2020)" ]
}