{
  "id" : "OlyAJzzl",
  "url" : "https://kurier.at/wirtschaft/handelsvertreter-fordern-rasche-oeffnung/401156175",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:39:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865646/20210111-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handelsvertreter fordern rasche Öffnung",
  "articleTitleTranslated" : "يدعو مندوبو المبيعات إلى الافتتاح السريع",
  "articleContent" : [ "Vertreter des Handels fordern eine rasche Öffnung der Geschäfte und gleichzeitig Kompensationen, sollte sich der Lockdown weiter ziehen.", "\"Wir können und wollen aufsperren - und dies sollte rasch passieren, denn viele Handelsunternehmerinnen und -unternehmer stehen bereits mit dem Rücken zur Wand\", sagte der Obmann der Bundessparte Handel, Rainer Trefelik, am Donnerstag laut Aussendung.", "Die Betriebe bräuchten dingend diese Perspektive. Die Sicherheit für eine Öffnung sei dabei gegeben: \"Unsere Betriebe haben bereits unter Beweis gestellt, dass sie unter Einhaltung aller vorgegebenen Maßnahmen sicheres Einkaufen ermöglichen können\", so der Obmann.", "Zudem sollte auch für die Gastronomie, die vor allem in großen Einkaufsstraßen und Innenstadtlagen in enger Verbindung zum Handel steht, \"zumindest für die Tagesgastronomie\" möglichst bald eine Möglichkeit gefunden werden, dass diese wieder öffnen kann.", "Sollte der Lockdown weiter verlängert werden, fordert der Handelsobmann Kompensationen für die betroffenen Betriebe - egal ob mittelbar oder unmittelbar betroffen.", "\"Auch für die mittelbar betroffenen Zulieferer warten wir noch dringend auf Umsatzersatz für das durch den Lockdown weggebrochene Geschäft. Dafür braucht es noch die entsprechende dringend notwendige Richtlinie\", sagte Trefelik.", "Ähnliches hatte Wirtschaftskammer-Präsident Harald Mahrer heute früh auch im Ö1-Morgenjournal gefordert. " ],
  "articleContentTranslated" : [ "يطالب ممثلو التجارة بفتح المتاجر بسرعة وفي نفس الوقت يتم تعويضهم إذا استمر الإغلاق.", "قال رئيس قسم التجزئة الفيدرالي ، راينر تريفليك ، يوم الخميس ، بحسب البث الإذاعي: \"يمكننا ونريد فتح القفل - وهذا يجب أن يحدث بسرعة ، لأن العديد من رواد الأعمال التجاريين لديهم ظهورهم بالفعل للجدار\".", "الشركات في أمس الحاجة إلى هذا المنظور. يتم إعطاء الأمان لفتح: \"لقد أثبتت أعمالنا بالفعل أنها يمكن أن تجعل التسوق الآمن ممكنًا إذا تم مراعاة جميع التدابير المحددة ،\" قال رئيس مجلس الإدارة.", "بالإضافة إلى ذلك ، يجب إيجاد طريقة في أقرب وقت ممكن لفن الطهو ، والذي يرتبط ارتباطًا وثيقًا بشكل خاص بالمحلات التجارية في شوارع التسوق الكبيرة والمواقع الداخلية للمدينة ، \"على الأقل لفن الطهي اليومي\" حتى يمكن إعادة فتحه.", "في حالة تمديد الإغلاق أكثر ، سيطلب رئيس التجارة تعويض الشركات المعنية - بغض النظر عما إذا كانت تتأثر بشكل مباشر أو غير مباشر.", "قال Trefelik: \"بالنسبة للموردين المتأثرين بشكل غير مباشر أيضًا ، ما زلنا ننتظر بشكل عاجل تعويض المبيعات للأعمال التي تعطلت نتيجة الإغلاق. لا يزال هذا يحتاج إلى الإرشادات المقابلة الضرورية بشكل عاجل\".", "دعا رئيس الغرفة التجارية ، هارالد ماهر ، إلى شيء مماثل في جريدة Ö1 الصباحية هذا الصباح." ]
}