{
  "id" : "omo2Zsuk",
  "url" : "https://kurier.at/kultur/doku-ueber-holocaust-trauma-erzogen-um-zu-ueberleben/401154030",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4868442/46-174012451.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doku über Holocaust-Trauma: Erzogen, um zu überleben",
  "articleTitleTranslated" : "فيلم وثائقي عن صدمة الهولوكوست: أثير من أجل البقاء",
  "articleContent" : [ "Am 27.  Jänner 1945 wurde Auschwitz befreit. Anlässlich dieses Gedenkens zeigt Arte das berührende Generationenporträt „Geboren in Auschwitz“ Kathleen Orosz-Klein hat den Holocaust nicht erlebt. Ihre Mutter Angela schon.", "Angela Orosz wurde in Auschwitz geboren. Ihre Mutter Vera, eine ungarische Jüdin, war gerade im zweiten Monat schwanger, als sie in das Vernichtungslager deportiert und von dem berüchtigten NS-Arzt Mengele für „medizinische Versuche“ missbraucht wurde.", "Als Mengele erfuhr, dass sie ein Kind erwartete, hatte er nur zwei Worte für sie: „Dumme Gans.“ Angela kam als winziges Baby zur Welt und überlebte. Heute ist sie selbst eine alte Dame und hat eine erwachsene Tochter, Kathleen Orosz-Klein, genannt Kati.", "Ihr hat sie vor allem eines vererbt: ein Holocaust-Trauma.", "Auschwitz-Überlebende: Angela Orosz und ihre Mutter © Bild: © Oros-Klein Family Archiv Die Doku „Geboren in Auschwitz“, (heute, Mittwoch, 23.05 Uhr auf Arte) ist ein aufwühlendes Generationenporträt der ungarischen Filmemacher Eszter Cseke und András Takács.", "Dramatisch zeichnet es die Auswirkungen der jüdischen Massenvernichtung bis in die dritte Generation von Holocaust-Überlebenden nach – und eröffnet ein weites Feld an Spannungspotenzial.", "Zwischen der „Survivor“-Generation und ihren Nachkommen – Kindern und Enkeln – wird die Erfahrung der Schoah häufig zum Konflikt.", "„Ich wurde dazu erzogen, ein ‚Survivor‘ zu sein und immer und überall überleben zu können“, erzählt Kati Orosz-Klein über ihre Kindheit als Tochter einer Holocaust-Überlebenden: „Ich habe keine glückliche Erinnerung daran“", "Erzogen werden, um zu überleben, hieß beispielsweise, bereits im Alter von drei Jahren alleine einkaufen gehen zu müssen und mit zehn die Stadt und ihre öffentlichen Verkehrsmittel zu beherrschen.  “ Es bedeutete auch, möglichst keine Gefühle zu zeigen, weil Gefühle als Schwäche ausgelegt wurden.", "Und wer schwach ist, kann nicht überleben. „Der Holocaust war immer präsent“, erinnert sich Kati Orosz-Klein. In der Nacht wurde sie in Albträumen von Bildern eines Krieges gequält, den sie selbst gar nicht erlebt hatte.", "Zudem sei sie von ständigen Schuldgefühlen geplagt gewesen, die ihr einredeten: „Du darfst nichts genießen, weil es den Holocaust gab.“ Keine Gefühle zeigen Heute ist Kati Orosz-Klein selbst Mutter mehrerer Kinder und versucht, die Fehler ihrer Erziehung zu vermeiden.", "Soll heißen: Das von der Mutter geerbte Trauma nicht wieder an ihre eigenen Kinder weiterzugeben; Gefühle zuzulassen und zu zeigen. Nicht nur die Tochter, auch Angela kommt zu Wort.", "Eindringlich erzählt sie von den haarsträubenden Umständen ihrer Geburt in Auschwitz und den schweren Jahren, die danach folgten. Auch sie findet Gelegenheit, ihre Sicht auf die Beziehung zur Tochter darzulegen.", "Reise nach Jerusalem: Angela Orosz und ihre Tochter Kati © Bild: © Cseke-Takacs Die Filmemacher begleiten Mutter und Tochter auf einer Reise nach Israel und beobachten sie in ihrem häuslichen Alltag im heutigen Montréal.", "Angelas Erinnerungen an Krieg und Nachkrieg bebildern sie mit Archivmaterial, Familienfilmen oder zarten, animierten Bleistiftzeichnungen.", "Die unterschiedlichen Wahrnehmungen der beiden Frauen – die Besorgtheit der Mutter, die Verbitterung der Tochter – treffen sich schließlich in direkter Konfrontation in einer Art von Therapiesitzung und finden zu emotionalen Höhe- und Tiefpunkten: „Du hast dich nicht geliebt gefühlt?", "“, fragt Angela ihre Tochter. „Nein“, sagt diese: „Ich fühlte mich gehasst.“ „Geboren in Auschwitz“ umzingelt das Trauma zwischen den Generationen mit Sensibilität, Achtsamkeit und Einfühlung – und bietet dadurch selbst eine Art Plattform für Traumabewältigung." ],
  "articleContentTranslated" : [ "تم تحرير أوشفيتز في 27 يناير 1945. بمناسبة هذه الذكرى ، يعرض آرتي صورة الجيل المؤثر \"ولدت في أوشفيتز\" ، ولم تشهد كاثلين أوروز كلاين الهولوكوست. أمك أنجيلا تفعل.", "ولدت أنجيلا أوروز في أوشفيتز. كانت والدتها فيرا ، وهي يهودية مجرية ، حاملًا في شهرين فقط عندما تم ترحيلها إلى معسكر الإبادة وتعرضت لسوء المعاملة من قبل الطبيب النازي سيئ السمعة منجيل لإجراء \"تجارب طبية\".", "عندما علم منجل أنها تتوقع طفلاً ، لم يكن لديه سوى كلمتين: \"أوزة غبية\". ولدت أنجيلا طفلة صغيرة ونجت. اليوم هي سيدة عجوز ولديها ابنة كبيرة ، كاثلين أوروز كلاين ، اسمها كاتي.", "لقد ورثت شيئًا واحدًا قبل كل شيء: صدمة الهولوكوست.", "الناجون من أوشفيتز: أنجيلا أوروز ووالدتها © الصورة: © أرشيف عائلة أوروس كلاين الفيلم الوثائقي \"ولدت في أوشفيتز\" (اليوم ، الأربعاء ، 11:05 مساءً على آرتي) هو صورة لجيل متحرك لصانعي الأفلام الهنغاريين إستر تشيكي وأندراس تاكاش.", "إنه يتتبع بشكل كبير آثار الإبادة الجماعية لليهود حتى الجيل الثالث من الناجين من الهولوكوست - ويفتح مجالًا واسعًا من احتمالات التوتر.", "بين جيل \"الناجين\" وأحفادهم - الأبناء والأحفاد - غالبًا ما تتحول تجربة المحرقة إلى صراع.", "تقول كاتي أوروز كلاين عن طفولتها عندما كانت ابنة أحد الناجين من الهولوكوست: \"لقد نشأت على أن أكون\" ناجية \"وأن أكون قادرة على البقاء على قيد الحياة في أي وقت وفي أي مكان.\"", "على سبيل المثال ، أن تكون قد نشأ من أجل البقاء يعني الاضطرار إلى الذهاب للتسوق بمفردك في سن الثالثة وإتقان المدينة ووسائل النقل العام بها في سن العاشرة. كما أنه يعني عدم إظهار أي مشاعر قدر الإمكان ، لأن المشاعر فُسرت على أنها ضعف.", "ومن كان ضعيفا لا يستطيع البقاء. تتذكر كاتي أوروز كلاين قائلة: \"كانت المحرقة حاضرة دائمًا\". خلال الليل كانت تعذبها كوابيس من صور حرب لم تختبرها بنفسها.", "بالإضافة إلى ذلك ، كانت تعاني من الشعور الدائم بالذنب ، الأمر الذي أقنعها: \"لا يجب أن تستمتع بأي شيء لأن الهولوكوست قد حدث\". لا تظهر أي مشاعر اليوم كاتي أوروز كلاين هي نفسها أم لعدة أطفال وتحاول تجنب أخطاء تربيتها.", "وهذا يعني: عدم نقل الصدمة الموروثة من الأم إلى أطفالها مرة أخرى ؛ السماح وإظهار المشاعر. ليس فقط الابنة ، أنجيلا لها رأي.", "وهي تسرد بوضوح الظروف التي تسببت فيها ولادتها في أوشفيتز والسنوات الصعبة التي تلت ذلك. كما أتيحت لها الفرصة لعرض وجهة نظرها في العلاقة مع ابنتها.", "رحلة إلى القدس: أنجيلا أوروز وابنتها كاتي © الصورة: Cseke-Takacs يرافق صانعو الأفلام الأم وابنتها في رحلة إلى إسرائيل ويراقبونهما في حياتهما المنزلية اليومية في ما يعرف الآن بمونتريال.", "ذكريات أنجيلا عن الحرب وعصر ما بعد الحرب موضحة بمواد أرشيفية أو أفلام عائلية أو رسومات دقيقة متحركة بالقلم الرصاص.", "التصورات المختلفة للمرأتين - قلق الأم ، مرارة الابنة - تلتقي أخيرًا في مواجهة مباشرة في نوع من جلسات العلاج وتصل إلى مستويات عالية من الانفعالات العاطفية: \"ألم تشعر بالحب؟", "أنجيلا تسأل ابنتها. تقول: \"لا\" ، \"لقد شعرت بالكره\". \"ولدت في أوشفيتز\" تحيط بالصدمة بين الأجيال بالحساسية واليقظة والتعاطف - وبالتالي فهي نفسها توفر نوعًا من منصة للتغلب على الصدمة." ]
}