{
  "id" : "oMuPASjy",
  "url" : "https://kurier.at/sport/fussball/fussball-champions-league-live-salzburg-atletico-madrid/401124255",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T20:22:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810101/46-173449812.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Champions League live: Salzburg - Atletico Madrid",
  "articleTitleTranslated" : "دوري ابطال اوروبا بث مباشر: سالزبورج - اتلتيكو مدريد",
  "articleContent" : [ "Salzburg vergab gegen Atlético Madrid zwei Topchancen und verlor mit 0:2. Immerhin darf man in der Europa League weiterspielen.", "Die Ausgangslage vor dem letzten Gruppenspiel in der Champions League war klar: Salzburg musste das Heimspiel gegen Atlético Madrid gewinnen, um ins Achtelfinale aufzusteigen. Eine ordentliche Leistung war gegen die cleveren Spanier aber zu wenig.", "Salzburg ließ in beiden Hälften je eine Topchance aus, leistete sich erneut einen schweren Fehler nach einer Standardsituation und verlor deshalb mit 0:2. „Wir müssen schlau und aggressiv sein und verstehen, dass es nicht nötig ist, das Spiel schon in der ersten Halbzeit zu gewinnen.", "Geduld, Intelligenz und Aggressivität werden ganz wichtig für uns in diesem Spiel sein“, meinte Jesse Marsch vor dem Spiel. Trotzdem stellte der Salzburger Trainer so offensiv wie überhaupt noch nie in dieser Champions-League-Saison auf.", "Mit dem wieder fitten Daka, Koita und Berisha bot der Amerikaner erstmals seine drei Top-Stürmer gemeinsam von Beginn an auf, wobei der deutsche Unter-21-Teamspieler auf der Zehnerposition hinter den beiden Afrikanern begann.", "Patson Daka durfte von Beginn an mitwirken, eine gute Chance konnte aber auch er nicht nützen .   © Bild: EPA/Christian Bruna Und Salzburg startete, als würde auf den Abend kein Morgen folgen. Mit dem Anpfiff stürmten sieben, acht Salzburger in den gegnerischen Strafraum.", "Atlético wurde sofort extrem unter Druck gesetzt. Und es sollte auch nur ein paar Sekunden dauern, bis es die erste Großchance gab: Berisha, der einmal auf den linken Flügel ausgewichen war, traf mit einem zu platzierten Schuss die Stange (2.).", "Die Spanier erkannten schnell den Ernst der Lage, wechselten zwischen Dreier-, Vierer- und Fünferkette munter hin und her, versuchten das Tempo aus dem Spiel zu nehmen. Aber obwohl phasenweise alle Atlético-Spieler in der eigenen Spielhälfte waren, blieb Salzburg zunächst gefährlicher.", "Koita (15.) und Szoboszlai (16.) hatten zumindest Halbchancen. Erst nach gut 20 Minuten bekam Atlético Zugriff auf das Spiel, das sich nun ausgeglichener gestaltete. Chancen hatten die Madrilenen zunächst nur, wenn Wöber Fehler machte.", "Keeper Stankovic war aber auf dem Posten. © Bild: APA - Austria Presse Agentur Stellungsfehler In der 39.  Minute konnte Stankovic nicht mehr retten. Nach einem Freistoß von Carrasco konnte Hermoso ungehindert per Kopf verlängern, obwohl drei Salzburger in seiner Nähe waren.", "Es war bereits das sechste Gegentor aus einem Kopfball, das die Salzburger in der Champions-League kassierten. Nicht die Salzburger (wie es sich Marsch gewünscht hatte), sondern die Gäste konnten also 1:0 in Führung gehen.", "Und mit diesem Spielstand ging es auch in die Pause. Österreichs Meister benötigte nun zwei Tore für das Achtelfinale. © Bild: REUTERS / LEONHARD FOEGER Ein paar Sekunden waren in der zweiten Hälfte erst gespielt, und fast wäre es nur mehr ein Treffer gewesen.", "Aber Szoboszlai ließ eine Chance aus, die man gegen einen defensivstarken Gegner verwerten muss, wenn man gewinnen will: Der Ungar tauchte alleine vor dem Tor auf, schoss aber vorbei (49.). Es sollte die letzte Chance bleiben.", "Die Spanier machten, was sie am besten können: Sie spielten die Zeit runter. Und die Minuten vergingen ereignislos. Marsch konnte von der Bank auch keine Akzente setzen, er hatte ja alle seine Topspieler von Beginn an gebracht.", "Szoboszlai ließ die Chance des Spiels aus .   © Bild: APA/AFP/JOE KLAMAR Später Wechsel Erst in der 73.  Minute wechselte Salzburgs Trainer erstmals. Es kam Okafor für Daka, dem die fehlende Praxis nach seiner Muskelverletzung, die er sich in Madrid zugezogen hatte, anzusehen war.", "Aber weder der Schweizer noch der kurz danach eingewechselte Adeyemi konnten dem Spiel eine Wende geben. Im Gegenteil: Carrasco traf zum 2:0-Endstand (86.). Da die Bayern Lok Moskau besiegten, wurde Salzburg wie 2019 Gruppendritter und spielt im Frühjahr in der Europa League weiter.", "Red Bull Salzburg - Atletico Madrid 0:2 (0:1) Wals-Siezenheim, Red Bull Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Anthony Taylor (ENG) Tore: 0:1 (39.) Hermoso 0:2 (86.) Carrasco Salzburg: Stankovic - Kristensen, Ramalho, Wöber (89.", "Onguene), Ulmer - E. Mwepu (89. Susic), Junuzovic, Berisha, Szoboszlai (89. Okugawa) - Daka (73. Okafor), Koita (79. Adeyemi) Atletico: Oblak - Trippier, Savic, Felipe, Hermoso - Llorente (91. Lodi), Koke, Saul Niguez (64.", "Herrera), Carrasco (89. Lemar) - Suarez (65. Correa), Joao Felix (89. Torreira) Gelbe Karten: Ramalho bzw. Simeone (Trainer), Hermoso, Savic Gruppe A - 6. Runde: Bayern München - Lok Moskau Tore: Süle (63.), Choupo-Moting (80.).", "Bayern: Alaba nicht im Kader Red Bull Salzburg - Atletico Madrid Tore: Hermoso (39.), Carrasco (86.)", "Red Bull Salzburg *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale Salzburg - Atletico zum Nachlesen Heute, 07:19 PM | Mirad Odobasic Hallöchen Herzlich willkommen, liebe Leser, zum Live-Ticker der Champions-League-Partie zwischen Salzburg und Atletico!", "Heute, 07:20 PM | Mirad Odobasic Heute, 07:21 PM | Mirad Odobasic Vorspiel Die Aufstellungen der beiden Teams sind bekannt. Eines ist gleich auf den ersten Blick klar: Salzburg geht dieses \"Endspiel\" sehr offensiv an:", "  Heute, 07: 23 PM | Mirad Odobasic Vorspiel Der Trainer der Gäste, Diego Simeone, schickt die folgende Elf aufs Spielfeld:   Heute, 07: 26 PM | Mirad Odobasic Vorspiel So sieht die Tabelle vor den heutigen Spielen aus:", "  Heute, 07: 49 PM | Mirad Odobasic Paris Saint-Germain hat derweil zum Abschluss der Vorrunde den vierten Sieg im sechsten Spiel gefeiert und sich den Gruppensieg vor RB Leipzig gesichert.  :", "Der französische Meister gewann die tags zuvor wegen eines Rassismus-Vorfalls abgebrochene Partie gegen Basaksehir aus Istanbul mit 5:1.  Heute, 07:57 PM | Mirad Odobasic Vorspiel Geleitet wird diese Partie vom englischen Schiedsrichter Anthony Taylor. ", "Heute, 08:00 PM | Mirad Odobasic Anpfiff Los geht's! Salzburg mit dem ersten Ballbesitz.  Heute, 08:02 PM | Mirad Odobasic Großchance Nach nicht einmal 2 Minuten trifft Berisha die Stange! Heute, 08:03 PM | Mirad Odobasic Puh Das wär's gewesen.", "Der Stürmer lässt Routinier Savic aussteigen, versucht es mit einem präzisen Schuss. Zu präzise ... Heute, 08:07 PM | Mirad Odobasic Sehr, sehr .... ... hoch stehen die Salzburger. Das lässt klarerweise auch Konter zu.", "Muss die Truppe von Jesse Marsch in Kauf nehmen ... Heute, 08:08 PM | Mirad Odobasic Nun lassen sich ... ... die Gäste erstmals im Salzburg-Strafraum blicken. Da ist aber noch nichts zwingendes dabei.", "Heute, 08:11 PM | Mirad Odobasic Chance 10.  Koita wird in der Mitte gefunden, fackelt aber zu lang - und weg ist der Ball. Im Anschluss holt Ulmer aber einen Eckball heraus. Diese endet mit einem Stürmerfoul.", "Heute, 08:13 PM | Mirad Odobasic Abspielfehler Diese gibt es in dieser Anfangsphase am laufenden Band. Und zwar auf beiden Seiten. Heute, 08:13 PM | Mirad Odobasic Freistoß 14.  Trippier wird ihn ausführen. ", "Heute, 08:16 PM | Mirad Odobasic Chance 16.  Szoboszlai prüft Oblak mit einem präzisen Flachschuss, doch der Slowene ist blitzschnell unten und klärt zur Ecke. Auch diese wird gefährlich, Mwepu ist der Abnehmer, doch der Ball fliegt über das Atletico-Gehäuse. ", "Heute, 08:18 PM | Mirad Odobasic Konter Joao Felix nimmt es mit mehreren Salzburgern auf, dabei fällt Wöber zu Boden und muss gerade behandelt werden. Heute, 08:18 PM | Mirad Odobasic Sieht leider ... ... nicht gut aus, für den Ex-Rapidler.", "Wir hoffen das Beste.  Heute, 08:20 PM | Mirad Odobasic Zum Glück ... ... hüpft Wöber wieder auf dem Feld herum. Alles gut! Heute, 08:22 PM | Mirad Odobasic Erster Eckball ... ... für die Spanier. Harmlos.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "أضاع سالزبورج فرصتين كبيرتين أمام أتلتيكو مدريد وخسر 2-0. بعد كل شيء ، يمكنك الاستمرار في اللعب في الدوري الأوروبي.", "كان مركز البداية قبل مباراة المجموعة الأخيرة في دوري أبطال أوروبا واضحًا: كان على سالزبورغ الفوز في مباراته على أرضه ضد أتلتيكو مدريد من أجل التقدم إلى دور الـ16. لم يكن الأداء اللائق كافياً أمام الأسبان الأذكياء.", "أضاع سالزبورج فرصة كبيرة في كلا الشوطين ، وارتكب خطأ فادحًا آخر بعد ركلة ثابتة ، وبالتالي خسر 2-0. \"علينا أن نتحلى بالذكاء والعدوانية ونفهم أنه لا داعي للفوز بالمباراة في الشوط الأول.", "قال جيسي مارش قبل المباراة \"الصبر والذكاء والعدوانية سيكونان مهمين للغاية بالنسبة لنا في هذه اللعبة. ومع ذلك ، كان مدرب سالزبورج أكثر هجومًا من أي وقت مضى في موسم دوري أبطال أوروبا.", "مع لياقة داكا وكويتا وبريشا مرة أخرى ، قدم اللاعب الأمريكي أفضل ثلاثة مهاجمين له معًا منذ البداية لأول مرة ، حيث بدأ لاعب منتخب ألمانيا تحت 21 عامًا بعشر مرات خلف الأفارقة.", "سُمح لـ Patson Daka بالمشاركة منذ البداية ، لكنه لم يستطع المجازفة أيضًا. © الصورة: إي بي إيه / كريستيان برونا وسالزبورغ بدا وكأن المساء لن يتبعه غدًا. مع انطلاق المباراة ، اقتحم سبعة أو ثمانية لاعبين من سالزبورغ منطقة جزاء الخصم.", "تعرض أتلتيكو على الفور لضغط شديد. ولم يستغرق الأمر سوى بضع ثوانٍ قبل أن تكون هناك فرصة كبيرة: بيريشا ، الذي تهرب مرة واحدة إلى الجناح الأيسر ، وضرب القضيب بتسديدة كانت متوقعة جدًا (الثانية).", "سرعان ما أدرك الإسبان خطورة الموقف ، فانتقلوا ذهابًا وإيابًا بسعادة بين ثلاثة وأربعة وخمسة على التوالي ، وحاولوا إخراج وتيرة اللعب. ولكن على الرغم من أن جميع لاعبي أتلتيكو كانوا في بعض الأحيان في النصف الخاص بهم من المباراة ، إلا أن سالزبورج ظل في البداية أكثر خطورة.", "وسجل كويتا (المركز الخامس عشر) وزوبوسزلاي (المركز السادس عشر) نصف الفرص على الأقل. فقط بعد 20 دقيقة جيدة تمكن أتلتيكو من الوصول إلى المباراة التي أصبحت الآن أكثر توازناً. لم يكن لدى المدريديين في البداية فرصة إلا إذا ارتكب ووبر أخطاء.", "كان حارس المرمى ستانكوفيتش في العمل. © الصورة: APA - وكالة الصحافة النمساوية خطأ في الموقف في الدقيقة 39 ، لم يعد بإمكان ستانكوفيتش الإنقاذ. بعد ركلة حرة من كاراسكو ، تمكن هيرموسو من تجاوز رأسية دون عوائق ، على الرغم من أن ثلاثة سالزبورغر كانوا قريبين.", "وهذا هو الهدف السادس الذي تلقى شباكه من رأسية اهتزت شباك سالزبورج في دوري أبطال أوروبا. ليس سالزبورغ (كما تمنى مارش) ، لكن الضيوف تمكنوا من التقدم 1-0.", "وبهذه النتيجة دخلت الشوط الثاني. احتاج بطل النمسا الآن إلى هدفين في دور الستة عشر. © الصورة: REUTERS / LEONHARD FOEGER تم لعب بضع ثوانٍ فقط في الشوط الثاني ، وكان هدفًا واحدًا تقريبًا.", "لكن Szoboszlai أضاع فرصة كان عليك استخدامها ضد خصم دفاعي إذا كنت تريد الفوز: ظهر المجري بمفرده أمام المرمى ، لكنه سدد في المرمى (49). يجب أن تكون الفرصة الأخيرة.", "فعل الأسبان أفضل ما يفعلونه: لقد قللوا من شأن الوقت. ومرت الدقائق بهدوء. لم يستطع مارش تحديد أي لهجات من مقاعد البدلاء أيضًا ، فقد أحضر جميع لاعبيه الكبار منذ البداية.", "أضاع Szoboszlai فرصة المباراة. © الصورة: APA / AFP / JOE KLAMAR التغيير في وقت لاحق لم يتغير مدرب سالزبورغ لأول مرة حتى الدقيقة 73. جاء أوكافور من أجل داكا الذي رأى نقص التدريب بعد إصابة العضلات التي تعرض لها في مدريد.", "لكن لا السويسري ولا أدييمي ، اللذان حضرا بعد ذلك بوقت قصير ، كانا قادرين على تغيير اللعبة. على العكس من ذلك: سجل كاراسكو النتيجة النهائية 2-0 (المركز 86). منذ فوز بايرن على لوك موسكو ، احتل سالزبورج المركز الثالث في المجموعة كما هو الحال في 2019 وسيواصل اللعب في الدوري الأوروبي في الربيع.", "ريد بول سالزبورج - أتلتيكو مدريد 0: 2 (0: 1) فالس-سيزينهايم ، ريد بول أرينا ، لا يسمح للمشاهدين (بسبب جائحة فيروس كورونا) ، SR أنتوني تايلور (إنجلترا) الأهداف: 0: 1 (39) هيرموسو 0: 2 (86.) كاراسكو سالزبورغ: ستانكوفيتش - كريستنسن ، رامالهو ، ووبر (89.", "Onguene) ، Ulmer - E. Mwepu (89th Susic) ، Junuzovic ، Berisha ، Szoboszlai (89th Okugawa) - Daka (73rd Okafor) ، Koita (79th Adeyemi) Atletico: Oblak - Trippier ، Savic ، Felipe ، Hermoso - يورينتي (91 لودي) ، كوك ، ساول نيجيز (64.", "هيريرا) ، كاراسكو (89 ليمار) - سواريز (كوريا 65) ، جواو فيليكس (توريرا 89) بطاقات صفراء: راماليو أو سيميوني (مدرب) ، هيرموسو ، سافيتش المجموعة أ - الجولة السادسة: بايرن ميونخ - لوك موسكو الاهداف: سول (63) تشوبو موتينج (80).", "بايرن: ألابا ليس في ريد بول سالزبورج - أتلتيكو مدريد. الأهداف: هيرموسو (39) ، كاراسكو (86)", "رد بول سالزبورج * = في دور الـ16 ** = التحول إلى دور الـ16 في الدوري الأوروبي سالزبورج - أتليتكو للقراءة اليوم ، 07:19 مساءً | Mirad Odobasic مرحبًا أيها القراء الأعزاء ، إلى الشريط المباشر لمباراة دوري أبطال أوروبا بين سالزبورغ وأتلتيكو!", "اليوم ، 07:20 م | ميراد أودوباسيك اليوم ، ٧:٢١ م | Mirad Odobasic Prelude تشكيلة الفريقين معروفة. هناك شيء واحد واضح للوهلة الأولى: سالزبورغ يتعامل مع هذا \"النهائي\" بقوة شديدة:", "اليوم ، 07:23 م | مقدمة ميراد أودوباسيتش يرسل مدرب الضيوف ، دييغو سيميوني ، الفريق التالي إلى الميدان: اليوم ، 07:26 مساءً | مقدمة ميراد أودوباسيك هذا ما تبدو عليه الطاولة قبل مباريات اليوم:", "اليوم ، 07:49 م | في غضون ذلك ، احتفل ميراد أودوباسيتش باريس سان جيرمان بفوزه الرابع في المباراة السادسة في نهاية الدور التمهيدي وحقق فوز المجموعة على RB Leipzig. :", "فاز بطل فرنسا في المباراة ضد باشاك شهير من اسطنبول ، والتي ألغيت في اليوم السابق بسبب حادثة عنصرية ، بنتيجة 5-1. اليوم ، 07:57 م | مقدمة ميراد أودوباسيتش يترأس هذه المباراة الحكم الإنجليزي أنتوني تيلور.", "اليوم 8:00 م | انطلاق المباراة ميراد أودوباسيتش لنذهب! سالزبورغ مع أول استحواذ. اليوم ، 08:02 م | ميراد Odobasic فرصة كبيرة بعد أقل من دقيقتين من وصول بيريشا إلى العارضة! اليوم 08:03 م | ميراد أودوباسيك فيو كان من الممكن أن يكون الأمر كذلك.", "يسمح المهاجم للمخضرم سافيتش بالخروج ويحاول بتسديدة دقيقة. دقيق جدا ... اليوم ، 08:07 م | ميراد أودوباسيك جدا جدا ... ... شعب سالزبورغ يقف عاليا. من الواضح أن هذا يسمح أيضًا بالهجمات المضادة.", "يجب أن نتحمل مع فرقة جيسي مارش ... اليوم ، 08:08 مساءً | ميراد أودوباسيتش الآن ... ... يمكن رؤية الضيوف في منطقة جزاء سالزبورغ لأول مرة. لكن لا يوجد شيء مقنع حتى الآن.", "اليوم ، 08:11 م | فرصة Mirad Odobasic 10. يتم العثور على Koita في الوسط ، ولكنه يشعل لفترة طويلة - واختفت الكرة ، ثم يأخذ Ulmer ركلة ركنية. هذا ينتهي بارتكاب خطأ مهاجم.", "اليوم ، 08:13 م | أخطاء تشغيل Mirad Odobasic هذه غير متسقة في هذه المرحلة الأولية. على كلا الجانبين. اليوم ، 08:13 م | ركلة حرة ميراد أودوباسيتش 14. يأخذها Trippier.", "اليوم ، 08:16 م | فرصة ميراد أودوباسيتش 16. Szoboszlai يتفقد أوبلاك بتسديدة منخفضة دقيقة ، لكن السلوفيني يسقط في ومضة ويسدد ركلة ركنية. هذا أمر خطير أيضًا ، Mwepu هو المشتري ، لكن الكرة تحلق فوق منزل Atletico.", "اليوم ، 08:18 م | يواجه لاعب ميراد أودوباسيتش جواو فيليكس عدة لاعبين من سالزبورج ، ويسقط ووبر على الأرض ويتعين علاجه. اليوم ، 08:18 م | Mirad Odobasic لسوء الحظ ... لا يبدو جيدًا بالنسبة لـ Rapidler السابق.", "نتمنى الأفضل. اليوم ، 08:20 م | Mirad Odobasic لحسن الحظ ... ... يقفز Wöber في الملعب مرة أخرى. كل شيء على مايرام! اليوم ، 08:22 م | ميراد أودوباسيتش الركنية الأولى ...... للإسبان. غير ضار. المزيد من إدخالات المدونة الحية" ]
}