{
  "id" : "OMwuT8d3",
  "url" : "https://noe.orf.at/stories/3083835/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-07T11:32:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/00/crops/w=1280/805720_opener_280600_img_20210106_152719.jpg?s=0fb711a7143266de9fea83fae7e2bb1ee2ae4fc1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kritik an CoV-Demos: Neue Regeln für Polizei",
  "articleTitleTranslated" : "انتقاد عروض CoV التوضيحية: قواعد جديدة للشرطة",
  "articleContent" : [ "Keine Maske, zu wenig Abstand – obwohl die Beamten mehrfach darauf hinwiesen, ignorierten mehrere Teilnehmer die Schutzmaßnahmen, die angesichts der Coronavirus-Pandemie gelten.", "Drei Personen wurden von Polizisten schließlich kurzfristig festgenommen, um deren Identität festzustellen, 30 wurden angezeigt, so die Bilanz in Wiener Neustadt. In Tulln, wo etwa 250 Menschen an einer Versammlung teilgenommen hatten, gab es laut Polizei vier Personenkontrollen.", "Kritik am Verhalten der etwa 2.500 Teilnehmer in Wiener Neustadt, die ohne Masken und ohne Abstand durch die Stadt zogen, kam am Donnerstag von Vizebürgermeister Christian Stocker (ÖVP):", "„Das ist eine Ohrfeige für alle Wiener Neustädterinnen und Wiener Neustädter, die sich durch ihr diszipliniertes Verhalten bemühen, die Pandemie in den Griff zu bekommen“:", "Die Coronavirus-Maßnahmen würden laut Stocker zwar „viele von uns nerven, aber umso wichtiger ist es gerade jetzt, dass wir zusammenhalten und durchhalten. “", "“Mehr Polizeipräsenz So wie in Wiener Neustadt verliefen bisher auch die meisten anderen Demonstrationen, etwa in Amstetten, Waidhofen an der Thaya und Tulln oder vergangenes Wochenende in Wien. Das Innenministerium kündigte deshalb für Donnerstag eine konkrete Richtlinie an.", "Doch die Auflösung von Versammlungen, wie ursprünglich diskutiert wurde, war am Nachmittag kein Thema mehr. Stattdessen sollen die Versammlungen künftig im Vorfeld besser geprüft werden – das betrifft auch Ankündigungen in Sozialen Medien – und bei einem hohen Eskalationspotenzial untersagt werden.", "Darüber hinaus soll es bei Demonstrationen mehr Polizeipräsenz geben. Laut Innenminister Karl Nehammer wird die Richtlinie „bundesweit einheitliche Standards gewährleisten, um die rechtsstaatlichen Strukturen in Österreich zu schützen.", "“Weitere Demos geplant Die Richtlinie wurde gemeinsam von Experten aus den verschiedenen Bereichen des Innenministeriums und der Polizei erarbeitet, etwa Polizeijuristen, Experten des Versammlungsrechts, aber auch des polizeilichen Ordnungsdienstes.", "Die Nagelprobe, ob sie tatsächlich ausreicht, dürfte schon bald bevorstehen. Dem Vernehmen nach sind in Niederösterreich weitere Demonstrationen geplant, etwa nächste Woche in St. Pölten." ],
  "articleContentTranslated" : [ "لا يوجد قناع ، مسافة قصيرة جدًا - على الرغم من أن المسؤولين أشاروا مرارًا وتكرارًا ، تجاهل العديد من المشاركين الإجراءات الوقائية التي تنطبق في ضوء وباء فيروس كورونا.", "تم القبض أخيرًا على ثلاثة أشخاص من قبل الشرطة في غضون مهلة قصيرة لتحديد هويتهم ، وتم الإبلاغ عن 30 شخصًا ، وفقًا للميزانية العمومية في Wiener Neustadt. وفقا للشرطة ، كان هناك أربع عمليات تحقق من الهوية في تولن ، حيث حضر حوالي 250 شخصًا اجتماعا.", "وجاءت انتقادات لسلوك ما يقرب من 2500 مشارك في Wiener Neustadt ، الذين ساروا عبر المدينة دون أقنعة ودون أي مسافة ، من نائب رئيس البلدية كريستيان ستوكر (ÖVP) يوم الخميس:", "\"هذه صفعة على الوجه لجميع سكان Wiener Neustadt الذين يحاولون السيطرة على الوباء من خلال سلوكهم المنضبط\":", "وفقًا لستوكر ، فإن إجراءات فيروس كورونا من شأنها أن \"تزعج الكثير منا ، ولكن الأهم الآن أننا نلتزم ببعضنا البعض ونثابر. \"", "\"وجود المزيد من الشرطة كما هو الحال في Wiener Neustadt ، حدثت معظم المظاهرات الأخرى حتى الآن ، على سبيل المثال في Amstetten و Waidhofen an der Thaya و Tulln أو نهاية الأسبوع الماضي في فيينا. لذلك أعلنت وزارة الداخلية عن دليل محدد ليوم الخميس.", "لكن حل الاجتماعات ، كما نوقش في الأصل ، لم يعد يمثل قضية بعد الظهر. بدلاً من ذلك ، يجب فحص الاجتماعات في المستقبل بشكل أفضل مقدمًا - وهذا ينطبق أيضًا على الإعلانات في وسائل التواصل الاجتماعي - وحظرها إذا كان هناك احتمال كبير للتصعيد.", "بالإضافة إلى ذلك ، يجب أن يكون هناك المزيد من تواجد الشرطة في المظاهرات. ووفقًا لوزير الداخلية كارل نهامر ، فإن المبدأ التوجيهي \"يضمن معايير موحدة على الصعيد الوطني من أجل حماية الهياكل الدستورية في النمسا.", "\"تم التخطيط لمزيد من العروض التوضيحية تم وضع الدليل الإرشادي بشكل مشترك من قبل خبراء من مختلف المجالات في وزارة الداخلية والشرطة ، مثل محامي الشرطة ، وخبراء في قانون التجمع ، ولكن أيضًا من إدارة الشرطة.", "من المحتمل أن يتم قريبًا اختبار الحمض لمعرفة ما إذا كان كافياً بالفعل. ووفقًا للتقارير ، من المقرر تنظيم المزيد من المظاهرات في النمسا السفلى ، حوالي الأسبوع المقبل في سانت بولتن." ]
}