{
  "id" : "ONBg8JEi",
  "url" : "https://kurier.at/chronik/oesterreich/tierischer-jahresrueckblick-putzige-babys-und-gerettete-vierbeiner/401143731",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4848744/46-171166192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tierischer Jahresrückblick: Putzige Babys und gerettete Vierbeiner",
  "articleTitleTranslated" : "المراجعة السنوية للحيوانات: أطفال لطيفون وأصدقاء ذوو أرجل تم إنقاذهم",
  "articleContent" : [ "Mehrere Zoobetreiber freuten sich über Nachwuchs, Vereine wiederum halfen Tieren in Not.", "Zumindest die Tierwelt bescherte den Menschen gute Nachrichten in diesem sonst so bescheidenen 2020: Man durfte sich über putzige Babys in Zoos freuen, über wiedergefundene Ausreißer oder gesund gepflegte Schützlinge.", "„Pauline“ ist eindeutig eine Vertreterin der Kategorie putzig. Das Faultier wurde im April im Tiergarten Schönbrunn geboren. Es wiegt mittlerweile gute drei Kilogramm und lässt sich meist gemütlich von Mutter „Alberta“ tragen.", "Das Faultier kam im April während des Lockdowns zur Welt © Bild: Tiergarten Schönbrunn / Daniel Zupanc Über mangelnden Nachwuchs konnte auch der Alpenzoo Innsbruck nicht klagen: Es kamen drei Kälber sowie jeweils zwei Wisente, Alpenkrähen und Birkhühner zur Welt und jede Menge Zwergmäuse.", "Unter anderem wurden im Alpenzoo Mäuse geboren © Bild: Alpenzoo Innsbruck Zwei Kälbchen erfreuen die Betreuer des Zoos besonders: „Frieda“ und „Max“ sind Zwillinge.", "Doppelte Freude im Alpenzoo Innsbruck: Es gab mit „Frieda“  und „Max“ eine seltene Grauvieh-Zwillingsgeburt © Bild: Alpenzoo Innsbruck Und Corona hin oder her – Ostern musste gefeiert werden. So gab es etwa für die Schneehasen im Alpenzoo eine Extraportion Karotten.", "Die Schneehasen verputzten eine Extraportion Karotten © Bild: Alpenzoo „Sigi“ im Polizeidienst Der jüngste Polizeischüler trat übrigens im September in Vorarlberg seinen Dienst an: Im Alter von sechs Monaten begann „Sigis“ Ausbildung zum Diensthund.", "\"Sigi\" wandelt auf den Spuren von Rex © Bild: LPD Vorarlberg Nur kurz dauerte glücklicherweise die Suche nach „Sansi“: Die Katze entkam kürzlich ihrer Besitzerin in Oberösterreich, wurde aber in einem Stall entdeckt und zur „Pfotenhilfe“ gebracht.", "„Sansi“ war gechipt, so konnte ihr Frauerl gefunden werden. Eine neue Besitzerin fand auch ein weiterer Schützling: Zwei Monate lang pflegten Helfer der „Pfotenhilfe“ einen madenbefallenen Kater „Hero“ ist wieder gesund und hat ein liebevolles Zuhause.", "Kater \"Hero\" war schwer erkrankt, ist aber wieder gesund und wird gut betreut © Bild: Pfotenhilfe Nun, im Winter, sind die Vögel auf unsere Hilfe angewiesen, wenn es um ihre Nahrung geht – ob Spatzen, Amseln oder Meisen.", "Rosinen, geschälte Sonnenblumenkerne oder Meisenknödel bieten sich an." ],
  "articleContentTranslated" : [ "كان العديد من مشغلي حدائق الحيوان سعداء بإنجاب ذرية ، وقد ساعدت الجمعيات بدورها الحيوانات المحتاجة.", "جلب عالم الحيوان على الأقل أخبارًا سارة للناس في عام 2020 المتواضع جدًا: يمكنك التطلع إلى أطفال لطيفين في حدائق الحيوان ، أو هاربين مستعدين أو رعاة مهيئين جيدًا.", "من الواضح أن \"بولين\" ممثلة لفئة لطيف. وُلد الكسلان في أبريل في حديقة حيوان شونبرون. تزن الآن ثلاثة كيلوغرامات ويمكن أن تحملها الأم \"ألبرتا\" بشكل مريح.", "وُلد الكسلان في أبريل أثناء الإغلاق © الصورة: Tiergarten Schönbrunn / Daniel Zupanc لم تستطع حديقة حيوان إنسبروك الألبية الشكوى من قلة النسل أيضًا: ثلاثة عجول واثنان من البيسون وغربان جبال الألب وطيهوج سوداء وولدت الكثير من الفئران القزمة.", "من بين أمور أخرى ، ولدت الفئران في Alpenzoo © صورة: Alpenzoo Innsbruck عجلان صغيران يسعدان مشرفي حديقة الحيوان: \"فريدا\" و \"ماكس\" توأمان.", "ضاعف الفرحة في إنسبروك ألبينزو: مع \"فريدا\" و \"ماكس\" كان هناك ولادة توأم نادرة من ماشية رمادية © الصورة: ألبينزو إنسبروك وكورونا أم لا - يجب الاحتفال بعيد الفصح. على سبيل المثال ، كان هناك جزء إضافي من الجزر للأرانب البرية في حديقة حيوانات جبال الألب.", "قامت الأرانب الجبلية بتنظيف جزء إضافي من الجزر.", "\"Sigi\" تتبع خطى Rex © الصورة: LPD Vorarlberg لحسن الحظ ، لم يستغرق البحث عن \"Sansi\" سوى وقت قصير: هربت القطة مؤخرًا من مالكها في النمسا العليا ، ولكن تم اكتشافها في إسطبل ونقلها إلى \"Paw Help\".", "تم قطع \"سانسى\" حتى يمكن العثور على زوجته. وجد شخص آخر مالكًا جديدًا: لمدة شهرين ، اعتنى مساعدون من \"Pfotenhilfe\" بقطط موبوء باليرقات. \"البطل\" يتمتع بصحة جيدة مرة أخرى ولديه منزل محب.", "كانت القطة \"البطل\" مريضة بشكل خطير ، لكنها عادت إلى الحالة الصحية مرة أخرى ويتم الاعتناء بها جيدًا © صورة: Pfotenhilfe حسنًا ، في الشتاء ، تعتمد الطيور على مساعدتنا عندما يتعلق الأمر بطعامها - سواء كانت عصافير أو طيور شحرور أو ثدي.", "يعتبر الزبيب أو بذور عباد الشمس المقشرة أو فطائر اللحم مثالية." ]
}