{
  "id" : "onKDPNUO",
  "url" : "https://kurier.at/wissen/gesundheit/corona-parodontitis-erhoeht-risiko-fuer-schweren-verlauf/401177878",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:15:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916248/46-148305308.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PIKSEL/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Parodontitis erhöht Risiko für schweren Verlauf",
  "articleTitleTranslated" : "كورونا: يزيد التهاب دواعم السن من خطر الإصابة بدورة شديدة",
  "articleContent" : [ "Wer an Parodontitis leidet, der hat ein höheres Risiko, auf der Intensivstation zu landen, wenn er an Corona erkrankt. Bisher ist bekannt, dass eine Reihe von Vorerkrankungen das Risiko für schwere Covid-19-Verläufe erhöhen.", "Eine aktuelle, in Katar durchgeführte Studie zeigt nun, dass die Zahnbetterkrankung ebenfalls als Risikofaktor für einen schweren Verlauf anzusehen ist.", "Zwischen Februar und Juli 2020 wurde die Fall-Kontroll-Studie mit 568 Patienten unter Verwendung der nationalen elektronischen Patientenakten, die medizinische und zahnmedizinische Daten enthielt, durchgeführt.", "Dabei kam es bei 40 Personen im Laufe der COVID-19-Infektion zu Komplikationen - die Patienten brauchten unterstützte Beatmung, mussten auf die Intensivstation verlegt werden oder starben sogar.", "Neunmal häufiger gestorben Die Studie ergab, dass nach Berücksichtigung von Kategorien wie Alter, Geschlecht, Nikotinkonsum und Body-Mass-Index, Patienten mit Parodontitis 3,5-mal häufiger auf die Intensivstation eingewiesen wurden, 4,5-mal häufiger ein Beatmungsgerät benötigten und fast neunmal häufiger sterben, als diejenigen ohne Zahnfleischerkrankungen.  ", "Ebenso waren mit Entzündungen verbundene Biomarker bei Patienten mit Parodontitis erhöht.", "Mariano Sanz, einer der Autoren der Studie, stellte fest, dass orale Bakterien bei Patienten mit Parodontitis eingeatmet werden und die Lunge infizieren können, insbesondere bei Patienten, die ein Beatmungsgerät verwenden.", "\"Dies kann zur Verschlechterung von Patienten, die an Corona erkrankt sind, beitragen und das Todesrisiko erhöhen\", sagte er und empfiehlt, dass das Krankenhauspersonal Patienten mit Parodontitis identifizieren und bei ihnen orale Antiseptika verwenden sollte, um die Übertragung von Bakterien zu verringern.  ", "Bettina Dannewitz, Präsidentin der Deutschen Gesellschaft für Paradontologie, ergänzt: „Die Feststellung und Aufrechterhaltung der parodontalen Gesundheit kann ein wichtiger Bestandteil der Versorgung von Covid-19-Patienten werden.", "Mundpflege sollte Teil der Gesundheitsempfehlungen sein, um das Risiko für schwere Verläufe zu verringern.", "Daher sollten regelmäßige zahnärztliche Kontrollen auch und besonders in der Pandemiesituation durch die Patienten in Anspruch genommen werden, um so vermeidbare Risikofaktoren für einen schweren Verlauf zu verhindern.\"" ],
  "articleContentTranslated" : [ "أي شخص يعاني من أمراض اللثة لديه مخاطر أكبر في أن ينتهي به المطاف في وحدة العناية المركزة إذا أصيب بالكورونا. من المعروف حتى الآن أن عددًا من الأمراض السابقة يزيد من خطر الإصابة بدورات Covid 19 الشديدة.", "أظهرت دراسة حديثة أجريت في قطر أن أمراض اللثة تعتبر أيضًا عامل خطر لدورة شديدة.", "بين فبراير ويوليو 2020 ، تم إجراء دراسة حالة وضبط لـ 568 مريضًا باستخدام السجل الصحي الإلكتروني الوطني ، والذي يحتوي على بيانات طبية وبيانات عن الأسنان.", "حدثت مضاعفات في 40 شخصًا أثناء الإصابة بعدوى COVID-19 - كان المرضى بحاجة إلى مساعدة التنفس الصناعي ، وكان لا بد من نقلهم إلى وحدة العناية المركزة أو حتى الموت.", "تسع مرات أكثر عرضة للوفاة.وجدت الدراسة أنه بعد مراعاة فئات مثل العمر والجنس واستهلاك النيكوتين ومؤشر كتلة الجسم ، كان المرضى الذين يعانون من التهاب دواعم السن أكثر عرضة للقبول في وحدة العناية المركزة بنسبة 3.5 مرات ، وأكثر احتمالية 4.5 مرات بحاجة إلى التنفس الصناعي وتقريبا تسع مرات أكثر عرضة للوفاة من أولئك الذين لا أمراض اللثة.", "كما تم زيادة المؤشرات الحيوية المرتبطة بالالتهابات في المرضى الذين يعانون من أمراض اللثة.", "وأشار ماريانو سانز ، أحد مؤلفي الدراسة ، إلى أن بكتيريا الفم يتم استنشاقها في المرضى الذين يعانون من أمراض اللثة ويمكن أن تصيب الرئتين ، خاصةً أولئك الذين يستخدمون جهاز التنفس الصناعي.", "وقال: \"يمكن أن يساهم ذلك في تدهور حالة مرضى فيروس كورونا ويزيد من مخاطر الوفاة\" ، وأوصى العاملين بالمستشفى بتحديد المرضى المصابين بأمراض اللثة واستخدام مطهرات فموية عليهم لتقليل انتقال العدوى البكتيرية.", "تضيف بيتينا دانيويتز ، رئيسة الجمعية الألمانية لأمراض اللثة: \"يمكن أن يصبح ترسيخ صحة اللثة والحفاظ عليها جزءًا مهمًا من رعاية مرضى Covid-19.", "يجب أن تكون العناية بالفم جزءًا من التوصيات الصحية لتقليل مخاطر الإصابة بأمراض خطيرة.", "لذلك ، يجب أيضًا أن يستخدم المريض فحوصات الأسنان المنتظمة وخاصة في حالة الوباء من أجل منع عوامل الخطر التي يمكن تجنبها لدورة خطيرة \"." ]
}