{
  "id" : "ONLoq7jX",
  "url" : "https://www.derstandard.at/story/2000125026240/ja-warum-nicht-lothar-beckenbauer-traut-matthaeus-loew-nachfolge-zu?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:12:37Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Ja, warum nicht Lothar?\": Beckenbauer traut Matthäus Löw-Nachfolge zu",
  "articleTitleTranslated" : "\"نعم ، لماذا لا لوثار؟\": بيكنباور يثق في خليفة ماتيوس لوف",
  "articleContent" : [ "Der deutsche Weltmeistertrainer Franz Beckenbauer würde seinem früheren Lieblingsschüler Lothar Matthäus die Nachfolge von Teamchef Joachim Löw \"auf jeden Fall\" zutrauen.", "Wie Fußball-Ikone Beckenbauer (75) der Bild-Zeitung weiter sagte, verfüge Rekordnationalspieler Matthäus (59) über \"weltweite Erfahrung\", zudem habe er sich \"sehr weiterentwickelt\". Beckenbauer schloss: \"Ja, warum nicht Lothar?\"", "Doch auch Bayern Münchens Erfolgstrainer Hansi Flick, Löw-Assistent beim WM-Gewinn 2014, würde nach Ansicht Beckenbauers \"passen, er kennt den DFB in- und auswendig\". Allerdings habe er Zweifel, ob der FC Bayern den 56-Jährigen vorzeitig aus seinem Vertrag bis 2023 entlassen würde.", "Beckenbauer hatte seinen Rückzug als deutscher Teamchef wenige Monate vor der WM 1990 angekündigt, deswegen machte der \"Kaiser\" Parallelen zu Löw aus: \"Ich fühlte keine Spannung mehr, zu wenig Begeisterung und dachte mir: Bevor es die anderen merken, ziehst du selbst die Konsequenzen.", "Ich kann mir vorstellen, dass Jogi Löw sich nun befreit fühlt.\" Dass der Bundestrainer zur \"lame duck\" wird in den letzten vier Monaten seiner Amtszeit, glaubt Beckenbauer nicht: \"Bei einem Vereins-Trainer mag es ein Problem sein, wenn ein Abschied früh feststeht.", "Da können sich Cliquen im Team bilden. Aber bei der Nationalmannschaft ist das völlig anders. Die Spieler sind nur für ein paar Wochen zusammen und wollen alle nur eines – ihre maximale Leistung bringen.", "Jogi Löw besitzt so viel Autorität. Da sehe ich kein Problem.\" Beckenbauer, der 1990 mit dem Titelgewinn den perfekten Abschluss schaffte, traut auch Löw (61) bei der Europameisterschaft (11. Juni bis 11.  Juli) den großen Wurf zu.", "\"Ich würde es ihm nach seinen 15 meist erfolgreichen Jahren sehr wünschen. Eines ist klar: Er hinterlässt seinem Nachfolger ein bestelltes Feld, eine intakte Mannschaft\", sagte Beckenbauer. (sid, red, 14.3.2021)" ],
  "articleContentTranslated" : [ "كان المدرب الألماني ، فرانز بيكنباور ، يثق \"بالتأكيد\" في طالبه المفضل السابق لوثار ماتيوس ليخلف رئيس الفريق يواكيم لوف.", "كما قال رمز كرة القدم بيكنباور (75 عامًا) لـ Bild-Zeitung ، فإن اللاعب الوطني القياسي ماتيوس (59) يتمتع \"بخبرة عالمية\" وقد \"طور كثيرًا\". واختتم بيكنباور حديثه قائلاً: \"نعم ، لماذا لا لوثر؟\"", "لكن حتى هانسي فليك ، مدرب بايرن ميونيخ الناجح ، مساعد لوف عندما فاز بكأس العالم 2014 ، سيكون ، من وجهة نظر بيكنباور ، \"لائقًا ، يعرف الاتحاد الألماني تمامًا\". ومع ذلك ، لديه شكوك فيما إذا كان بايرن ميونخ سيطلق سراح اللاعب البالغ من العمر 56 عامًا من عقده قبل الأوان حتى عام 2023.", "كان بيكنباور قد أعلن عن اعتزاله منصب رئيس الفريق الألماني قبل بضعة أشهر من نهائيات كأس العالم 1990 ، ولهذا السبب جعل \"القيصر\" موازيات مع Löw: \"لم أشعر بتوتر أكثر ، وقليل من الحماس وفكرت في نفسي: قبل أن يلاحظ الآخرون ، عليك سحب بنفسك النتائج.", "أستطيع أن أتخيل أن جوغي لوف يشعر الآن بالتحرر. \"لا يعتقد بيكنباور أن المدرب الوطني سيصبح\" بطة عرجاء \"في الأشهر الأربعة الأخيرة من ولايته:\" مع مدرب النادي ، قد تكون هناك مشكلة عندما نقول وداعا المؤكد في وقت مبكر.", "يمكن أن تتشكل المجموعات في الفريق. لكن الأمر مختلف تمامًا مع المنتخب الوطني. يتواجد اللاعبون معًا لبضعة أسابيع فقط ويريدون جميعًا شيئًا واحدًا - وهو الأداء بأقصى ما يمكن.", "يتمتع Jogi Löw بالكثير من السلطة. لا أرى مشكلة هناك \". يعتقد بيكنباور ، الذي حقق النهاية المثالية بفوزه باللقب عام 1990 ، أن لوف (61) سيحقق نجاحًا كبيرًا في بطولة أوروبا (من 11 يونيو إلى 11 يوليو).", "وقال بيكنباور: \"أتمنى ذلك كثيرًا له بعد 15 عامًا من النجاح في الغالب. هناك شيء واحد واضح: إنه يترك خلفه بحقل مزروع ، فريق سليم\". (سيد ، أحمر ، 14.3.2021)" ]
}