{
  "id" : "ONq2atiK",
  "url" : "https://kurier.at/kultur/beyonce-dominiert-grammy-nominierungen/401108622",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T19:17:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Beyonce dominiert Grammy-Nominierungen",
  "articleTitleTranslated" : "بيونسيه تهيمن على ترشيحات جرامي",
  "articleContent" : [ "Die US-Sängerin Beyonce geht mit den meisten Siegeschancen in die kommende Grammy-Verleihung.  Die 39-Jährige sammelte bei der Verkündung der Nominierungen am Dienstag neun Preischancen in acht Kategorien ein.", "Unter anderem wurde ihr Song \"Black Parade\" sowohl in der Kategorie \"Aufnahme des Jahres\" als auch als \"Song des Jahres\" nominiert.  Ebenfalls mehrere Nominierungen erhielten unter anderem Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby.", "An der Verkündung der Nominierungen wirkten unter anderem Sharon Osbourne, Megan Thee Stallion, Dua Lipa und Imogen Heap mit.  Die Grammys, die zu den begehrtesten Musikpreisen der Welt gezählt werden, werden in rund 80 Kategorien vergeben.", "Rund 13.000 Mitglieder der veranstaltenden Recording Academy entscheiden über die Preisträger.  Die für den 31.  Jänner 2021 geplante kommende Grammy-Gala soll von Comedian Trevor Noah moderiert werden.", "Der Südafrikaner ist seit 2015 Gastgeber der \"Daily Show\" beim US-Sender Comedy Central.  Im Jänner hatte bei der diesjährigen Grammy-Verleihung, die von Sängerin Alicia Keys moderiert wurde, die Sängerin und Songschreiberin Billie Eilish fünf Preise gewinnen können." ],
  "articleContentTranslated" : [ "تذهب المغنية الأمريكية بيونسيه إلى حفل توزيع جوائز جرامي القادم بأكبر حظوظ للفوز. حصل اللاعب البالغ من العمر 39 عامًا على تسع فرص للحصول على جوائز في ثماني فئات عندما تم الإعلان عن الترشيحات يوم الثلاثاء.", "من بين أمور أخرى ، تم ترشيح أغنيتها \"بلاك باريد\" في فئتي \"تسجيل العام\" و \"أغنية العام\". كما تلقى كل من تايلور سويفت ودوا ليبا ورودي ريتش وبيلي إيليش وميجان ثاي ستاليون ودابابي عدة ترشيحات.", "ساهم كل من شارون أوزبورن وميجان ثاي ستاليون ودوا ليبا وإيموجين هيب في الإعلان عن الترشيحات. يتم منح جوائز Grammys ، التي تعد من بين أكثر جوائز الموسيقى المرغوبة في العالم ، في حوالي 80 فئة.", "يقرر حوالي 13000 عضو في أكاديمية التسجيل المنظمة الفائزين. وسيدير الكوميدي تريفور نوح حفل جرامي القادم المقرر عقده في 31 يناير 2021.", "استضافت جنوب إفريقيا \"ديلي شو\" على محطة كوميدي سنترال الأمريكية منذ عام 2015. في يناير ، فازت المغنية وكاتبة الأغاني بيلي إيليش بخمس جوائز في حفل توزيع جوائز جرامي لهذا العام ، والتي أدارتها المغنية أليسيا كيز." ]
}