{
  "id" : "ONzJtpYn",
  "url" : "https://sport.orf.at/stories/3072097/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T12:19:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kriechmayr rast in Favoritenrolle",
  "articleTitleTranslated" : "Kriechmayr سباقات في دور المفضلة",
  "articleContent" : [ "Kriechmayr deckte im Abschlusstraining nach Platz 32 am Vortag seine Karten deutlich mehr auf. Der Zweite des Vorjahres markierte in 1:55,48 Min. klare Bestzeit.", "Der Vorsprung des 29-Jährigen auf den zweitschnellsten Italiener Matteo Marsaglia betrug im Ziel zwar nur 0,44 Sek., zwischenzeitlich war Kriechmayr aber fast eine Sekunde voran gelegen.", "Dem Trainingsschnellsten war seine Vorstellung mit Hinweis auf die daraus resultierende Favoritenrolle aber nur bedingt recht.", "„Ich wollte eigentlich keine Bestzeit haben, ich habe nicht damit gerechnet, dass die Konkurrenz so blufft“, sagte Kriechmayr mit einem Augenzwinkern im ORF-Interview, „die Fahrt war deutlich besser als im ersten Training.", "Aber der Platz im Abschlusstraining ist egal, morgen zählt’s. “Franz zeigt auf Als Dritter mit 0,45 Sek. Rückstand auf seinen Teamkollegen durfte auch Franz auf ein gelungenes Training zurückblicken.", "Bis auf eine nicht optimal erwischte Linie im „U-Hakerl“ vor dem Steilhang und der Kurve nach dem Seidlalm-Sprung sei die Fahrt okay gewesen, so der Kärntner im ORF-Interview: „Die Geschwindigkeit war höher als gestern.", "Da darf man keinen Blödsinn machen. Ich habe heute mehr probiert“, so Franz.", "Franz im Training Dritter Der Kärntner empfiehlt sich mit einer starken Trainingsfahrt für eine entsprechend prominente Rolle in den kommenden beiden Rennen Die nächsten Österreicher waren erst außerhalb der Top Ten zu finden, dort dafür in geballter Ladung.", "Daniel Hemetsberger, Daniel Danklmaier, Otmar Striedinger und Christian Walder belegten die Plätze 15, 17, 18 und 19.  Einzig der mit Danklmaier ex aequo klassierte Schwede Felix Monsen und Florian Schieder (ITA) „störten“ etwas die rot-weiß-rote Eintracht.", "Vorjahressieger Matthias Mayer kam hingegen im Abschlusstraining mit 2,77 Sek. Rückstand erneut nicht richtig auf Touren.", "Auch der Dritte vom Mittwoch, Hannes Reichelt, landete diesmal 3,13 Sek. hinter dem Trainingsschnellsten außerhalb der besten 30.  In Kampf um die letzten ÖSV-Startplätze für die Abfahrten setzte sich Walder in der internen Qualifikation gegen Stefan Babinsky (44.) durch.", "Ebenfalls dabei ist Christopher Neumayer, obwohl der Zehnte des Mittwoch-Trainings im zweiten Zeitlauf wegen muskulärer Probleme im linken Bein fehlte. „Wir haben uns alle Teilzeiten angeschaut, Walder war der Bessere“, sagte ÖSV-Herren-Rennsportleiter Andreas Puelacher.", "Apropos Mittwoch: Der Schnellste des ersten Zeitlaufs, Ryan Cochran-Siegle aus den USA, war im Abschlusstraining mit 2,22 Sek. Rückstand ebenfalls nur auf 21 zu finden.Französischer Abflug beim Zielsprung Für eine Schrecksekunde im Abschlusstraining sorgte Johan Clarey.", "Der 40-jährige Franzose kam bei der Landung nach dem Zielsprung zu Sturz, nachdem es ihn in der Luft leicht verdreht hatte. Clarey wurde bei über 140 km/h in die Fangnetze kurz vor der Zielflagge geschleudert, blieb bei seinem Abflug aber unverletzt.", "„Der Aufprall war wirklich hart, und ich spüre meine Arme und meinen Kopf, aber ich bin nicht schlimmer verletzt“, sagte der Routinier, „ich hoffe, ich kann morgen fahren“", "Clarey stürzt kurz vor Ziel Der routinierte Franzose kommt nach einem weiten Satz über den Zielsprung zu Sturz, bleibt aber unverletzt Eine Hoffnung Clareys war auch ein Abtragen des Zielsprunges Richtung Rennen.  “", "Eine Hoffnung, die auch der Trainingsvierte Dominik Paris (ITA) teilte. „Vor dem Absprung ist eine kleine Welle, und wenn man vorspringt, dann bekommt man von unten viel Luft.", "Die Geschwindigkeit ist sehr hoch“, sagte der dreifache Abfahrtssieger auf der Streif aus Südtirol, „den Sprung wird man etwas abtragen müssen, denn wenn wir da im Rennen voll drüberpreschen, könnte das zu weit gehen.“ Herren-Abfahrt in Kitzbühel" ],
  "articleContentTranslated" : [ "بعد احتلاله المركز 32 في اليوم السابق ، كشف كريشماير عن أوراقه بشكل ملحوظ في التدريبات النهائية. شهد الثاني من العام السابق أفضل وقت واضح في 1: 55.48 دقيقة.", "كان تقدم اللاعب البالغ من العمر 29 عامًا على ثاني أسرع الإيطالي ماتيو مارساجليا 0.44 ثانية فقط في النهاية ، ولكن في هذه الأثناء كان كريشماير متقدمًا بثانية تقريبًا.", "كان الأسرع في التدريب سعيدًا جزئيًا فقط بأدائه بالإشارة إلى الدور المفضل الناتج.", "قال Kriechmayr بغمزة في مقابلة ORF: \"لم أكن أرغب حقًا في الحصول على أفضل وقت ، لم أكن أتوقع أن تخدع المنافسة بهذه الطريقة. كانت الرحلة أفضل بكثير مما كانت عليه في جلسة التدريب الأولى.", "لكن المكان في التدريب النهائي لا يهم ، غدًا مهم. \"يشير فرانز إلى المركز الثالث بفارق 0.45 ثانية عن زملائه في الفريق ، ويمكن لفرانز أيضًا أن ينظر إلى الوراء في جلسة تدريبية ناجحة.", "قال كارينثيان في مقابلة مع ORF باستثناء سطر واحد في \"U-Hakerl\" أمام المنحدر الحاد والمنحنى بعد قفزة Seidlalm ، كانت الرحلة على ما يرام ، \"كانت السرعة أعلى من أمس.", "لا يجب أن تفعل أي هراء. قال فرانز.", "يُنصح فرانز في التدريب الثالث بالكارنثيان بمسار تدريبي قوي مقابل دور بارز مماثل في السباقين التاليين ، حيث لم يتم العثور على النمساويين التاليين إلا خارج المراكز العشرة الأولى ، ولكن هناك حمولة مركزة.", "احتل دانيال هيميتسبرغر ودانيال دانكلماير وأتمار ستريدنجر وكريستيان والدر الأماكن 15 و 17 و 18 و 19. فقط السويدي فيليكس مونسن وفلوريان شيدر (ITA) ، الذين تم تصنيفهم على أنهم Danklmaier ex aequo ، \"أزعجوا\" أينتراخت الأحمر والأبيض والأحمر إلى حد ما.", "لكن ماتياس ماير الفائز بالعام الماضي لم يتقدم في الدورة التدريبية الأخيرة ، متأخراً 2.77 ثانية.", "أما ثالث يوم الأربعاء ، هانز رايشيلت ، فقد تراجع أيضًا بمقدار 3.13 ثانية عن أسرع تدريب خارج المراكز الثلاثين الأولى. في المعركة من أجل آخر مراكز انطلاق ÖSV في المنحدرات ، انتصر والدر على ستيفان بابينسكي (44) في التصفيات الداخلية. .", "كما يتواجد كريستوفر نيوماير أيضًا ، على الرغم من غياب الحصة التدريبية العاشرة يوم الأربعاء في الفترة الثانية بسبب مشاكل عضلية في ساقه اليسرى. قال أندرياس بولاشر ، مدير سباقات الرجال في ÖSV: \"نظرنا جميعًا إلى أوقات جزئية ، فالدر كان الأفضل\".", "الحديث يوم الأربعاء: أسرع سباق في المرة الأولى ، رايان كوكران-سيجل من الولايات المتحدة ، كان متأخرًا 2.22 ثانية في التدريب النهائي أيضًا فقط في 21. رحيل الفرنسي في قفزة الهدف تسبب جوهان كلياري في لحظة صدمة في التدريب النهائي.", "وسقط الفرنسي البالغ من العمر 40 عاما عند هبوطه بعد القفزة المستهدفة بعد أن التواء قليلا في الهواء. تم إلقاء Clarey في الشباك بسرعة تزيد عن 140 كم / ساعة قبل وقت قصير من العلم المتقلب ، لكنه لم يصب بأذى عند مغادرته.", "قال المخضرم: \"كان التأثير صعبًا حقًا ويمكنني أن أشعر بذراعي ورأسي ، لكنني لم أصب بأذى أسوأ. آمل أن أتمكن من القيادة غدًا\"", "تسقط Clarey قبل خط النهاية بفترة وجيزة يسقط الفرنسي المتمرس بعد قفزة طويلة فوق القفزة المستهدفة ، لكنه لم يصب بأذى ، وكان أحد أمل Clarey أن يتم محو القفزة المستهدفة نحو السباق. \"", "الأمل الذي شاركه دومينيك باريس (ITA) الرابع في التدريب. \"هناك موجة صغيرة قبل أن تقفز ، وعندما تقفز تحصل على الكثير من الهواء من الأسفل.", "قال الفائز بثلاث مرات على المنحدرات في Streif من جنوب تيرول ، \"السرعة عالية جدًا\" ، \"سيتعين عليك ارتداء القفزة قليلاً ، لأننا إذا تجاوزناها في السباق ، فقد تذهب بعيدًا\". انحدار الرجال في كيتزبوهيل" ]
}