{
  "id" : "oO7LLCYc",
  "url" : "https://kurier.at/politik/inland/oesterreich-empfiehlt-astra-zeneca-weiterhin/401215740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:45:54Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4980538/78370011359266316_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kein Impfstopp für Astra Zeneca in Österreich",
  "articleTitleTranslated" : "لا يوجد توقف للتلقيح ضد Astra Zeneca في النمسا",
  "articleContent" : [ "Österreich folgt nicht dem Beispiel Dänemarks und wird weiterhin die Verwendung des Impfstoffs Astra Zeneca empfehlen. ", "Das stellten das Nationale Impfgremium, das Bundesamt für Sicherheit im Gesundheitswesen (BASG), die Europäische Arzneimittelagentur (EMA), das Österreichische Gesundheitsministerium und die Bundesländer Donnerstagabend in einer gemeinsamen Aussendung klar.", "Dänemark und Norwegen haben am Donnerstag verkündet, für 14 Tage einen Impfstopp zu verhängen. Hintergrund: ein möglicher Zusammenhang zwischen Astra Zeneca und Blutgerinnseln. Belegt ist dieser allerdings nicht, wie die EMA und Experten bekräftigen.", "\"Es gibt keinen Hinweis, dass nach einer Corona-Schutzimpfung mehr venöse thromboembolische Ereignisse auftreten als bei ungeimpften Personen. Die Europäische Arzneimittelagentur hat dies soeben erneut bestätigt\", heißt es in der Aussendung.", "Der Nutzen von Astra Zeneca als Impfstoff sei hingegen eindeutig belegt. Das Nationale Impfgremium sehe also keine Notwendigkeit, \"Corona-Schutzimpfungen aufzuschieben oder auszusetzen\".", "Jeder Impfstoff, der in der EU zugelassen werde - also auch Astra Zeneca - durchlaufe ein \"präzises und verantwortungsvolles Prüfverfahren\"." ],
  "articleContentTranslated" : [ "لا تحذو النمسا حذو الدنمارك وستواصل التوصية باستخدام لقاح Astra Zeneca.", "تم توضيح ذلك من قبل لجنة التطعيم الوطنية والمكتب الفيدرالي للسلامة في الرعاية الصحية (BASG) ووكالة الأدوية الأوروبية (EMA) ووزارة الصحة النمساوية والولايات الفيدرالية في بث مشترك مساء الخميس.", "أعلنت الدنمارك والنرويج يوم الخميس أنهما ستفرضان حظرا على التطعيم لمدة 14 يوما. الخلفية: صلة محتملة بين Astra Zeneca وجلطات الدم. ومع ذلك ، لم يتم إثبات ذلك ، كما يؤكد EMA والخبراء.", "وقال البث: \"لا يوجد ما يشير إلى حدوث المزيد من حالات الانصمام الخثاري الوريدي بعد التطعيم ضد كورونا أكثر من الأشخاص غير المطعمين. وأكدت وكالة الأدوية الأوروبية هذا مرة أخرى\".", "ثبت بوضوح فائدة Astra Zeneca كلقاح. لذلك لا يرى مجلس التطعيم الوطني أي داعٍ لـ \"تأجيل أو تعليق التطعيمات ضد كورونا\".", "يخضع كل لقاح معتمد في الاتحاد الأوروبي - بما في ذلك Astra Zeneca - \"لعملية اختبار دقيقة ومسؤولة\"." ]
}