{
  "id" : "oO9CH0Y8",
  "url" : "https://kurier.at/wirtschaft/amazon-eroeffnet-neues-verteilzentrum-in-wien/401196299",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:17:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Amazon eröffnet neues Verteilzentrum in Wien",
  "articleTitleTranslated" : "تفتتح أمازون مركز توزيع جديد في فيينا",
  "articleContent" : [ "Der US-Versandhändler Amazon hat sein drittes Verteilzentrum für den Großraum Wien in Betrieb genommen.", "Der Standort in der Schemmerlstraße 70 mit 6.000 Quadratmetern Hallenfläche und 700 Quadratmetern Bürofläche sei Ende vergangener Woche in Betrieb genommen worden, teilte der Entwickler der Immobilie Go Asset am Montag mit.", "Waren werden dort nicht gelagert, sondern nur umgeschlagen. Das heißt, die Pakete werden in der Früh geliefert und noch am selben Tag zugestellt. Der US-Riese hat inzwischen einen Großteil seiner Logistik in die Nacht verlegt, um eine Zustellung am nächsten Tag zu garantieren.", "Die Produkte kommen aus Warenhäusern in ganz Europa. Wie der auch in Osteuropa aktive Entwickler von Logistikimmobilien Go Asset in der Aussendung betonte, seien für das Amazon-Verteilzentrum in Simmering keine neuen Flächen versiegelt worden.", "Es habe sich um eine Industriebrache gehandelt. Die neu gebaute Halle verfüge über eine Photovoltaikanlage und sei so ausgelegt, dass auf Elektrofahrzeuge umgestellt werden könne. Amazon investiert in Logistik Amazon hat in den vergangenen zwei Jahren stark in seine Logistik in Österreich investiert.", "Dem ersten Verteilzentrum im niederösterreichischen Großebersdorf im Norden Wiens am S1-Knoten Eibesbrunn folgte im Sommer 2020 das Lager in Wien-Liesing im Süden der Bundeshauptstadt nahe dem Autobahn-Knoten Vösendorf.", "Mit dem neuen Umschlagplatz in Wien-Simmering deckt der Internetriese nun den östlichen Teil der Stadt sowie auch Teile Niederösterreichs sowie das Burgenland ab. Der intern \"DVI3\" genannte Standort liegt unweit des Frachtenbahnhofs Wien-Kledering.", "Laut dem Fachblatt \"Logistik express\" arbeiten rund 200 Mitarbeiter in Simmering. Dazu kommen dem Bericht zufolge rund 400 Fahrer bei neun Zustellfirmen. In Großebersdorf waren die Amazon-Partner vergangenes Jahr ins Visier der Steuerfahnder geraten.", "Bei einer Razzia stellten sie fast tausend Beanstandungen fest, darunter auch Schwarzarbeit und Abgabenhinterziehung. Außerhalb des Großraums Wien arbeitet Amazon derzeit hauptsächlich mit der Post zusammen.", "Amazon plant derzeit aber auch Verteilzentren in Graz und Klagenfurt." ],
  "articleContentTranslated" : [ "افتتحت شركة الطلبات البريدية الأمريكية أمازون مركز التوزيع الثالث لمنطقة فيينا الكبرى.", "أعلن مطور العقار Go Asset يوم الاثنين أن الموقع الواقع في Schemmerlstrasse 70 بمساحة 6000 متر مربع من القاعة و 700 متر مربع من المساحات المكتبية قد تم تشغيله في نهاية الأسبوع الماضي.", "لا يتم تخزين البضائع هناك ، بل يتم التعامل معها فقط. هذا يعني أن الطرود يتم تسليمها في الصباح وتسليمها في نفس اليوم. في غضون ذلك ، حولت الشركة الأمريكية العملاقة جزءًا كبيرًا من لوجستياتها إلى الليل لضمان التسليم في اليوم التالي.", "تأتي المنتجات من المتاجر الكبرى في جميع أنحاء أوروبا. كما أكد مطور العقارات اللوجستية Go Asset ، الذي ينشط أيضًا في أوروبا الشرقية ، في البث ، لم يتم إغلاق أي مناطق جديدة لمركز توزيع Amazon في Simmering.", "كانت أرض صناعية قاحلة. تحتوي القاعة المبنية حديثًا على نظام كهروضوئي وهي مصممة بحيث يمكن تحويلها إلى سيارات كهربائية. تستثمر أمازون في الخدمات اللوجستية استثمرت أمازون بكثافة في لوجستياتها في النمسا على مدار العامين الماضيين.", "أول مركز توزيع في Großebersdorf في النمسا السفلى في شمال فيينا عند تقاطع S1 Eibesbrunn تبعه في صيف 2020 المستودع في Vienna-Liesing في جنوب العاصمة الفيدرالية بالقرب من تقاطع الطريق السريع Vösendorf.", "مع نقطة إعادة الشحن الجديدة في Vienna-Simmering ، تغطي عملاق الإنترنت الآن الجزء الشرقي من المدينة بالإضافة إلى أجزاء من النمسا السفلى وبورغنلاند. الموقع ، المعروف داخليًا باسم \"DVI3\" ، ليس بعيدًا عن محطة الشحن Vienna-Kledering.", "وفقًا لمجلة التجارة \"لوجستيك إكسبريس\" ، يعمل حوالي 200 موظف في سيمرينغ. وفقًا للتقرير ، هناك أيضًا حوالي 400 سائق في تسع شركات توصيل. في Großebersdorf ، تم استهداف شركاء Amazon من قبل محققي الضرائب العام الماضي.", "خلال مداهمة ، اكتشفوا ما يقرب من ألف شكوى ، بما في ذلك العمل غير المصرح به والتهرب الضريبي. خارج منطقة فيينا الكبرى ، تعمل أمازون حاليًا بشكل أساسي مع البريد السويسري.", "تخطط أمازون حاليًا أيضًا لمراكز التوزيع في Graz و Klagenfurt." ]
}