{
  "id" : "ooneFVlD",
  "url" : "https://kurier.at/sport/wintersport/oesv-biathlet-eder-im-wm-einzel-siebenter-laegreid-holte-gold/401191777",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945552/46-175814400.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Biathlet Eder im WM-Einzel Siebenter, Laegreid holte Gold",
  "articleTitleTranslated" : "ÖSV Biathlete Eder السابع في كأس العالم الفردي ، وفاز Laegreid بالميدالية الذهبية",
  "articleContent" : [ "Der 23-jährige Laegreid distanzierte den deutschen Ex-Weltmeister Peiffer in einem Schönwetterrennen bei fast schon frühlingshaften Verhältnissen um 16,9 Sekunden. Der in dieser Saison bereits höchst erfolgreiche Newcomer bescherte den norwegischen Männern damit die ersten Goldene bei dieser WM.", "Olympiasieger Pfeiffer machte die bisher enttäuschende Vorstellung der deutschen Herren vergessen. Dale lag mit einer Strafrunde bereits 40,9 Sekunden zurück. Für Norwegens Topstar Johannes Thingnes Bö reichte es mit zwei Strafminuten hinter dem Franzosen Quentin Fillon Maillet nur zu Rang fünf.", "\"Passt ganz gut\" Eder reihte sich nach dem russischen Überraschungsmann Said Karimulla Khalili ein. \"Das passt ganz gut. Ich bin wirklich sehr zufrieden mit meinem Rennen.", "Läuferisch hat es super gepasst, aber ich bin bei der ersten Stehendserie ein bisschen ins Schwimmen gekommen\", sagte der Topschütze, der sein zweites Top-Ten-Ergebnis nach Rang neun in der Verfolgung holte.", "Mit fast zwei Minuten Rückstand wäre sich eine Medaille, seine zweite in Pokljuka nach Silber mit der ÖSV-Mixedstaffel, aber auch ohne Strafminute nicht ausgegangen.", "Sein Tiroler Teamkollege Felix Leitner belegte mit zwei Fehlschüssen Platz 14.  Julian Eberhard (34./4 Strafminuten) und David Komatz (49./3) kamen nicht ins Spitzenfeld. Damit wird Eder im abschließenden Massenstart am Sonntag der einzige ÖSV-Teilnehmer sein.", "Seine nächste Chance bekommt er aber bereits am Donnerstag gemeinsam mit Lisa Hauser im Single Mixed, mit der er in der neuesten Disziplin schon mehrere Weltcuperfolge gefeiert hat.", "Verfolgungsvizeweltmeisterin Hauser will nach dem als Einzel-Vierte knapp verpassten dritten Edelmetall im Duo nachlegen. Sie musste aber zunächst am Ruhetag die bisherigen Strapazen abschütteln. \"Ich fühle mich schon müde.", "Der Einzelwettkampf geht nicht spurlos an einem vorbei, es war doch ein zäher 15er. Aber es geht allen gleich, die Besten laufen alle Rennen, so ist es bei mir auch\", so Hauser am Mittwoch. Am Wochenende warten auf die Tirolerin noch die Frauenstaffel und der Massenstart.", "\"Alles, was noch kommt, genieße ich. Ich werde vollen Einsatz zeigen.\" Für sei die WM aber schon jetzt einfach traumhaft. \"Das so erleben zu dürfen, mit zwei Medaillen, das ist richtig schön.\"" ],
  "articleContentTranslated" : [ "ابتعد لايجريد البالغ من العمر 23 عامًا عن بطل العالم الألماني السابق بيفر بمقدار 16.9 ثانية في سباق طقس معتدل في ظروف تشبه الربيع تقريبًا. الوافد الجديد ، الذي كان بالفعل ناجحًا للغاية هذا الموسم ، أعطى الرجال النرويجيين أول ميدالية ذهبية لهم في كأس العالم.", "البطل الأولمبي فايفر جعل الأداء المخيب للآمال للرجال الألمان منسيًا. كان دايل متأخرا 40.9 ثانية بحلقة جزاء واحدة. احتل النجم النرويجي يوهانس ثينجنيس بو المركز الخامس فقط بدقيقتين من ركلات الجزاء خلف الفرنسي كوينتين فيلون ماييه.", "وجاء إيدير \"لائقا جدا\" بعد المفاجأة الروسية سعيد كريم الله خليلي. \"هذا يناسب تماما. أنا حقا سعيد جدا بعرقي.", "من وجهة نظر الجري ، كان الأمر رائعًا ، لكنني سبحت قليلاً في السلسلة الدائمة الأولى ، \"قال هداف ، الذي حقق ثاني أفضل عشرة نتيجة له بعد أن احتل المركز التاسع في المطاردة.", "بعد دقيقتين تقريبًا ، لم تكن الميدالية الثانية له في Pokljuka بعد الميدالية الفضية مع التتابع المختلط ÖSV ، ولكن أيضًا بدون دقيقة جزاء ، لن تنفد.", "وانتهى زميله في فريق تيرول فيليكس لايتنر في المركز الرابع عشر بهدفيتين ، بينما لم يصل جوليان إبرهارد (34./4 دقيقة جزاء) وديفيد كوماتز (49./3) إلى الصدارة. هذا يعني أن Eder سيكون المشارك الوحيد في ÖSV في البداية الجماعية النهائية يوم الأحد.", "لكنه سيحصل على فرصته القادمة يوم الخميس مع ليزا هاوزر في أغنية فردية مختلطة ، والتي احتفل معها بالفعل بالعديد من النجاحات في كأس العالم في أحدث نظام.", "تسعى نائبة بطل العالم هاوزر إلى أن تضيف إلى الثنائي بعد المعدن الثمين الثالث ، الذي فاتته للتو في المركز الرابع. لكن كان عليها أولاً التخلص من المجهودات السابقة في يوم الراحة. \"أشعر بالفعل بالتعب.", "المنافسة الفردية لا تتركك بدون أثر ، لقد كانت صعبة للغاية 15. قال هاوزر يوم الأربعاء \"لكن الجميع يشعر بنفس الشيء ، أفضل سباق في جميع السباقات ، هذا هو الحال بالنسبة لي أيضًا\". في عطلة نهاية الأسبوع ، ستظل المرأة التيرولية تتمتع بسباق التتابع النسائي والبداية الجماعية.", "\"أنا أستمتع بكل شيء يأتي بعد ذلك. سأظهر التزامي الكامل.\" بالنسبة لي ، فإن كأس العالم رائعة بالفعل. \"أن تكون قادرًا على تجربة الأمر على هذا النحو ، بميداليتين ، هذا رائع حقًا.\"" ]
}