{
  "id" : "oOxSD2h0",
  "url" : "https://kurier.at/sport/fussball/fussball-wm-qualifikation-5000-geimpfte-wollen-israel-zur-sensation-treiben/401330373",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T13:34:24Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923362/46-118489760.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "5.000 Geimpfte wollen Israel zur Sensation treiben",
  "articleTitleTranslated" : "5000 شخص تم تطعيمهم يريدون جعل إسرائيل ضجة كبيرة",
  "articleContent" : [ "Willi Ruttensteiner folgte Andi Herzog auf der Trainerbank der Israelis nach.  In Deutschland war es ein beliebtes Ratespiel: Wer bleibt länger im Amt, Angela Merkel oder Joachim Löw?", "Mit der Ankündigung des Bundestrainers, nach der EM und insgesamt 15 Jahren im Juli aufzuhören, hat die seit 2005 amtierende Bundeskanzlerin gewonnen: Sie bleibt bis zur Wahl im Herbst. Davor sind für beide noch strategische Entscheidungen zu treffen.", "Löw muss die „Weltmeister-Frage“ klären – und spielt dabei auf Zeit.", "Das angedeutete Comeback von Thomas Müller (31), Mats Hummels (32) und Jêrôme Boateng (32) vor der EM-Endrunde wurde mit den Leistungen in den anstehenden drei WM-Qualifikationsspielen gegen Island, Rumänien und Nordmazedonien verknüpft.", "Gegen die Isländer (20.45 Uhr) beginnt also die letzte Bewährungsfrist des verjüngten deutschen Teams, das beim 0:6 gegen Spanien in der Nations League blamiert wurde. Vor allem Müller, der bei den Bayern groß aufspielt, wird öffentlich zurück ins Team gefordert.", "Löw will erst im Mai „eine endgültige Entscheidung treffen“." ],
  "articleContentTranslated" : [ "خلف ويلي روتنشتاينر آندي هيرتسوغ في مقعد التدريب الإسرائيلي. في ألمانيا كانت لعبة التخمين شائعة: من سيبقى في منصبه لفترة أطول ، أنجيلا ميركل أو يواكيم لوف؟", "فازت المستشارة الاتحادية ، التي تتولى منصبها منذ 2005 ، بإعلان مدربها الوطني أنها ستترك بعد بطولة أوروبا وما مجموعه 15 عامًا في يوليو: ستبقى حتى انتخابات الخريف. قبل ذلك ، يجب اتخاذ قرارات استراتيجية لكليهما.", "يتعين على لوف أن يوضح \"سؤال بطل العالم\" - ويستغل الوقت.", "ارتبطت عودة توماس مولر (31) وماتس هوملز (32) وجيروم بواتينغ (32) قبل نهائيات بطولة أوروبا بالأداء في التصفيات الثلاث المقبلة لكأس العالم ضد أيسلندا ورومانيا ومقدونيا الشمالية.", "ضد الأيسلنديين (8.45 مساءً) ، تبدأ فترة الاختبار الأخيرة للفريق الألماني المتجدد ، والذي تعرض للعار في 0: 6 ضد إسبانيا في دوري الأمم. قبل كل شيء ، مولر ، الذي يلعب بشكل كبير في بايرن ، يواجه تحديًا علنيًا للعودة إلى الفريق.", "لا يريد Löw \"اتخاذ قرار نهائي\" حتى مايو." ]
}