{
  "id" : "oOYaLoQv",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hat-oesterreichern-die-zuversicht-genommen/401140659",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T05:04:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843170/46-173748722.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona hat Österreichern die Zuversicht genommen",
  "articleTitleTranslated" : "نال كورونا الثقة من النمساويين",
  "articleContent" : [ "Ursache Corona Die Meinungsforscher wollten auch wissen, warum die Österreicher so negativ gestimmt sind. Und da zeigte sich wenig überraschend, dass das alles dominierende Thema Corona die Ursache ist.", "Jene, die sorgenvoll in die Zukunft schauen, tun dies vor allem wegen der herrschenden Krise (27 Prozent), der wirtschaftlichen Entwicklung (22 Prozent) sowie der Furcht um den eigenen Arbeitsplatz (17 Prozent).", "Ähnlich die Situation bei den Skeptikern, die aber an erster Stelle die Ungewissheit (28 Prozent) quält. Auch bei den Optimisten bestimmt Corona die Grundhaltung. Allerdings überwiegt bei ihnen die Hoffnung auf den Impfstoff (33 Prozent) sowie die Auffassung, es könne nur besser werden (24 Prozent).", "Die Pandemie hat laut Studie auch Einfluss auf die persönlichen Vorsätze für das kommende Jahr: Jene beiden Ziele - \"sich mehr bewegen\" und \"bewusster leben\" -, die auch schon die vergangenen Jahre an erster Stelle standen, haben für 2021 noch mehr an Bedeutung gewonnen.", "Von den 35 Prozent veränderungswilligen Österreichern wollen 44 Prozent künftig mehr sporteln - im Vorjahr sagten dies 35 Prozent - und 40 Prozent möchten einen bewussteren Lebensstil führen, was einer Zunahme von zehn Prozentpunkten im Vergleich zum Vorjahr bedeutet.", "Ganz unten auf der persönlichen To-Do-Liste stehen etwa \"weniger Alkohol trinken\" (elf Prozent) oder \"sich mehr politisch engagieren\" (9 Prozent). Im Durchschnitt nahm sich die Gruppe mit guten Vorsätzen rund vier davon vor.", "Immerhin schafften es 21 Prozent der Befragten in diesem Jahr ihre noch 2019 gefassten Ziele auch großteils umzusetzen. Gut die Hälfte meinte, dies sei wenigstens teilweise gelungen. 28 Prozent hingegen gaben an, es habe nicht geklappt.", "Für 2021 haben sich zwei Drittel der Bevölkerung gar nichts Spezielles vorgenommen. IMAS hat im November und Dezember 1.017 Österreicher ab 16 Jahre befragt." ],
  "articleContentTranslated" : [ "سبب كورونا أراد منظمو استطلاعات الرأي أيضًا معرفة سبب سلبية النمساويين. مما لا يثير الدهشة ، اتضح أن قضية كورونا المهيمنة هي السبب.", "أولئك الذين يشعرون بالقلق بشأن المستقبل يفعلون ذلك بشكل أساسي بسبب الأزمة السائدة (27 في المائة) ، والتنمية الاقتصادية (22 في المائة) والخوف من عملهم (17 في المائة).", "الوضع مشابه للمتشككين ، لكن العذاب الرئيسي هو عدم اليقين (28 في المائة). كما يحدد كورونا الموقف الأساسي للمتفائلين. ومع ذلك ، فإنهم يفوقون الأمل في اللقاح (33 في المائة) والرأي القائل بأنه يمكن أن يتحسن فقط (24 في المائة).", "وفقًا للدراسة ، فإن للوباء أيضًا تأثيرًا على القرارات الشخصية للعام المقبل: هذان الهدفان - \"التحرك أكثر\" و \"العيش بوعي أكبر\" - اللذان كانا يمثلان أولوية قصوى في السنوات الأخيرة هما أكثر أهمية بالنسبة لعام 2021 وون.", "من بين 35 في المائة من النمساويين المستعدين للتغيير ، يريد 44 في المائة ممارسة المزيد من الرياضة في المستقبل - قال 35 في المائة هذا في العام السابق - و 40 في المائة يريدون أن يعيشوا أسلوب حياة أكثر وعياً ، مما يعني زيادة عشر نقاط مئوية مقارنة بالعام السابق.", "في الجزء السفلي من قائمة المهام الشخصية ، يوجد \"شرب كمية أقل من الكحول\" (أحد عشر بالمائة) أو \"الانخراط بشكل سياسي أكثر\" (9 بالمائة). في المتوسط ، واجهت المجموعة حوالي أربعة منهم بحسن نية.", "بعد كل شيء ، تمكن 21 في المائة من الذين شملهم الاستطلاع من تنفيذ الأهداف التي حددوها في عام 2019 هذا العام إلى حد كبير. قال نصفهم الجيد إن هذا كان ناجحًا جزئيًا على الأقل. لكن 28 في المائة قالوا إن الأمر لم ينجح.", "ثلثي السكان ليس لديهم خطط خاصة لعام 2021. في نوفمبر وديسمبر ، استطلعت IMAS 1017 نمساويًا تتراوح أعمارهم بين 16 عامًا وأكثر." ]
}