{
  "id" : "oP4RJTVQ",
  "url" : "https://kurier.at/politik/inland/kickl-freitesten-ist-bodenlose-frechheit/401144481",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T10:11:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835406/20201221-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Bodenlose Frechheit\": Steht das Freitesten vorerst vor dem Aus?",
  "articleTitleTranslated" : "Kickl: Freestyle هو \"خد بلا قعر\"",
  "articleContent" : [ "FPÖ-Klubchef Herbert Kickl tobt wegen des von der Regierung vorgelegten Gesetzes zum \"Freitesten\" aus dem Lockdown. Die Vorgangsweise von ÖVP und Grünen sei \"eine bodenlose Frechheit und eine Attacke auf die demokratischen Grundprinzipien\", befand Kickl am Neujahrstag in einer Aussendung.", "Er appelliere an Bundespräsident Alexander Van der Bellen, \"auf die Stopptaste zu drücken und dem fortgesetzten autokratischen Kurs des ÖVP-Kanzlers endlich einen Riegel vorzuschieben\".", "Ausnahme von Ausgangsbeschränkungen Die Regierung hat am gestrigen letzten Tag des Jahres 2020 das Gesetz zum \"Freitesten\" aus dem Lockdown vorgelegt, die Novelle zum Epidemiegesetz und COVID-19-Maßnahmengesetz ist bis 3.", "Jänner in Begutachtung. Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die in den vergangenen drei Monaten eine Corona Erkrankung durchgemacht haben, von Ausgangsbeschränkungen ausgenommen werden.", "Scharfe Kritik ÖVP und Grüne hätten den Entwurf am Donnerstag \"aus dem Hinterhalt\" wenige Stunden vor Jahresende in Begutachtung geschickt, kritisierte Kickl. \"Hier haben die machtpolitischen Demokratie- und Parlamentsverächter (Kanzler Sebastian, Anm.)", "Kurz und (Gesundheitsminister Rudolf, Anm.) Anschober wieder einmal ganze Arbeit geleistet\", sparte der Oppositionsvertreter wieder einmal nicht mit deftigen Worten.", "Herbert Kickl (FPÖ) attestiert Sebastian Kurz (ÖVP) \"autokratisches Verhalten\"  Mit der kurzen Frist bis Sonntag werde von vornherein die Möglichkeit einer fundierten inhaltlichen Diskussion ausgeschlossen.", "Kickl forderte eine Verlängerung der Begutachtungsfrist bis 15.  Jänner und einen Gesundheitsausschuss im Nationalrat mit einem verpflichtenden Expertenhearing, bei dem sowohl Verfassungsexperten als auch medizinische Fachleute geladen und gehört werden.", "Inhaltlich sei der Entwurf \"der bisher massivste Eingriff in die Grund- und Freiheitsrechte der Österreicher\", betonte Kickl. \"Er widerspricht dem Gleichheitsgrundsatz und dem rechtsstaatlichem Prinzip und verletzt die fundamentalen Grundlagen des österreichischen Rechtsstaates\", meinte er.", "Der \"Testzwang\" sei \"weder verhältnismäßig noch zweckmäßig\". Es gehe sogar so weit, dass auch private Kontakte von einer Teilnahme am Test abhängig gemacht werden können. \"Wer sich nicht testen lassen will, dem kann sogar das Betreten öffentlicher Orte verwehrt werden.", "Das kann bis zu einem Dauerhausarrest gehen\", warnte Kickl. Teile der Maßnahmen seien auch ausdrücklich nicht befristet und würden somit ins Dauerrecht übergehen." ],
  "articleContentTranslated" : [ "رئيس نادي FPÖ هربرت كيكل يخرج من الإغلاق بسبب القانون الذي قدمته الحكومة بشأن \"الاختبار المجاني\". كانت مقاربة حزب ÖVP والخضر \"خدًا لا نهاية له وهجومًا على المبادئ الديمقراطية الأساسية\" ، كما قال كيكل في بث يوم رأس السنة الجديدة.", "وناشد الرئيس الاتحادي ألكسندر فان دير بيلن أن \"يضغط على زر الإيقاف ويوقف أخيرًا المسار الاستبدادي المستمر لمستشار ÖVP\".", "استثناء لقيود الخروج يوم أمس ، آخر أيام 2020 ، قدمت الحكومة قانون \"حرية الخروج\" من الإغلاق.", "يناير قيد المراجعة. يتيح التعديل إمكانية إعفاء الأشخاص ذوي الاختبار السلبي وجميع من أصيبوا بمرض كورونا في الأشهر الثلاثة الماضية من قيود الخروج.", "انتقادات حادة وجهت انتقادات حادة لـ ÖVP والخضر لإرسال مشروع \"من كمين\" يوم الخميس قبل ساعات قليلة من نهاية العام ، كما انتقد كيكل. \"هنا السلطة - الديمقراطية السياسية والاحتقار البرلماني (المستشار سيباستيان ، ملحوظة)", "باختصار ، (وزير الصحة رودولف ، لاحظ) أن أنشوبر قام مرة أخرى بعمل رائع \"، لم يحفظ ممثل المعارضة مرة أخرى بكلماته القلبية.", "يشهد Herbert Kickl (FPÖ) على \"سلوك استبدادي\" لسيباستيان كورتز (ÖVP) مع الموعد النهائي القصير حتى يوم الأحد ، فإن إمكانية إجراء مناقشة متعمقة للمحتوى مستبعدة من البداية.", "ودعا كيكل إلى تمديد فترة المراجعة إلى 15 يناير ولجنة صحية في المجلس الوطني بجلسة استماع إلزامية للخبراء ، حيث يتم دعوة الخبراء الدستوريين والخبراء الطبيين والاستماع إليهم.", "وشدد كيكل ، من حيث المضمون ، على أن المسودة هي \"أكبر انتهاك للحقوق والحريات الأساسية للنمساويين حتى الآن\". وقال \"إنه يتعارض مع مبدأ المساواة وسيادة القانون وينتهك المبادئ الأساسية للدولة الدستورية النمساوية\".", "\"الاختبار الإجباري\" \"غير متناسب ولا مناسب\". بل إنه يذهب إلى حد أنه يمكن أيضًا جعل جهات الاتصال الخاصة تعتمد على المشاركة في الاختبار. \"أولئك الذين لا يريدون الخضوع للاختبار يمكن حتى رفض دخولهم إلى الأماكن العامة.", "وحذر كيكل من أن ذلك يمكن أن يصل إلى حد الإقامة الجبرية الدائمة." ]
}