{
  "id" : "oPEPpSYO",
  "url" : "https://www.derstandard.at/story/2000125018911/slowenien-betont-erdbebensicherheitdes-atomkraftwerks-krsko?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T10:52:49Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Slowenien betont Erdbebensicherheit des Atomkraftwerks Krsko",
  "articleTitleTranslated" : "سلوفينيا تؤكد السلامة من الزلازل لمحطة الطاقة النووية Krsko",
  "articleContent" : [ "Ljubljana/Krsko – Slowenien hat Vorwürfe von österreichischen Atomgegnern bezüglich der Erdbebensicherheit des Atomkraftwerks Krsko zurückgewiesen.", "Auf Anfrage der APA betonten sowohl die slowenische Atomsicherheitsbehörde als auch der Kraftwerksbetreiber, dass Krsko den zu erwartenden Erdbeben standhalten könne. Sie verwiesen diesbezüglich auch auf die nach dem Unfall von Fukushima durchgeführten EU-Stresstests und die Verbesserungen.", "Im Rahmen der Stresstests habe sich sogar gezeigt, \"dass die tatsächliche Erdbebensicherheit wesentlich größer ist als ursprünglich vorgesehen\", hieß es vom AKW-Betreiber.", "Zu einem Austritt von Strahlung könne es bei einem Beben mit einer Spitzbodenbeschleunigung (PGA) von mehr als 0,8 kommen, was in Krsko aber nur alle 50.000 Jahre oder mehr zu erwarten sei.", "Der Direktor der slowenischen Atomsicherheitsbehörde, Igor Sirc, meinte ebenfalls, dass \"die Wahrscheinlichkeit von Erdbeben, die den Austritt von radioaktiven Stoffen aus dem Atomkraftwerk Krsko verursachen könnten, sehr gering ist\".", "Außerdem sei nach dem Unfall in Fukushima ein umfangreiches Programm zur Verbesserung der Sicherheit ausgearbeitet worden, das mittlerweile \"fast gänzlich umgesetzt\" wurde.", "\"Mit dem Ausbau wurde die Widerstandskraft von Krsko gegen schwere Unglücke zusätzlich verbessert, insbesondere im Bereich von seismischen Belastungen und des sicheren Herunterfahrens wegen starker Erdbeben.\"", "Sirc wies auch darauf hin, dass derzeit eine Sicherheitsüberprüfung des AKW im Gange sei. Diese habe im Dezember 2020 begonnen und dauere bis zum Jahr 2023.  Man erwarte, dass dabei auch die Erdbebensicherheit angemessen geprüft werde.", "Zugleich betonte er, dass die Region um Krsko wegen der schon seit den 1990er-Jahren bestehenden großen öffentlichen Aufmerksamkeit \"zu den in Slowenien am stärksten untersuchten Gebieten bezüglich seismischer Aktivitäten zählt\".", "Die entsprechenden Untersuchungen seien unter Beteiligung von Experten aus Nachbarländern wie Österreich oder Italien, aber auch von Experten aus Ländern mit fortgeschrittenen Atomprogrammen wie Frankreich oder den USA durchgeführt worden.", "Angesichts der von Österreich bekämpften Laufzeitverlängerung bis 2043 hieß es von der Behörde, dass die Nachbarländer noch im März über die Beteiligung an der Umweltverträglichkeitsprüfung informiert werden.", "\"Es ist nicht üblich, dass im Rahmen dieses Verfahrens auch Kontrollen des Kraftwerks durchgeführt werden\", hieß es mit Blick auf Kritik der Atomgegner, wonach die Prüfung nur \"auf dem Papier\" stattfinden soll.", "Diesbezüglich betonte die Behörde, dass der Zustand und die Sicherheit des AKW laufend geprüft werde, etwa im Rahmen von Wartungsarbeiten, von Inspektionen oder der regelmäßigen Sicherheitsüberprüfung (PSR), die aktuell stattfinde.", "Der Kraftwerksbetreiber wies darauf hin, dass die derzeitige dritte PSR die Voraussetzung dafür sei, dass das AKW weitere zehn Jahre (von 2024 bis 2033) in Betrieb bleiben könne.", "Das Ausmaß der Überprüfung werde vom slowenischen Gesetzgeber festgelegt und fuße auf dem PSR-Standard der Internationalen Atomenergieorganisation (IAEO / IAEA). Das AKW Krsko bestätigte zudem, dass die Laufzeitverlängerung auch vom Miteigentümer Kroatien unterstützt werde.", "\"Kroatien hat als Hälfte-Eigentümer bereits im Jahr 2014 seine Zustimmung zu allen erforderlichen Investitionen in einen längerfristigen Betrieb des Atomkraftwerks erteilt.\" Dazu zählen etwa Verbesserungen der Sicherheit aber auch ein Projekt für die Lagerung verbrauchter Brennstäbe.", "Der Umweltausschuss des Nationalrates hat sich am Dienstag in einer einmütig angenommenen Entschließung gegen eine Laufzeitverlängerung von Krsko ausgesprochen.", "Tags darauf forderte die Kärntner Umweltlandesräterin Sara Schaar (SPÖ) in einer Online-Pressekonferenz eine \"technische neue Überprüfung\" des Kraftwerks.", "Die Umweltorganisation Global 2000 wies darauf hin, dass Krsko von den europäischen Reaktoren am stärksten durch seismische Erschütterungen gefährdet sei.", "Zum automatischen Herunterfahren von Krsko nach dem Erdbeben der Stärke 6,4 Ende Dezember in Kroatien meinte Global-2000-Atomsprecher Reinhard Uhrig, das sei \"nochmal gut gegangen\".", "Der Wiener Geologe Roman Lahodynsky, kritisierte, dass bei Krsko Fakten der Geophysik und Geologie \"heruntergespielt\" worden seien. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "ليوبليانا / كرسكو - رفضت سلوفينيا مزاعم المعارضين النمساويين للطاقة النووية فيما يتعلق بالسلامة من الزلزال في محطة كرسكو للطاقة النووية.", "بناءً على طلب APA ، أكدت كل من سلطة السلامة النووية السلوفينية ومشغل محطة الطاقة أن Krsko يمكنه تحمل الزلازل المتوقعة. وفي هذا الصدد ، أشاروا أيضًا إلى اختبارات الإجهاد التي أجراها الاتحاد الأوروبي بعد حادثة فوكوشيما والتحسينات.", "وقال مشغل محطة الطاقة النووية إن اختبارات الإجهاد أظهرت \"أن الأمن الفعلي للزلزال أكبر بكثير مما كان مقصودًا في الأصل\".", "يمكن أن يتسبب الزلزال الذي يزيد تسارع الطابق العلوي (PGA) فيه عن 0.8 في هروب الإشعاع ، والذي لا يمكن توقعه في كرسكو إلا كل 50000 عام أو أكثر.", "وقال مدير وكالة السلامة الذرية السلوفينية ، إيغور سيرك ، إن \"احتمال حدوث زلازل يمكن أن يتسبب في إطلاق مواد مشعة من محطة كرسكو للطاقة النووية منخفض للغاية\".", "بالإضافة إلى ذلك ، بعد الحادث الذي وقع في فوكوشيما ، تم وضع برنامج مكثف لتحسين السلامة ، والذي تم الآن \"تنفيذه بالكامل تقريبًا\".", "\"مع التوسع ، تحسنت مقاومة كرسكو للحوادث الشديدة ، خاصة في منطقة الأحمال الزلزالية والإغلاق الآمن بسبب الزلازل القوية.\"", "كما أشار سيرك إلى أن مراجعة سلامة محطة الطاقة النووية جارية حاليًا. بدأ هذا في ديسمبر 2020 وسيستمر حتى عام 2023. ومن المتوقع أيضًا أن يتم التحقق من سلامة الزلازل بشكل كافٍ.", "وفي الوقت نفسه ، شدد على أن المنطقة المحيطة بكرسكو \"هي واحدة من أكثر المناطق التي تم التحقيق فيها بشكل مكثف في سلوفينيا فيما يتعلق بالأنشطة الزلزالية\" بسبب الاهتمام العام الكبير الذي حظيت به منذ التسعينيات.", "أجريت التحقيقات المقابلة بمشاركة خبراء من دول مجاورة مثل النمسا أو إيطاليا ، ولكن أيضًا من قبل خبراء من دول لديها برامج نووية متقدمة مثل فرنسا أو الولايات المتحدة الأمريكية.", "وبالنظر إلى تمديد الفترة حتى عام 2043 ، الذي تقاتل النمسا من أجله ، قالت الهيئة إنه سيتم إبلاغ الدول المجاورة في مارس حول المشاركة في تقييم الأثر البيئي.", "وقالت إنه \"ليس من المعتاد إجراء عمليات تفتيش لمحطة الطاقة كجزء من هذا الإجراء\" ، بهدف توجيه انتقادات من المعارضين النوويين إلى أن التفتيش يجب أن يتم فقط \"على الورق\".", "وفي هذا الصدد ، أكدت الهيئة أنه يتم فحص حالة وسلامة محطة الطاقة النووية باستمرار ، على سبيل المثال كجزء من أعمال الصيانة أو التفتيش أو مراجعة السلامة الدورية (PSR) التي تجري حاليًا.", "أشار مشغل محطة الطاقة إلى أن PSR الثالث الحالي كان شرطًا أساسيًا لبقاء محطة الطاقة النووية قيد التشغيل لمدة عشر سنوات أخرى (من 2024 إلى 2033).", "يحدد التشريع السلوفيني مدى المراجعة ويستند إلى معيار PSR للوكالة الدولية للطاقة الذرية (الوكالة الدولية للطاقة الذرية / الوكالة الدولية للطاقة الذرية). وأكدت محطة كرسكو للطاقة النووية أيضًا أن تمديد المدة سيدعمه كرواتيا المالكة الشريكة.", "\"بصفتها مالكة نصف ، أعطت كرواتيا موافقتها على جميع الاستثمارات اللازمة في التشغيل طويل الأجل لمحطة الطاقة النووية في عام 2014.\" وتشمل هذه تحسينات في السلامة ، ولكن أيضًا مشروع لتخزين قضبان الوقود المستهلك.", "صوتت لجنة البيئة بالمجلس الوطني يوم الثلاثاء في قرار بالاجماع ضد تمديد فترة كرسكو.", "في اليوم التالي ، دعت مستشارة البيئة في كارينثيان سارة شار (SPÖ) إلى \"فحص تقني جديد\" لمحطة الطاقة في مؤتمر صحفي عبر الإنترنت.", "أشارت المنظمة البيئية العالمية 2000 إلى أن كرسكو من المفاعلات الأوروبية هو الأكثر عرضة لخطر الهزات الزلزالية.", "فيما يتعلق بالإغلاق التلقائي لكرسكو بعد الزلزال الذي بلغت قوته 6.4 درجة في كرواتيا في نهاية ديسمبر ، قال المتحدث باسم شركة Global 2000 النووية راينهارد أوريغ إنه \"سارت الأمور على ما يرام مرة أخرى\".", "انتقد عالم الجيولوجيا الفييني رومان لاهودينسكي أنه في كرسكو \"تم التقليل من أهمية\" حقائق الجيوفيزياء والجيولوجيا. (ابا ، 13 مارس 2021)." ]
}