{
  "id" : "OpHafR0m",
  "url" : "https://kurier.at/chronik/oesterreich/2088-gemeldete-corona-infektionen-in-oesterreich/401164371",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:47:22Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2.088 gemeldete Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "أبلغ 2088 إصابة بكورونا في النمسا",
  "articleContent" : [ "Die hohe Zahl liegt aber an über 500 Nachmeldungen in Salzburg. 2.048 neue Genesene. Von Donnerstag auf Mittwoch wurden hierzulande 2.088 neue Corona-Infektionen gemeldet. Nach 1.672 Infektionen am Mittwoch und 1.702 Infektionen am Donnerstag wärs das ein abermaliger Anstieg.", "Aber so ist es tatsächlich nicht, denn die korrekte Zahl der Neuinfektionen in den vergangen 24 Stunden liegt bei 1.578 und ist somit wieder niedriger als in den vergangenen Tagen. Grund dafür sind 510 Nachmeldungen aus Salzburg.", "Eine Strategie gegen das Virus sind regelmäßige Testungen. Ab Montag gibt es in weiten Teilen Österreichs durchgängige Teststraßen.", "Auch unsere heutige Frage des Tages beschäftigt sich damit: Da die Zahl der Genesenen bei 2.048 liegt, gibt es aber dennoch einen leichten Anstieg bei den derzeit aktiven Fällen.  Außerdem sind 42 weitere Personen im Zusammenhang mit einer Covid-19-Infektion gestorben.", "Die Zahlen aus den Bundesländern im Detail Salzburg: 696 (inkl.", "Nachmeldungen, seit gestern: 186) Wien: 320 Oberösterreich: 249 Niederösterreich: 228 Steiermark: 218 Tirol: 142 Kärnten: 131 Vorarlberg: 71 Burgenland: 33 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.330 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "يرجع هذا العدد الكبير إلى أكثر من 500 تسجيل متأخر في سالزبورغ. 2048 نقاهة جديدة. من الخميس إلى الأربعاء ، تم الإبلاغ عن 2088 إصابة جديدة بكورونا في هذا البلد. بعد 1672 إصابة يوم الأربعاء و 1702 إصابة يوم الخميس ، ستكون هذه زيادة أخرى.", "لكن الأمر ليس كذلك في الواقع ، لأن العدد الصحيح من الإصابات الجديدة في الساعات الأربع والعشرين الماضية هو 1578 وهو بالتالي أقل مرة أخرى مما كان عليه في الأيام القليلة الماضية. والسبب في ذلك هو 510 تسجيل متأخر من سالزبورغ.", "استراتيجية واحدة ضد الفيروس هي الاختبار المنتظم. اعتبارًا من يوم الاثنين ، ستكون هناك طرق اختبار مستمرة في أجزاء كبيرة من النمسا.", "يتعامل سؤال اليوم أيضًا مع هذا: نظرًا لأن عدد الأشخاص الذين تم شفاؤهم هو 2048 ، فلا تزال هناك زيادة طفيفة في عدد الحالات النشطة حاليًا. بالإضافة إلى ذلك ، توفي 42 شخصًا آخر فيما يتعلق بعدوى Covid-19.", "الأرقام من الولايات الفيدرالية بالتفصيل سالزبورغ: 696 (بما في ذلك.", "التسجيلات المتأخرة ، منذ أمس: 186) فيينا: 320 النمسا العليا: 249 النمسا السفلى: 228 ستيريا: 218 تيرول: 142 كارينثيا: 131 فورارلبرغ: 71 بورغنلاند: 33 دخولًا إلى المستشفى في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في النمسا في جميع أنحاء النمسا ، توفي 7330 شخصًا نتيجة فيروس كورونا. بؤر كورونا في النمسا يوضح الرسم التالي الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مصنفة حسب المنطقة.", "ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة. الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية.", "الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف. يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات.", "بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء وباء كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}