{
  "sourceCountry" : "austria",
  "articleTitle" : "Lockdown: Kurzarbeit neu, Trinkgeldersatz, viele offene Fragen",
  "targetLanguage" : "arabic",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Kurzarbeiten kann man jetzt auch zu null Prozent.  Zumindest in jenen Unternehmen, die im November wegen des Lockdowns komplett schließen müssen.  Das sieht die dritte Phase des Corona-Kurzarbeitsmodells vor, das Sonntag vorgestellt wurde.", "Eigentlich müssen Arbeitnehmer derzeit zumindest 30 Prozent (in Ausnahmefällen mit Zustimmung der Sozialpartner auch zehn Prozent) arbeiten.  Für Gastronomen und Hoteliers, die nun einen Monat geschlossen bleiben, kein gangbarer Weg.", "Ihre Mitarbeiter können nun also ganz daheim bleiben, ohne ihren Arbeitsplatz zu verlieren.  Und das bei 90 Prozent ihres Letztbezuges.  Klingt viel, ist angesichts des Einkommensniveaus in der Branche aber oft überschaubar.", "Zumal die Mitarbeiter auch kein Trinkgeld kassieren, mit dem sie sich normalerweise den Verdienst deutlich aufpolieren.  In diesem Punkt präsentierte ÖGB-Präsident Wolfgang Katzian am Sonntag ein kleines Trostpflaster.", "„Wir haben heute die Zustimmung der Arbeitsministerin bekommen, dass es einen Ersatz vom AMS von 100 Euro im Monat netto geben wird“, sagt der Gewerkschafter.  Konkret gilt dieser für alle von der Trinkgeldpauschale erfassten Mitarbeiter in Gastronomie und Hotellerie.", "Er hätte sich zwar mehr gewünscht, sagt Katzian, aber am wichtigsten sei der Erhalt der Arbeitsplätze.  Während der Kurzarbeit bleibt der Kündigungsschutz aufrecht, danach greift zudem eine Behaltefrist.", "Katzian appelliert an Unternehmer: „Schmeißen Sie die Leut’ nicht raus, sondern nutzen Sie dieses Instrument der Kurzarbeit.“ Der Durchrechnungszeitraum für die Kurzarbeit wurde im Zuge der Adaption auf 31.", "März 2021 verlängert.  „Es ist nun auch möglich, rückwirkend unter die 30- oder 10 Prozent-Schwelle zu gehen“, erläutert IV-Generalsekretär Christoph Neumayer.", "Abgesehen davon sind noch viele Fragen zu den am Wochenende verkündeten Hilfen offen.  Etwa jene, wie neu gegründete Betriebe zu einer Umsatzerstattung von 80 Prozent kommen sollen, wenn sie im November 2019 noch keinen Umsatz vorweisen konnten.", "Angekündigt wurde hier ein alternativer Durchrechnungszeitraum; wie genau dieser definiert ist, war den Branchenkennern Sonntagabend aber noch nicht bekannt.  Zudem stellen sich viele Hoteliers, die im November traditionell wenig Gäste und damit Mitarbeiter haben, die Frage, ob sie jetzt noch Personal aus rein saisonale Gründen freisetzen dürfen oder damit Gefahr laufen, alle Lockdown-Unterstützungen zu verlieren.", "Hotelierssprecherin Susanne Kraus-Winkler geht davon aus, dass hier die Drei-Prozent-Grenze gelten wird, die schon beim Fixkostenzuschuss zur Anwendung gekommen ist.", "Gewissheit darüber hat sie aber noch nicht, offenbar finalisieren die Experten erst die letzten Punkte.  Ihre Branchenkollegen wollen vor allem auch wissen, welche Förderungen bei der 80-Prozent-Umsatzerstattung gegengerechnet werden.", "Kraus-Winkler: „Wir hoffen natürlich, dass nur jene Hilfen gegengerechnet werden, die den November betreffen, haben dazu aber noch keine Auskunft.“ Werden Teile des Fixkostenzuschusses I gegengerechnet, die in den vergangenen Monaten geflossen sind, gehen viele Hoteliers trotz der jetzt angekündigten „raschen und unbürokratischen Hilfe“ wohl leer aus, fürchtet Kraus-Winkler.", "Oliver Braun, Geschäftsführer der Wiener Gerstner-Gruppe (Konditorei, Hotels, Catering) ist jedenfalls skeptisch.  „Ich trau’ der ganzen G’schicht nicht, wegen dem Nebensatz mit der Anrechnung und der Deckelung der Hilfen bei 800.000 Euro.", "Betroffene Betriebe in der Stadthotellerie wissen nicht, wie sie die Weihnachtsgelder zahlen sollen.“ Aus seiner Sicht ist die Kurzarbeit kein Allheilmittel.  Denn als Unternehmer bleibe man auf den Lohnnebenkosten sitzen, genauso wie auf Urlaubsansprüchen, die Mitarbeiter selbst dann ansammeln, wenn sie mehr oder weniger zu Hause bleiben.", "Braun: „Wir haben ja keine Perspektive in der Stadthotellerie.  Wir werden im Dezember nicht besser dastehen als jetzt.“ Die Gerstner Gruppe hatte zu Beginn der Pandemie 600 Beschäftigte, jetzt sind es noch 250.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "opllH8nB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/lockdown-kurzarbeit-neu-trinkgeldersatz-viele-offene-fragen/401083767",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تأمين: عمل جديد لوقت قصير ، استبدال تلميح ، العديد من الأسئلة المفتوحة",
  "articleContentTranslated" : [ "يمكن أن يكون العمل لوقت قصير الآن صفر بالمائة. على الأقل في تلك الشركات التي ستغلق تمامًا في نوفمبر بسبب الإغلاق. وينص هذا على المرحلة الثالثة من نموذج عمل كورونا للوقت القصير ، والذي تم تقديمه يوم الأحد.", "في الواقع ، يتعين على الموظفين حاليًا العمل بنسبة 30 بالمائة على الأقل (في حالات استثنائية ، بموافقة الشركاء الاجتماعيين ، عشرة بالمائة). بالنسبة للمطاعم وأصحاب الفنادق ، الذين أغلقوا الآن لمدة شهر ، هذا ليس خيارًا قابلاً للتطبيق.", "يمكن لموظفيك الآن البقاء في المنزل دون فقدان وظائفهم. وذلك بنسبة 90 بالمائة من آخر عملية شراء. يبدو كثيرًا ، ولكن نظرًا لمستوى الدخل في الصناعة ، غالبًا ما يكون من الممكن التحكم فيه.", "خاصة وأن الموظفين لا يجمعون الإكراميات ، والتي يستخدمونها عادةً لتحسين أرباحهم. في هذا الصدد ، قدم رئيس ÖGB وولفجانج كاتزيان بعض العزاء يوم الأحد.", "يقول النقابي: \"اليوم حصلنا على موافقة وزير العمل على أنه سيكون هناك استبدال لـ AMS بقيمة صافية قدرها 100 يورو شهريًا\". على وجه التحديد ، ينطبق هذا على جميع الموظفين في صناعات المطاعم والفنادق التي تغطيها نصيحة السعر الثابت.", "يقول كاتزيان إنه كان يتمنى المزيد ، لكن الشيء الأكثر أهمية هو الحفاظ على الوظائف. تظل الحماية من الفصل سارية المفعول أثناء العمل لفترة قصيرة ، وبعد ذلك يتم تطبيق فترة الاحتفاظ أيضًا.", "يناشد كاتزيان رواد الأعمال: \"لا تطردوا الأشخاص ، استخدم أداة العمل ذات الوقت القصير\". تم تمديد فترة حساب العمل قصير الوقت إلى 31.", "تم تمديد مارس 2021. يوضح السكرتير العام الرابع كريستوف نيوماير قائلاً: \"من الممكن الآن أيضًا الذهاب إلى ما دون عتبة 30 أو 10 بالمائة بأثر رجعي\".", "بصرف النظر عن ذلك ، لا يزال هناك العديد من الأسئلة التي لم تتم الإجابة عنها حول المساعدة التي تم الإعلان عنها خلال عطلة نهاية الأسبوع. على سبيل المثال ، كيف يجب أن تحصل الشركات التي تم تأسيسها حديثًا على تعويض للمبيعات بنسبة 80 بالمائة إذا لم تتمكن من إظهار أي مبيعات في نوفمبر 2019.", "تم الإعلان هنا عن فترة حساب بديلة ؛ كيف يتم تحديد هذا بالضبط لم يكن معروفًا لخبراء الصناعة مساء الأحد. بالإضافة إلى ذلك ، فإن العديد من أصحاب الفنادق ، الذين لديهم عدد قليل من الضيوف تقليديًا وبالتالي عدد قليل من الموظفين في نوفمبر ، يتساءلون عما إذا كان بإمكانهم الآن تسريح الموظفين لأسباب موسمية بحتة أو ما إذا كانوا يخاطرون بفقدان كل دعم الإغلاق.", "تفترض المتحدثة باسم الفندقة سوزان كراوس وينكلر أنه سيتم تطبيق حد الثلاثة في المائة هنا ، والذي تم استخدامه بالفعل لدعم التكلفة الثابتة.", "ومع ذلك ، فهي لم تتأكد بعد من هذا ؛ ويبدو أن الخبراء يضعون اللمسات الأخيرة فقط على النقاط الأخيرة. قبل كل شيء ، يرغب زملاؤك في الصناعة في معرفة الإعانات التي يتم تعويضها مقابل استرداد 80 بالمائة من المبيعات.", "Kraus-Winkler: \"بالطبع نأمل أن يتم تعويض المساعدات التي تتعلق بشهر نوفمبر فقط ، لكن لم نحصل على أي معلومات بعد\". يخشى كراوس وينكلر من أن \"المساعدة السريعة وغير البيروقراطية\" المعلنة ستكون فارغة.", "على أي حال ، فإن أوليفر براون ، المدير الإداري لمجموعة فيينا غيرستنر (محل حلويات ، فنادق ، تموين) متشكك. \"لا أثق في التحول بأكمله ، بسبب البند الثانوي المتعلق بالقروض والحد الأقصى للمساعدات عند 800 ألف يورو.", "الشركات المتضررة في صناعة الفنادق في المدينة لا تعرف كيف تدفع مكافآت عيد الميلاد. \"في رأيه ، العمل لوقت قصير ليس الدواء الشافي. لأنه بصفتك رائد أعمال ، ستترك لك تكاليف إضافية للأجور ، بالإضافة إلى استحقاقات الإجازة التي يجمعها الموظفون حتى عندما يقيمون في المنزل بشكل أو بآخر.", "براون: \"ليس لدينا آفاق في الأعمال الفندقية بالمدينة. لن نكون في وضع أفضل في ديسمبر مما نحن عليه الآن. \"في بداية الوباء ، كان لدى مجموعة غيرستنر 600 موظف ، والآن هناك 250 موظفًا.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}