{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 6 Millionen: OMV-Chef Seele auch 2019 Gagenkaiser",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Österreichs Topmanager haben 2019 trotz höherer Gewinne der im Leitindex ATX börsennotierten Unternehmen nicht mehr ganz so gut verdient wie im Jahr davor: Die durchschnittlichen Direktvergütungen der ATX-Vorstandschefs gingen von 2,17 Millionen auf knapp über 2 Mio.", "Euro zurück.  Das hat der europäische Unternehmensberater hkp berechnet, der alljährlich ein Vergütungsranking erstellt.  Spitzenverdiener war auch 2019 OMV-Chef Rainer Seele mit einem Jahressalär von 6,085 Millionen Euro. 2018 hatte der OMV-Chef noch 4,47 Mio.", "Euro kassiert - allerdings kümmerte er sich seit Mitte 2019 nach dem Rückzug von Vorstand Manfred Leitner auch um den Bereich Downstream Marketing & Trading, was extra honoriert wurde.", "Zu den Gagen-Kaisern - die mehr verdienten als der Durchschnitt der ATX-Vorstandschefs - gehörten im vergangenen Jahr laut hkp-Berechnungen auch Voestalpine-Chef Wolfgang Eder (3,39 Mio.", "Euro), Erste-Group-Chef Andreas Treichl (3,3 Mio.  Euro), BAWAG-CEO Anas Abuzaakouk (3,0 Mio.  Euro), Wienerberger-Vorstandschef Heimo Scheuch (2,83 Mio.  Euro), Post-Chef Georg Pölzl (2,56 Mio.", "Euro) und Andritz-CEO Wolfgang Leitner (2,13 Mio.  Euro).  Die Spannweite der Direktvergütungen der ganzjährig amtierenden Vorstandsvorsitzenden im ATX lag 2019 zwischen 560.000 und 6,085 Mio.", "Euro.  In den Rückgang der CEO-Gagen trotz gestiegener Gewinne der Unternehmen dürfe man nicht zu viel hineininterpretieren, warnte Kramarsch, \\\"aber Aufsichtsräte sind einfach vorsichtiger geworden, und das auch zurecht, weil jede ihrer Entscheidungen in Sachen Vergütung den Weg ins Licht der Transparenz findet\\\".", "Schon seit Jahren kritisiert hkp die geringe Transparenz bei den individuellen Vergütungsausweisen der Unternehmen.  \\\"Eine der großen Transparenzlücken ist ja, dass man aus den österreichischen Vergütungsberichten noch nicht einmal herauslesen kann, was in der variablen Vergütung auf Jahresergebnisse orientiert und was langfristig orientiert ist.\\\" Diese Unterscheidung sei nur bei 8 der 19 untersuchten Vorstandsvorsitzenden möglich.", "Nun seien aber tiefgreifende Veränderungen in der Art der Veröffentlichung und eine höhere Transparenz zu erwarten, sagte hkp-Partner Michael Kramarsch im Gespräch mit der APA.", "In Folge der 2.  Europäischen Aktionärsrechterichtlinie aus dem Jahr 2017 ist am 10.  Juni 2019 das Aktienrechts-Änderungsgesetz (AktRÄG 2019) in Kraft getreten.", "Seit Jänner 2020 liegt auch der Österreichische Corporate Governance Kodex (ÖCGK) in überarbeiteter Form vor.  \\\"In diesem Jahr mussten sich die österreichischen Unternehmen erstmalig mit einer Hauptversammlungsabstimmung zum Thema Vorstandsvergütungssystem herumschlagen\\\", so Kramarsch.", "\\\"Ab dem nächsten Jahr wird jährlich über den Vergütungsbericht abgestimmt.\\\" \\\"Österreich war in Westeuropa das letzte Land, wo es eine sogenannte \\\"Say on pay\\\"-Abstimmung noch nicht gab, und insofern muss es sich da erst einruckeln.\\\" Rechtlich sei zwar nur eine einfache Mehrheit notwendig, \\\"aber die Investoren und Stimmrechtsberater verlangen im Prinzip 75, 80 Prozent Zustimmung\\\".", "Von Unternehmen, die diesen Grad an Zustimmung nicht erreichen, werde eine Überarbeitung ihrer Vergütungssysteme erwartet.  Etliche Unternehmen - Post, Uniqa, Verbund, RBI, Telekom, AT&S, OMV - kamen bei der \\\"Say on pay\\\"-Abstimmung auf mehr als 99 Prozent Zustimmung.", "Einige - etwa Wienerberger, Schoeller-Bleckmann, Do&Co oder Andritz - erreichten weniger als 75 Prozent.  Weil es für Unternehmen mit starken Kernaktionären leichter sei, in der Hauptversammlung auch eine hohe Zustimmung zu kommen, würden die Investoren besonders auf die Zustimmung der freien Aktionäre (ohne Anker-Aktionäre) achten.", "\\\"Da wird das eine oder andere österreichische Unternehmen noch sein blaues Wunder erleben, weil man sich eben nicht blind auf die Zustimmungsergebnisse beim Vergütungssystem verlassen kann" ],
  "id" : "opnamn2M",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/mehr-als-6-millionen-omv-chef-seele-auch-2019-gagenkaiser/401086488",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "أكثر من 6 ملايين: رئيس OMV سيلي جاجنكايزر مرة أخرى في عام 2019",
  "articleContentTranslated" : [ "في عام 2019 ، لم يكسب كبار المديرين في النمسا بنفس الجودة التي حققوها في العام السابق ، على الرغم من ارتفاع أرباح الشركات المدرجة في مؤشر ATX الرائد: ارتفع متوسط الأجر المباشر للرؤساء التنفيذيين في ATX من 2.17 مليون إلى ما يزيد قليلاً عن 2 مليون.", "عودة اليورو. تم حساب ذلك من قبل مستشار الإدارة الأوروبي hkp ، الذي أنشأ ترتيبًا للأجور السنوية. كان راينر سيل رئيس شركة OMV صاحب أعلى دخل في عام 2019 براتب سنوي قدره 6.085 مليون يورو. في عام 2018 ، كان لا يزال لدى رئيس شركة OMV 4.47 مليون", "تم جمع اليورو - ولكن منذ منتصف عام 2019 ، بعد تقاعد عضو مجلس الإدارة مانفريد لايتنر ، كان مسؤولاً أيضًا عن تسويق وتداول المصب ، والذي تم دفعه بشكل إضافي.", "وفقًا لحسابات hkp ، كان رئيس Voestalpine Wolfgang Eder (3.39 مليون يورو) من بين أباطرة الرسوم - الذين كسبوا أكثر من متوسط المديرين التنفيذيين ATX.", "EUR) ، الرئيس التنفيذي لمجموعة Erste Group Andreas Treichl (3.3 مليون يورو) ، الرئيس التنفيذي لشركة BAWAG أنس أبو زقوك (3.0 مليون يورو) ، الرئيس التنفيذي لشركة Wienerberger Heimo Scheuch (2.83 مليون يورو) ، رئيس قسم البريد جورج بولزل (2.56 مليون", "EUR) والرئيس التنفيذي لشركة Andritz Wolfgang Leitner (2.13 مليون يورو). تراوح نطاق الأجر المباشر لرؤساء المجلس التنفيذي على مدار العام في ATX بين 560.000 و 6.085 مليون في عام 2019.", "اليورو. حذر كرامارش ، \"لكن المجالس الإشرافية أصبحت ببساطة أكثر حذراً ، وهي محقة في ذلك ، لأن كل قرار من قرارات التعويضات يجد طريقه إلى ضوء الشفافية \\ \".", "لسنوات ، انتقد hkp انخفاض مستوى الشفافية في بيانات المكافآت الفردية للشركات. \\ \"إحدى الثغرات الكبيرة في الشفافية هي أنه لا يمكن للمرء حتى أن يقرأ من تقارير المكافآت النمساوية ما في المكافأة المتغيرة التي تعتمد على النتائج السنوية وما هو طويل الأجل. \\\" هذا التمييز ممكن فقط لثمانية من الرؤساء التنفيذيين الـ 19 الذين تم فحصهم.", "لكن الآن يمكن توقع تغييرات عميقة في نوع النشر وشفافية أكبر ، كما قال مايكل كرامارش شريك hkp في مقابلة مع APA.", "نتيجة للتوجيه الأوروبي الثاني لحقوق المساهمين من عام 2017 ، دخل قانون تعديل قانون شركة الأسهم (AktRÄG 2019) حيز التنفيذ في 10 يونيو 2019.", "قانون حوكمة الشركات النمساوي (ÖCGK) متاح أيضًا في شكل منقح منذ يناير 2020. وقال كرامارش \"هذا العام ، كان على الشركات النمساوية أن تكافح من أجل تصويت اجتماع عام حول موضوع نظام المكافآت للمجلس التنفيذي للمرة الأولى\".", "\\ \"اعتبارًا من العام المقبل ، سيتم التصويت على تقرير المكافآت سنويًا. \\\" \\ \"كانت النمسا آخر دولة في أوروبا الغربية حيث لم يكن هناك حتى الآن ما يسمى بتصويت \\\" Say on pay \\ \"، ولذلك يجب أن تتزعزع . \\ \"من الناحية القانونية ، لا يلزم سوى أغلبية بسيطة ، \\\" ولكن المستثمرين والمستشارين بالوكالة يطلبون من حيث المبدأ 75 ، موافقة 80٪ \".", "من المتوقع أن تقوم الشركات التي لا تحقق هذا المستوى من الموافقة بمراجعة أنظمة المكافآت الخاصة بها. حصل عدد من الشركات - Post و Uniqa و Verbund و RBI و Telekom و AT&S و OMV - على أكثر من 99 بالمائة من الموافقة في تصويت \\ \"قل على الدفع \\\".", "حقق البعض - مثل Wienerberger أو Schoeller-Bleckmann أو Do & Co أو Andritz - أقل من 75 بالمائة. نظرًا لأنه من الأسهل على الشركات التي لديها مساهمون أساسيون أقوياء الحصول على مستوى عالٍ من الموافقة في الاجتماع العام ، يولي المستثمرون اهتمامًا خاصًا لموافقة المساهمين الأحرار (بدون مساهمين أساسيين).", "\\ \"ستظل إحدى الشركات النمساوية الأخرى تعاني من معجزة زرقاء لأنه لا يمكن للمرء الاعتماد بشكل أعمى على نتائج الموافقة لنظام المكافآت" ]
}