{
  "id" : "Oq7TdMGi",
  "url" : "https://kurier.at/wirtschaft/bis-zu-40-prozent-der-sportfachhaendler-laut-branchenangaben-bedroht/401101602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T12:48:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bis zu 40 Prozent der Sportfachhändler laut Branchenangaben bedroht",
  "articleTitleTranslated" : "وفقًا للصناعة ، فإن ما يصل إلى 40 بالمائة من تجار التجزئة الرياضيين مهددون",
  "articleContent" : [ "\"Auch die für die Branche aktuell wirtschaftlich lebensnotwendigen Schulskikurse können aus heutiger Sicht nicht stattfinden\", sagt Intersport-Geschäftsführer Thorsten Schmitz.", "Unisono hieß es von den Branchenvertretern, dass die Lager voll seien.  Die Nachholeffekte würden im Sportfachhandel aber niedriger ausfallen, als bisher erhofft bzw. kolportiert.", "\"Service und Verleih sind nicht nachholbar\", so Holger Schwarting, Chef von Sport2000.  Und: \"Jedes einzelne Produkt von der Skibrille über den Helm, und die Skier bis zur Rodel, die jetzt beim internationalen Online-Händler oder im Lebensmittel-Einzelhandel gekauft werden, sind für uns verloren\", so Christoph Bründl von Bründl Sports.", "In den kommenden vier Monaten gehe es für den heimischen Sportfachhandel und die Skiindustrie um alles.  \"Ohne das Winter-Umsatzvolumen ist unsere Branche nicht überlebensfähig.\"", "Bis Ende September wurde österreichweit im Sportfachhandel ein Umsatzeinbruch von 11 Prozent verzeichnet.  Das zeigt, dass die Umsatzausfälle aus dem ersten Lockdown bei weitem nicht aufgeholt wurden.", "Vor allem in touristischen Regionen waren die Umsatzausfälle viel höher und beliefen sich auf bis zu 70 Prozent, so der VSSÖ.  Der Lockdown wirke lange nach, weil weitere Faktoren entscheidend seien.", "Extrem viel hängt von offenen Grenzen ab - und natürlich von der Seilbahnwirtschaft und dem Tourismus an sich." ],
  "articleContentTranslated" : [ "يقول Thorsten Schmitz العضو المنتدب لـ Intersport: \"حتى دورات التزلج المدرسية التي تعتبر حاليًا حيوية اقتصاديًا للصناعة لا يمكن أن تتم من منظور اليوم\"", "قال ممثلو الصناعة في انسجام تام أن المستودعات كانت ممتلئة. ستكون تأثيرات اللحاق بالركب في تجارة التجزئة الرياضية أقل مما كان يأمل أو يشاع في السابق.", "قال هولجر شوارتنج ، رئيس Sport2000: \"لا يمكن تعويض الخدمة والتأجير\". وقال كريستوف بروندل من Bründl Sports: \"لقد فقدنا كل منتج من نظارات التزلج إلى الخوذات والزلاجات إلى الزلاجات التي يتم شراؤها الآن من تجار التجزئة الدوليين عبر الإنترنت أو تجار بيع المواد الغذائية\".", "في الأشهر الأربعة المقبلة ، سيكون كل شيء عن كل شيء لتجار التجزئة الرياضيين المحليين وصناعة التزلج. \"بدون حجم مبيعات الشتاء ، لن تتمكن صناعتنا من الاستمرار.\"", "بحلول نهاية سبتمبر ، تراجعت مبيعات التجزئة المتخصصة للألعاب الرياضية في جميع أنحاء النمسا بنسبة 11 بالمائة. وهذا يدل على أن النقص في الإيرادات من الإغلاق الأول لم يتم تعويضه بأي حال من الأحوال.", "وفقًا لـ VSSÖ ، خاصة في المناطق السياحية ، كانت خسائر المبيعات أعلى بكثير ووصلت إلى 70 بالمائة. يستمر الإغلاق لفترة طويلة لأن العوامل الأخرى حاسمة.", "يعتمد الكثير على الحدود المفتوحة - وبالطبع على صناعة التلفريك والسياحة نفسها." ]
}