{
  "id" : "Oqaz9Ag6",
  "url" : "https://kurier.at/chronik/oesterreich/chaos-bei-testzahlen-bund-und-laender-streiten-um-testerfassung/401146194",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:38:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853043/46-173738399.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Chaos bei Testzahlen: Bund und Länder streiten um Testerfassung",
  "articleTitleTranslated" : "فوضى مع أرقام الاختبار: تتقاتل الحكومات الفيدرالية وحكومات الولايات على تسجيل الاختبار",
  "articleContent" : [ "Die Verwirrung um die Corona-Teststatistik geht weiter. Niederösterreich und Salzburg sind bei der von der Regierung für heute geplanten Umstellung nämlich nicht mitgezogen und haben die Zahl ihrer bisher durchgeführten Antigentests nicht veröffentlicht.", "Damit ist vorerst unklar, wie viele Covid-Testungen insgesamt stattgefunden haben. Klar ist nur, dass es bisher 3,793 Mio. PCR-Tests gegeben hat, um 12.601 mehr als gestern. Dazu kommen zumindest 1,6 Mio.", "Antigentests. Ohne die Zahlen aus Niederösterreich und Salzburg ist die auf der Homepage des Gesundheitsministeriums veröffentlichte Gesamtzahl von 5,4 Mio. Euro unvollständig. Wieso die beiden Länder ihre Antigentests nicht beziffern, war vorerst unklar.", "NÖ will klare Richtlinien Um die Zahl der im Bundesland durchgeführten Antigentests korrekt in die Corona-Teststatistik einzumelden, hat Niederösterreich klare Kriterien vom Bund gefordert.", "Damit die Daten im Ländervergleich eine Aussage haben, benötige es eine einheitliche Vorgabe, teilte ein Sprecher von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) am Montag mit.", "Die für den (morgigen) Dienstag geplante Videokonferenz zwischen dem Gesundheitsministerium und den Sanitätsdirektionen der Länder soll Klarheit bringen.", "Bereits vor zwei Wochen habe man sich nach Angaben aus dem Büro der Landesrätin darauf geeinigt, am Montag oder Dienstag die Strategie des Bundes zu präsentieren. Das Land Niederösterreich setze bei gesundheitsbehördlichen Testungen ausschließlich auf PCR-Tests, erklärte der Sprecher.", "Eine Ausnahme stellten die Antigentests bei Massentestungen und Untersuchungen in Pflegeheimen dar. Für Tests, die beispielsweise von den Gemeinden, den Sozialpartnern, Apotheken oder niedergelassenen Ärzten durchgeführt werden, bestehe derzeit keine Meldepflicht.", "\"Trotz des guten Kontaktes wird nicht lückenlos eingemeldet\", so der Sprecher.", "Man wolle \"Doppelzählungen vermeiden\" Das Land Salzburg hat am Montag die nicht erfolgte Meldung der Zahl an bisher durchgeführten Antigentests in die AGES-Teststatistik damit argumentiert, dass man Doppelzählungen vermeiden wolle.", "\"Es laufen hier noch Abstimmungen zwischen den Ländern und dem Bund. Uns scheint aber wichtig, dass jeder Fall genau einmal gezählt werden sollte\", sagte Landessanitätsdirektorin Petra Juhasz zur APA. Die entsprechenden Daten seien alle vorhanden und würden auch nicht verloren gehen.", "Tausende Tests in Wien fehlten Bereits am vergangenen Wochenende kam es auch zu Problemen in Wien.  Konkret wurde am Samstag ein Rückgang der insgesamt durchgeführten Corona-Tests um 89.000 gemeldet.", "Innen- und Gesundheitsministerium hatten für Wien nämlich auch die Antigentests angegeben, während für andere Bundesländer nur die PCR-Tests mitgezählt wurden." ],
  "articleContentTranslated" : [ "يستمر الالتباس حول إحصائيات اختبار الهالة. لم تشارك النمسا السفلى وسالزبورغ في التغيير الذي خططت له الحكومة لهذا اليوم ولم تنشر عدد اختبارات المستضدات التي تم إجراؤها حتى الآن.", "لذلك ، من غير الواضح في البداية عدد اختبارات Covid التي أجريت بشكل إجمالي. الشيء الوحيد الواضح هو أنه كان هناك 3.793 مليون اختبار PCR حتى الآن ، بزيادة 12601 عن الأمس. بالإضافة إلى ذلك ، هناك ما لا يقل عن 1.6 مليون", "اختبارات المستضد. بدون الأرقام الواردة من النمسا السفلى وسالزبورغ ، فإن إجمالي 5.4 مليون يورو المنشورة على موقع وزارة الصحة غير مكتمل. لم يكن من الواضح في البداية سبب عدم قيام البلدين بتحديد كمية اختبارات المستضدات الخاصة بهما.", "تريد النمسا السفلى إرشادات واضحة من أجل الإبلاغ بشكل صحيح عن عدد اختبارات المستضدات التي أجريت في الولاية في إحصائيات اختبار كورونا ، طالبت النمسا السفلى بمعايير واضحة من الحكومة الفيدرالية.", "أعلن متحدث باسم مجلس الصحة بالولاية أولريك كونيجسبيرجر لودفيج (SPÖ) يوم الاثنين أن البيانات لها بيان في مقارنة مع الدول.", "يجب أن يوضح المؤتمر بالفيديو المزمع عقده (غدًا) الثلاثاء بين وزارة الصحة والمديريات الطبية في الولايات الاتحادية.", "وبحسب مكتب المجلس الإقليمي ، فقد وافقوا قبل أسبوعين على تقديم الاستراتيجية الفيدرالية يوم الاثنين أو الثلاثاء. وقال المتحدث إن ولاية النمسا السفلى تعتمد بشكل حصري على اختبارات PCR لاختبارات السلطة الصحية.", "تعتبر اختبارات المستضدات في الاختبارات الجماعية والفحوصات في دور رعاية المسنين استثناءً ، وبالنسبة للاختبارات التي يتم إجراؤها ، على سبيل المثال ، من قبل البلديات أو الشركاء الاجتماعيين أو الصيدليات أو الأطباء المقيمين ، لا يوجد أي التزام بالإبلاغ.", "وقال المتحدث \"على الرغم من الاتصال الجيد ، فإن التسجيل لم يكتمل\".", "إنهم يريدون \"تجنب العد المزدوج\" يوم الاثنين ، جادلت ولاية سالزبورغ بأن عدد اختبارات المستضدات التي تم إجراؤها حتى الآن لم يتم الإبلاغ عنها في إحصائيات اختبار AGES بالقول إنهم يريدون تجنب الحساب المزدوج.", "وقالت المديرة الطبية للولاية بيترا جوهاس لوكالة ابا \"لا تزال هناك اتفاقيات بين الولايات الفيدرالية والحكومة الفيدرالية. يبدو من المهم بالنسبة لنا أن يتم احتساب كل حالة مرة واحدة بالضبط\". جميع البيانات ذات الصلة متوفرة ولن تضيع.", "كانت آلاف الاختبارات في فيينا مفقودة بالفعل في نهاية الأسبوع الماضي ، كانت هناك مشاكل في فيينا. على وجه التحديد ، تم الإبلاغ عن انخفاض إجمالي عدد اختبارات كورونا التي أجراها يوم السبت 89000.", "حددت وزارة الداخلية ووزارة الصحة اختبارات المستضد لفيينا ، بينما تم تضمين اختبارات PCR فقط في الولايات الفيدرالية الأخرى." ]
}