{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League live: So steht es bei Rapid Wien gegen Dundalk",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Erstmals gepunktet: Die Wiener enttäuschen nach der Niederlage bei Molde auch gegen Dundalk, siegen aber am Ende mit viel Mühe.  Das Ergebnis klingt nach einem Fußballfest, aber das war das 4:3 von Rapid gegen Dundalk wahrlich nicht.", "Die fehlerhaften Hausherren bekamen aus drei Torschüssen drei Tore und konnten erst im Finish die Pflichtaufgabe mit ihrem ersten Dreipunkter in der Gruppe erfüllen.", "RAPID WIEN - DUNDALK 4:3 (1:1) Tore: 0:1 (7.)  Hoban, 1:1 (22.)  D.  Ljubicic, 2:1 (79.)  Arase, 2:2 (81.)  McMillan, 3:2 (87.)  Hofmann, 4:2 (90.)  Demir, 4:3 (96.)", "McMillan.  Gelbe Karten: Hofmann, Stojkovic, Sonnleitner, Schick bzw.  Hoare, Cleary, Dummigan.  Rapid: Gartler - Stojkovic, Hofmann, Barac (54.  Sonnleitner), Ullmann - D.", "Ljubicic, Petrovic (72.  Grahovac) - Schick, Knasmüllner (72.  Demir), Arase - Kara.  Dundalk: McCarey - Hoare, Cleary, Boyle, Leahy (65.  Dummigan) - Shields - Gannon (65.", "Mountney), Flores (76.  Murray), Sloggett, Duffy - Hoban (76.  McMillan).  Vor der ersten öffentlichen Veranstaltung in Wien seit dem Terror-Anschlag war den Opfern gedacht worden.", "Und zwar nicht, wie oft zu sehen, für ein paar Sekunden, sondern wirklich fast eine Trauer-Minute lang.  Die Spieler bildeten einen Kreis, im Hintergrund rundete das 50 Meter breite Transparent der „Ultras“ das traurige Geschehen ab.", "„In Gedanken bei den Opfern und ihren Angehörigen.  Einer für alle – alle für Wien“ war zu lesen. © Bild: APA/GEORG HOCHMUTH Ganz sicher nicht in Gedanken beim Geisterspiel waren die Rapidler nach dem Anpfiff.", "Behäbig, fehlerhaft und ohne Aggressivität wurde gestartet.  Die Strafe folgte in Minute 6: Der Kopfball von Patrick Hoban wäre zu halten gewesen, doch Paul Gartler rutschte aus.", "Nach dem ersten Fehler der neuen Nr. 1 stand es 0:1. © Bild: REUTERS / LISI NIESNER Abgezogen Aber auch das Gegenüber patzte: Aaron McCarey konnte einen Schuss von Dejan Ljubicic aus knapp 30 Metern nicht abwehren (22.).", "Bei einem Knasmüllner-Volley zeichnete sich McCarey hingegen aus (43.).  Per Kopf vergaben Christoph Knasmüllner (13.) und Ercan Kara (36.).  Als die Rapidler vergeblich auf einen Foulpfiff des schwachen maltesischen Schiedsrichters Farrugia Cann warteten, wurde von den stets flach kombinierenden Iren Duffy freigespielt.", "Max Ullmann rettete (29.).  Auch nach der Pause war das Fehlen von Taxi Fountas und Marcel Ritzmaier (erkältet) bei den zu fahrigen Hausherren nicht zu übersehen.", "Dann brach der verunsicherte Gartler Mateo Barac auch noch die Nase (50.). © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Je einen Elfmeter hätte es geben können, gespielt wurde erst wieder im Finish.", "Hofmann und Kara vergaben das 2:1, geköpfelt hat es Kelvin Arase (79.).  Doch eine tollpatschige Attacke von Joker Mario Sonnleitner brachte das 2:2: David McMillan verwertete den Elfer (81.).", "Zumindest kämpften die Grünen gegen den Underdog.  Per Kopf gelang Max Hofmann das 3:2 (87.).  Erledigt war die Pflichtaufgabe aber erst durch das 4:2 von Joker Yusuf Demir (89.)." ],
  "id" : "oqpOuEDp",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/europa-league-live-so-steht-es-bei-rapid-wien-gegen-dundalk/401087913",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الدوري الأوروبي على الهواء مباشرة: هكذا هو الحال في رابيد فيينا ضد دوندالك",
  "articleContentTranslated" : [ "النقاط لأول مرة: يخيب آمال فيينا بعد الهزيمة أمام مولدي أيضًا أمام دوندالك ، لكن في النهاية فازوا بجهد كبير. تبدو النتيجة وكأنها مهرجان كرة قدم ، لكن رابيد 4: 3 ضد دوندالك لم تكن كذلك حقًا.", "سجل أصحاب الأرض الخاطئ ثلاثة أهداف من ثلاث تسديدات على المرمى وكان بإمكانهم فقط أداء المهمة الإلزامية مع أول ثلاث نقاط لهم في المجموعة في النهاية.", "رابيد فيينا - دوندالك 4: 3 (1: 1) الأهداف: 0: 1 (السابع) هوبان ، 1: 1 (22) دي.ليوبيتش ، 2: 1 (79) أراس ، 2: 2 (81) ماكميلان ، 3: 2 (87.) هوفمان ، 4: 2 (90.) دمير ، 4: 3 (96.)", "ماكميلان. البطاقات الصفراء: هوفمان ، ستويكوفيتش ، سونلايتنر ، شيك أو هور ، كليري ، دوميجان. رابيد: غارتلر - ستويكوفيتش ، هوفمان ، باراك (54 سونلايتنر) ، أولمان - د.", "ليوبيسيتش ، بتروفيتش (72 جراهوفاتش) - شيك ، كنسمولنر (72 ديمير) ، أراسي - كارا. دوندالك: مكاري - هور ، كليري ، بويل ، ليهي (دوميجان رقم 65) - شيلدز - غانون (دوميجان رقم 65)", "ماونتني) ، فلوريس (76 موراي) ، سلوجيت ، دافي هوبان (76 مكميلان). قبل أول حدث عام في فيينا منذ الهجوم الإرهابي ، تم تذكر الضحايا.", "وليس لبضع ثوان ، كما نشاهد كثيرًا ، ولكن لحوالي دقيقة حداد. شكل اللاعبون دائرة ، في الخلفية ، يتم تقريب لافتة \"Ultras\" بعرض 50 مترًا من الحدث المحزن.", "في أذهان الضحايا وعائلاتهم. واحد للجميع - الكل لفيينا \". © Image: APA / GEORG HOCHMUTH بالتأكيد لم يفكر Rapidler في لعبة الأشباح بعد انطلاق المباراة.", "كانت البداية بطيئة ومعيبة وبدون أي عدوانية. ركلة الجزاء المتبعة في الدقيقة السادسة: كان من الممكن أن تسدد رأسية باتريك هوبان ، لكن بول جارتلر تراجع.", "بعد الخطأ الأول في الرقم 1 الجديد ، كان 0: 1. © الصورة: انسحاب رويترز / ليزي نيزنر لكن العكس فشل أيضًا: لم يتمكن آرون مكاري من تفادي تسديدة ديان ليوبيسيتش من مسافة 30 مترًا تقريبًا (22).", "لكن في تسديدة كناسمولنر ، تفوق مكاري (43). تم منح كريستوف كنسمولنر (المركز الثالث عشر) وإركان كارا (المرتبة 36) لكل شخص. عندما انتظر رابيدلر بلا جدوى صافرة خطأ من الحكم المالطي الضعيف فاروجيا كان ، تمت تبرئة دافي من قبل الإيرلنديين ، الذين كانوا دائمًا يتحدون بشكل قاطع.", "أنقذ ماكس أولمان (29). حتى بعد الاستراحة ، لا يمكن التغاضي عن غياب تاكسي فونتاس ومارسيل ريتزماير (أصيب بنزلة برد) من قبل المضيفين غير المنتظمين.", "ثم كسر غارتلر ماتيو باراك أنفه (المركز 50). © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber كان من الممكن أن تكون هناك ركلة جزاء ، وقد لعبت المباراة فقط في النهاية.", "حصل هوفمان وكارا على 2: 1 ، ورأسها كيلفن أراسي (79). لكن الهجوم الخرقاء من قبل جوكر ماريو سونلايتنر جعل النتيجة 2-2: استخدم ديفيد ماكميلان ركلة الجزاء (81).", "على الأقل حارب الخضر المستضعف. رأسه ماكس هوفمان 3-2 (87). تم الانتهاء من المهمة الإلزامية فقط مع 4: 2 بواسطة Joker Yusuf Demir (89)." ]
}