{
  "id" : "oQQp68Cg",
  "url" : "https://kurier.at/kultur/stargeiger-ivry-gitlis-verstorben/401140389",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:56:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4842663/46-173752047.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stargeiger Ivry Gitlis verstorben",
  "articleTitleTranslated" : "رحل عازف الكمان النجم إيفري جيتليس",
  "articleContent" : [ "Der aus Haifa stammende Künstler, für den es keine musikalischen Grenzen gab, wurde 98 Jahre alt. Der Geiger Ivry Gitlis ist tot. Der aus Israel stammende Künstler ist bereits am Heiligen Abend in Paris im Alter von 98 Jahren gestorben, berichtete AFP unter Berufung auf Gitlis' Sohn David.", "Frankreichs Staatschef Emmanuel Macron würdigte die Verdienste von Gitlis und nannte ihn einen der größten Violinisten seiner Zeit. Gitlis stammte aus einer Familie russischer Einwanderer. Bereits in jungen Jahren absolvierte er sein erstes Konzert.", "Bronislaw Huberman sorgte in der Folge für Studienaufenthalte in Paris. Während es zweiten Weltkriegs musste er mit seiner Mutter nach London fliehen, wo er zunächst in einer Rüstungsfabrik und später als Geiger in der Truppenbetreuung arbeitete.", "Skandal 1951 debütierte Gitlis in Paris – die Stadt sollte später seine Wahlheimat werden – und stand im MIttelpunkt eines Skandals: Beim Long-Thibaud Wettbewerb eroberte er die Herzen des Publikums, die Jury sprach ihm aber nur den 5.", "Preis zu. Die Aufregung darüber macht Gitlis bekannt. In der Folge konzertierte er weltweit. Gitlis musizierte mit zahlreichen erstklassigen Musikern, darunter Jascha Heifetz, Gregor Piatigorsky, William Primrose, Isaac Stern, Leonard Rose, Stephen Isserlis, Gary Hoffman oder Mischa Maisky.", "Mit den Wiener Symphonikern (a.k.a. Pro Arte Orchestra) spielte er die Violinkonzerte von Peter Tschaikowski, Max Bruch, Felix Mendelssohn Bartholdy und Jean Sibelius, aber auch Béla Bartók ein.", "Gitlis war nicht nur in der Klassik zuhause, vielmehr spielte er, mit wem er wollte, was er wollte und wo er wollte: etwa mit der Pianistin Martha Argerich 1968 auf den Straßen im Pariser Mai und noch Jahre danach.", "Beim legendären Festival in Vence sprengte er den Rahmen der klassischen Musik und feierte mit Musikern und Publikum bis in die frühen Morgenstunden. Er spielte mit den Rolling Stones und Yoko Ono, mit dem Trompeter Dizzy Gillespie oder dem Geiger Stéphane Grapelli.", "Noch mit Anfang 90 gab Gitlis Meisterkurse. \"Für alle, die mit ihm spielen wollten, stand seine Tür offen. Völlig spontan und chaotisch, das gehörte bei ihm dazu\", schreibt br-klassik.de und er gab dabei den Musikern auf den Weg mit: \"Bitte habt den Mut, zu euch zu stehen und Risiken einzugehen.", "Im Umgang mit eurem Instrument befreit euch von allen technischen und psychischen Zwängen und kreiert, wenn ihr spielt. Hört auf, eure innere Stimme, die direkt zu eurem Herzen und eurer Seele reicht.\"" ],
  "articleContentTranslated" : [ "الفنانة المولودة في حيفا ، والتي لم تكن لها حدود موسيقية ، كانت تبلغ من العمر 98 عامًا. توفي عازف الكمان إيفري جيتليس ، وتوفي الفنان الإسرائيلي عشية عيد الميلاد في باريس عن عمر يناهز 98 عامًا ، حسب ما أوردته وكالة فرانس برس نقلاً عن ديفيد نجل جيتليس.", "أشاد رئيس الدولة الفرنسي إيمانويل ماكرون بخدمات جيتليس ووصفه بأنه أحد أعظم عازفي الكمان في عصره. جاء جيتليس من عائلة من المهاجرين الروس. قدم أول حفل موسيقي له في سن مبكرة.", "قام برونيسلاف هوبرمان بعد ذلك بترتيب زيارات دراسية إلى باريس. خلال الحرب العالمية الثانية ، اضطر إلى الفرار إلى لندن مع والدته ، حيث عمل لأول مرة في مصنع للأسلحة ثم لاحقًا كعازف كمان في دعم القوات.", "ظهر Scandal Gitlis لأول مرة في باريس عام 1951 - أصبحت المدينة فيما بعد موطنه المتبنى - وكان في قلب فضيحة: في مسابقة Long-Thibaud ، فاز بقلوب الجمهور ، لكن لجنة التحكيم منحته المركز الخامس فقط.", "السعر ايضا. الإثارة حول هذا الأمر تجعل جيتليس معروفًا. ونتيجة لذلك أقام حفلات موسيقية في جميع أنحاء العالم. عزف جيتليس مع العديد من الموسيقيين من الدرجة الأولى ، بما في ذلك Jascha Heifetz و Gregor Piatigorsky و William Primrose و Isaac Stern و Leonard Rose و Stephen Isserlis و Gary Hoffman و Mischa Maisky.", "مع Wiener Symphoniker (المعروف أيضًا باسم Pro Arte Orchestra) قام بتسجيل حفلات الكمان لبيتر تشايكوفسكي وماكس بروش وفيليكس مندلسون بارتولدي وجان سيبيليوس ، ولكن أيضًا بيلا بارتوك.", "لم يكن جيتليس في المنزل فقط في الموسيقى الكلاسيكية ، بل كان يعزف مع من يريد ، وماذا يريد وأين يريد: على سبيل المثال مع عازفة البيانو مارثا أرغيريتش في شوارع باريس في مايو 1968 ولسنوات بعد ذلك.", "في المهرجان الأسطوري في فونس ، تجاوز نطاق الموسيقى الكلاسيكية واحتفل بالموسيقيين والجمهور حتى الساعات الأولى من الصباح. لعب مع رولينج ستونز ويوكو أونو ، مع عازف البوق Dizzy Gillespie وعازف الكمان Stéphane Grapelli.", "كان جيتليس لا يزال يعطي دروسًا رئيسية في أوائل التسعينيات من عمره. كتب br-klassik.de وقال للموسيقيين في الطريق: \"كان بابه مفتوحًا لكل من أراد اللعب معه. كان ذلك تلقائيًا وفوضويًا تمامًا ، وكان ذلك جزءًا من وظيفته\" ، وقال للموسيقيين في الطريق: \"أرجو أن تتحلى بالشجاعة ، للوقوف إلى جانبك والمجازفة.", "عند التعامل مع آلتك الموسيقية ، حرر نفسك من جميع القيود الفنية والنفسية وابتكر عندما تلعب. توقف عن استخدام صوتك الداخلي الذي ينتقل مباشرة إلى قلبك وروحك \"." ]
}