{
  "id" : "oquZHcz1",
  "url" : "https://kurier.at/politik/inland/ngos-appellieren-an-regierung-hilfe-vor-ort-ist-nicht-genug/401138589",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:04:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839243/46-173713869.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "NGOs appellieren an Regierung: \"Hilfe vor Ort ist nicht genug\"",
  "articleTitleTranslated" : "المنظمات غير الحكومية تناشد الحكومة: \"المساعدة المحلية ليست كافية\"",
  "articleContent" : [ "Knapp: Hilfe vor Ort \"reicht einfach nicht aus\" Hilfe vor Ort, wie Österreich sie etwa nach dem Brand des Camps Moria auf Lesbos geleistet hatte, sei \"absolut notwendig\", so Michael Opriesnig, Generalsekretär des Österreichischen Roten Kreuzes.", "Doch dürfe Katastrophenhilfe \"keinesfalls zum Dauerzustand oder gar Standard in der Flüchtlingsunterbringung\" werden, ergänzte Diakonie-Direktorin Maria Katharina Moser.", "Andreas Knapp, Generalsekretär für Internationale Programme der Caritas Österreich, hielt fest, dass die jahrelange Hilfe vor Ort auf den griechischen Ägäis-Inseln \"einfach nicht ausreicht\".", "\"Wenn Kinder im Winter in unbeheizten, nassen Zelten schlafen müssen und nachts von Ratten gebissen werden, besteht dringender Handlungsbedarf\".", "Auf Lesbos, Chios und Samos seien Menschen- und Kinderrechte bereits vor Jahren suspendiert worden und eine Verbesserung sei \"weiter nicht in Sicht\", so Knapp. 37 Prozent suizidgefährdet Die Organisation Ärzte ohne Grenzen (MSF), die bereits gestern die von der Regierung angekündigte Errichtung einer Kinderbetreuungseinrichtung auf Lesbos scharf kritisierten, sprach erneut von \"desaströsen Auswirkungen der Situation auf die Betroffenen\". 37 Prozent der Patienten in der MSF-Klinik auf Samos seien akut suizidgefährdet, berichtete Geschäftsführerin Laura Leyser.  ", "\"Welche Alarmglocken braucht es noch?\" , fragte sie. Erich Fenninger, Direktor der Volkshilfe Österreich, sprach sich für die Evakuierung von zunächst 100 Familien mit kleinen Kindern aus. \"Wir haben Platz und Ressourcen dafür.\"", "Nach dem Großrand in Moria im September hatte die Regierung zwar die Katastrophenhilfe für Geflüchtete in Griechenland aufgestockt.", "Während sich die Grünen auch für die Aufnahme Schutzbedürftiger aus den Camps auf den Ostägäis-Inseln aussprechen, ist die ÖVP strikt dagegen - mit der Begründung, dass dies ein Pull-Faktor sein könne." ],
  "articleContentTranslated" : [ "كناب: المساعدة في الموقع \"ببساطة ليست كافية\" المساعدة في الموقع ، مثل المساعدة التي قدمتها النمسا بعد الحريق في كامب موريا في ليسبوس ، \"ضرورية للغاية\" ، كما يقول مايكل أوبريزنيغ ، الأمين العام للصليب الأحمر النمساوي.", "وقالت مديرة دياكوني ماريا كاتارينا موسر ، مع ذلك ، يجب ألا تصبح المساعدات في حالات الكوارث \"بأي حال من الأحوال حالة دائمة أو حتى معيارًا في مساكن اللاجئين\".", "صرح أندرياس كناب ، الأمين العام للبرامج الدولية في كاريتاس النمسا ، أن سنوات المساعدة في الموقع في جزر بحر إيجة اليونانية \"ببساطة ليست كافية\".", "\"عندما يضطر الأطفال للنوم في خيام غير مدفأة ومبللة في الشتاء وتلدغهم الفئران في الليل ، هناك حاجة ماسة لاتخاذ إجراء\".", "وقال كناب ، في ليسبوس وخيوس وساموس ، تم تعليق حقوق الإنسان والأطفال منذ سنوات ، و \"لا يلوح في الأفق أي تحسن\". 37 في المائة من خطر الانتحار تحدثت منظمة أطباء بلا حدود ، التي انتقدت بشدة أمس إعلان الحكومة عن إنشاء مركز رعاية أطفال في ليسبوس ، مرة أخرى عن \"الآثار الكارثية للوضع على المتضررين\". أفادت المديرة الإدارية لورا لايزر أن 37 بالمائة من المرضى في عيادة أطباء بلا حدود في ساموس هم من أصحاب ميول انتحارية حادة.", "\"أي أجراس الإنذار لا تزال مطلوبة؟\" ، هي سألت. تحدث إريك فيننجر ، مدير Volkshilfe Österreich ، لصالح إخلاء 100 أسرة في البداية مع أطفال صغار. \"لدينا المساحة والموارد اللازمة لذلك\".", "بعد مبلغ الراند الأكبر في موريا في سبتمبر ، زادت الحكومة مساعدات الكوارث للاجئين في اليونان.", "بينما يؤيد حزب الخضر أيضًا قبول الأشخاص الذين يحتاجون إلى الحماية من المخيمات في جزر شرق بحر إيجة ، فإن ÖVP يعارض ذلك بشدة - على أساس أن هذا قد يكون عامل جذب." ]
}