{
  "id" : "oQvmYs8F",
  "url" : "https://kurier.at/wirtschaft/streit-um-kuendigungsfristen-fuer-leiharbeiter/401179927",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:00:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4822536/46-173568180.jpg",
  "imageCopyright" : "Drazen/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Streit um Kündigungsfristen für Leiharbeiter",
  "articleTitleTranslated" : "النزاع على فترات الإشعار للعمال المؤقتين",
  "articleContent" : [ "Sollen Leiharbeiter von der gesetzlichen Angleichung zwischen Arbeitern und Angestellten ausgenommen werden und weiterhin eine kürzere Kündigungsfrist von zwei Wochen haben?", "Über diese Frage tobt gerade ein erbitterter Streit zwischen Arbeitgeber- und Arbeitnehmervertreter in der Arbeitskräfteüberlassung. Neuer KV Seit Jahresbeginn sollte eigentlich der neue Kollektivvertrag (KV) gelten, aber die Verhandlungen dazu sind gescheitert und die Fronten verhärtet.", "Der Grund: Die Gewerkschaft wehrt sich vehement gegen die Absicht der Arbeitgeber, die Leiharbeit zur Saisonbranche zu erklären und damit kürzere Kündigungsfristen festzuschreiben.", "Diese Ausnahme von der gesetzlichen Angleichung zwischen Arbeiter und Angestellte erlaubt der Gesetzgeber in Branchen, die stark von saisonalen Schwankungen betroffen sind wie etwa Reiseunternehmen oder Gärtnereien.", "\"Keine Saisonbranche\" „Die Arbeitskräfteüberlassung ist aber definitiv keine Saisonbranche“, sagt Thomas Grammelhofer von der zuständigen Gewerkschaft Pro-Ge. Rund 80 Prozent der Beschäftigten seien in Industrie- oder Gewerbebetrieben überlassen, die keinerlei saisonalen Schwankungen hätten.", "Eine Angleichung der Kündigungsfristen an die Rechte der Angestellten, also sechs Wochen, sei daher nur fair. Arbeitgeber-Chefverhandlerin Heidi Blaschek, Fachgruppenobfrau der Personaldienstleister in der WKO, macht die Zustimmung der Gewerkschaft zur Bedingung für den KV-Abschluss.", "„Wir wollen Rechtssicherheit für unsere Mitgliedsbetriebe“, argumentiert Blaschek. Sie verweist auf ein Schreiben, wonach sie den Betrieben eine Anhebung der Mindestlöhne um 1,45 Prozent rückwirkend ab 1.", "Jänner 2021 empfiehlt. Grammelhofer reicht das nicht. „Wir lassen uns sicher nicht erpressen, unter diesen Voraussetzungen können keine seriösen KV-Verhandlungen geführt werden“.", "Die Gewerkschaft fürchtet, dass die Saison-Regelung auch in anderen Dienstleistungsbranchen als Schlupfloch zur Nicht-Umsetzung der Angleichung dienen könnte und kündigt Widerstand an. Wegen der Corona-Krise wurde das Inkrafttreten der Angleichung auf Wunsch der WKO auf 1.", "Juli 2021 verschoben. Kommt es bis dahin zu keiner Einigung, droht Rechtsunsicherheit." ],
  "articleContentTranslated" : [ "هل ينبغي إعفاء العمال المؤقتين من التنسيق القانوني بين العمال ذوي الياقات الزرقاء والعمال ذوي الياقات البيضاء وهل ينبغي أن يستمروا في الحصول على فترة إشعار أقصر تبلغ أسبوعين؟", "يدور نزاع مرير حول هذه المسألة بين ممثلي صاحب العمل والموظفين في وكالة التوظيف المؤقتة. ك.ف. الجديدة كان من المفترض أن تطبق الاتفاقية الجماعية الجديدة منذ بداية العام ، لكن المفاوضات حولها فشلت وتصلبت الجبهات.", "السبب: تعارض النقابة بشدة نية أصحاب العمل في إعلان العمل المؤقت على أنه صناعة موسمية وبالتالي تحديد فترات إشعار أقصر.", "هذا الاستثناء من التنسيق القانوني بين العمال ذوي الياقات الزرقاء والعاملين ذوي الياقات البيضاء يسمح به القانون في القطاعات التي تتأثر بشدة بالتقلبات الموسمية ، مثل شركات السفر أو البستانيين.", "\"لا توجد صناعة موسمية\" \"ومع ذلك ، فإن التأجير ليس بالتأكيد صناعة موسمية\" ، كما يقول توماس جراميلهوفر من النقابة العمالية المسؤولة Pro-Ge. يتم ترك حوالي 80 بالمائة من الموظفين في العمليات الصناعية أو التجارية التي ليس لها تقلبات موسمية.", "وبالتالي ، فإن تعديل فترات الإشعار وفقًا لحقوق الموظفين ، أي ستة أسابيع ، يعد عادلًا فقط. المفاوض الرئيسي لصاحب العمل هايدي بلاشيك ، رئيس المجموعة المهنية لمقدمي خدمات الأفراد في WKO ، يجعل موافقة النقابة شرطًا للحصول على عقد تجاري.", "يقول بلاشك: \"نريد ضمانًا قانونيًا لشركاتنا الأعضاء\". تشير إلى خطاب تريد بموجبه أن ترفع الشركات الحد الأدنى للأجور بنسبة 1.45 في المائة بأثر رجعي اعتبارًا من 1 يناير.", "يوصي يناير 2021. هذا لا يكفي لغراميلهوفر. \"نحن بالتأكيد لن نسمح لأنفسنا بالابتزاز ، في ظل هذه الظروف لا يمكن إجراء مفاوضات جادة بشأن مكافحة الإرهاب\".", "ويخشى الاتحاد من أن التنظيم الموسمي يمكن أن يكون بمثابة ثغرة لعدم تنفيذ التنسيق في قطاعات الخدمات الأخرى وقد أعلن عن مقاومة. بسبب أزمة كورونا ، تم تغيير التنسيق إلى 1.", "تم تأجيل يوليو 2021. إذا لم يكن هناك اتفاق بحلول ذلك الوقت ، فهناك خطر من عدم اليقين القانوني." ]
}