{
  "id" : "oRkx78UT",
  "url" : "https://kurier.at/sport/die-100-schraegsten-sportgeschichten-des-jahres-2020/401139732",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4842060/46-167273083.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die 100 schrägsten Sportgeschichten des Jahres 2020",
  "articleTitleTranslated" : "أغرب 100 قصة رياضية لعام 2020",
  "articleContent" : [ "Volltreffer von Novak Djokovic in New York © USA TODAY Sports/Danielle Parhizkaran Aufreger und Aussetzer, Hoppalas und Hingucker, Klamauk und Kuriositäten, Pannen und Peinlichkeiten - das Sportjahr 2020 hatte wieder einiges zu bieten. 1.", "Der FC Schalke 04 gewinnt das erste Spiel nach der Winterpause und träumt von der Teilnahme an der Champions League. 2. Skispringer Stefan Kraft legt sich beim US-Open-Finale nach dem zweiten Satz schlafen, weil Dominic Thiem gegen Alexander Zverev mit 0:2 hinten liegt. 3.", "Nach dem Triumph der Kansas City Chiefs im Super Bowl sendet US-Präsident Donald Trump via Twitter Glückwünsche an den „großartigen Bundesstaat Kansas“. 4. Die Stadt Kansas City, aus der die Chiefs kommen, liegt im Bundesstaat Missouri. 5.", "Fußball-Zweitligist SV Horn startet mit Coach Hans Kleer im Juni wieder in den Meisterschaftsbetrieb. 6. Beim Nachtslalom in Schladming rennt eine nackte Frau über die Ziellinie und löst während der Fahrt von Alexander Vinatzer die Zeitnehmung aus. 7. ", "Beim Fußballmatch Carlton Athletic – Ilkley Town AFC stürmt ein Alpaka auf das Spielfeld und sorgt für eine mehrminütige Unterbrechung. 8.  Die russische Langlauf-Präsidentin Jelena Välbe rät ihren Sportlerinnen, schwanger zu werden, weil 2020 kein Großereignis stattfindet. 9.", "Die russischen Langlaufstars Julia Belorukowa, Anastasia Sedowa, Elena Sowolewa und Tatjana Aljoshina werden Mütter. 10.  Der französische Tennisprofi Elliot Benchetrit fordert bei den Australian Open ein Ballmädchen auf, ihm eine Banane zu schälen. 11.  Der Fußballklub FC Seoul platziert Sexpuppen auf der Tribüne, die für Porno-Webseiten Werbung machen. 12.  Die australische Weltklassetriathletin Mirinda Carfrae nimmt im Wohnzimmer an einem virtuellen Ironman teil. 13.  Die australische Weltklassetriathletin Mirinda Carfrae liegt beim Radfahren auf dem zweiten Rang. 14.  Triathletin Mirinda Carfrae muss beim virtuellen Ironman aufgeben, weil ihr Mann den Stromstecker zieht. 15.  Tennisstar Novak Djokovic schießt bei den US Open frustriert den Ball weg, trifft eine Linienrichterin im Gesicht und wird disqualifiziert. 16.  Zweitligist SV Horn trennt sich von Hans Kleer und präsentiert Genadi Petrov als neuen Coach. 17.  Der einarmige Golfer Laurent Hurtubise schlägt beim Pro-Am-Turnier in La Quinta ein Hole-in-one. 18.  Der Schiedsrichter weigert sich das Fußballspiel der Uni-Teams von Fuzhou und Jimei (China) anzupfeifen, da eine Spielerin von Fuzhou gefärbte Haare hat. 19.  Das Uni-Team von Jimei gewinnt das Match am grünen Tisch mit 3:", "0. 20.  Williams-Pilot George Russell kracht beim Formel-1-Grand-Prix in Istanbul auf der Fahrt zur Startaufstellung mit seinem Boliden in die Mauer der Boxengasse. 21.  Auf Wunsch des abergläubischen Trainers Li Yi bestreitet Fußball-Zweitligist Sichuan (China) ein Auswärtsspiel mit blauen statt mit gelben Trikots. 22.  Zweitligist Sichuan Jiuniu verliert in blauen Trikots das Auswärtsspiel. 23 Fußball-Zweitligist Sichuan Jiuniu suspendiert Trainer Li Yi für eine Woche und zieht ihm einen Monatslohn ab. 24 Williams-Pilot George Russell darf beim Formel-1-Rennen in Imola dank einer Safety-Car-Phase vom ersten WM-Punkt seiner Karriere träumen. 25.  George Russell schleicht beim Grand Prix in Imola direkt hinter dem Safety Car her und schleudert in die Leitplanken. 26.  Bei der vierten Etappe des Giro d’Italia wirbelt ein zu tief fliegender Hubschrauber ein Absperrgitter auf und verletzt den Profi Luca Wackermann schwer. 27.  Der nordirische Fußballprofi Eoin Bradley (Coleraine) erleichtert sich im Cup-Semifinale gegen Ballymena United vor der Verlängerung auf dem Spielfeld. 28.  Der nordirische Fußballprofi Eoin Bradley wird für sechs Spiele gesperrt. 29.  Handballer Julius Kühn wird beim EM-Spiel Deutschland – Weißrussland in der Kabine eingesperrt, weil er in der Halbzeitpause zu lange auf dem Klo war. 30.  Zweitligist SV Horn präsentiert Aleksandr Borodjuk als neuen Coach. 31.  Der zwölfjährige Tischtennisspieler Julian Rzihauschek holt im Champions-League-Duell mit Roskilde den einzigen Punkt für das Team von Wels. 32.  ÖSV-Biathletin Katharina Innerhofer gibt im Einzelbewerb von Kontiolahti 20 Schüsse ab und verfehlt elf Mal das Ziel. 33.  ÖSV-Biathlet Simon Eder gibt in der gesamten Saison 150 Schüsse ab und verfehlt fünf Mal das Ziel. 34.  Der Einsergoalie des Erstligisten Ross County (SCO) heißt Ross Munro. 35.  Der Reservetorhüter des Erstligisten Ross County heißt Ross Laidlaw. 36.  Der Erstligist Ross County verpflichtet als dritten Goalie Ross Doohan. 37.  Im Kader des Erstligisten Ross County stehen auch Mittelfeldspieler Ross Draper und der Stürmer Ross Stewart. 38.  Die Ungarn Open im Tennis müssen kurzfristig abgesagt werden, weil die Halle in Debrecen bereits belegt ist. 39.  Bei einem Spiel des brasilianischen Nationalteams landet ein Papagei auf dem Kopf der Verteidigerin Bruna Benites. 40.  Der Papagei, der auf dem Kopf der Verteidigerin Bruna Benites gelandet ist, hört auf den Namen Pelé. 41.  Der spanische Viertligist Racing Murcia gibt die Verpflichtung des früheren ManCity-Profis Joleon Lescott (38) bekannt, der 2017 die Karriere beendet hat. 42.  Ex-Manchester-City-Profi Joleon Lescott weiß nichts davon, dass er einen Vertrag bei Murcia unterschrieben hat. 43.  US-Leichtathlet Noah Lyles läuft die 200 Meter in 18,90 Sekunden und bejubelt ausgelassen den neuen Weltrekord. 44.  US-Leichtathlet Noah Lyles wird der 200-Meter-Weltrekord aberkannt, weil er nur 185 Meter weit gerannt ist. 45.  Fußballstar Luis Suárez (Uruguay) legt einen Italienisch-Test ab, um die italienische Staatsbürgerschaft zu erhalten. 46.  Luis Suárez erhält die Fragen vorab und besteht den Test souverän. 47.  Luis Suárez wird des Schummelns bezichtigt und kriegt keinen Pass. 48.  Zweitligist SV Horn präsentiert erneut Genadi Petrov als neuen Coach. 49.  Tennis-Star Novak Djokovic trifft im Achtelfinale der French Open mit dem Ball einen Linienrichter am Kopf. 50.  Der FC Schalke 04 gewinnt in der Saison 2019/’20 kein Spiel mehr. 51.  In Spaniens zweiter Fußball-Liga fliegt Cristobal Marquez (CD Fuenlabrada) gegen FC Girona mit Rot vom Platz. 52.  Nach Ansicht der TV-Bilder holt der Schiedsrichter Cristobal Marquez aus der Kabine zurück, nimmt die Rote Karte zurück und zeigt ihm stattdessen Gelb. 53.  Vor dem Wiederaufnahme der Partie sieht Cristobal Marquez nach einem Wortgefecht mit einem Gegenspieler Gelb und fliegt endgültig vom Platz. 54.  Beim Go-Kart-WM-Lauf in Lonato (Italien) rutscht Luca Corberi nach einem Duell mit Paolo Ippolito von der Strecke und kann nicht mehr weiterfahren. 55.  Go-Kart-Pilot Luca Corberi wartet am Streckenrand und wirft den abgerissenen Frontflügel seines Boliden auf den vorbeirasenden Paolo Ippolito. 56.  Ein Fußballer des französischen Amateur-Klubs Soetrich beißt seinem Gegenspieler von Terville in den Penis und wird für fünf Jahre gesperrt. 57.  Österreichs Nummer eins im Damentennis, Barbara Haas, erklärt in einem ganzseitigen KURIER-Interview, warum ihr endlich der erste Sieg beim Heimturnier in Linz gelingen wird. 58.  Barbara Haas verliert ihr Erstrundenmatch in Linz mit 0:", "6, 0:", "6. 59.  Fußball-Zweitligist SV Horn präsentiert Davor Mladina als neuen Coach. 60.  Radfahrer Diego Moreno übersieht bei einem Rennen ein Schlagloch und landet kopfüber in einem riesigen Kaktus. 61.  Dorival Junior, Trainer des brasilianischen Fußball-Erstligisten Paranaense, startet mit zwei Siegen in die Saison. 62.  Coach Dorival Junior muss in eine zweiwöchige Quarantäne. 63.  Ohne Trainer Dorival Junior verliert Paranaense drei Spiele in Folge. 64.  Paranaense trennt sich nach Ende der Quarantäne von Coach Dorival Junior 65.  Hobby-Eishockey-Goalie David Ayres (42) fährt im Stadion der Toronto Maple Leafs die Eismaschine. 66.  Eismaschinen-Fahrer David Ayres muss im Match der Toronto Maple Leafs gegen Carolina beim Gästeteam im zweiten Drittel als Torhüter einspringen. 67.  Eismaschinen-Fahrer David Ayres feiert mit den Carolina Hurricanes einen 6:", "3-Erfolg gegen Toronto. 68.  Fußballprofi Sergio López (Sociedad Deportivo Aucas) muss 1.000 Euro Strafe zahlen, weil er den Ball geküsst hat. 69.  Der rumänische Fußball-Zweitligist FC U Craiova bestellt Nicolo Napoli (ITA) zum siebenten Mal nach 2007, 2011, 2011, 2013, 2014 und 2018 zum Trainer. 70.  Der rumänische Fußball-Zweitligist FC U Craiova und Coach Nicolo Napoli gehen zum siebenten Mal getrennte Wege. 71.  Tennisspielerin Katarina Zavatska (UKR) gewinnt im Erstrundenmatch der French Open gegen Kiki Bertens den ersten Satz und ist auf dem Weg zum Sieg. 72.  Katarina Zavatska kann nicht mehr weiterspielen, weil bei all ihren Tennisschlägern die Saiten gerissen sind. 73.  Katarina Zavatska verwendet den Schläger ihres Trainers und verliert die Partie 6:", "2, 2: 6, 0:", "6. 74.  FC Brügge-Star Emmanuel Dennis weigert sich, zum CL-Spiel in Dortmund mitzufahren, weil er im Teambus nicht auf seinem Lieblingsplatz sitzen darf. 75.  Beim Geisterspiel Mallorca – FC Barcelona rennt ein Flitzer über das Feld. 76.  Heiko Herrlich wird neuer Trainer des Bundesligisten 1.FC Augsburg. 77.  Heiko Herrlich verlässt während der Quarantäne das Teamhotel, um sich Handcreme und Shampoo zu kaufen. 78.  Heiko Herrlich verpasst sein erstes Spiel als Augsburg-Trainer. 79.  Mercedes-Ersatzpilot George Russell ist beim Formel-1-Grand-Prix in Bahrain Richtung Sieg unterwegs. 80.  Mercedes-Ersatzpilot George Russell verpasst seinen ersten Sieg, weil ihm in der Box die Reifen seines Teamkollegen Valtteri Bottas angesteckt werden. 81.  Stürmer Artem Dzyuba wird aus dem russischen Nationalteam geworfen, weil es ein Video gibt, auf dem er masturbiert. 82.  Radprofi Gianni Moscon (ITA) wirft beim Rennen Kuurne-Brüssel-Kuurne ein Rad auf seinen Gegner Jens Debusschere. 83.  Beim Tennisturnier in Rom spricht der Stuhlschiedsrichter Novak Djokovic mit Roger Federer an. 84.  Zweitligist SV Horn präsentiert erneut Genadi Petrov als neuen Coach. 85.  Slalomläufer Alexander Choroschilow (RUS) erhält die Nachricht, dass er wegen eines positiven Tests beim Rennen in Pozza di Fassa in Quarantäne muss. 86.  Slalomläufer Alexander Choroschilow war gar nie in Pozza di Fassa. 87.  Der italienische Teamspieler namens Bryan Cristante wird wegen Gotteslästerung für ein Spiel gesperrt. 88.  Das Europa-League-Qualifikationsspiel Shkendija Tetovo – Tottenham wird nach Skopje verlegt, da das Stadion in Tetovo nicht den UEFA-Standards entspricht. 89.  Das Spiel Shkendija Tetovo – Tottenham wird mit Verspätung angepfiffen, da im Stadion in Skopje die Tore um fünf Zentimeter zu niedrig sind. 90.  Das frühere FIFA-Vorstandsmitglied Mohammed bin Hammam ist eine Schlüsselfigur in der WM-Affäre von 2006. 91.  Das FIFA-Ethikkomitee erklärt, es könne Mohammed bin Hammam leider nicht befragen, weil er verstorben sei. 92.  Mohammed bin Hammam erfreut sich bester Gesundheit. 93 Formel-E-Pilot Daniel Abt lässt bei der E-Sports-Rennserie „Race at Home Challenge“ einen Computerprofi für sich fahren und wird von seinem Team gefeuert. 94.  Der 16-jährige Fußballer Lauri Suup steht im Erstliga-Match gegen L.  :", "Tallin (Estland) in der Startformation des FC Kalju. 95.  Der 16-jährige Fußballer Lauri Suup wird im Erstliga-Match gegen L.", "Tallin nach 13 Sekunden ausgetauscht. 96.  Racing-Point-Pilot Lance Stroll fährt beim Formel-1-Grand-Prix in Imola in der Boxengasse seinen Mechaniker um. 97.  Fußball-Zweitligist SV Horn beendet das Jahr nach sechs Trainerwechseln mit Alexander Schriebl auf der Trainerbank. 98.  Novak Djokovic plädiert dafür, die Linienrichter im Tennis abzuschaffen. 99.  Skispringer Stefan Kraft bekommt in der Früh mit, dass Dominic Thiem die US Open gewonnen hat und denkt sich:", "„Was bin ich doch für ein Trottel“: 100.  FC Schalke 04 gewinnt 2020 kein weiteres seiner 29 Ligaspiele. “" ],
  "articleContentTranslated" : [ "ضرب نوفاك ديوكوفيتش عين الثور في نيويورك © USA TODAY Sports / Danielle Parhizkaran الإثارة والمتسربين ، القفزات والملفوف ، التهريجية والفضول ، الحوادث المؤسفة والإحراج - كان للعام الرياضي 2020 الكثير ليقدمه مرة أخرى. 1.", "يفوز FC Schalke 04 بالمباراة الأولى بعد عطلة الشتاء ويحلم بالمشاركة في دوري الأبطال. 2. لاعبة التزلج ستيفان كرافت يذهب للنوم في نهائي بطولة أمريكا المفتوحة بعد المجموعة الثانية لأن دومينيك تيم يتأخر 2-0 أمام الكسندر زفيريف. 3.", "بعد فوز كانساس سيتي تشيفز في سوبر بول ، أرسل الرئيس الأمريكي دونالد ترامب التهاني إلى \"ولاية كانساس العظيمة\" عبر تويتر. 4. مدينة كانساس سيتي ، التي جاء منها الرؤساء ، هي في ولاية ميسوري. 5.", "وسيبدأ نادي إس في هورن من الدرجة الثانية البطولة مرة أخرى مع المدرب هانز كلير في يونيو حزيران. 6. في سباق التعرج الليلي في شلادمينغ ، تجري امرأة عارية عبر خط النهاية وتطلق ضبط الوقت لألكسندر فيناتزر أثناء القيادة. السابع", "في مباراة كرة القدم Carlton Athletic - Ilkley Town AFC ، اقتحمت إحدى الألبكة الملعب واستراحة لعدة دقائق. 8. تنصح الرئيسة الروسية جيلينا فالبي ، رئيسة التزلج الريفي على الثلج ، رياضياتها بالحمل لأنه لن يكون هناك حدث كبير في عام 2020. 9.", "وستكون النجوم الروسية جوليا بيلوروكوفا وأناستازيا سيدوا وإيلينا سوفوليوا وتاتجانا أليوشينا أمهات. 10. محترف التنس الفرنسي إليوت بنشيتريت يطلب من فتاة كرة في بطولة أستراليا المفتوحة أن تقشر له موزة. 11. يضع نادي كرة القدم FC Seoul دمى جنسية في المدرجات للإعلان عن المواقع الإباحية. 12. لاعبة الترياتيون الأسترالية العالمية ميرندا كارفري تشارك في الرجل الحديدي الافتراضي في غرفة المعيشة. 13. احتلت اللاعبة الاسترالية ميرندا كارفراي المرتبة الثانية عالميا في سباقات الدراجات. 14. لاعبة الترياثل ميريندا كارفراي يجب أن تتخلى عن الرجل الحديدي الافتراضي لأن زوجها يسحب قابس الطاقة. 15. نجم التنس نوفاك ديوكوفيتش في حالة إحباط يسدد الكرة بعيدًا في بطولة الولايات المتحدة المفتوحة ، ويصطدم بحارس في وجهه ويتم استبعاده. 16. افترق فريق إس في هورن من الدرجة الثانية عن هانز كلير وقدم جينادي بيتروف مدربًا جديدًا. 17. لاعب الجولف بذراع واحد لوران هورتوبيس يصطدم بثقب واحد في بطولة Pro-Am في لاكوينتا. 18. رفض الحكم صافرة مباراة كرة القدم لفرق الجامعة من فوتشو وجيمي (الصين) لأن أحد لاعبي فوتشو صبغ شعره. 19. فاز فريق جامعة جيمي بالمباراة على الطاولة الخضراء بـ 3:", "0. 20. سائق ويليامز جورج راسل اصطدم بجدار ممر الحفرة في طريقه إلى شبكة الانطلاق في سباق الجائزة الكبرى للفورمولا 1 في اسطنبول. 21. بناء على طلب المدرب الخرافي لي يي ، يلعب فريق الدرجة الثانية لكرة القدم سيتشوان (الصين) مباراة خارج أرضه بقميص أزرق بدلاً من قمصان صفراء. 22. فريق الدرجة الثانية Sichuan Jiuniu يخسر مباراة الذهاب بقميص أزرق. فريق كرة القدم في دوري الدرجة الثانية 23 Sichuan Jiuniu يعلق مدربه Li Yi لمدة أسبوع ويخصم أجر شهر. 24 سائق ويليامز جورج راسل يمكن أن يحلم بنقطة البطولة الأولى له في مسيرته بفضل مرحلة سيارة الأمان في سباق الفورمولا 1 في إيمولا. 25. جورج راسل يتسلل خلف سيارة الأمان مباشرة في Imola Grand Prix ويصطدم بقضبان الحماية. 26. خلال المرحلة الرابعة من Giro d’Italia ، قامت طائرة هليكوبتر تحلق على ارتفاع منخفض للغاية بإلقاء حاجز وإصابة المحترف Luca Wackermann بجروح خطيرة. 27. لاعب كرة القدم المحترف في إيرلندا الشمالية إيوين برادلي (كوليرين) يريح نفسه في الملعب قبل وقت إضافي في نصف نهائي الكأس ضد باليمينا يونايتد. 28. يوقف لاعب كرة القدم المحترف في أيرلندا الشمالية إيوين برادلي عن العمل لست مباريات. 29. لاعب كرة اليد يوليوس كوهن عالق في المقصورة في مباراة بطولة أوروبا ألمانيا - بيلاروسيا لأنه قضى وقتا طويلا في المرحاض في الشوط الأول. 30. قدم فريق الدرجة الثانية إس في هورن ألكسندر بورجوك مدربا جديدا. 31. لاعب تنس الطاولة جوليان رزيهاوسشيك البالغ من العمر 12 عاما يسجل النقطة الوحيدة لفريق ويلس في مبارزة دوري أبطال أوروبا مع روسكيلد. 32. سددت لاعبة البياثل ÖSV كاتارينا إنرهوفر 20 تسديدة في منافسة فردي كونتيولاهتي وأخطأت الهدف 11 مرة. 33. ÖSV Biathlete Simon Eder أطلق 150 تسديدة طوال الموسم وأخطأ المرمى خمس مرات. 34. نادي الدرجة الأولى روس كاونتي (SCO) يسمى روس مونرو. 35. حارس مرمى نادي الدرجة الأولى روس كاونتي يدعى روس ليدلو. 36. وقع نادي روس كاونتي من الدرجة الأولى مع روس دوهان كحارس مرمى ثالث. 37. يشكل لاعب الوسط روس دريبر والمهاجم روس ستيوارت قائمة نادي الدرجة الأولى روس كاونتي. 38. يجب إلغاء بطولة المجر المفتوحة للتنس في غضون مهلة قصيرة لأن القاعة في ديبريسين مشغولة بالفعل. 39. ببغاء يهبط على رأس المدافعة برونا بينيتس خلال مباراة المنتخب البرازيلي. 40. الببغاء الذي سقط على رئيس محامية الدفاع برونا بينيتس يحمل اسم بيليه. 41. فريق الدرجة الرابعة الاسباني راسينغ مورسيا يعلن عن التعاقد مع محترف مان سيتي السابق جوليون ليسكوت (38) والذي اعتزل في 2017. 42. لا يعلم جوليون ليسكوت المحترف السابق في مانشستر سيتي أنه وقع عقدًا مع مورسيا. ركض العداء الأمريكي رقم 43 نواه لايلز مسافة 200 متر في 18.90 ثانية وهو يهتف لتسجيل الرقم القياسي العالمي الجديد. تم تجريد رياضي سباقات المضمار والميدان الأمريكي رقم 44 نوح لايلز من الرقم القياسي العالمي لمسافة 200 متر لأنه ركض 185 مترًا فقط. 45 - نجح نجم كرة القدم لويس سواريز (أوروغواي) في اختبار إيطالي للحصول على الجنسية الإيطالية. 46. يتلقى لويس سواريز الأسئلة مسبقًا ويجتاز الاختبار بسهولة. 47- لويس سواريز متهم بالغش ولم يُمنح جواز سفر. 48. قدم نادي الدرجة الثانية إس في هورن جينادي بيتروف مدربه الجديد مرة أخرى. 49. ضرب نجم التنس نوفاك ديوكوفيتش بالكرة على رأسه في دور الـ16 من بطولة فرنسا المفتوحة. 50. إف سي شالكه 04 لن يفوز بأي مباريات أخرى في موسم 2019/2020. 51. في الدوري الإسباني الثاني لكرة القدم ، يطير كريستوبال ماركيز (CD Fuenlabrada) خارج الملعب ضد إف سي جيرونا باللون الأحمر. 52. بحسب الصور التلفزيونية ، أعاد الحكم كريستوبال ماركيز من المقصورة واستعاد البطاقة الحمراء وبدلاً من ذلك أظهر له البطاقة الصفراء. 53. قبل استئناف المباراة ، رأى كريستوبال ماركيز اللون الأصفر بعد مشادة كلامية مع الخصم ويتم طرده أخيرًا من الملعب. 54. في بطولة العالم للجو كارت في لوناتو (إيطاليا) ، انزلق لوكا كوربيري عن المضمار بعد مبارزة مع باولو إيبوليتو ولم يعد بإمكانه القيادة. 55. سائق Go-kart Luca Corberi ينتظر على حافة المضمار ويلقي بالجناح الأمامي الممزق لسيارته في Paolo Ippolito وهو يندفع. 56. لاعب كرة قدم من نادي الهواة الفرنسي Soetrich يعض خصمه من Terville في قضيبه ويوقف لمدة خمس سنوات. 57. تشرح باربرا هاس ، المصنفة رقم واحد في النمسا في تنس السيدات ، في مقابلة على صفحة كاملة مع KURIER لماذا ستحقق أخيرًا فوزها الأول في البطولة المحلية في لينز. 58- باربرا هاس خسرت مباراتها في الدور الأول في لينز بـ صفر:", "6 ، 0:", "6. قدم نادي كرة القدم من الدرجة الثانية 59 إس في هورن دافور ملادينا مدربا جديدا. 60. الدراج دييغو مورينو يشرف على حفرة أثناء السباق ويهبط رأسًا على عقب في صبار عملاق. 61. دوريفال جونيور ، مدرب فريق باراناينسي البرازيلي ، يبدأ الموسم بفوزين. 62. المدرب دوريفال جونيور مضطر للدخول في حجر صحي لمدة أسبوعين. 63. بدون مدرب دوريفال جونيور باراناينس يخسر ثلاث مباريات متتالية. 64. باراناينسي ينفصل عن مدربه دوريفال جونيور بعد انتهاء الحجر الصحي 65. حارس هوبي هوكي الجليد ديفيد أيريس (42) يقود آلة الجليد في ملعب تورونتو مابل ليفز. 66. سائق آلة الجليد ديفيد أيريس كان عليه أن يتدخل كحارس مرمى في مباراة تورونتو مابل ليفز ضد كارولينا للفريق الزائر في الفترة الثانية. يحتفل ديفيد أيريس ، سائق آلة الجليد رقم 67 مع كارولينا هوريكان بـ 6:", "3 فوز على تورونتو. 68. لاعب كرة القدم المحترف سيرجيو لوبيز (Sociedad Deportivo Aucas) يجب أن يدفع غرامة قدرها 1000 يورو لتقبيل الكرة. 69- عيّن نادي الدرجة الثانية الروماني لكرة القدم FC U Craiova ، نيكولو نابولي (ITA) مدربًا للمرة السابعة بعد أعوام 2007 و 2011 و 2011 و 2013 و 2014 و 2018. 70. يخوض نادي الدرجة الثانية الروماني FC U Craiova والمدرب نيكولو نابولي طريقهما المنفصل للمرة السابعة. 71. لاعبة التنس كاتارينا زافاتسكا (UKR) تفوز بالمجموعة الأولى من بطولة فرنسا المفتوحة أمام كيكي بيرتنز وهي في طريقها للفوز. 72. لم تعد كاتارينا زافاتسكا قادرة على اللعب لأن أوتار مضارب التنس الخاصة بها قد انكسرت. 73. كاتارينا زافاتسكا تستخدم عصا مدربها وتخسر المباراة السادسة:", "2 ، 2: 6 ، 0:", "6. 74. نجم نادي بروج إيمانويل دينيس يرفض الذهاب إلى مباراة CL في دورتموند لأنه غير مسموح له بالجلوس في مقعده المفضل في حافلة الفريق. 75. في لعبة الأشباح مايوركا - برشلونة ، سائق سريع يجري عبر الملعب. 76. هيكو هيرليش هو المدرب الجديد لنادي البوندسليجا 1.FC Augsburg. 77. هيكو هيرليش يغادر فندق الفريق أثناء الحجر الصحي ليشتري كريم اليدين والشامبو. 78. غاب هيكو هيرليش عن مباراته الأولى كمدرب لأوغسبورغ. 79. سائق مرسيدس البديل جورج راسل يتجه للفوز بسباق الفورمولا 1 في البحرين. أضاع سائق مرسيدس البديل رقم 80 جورج راسل فوزه الأول بسبب إصابة إطارات زميله في الفريق فالتيري بوتاس في الحفرة. 81. تم طرد المهاجم أرتيم دزيوبا من المنتخب الروسي لوجود فيديو له وهو يمارس العادة السرية. 82. الدراج المحترف جياني موسكون (ITA) يلقي بدراجته على خصمه ينس ديبوسشيري خلال سباق كورني - بروكسل - كورن. 83. في بطولة التنس في روما ، رئيس الحكم نوفاك ديوكوفيتش يخاطب روجيه فيدرر. 84. يقدم فريق الدرجة الثانية إس في هورن جينادي بيتروف مدربه الجديد مرة أخرى. 85. عداء سباق التعرج الكسندر خوروشيلوف (روسيا) يتلقى نبأ خضوعه للحجر الصحي بسبب اختبار إيجابي في السباق في بوزا دي فاسا. 86. عداء سباق التعرج الكسندر تشوروشيلو لم يسبق له مثيل في بوزا دي فاسا. 87. تم إيقاف لاعب الفريق الإيطالي المسمى برايان كريستانتي بسبب لعبة التجديف. 88. سينتقل شكينديجا تيتوفو - توتنهام ، الذي يتأهل إلى الدوري الأوروبي ، إلى سكوبي لأن ملعب تيتوفو لا يفي بمعايير الاتحاد الأوروبي لكرة القدم. 89. المباراة Shkendija Tetovo - Tottenham ستنطلق متأخرة لأن الأهداف في ملعب Skopje منخفضة جدا بوصتين. 90. عضو مجلس إدارة الفيفا السابق محمد بن همام كان شخصية رئيسية في كأس العالم 2006. 91. قالت لجنة الأخلاقيات في الفيفا إنها للأسف غير قادرة على استجواب محمد بن همام لأنه توفي. 92. محمد بن همام في صحة ممتازة. 93 سائق فورمولا إي دانيال أبت يسمح لمحترف كمبيوتر بالقيادة لنفسه في سلسلة سباقات الرياضات الإلكترونية \"Race at Home Challenge\" ويتم طرده من فريقه. 94. لاعب كرة القدم لوري سوب البالغ من العمر 16 عاما يخوض مباراة الدرجة الأولى ضد ل.:", "تالين (إستونيا) في التشكيلة الأساسية لنادي إف سي كالجو. 95. لاعب كرة القدم لوري سوب البالغ من العمر 16 عاما في مباراة الدرجة الأولى ضد ل.", "تبادل تالين بعد 13 ثانية. 96. سائق راسينغ بوينت لانس سترول يقتل ميكانيكيه في ممر الحفرة في سباق الجائزة الكبرى للفورمولا 1 في إيمولا. 97. انتهى فريق كرة القدم من الدرجة الثانية إس في هورن بعد مرور عام على تغيير ستة مدرب مع ألكسندر شريبل على مقاعد البدلاء. 98. نوفاك ديوكوفيتش يؤيد إلغاء حكام خط التنس. 99- يدرك لاعب القفز على الجليد ستيفان كرافت في الصباح أن دومينيك تيم قد فاز ببطولة أمريكا المفتوحة ، ويعتقد:", "\"يا له من أحمق\": لن يفوز إف سي شالكه رقم 100 في مباراة أخرى من بين 29 مباراة في الدوري في 2020. \"" ]
}