{
  "id" : "OsCoklRK",
  "url" : "https://www.diepresse.com/5956831/Kleiner-UAusschuss_Wollte-das-Finanzministerium-bei-Impfstoffen-sparen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T10:29:00Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/d/f/5956831/D301AEBE-8E27-4A23-9178-284D468EA6B2_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wollte das Finanzministerium bei Impfstoffen sparen?",
  "articleTitleTranslated" : "هل الخزانة تريد الادخار على اللقاحات؟",
  "articleContent" : [ "Die Opposition zitiert aus Akten des Gesundheitsministeriums und wirft Finanzminister Blümel vor, \"gelogen\" zu haben. Das Ministerium bestreitet vehement, einen Kostendeckel gehabt zu haben.", "Die Debatte über die Impfstofflieferungen ist um eine Facette reicher: Aus Akten des Gesundheitsministeriums für den \"Kleinen U-Ausschuss\" zu den Corona-Beschaffungen soll nach Angaben der Opposition hervorgehen, dass das Finanzministerium einen Kostendeckel wollte.", "Die Opposition wirft Ressortchef Gernot Blümel (ÖVP) deswegen vor, \"gelogen\" zu haben, und fordert seinen Rücktritt. Das Finanzressort weist indes zurück, dass man bei Impfstoffen sparen wollte. Bis jetzt sind 53 Millionen Euro ausgegeben worden, verlautete aus Regierungskreisen.", "Hätte das Gesundheitsministerium mehr bestellen wollen, wäre Budget vorhanden gewesen. Der Reihe nach: Seit Wochen schwelt eine Debatte, warum Österreich weniger Impfstoff gegen das Coronavirus bestellt hat, als möglich gewesen wäre.", "Der zuständige Spitzenbeamte Clemens Martin Auer musste sich deswegen zurückziehen. Die Begründung: Er habe den Minister nicht zeitgerecht über die Möglichkeit zur Beschaffung von zusätzlichem Impfstoff von Biontech/Pfizer informiert.", "So weit, so bekannt.  Die \"Kronen Zeitung“ berichtete nun am Donnerstag, dass das grüne Gesundheitsministerium an den Kleinen Untersuchungsausschuss einen Mailverkehr vom Sommer 2020 geliefert habe, wonach das türkise Finanzministerium einen Kostendeckel für die Impfstoffe wollte.", "Daher habe das Gesundheitsministerium Ende Juli in einem E-Mail \"spontan\" einen Ministerratsvortrag vorgeschlagen, wonach von einem \"Gesamtkostenrahmen von mehr als 200 Millionen Euro auszugehen\" sei. Das Finanzministerium änderte dem Bericht zufolge die Formulierung auf \"bis zu 200 Millionen Euro\".", "Die Opposition gab sich am Donnerstag darüber erzürnt: Blümel habe mehrmals behauptet, dass es keinen Ausgabendeckel für den Ankauf der Impfungen gegeben habe, aber \"das ist unwahr\", meinte SPÖ-Vizeklubchef Jörg Leichtfried bei einer Pressekonferenz mit FPÖ und Neos.", "\"Das ist einer der größten Skandale der österreichischen Geschichte\", befand Leichtfried gar. Denn mit dem Kostendeckel sei es den Beamten nicht möglich gewesen, ausreichend Impfstoff zu bestellen. Blümel sei \"eindeutig rücktrittsreif\".", "Das sieht auch FPÖ-Klubobmann-Stellvertreterin Dagmar Belakowitsch so. Sie forderte einen richtigen U-Ausschuss zu der Causa. \"Die ÖVP hat uns wieder einmal die Unwahrheit gesagt\", meinte auch der pinke Vizeklubobmann Gerald Loacker.", "Kritik kam auch von der Ärztekammer:", "\"Es ist skandalös, dass Abstimmungsprobleme beim Budget für die Impfstoffbeschaffung innerhalb der Regierung dazu geführt haben, dass wir in Österreich weniger Impfdosen haben, als wir bekommen hätten\", erklärte Harald Mayer, Vizepräsident der Ärztekammer und Bundeskurienobmann der angestellten Ärzte, in einer Aussendung.  :", "Das gehe nun zulasten der Bevölkerung, denn: \"Impfen ist und bleibt die einzige Lösung, die Pandemie rasch in den Griff zu bekommen.\" Im Finanzministerium weist man die Vorwürfe zurück:", "Das Gesundheitsressort habe eben keine konkreten Forderungen nach mehr Geld geäußert, \"es war immer klar, dass es mehr Geld gibt, wenn man mehr braucht, aber 'mehr als' ist leider keine korrekte Budgetschätzung\", sagte ein Sprecher des Finanzressorts zur \"Krone\".  :", "Die Formulierung \"'mehr als' ist sicher kein professioneller Zugang\", räumte Loacker auf Nachfrage ein, aber das Gesundheitsministerium habe das als Unterkante angenommen, und das Finanzministerium habe dies dann als Oberkante umgedreht, \"und das ist auch kein Zugang\".", "Dass man das Limit später erhöht habe, lässt Loacker ebenfalls nicht gelten, denn mit der damals festgelegten Summe seien die Beamten \"einkaufen gegangen\" - \"die Argumentation ist einfach falsch\".", "\"Wenn mehr Bedarf eingemeldet wird, dann wird auch mehr budgetiert\", bekräftigte dagegen das Finanzministerium in einer schriftlichen Stellungnahme nach der Pressekonferenz. \"Die Opposition verbreitet bewusst Unwahrheiten und trägt zur Verunsicherung der Bevölkerung bei.\"", "Man habe immer gesagt, \"koste es, was es wolle\", und \"es gibt kein Limit bei Impfungen\". Alles, was gebraucht werde, werde zur Verfügung gestellt, hieß es in der Stellungnahme.", "Im Zuge der Pandemie komme es ständig zu Adaptierungen und Erhöhungen, wenn es zusätzlichen Budgetbedarf gebe, verwies man etwa auf die Mittel für die Kurzarbeit." ],
  "articleContentTranslated" : [ "المعارضة تقتبس من ملفات وزارة الصحة وتتهم وزير المالية بلوميل بـ \"الكذب\". وتنفي الوزارة بشدة وجود حد أقصى للتكلفة.", "الجدل حول تسليم اللقاحات أكثر ثراءً من جانب واحد: وبحسب المعارضة ، يجب أن ينبثق من ملفات وزارة الصحة لـ \"اللجنة الصغيرة U\" بشأن مشتريات كورونا التي تريد وزارة المالية حدًا أقصى للتكلفة.", "المعارضة تتهم رئيس الدائرة غيرنوت بلوميل (ÖVP) بـ \"الكذب\" وتطالب باستقالته. وزارة المالية ترفض ، مع ذلك ، أنهم يريدون التوفير في اللقاحات. حتى الآن ، تم إنفاق 53 مليون يورو ، وفقًا للدوائر الحكومية.", "إذا كانت وزارة الصحة ترغب في طلب المزيد ، لكانت هناك ميزانية. واحدًا تلو الآخر: ظل الجدل محتدمًا لأسابيع حول سبب طلب النمسا لقاحًا أقل من فيروس كورونا مما كان ممكنًا.", "اضطر المسؤول الكبير المسؤول كليمنس مارتن أوير إلى الانسحاب بسبب هذا. السبب: لم يبلغ الوزير في الوقت المناسب بإمكانية شراء لقاحات إضافية من شركة Biontech / Pfizer.", "حتى الآن ، معروفة جدًا. ذكرت صحيفة \"كرونين تسايتونج\" يوم الخميس أن وزارة الصحة الخضراء أرسلت إلى لجنة التحقيق الصغيرة رسالة بريد إلكتروني من صيف 2020 ، تفيد بأن وزارة المالية الفيروزية تريد سقفًا لتكلفة اللقاحات.", "لهذا السبب ، اقترحت وزارة الصحة \"بشكل عفوي\" عقد محاضرة للمجلس الوزاري في رسالة بالبريد الإلكتروني في نهاية شهر يوليو ، والتي بموجبها يمكن افتراض \"إطار التكلفة الإجمالية بأكثر من 200 مليون يورو\". وبحسب التقرير ، غيرت وزارة المالية الصياغة إلى \"ما يصل إلى 200 مليون يورو\".", "كانت المعارضة غاضبة من ذلك يوم الخميس: زعم بلوميل عدة مرات أنه لا يوجد حد أقصى للإنفاق على شراء اللقاحات ، لكن \"هذا غير صحيح\" ، قال نائب رئيس نادي SPÖ يورغ ليشتفريد في مؤتمر صحفي مع FPÖ و Neos.", "\"هذه واحدة من أكبر الفضائح في تاريخ النمسا\" ، كما قال ليشتفريد. لأنه مع سقف التكلفة ، لم يكن المسؤولون قادرين على طلب لقاح كافٍ. بلوميل \"على استعداد واضح للانسحاب\".", "كما يرى داغمار بيلاكوفيتش ، نائب رئيس نادي FPÖ ، الأمر كذلك. ودعت إلى لجنة U مناسبة بشأن القضية. وقال جيرالد لواكر نائب رئيس النادي الوردي: \"لقد أخبرنا ÖVP مرة أخرى الكذب\".", "كما جاءت انتقادات من نقابة الأطباء:", "قال هارالد ماير ، نائب رئيس الجمعية الطبية ورئيس كوريا الفيدرالية: \"من المخزي أن مشاكل التنسيق مع ميزانية شراء اللقاحات داخل الحكومة أدت إلى حقيقة أننا في النمسا لدينا جرعات لقاح أقل مما كنا نتلقاه\". من الأطباء العاملين. :", "هذا الآن على حساب السكان ، لأن \"التطعيم هو وسيظل الحل الوحيد للسيطرة على الوباء بسرعة\". وزارة المالية ترفض الادعاءات:", "لم تقدم وزارة الصحة أي مطالب محددة للحصول على المزيد من الأموال ، \"كان من الواضح دائمًا أن هناك المزيد من الأموال عندما تحتاج إلى المزيد ، ولكن لسوء الحظ ، فإن\" أكثر من \"ليس تقديرًا صحيحًا للميزانية ،\" قال متحدث باسم وزارة المالية عن \"كرون\". :", "اعترف لواكر عندما سئل أن عبارة \"أكثر من\" ليست مقاربة مهنية \"، لكن وزارة الصحة وافقت على ذلك باعتباره الحد الأدنى ، ثم قامت وزارة المالية بتحويل هذا إلى الحافة العليا ،\" وهذا هو أيضا ليس نهجا \".", "كما لا يقبل لواكر زيادة الحد في وقت لاحق ، لأن المسؤولين \"ذهبوا للتسوق\" بالمبلغ المحدد في ذلك الوقت - \"الحجة ببساطة خاطئة\".", "وأكدت وزارة المالية في بيان مكتوب بعد المؤتمر الصحفي أنه \"إذا تم الإعلان عن المزيد من الاحتياجات ، فسيتم تخصيص المزيد في الميزانية\". \"المعارضة تنشر عن قصد الأكاذيب وتساهم في عدم أمن السكان\".", "لقد قيل دائمًا \"مهما كانت التكلفة\" و \"ليس هناك حد للتطعيمات\". وقال البيان إن كل ما هو مطلوب سيتم توفيره.", "في سياق الجائحة ، هناك تعديلات وزيادات مستمرة ، إذا كانت هناك متطلبات إضافية للميزانية ، فقد تمت الإشارة إلى الأموال الخاصة بالعمل لفترة قصيرة." ]
}