{
  "id" : "OSD9hycp",
  "url" : "https://steiermark.orf.at/stories/3084080/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-09T10:06:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/40/01/crops/w=1280/701593_opener_242601_gurgeltest2.jpg?s=f427b628505ae8453c4ca817fa1c70e90b096fd8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Studie: Kinder ebenso von CoV betroffen",
  "articleTitleTranslated" : "الدراسة: يتأثر الأطفال أيضًا بالفيروس",
  "articleContent" : [ "Eine neue Studie aus Österreich, an der auch die Med Uni Graz mitgearbeitet hat, bestätigt, dass der Anstieg der positiven Fällen in Schulen im Zeitraum September bis inklusive November ähnlich groß war wie der in der Gesamtbevölkerung – mehr dazu in Infektionsrate an Schulen verdreifacht (oesterreich.orf.at).  ", "In 250 österreichischen Schulen wurden rund 9.500 Volks- und Unterstufenschüler sowie etwa 1200 Lehrer zufällig ausgewählt und mit Gurgeltests getestet.Studiendaten spiegeln allgemeine Infektionsrate wider „Bei den Daten, die wir analysieren konnten, hat man gesehen, dass die Häufigkeit der Infektionen gestiegen ist von etwa 0,4 auf 1,4 Prozent infizierte Kinder und Lehrer.  ", "Wir hatten in diesem Zeitraum ja auch einen Anstieg der Infektionen in der Allgemeinbevölkerung der auch im Oktober bis November passiert ist“, erklärt der Grazer Infektiologe, Robert Krause.", "Die Daten der Schulstudie würden auch in dem Anstieg an CoV-Infektionen in der Allgemeinbevölkerung widergespiegelt werden, so Krause.Einfluss von Sozialverhalten weitgehend unklar In dieser Studie sei laut dem Infektiologen jedoch nicht der Verbreitungsweg der CoV-Infektion untersucht worden:", "Unklar sei demnach, ob die Infektionen von zu Hause in die Schule oder von der Schule nach Hause getragen wurden.  : Da Kinder oft symptomlos sind und naturgemäß wenig Abstand halten sei auch der Einfluss ihres Sozialverhaltens noch nicht erforscht:", "„Es kann bei den Kindern neben den biologischen Faktoren natürlich auch das Sozialverhalten beitragen zur Übertragung der Infektion von einem Kind zum anderen oder auch von Kindern zu Erwachsenen“, so Krause.  :", "Aus der Sicht des Experten sei der Aspekt, wie sich das Sozialverhalten von Kindern auf die Infektionsrate auswirke im Allgemeinen in Studien zu wenig untersucht worden.Faßmann für häufige Tests an Schülern Unterdessen kündigt Bildungsminister Heinz Faßmann (ÖVP) eine neue Teststrategie bei Schülerinnen und Schülern an.  ", "Sie sollen durch Selbsttests an den Schulen getestet werden – mehr dazu in Wöchentliche Selbsttests an Schulen kommen (NEWS)." ],
  "articleContentTranslated" : [ "أكدت دراسة جديدة من النمسا ، والتي تعاون فيها Med Uni Graz أيضًا ، أن الزيادة في الحالات الإيجابية في المدارس في الفترة من سبتمبر إلى نوفمبر شاملة كانت مماثلة لتلك الموجودة في عموم السكان - المزيد حول هذا ، تضاعف معدل الإصابة في المدارس ثلاث مرات (النمسا) .orf.at).", "في 250 مدرسة نمساوية ، تم اختيار حوالي 9500 طالب في المدارس الابتدائية والإعدادية وحوالي 1200 معلم بشكل عشوائي واختبارهم باختبارات الغرغرة. تعكس بيانات الدراسة معدل الإصابة العام \"أظهرت البيانات التي تمكنا من تحليلها أن تواتر الإصابات قد زاد بنحو 0.4 إلى 1.4 بالمائة يصاب الأطفال والمعلمين.", "خلال هذه الفترة ، شهدنا أيضًا زيادة في الإصابات بين عامة السكان ، والتي حدثت أيضًا في الفترة من أكتوبر إلى نوفمبر ، \"كما يوضح عالم العدوى في غراتس ، روبرت كراوس.", "وقال كراوس إن البيانات الواردة من الدراسة المدرسية ستنعكس أيضًا في زيادة عدوى فيروس كورونا في عموم السكان. إن تأثير السلوك الاجتماعي غير واضح إلى حد كبير في هذه الدراسة ، ومع ذلك ، وفقًا لطبيب العدوى ، لم يتم فحص مسار انتشار عدوى فيروس كورونا:", "لذلك من غير الواضح ما إذا كانت العدوى قد انتقلت من المنزل إلى المدرسة أو من المنزل من المدرسة. : نظرًا لأن الأطفال غالبًا ما يكونون خاليين من الأعراض وبطبيعة الحال لا يبتعدون كثيرًا ، لم يتم بعد البحث عن تأثير سلوكهم الاجتماعي:", "\"بالإضافة إلى العوامل البيولوجية ، يمكن للسلوك الاجتماعي بالطبع أن يساهم أيضًا في انتقال العدوى من طفل إلى آخر أو من الأطفال إلى البالغين\" ، كما يقول كراوس. :", "من وجهة نظر الخبير ، فإن الجانب المتعلق بكيفية تأثير السلوك الاجتماعي للأطفال بشكل عام على معدل الإصابة لم يتم التحقيق فيه بشكل كافٍ في الدراسات.فاسمان لإجراء اختبارات متكررة على أطفال المدارس في غضون ذلك ، أعلن وزير التعليم هاينز فاسمان (ÖVP) عن استراتيجية اختبار جديدة لأطفال المدارس .", "يجب اختبارهم عن طريق الاختبارات الذاتية في المدارس - المزيد حول هذا في الاختبارات الذاتية الأسبوعية في المدارس (NEWS)." ]
}