{
  "id" : "oshR0SRk",
  "url" : "https://www.diepresse.com/5901412/Krise_Opposition-kritisiert-Kogler?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-22T16:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Opposition kritisiert Kogler",
  "articleTitleTranslated" : "المعارضة تنتقد كوجلر",
  "articleContent" : [ "SPÖ, FPÖ und Neos sehen Schwarz beim Corona-Management.  Kogler will Verantwortung wieder an die Länder geben.  Wien.  Die Opposition setzt offenbar keine Hoffnung in Vizekanzler Werner Kogler (Grüne), nachdem sich dieser in der ORF-„Pressestunde“ zu den Maßnahmen gegen die Coronapandemie geäußert hatte.", "Für die SPÖ hat dieser lediglich den „moderierenden Oberkommentator“ gegeben, für die Freiheitlichen befindet sich dieser „im Blindflug durch den Lockdown“.  Die Neos kritisierten vor allem, dass sich der Vizekanzler, ihrer Meinung nach, an den Ländern abputze.", "Zu wenig Plan?  Kogler sehe in der größten Krise seit dem Zweiten Weltkrieg lediglich von der Seitenlinie zu, anstatt klipp und klar darzulegen, wie die Regierung den dritten Lockdown verhindern will, kommentierte der stellvertretende SPÖ-Klubobmann Jörg Leichtfried die Aussagen des Vizekanzlers.", "Dieser könne nicht einmal garantieren, dass es für alle, die das wollen, einen Test im Rahmen der Massentests geben werde.  „Die Grünen sind in der Coronadebatte offenbar nicht nur von den Entscheidungen ausgeschlossen, sondern auch von allen Informationen abgeschnitten“, befand FPÖ-Klubobfrau Dagmar Belakowitsch.", "Die Kritik Koglers an Fehlern im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung griff hingegen der FPÖ-Sicherheitssprecher Hannes Amesbauer dankbar auf, und machte die ÖVP-Innenminister dafür verantwortlich.", "Länderkompetenz „Die Art und Weise, wie sich Werner Kogler bei den Ländern abputzt und die Verantwortung beim Schutz der Risikogruppen abschiebt, ist eines Vizekanzlers unwürdig“, konstatierte Neos-Gesundheitssprecher Gerald Loacker: „Ganz abgesehen davon, dass die Grünen in vier Landesregierungen sitzen, ist es einfach falsch, sich in Anbetracht der dramatisch hohen Todeszahlen in den Pflegeheimen auf die Schwächen des Föderalismus auszureden.“ Kogler hatte in der „Pressestunde“ trotz aller Kritik an den Ländern am Plan festgehalten, Verschärfungen künftig regional umsetzen zu wollen.", "(APA) (\"Die Presse\", Print-Ausgabe, 23.11.2020)" ],
  "articleContentTranslated" : [ "يرى SPÖ و FPÖ و Neos اللون الأسود في إدارة كورونا. يريد كوغلر إعادة المسؤولية إلى الولايات الفيدرالية. فيينا. يبدو أن المعارضة ليس لديها أمل في نائب المستشار فيرنر كوجلر (الخضر) بعد أن كان قد علق على الإجراءات ضد وباء كورونا في \"ساعة الصحافة\" ORF.", "بالنسبة لـ SPÖ ، فقد أعطى فقط \"المعلق المعتدل\" ، بالنسبة لحزب الحرية ، هذا \"يطير عمياء خلال الإغلاق\". قبل كل شيء ، انتقد آل نيوس حقيقة أن نائب المستشار ، في رأيهم ، ينظف نفسه على البلدان.", "لا خطة كافية؟ في أكبر أزمة منذ الحرب العالمية الثانية ، يراقب كوجلر فقط من الخطوط الجانبية ، بدلاً من أن يشرح بوضوح كيف تريد الحكومة منع الإغلاق الثالث ، كما قال نائب رئيس نادي SPÖ يورغ ليشتفريد ، معلقًا على تصريحات نائب المستشار.", "هذا لا يضمن أن يكون هناك اختبار كجزء من الاختبارات الجماعية لكل من يريد ذلك. وقالت رئيسة نادي FPÖ ، داغمار بيلاكوفيتش: \"يبدو أن الخضر ليس فقط مستبعدين من القرارات في الجدل حول كورونا ، ولكنهم أيضًا معزولون عن جميع المعلومات\".", "انتقادات كوغلر للأخطاء في المكتب الاتحادي لحماية الدستور ومكافحة الإرهاب ، من ناحية أخرى ، قبلت بامتنان من قبل المتحدث الأمني في FPÖ ، هانيس أميسباور ، وألقى باللوم على وزراء الداخلية ÖVP.", "اختصاص الدولة \"إن الطريقة التي يمسح بها فيرنر كوجلر نفسه مع البلدان وينقل المسؤولية عن حماية المجموعات المعرضة للخطر لا تليق بنائب المستشار ،\" صرح المتحدث باسم الصحة نيووس جيرالد لواكر: \"بصرف النظر تمامًا عن حقيقة أن الخضر يجلسون في أربع حكومات ولايات ، من الخطأ ببساطة ، في ضوء معدلات الوفيات المرتفعة بشكل كبير في دور رعاية المسنين ، التحدث عن نقاط ضعف الفيدرالية \". في\" ساعة الصحافة \"، على الرغم من كل الانتقادات الموجهة إلى الولايات الفيدرالية ، تمسك كوغلر بخطة تنفيذ التشديد الإقليمي في المستقبل.", "(APA) (Die Presse ، طبعة مطبوعة ، 23 تشرين الثاني / نوفمبر 2020)." ]
}