{
  "id" : "oSiXUXyU",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-orf2-gewinnt-in-allen-zielgruppen-dazu/401152935",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866381/46-174005437.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Quoten: ORF2  gewinnt in allen Zielgruppen dazu",
  "articleTitleTranslated" : "تقييمات التلفزيون: ORF2 يفوز في جميع الفئات المستهدفة",
  "articleContent" : [ "Im Dezember verlieren ORF1 und ProSieben deutlich. Österreichische Private entwickeln sich positiv Am Montag sollen nach KURIER-Infos die heimischen TV-Sender endlich ihre Quoten für das Gesamt-Jahr 2020 vorlegen können.", "Diese Verspätung hatte einen für die TV- und Werbebranche sowie die werbetreibende Wirtschaft einen ernsten Hintergrund. Der Teletest, der die Einschaltquoten im österreichischen Fernsehmarkt misst, hat seit 2015 zunehmend fehlerhafte Reichweiten ausgewiesen.", "Dafür muss die GfK Austria (Marktforschung) gerade stehen. Die Daten für 2020 wurden zwischenzeitlich einem externen Audit unterzogen. Die ORF2-Information sorgt für hohe Zuseher-Werte - und mitunter für Diskussionsstoff © Bild:", "ORF/Screenshot Kurier Die Quoten für Dezember wurden den Sendern und Vermarktern bereits übermittelt und sie geben einen Vorgeschmack auf das, was kommt: Auch im letzten Monat des sehr speziellen TV-Jahres 2020 ist ORF2 der dominierende Sender.  :", "So kann die ORF-Sendergruppe mehr als ausgleichen, was ORF1 erneut verliert. Dort kann man sich nur damit trösten, dass der Abwärtstrend ProSieben noch schlimmer erwischt hat. Für Österreichs Private sieht es je nach Zielgruppe unterschiedlich und tendenziell positiv aus.", "Aufwärts Die Details: ORF2 macht im Dezember in der Zielgruppe ab 12 Jahre einen Sprung um fast drei Prozent hoch auf einen Marktanteil von 21,3 Prozent.", "Dazu beigetragen haben Info- und Sondersendungen, aber auch Vorab- und Unterhaltungsformate sowie fiktionale Programme wie der \"Tatort“ oder das TV-Event \"Louis van Beethoven“. Auch bei jüngeren Zusehern kann ORF2 stark punkten.", "Seit 2018 hat der Sender im Dezember zum dritten Mal in Folge zugelegt. \"Bauer sucht Frau\" hat die Top-Quoten-Garantie für ATV © Bild: ATV/ERNST KAINERSTORFER Umgekehrt die Situation bei ORF1 – dort funktioniert neues Regelprogramm (z.", "B. „M1“, „A Team für Österreich“ etc.) kaum. Das können überraschend gut laufende US-Filme oder sehr gute „Landkrimi“-Premieren nicht ausgleichen, wenn dann auch mal Sport schwächelt.", "Der steuert trotzdem mit 15 Prozent der Sendefläche 45 Prozent der Sender-Nutzung bei, wie jüngst Sportchef Trost im Kurier erläuterte. Für ORF1 ging es jedefalls in der Kern-Zielgruppe 12 bis 49 Jahre auf 11,7 Prozent (- 0,8) hinunter.", "Ein spezielles Quoten-Detail: Spartenkanal Sport+ überflügelte Anfang Dezember mit der Fußball-WM-Quali-Auslosung ORF1, die dort keinen Platz fand.", "\"Quizmaster\" Andi Moravec ist für ServusTV eine gute Antwort auf die Konkurrenz-Sender © Bild: ServusTV / Florian Wieser / ServusTV / Florian Wieser Für Österreichs Private lief es gut: Das älter ausgelegte ServusTV konnte leicht auf 3,2 Prozent zulegen.", "Gleiches gilt bei den werberelevanten 12- bis 49-Jährigen für Puls4 (auf 5 Prozent) sowie ATV (4,7 Prozent). Letzteres verbuchte mit zudem das stärkste Plus aller Sender bei 12- bis 29-Jährigen (+ 1,8) vor ORF2 (+ 1,6) - und Ö3 TV (+ 1,2)." ],
  "articleContentTranslated" : [ "في ديسمبر ، خسر كل من ORF1 و ProSieben بشكل كبير. يتطور الأفراد النمساويون بشكل إيجابي يوم الاثنين ، وفقًا لمعلومات KURIER ، من المفترض أن تتمكن محطات التلفزيون المحلية أخيرًا من تقديم تقييماتهم لعام 2020 بأكمله.", "كان لهذا التأخير خلفية خطيرة لصناعة التلفزيون والإعلان وكذلك لاقتصاد الإعلان. أظهر Teletest ، الذي يقيس تقييمات الجمهور في سوق التلفزيون النمساوي ، تغطية غير صحيحة بشكل متزايد منذ عام 2015.", "يجب على GfK Austria (أبحاث السوق) أن تدافع عن هذا. خضعت بيانات عام 2020 منذ ذلك الحين للتدقيق الخارجي. تضمن معلومات ORF2 قيمًا عالية للجمهور - وأحيانًا لمواد المناقشة © الصورة:", "ORF / Screenshot Kurier تم إرسال تقييمات شهر ديسمبر بالفعل إلى المذيعين والمسوقين وهم يقدمون لمحة مسبقة عما سيأتي: ORF2 هي المذيع المهيمن في الشهر الأخير من العام التلفزيوني المميز للغاية 2020. :", "لذا يمكن لمجموعة البث في ORF أن تعوض أكثر مما خسرته ORF1 مرة أخرى. العزاء الوحيد هو أن الاتجاه الهبوطي قد أصاب ProSieben بشكل أسوأ. بالنسبة للقطاع الخاص في النمسا ، يبدو مختلفًا ويميل إلى أن يكون إيجابيًا ، اعتمادًا على المجموعة المستهدفة.", "إلى الأعلى التفاصيل: في ديسمبر ، حقق ORF2 قفزة بنسبة ثلاثة بالمائة تقريبًا في المجموعة المستهدفة من 12 عامًا إلى حصة سوقية تبلغ 21.3 بالمائة.", "ساهم في ذلك برامج إعلامية وبرامج خاصة بالإضافة إلى تنسيقات متقدمة وترفيهية وبرامج خيالية مثل \"تاتورت\" أو الحدث التلفزيوني \"لويس فان بيتهوفن\". يمكن لـ ORF2 أيضًا تحقيق درجات عالية مع المشاهدين الأصغر سنًا.", "منذ عام 2018 ، نمت المحطة للمرة الثالثة على التوالي في ديسمبر. تتمتع \"Bauer sucht Frau\" بضمان أعلى حصة لـ ATV © الصورة: ATV / ERNST KAINERSTORFER يتم عكس الوضع في ORF1 - هناك برنامج تحكم جديد (على سبيل المثال", "B. \"M1\" ، \"فريق من أجل النمسا\" وما إلى ذلك) بالكاد. من المثير للدهشة أن الأفلام الأمريكية الجيدة أو العروض الأولى الجيدة \"لجرائم الدولة\" لا يمكن أن تعوض عن ذلك إذا ضعف الرياضة أحيانًا.", "ومع ذلك ، مع 15 في المائة من منطقة البث ، فإنها تساهم بنسبة 45 في المائة من استخدام المحطة ، كما أوضح المدير الرياضي تروست مؤخرًا في البريد السريع. بالنسبة لـ ORF1 ، انخفض إلى 11.7 بالمائة (- 0.8) في المجموعة المستهدفة الأساسية من 12 إلى 49 عامًا.", "تفاصيل حصص خاصة: في بداية شهر ديسمبر ، تفوقت قناة Sport + المتخصصة على ORF1 في قرعة تصفيات كأس العالم لكرة القدم ، والتي لم تُقام هناك.", "بالنسبة لـ ServusTV ، \"Quizmaster\" Andi Moravec هو إجابة جيدة للمذيعين المتنافسين © صورة: ServusTV / Florian Wieser / ServusTV / Florian Wieser لقد سارت الأمور بشكل جيد للقطاع الخاص في النمسا: تمكنت ServusTV الأقدم من زيادة طفيفة إلى 3.2٪", "الأمر نفسه ينطبق على الأشخاص الذين تتراوح أعمارهم بين 12 و 49 عامًا ذوي الصلة بالإعلان عن Puls4 (حتى 5 بالمائة) و ATV (4.7 بالمائة). سجلت الأخيرة أيضًا أقوى إضافة لجميع المذيعين بين 12 إلى 29 عامًا (+ 1.8) قبل ORF2 (+ 1.6) - و Ö3 TV (+ 1.2)." ]
}