{
  "id" : "oSk6PGrx",
  "url" : "https://tirol.orf.at/stories/3075399/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Infektiologe Weiss: „Es ist fünf vor zwölf“",
  "articleTitleTranslated" : "عالم العدوى وايس: \"إنها الخامسة إلى الثانية عشرة\"",
  "articleContent" : [ "Er sei aber „absolut kein Fan“ eines Total-Lockdowns, dieser könne nur die „Ultima Ratio“ sein, so Weiss in einem Interview mit der Austria Presseagentur (APA).", "Statt eines solchen „absoluten Worst Case-Szenarios eines Total-Lockdowns“ gebe es noch andere Wege, die hohen Fallzahlen in den Griff zu bekommen und eine Überlastung der Krankenhauskapazitäten hintanzuhalten – wie etwa ebenjenen größtmöglichen Schutz der verletzlichen Bevölkerungsgruppen, also älterer Leute bzw. solcher mit Vorerkrankungen.Forderung nach einheitlichem Hygienekonzept Dabei gehe es sowohl um den Bereich der Alten- und Pflegeheime, als auch um die ambulante Betreuung älterer Menschen.", "Dies bedeute aber nicht eine Abschottung der Menschen in den Alten- und Pflegeheimen, betonte der Experte und mahnte etwa die Dringlichkeit einheitlicher Hygienekonzepte ein.", "Auch noch verstärktere Screenings seien geboten, meinte der Direktor der Innsbrucker Universitätsklinik für Innere Medizin.Fokus auf den kritische Infrastruktur In puncto Kontaktnachverfolgung müsse man ebenfalls quasi den Schalter umlegen.", "„Es braucht eine Priorisierung auf die positiven Fälle und dazu noch einmal eine Priorisierung auf die Positiven in der kritischen Infrastruktur“, appellierte Weiss.", "Dies betreffe wiederum vor allem auch Pflegeeinrichtungen, von denen aus es im Falle einer Streuung der Infektion zu vermehrten Hospitalisierungen komme: „Kontaktverfolgung macht nur Sinn, wenn es schnell funktioniert.", "Und schnell bedeutet, innerhalb von 24 Stunden.“ Man verzeichne so viele neue Covid-Fälle, dass es wohl geboten sei, sich auf jene Bereiche zu konzentrieren, „bei denen es darauf ankommt“, also auf die vulnerablen Gruppen.", "„Es wird nicht anders gehen“, so Weiss, der darauf hinwies, dass das jetzige System der Kontaktnachverfolgung ohnehin schon teilweise nicht mehr aufrechtzuerhalten ist.Schulen können offen bleiben Von einer zunehmend im Raum stehenden Schließung der Schulen sowie der Geschäfte hielt Weiss, der auch dem Beraterstab der Coronavirus-Taskforce im Gesundheitsministerium angehört, nichts.", "Es habe sich herausgestellt, das sich in beiden Bereichen „keine großen Cluster“ gebildet hätten.  Zudem verfüge man dort über „gute Hygienekonzepte“: „Das kann man ruhig offen lassen“.", "Im Bereich der Schulen sah Weiss einen Ansatzpunkt in der anderen Gestaltung des Verkehrs von und zur Schule bzw. einer „Staffelung“, um etwa volle Schulbusse zu verhindern.", "Eine zusätzliche „Entzerrung“ könnte zudem ein nicht einheitlicher Zeitpunkt des Schulbeginns in der Früh sein.Zu wenig Personal an den Krankenhäusern „Die Situation ist besorgniserregend.", "Es brennt der Hut“, fasste Weiss die Corona-Lage und jene in den Krankenhäusern zusammen.  Vor allem auf den Normalstationen stehe einem mittlerweile „das Wasser bis zum Hals“.", "Auf den Intensivstationen sei die Lage zwar noch etwas besser, aber auch weit entfernt von entspannt.  „Auf dem Niveau kann es bis März nicht weitergehen“, warnte der Infektiologe und spielte speziell auch auf die Arbeitsauslastung der Mitarbeiter an.", "Auch er sah den limitierenden Faktor im Personal, und nicht in der Kapazität an Betten und Beatmungsgeräten.  Zu beurteilen, ob die von der Bundesregierung verordneten, verschärften Maßnahmen gewirkt haben, dafür sei es noch zu früh.", "Dies werde man hoffentlich zwei Wochen nach dessen Inkrafttreten sehen, also Anfang kommender Woche: „Ich hoffe, dass die Zahlen ein bisschen zurückgehen.  Ich gehe davon aus, dass es aber nicht denselben Effekt haben wird wie im Frühjahr“.", "Damals habe noch eine gewisse „Schockstarre“ in der Bevölkerung vorgeherrscht, mittlerweile gebe es aber eine „große Gruppe“, für die die Einschränkungen nicht mehr nachvollziehbar seien und die sich nicht daran halten würden.", "Diese Menschen seien auch durch die herkömmlichen Medien und die Politik nicht mehr erreichbar.  Hinzu komme, dass der „rationale Umgang“ mit dem Virus in letzter Zeit „sowohl auf der einen als auch auf der anderen Seite“ zu wünschen übrig gelassen habe.", "Man könne nur weiter appellieren, Sozialkontakte zu reduzieren und darauf hinzuweisen, dass man die Pandemie „nur gemeinschaftlich bekämpfen“ könne.Angekündigter Impfstoff ist „Lichtblick“ Einen „Lichtblick“ sah Weiss indes im vielversprechenden Coronavirus-Impfstoff der Pharmafirmen Biontech und Pfizer.", "Er sei zuversichtlich, dass „in kurzer Zeit eine erkleckliche Zahl“ an Impfstoff-Kapazitäten produziert werden können.  Sollte alles optimal laufen, könne der Impfstoff durchaus schon Anfang kommenden Jahres zum Einsatz kommen, glaubte Weiss: „Das wäre der Einstieg in die so ersehnte Normalität“.", "Zunächst sei es aber essenziell, Klarheit darüber zu haben, dass der Impfstoff vor allem bei den Älteren und chronisch Kranken auch wirke." ],
  "articleContentTranslated" : [ "قال فايس في مقابلة مع وكالة الأنباء النمساوية (APA) إنه \"لم يكن معجبًا على الإطلاق\" بالإغلاق التام ، فقد يكون هذا \"الملاذ الأخير\".", "بدلاً من مثل هذا \"السيناريو الأسوأ المطلق للإغلاق التام\" ، توجد طرق أخرى للسيطرة على العدد الكبير من الحالات وتجنب زيادة العبء على قدرات المستشفى - مثل توفير أكبر قدر ممكن من الحماية للفئات السكانية الضعيفة ، أي كبار السن أو هؤلاء. مع الأمراض السابقة الطلب على مفهوم النظافة الموحدة هذا يتعلق بكل من مجال رعاية المسنين ودور رعاية المسنين ورعاية المرضى الخارجيين للمسنين.", "ومع ذلك ، فإن هذا لا يعني عزل كبار السن في دور رعاية المسنين ، كما أكد الخبير وحذر ، على سبيل المثال ، من إلحاح مفاهيم النظافة الموحدة.", "قال مدير عيادة الطب الباطني بجامعة إنسبروك إن هناك حاجة إلى مزيد من الفحوصات المكثفة. ركز على البنية التحتية الحيوية عندما يتعلق الأمر بتتبع جهات الاتصال ، عليك أيضًا قلب المفتاح.", "وناشد فايس \"إنه يحتاج إلى تحديد أولويات الحالات الإيجابية ، بالإضافة إلى تحديد أولويات الإيجابيات في البنية التحتية الحيوية\".", "وهذا ، بدوره ، ينطبق قبل كل شيء على مرافق الرعاية ، حيث يتم زيادة عدد مرات دخول المستشفى إذا انتشرت العدوى: \"تتبع جهات الاتصال يكون له معنى فقط إذا كان يعمل بسرعة.", "والسريع يعني في غضون 24 ساعة. \"هناك العديد من حالات Covid الجديدة التي يُنصح بالتركيز عليها\" حيثما كان الأمر مهمًا \"، أي على الفئات الضعيفة.", "قال فايس ، \"لن يعمل بأي طريقة أخرى\" ، مشيرًا إلى أنه لم يعد بالإمكان الحفاظ على النظام الحالي لتتبع جهات الاتصال في بعض الحالات. يمكن للمدارس أن تظل مفتوحة ، ويعتقد فايس أيضًا أن المدارس والمتاجر تغلق بشكل متزايد ينتمي إلى الطاقم الاستشاري لفريق عمل فيروس كورونا في وزارة الصحة ، لا شيء.", "اتضح أنه \"لم تتشكل تجمعات كبيرة\" في كلا المنطقتين. بالإضافة إلى ذلك ، لديهم \"مفاهيم النظافة الجيدة\": \"يمكنك ترك هذا مفتوحًا\".", "في مجال المدارس ، رأى فايس نقطة انطلاق في تصميم مختلف لحركة المرور من وإلى المدرسة أو \"مذهل\" من أجل منع الحافلات المدرسية الكاملة.", "يمكن أن يكون \"التكافؤ\" الإضافي هو بداية المدرسة في الصباح الباكر بدون زي رسمي عدد قليل جدًا من الموظفين في المستشفيات \"الوضع مقلق.", "القبعة مشتعلة \"لخص فايس حالة الكورونا وذلك في المستشفيات. في هذه الأثناء ، خاصة في الأجنحة العادية ، أنت \"تصل إلى رقبتك\".", "في وحدات العناية المركزة ، يكون الوضع أفضل قليلاً ، ولكنه بعيد عن الاسترخاء. \"لا يمكن أن يستمر على هذا المستوى حتى مارس ،\" حذر أخصائي العدوى ، مشيرًا على وجه التحديد إلى عبء العمل على الموظفين.", "لقد رأى أيضًا العامل المحدد في الموظفين وليس في سعة الأسرة وأجهزة التهوية. لا يزال من السابق لأوانه تقييم ما إذا كانت الإجراءات المشددة التي أمرت بها الحكومة الفيدرالية قد نجحت.", "آمل أن نرى ذلك بعد أسبوعين من دخوله حيز التنفيذ ، في بداية الأسبوع المقبل: \"آمل أن تنخفض الأرقام قليلاً. أفترض أنه لن يكون له نفس التأثير كما في الربيع \".", "في ذلك الوقت كان لا يزال هناك \"شلل\" معين بين السكان ، ولكن الآن هناك \"مجموعة كبيرة\" لم تعد القيود مفهومة بالنسبة لهم ولا تلتزم بها.", "لم يعد من الممكن الوصول إلى هؤلاء الأشخاص حتى من خلال وسائل الإعلام التقليدية والسياسة. بالإضافة إلى ذلك ، فإن \"المعالجة العقلانية\" للفيروس تركت مؤخرًا شيئًا مرغوبًا فيه \"من جهة ومن جهة أخرى\".", "لا يسع المرء سوى الاستمرار في مناشدة الحد من الاتصالات الاجتماعية والإشارة إلى أنه لا يمكن \"محاربة الوباء بشكل جماعي\". اللقاح المعلن عنه \"نقطة مضيئة\" رأى فايس \"نقطة مضيئة\" في لقاح فيروس كورونا الواعد من شركتي الأدوية Biontech و Pfizer.", "إنه واثق من أنه يمكن إنتاج \"عدد كبير\" من قدرات اللقاح في وقت قصير. إذا سارت الأمور على ما يرام ، يمكن استخدام اللقاح في بداية العام المقبل ، كما يعتقد وايس: \"سيكون ذلك بداية الحياة الطبيعية التي طال انتظارها\".", "بادئ ذي بدء ، من الضروري أن يكون واضحًا أن اللقاح يعمل أيضًا بشكل خاص للمسنين والمصابين بأمراض مزمنة." ]
}