{
  "id" : "OSl2Lh8A",
  "url" : "https://www.derstandard.at/story/2000125282021/vfgh-bestaetigt-nur-apotheken-duerfen-rezeptfreie-medizin-verkaufen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T11:23:34Z[UTC]",
  "author" : "Sebastian Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "VfGH bestätigt: Nur Apotheken dürfen rezeptfreie Medizin verkaufen",
  "articleTitleTranslated" : "تؤكد VfGH: يُسمح للصيدليات فقط ببيع الأدوية التي لا تستلزم وصفة طبية",
  "articleContent" : [ "Wien/Wals – Rezeptfreie Arzneimittel dürfen weiterhin nur von Apotheken abgegeben werden und nicht etwa über Drogeriemärkte. Ebenso bleibt das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung aufrecht.", "Dieses Erkenntnis hat der Verfassungsgerichtshof (VfGH) am Dienstag veröffentlicht. Die Apothekerkammer sieht eine \"richtungsweisende Entscheidung\". Die Drogeriemarktkette DM hatte laut dem VfGH einen Individualantrag auf Gesetzes- und Verordnungsprüfung eingebracht.", "Das Unternehmen wandte sich damit gegen Vorschriften, denen zufolge auch nicht rezeptpflichtige Arzneimittel nur von Apotheken bezogen sowie im Kleinverkauf oder durch Fernabsatz abgegeben werden dürfen.", "Ebenso angefochten war das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung. DM ist der Ansicht, dass die angefochtenen Vorschriften gegen das Recht auf Freiheit der Erwerbsausübung verstießen.", "Den öffentlichen Interessen des Patientenschutzes, der Arzneimittelsicherheit, der Gesundheit sowie des Konsumentenschutzes könnte nämlich auch durch Drogisten entsprochen werden. Ein Apothekenvorbehalt sei daher unverhältnismäßig und damit verfassungswidrig.", "Mit dem am Dienstag veröffentlichten Erkenntnis hat der VfGH den Antrag abgewiesen. Der Apothekenvorbehalt dient mehreren im öffentlichen Interesse liegenden Zielen. Dazu zählt etwa die Sicherstellung einer funktionierenden Versorgung der Bevölkerung mit Heilmitteln.", "Dazu kommt, dass Apotheken zahlreichen öffentlich-rechtlichen, standes- und disziplinarrechtlichen Verpflichtungen unterliegen, die sicherstellen sollen, dass dieses Ziel auch tatsächlich erreicht wird.", "Der Apothekenvorbehalt stellt daher keinen unverhältnismäßigen Eingriff in die Erwerbsfreiheit und keinen Verstoß gegen den Gleichheitsgrundsatz dar.", "Der VfGH hat aus den gleichen Gründen auch keine Bedenken gegen die Beschränkung des Fernabsatzes von nicht rezeptpflichtigen Arzneimitteln auf Apotheken sowie gegen das Verbot der Abgabe solcher Arzneimittel in Selbstbedienung.", "Die Präsidentin der Österreichischen Apothekerkammer, Ulrike Mursch-Edlmayr, sieht eine \"richtungweisende Entscheidung im Sinne der Sicherheit für Patientinnen und Patienten\". \"Arzneimittel sind keine Konsumgüter.", "Gerade bei Medikamenten, die der Konsument ohne Diagnose und Verschreibung durch einen Arzt einnimmt, spielt die fundierte und vertrauensvolle Beratung über die richtige Auswahl und Anwendung eine große Rolle\", so Mursch-Edlmayr in einer Aussendung.", "\"Diese Beratung gewährleisten nur Apothekerinnen und Apotheker. Mit der Bestätigung des Apothekenvorbehalts anerkennt der Verfassungsgerichtshof die tragende Rolle der Apotheken in der Gesundheitsversorgung der Bevölkerung.\" (APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "فيينا / فالس - لا يجوز صرف الأدوية التي لا تتطلب وصفة طبية إلا عن طريق الصيدليات وليس عن طريق متاجر الأدوية. كما أن الحظر المطلق على صرف الأدوية للخدمة الذاتية ما زال قائما.", "ونشرت المحكمة الدستورية (VfGH) هذا الاستنتاج يوم الثلاثاء. غرفة الصيادلة ترى \"قرارا تاريخيا\". وفقًا لـ VfGH ، قدمت سلسلة الصيدليات DM طلبًا فرديًا لمراجعة القانون والمرسوم.", "انقلبت الشركة على اللوائح التي تنص على أنه لا يمكن الحصول على الأدوية التي لا تتطلب وصفة طبية إلا من الصيدليات ، وكذلك من خلال البيع بالتجزئة أو البيع عن بعد.", "كما تم الطعن في الحظر المطلق على صرف الأدوية في الخدمة الذاتية. ترى بلدية دبي أن الأحكام المطعون فيها تنتهك الحق في حرية العمل.", "كما يمكن لأخصائيي الأدوية أن يخدموا المصالح العامة المتمثلة في حماية المرضى وسلامة الأدوية والصحة وحماية المستهلك. لذلك فإن حجز الصيدلية غير متناسب وبالتالي غير دستوري.", "مع نشر النتائج يوم الثلاثاء ، رفضت VfGH الطلب. يخدم حجز الصيدلية عدة أهداف للصالح العام. وهذا يشمل ، على سبيل المثال ، ضمان تزويد السكان بالمنتجات الطبية بشكل صحيح.", "بالإضافة إلى ذلك ، تخضع الصيدليات للعديد من الالتزامات العامة والمهنية والتأديبية التي تهدف إلى ضمان تحقيق هذا الهدف بالفعل.", "وبالتالي ، فإن حجز الصيدلية لا يشكل تدخلاً غير متناسب مع حرية العمل ولا ينتهك مبدأ المساواة.", "وللأسباب نفسها ، ليس لدى المحكمة الدستورية أي اعتراض على تقييد بيع العقاقير التي لا تستلزم وصفة طبية للصيدليات عن بعد أو حظر صرف هذه الأدوية في الخدمة الذاتية.", "رئيس الغرفة النمساوية للصيادلة ، أولريكه مورش إدلماير ، يرى \"قرار تحديد الاتجاه فيما يتعلق بسلامة المرضى\". \"الأدوية ليست سلعًا استهلاكية.", "وقال Mursch-Edlmayr في بيان صحفي: \"إن النصيحة الراسخة والجديرة بالثقة بشأن الاختيار والتطبيق الصحيحين تلعب دورًا رئيسيًا ، خاصة بالنسبة للأدوية التي يتناولها المستهلك دون تشخيص أو وصفة طبية من قبل طبيب\".", "\"هذه النصيحة مضمونة فقط من قبل الصيادلة. وبتأكيد حجز الصيدلية ، تقر المحكمة الدستورية بالدور الأساسي للصيدليات في الرعاية الصحية للسكان.\" (ابا ، 23 مارس 2021)." ]
}