{
  "id" : "oSTdZUPz",
  "url" : "https://kurier.at/kultur/grammys-2021-die-preistraeger-von-kanye-west-bis-beyonces-tochter/401218191",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T20:30:24Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5000772/46-176362544.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grammys 2021: Triumph für Beyonce, Frauen dominieren",
  "articleTitleTranslated" : "جرامي 2021: انتصار بيونسيه ، تهيمن النساء",
  "articleContent" : [ "Weiblich dominiert war die heurige Grammy-Gala. Die Preise in den wichtigen Kategorien gingen alle an Frauen.", "Taylor Swift bekam für \"Folklore\" den Preis für das beste Album, H.E.R.s Antirassimus-Nummer \"I Can't Breathe\" wurde als \"Song des Jahres\" ausgezeichnet, Billie Eilishs \"Everything I Wanted\" als beste Aufnahme.", "R&B-Diva Beyoncé sammelte ihren 28.  Preis ein und ist jetzt die meist-ausgezeichnete Musikerin in der Geschichte der Grammys. Auch Billie Eilish schrieb Grammy-Geschichte: Sie bekam den Grammy für einen Song zu einem Film, der noch nicht im Kino angelaufen ist. © Bild:", "REUTERS / MONICA ALMEIDA Beyoncés Song \"Black Parade\" wurde als \"Beste R&B-Performance\" gewürdigt - und damit nahm sie der US-Sängerin Alison Krauss mit ihren 27 Grammys den Rekord ab.  :", "Auch Swift stellte einen Rekord auf: Sie ist die erste Frau, die drei Preise für das beste Album des Jahres abgestaubt hat. \"I Can't Breathe\" der 23-jährigen US-R&B-Sängerin H.E.R. ist im Zuge der Proteste gegen Polizeigewalt gegen Schwarze in den USA entstanden.", "Der Titel greift einen Satz - \"Ich kann nicht atmen\" - des durch Polizeigewalt getöteten Afroamerikaners George Floyd auf, der zu einem Motto der Black-Lives-Matter-Bewegung wurde. Ebenfalls auf Frauen fiel die Wahl der 13.000 Mitglieder der Recording Academy in weiteren wichtigen Kategorien:", "Die US-Rapperin Megan Thee Stallion wurde als beste neue Künstlerin ausgezeichnet, Dua Lipa nimmt den Preis für das beste Popgesangs-Album (\"Future Nostalgia\") mit nach Hause Megan Thee Stallion sprach in ihrer Dankesrede die Corona-Pandemie an:", "\"Wir haben wirklich ein höllisches Jahr hinter uns, aber wir haben es da durch geschafft.\"  :", "Wegen der zugespitzten Corona-Lage in Los Angeles war die Grammy-Verleihung von Ende Jänner in den März verschoben worden - und die von Comedian Trevor Noah moderierte Gala bot heuer eine Mischung aus Videoschaltung und Live-Auftritten.", "Schon vor der Gala wurden zahlreiche Preise bekanntgegeben. Rapstar Kanye Westhat  gleich zum Auftakt einen Preis bekommen - für das beste Gospel-Album des Jahres (Kategorie \"Zeitgenössische Christliche Musik\").", "Der Preis für sein Album \"Jesus Is King\" ist sein 22.  Grammy - und der erste an West, der zuletzt mit seiner Scheidung Schlagzeilen machte, seit acht Jahren. Unter den ersten Ausgezeichneten war auch die erst neunjährige Blue Ivy Carter, Tochter von Beyonce und Jay-Z.", "Sie war eine der Gewinnerinnen - neben ihrer Mutter - für das Video \"Brown Skin Girl\", das zum besten Video gekürt wurde. Auch Billie Eilish gewann gleich einen Preis - für den James-Bond-Song \"No Time To Die\".", "Damit schrieb sie Grammy-Geschichte - erstmals wurde ein Song zu einem Film ausgezeichnet, der noch nicht in den Kinos zu sehen gewesen ist. Der letzte Bond-Film mit Daniel Craig wurde wegen der Pandemie immer wieder verschoben und soll nun im Herbst zu sehen sein.", "Als beste Duo-Performance wurden Lady Gaga und Ariana Grande mit \"Rain On Me\"ausgezeichnet. Als Beste Rap-Performance wurde Megan Thee Stallion featuring Beyoncé mit \"Savage\" gekürt.", "Das beste Rap-Album nahm demnach Nas mit \"King’s Disease\" auf, das beste Rock-Album The Strokes mit \"The New Abnormal\", den besten Rock-Song Brittany Howard mit \"Stay High\".", "Auch Justin Bieber hat gewonnen - gemeinsam mit Dan + Shay und dem Song \"10,000 Hours\" in der Kategorie beste Country-Duo-Performance. Beyonce ging mit den meisten Nominierungen - neun - in den Abend.", "Sie wollte laut US-Medienberichten bei der Gala jedoch nicht live auftreten - ein weiterer Dämpfer für die Preisverleihung. Die Grammys mussten noch vor der Gala viel Kritik einstecken, unter anderem von The Weeknd, der die Preise heuer und auch künftig boykottiert.", "Unter den ersten Gewinnern, die noch vor der TV-Übertragung bekanntgegeben worden waren, waren weiters Fiona Apple (Bestes Alternative-Album \"Fetch The Boltcutters\"), Hildur Guðnadóttir für den Soundtrack zu \"Joker\", und Riccardo Muti und das Chicago Symphony Orchestra für das bestproduzierte Klassikalbum.  ", "Auch John Legend gewann, sein \"Bigger Love\" wurde zum besten R&B-Album gekürt. Und der kürzlich verstorbene Jazzpianist Chick Corea wurde posthum gleich zweifach ausgezeichnet. Die Gewinner der wichtigsten Kategorien sollten in der Nacht auf Montag bei der TV-Show bekanntgegeben werden.", "Da sollten auch u.a. Harry Styles, Billie Eilish, BTS, Dua Lipa und Taylor Swift auftreten." ],
  "articleContentTranslated" : [ "سيطرت النساء على حفل جرامي هذا العام. وذهبت جميع الجوائز في الفئات الرئيسية للنساء.", "فاز تايلور سويفت بجائزة أفضل ألبوم عن فيلم \"فولكلور\" ، وحصل رقم \"I Can't Breathe\" الخاص بمناهضة العنصرية لـ H.E.R على لقب \"Song of the Year\" ، وحصل فيلم \"Everything I Wanted\" لبيلي إيليش على جائزة أفضل تسجيل.", "حصلت مغنية آر آند بي بيونسيه على جائزتها الثامنة والعشرين وهي الآن الموسيقي الأكثر حصدًا في تاريخ جرامي. كتبت بيلي إيليش أيضًا تاريخ جرامي: حصلت على جرامي لأغنية عن فيلم لم يتم طرحه في دور العرض بعد. © الصورة:", "تم تكريم أغنية \"بلاك باريد\" لبيونسيه - رويترز / مونيكا ألميدا - بجائزة \"أفضل أداء آر آند بي\" ، وحصلت معها على الرقم القياسي للمغنية الأمريكية أليسون كراوس بـ 27 جائزة جرامي. :", "سجلت Swift أيضًا رقمًا قياسيًا: إنها أول امرأة تفوز بثلاث جوائز لأفضل ألبوم لهذا العام. أغنية \"I Can't Breathe\" لمغني R & B البالغ من العمر 23 عامًا ، H.E.R. تم إنشاؤه في سياق الاحتجاجات ضد عنف الشرطة ضد السود في الولايات المتحدة.", "يلتقط العنوان جملة - \"لا أستطيع التنفس\" - من قبل قوة الشرطة قتلت الأمريكي من أصل أفريقي جورج فلويد ، والتي أصبحت شعارًا لحركة Black Lives Matter. كما اختار أعضاء أكاديمية التسجيل البالغ عددهم 13000 امرأة في فئات مهمة أخرى:", "تم تكريم مغنية الراب الأمريكية ميغان ثاي ستاليون كأفضل فنانة جديدة ، وحصلت دوا ليبا على جائزة أفضل ألبوم لأغنية البوب (\"Future Nostalgia\") تناولت Megan Thee Stallion جائحة كورونا في خطاب قبولها:", "\"لقد مررنا بالفعل بعام جحيم ولكننا نجحنا في ذلك.\" :", "بسبب حالة كورونا الحادة في لوس أنجلوس ، تم تأجيل حفل توزيع جوائز جرامي من نهاية يناير إلى مارس - وقدم الحفل الذي أداره الممثل الكوميدي تريفور نوح مزيجًا من تبديل الفيديو والعروض الحية هذا العام.", "تم الإعلان عن العديد من الجوائز حتى قبل الحفل. حصل نجم الراب كاني ويست على جائزة في البداية - لأفضل ألبوم إنجيل لهذا العام (فئة \"الموسيقى المسيحية المعاصرة\").", "جائزة ألبومه \"Jesus Is King\" هي جائزة غرامي الثانية والعشرون - والأولى التي يتصدرها الغرب مع طلاقه منذ ثماني سنوات. كانت بلو آيفي كارتر ، ابنة بيونسيه وجاي زي ، البالغة من العمر تسع سنوات فقط ، من بين أول من تم تكريمهم.", "كانت واحدة من الفائزين - إلى جانب والدتها - في فيديو \"Brown Skin Girl\" ، الذي تم التصويت عليه كأفضل فيديو. كما فازت بيلي إيليش بجائزة - لأغنية جيمس بوند \"نو تايم تو داي\".", "وبذلك كتبت تاريخ جرامي - لأول مرة تم منح أغنية لفيلم لم يتم عرضه في المسارح بعد. تم تأجيل فيلم بوند الأخير مع دانيال كريج مرارًا وتكرارًا بسبب الوباء ومن المفترض أن يتم عرضه الآن في الخريف.", "حازت ليدي غاغا وأريانا غراندي على جائزة Rain On Me كأفضل أداء ثنائي. تم اختيار Megan Thee Stallion التي تضم Beyoncé مع \"Savage\" كأفضل أداء راب.", "سجل ناز أفضل ألبوم راب مع \"مرض الملك\" ، وأفضل ألبوم لموسيقى الروك The Strokes مع \"The New Abnormal\" ، وأفضل أغنية روك بريتاني هوارد مع \"Stay High\".", "فاز جاستن بيبر أيضًا - جنبًا إلى جنب مع Dan + Shay وأغنية \"10،000 Hours\" في فئة أفضل أداء للثنائي القطري. ذهبت بيونسيه إلى المساء بأكبر عدد من الترشيحات - تسعة.", "ومع ذلك ، وفقًا لتقارير وسائل الإعلام الأمريكية ، لم ترغب في تقديم عروض حية في الحفل - وهو عامل آخر مثبط لحفل توزيع الجوائز. كان على Grammys أن يواجهوا الكثير من الانتقادات قبل الحفل ، بما في ذلك من The Weeknd ، التي تقاطع الأسعار هذا العام وفي المستقبل.", "كانت فيونا أبل (أفضل بديل ألبوم \"جلب Boltcutters\")، هيلدور غونادوتير للموسيقى التصويرية ل\"جوكر\"، وريكاردو موتي وشيكاغو السيمفونية بين الفائزين الأول أن يتم الإعلان قبل البث التلفزيوني للألبوم كلاسيكي أفضل إنتاج، .", "فاز جون ليجند أيضًا ، وحصل ألبومه \"Bigger Love\" على لقب أفضل ألبوم R & B. وحصل عازف البيانو الراحل تشيك كوريا على جائزتين بعد وفاته. سيتم الإعلان عن الفائزين في الفئات الرئيسية مساء الاثنين في البرنامج التلفزيوني.", "يجب أن يقدم هاري ستايلز وبيلي إيليش و BTS ودوا ليبا وتايلور سويفت أيضًا العروض هناك." ]
}