{
  "id" : "OSTJxHT8",
  "url" : "https://kurier.at/politik/inland/edtstadler-stellte-frankreichs-oberrabiner-antisemitismus-strategie-vor/401175220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:07:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911211/_v4a3650.jpg",
  "imageCopyright" : "©BKA/Hans Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : " Edtstadler stellte Frankreichs Oberrabiner Antisemitismus-Strategie vor",
  "articleTitleTranslated" : " قدم إدتستادلر إستراتيجية رابين الخاصة بمعاداة السامية في فرنسا",
  "articleContent" : [ "In Österreich wurden 550 im Jahr antisemitische Vorfälle von der IKG gemessen. Knapp die Hälfte eindeutig von Rechtsextremen. 1980 waren dies noch 46 Fälle.  Seit 2017 wurde die Schwelle von 500 Fällen pro Jahr überschritten.", "Gründe dafür sind ein gesteigertes Bewusstsein, ein klarer Anstieg der Fälle und aber auch mehr Mut seitens der Opfer, die Fälle anzuzeigen.", "Im Jänner 2021 präsentierte die Österreichische Bundesregierung als Antwort darauf die Nationale Strategie gegen Antisemitismus Diese besteht aus 38 konkreten Maßnahmen - unter anderem aus Bereichen wie Bildung, Ausbildung und Forschung, Schutz jüdischer Gemeinschaften und Einrichtungen oder Integration.  ", "Unterstützung für die Nationale Strategie gegen Antisemitismus gab es allen voran vom Staat Israel, der IKG sowie der Europäischen Kommission und auch von Seiten der Opposition.", "Frankreich hat laut dem Jewish Policy Institute mit 460.000 Juden bei einer Gesamteinwohnerzahl von 64 Millionen weltweit die drittgrößte jüdische Gemeinde nach Israel und den USA. Diese ist allerdings sinkend." ],
  "articleContentTranslated" : [ "في النمسا ، تم قياس 550 حادثة معادية للسامية من قبل IKG كل عام. من الواضح أن نصفهم من المتطرفين اليمينيين. في عام 1980 كان هناك 46 حالة. تم تجاوز عتبة 500 حالة سنويًا منذ عام 2017.", "وأسباب ذلك هي زيادة الوعي ، والزيادة الواضحة في عدد الحالات ، وكذلك المزيد من الشجاعة من جانب الضحايا للإبلاغ عن الحالات.", "في كانون الثاني (يناير) 2021 ، قدمت الحكومة الفيدرالية النمساوية الإستراتيجية الوطنية لمكافحة معاداة السامية رداً على ذلك ، والتي تتكون من 38 إجراءً محددًا - بما في ذلك مجالات مثل التعليم والتدريب والبحث وحماية المجتمعات والمؤسسات اليهودية والاندماج.", "جاء دعم الإستراتيجية الوطنية ضد معاداة السامية بشكل أساسي من دولة إسرائيل ، وحزب IKG والمفوضية الأوروبية ، وكذلك من المعارضة.", "وفقًا لمعهد السياسة اليهودية ، يوجد في فرنسا ثالث أكبر جالية يهودية في العالم بعد إسرائيل والولايات المتحدة الأمريكية ، حيث يبلغ عددهم 460.000 يهودي ويبلغ إجمالي عدد سكانها 64 مليون نسمة. ومع ذلك ، هذا آخذ في الانخفاض." ]
}