{
  "id" : "oT8RgZfH",
  "url" : "https://www.diepresse.com/5901594/CoronaMassnahmen_Regierung-beraet-mit-Landeshauptleuten-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T08:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung berät mit Landeshauptleuten über Massentests",
  "articleTitleTranslated" : "الحكومة تتشاور مع قادة الدولة حول الاختبارات الجماعية",
  "articleContent" : [ "Ziel der Videokonferenz ist ein koordiniertes Vorgehen mit den Gesundheitsbehörden, um Corona-Massentests abhalten zu können.  Aus Wien kommt Skepsis.  Vertreter der Bundesregierung beraten heute, Montagabend, mit Landeshauptleuten und Gemeindevertretern das weitere Vorgehen bei den Corona-Massentests.", "An der Videokonferenz um 20.00 Uhr nehmen neben Bundeskanzler Sebastian Kurz (ÖVP) auch Gesundheitsminister Rudolf Anschober (Grüne), Bildungsminister Heinz Faßmann und Verteidigungsministerin Klaudia Tanner (beide ÖVP) teil.", "Ziel der Abstimmung mit den Ländern ist ein koordiniertes Vorgehen mit den jeweiligen Gesundheitsbehörden.  Zuletzt hatten sich die Gesundheitsreferenten am Freitag mit Anschober zu den Antigen-Massentests beraten.", "Sie forderten dabei rasch ein entsprechendes Konzept und den parallelen Ausbau der Infrastruktur.  \"Mit der aktuellen, extrem belasteten Struktur von Personal über Logistik bis hin zu IT wird das nicht machbar sein\", sagte der Salzburger Landeshauptmannstellvertreter Christian Stöckl (ÖVP), derzeit Vorsitzender der Gesundheitsreferenten.", "Hacker warnt vor falsch positiven Ergebnissen Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) betonte, dass die für die Massentests vorgesehenen Antigentests vor allem bei einem negativen Ergebnis eine gute Aussagekraft hätten.", "\"Aber wir wissen, dass sie einen nicht zu vernachlässigbaren Anteil an falsch positiven Ergebnissen haben.\"  Auch für die steirische Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) stellten sich am Freitag noch viele Fragen.", "Man habe zwar ein paar Informationan bekommen, wie es ablaufen könnte.  \"Aber wir müssen mehr wissen, um das gut koordinieren zu können.\"  An der Beratung am Montag nimmt auch der Präsident des Gemeindebunds, Alfred Riedl (ÖVP), teil, geht es doch auch darum, wie die Kommunen die Massentests handhaben.", "Den Städtebund vertritt Wiens Bürgermeister Michael Ludwig (SPÖ)." ],
  "articleContentTranslated" : [ "الهدف من مؤتمر الفيديو هو إجراء منسق مع السلطات الصحية من أجل التمكن من إجراء اختبارات كتلة كورونا. الشك يأتي من فيينا. يناقش ممثلو الحكومة الفيدرالية الخطوات المقبلة في الاختبارات الجماعية لكورونا مع حكام الولايات وممثلي المجتمع ، مساء اليوم الاثنين.", "بالإضافة إلى المستشار الاتحادي سيباستيان كورتس (ÖVP) ، سيشارك وزير الصحة رودولف أنشوبر (الخضر) ووزير التعليم هاينز فاسمان ووزيرة الدفاع كلوديا تانر (كلاهما ÖVP) في مؤتمر الفيديو في الساعة 8 مساءً.", "الهدف من التنسيق مع الولايات الاتحادية هو إجراء منسق مع السلطات الصحية المعنية. في الآونة الأخيرة ، ناقش مسؤولو الصحة اختبارات كتلة المستضد مع أنشوبر يوم الجمعة.", "سألوا بسرعة عن مفهوم مطابق والتوسع الموازي للبنية التحتية. قال نائب حاكم سالزبورغ كريستيان ستوكل (ÖVP) ، رئيس مسؤولي الصحة حاليًا: \"لن يكون هذا ممكنًا في ظل الهيكل الحالي المجهد للغاية للأفراد والخدمات اللوجستية وتكنولوجيا المعلومات\".", "يحذر هاكر من نتائج إيجابية خاطئة ، أكد مستشار مدينة فيينا للصحة بيتر هاكر (SPÖ) أن اختبارات المستضد المخصصة للاختبارات الجماعية مفيدة بشكل خاص في حالة وجود نتيجة سلبية.", "\"لكننا نعلم أن لديهم نسبة كبيرة من النتائج الإيجابية الكاذبة\". كما تم طرح العديد من الأسئلة يوم الجمعة على مستشارة صحة ستيريا جوليان بوجنر شتراوس (ÖVP).", "لقد حصلوا على بعض المعلومات حول كيفية عملها. \"ولكن علينا معرفة المزيد حتى نتمكن من التنسيق بشكل جيد\". كما شارك رئيس اتحاد البلديات ، ألفريد ريدل (ÖVP) ، في الاستشارة يوم الاثنين ، حيث تدور حول كيفية تعامل البلديات مع الاختبارات الجماعية.", "يمثل عمدة فيينا مايكل لودفيج (SPÖ) رابطة المدن." ]
}