{
  "id" : "otgWYHum",
  "url" : "https://www.derstandard.at/story/2000125117646/zwei-jahre-und-neun-monate-haft-fuer-ex-fpoe-politiker?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T11:48:20Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zwei Jahre und neun Monate Haft für Ex-FPÖ-Politiker Schellenbacher",
  "articleTitleTranslated" : "السجن لمدة عامين وتسعة أشهر لسياسي حزب الحرية الأوكراني السابق شيلينباخر",
  "articleContent" : [ "Wien – Der ehemalige FPÖ-Nationalratsabgeordnete Thomas Schellenbacher ist am Mittwoch am Wiener Landesgericht wegen schweren Betrugs und betrügerischer Krida zu zwei Jahren und neun Monaten unbedingter Haft verurteilt worden.", "Ein Schöffensenat (Vorsitz: Thomas Spreitzer) sah es als erwiesen an, dass der Ex-Politiker als Geschäftsführer einer auf Umwelt- und Verkehrstechnik spezialisierten Firma mit betrügerischen Machenschaften einen Millionenschaden angerichtet hatte.", "Dem nicht rechtskräftigen Urteil zufolge verursachte der 56-Jährige einen tatsächlichen Schaden von fünf Millionen Euro. Hinsichtlich weiterer vier Millionen blieb es beim Versuch – in wissentlicher Täuschungsabsicht geltend gemachte Beträge gelangten letztlich nicht zur Auszahlung.", "Schellenbacher akzeptierte nach Rücksprache mit Verteidiger Farid Rifaat das Urteil, Oberstaatsanwalt Marcus Schmitt gab vorerst keine Erklärung ab. (APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - حكم على توماس شيلينباخر ، العضو السابق في FPÖ في المجلس الوطني ، بالسجن غير المشروط لمدة عامين وتسعة أشهر يوم الأربعاء في محكمة فيينا الإقليمية بتهمة الاحتيال الخطير وجرائم الاحتيال.", "رأى مجلس الشيوخ (رئيس مجلس الإدارة: توماس سبريتزر) أنه ثبت أن السياسي السابق ، بصفته المدير الإداري لشركة متخصصة في التكنولوجيا البيئية والمرورية ، تسبب في أضرار بالملايين من خلال مكائد احتيالية.", "وفقًا للحكم غير النهائي ، تسبب اللاعب البالغ من العمر 56 عامًا في أضرار فعلية بقيمة خمسة ملايين يورو. فيما يتعلق بأربعة ملايين آخرين ، بقيت المحاولة - لم يتم دفع المبالغ التي تم التأكيد عليها بقصد الخداع في النهاية.", "قبل شيلنباخر الحكم بعد التشاور مع محامي الدفاع فريد رفعت ، بينما لم يدلي المدعي العام ماركوس شميت بأي تصريح في البداية. (ابا ، 17 مارس 2021)." ]
}