{
  "id" : "OTMc0EhZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/richterwertmieten-anpassung-der-mieten-verschoben/401200780",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4965751/46-34107670.jpg",
  "imageCopyright" : "ArTo - Fotolia/ArTo/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Richterwertmieten: Anpassung der Mieten verschoben",
  "articleTitleTranslated" : "إيجارات القاضي: تعديل الإيجارات المؤجلة",
  "articleContent" : [ "Die Anpassung der Richtwertmieten an die Inflation, die rund 500.000 Altbau- und Gemeindebau-Mieter betrifft, wird für heuer ausgesetzt. Wegen der Pandemie wird die Valorisierung, die im April erfolgen sollte, verschoben.", "Die Zinsanpassung ist alle zwei Jahre gesetzlich vorgesehen und fand zuletzt 2019 statt. Betroffen sind Mieter, die in privaten Altbauten leben, die vor 1945 errichtet wurden und deren Mietvertrag nach dem 1.", "März 1994 abgeschlossen wurde. Für Mieter einer 80 Quadratmeter großen Wohnung in einem Altbau in Wien würden durch die Valorisierung Mehrkosten in der Höhe von 185 Euro im Jahr entstehen.", "Oder anders gesagt: Die erwartete Indexanpassung in der Höhe von 3,01 Prozent würde den Richtwert in Wien von 5,81 auf 5,98 Euro pro Quadratmeter steigen lassen.", "Mieter-Entlastung aufgrund der Pandemie Mit dem Aussetzen sollen Mieter – viele haben wegen Kurzarbeit oder Arbeitslosigkeit Probleme, ihre Miete zu bezahlen – entlastet werden. Die Forderung, die Anpassung der Richtwertmieten auszusetzen, kam von der Mietereinigung und der Arbeiterkammer.", "Die Immobilienwirtschaft hat diese Forderung im Vorfeld klar abgelehnt. Für wirklich hart Betroffene der Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip, so der Obmann der Wiener Immobilientreuhänder, Michael Pisecky.", "Denn es handle sich um eine vertragliche Wertanpassung an die Inflation. Den einseitigen Eingriff in die Verträge lehne die Immobilienwirtschaft ab, so ÖVI-Geschäftsführer Anton Holzapfel.", "Der Antrag, die Richtwertanpassung heuer auszusetzen, wurde am Mittwoch im Parlament eingebracht und dem Bautenausschuss zugewiesen. Dieser findet kommenden Dienstag statt. Das mietzinsrechtliche Pandemiefolgenlinderungsgesetz (kurz MPFLG) soll im April in Kraft treten.", "Die nächste Richtwertanpassung ist dann für den 1. April 2022 vorgesehen." ],
  "articleContentTranslated" : [ "تم تعليق تعديل الإيجارات المعيارية للتضخم ، الذي يؤثر على حوالي 500000 من مستأجري المساكن القديمة والمجتمعية ، لهذا العام. بسبب الوباء ، سيتم تأجيل التثمين ، الذي كان من المقرر أن يتم في أبريل.", "تعديل سعر الفائدة منصوص عليه قانونيًا كل عامين ، وقد حدث آخر مرة في عام 2019. يؤثر هذا على المستأجرين الذين يعيشون في مبانٍ قديمة خاصة تم بناؤها قبل عام 1945 والتي تم إصدار عقد إيجارها بعد الأول", "تم الانتهاء من مارس 1994. بالنسبة للمستأجرين في شقة مساحتها 80 مترًا مربعًا في مبنى قديم في فيينا ، سيؤدي التثمين إلى تكاليف إضافية تبلغ 185 يورو سنويًا.", "بعبارة أخرى: تعديل المؤشر المتوقع بنسبة 3.01 في المائة سيرفع المؤشر القياسي في فيينا من 5.81 إلى 5.98 يورو للمتر المربع.", "إغاثة المستأجرين بسبب الوباء يهدف التعليق إلى إعفاء المستأجرين - الذين يواجه العديد منهم مشاكل في دفع الإيجار بسبب العمل لوقت قصير أو البطالة. جاء طلب تعليق تعديل الإيجارات المعيارية من خدمة تنظيف المستأجر وغرفة العمل.", "من الواضح أن صناعة العقارات رفضت هذا الطلب مقدمًا. بالنسبة لأولئك الذين تضرروا حقًا من الوباء ، يمكن أن يكون هناك حل خاص ، ولكن لا توجد معاملة تفضيلية لجميع المستأجرين وفقًا لمبدأ السقاية ، حسبما قال رئيس وصي العقارات في فيينا ، مايكل بيسيكي.", "لأنه تعديل القيمة التعاقدية للتضخم. قال أنتون هولزابفيل ، العضو المنتدب لـ OVI ، إن صناعة العقارات ترفض التدخل الأحادي في العقود.", "تم تقديم طلب تعليق التعديل القياسي هذا العام إلى البرلمان يوم الأربعاء وتم تكليفه بلجنة البناء. هذا سوف يحدث يوم الثلاثاء القادم. من المقرر أن يدخل قانون التخفيف من جائحة قانون الإيجار (اختصار MPFLG) حيز التنفيذ في أبريل.", "التعديل التالي للقيمة المرجعية مخطط له في 1 أبريل 2022." ]
}