{
  "id" : "OtRaU7rD",
  "url" : "https://www.diepresse.com/5912395/Wahl-in-Moedling_Neos-scheitern-vor-dem-VfGH_Kein-Stadtrat-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T15:18:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/b/5912395/0C294C94-EC1C-407C-B233-1B075ED0098B_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neos scheitern vor dem VfGH: Kein Stadtrat aus Deutschland",
  "articleTitleTranslated" : "نيوس يفشل أمام VfGH: لا يوجد مجلس مدينة من ألمانيا",
  "articleContent" : [ "Der Verfassungsgerichtshof hat eine Wahlanfechtung abgewiesen. Der Verfassungsgerichtshof (VfGH) hat eine Anfechtung der Stadtratswahl Ende Februar in Mödling abgewiesen.", "Die Neos hatten nach der Gemeinderatswahl vom 26.  Jänner den Deutschen Andreas Stock als Stadtrat nominieren wollen, doch ist diese Position laut NÖ Gemeindeordnung Österreichern vorbehalten.", "In seinem am Mittwoch veröffentlichten Erkenntnis (W I 9/2020) billigte der VfGH jedoch den Ausschluss von Ausländern von der Wählbarkeit. Das EU-Recht sieht zwar vor, dass alle Unionsbürger am Ort ihres Wohnsitzes auf lokaler Ebene wählen und gewählt werden dürfen.", "Das bezieht sich nach dem Erkenntnis des Höchstgerichts aber nur auf unmittelbare Wahlen durch das Gemeindevolk, nicht auf jene des Gemeindevorstands/der Stadträte durch den Gemeinderat.", "Für diesen Vorgang habe der Landesgesetzgeber zudem einen weiten rechtspolitischen Gestaltungsspielraum, sodass eine Ungleichbehandlung nicht gegen den verfassungsrechtlichen Gleichheitsgrundsatz verstoße.", "Dazu kommt nach den Aussagen des VfGH noch, dass die Funktion des Gemeindevorstands auch hoheitliche, teilweise über den Wirkungsbereich der Gemeinde hinausgehende Aufgaben umfasse. Das setze ein hohes Maß der Verbundenheit seiner Mitglieder mit dem Staat voraus.", "Die Neos hatten bei der Wahl 7,48 Prozent und drei Mandate erreicht. Den einen Stadtratsposten, der ihnen zustand, übernahm György Bikich. Vorarlberg ist anders Vergleichbare Regelungen gelten zumindest für die Bürgermeister in fast allen Bundesländern, nur nicht in Vorarlberg.", "In Wien würde das passive Wahlrecht für Ausländer daran scheitern, dass hier auch der Landtag/Landeshauptmann gewählt wird, erläutert Peter Bußjäger, Professor für Öffentliches Recht an der Universität Innsbruck." ],
  "articleContentTranslated" : [ "رفضت المحكمة الدستورية الطعن الانتخابي. رفضت المحكمة الدستورية (VfGH) الطعن في انتخابات مجلس المدينة في Mödling في نهاية فبراير.", "بعد انتخابات المجلس البلدي في 26 يناير ، أراد نيوس ترشيح الألماني أندرياس ستوك كعضو مجلس المدينة ، ولكن وفقًا لقانون البلدية النمساوي السفلي ، فإن هذا المنصب مخصص للنمساويين.", "في استنتاجها المنشور يوم الأربعاء (W I 9/2020) ، وافقت المحكمة الدستورية على استبعاد الأجانب من الأهلية. ينص قانون الاتحاد الأوروبي على أنه يجوز لجميع مواطني الاتحاد الأوروبي التصويت والانتخاب على المستوى المحلي في مكان إقامتهم.", "وفقًا لقرار أعلى محكمة ، ينطبق هذا فقط على الانتخابات المباشرة من قبل أفراد المجتمع ، وليس على أعضاء مجلس المجتمع / مجالس المدينة من قبل مجلس المجتمع.", "بالنسبة لهذه العملية ، يتمتع المجلس التشريعي للولاية أيضًا بنطاق واسع للسياسة القانونية ، بحيث لا تنتهك المعاملة غير المتكافئة مبدأ المساواة الدستوري.", "بالإضافة إلى ذلك ، ووفقًا لبيانات VfGH ، فإن وظيفة مجلس البلدية تشمل أيضًا المهام السيادية التي تتجاوز في بعض الأحيان مجال نشاط البلدية. وهذا يفترض درجة عالية من التضامن بين أعضائها والدولة.", "فاز نيوس بنسبة 7.48٪ وثلاثة مقاعد في الانتخابات. تولى جيورجي بيكيش منصب مجلس المدينة الذي كان يحق لهم الحصول عليه. Vorarlberg هي لوائح مختلفة قابلة للمقارنة تنطبق على الأقل على رؤساء البلديات في جميع الولايات الفيدرالية تقريبًا ، وليس فقط في Vorarlberg.", "في فيينا ، سيفشل الحق السلبي في التصويت للأجانب لأن برلمان الولاية / حاكم الولاية يُنتخب هنا أيضًا ، كما يوضح بيتر بوسجار ، أستاذ القانون العام بجامعة إنسبروك." ]
}