{
  "id" : "otUwfe08",
  "url" : "https://kurier.at/wirtschaft/microsoft-an-kauf-von-foto-plattform-pinterest-interessiert/401185915",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:36:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933297/46-165648960.jpg",
  "imageCopyright" : "REUTERS / Brendan McDermid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Microsoft an Kauf von Foto-Plattform Pinterest interessiert",
  "articleTitleTranslated" : "مايكروسوفت مهتمة بشراء منصة الصور Pinterest",
  "articleContent" : [ "Pinterest ist eine Art virtuelle Pinnwand zum Teilen von Bildern in verschiedenen Kategorien und kann auch als Suchmaschine für Produkte genutzt werden. Das Geschäftsmodell beruht auf dem Verkauf von Werbung.", "Außerdem spielt die Seite auch eine Rolle für den Online-Handel, denn viele Marken nutzen das Netzwerk, um Kunden auf ihre Produkte aufmerksam zu machen.", "Stellung stärken Mit einem Kauf von Pinterest würde Microsoft seine Stellung in den Online-Netzwerken stärken und würde an umfassende Nutzerdaten gelangen. Dem Konzern gehört bereits das Karriere-Netzwerk Linkedin.", "Im vergangenen Jahr bemühte Microsoft sich zwischenzeitlich um eine Übernahme der Video-Plattform Tiktok, die dem chinesischen Internetkonzern Bytedance gehört. Der damalige US-Präsident Donald Trump hatte einen Verkauf von Tiktok erzwingen wollen." ],
  "articleContentTranslated" : [ "Pinterest هو نوع من لوحة الدبوس الافتراضية لمشاركة الصور في فئات مختلفة ويمكن أيضًا استخدامها كمحرك بحث للمنتجات. يعتمد نموذج العمل على بيع الإعلانات.", "يلعب الموقع أيضًا دورًا في البيع بالتجزئة عبر الإنترنت ، حيث تستخدم العديد من العلامات التجارية الشبكة لجذب انتباه العملاء إلى منتجاتهم.", "تعزيز الموقف من خلال شراء Pinterest ، ستعزز Microsoft موقعها في الشبكات عبر الإنترنت وستحصل على بيانات مستخدم واسعة النطاق. تمتلك الشركة بالفعل شبكة LinkedIn الوظيفية.", "في العام الماضي ، حاولت شركة Microsoft الاستحواذ على منصة الفيديو Tiktok ، التابعة لشركة الإنترنت الصينية Bytedance. أراد الرئيس الأمريكي آنذاك دونالد ترامب فرض بيع Tiktok." ]
}