{
  "id" : "Ou4aoShE",
  "url" : "https://noe.orf.at/stories/3079357/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-06T11:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests: 36 Lehrer positiv getestet",
  "articleTitleTranslated" : "الاختبارات الجماعية: جاءت نتيجة 36 معلماً إيجابية",
  "articleContent" : [ "Etwa zwei Drittel der insgesamt 36.000 Kindergartenpädagogen und Lehrer in Niederösterreich haben sich bis Samstag für den Test angemeldet. 19.335 Betroffene ließen sich bereits am Samstag testen.", "Die restlichen können sich noch bis Sonntagabend, 19.00 Uhr, in einer der 29 Teststationen untersuchen lassen. Neben Niederösterreich laufen diese Massentestungen auch in fünf weiteren Bundesländern an diesem Wochenende.", "Niederösterreichs Schulen sehen sich für den Schulstart nach dem zweiten Lockdown am Montag gerüstet.", "Bildungslandesrätin Christiane Teschl-Hofmeister (ÖVP) und Bildungsdirektor Johann Heuras kündigten am Sonntag neben einer „ausreichenden Anzahl an FFP2-Masken und Desinfektionsmittel“ auch die Verteilung der Schülerinnen und Schüler auf zusätzliche Räume und „völlig neuartige Testkonzepte“ an.", "So sollen in den nächsten Wochen auch Turnsäle für den Unterricht eingesetzt werden.Bis zu 200 Studierende auf Abruf Etwaige Ausfälle des Personals aufgrund positiver Ergebnisse im Rahmen der Massentestungen sollen mit „flexibler Handhabung der Ressourcen, Mehrdienstleistungen“ und „im Fall der Fälle“ mit einem Pool von 150 bis 200 Studenten abgefedert werden.  ", "Hierfür sicherte die Bildungsdirektion „laufende und unbürokratische“ Unterstützung zu. Die Landesrätin und der Bildungsdirektor riefen zudem die Eltern dazu auf, die Maskenpflicht ab der fünften Schulstufe mitzutragen.", "„Es ist klar, dass diese Maßnahme für die Kinder nicht angenehm und keineswegs optimal ist, aber die Gesundheit muss in den nächsten Wochen an erster Stelle stehen“, hieß es in einer Aussendung.", "Niederösterreichweit kehren am Montag mehr als 135.000 Schülerinnen und Schüler in die Klassenzimmer zurück." ],
  "articleContentTranslated" : [ "تم تسجيل حوالي ثلثي معلمي ومعلم رياض الأطفال البالغ عددهم 36000 في النمسا السفلى للاختبار بحلول يوم السبت. تم اختبار 19335 شخصًا مصابًا يوم السبت.", "يمكن فحص باقي الاختبارات في واحدة من 29 محطة اختبار حتى الساعة 7:00 مساء يوم الأحد. بالإضافة إلى النمسا السفلى ، تُجرى هذه الاختبارات الجماعية أيضًا في خمس ولايات اتحادية أخرى في نهاية هذا الأسبوع.", "مدارس النمسا السفلى جاهزة لبدء الدراسة بعد الإغلاق الثاني يوم الاثنين.", "أعلن المستشار الإقليمي للتعليم كريستيان تيشل هوفمايستر (ÖVP) ومدير التعليم يوهان هيراس يوم الأحد أنه بالإضافة إلى \"عدد كافٍ من أقنعة ومطهرات FFP2\" ، سيتم توزيع أطفال المدارس على غرف إضافية و \"مفاهيم اختبار جديدة تمامًا\".", "في الأسابيع القليلة القادمة ، ستُستخدم الصالات الرياضية أيضًا للتدريس. ما يصل إلى 200 طالب تحت الطلب. يجب الجمع بين أي إخفاقات للموظفين بسبب النتائج الإيجابية في سياق الاختبارات الجماعية مع \"التعامل المرن مع الموارد ، والخدمات الإضافية\" و \"في أسوأ الحالات\" مع يمكن توسيد المسبح من 150 إلى 200 طالب.", "لهذا ، أكدت مديرية التربية تقديم دعم \"مستمر وغير بيروقراطي\". كما دعا عضو مجلس الدولة ومدير التعليم الآباء إلى ارتداء القناع المطلوب من الصف الخامس فصاعدًا.", "وقالت في بث إذاعي \"من الواضح أن هذا الإجراء ليس لطيفا وليس مثاليا بأي حال من الأحوال للأطفال ، لكن الصحة يجب أن تأتي أولا في الأسابيع القليلة المقبلة\".", "في جميع أنحاء النمسا السفلى ، سيعود أكثر من 135000 تلميذ إلى الفصول الدراسية يوم الاثنين." ]
}