{
  "id" : "oUeyQAE9",
  "url" : "https://www.diepresse.com/5951409/Ausreisetestpflicht_Kaum-Verzoegerungen-am-ersten-Arbeitstag-mit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:30:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/b/1/5951409/7AF9FCDA-65C3-480C-93F1-EF7E781C7E13_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kaum Verzögerungen am ersten Arbeitstag mit Kontrollen in Wr. Neustadt",
  "articleTitleTranslated" : "يكاد يكون هناك أي تأخير في يوم العمل الأول مع وجود عناصر تحكم في Wr. نويشتات",
  "articleContent" : [ "Am Bahnhof sowie auf den Straßen liefen die Polizeikontrollen anlässlich der Ausreisetestpflicht relativ reibungslos ab. Der erste Arbeits- und Schultag mit Ausreisekontrollen im Hochinzidenzgebiet Wiener Neustadt hat weder auf den Straßen noch auf dem Bahnhof zu Verzögerungen geführt.", "Die Polizei war präsent, um Stichproben vorzunehmen. Im Durchgang auf dem Hauptbahnhof waren Beamte schon um 6.30 Uhr positioniert. Fünf Uniformierte bildeten einen \"Checkpoint\" für den Zustrom vom Bahnhofsplatz.", "Zwei Kollegen kontrollierten die Fahrgäste, die von der Zehnergasse kamen. Viele Passagiere zeigten sich vorbereitet und wiesen ihre negativen Corona-Tests auf Ausdrucken oder am Mobiltelefon gleich unaufgefordert vor.", "Nennenswerte Wartezeiten gab es nicht. Stadtpolizeikommandant Manfred Fries stellte fest, dass am Bahnhof \"wesentlich weniger Betrieb\" als sonst am Montag üblich herrsche. Er hatte sich selbst ein Bild von der Lage gemacht.", "Wie das Ö1-Morgenjournal berichtet, hatten nicht alle Passagiere einen Test zur Hand. Deswegen bildete sich auch eine Schlange bei dem Test-Container direkt vor dem Bahnhof.", "Von 5.30 bis 8.00 Uhr habe es 32 Zurückweisungen wegen fehlender Corona-Tests gegeben, teilte Raimund Schwaigerlehner von der Landespolizeidirektion Niederösterreich am Montagvormittag mit.", "In dem Zeitraum seien mehrere tausend Personen am Bahnhof und in Fahrzeugen an den Stadtausfahrten kontrolliert worden. Anzeigen habe es nicht gegeben. Die Menschen seien an den Kontrollpunkten sehr kooperativ, fügte der Polizeisprecher hinzu.", "Um die erforderlichen 15.000 Untersuchungen pro Tag zu ermöglichen wurden in Wiener Neustadt die Testkapazitäten erhöht. Bei den Testungen stehen u.a. das Bundesheer und das Rote Kreuz im Einsatz. Auf der B26, einer der Stadtausfahrten, kontrollierten vier Beamte.", "Staus gab es nicht. Wer den negativen Corona-Test \"bei der Hand\" hatte, setzte die Fahrt nach einem kurzen Stopp wieder fort. \"Achtung Ausreisekontrolle\", informiert die Stadt auf Plakaten am Bahnhof. \"Aktuelles Covid-19-Testergebnis und Ausweis bereithalten!\"", "\"Bitte testen lassen und sicher ausreisen\", heißt es etwa an der B26. \"Gemeinsam gegen Covid-19\" lautet das Motto in Wiener Neustadt." ],
  "articleContentTranslated" : [ "في محطة القطار وفي الشوارع ، سارت الشرطة بشكل سلس نسبيًا بمناسبة إجراء اختبار المغادرة الإجباري. لم يؤد اليوم الأول من العمل والمدرسة مع ضوابط الخروج في منطقة الإصابة المرتفعة وينر نيوستادت إلى تأخيرات سواء في الشوارع أو في محطة القطار.", "كانت الشرطة موجودة للقيام بعمليات تفتيش مفاجئة. كان المسؤولون قد تمركزوا بالفعل في الممر بمحطة القطار الرئيسية في الساعة 6.30 صباحًا. شكل خمسة رجال يرتدون الزي الرسمي \"نقطة تفتيش\" للتدفق من ساحة المحطة.", "قام زميلان بفحص الركاب القادمين من Zehnergasse. تم تجهيز العديد من الركاب وتقديم اختباراتهم السلبية للكورونا على المطبوعات أو على هواتفهم المحمولة دون سؤال.", "لم تكن هناك أوقات انتظار جديرة بالذكر. وصرح قائد شرطة المدينة مانفريد فرايز أن المحطة كانت \"أقل ازدحامًا\" من المعتاد يوم الاثنين. لقد رسم صورة للموقف لنفسه.", "كما ذكرت مجلة Ö1 الصباحية ، لم يكن لدى جميع الركاب اختبار في متناول اليد. لهذا السبب تشكلت قائمة انتظار في حاوية الاختبار أمام محطة القطار مباشرةً.", "من الساعة 5.30 صباحًا حتى الساعة 8 صباحًا ، كان هناك 32 رفضًا بسبب عدم وجود اختبارات كورونا ، حسبما قال رايموند شفايجرلهنر من قسم شرطة ولاية النمسا السفلى صباح يوم الاثنين.", "خلال هذه الفترة ، تم فحص عدة آلاف من الأشخاص في محطة القطار وفي المركبات في مخارج المدينة. لم تكن هناك إعلانات. وأضاف المتحدث باسم الشرطة أن الناس كانوا متعاونين للغاية عند نقاط التفتيش.", "من أجل إتاحة 15000 فحص مطلوب يوميًا ، تمت زيادة قدرات الاختبار في Wiener Neustadt. وتشارك القوات المسلحة والصليب الأحمر ، من بين آخرين ، في الاختبارات. قام أربعة ضباط بتفتيش B26 ، أحد مخارج المدينة.", "لم يكن هناك ازدحام مروري. كل من خضع لاختبار كورونا السلبي \"في متناول اليد\" واصل رحلته بعد توقف قصير. \"مراقبة خروج الانتباه\" ، تُعلم المدينة على الملصقات الموجودة في محطة القطار. \"احصل على أحدث نتيجة اختبار Covid-19 ومعرف الهوية جاهزًا!\"", "يقول B26 ، على سبيل المثال ، \"يرجى اختباره والمغادرة بأمان\". \"معًا ضد Covid-19\" هو الشعار في Wiener Neustadt." ]
}