{
  "id" : "oUF7GRQF",
  "url" : "https://www.derstandard.at/story/2000124964071/24-stunden-betreuung-in-der-pandemie-ein-jahr-unsicherheit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T05:00:01Z[UTC]",
  "author" : "Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "24-Stunden-Betreuung in der Pandemie: Ein Jahr Unsicherheit",
  "articleTitleTranslated" : "رعاية على مدار 24 ساعة في حالة الجائحة: عام واحد من عدم اليقين",
  "articleContent" : [ "Fast genau zehn Monate ist es her, dass in einem aufwendig organisierten Sonderzug 80 24-Stunden-Betreuerinnen von Temeswar nach Wien gebracht wurden.", "Das Medienecho war gewaltig, die Sticheleien gegen Europaministerin Karoline Edtstadler (ÖVP), die den Zug stolz verkündete, noch bevor es eine Einigung mit rumänischen Kollegen gab, auch. Nach einigen Wochen wurden die Züge wieder eingestellt, nach und nach wurde es still um die Branche.", "Während in den ersten Monaten Unsicherheit herrschte, viele Betreuerinnen bis zu einem Sechsfachen ihrer üblichen Turnuslängen arbeiteten und sich die Befürchtung breitmachte, dass das ganze System zu kollabieren droht, hört man nun recht wenig.", "Zeit zu fragen: Wurden alle Probleme gelöst? Hat sich etwa die Branche durch die Krise grundlegend gewandelt?", "Zumindest, was die Einreise angeht, herrscht eine neue Normalität. 24-Stunden-Betreuerinnen gelten in Österreich mittlerweile als Pendlerinnen, sie dürfen, ohne in Quarantäne zu müssen, ins Land, brauchen aber einen Test oder müssen den 24 Stunden nach der Einreise nachholen.", "Die Kosten dafür können sie sich zum Teil in Österreich zurückholen, nach Herkunftsländern wird mittlerweile nicht mehr unterschieden. Was regelmäßige Tests und Schutzmaßnahmen in der Arbeit angeht, so gibt es seit Jänner 2021 Regeln.", "Laut Gesundheitsministerium fällt die 24-Stunden-Betreuung in die Berufsgruppentests, es braucht also wöchentliche Tests plus Mund-Nasen-Schutz oder, alternativ, eine FFP2-Maske. Aus der Wirtschaftskammer heißt es, man habe seine Mitglieder darüber informiert, sobald man davon erfahren habe.", "Nur: Laut Flavia Matei von der Interessengemeinschaft der 24-Stunden-Betreuerinnen (IG24) hat sich das Regelwerk bei weitem noch nicht in der Branche herumgesprochen. Nach all den Torturen der Pandemie könnte man zudem meinen, der Job der 24-Stunden-Betreuerin wäre weniger attraktiv geworden.", "Tatsächlich sank die Zahl der selbstständigen Betreuerinnen, wenn auch nur leicht: Waren Ende 2019 in der Wirtschaftskammer noch knapp 62.000 aktive selbstständige Betreuerinnen gemeldet, so waren es Ende 2020 nur noch gut 60.000.", "Verändert hat sich auch, wo die Betreuerinnen herkommen. 2020 kamen um gut 2.000 Betreuungskräfte weniger aus der Slowakei als im Vorjahr, ein paar hundert mehr aus Kroatien.", "Das liege im Fall der Slowakei, so sagt Robert Pozdena, zuständiger Fachgruppenobmann in der Wirtschaftskammer Niederösterreich, am dort gestiegenen Lohnniveau, während in Kroatien die Pandemie den Tourismussektor zusammenbrechen ließ und daher viele in die Betreuung gewechselt seien.", "Doch einige Probleme, die es seit der Legalisierung der Branche im Jahr 2006 gibt, hat die Pandemie noch verschärft. Etwa die Abhängigkeit vieler Betreuerinnen von Klientinnen und Klienten sowie Agenturen, verbunden damit, dass sie selbst das gesamte Risiko tragen.", "Ein Beispiel: Noch immer ist unklar, so sagt Wirtschaftskammervertreter Pozdena genauso wie Aktivistin Matei, was eigentlich passiert, wenn Betreuerin oder betreute Person positiv getestet werden.", "Zwar gibt es Handlungsanleitungen, wer wen im Falle eines positiven Tests anrufen muss, doch wo soll die Betreuerin hin? Wenn etwa die Betreuerin ins Krankenhaus muss, muss eine Kollegin eingesetzt werden, die statt ihr übernimmt.", "Das heißt, dass die kranke Betreuerin erstens kein Geld verdient und zweitens vielleicht ihren Job los ist. Oder: Was, wenn die betreute Person positiv und im Krankenhaus ist und die Betreuerin K1?", "Dann darf sie zwar das Land nicht verlassen, kann aber auch nicht arbeiten, darf im schlimmsten Fall nicht einmal in der Wohnung oder dem Haus der betreuten Person bleiben. \"Niemand will in diesen Fällen Verantwortung übernehmen\", sagt Matei dazu.", "Pozdena meint, es gebe zwar kaum Corona-Fälle unter den Betreuerinnen, doch auch er sieht das Problem: \"Ist die Betreuerin positiv und der Patient negativ, dann fängt ein Prozess an, der bis dato nicht wirklich geklärt ist\", sagt er.", "Und schiebt die Verantwortung in Richtung Bezirksverwaltungsbehörden – die sollten sich um die Betreuerin kümmern und eine Unterkunft besorgen, sagt er. Apropos Infektionszahlen. Es gibt kaum Datenmaterial, was die Branche angeht, doch es gibt Annäherungen daran.", "Laut Sozialministerium gab es unter dem gesamten Sektor der mobilen Dienste – wo in dieser Rechnung auch die 24-Stunden-Betreuerinnen gezählt werden – im Februar 2021 nur 57 Fälle.", "Bedenkt man, dass über 150.000 ältere Menschen in Österreich von mobilen Diensten betreut werden und etwa 30.000 Familien eine 24-Stunden-Betreuung in Anspruch nehmen, so ist davon auszugehen, dass die Zahl der monatlichen Infektionen unter den Betreuerinnen wohl einstellig sein dürfte.", "Noch ein Problem liegt jetzt, nach einem Jahr Pandemie, immer noch auf dem Tisch: Die Gelder aus dem Härtefallfonds werden nach wie vor nicht auf ausländische Konten überwiesen. Die Argumentation der Regierung: Man sei in Sorge vor Missbrauch.", "Zwar hätten mittlerweile die meisten ein Konto im Land, sagen Pozdena und Matei. Doch, so erzählten auch Betreuerinnen: Gerade zu Beginn weigerten sich viele Banken, ihnen ein Konto zu eröffnen. (Gabriele Scherndl, 17.3.2021)" ],
  "articleContentTranslated" : [ "لقد مر ما يقرب من عشرة أشهر منذ أن تم إحضار 80 عاملًا على مدار الساعة من تيميشوارا إلى فيينا في قطار خاص منظم ببذخ.", "كانت التغطية الإعلامية ضخمة ، كما كانت مضايقة الوزيرة الأوروبية كارولين إدستادلر (ÖVP) ، التي أعلنت بفخر عن هذه الخطوة قبل التوصل إلى اتفاق مع زملائها الرومانيين. بعد أسابيع قليلة ، توقفت القطارات مرة أخرى ، وسكتت الصناعة تدريجيًا.", "بينما كان هناك عدم يقين في الأشهر القليلة الأولى ، كان العديد من المشرفين يعملون ستة أضعاف طول الدورة العادية وكان هناك قلق من أن النظام بأكمله قد ينهار ، يمكنك الآن سماع القليل جدًا.", "حان وقت السؤال: هل تم حل جميع المشكلات؟ هل تغيرت الصناعة بشكل جذري نتيجة للأزمة؟", "على الأقل فيما يتعلق بالدخول ، هناك وضع طبيعي جديد. يُعتبر مقدمو الرعاية على مدار الساعة الآن مسافرين في النمسا ، ويُسمح لهم بدخول البلاد دون الحاجة إلى الحجر الصحي ، لكنهم يحتاجون إلى اختبار أو يتعين عليهم اللحاق بالركب في غضون 24 ساعة بعد الدخول.", "يمكن استرداد بعض تكاليف ذلك في النمسا ؛ ولم يعد هناك أي تمييز بين بلدان المنشأ. فيما يتعلق بالاختبارات المنتظمة والتدابير الوقائية في العمل ، كانت هناك قواعد منذ يناير 2021.", "وفقًا لوزارة الصحة ، تندرج الرعاية على مدار الساعة ضمن اختبارات المجموعة المهنية ، لذا يلزم إجراء فحوصات أسبوعية بالإضافة إلى حماية الفم والأنف أو بدلاً من ذلك ، قناع FFP2. ويقال من الغرفة التجارية أنه تم إبلاغ أعضائها بذلك فور اكتشافه.", "لكن: وفقًا لـ Flavia Matei من مجموعة المصالح المكونة من مشرفين على مدار 24 ساعة (IG24) ، فإن كلمة القواعد لم تنتشر بأي حال من الأحوال في الصناعة. بعد كل عذابات الوباء ، يمكن للمرء أيضًا أن يعتقد أن وظيفة مقدم الرعاية على مدار 24 ساعة قد تصبح أقل جاذبية.", "في الواقع ، انخفض عدد مقدمي الرعاية العاملين لحسابهم الخاص ، وإن كان بشكل طفيف: في نهاية عام 2019 ، تم تسجيل أقل من 62 ألفًا من مقدمي الرعاية العاملين لحسابهم الخاص في غرفة التجارة ، وفي نهاية عام 2020 كان هناك 60 ألفًا فقط.", "ما تغير أيضًا هو من أين يأتي المشرفون. في عام 2020 ، انخفض عدد مقدمي الرعاية القادمين من سلوفاكيا بمقدار 2000 بشكل جيد مقارنة بالعام السابق ، وبضع مئات آخرين من كرواتيا.", "في حالة سلوفاكيا ، يقول روبرت بوزدينا ، رئيس المجموعة المتخصصة المسؤولة في غرفة التجارة النمساوية السفلى ، إن ارتفاع الأجور هناك ، بينما تسبب الوباء في كرواتيا في انهيار قطاع السياحة وتحول الكثيرون إلى الاعتناء بهم.", "ومع ذلك ، فقد أدى الوباء إلى تفاقم بعض المشاكل التي كانت موجودة منذ إضفاء الشرعية على الصناعة في عام 2006. على سبيل المثال ، اعتماد العديد من مقدمي الرعاية على العملاء والوكالات ، إلى جانب حقيقة أنهم هم أنفسهم يتحملون المخاطر بأكملها.", "مثال: لا يزال الأمر غير واضح ، كما يقول ممثل غرفة التجارة بوزدينا والناشط ماتي ، ما يحدث في الواقع عندما تكون نتيجة اختبار مقدم الرعاية إيجابية.", "هناك تعليمات حول من يجب أن يتصل بمن في حالة الاختبار الإيجابي ، ولكن إلى أين يتجه المشرف؟ إذا كان على مقدم الرعاية ، على سبيل المثال ، أن يذهب إلى المستشفى ، فيجب تعيين زميل لتولي المهمة بدلاً منها.", "هذا يعني ، أولاً ، أن مقدمة الرعاية المريضة لا تكسب أي أموال ، وثانياً ، ربما فقدت وظيفتها. أو: ماذا لو كان الشخص الذي تتم رعايته إيجابيًا وفي المستشفى وكان مقدم الرعاية K1؟", "عندها قد لا تغادر البلاد ، لكنها لا تستطيع العمل أيضًا ، وفي أسوأ الأحوال قد لا تبقى في شقة أو منزل الشخص الذي يتم رعايته. يقول ماتي: \"لا أحد يريد تحمل المسؤولية في هذه القضايا\".", "يقول بوزدينا إنه لا تكاد توجد أي حالات كورونا بين مقدمي الرعاية ، لكنه يرى أيضًا المشكلة: \"إذا كان مقدم الرعاية إيجابيًا وكان المريض سلبيًا ، فستبدأ عملية لم يتم توضيحها حقًا حتى الآن\" ، على حد قوله.", "وينقل المسؤولية تجاه السلطات الإدارية للمنطقة - يجب أن يعتنيوا بالمشرف ويجدون مكان إقامة ، كما يقول. بالحديث عن أعداد الإصابة. هناك القليل من البيانات حول الصناعة ، ولكن هناك تقديرات تقريبية.", "وفقًا لوزارة الشؤون الاجتماعية ، لم يكن هناك سوى 57 حالة في قطاع خدمات الهاتف المحمول بأكمله - حيث يتم أيضًا احتساب مقدمي الرعاية على مدار 24 ساعة في هذا الحساب - في فبراير 2021.", "إذا كنت تعتقد أن أكثر من 150.000 من كبار السن في النمسا يتلقون الرعاية من خدمات الهاتف المحمول وأن حوالي 30.000 أسرة تستفيد من الرعاية على مدار 24 ساعة ، فمن المحتمل أن يكون عدد الإصابات الشهرية بين مقدمي الرعاية في خانة الآحاد.", "الآن ، بعد عام من الوباء ، لا تزال هناك مشكلة أخرى مطروحة على الطاولة: لا تزال الأموال من صندوق المشقة لا يتم تحويلها إلى حسابات أجنبية. حجة الحكومة: إحداها معنية بسوء المعاملة.", "يقول بوزدينا وماتي إن معظمهم يمتلكون الآن حسابًا في البلاد. نعم ، كما قال المشرفون أيضًا: خاصة في البداية رفضت العديد من البنوك فتح حساب لها. (غابرييل شيرندل ، 17 مارس 2021)" ]
}