{
  "id" : "OUJ1rzI0",
  "url" : "https://kurier.at/wirtschaft/bruessel-eroeffnet-den-kampf-gegen-big-tech-giganten/401130660",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822827/46-173265135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Brüssel eröffnet den Kampf gegen Big-Tech-Giganten",
  "articleTitleTranslated" : "بروكسل تفتح المعركة ضد عمالقة التكنولوجيا الكبيرة",
  "articleContent" : [ "EU-Kommission legt Mammut-Gesetze vor: Internet-Konzerne sollen stärker reguliert werden: Milliardenstrafen drohen Konzerne wie Google, Amazon oder Facebook sollen mit ihrer überragenden Marktmacht in Europa künftig nicht mehr den Wettbewerb niederwalzen.", "Sie seien „too big to care“, also „zu groß, um sich an Regeln zu halten“, wie EU-Kommissarin Margrethe Vestager konstatiert.", "Weshalb die EU-Kommission in Brüssel am Dienstag zwei lang erwartete Mammut-Gesetzesakte präsentierte, die ein klares Ziel verfolgen: Die Macht der Internet-Giganten soll eingeschränkt werden.", "Es geht um nichts anderes als um grundlegend neue Regeln für die Digitalwirtschaft: Langfristiges Ziel ist es dabei, ein gleiches Spielfeld zu schaffen, wo auch kleinere Unternehmen eine Chance erhalten.", "Dafür braucht die EU-Kommission einen Werkzeugkasten, um gegen den Missbrauch der Marktmacht der großen Plattformen vorzugehen – wie etwa eine lange „Schwarze Liste“ künftig verbotener Praktiken:", "So soll beispielsweise Onlinehändlern untersagt werden, ihren eigenen Geschäftskunden Konkurrenz zu machen.  : Das zielt auf Amazon ab: Der Handelsriese wertet Daten seiner Geschäftskunden aus, um deren erfolgreichste Produkte selber billiger anzubieten.", "Oder: Die eigenen Angebote bei den Sucherergebnissen bevorzugen – wie es Google betreibt. Oder, wie im Fall bei Apple: Apps nur über den konzerneigenen App-Store runterladen.", "Oder, wie es Wettbewerbskommissarin Vestager formuliert: „Wir müssen unsere Einkäufe sicher erledigen und den Nachrichten, die wir lesen, trauen können.", "Denn alles, was offline verboten ist, ist auch online verboten.“ Verstoßen die Konzerne gegen die Regeln, setzt es Geldstrafen oder andere Sanktionen bis hin zur Auflage, Geschäftsteile zu verkaufen.", "Zudem will die EU-Kommission über ihr zweites Gesetzespaket – den Digitalen-Markt-Akt – die Konzerne verpflichten, stärker gegen illegale Inhalte auf ihren Plattformen vorzugehen:", "Kinderpornografie, Terrorpropaganda, Hasstiraden – haften müssen für derartige Inhalte Plattformen wie Facebook auch weiter nicht.Spätestens aber, wenn das Unternehmen darauf hingewiesen wird, muss es löschen.  :", "Andernfalls drohen Strafen von bis zu zehn Prozent des Jahresumsatzes: Bei Facebook könnte das in die Milliarden gehen. Proteste gegen facebook in Brüssel, vor der EU-Kommission © Bild:", "APA/AFP/KENZO TRIBOUILLARD Neue Regeln für das Internet seien überfällig, bestätigt auch Europaministerin Karoline Edtstadler (ÖVP) dem KURIER: „Der derzeitige EU-Rechtsrahmen wurde zuletzt im Jahr 2000 aktualisiert, das ist das digitale Mittelalter.  :", "Ich bin daher froh, dass die Kommission den Digital Services Act präsentiert hat und jetzt der Startschuss für eine europaweite Diskussion gegeben wird.“ Bis der Realitätstest der neuen EU-Regelungen bestanden ist, werden aber noch mindestens ein bis zwei Jahre vergehen.", "Auch EU-Parlament und der Rat der zuständigen EU-Minister müssen zustimmen.", "„In Österreich sind wir deshalb, in enger Abstimmung mit der Kommission, vorangegangen und nehmen große Plattformen bereits in die Pflicht“, so Edtstadler und verweist auf das am Donnerstag im Nationalrat beschlossene Kommunikationsplattformengesetz.", "„Es gilt, die Meinungsäußerungsfreiheit zu schützen“, so Edtstadler, „das können wir keinesfalls den US-amerikanischen Datenkonzernen überlassen“", "Einfach wird es nicht, die Marktmacht der großen US-Konzerne einzuhegen, die schon seit Monaten massiv für möglichst gefällige Vorschläge aus Brüssel lobbyieren.  “", "Dabei bemühte sich die EU-Kommission stets, ihre Vorschläge möglichst harmlos aussehen zu lassen: Unternehmen seien mehr als willkommen, in der EU erfolgreich zu sein - aber eben nur, wenn andere Firmen nicht unrechtmäßig kleingehalten werden, sagte Vestager." ],
  "articleContentTranslated" : [ "تقدم مفوضية الاتحاد الأوروبي قوانين ضخمة: يجب تنظيم شركات الإنترنت بشكل أكثر إحكامًا: تتعرض شركات مثل Google أو Amazon أو Facebook للتهديد بغرامات بمليارات الدولارات نظرًا لقوتها السوقية الهائلة في أوروبا التي لا ينبغي لها أن تخفض المنافسة في المستقبل.", "إنها \"أكبر من أن تهتم\" ، أي \"أكبر من أن تلتزم بالقواعد\" ، كما صرحت مفوضة الاتحاد الأوروبي مارغريت فيستاجر.", "وهذا هو السبب في أن مفوضية الاتحاد الأوروبي في بروكسل قدمت يوم الثلاثاء قانونين عملاقين طال انتظارهما يسعيان لتحقيق هدف واضح: يجب تقييد قوة عمالقة الإنترنت.", "لا يتعلق الأمر بأكثر من قواعد جديدة جوهرية للاقتصاد الرقمي: الهدف طويل المدى هو خلق ساحة لعب متساوية حيث تحصل الشركات الصغيرة أيضًا على فرصة.", "للقيام بذلك ، تحتاج مفوضية الاتحاد الأوروبي إلى مجموعة أدوات لمواجهة إساءة استخدام القوة السوقية من قبل المنصات الرئيسية - مثل \"القائمة السوداء\" الطويلة للممارسات المحظورة في المستقبل:", "على سبيل المثال ، يُمنع تجار التجزئة عبر الإنترنت من التنافس مع عملائهم التجاريين. : هذا موجه إلى أمازون: تقوم شركة البيع بالتجزئة العملاقة بتقييم البيانات من عملائها التجاريين من أجل تقديم منتجاتها الأكثر نجاحًا بسعر أرخص.", "أو: تفضل العروض الخاصة بك في نتائج البحث - كما يفعل Google. أو ، كما في حالة Apple: قم بتنزيل التطبيقات فقط من متجر التطبيقات الخاص بالشركة.", "أو كما يقول فيستيجر مفوض المنافسة: \"علينا أن نتسوق بأمان وأن نكون قادرين على الوثوق بالأخبار التي نقرأها.", "لأن كل ما هو محظور في وضع عدم الاتصال ممنوع أيضًا على الإنترنت. \"إذا انتهكت الشركات القواعد ، فإنها تفرض غرامات أو عقوبات أخرى تصل إلى وتشمل شرط بيع أجزاء من الشركة.", "بالإضافة إلى ذلك ، من خلال الحزمة التشريعية الثانية - قانون السوق الرقمية - تريد مفوضية الاتحاد الأوروبي إلزام الشركات باتخاذ إجراءات أقوى ضد المحتوى غير القانوني على منصاتها:", "المواد الإباحية للأطفال ، والدعاية الإرهابية ، وخطاب الكراهية - لا يجب أن تكون منصات مثل Facebook مسؤولة عن مثل هذا المحتوى أيضًا ، ولكن على أبعد تقدير عندما يتم إبلاغ الشركة ، يجب حذفها. :", "خلاف ذلك ، فإن عقوبات تصل إلى عشرة بالمائة من المبيعات السنوية تهدد: قد يصل حجم Facebook إلى المليارات. احتجاجات ضد فيسبوك في بروكسل ، أمام مفوضية الاتحاد الأوروبي © الصورة:", "APA / AFP / KENZO TRIBOUILLARD لقد تأخرت القواعد الجديدة للإنترنت ، كما أكدت الوزيرة الأوروبية كارولين إدستادلر (ÖVP) لصحيفة KURIER: \"تم تحديث الإطار القانوني الحالي للاتحاد الأوروبي في عام 2000 ، وهذا هو العصر الرقمي. :", "لذلك ، يسعدني أن المفوضية قدمت قانون الخدمات الرقمية وأن إشارة البدء تُعطى الآن لإجراء مناقشة على مستوى أوروبا. \"ومع ذلك ، سوف يمر عام أو عامين على الأقل قبل اجتياز اختبار الواقع للوائح الاتحاد الأوروبي الجديدة.", "يجب أن يتفق أيضًا برلمان الاتحاد الأوروبي ومجلس وزراء الاتحاد الأوروبي المسؤولين.", "وقال إدستادلر \"في النمسا ، أخذنا زمام المبادرة بالتنسيق الوثيق مع المفوضية ونأخذ بالفعل منصات كبيرة في الاعتبار\" ، في إشارة إلى قانون منصة الاتصالات الذي أقره المجلس الوطني يوم الخميس.", "يقول إيدتستادلر: \"من المهم حماية حرية التعبير ، ولا يمكننا بأي حال ترك ذلك لشركات البيانات الأمريكية\"", "لن يكون من السهل احتواء القوة السوقية للشركات الأمريكية الكبيرة ، التي مارست ضغوطًا جماهيرية لأشهر من أجل المقترحات الأكثر إرضاءً من بروكسل. \"", "قال فيستاجر إن مفوضية الاتحاد الأوروبي حاولت دائمًا جعل مقترحاتها تبدو غير ضارة قدر الإمكان: فالشركات مرحب بها كثيرًا لتكون ناجحة في الاتحاد الأوروبي - ولكن فقط إذا لم يتم تقييد الشركات الأخرى بشكل غير قانوني." ]
}