{
  "id" : "oulwY5ra",
  "url" : "https://www.diepresse.com/5927766/Doku_Davos-ist-ein-Miniaturportraet-unserer-Gegenwart?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T17:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/5/6/5927766/DAVOS_1_CMYK_1611596686460952_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Davos ist ein Miniaturporträt unserer Gegenwart",
  "articleTitleTranslated" : "دافوس هي صورة مصغرة لحاضرنا",
  "articleContent" : [ "Daniel Hoesl und Julia Niemann porträtieren das Weltwirtschaftsforum und das Dorf Davos als Mikrokosmos reibungsloser Widersprüche. Wie ein eiförmiges UFO prangt das Hotel Intercontinental unweit des Davoser Sees in der waldigen Landschaft.", "So richtig passt seine futuristisch anmutende Architektur nicht zur pastoralen Umgebung. Dennoch steht die Luxusunterkunft am rechten Platz.", "Jeden Jänner füllt sie sich mit Gästen einer Veranstaltung, die man auf den ersten Blick ebenfalls mit einer außerirdischen Invasion verwechseln könnte: dem World Economic Forum.", "Dann ist Davos, der kleine Kurort in Graubünden, Austragungsort eines wuselnden Kapitalismus-Festivals, dessen Headliner – namhafte Vertreter der globalen Wirtschafts- und Polit-Elite – enormes Medienaufgebot generieren.", "Hier werden, so die Mutmaßung, entscheidende Weichen für die Zukunft der Menschheit gestellt. Manchen macht das Hoffnung, anderen Angst. Wie nähert man sich einem derart aufgeladenen Event?", "Das österreichische Regieduo Daniel Hoesl und Julia Niemann finden in ihrem schlicht „Davos“ betitelten Dokumentarfilm eine überzeugende Antwort: unvoreingenommen. Und ohne die Wirklichkeit jenseits des Spektakels aus den Augen zu verlieren.", "Davos, die Gemeinde, verschwindet im Film nicht unter dem WEF-Rummel. Sie wird nur überdeckt. Gleich zu Beginn stört Straßenlärm ein TV-Interview, bahnt sich der Alltag einen Weg durch die Inszenierung.", "„Davos“ nimmt diesen Alltag genauso ernst wie das geopolitische Gipfeltreffen. Und springt immer wieder zwischen den Lebenswelten hin und her. Nur die Stars – Angela Merkel, Donald Trump oder Greta Thunberg – bleiben bewusst außen vor.", "Anfangs beobachten wir, wie in einem Stall ein Kalb auf die Welt kommt. Dann, wie portugiesische Fischer morgens zum Fluss aufbrechen. Dann, wie ein Sozialarbeiter mit Flüchtlingen einen Rap einstudiert.", "Erst nach diesem Spaziergang durchs Erdgeschoß begibt sich der Film in den ersten Stock, wo Menschen mit schicken Anzügen, gegelten Haaren und strahlenden Zähnen Conference-Calls absolvieren. Wo man im Q1 einen Cloud Deal abschließt, der ganz Central Europe rettet.", "Implizite Kritik, aber kein Kommentar Na gut: Völlig neutral ist „Davos“ nicht. Die Kontrastmontagen des Films, der 2018 und 2019 gedreht wurde, betonen die Kluft zwischen den hochtrabenden Abstraktionen am WEF und den Realitäten der Dorfgemeinschaft – und üben so implizite Kritik.", "Aber sie drängen einem keine Lesart auf. Die Kamera bleibt meist auf Distanz. Kein Off-Kommentar, keine sprechenden Köpfe geben die Denkrichtung vor. Stattdessen entfaltet sich ein eigentümlicher Mikrokosmos, dessen Widersprüche zum Stirnrunzeln, manchmal zum Schmunzeln anregen.", "Eine Modelleisenbahnwelt vor Postkartenkulisse, die zugleich Hochsicherheitszone ist, mit Scharfschützen auf den verschneiten Dächern. Ein verschlafenes Nest und Zentrum globaler Aufmerksamkeit.", "Ein Hort urtümlicher Traditionen und prophetischer Freihandelsvisionen, wo Globalisierungsproteste irgendwie mit zur Show gehören. Genau dieses reibungslose Nebeneinander von Alt und Neu, Arm und Reich, Ablehnung und Affirmation will „Davos“ hervorheben.", "Und wirkt manchmal wie das Miniaturporträt einer Gegenwart, die etwas mehr Bodenhaftung vertragen könnte.", "Ob die Pandemie zu einem Umdenken in den Machtzirkeln beiträgt, kann man derzeit übrigens im Internet verfolgen: Das WEF startet heuer mit einer Online-„Agendawoche“, bevor es verspätet im Mai stattfindet – aus Sicherheitsgründen in Singapur, nicht in der Schweiz.", "UFOs können ja überall landen. Premiere: 26. 1., 16.30 Uhr auf Kino VOD Club; dazu gibt's ein Live-Gespräch (18.45 Uhr) mit Werner Wutscher (Forum Alpbach) und Daniel Hoesl; Moderation: Rainer Nowak („Die Presse“).", "Ab 5. 2. regulär auf Kino VOD Club. [R52MR] (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "يصور دانييل هويسل وجوليا نيمان المنتدى الاقتصادي العالمي وقرية دافوس على أنهما صورة مصغرة من التناقضات السلسة. يتألق فندق إنتركونتيننتال مثل جسم غامض بيضوي في المناظر الطبيعية المشجرة ليست بعيدة عن بحيرة دافوس.", "لا تتناسب هندسته المعمارية المستقبلية مع البيئة الرعوية. ومع ذلك ، فإن الإقامة الفاخرة في المكان المناسب.", "في شهر يناير من كل عام ، تمتلئ بالضيوف في حدث يمكن للوهلة الأولى أن يتم الخلط بينه وبين غزو خارج كوكب الأرض: المنتدى الاقتصادي العالمي.", "ثم دافوس ، المنتجع الصحي الصغير في غراوبوندن ، هو مكان لمهرجان الرأسمالية الصاخب الذي يولّد رواده - الممثلون المعروفون للنخبة الاقتصادية والسياسية العالمية - حضورًا إعلاميًا هائلاً.", "من المفترض أن هذا هو المكان الذي سيتم تحديد المسار الحاسم لمستقبل البشرية فيه. يعطي بعض الأمل والبعض الآخر يخاف. كيف تتعامل مع مثل هذا الحدث المشحون؟", "يجد المخرجان النمساويان دانيال هويسل وجوليا نيمان إجابة مقنعة في فيلمهما الوثائقي ، بعنوان \"دافوس\": محايد. ودون إغفال حقيقة ما وراء المشهد.", "دافوس ، المجتمع ، لا يختفي تحت ضجة المنتدى الاقتصادي العالمي في الفيلم. يتم تغطيته فقط. في البداية ، تزعج ضوضاء الشارع مقابلة تلفزيونية ، وتمهد الحياة اليومية طريقها عبر المسرح.", "يأخذ \"دافوس\" هذه الحياة اليومية على محمل الجد مثل القمة الجيوسياسية. ويواصل القفز ذهابًا وإيابًا بين العالمين. فقط النجوم - أنجيلا ميركل أو دونالد ترامب أو غريتا تونبرج - تم استبعادهم عمداً.", "في البداية نلاحظ وجود عجل يولد في حظيرة. ثم كيف انطلق الصيادون البرتغاليون إلى النهر في الصباح. ثم كيف يتدرب أخصائي اجتماعي على موسيقى الراب مع اللاجئين.", "فقط بعد هذا السير في الطابق الأرضي ، ينتقل الفيلم إلى الطابق الأول ، حيث يقوم الأشخاص الذين يرتدون بدلات فاخرة وشعرًا مبللًا وأسنانًا لامعة بإجراء مكالمات جماعية. أين يتم إغلاق صفقة سحابية في الربع الأول من العام والتي ستنقذ أوروبا الوسطى بأكملها.", "نقد ضمني ، لكن لا تعليق .. حسناً: \"دافوس\" ليس محايداً بالكامل. تؤكد المونتاج المتباين للفيلم ، الذي تم تصويره في عامي 2018 و 2019 ، على الفجوة بين التجريدات الضخمة في المنتدى الاقتصادي العالمي وواقع مجتمع القرية - وبالتالي تمارس النقد الضمني.", "لكنهم لا يجبرونك على القراءة. عادة ما تبقى الكاميرا على مسافة. لا تعليق صوتي ، لا يوجد رؤساء متحدثين هم من يحدد الاتجاه. بدلاً من ذلك ، يتكشف عالم مصغر غريب ، تجعلك تناقضاته عبوسًا وتبتسم أحيانًا.", "عالم سكك حديدية نموذجي أمام خلفية بطاقة بريدية ، وهي أيضًا منطقة أمنية مشددة ، مع قناصين على الأسطح المغطاة بالثلوج. عش نائم ومركز اهتمام عالمي.", "ملاذ من التقاليد البدائية ورؤى التجارة الحرة النبوية ، حيث تشكل احتجاجات العولمة بطريقة ما جزءًا من العرض. إن هذا التعايش السلس بين القديم والجديد ، الأغنياء والفقراء ، الرفض والتأكيد هو بالضبط ما يريد \"دافوس\" التأكيد عليه.", "وأحيانًا تبدو كصورة مصغرة لهدية يمكن أن تستخدم القليل من الترابط.", "يمكن حاليًا متابعة ما إذا كان الوباء يساهم في إعادة التفكير في دوائر السلطة على الإنترنت: يبدأ المنتدى الاقتصادي العالمي هذا العام بـ \"أسبوع الأجندة\" عبر الإنترنت قبل أن يحدث في أواخر مايو - لأسباب أمنية في سنغافورة ، وليس في سويسرا.", "يمكن للأطباق الطائرة أن تهبط في أي مكان. العرض الأول: 26 يناير ، 4.30 مساءً في Kino VOD Club ؛ هناك أيضًا محادثة مباشرة (6.45 مساءً) مع Werner Wutscher (Forum Alpbach) و Daniel Hoesl ؛ الاعتدال: Rainer Nowak (“Die Presse”).", "من 5 فبراير ، بانتظام في Kino VOD Club. [R52MR] (\"Die Presse\" ، طبعة مطبوعة ، 26/01/2021)" ]
}