{
  "id" : "ouNLJSPd",
  "url" : "https://kurier.at/kultur/medien/der-orf-sucht-seine-zukunft-alles-fuer-jeden/401112570",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:06:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der ORF sucht eine Strategie: Alles für jeden",
  "articleTitleTranslated" : "يبحث ORF عن استراتيجية: كل شيء للجميع",
  "articleContent" : [ "„Das bringt mit sich, dass wir ein Schwergewicht auf die Entwicklung der digitalen Verbreitung, also den neuen ORF-Player, legen müssen, gleich welche gesetzlichen Rahmenbedingungen es gibt“, betont Zach.", "Wobei gilt: „Der Weg zur digitalen Plattform macht die bisherigen Radio- und TV-Kanäle noch auf Jahre nicht überflüssig.“ Nicht zuletzt verdienen die das (Werbe-)Geld, immer noch ein Viertel des Budgets.", "Die ORF-Gremien waren stark involviert in die Erarbeitung. Das habe sich auch aus dem Zeitdruck ergeben, relativiert Zach. Denn die Strategie sei „immer noch Sache der Geschäftsführung.", "Wir sind keine Neben-Geschäftsführung.“ Daraus ist für ihn auch kein Freifahrtsschein für Wrabetz bei der ORF-Wahl 2021 abzuleiten. Man müsse das nicht überhöhen. „Die Entwicklung einer Strategie ist, wenn auch hier in einem dynamischen Markt, keine Mission zum Mars.", "Das gehört auch zum Pflichtprogramm wesentlich kleinerer Unternehmen“", "Austrocknung des ORF Für Lederer „gibt es keinen Grund, die Strategie-Entwicklung und das Ergebnis gering zu schätzen, das hieße, auch die vielen Experten aus dem Haus und externe Fachleute, aber auch die Vertreter der Bundesländer und der Freundeskreise, die sich eingebracht haben, gering zu schätzen“", "Und er betont: „Die noch stärkere Ausrichtung des ORF auf die Bedürfnisse des Publikums ist der einzig richtige Weg“ Daran schließt Lederer die Forderung an „die Regierung und allen voran den Medien-Kanzler“, dem ORF mit einer Gesetzesnovelle entsprechende Möglichkeiten zu geben.  “", "Wie wichtig er sei, habe der ORF zuletzt mehr als nur einmal bewiesen – siehe Corona, Terror, Ibiza. „Außer es ist das Ziel die schleichende Austrocknung mit einer einhergehenden Orbanisierung, vor der ich ausdrücklich warne“, so Leder.", "Weitere Sparpakete zu ohnehin laufenden seien darum abzulehnen.", "„Es stünde der Regierung gut an, über eine Gebührenrefundierung als unterstützende Maßnahme nachzudenken, wie sie auch andere Unternehmen in diesen Zeiten unterstützt.“ Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "\"هذا يعني أنه يتعين علينا التركيز على تطوير التوزيع الرقمي ، أي مشغل ORF الجديد ، بغض النظر عن الإطار القانوني\" ، يؤكد زاك.", "ينطبق ما يلي: \"الطريق إلى المنصة الرقمية لن يجعل القنوات الإذاعية والتلفزيونية السابقة زائدة عن الحاجة لسنوات قادمة\". أخيرًا وليس آخرًا ، يكسبون المال (الإعلاني) ، لا يزال ربع الميزانية.", "شاركت لجان ORF بشكل كبير في التنمية. يضعها زاك في منظورها الصحيح. لأن الإستراتيجية \"لا تزال مسألة تخص الإدارة.", "نحن لسنا إدارة ثانوية. ”من هذا ، لا يمكن اشتقاق تذكرة مجانية لـ Wrabetz لانتخابات ORF في عام 2021. ليس عليك المبالغة في ذلك. \"تطوير استراتيجية ليس مهمة إلى المريخ ، حتى لو كان في سوق ديناميكي.", "هذا أيضًا أمر لا بد منه للشركات الصغيرة \"", "التجفيف من ORF لـ Lederer \"لا يوجد سبب للتقليل من تطوير الاستراتيجية والنتيجة ، وهذا يعني أيضًا وجود العديد من الخبراء من الشركة والمتخصصين الخارجيين ، ولكن أيضًا ممثلي الولايات الفيدرالية ودوائر الأصدقاء الذين ساهموا ليتم التقليل من شأنها \"", "وشدد على أن \"التوافق الأقوى لهيئة الإذاعة والتلفزة لاحتياجات الجمهور هو الطريق الصحيح الوحيد\". ثم أضاف ليدر مطلب \"الحكومة وقبل كل شيء المستشار الإعلامي\" لإعطاء ORF الفرص المناسبة مع تعديل القانون. \"", "أثبت ORF مؤخرًا مدى أهميته أكثر من مرة - انظر Corona، Terror، Ibiza. يقول ليدر: \"ما لم يكن الهدف هو زحف الجفاف المصحوب بالحضارة ، وهو ما أحذر منه صراحة\".", "لذلك يجب رفض المزيد من حزم التقشف التي تعمل بالفعل.", "\"سيكون من الجيد للحكومة أن تفكر في سداد الرسوم كإجراء داعم ، لأنها تدعم أيضًا الشركات الأخرى في هذه الأوقات.\" الوصول الآمن غير المقيد إلى جميع المحتوى الرقمي من KURIER: بالإضافة إلى المحتوى ، والورق الإلكتروني ، والمجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}