{
  "id" : "oup8pvnW",
  "url" : "https://sport.orf.at/stories/3070894/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T18:15:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sturm stürmt zum nächsten Sieg",
  "articleTitleTranslated" : "يندفع شتورم إلى النصر القادم",
  "articleContent" : [ "Dank Treffern von Jakob Jantscher (29.), Kevin Friesenbichler (70.) und Bekim Balaj (77.) setzte Sturm seine Erfolgsserie mit neun Siegen in den letzten zehn Pflichtspielen fort. Unter Trainer Christian Ilzer haben die Grazer weiter erst ein Spiel (0:2 gegen LASK) verloren.", "St. Pölten geht mit einer leicht negativen Bilanz in den Kurzurlaub und könnte am Sonntag noch aus den Top Sechs rutschen. Vor Anpfiff wurde in einer Trauerminute des ehemaligen Sturm-Trainers Otto Baric und Helmut Hausers, der Anfang der 1960er Jahre Sturm-Kapitän war, gedacht.", "St. Pölten versuchte danach, mit einer defensiven Fünfer-/Dreierkette den Grazer Lauf zu brechen, und fand auch die erste Möglichkeit vor: Bei einem versuchten Stanglpass von Michael Blauensteiner passte Sturms Dante aber auf (3.).", "Letzte Runde vor der Winterpause Sturm setzte die Erfolgsserie fort. Die Grazer feierten im Heimspiel gegen St. Pölten einen 3:0-Sieg und schoben sich damit in der Tabelle auf Platz zwei hinter Salzburg.", "Hartberg setzte sich gegen Altach mit 1:0 durch und Rapid gewann bei der Admira mit 1:0. Sturm druckvoll und schnörkellos Ab dann agierten die Gastgeber druckvoll und setzten sich mit schnörkellosem Vertikalspiel in der gegnerischen Hälfte fest.", "Jantscher zwang Christoph Riegler nach einem Lupfer von Andreas Kuen zu einer Faustabwehr (11.). Als Friesenbichler nach einem Zweikampf mit Kofi Schulz im Gästestrafraum zu Fall kam, ließ Referee Stefan Ebner weiterspielen (19.).", "Jantscher besorgte in der 29.  Minute mit seinem vierten Saisontor die verdiente Führung. Der unter Ilzer aufgeblühte 31-Jährige schloss nach Idealpass von Otar Kiteishvili ab. Auf der Gegenseite kam Alexander Schmidt in aussichtsreicher Position einen Schritt zu spät (37.).", "Die größte Ausgleichschance verhinderte Goalie Jörg Siebenhandl, der mit einem Reflex gegen George Davies seine Hochform der vergangenen Wochen unter Beweis stellte.", "Dante verhinderte den Nachschuss.Sturm legt nach Durchhänger nach Siebenhandl, der seit über sechs Stunden ohne Gegentor ist, blieb auch Anfang der zweiten Hälfte im Fokus. In der 54.  Minute verkürzte der Goalie gegen Michael Blauensteiner den Winkel entscheidend.", "Beim auf den Eckball folgenden Gestocher im Strafraum schoss Luan über das Tor. Sturm agierte in dieser Phase abwartend und ohne viel Struktur. Trainer Ilzer verzettelte sich in lautstarken Scharmützeln mit dem Schiedsrichterteam und sah die Gelbe Karte.", "Doch wie in den vergangenen Wochen üblich, überstanden die Grazer einen leichten Durchhänger unbeschadet und bauten die Führung 20 Minuten vor dem Ende aus:", "Ein geblockter Kuen-Schuss landete vor den Füßen von Friesenbichler, der zum zweiten Mal hintereinander traf und danach von Balaj ersetzt wurde (70.).  :", "Der albanische Stürmer war kurz darauf nach einem Jantscher-Freistoß per Kopf zur Stelle (77.) und traf in der 88.  Minute noch die Stange.Stimmen zum Spiel: Christian Ilzer (Sturm-Trainer): „Klammern wir die unmittelbare Anfangsphase aus, haben wir wirklich bis zum 1:", "0 ein sehr gutes Spiel gemacht und auf dem schwierigen Platz auch fußballerisch gute Lösungen gefunden.  : Dann hat St. Pölten etwas in der Grundordnung verändert. Es wurde ein richtiges Intensitätsspiel, wo wir mit der Führung etwas nachgelassen haben.", "Das hat sich über die Pause fortgesetzt und es war in dieser Phase ein Spiel aufs Messers Schneide. Aber wir haben im Moment diesen Lauf, der uns in diesen Phasen unbeschadet davonkommen lässt. Dazu einen Jörg Siebenhandl, der den ganzen Herbst in bestechender Form spielt.“ Robert Ibertsberger (St.", "-Pölten-Trainer): „Nach dem 1:0 waren wir wieder besser drinnen. Speziell auch zweite Hälfte, wo ich schon der Meinung bin, dass wir am Ausgleich angeklopft haben. Das 2:0 war auch im Kopf ein kleiner Killer.", "Das hat man gemerkt, weil wir sehr viel investiert haben. Mit zwei leichten Ballverlusten beim 1:0 und 2:0 ladest du Sturm Graz zu Kontermöglichkeiten ein.", "Das ist dann zu leichtfertig und vielleicht sogar ein wenig naiv.“ Jakob Jantscher (Sturm-Torschütze): „Schade, dass die Weihnachtstage kommen, wir haben einen super Lauf. Sagt man normalerweise nicht, weil es nette Tage sind, aber wir wären gerade in einem guten Flow.", "Es schaut derzeit einfach aus, aber es ist wirklich harte und konsequente Arbeit dahinter.“ Tipico-Bundesliga, zwölfte RundeSturm – St. Pölten 3:0 (1:0) Graz, Merkur Arena, SR Ebner Torfolge: 1:0 Jantscher (29.) 2:0 Friesenbichler (70.) 3:0 Balaj (77.)", "Sturm: Siebenhandl – Ingolitsch (83. /Gazibegovic), Nemeth, Wüthrich, Dante – Hierländer, Gorenc-Stankovic (83. /Jäger), Kiteishvili, Kuen (72. /Ljubic) – Friesenbichler (71. /Balaj), Jantscher (85. Huspek) St.", "Pölten: Riegler – Steinwender, Luan, Muhamedbegovic – Blauensteiner (81. /Tanzmayr), Luxbacher (78. /Asadi), R. Ljubicic, Schulz – Davies, Schmidt, Hugi (74. /Schütz) Gelbe Karten: Ingolitsch, Wüthrich, Ilzer (Trainer) Die Besten: Jantscher, Kiteishvili, Siebenhandl bzw. Blauensteiner, Schulz" ],
  "articleContentTranslated" : [ "بفضل ضربات جاكوب جانتشر (29) وكيفن فريسنبيشلر (70) وبيكيم بالاج (77) ، واصل ستورم سلسلة انتصاراته مع تسعة انتصارات في آخر عشر مباريات تنافسية. تحت قيادة المدرب كريستيان إيلزر ، خسر غراتس مباراة واحدة فقط (0: 2 ضد LASK).", "يذهب سانت بولتن في إجازة قصيرة مع توازن سلبي قليلاً ويمكن أن يخرج من المراكز الستة الأولى يوم الأحد. قبل الانطلاق ، تم تذكر مدرب العاصفة السابق أوتو باريك وهيلموت هاوزرز ، الذي كان قائدًا للعاصفة في أوائل الستينيات ، لمدة دقيقة من الحداد.", "حاول سانت بولتن بعد ذلك كسر مسار غراتس بسلسلة دفاعية مكونة من خمسة رجال / ثلاثة ، ووجد أيضًا الاحتمال الأول: عندما حاول مايكل بلاوينشتاينر تمرير Stangl ، انتبه Sturms Dante (الثالث).", "في اللفة الأخيرة قبل العطلة الشتوية ، واصل شتورم سلسلة انتصاراته. احتفل غراتس بفوزه 3-0 في مباراة الذهاب على ملعبه ضد سانت بولتن وصعد إلى المركز الثاني في الجدول خلف سالزبورغ.", "وفاز هارتبرج 1-0 على ألتاش وفاز رابيد 1-0 على ملعب أدميرا. Sturm قوي ومباشر منذ ذلك الحين ، تصرف المضيفون بقوة وأثبتوا أنفسهم في النصف المقابل من خلال اللعب الرأسي المباشر.", "أجبر Jantscher كريستوف ريجلر على الدفاع عن نفسه بلكمة (11) بعد ضربة من أندرياس كوين. عندما سقط Friesenbichler بعد مبارزة مع Kofi Schulz في منطقة جزاء الضيوف ، ترك الحكم Stefan Ebner اللعب في (19).", "وحصل يانتشر على الصدارة عن جدارة بهدفه الرابع هذا الموسم في الدقيقة 29. تخرج اللاعب البالغ من العمر 31 عامًا والذي ازدهر تحت قيادة إيلزر من تمريرة Otar Kiteishvili المثالية. على الجانب الآخر ، جاء ألكسندر شميدت متأخراً خطوة واحدة في موقع واعد (37).", "منع Goalie Jörg Siebenhandl أكبر فرصة لتحقيق التعادل ، الذي أظهر أفضل مستوياته في الأسابيع الأخيرة برد فعل ضد جورج ديفيز.", "منع دانتي الهامش ، وبعد فترة ركود بعد Siebenhandl ، الذي لم تتلق شباكه أي هدف لأكثر من ست ساعات ، ظل Sturm في بؤرة التركيز في بداية الشوط الثاني. في الدقيقة 54 اختصر حارس المرمى الزاوية بشكل حاسم أمام مايكل بلاونشتاينر.", "عند اتباع ركلة ركنية في منطقة الجزاء ، سدد لوان فوق المرمى. خلال هذه المرحلة ، تصرف Sturm بطريقة الانتظار والترقب وبدون هيكل كبير. تعثر المدرب Ilzer في مناوشات صاخبة مع فريق الحكم ورأى البطاقة الصفراء.", "ولكن كالعادة في الأسابيع القليلة الماضية ، نجا فريق Graz من الركود الطفيف دون أن يتضرر ومدد التقدم قبل 20 دقيقة من النهاية:", "سقطت تسديدة كوين المحظورة عند أقدام فريزنبيشلر ، الذي سجل للمرة الثانية على التوالي ثم حل محله بالاج (المركز 70). :", "كان المهاجم الألباني هناك بعد فترة وجيزة بعد ركلة حرة من جانتشر برأسه (77) وارتطمت بالعارضة في الدقيقة 88. تعليقات على المباراة: كريستيان إيلزر (مدرب شتورم): \"دعونا نستبعد المرحلة الافتتاحية على الفور ، لدينا حقًا حتى 1:", "0 قدم مباراة جيدة للغاية ووجد حلول كرة قدم جيدة على أرض الملعب الصعبة. : ثم قام القديس بولتن بتغيير شيء ما في الترتيب الأساسي. اتضح أنها لعبة ذات كثافة حقيقية ، حيث تباطأنا قليلاً في الصدارة.", "استمر ذلك خلال الاستراحة وكانت مباراة على حافة السكين في هذه المرحلة. لكن في الوقت الحالي لدينا هذا الجري الذي يتيح لنا الابتعاد سالماً في هذه المراحل. بالإضافة إلى Jörg Siebenhandl ، الذي يلعب بشكل مثير للإعجاب طوال الخريف \". روبرت إبيرتسبيرجر (St.", "-Pölten-Trainer): \"بعد الفوز 1-0 كنا أفضل في الداخل مرة أخرى. خاصة في الشوط الثاني ، حيث أعتقد بالفعل أننا ضربنا التعادل. كانت النتيجة 2-0 أيضًا قاتلة في الرأس.", "لقد لاحظت ذلك لأننا استثمرنا الكثير. مع هزيمتين طفيفتين للكرة عند 1-0 و2-0 ، يمكنك دعوة Sturm Graz لمواجهة الفرص.", "هذا تافه للغاية وربما ساذج بعض الشيء \". جاكوب جانتشر (الهداف):\" إنه لأمر مخز أن عيد الميلاد قادم ، لدينا جولة رائعة. عادة لا تقول ذلك لأن الأيام لطيفة ، لكننا سنكون في حالة تدفق جيدة الآن.", "يبدو الأمر سهلاً حاليًا ، لكنه عمل شاق ومتسق حقًا. \"تيبيكو - الدوري الألماني ، الجولة الثانية عشرة من العاصفة - سانت بولتن 3-0 (1-0) غراتس ، ميركور أرينا ، إس آر إيبنر. تسجيل الأهداف: 1-0 يانتشر (29) .) 2-0 فريزنبيشلر (70) 3-0 بلاج (77)", "شتورم: Siebenhandl - Ingolitsch (83rd / Gazibegovic) ، Nemeth ، Wüthrich ، Dante - Hierländer ، Gorenc-Stankovic (83 / Jäger) ، Kiteishvili ، Kuen (72 / Ljubic) - Friesenbichler (71th / Balaj) ، Jantscher 85. Huspek) St.", "بولتن: ريجلر - شتاينويندر ، لوان ، محمد بيغوفيتش - بلاوينشتاينر (81 / تنزماير) ، لوكباشر (78 / أسدي) ، ر. Ilzer (المدرب) الأفضل: Jantscher ، Kiteishvili ، Siebenhandl أو Blauensteiner ، Schulz" ]
}