{
  "id" : "OuqDStzt",
  "url" : "https://kurier.at/chronik/oesterreich/serbien-impft-am-schnellsten-in-kontinentaleuropa-griechenland-verschaerft-massnahmen/401180185",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:47:27Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4921564/46-175494622.jpg",
  "imageCopyright" : "APA/AFP/POOL/ZOLTAN MATHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.333 Neuinfektionen; erste Lieferung von Astra Zeneca in Österreich angekommen",
  "articleTitleTranslated" : "1333 إصابة جديدة ؛ وصلت أول شحنة من Astra Zeneca إلى النمسا",
  "articleContent" : [ "Nahezu unverändert zeigt sich ungeachtet der Lage rund um die Südafrika-Mutante die Infektionslage in Tirol, was die statistischen Zahlen betrifft. 98 Neuinfektionen innerhalb von 24 Stunden bedeuteten den gleichen Wert wie am Vortag, gestiegen ist hingegen die Zahl der Genesungen auf 134 gegenüber 105, wie das Land am Samstag mitteilte.  ", "Damit galten 1.196 Menschen als corona-positiv. Eine leichte Verbesserung wurde von den Spitälern in Tirol gemeldet: Die Zahl der infizierten Personen in stationärer Behandlung betrug 121 (minus neun im Vergleich zu Freitag), davon 28 (minus vier) auf der Intensivstation.", "Im Vergleichszeitraum wurde kein Todesfall registriert. Am stärksten betroffen war weiterhin der Bezirk Schwaz mit 238 Fällen, wo die Zahl der Infizierten um vier gestiegen ist, gefolgt vom Bezirk Innsbruck-Land galten 215 (plus eins) und dem Bezirk Lienz mit 205 (minus 20).", "In Tirol wurden bisher 522.798 Coronatests durchgeführt." ],
  "articleContentTranslated" : [ "بغض النظر عن الوضع حول المتحولة الجنوب أفريقية ، تظل حالة العدوى في تيرول دون تغيير تقريبًا من حيث الأرقام الإحصائية. 98 إصابة جديدة خلال 24 ساعة تعني نفس قيمة اليوم السابق ، لكن عدد حالات الشفاء ارتفعت إلى 134 مقارنة بـ 105 ، كما أعلنت البلاد يوم السبت.", "هذا يعني أن 1196 شخصًا تم اعتبارهم مصابين بالكورونا. تم الإبلاغ عن تحسن طفيف من قبل المستشفيات في تيرول: كان عدد المصابين في علاج المرضى الداخليين 121 (ناقص تسعة مقارنة بيوم الجمعة) ، منهم 28 (ناقص أربعة) في وحدة العناية المركزة.", "لم تسجل حالة وفاة في فترة المقارنة. كانت منطقة شواز لا تزال الأكثر تضررًا بـ 238 حالة ، حيث ارتفع عدد المصابين بأربع حالات ، تليها منطقة إنسبروك لاند بـ 215 (زائد واحد) ومنطقة لينز بـ 205 (ناقص 20).", "حتى الآن ، تم إجراء 522798 اختبارًا لكورونا في تيرول." ]
}