{
  "id" : "Ousb3phw",
  "url" : "https://kurier.at/politik/inland/kurz-beklagt-dirty-campaigning-durch-pilz-medium-zack-zack/401205574",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T16:12:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975093/46-176118297.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kurz beklagt \"Dirty Campaigning\" durch Pilz-Medium \"Zack Zack\"",
  "articleTitleTranslated" : "رثى لفترة وجيزة \"الحملة القذرة\" من قبل وسيط الفطر \"زاك زاك\"",
  "articleContent" : [ "Büro in der ÖVP-Zentrale?", "Nach Darstellung der ÖVP war man vergangene Woche mit der Anfrage eines Mediums konfrontiert, wonach Kurz laut einem Akt der Wirtschafts- und Korruptionsstaatsanwaltschaft im Frühsommer 2018 gratis Urlaub im Haus der Unternehmerin Gabriela Spiegelfeld auf Mallorca gemacht habe.", "Die Unternehmerin wiederum soll kostenlos ein Büro in der ÖVP-Zentrale bekommen haben, was ein nicht versteuertes Gegengeschäft darstellen könnte. Beides \"stimmt nicht\", betont Kurz.", "Zwar sei er im Frühsommer 2018 tatsächlich für fünf Tage mit seiner Freundin auf Urlaub auf Mallorca gewesen, sagte Kurz, aber er könne es \"ausschließen\", bei der Unternehmerin zu Gast gewesen zu sein, nicht einmal zum Kaffee habe er das Haus je betreten.", "Er habe auch die von ihm bezahlten Hotelrechnungen herausgesucht und dem Medium vorgelegt. Recherchen der ÖVP hätten ergeben, dass die Vorwürfe auf \"Zack Zack\"-Chefredakteur Thomas Walach zurückgingen.", "Walach war für die APA zunächst nicht erreichbar. Nach Darstellung der ÖVP habe Walach Spiegelfeld Mitte Februar wegen der Causa Blümel angerufen.", "Sie soll im Wahlkampf im Rahmen eines Personenkomitees Spendenpartys für Kurz organisiert haben und kommt deshalb im Zusammenhang mit den Novomatic-Spendenvorwürfen an die ÖVP vor. Spiegelfeld ist diese Woche übrigens als Auskunftsperson im Untersuchungsausschuss geladen.", "In dem Telefonat sei es nicht um Mallorca gegangen. Walach habe sich danach mittels Hinweisgebersystem an die WKStA gewandt und sei zwei Tage später als Zeuge vernommen worden. Auf Nachfrage der Staatsanwaltschaft habe sich Walach auf den Quellenschutz als Journalist berufen, sagt die ÖVP.", "Die WKStA hat laut ÖVP einen achtseitigen Akt zu den Vorwürfen angelegt und prüfe einen Anfangsverdacht, Kurz sagte auf Nachfrage, er sei noch nicht von der Staatsanwaltschaft kontaktiert worden.", "\"Zackzack.at\" hat dazu noch keinen Artikel veröffentlicht, der Akt ist aber eben offenbar bei einem anderen Medium gelandet. \"System Peter Pilz\" Kurz spricht von einem \"System Peter Pilz\": \"Der ist Journalist, Anzeiger und Zeuge auf einmal.\"", "Das \"System\" sei, etwas zu Fakten dazuzuerfinden, eine Anzeige zu machen und den entsprechenden Akt dann an die Medien zu spielen. Medienrechtlich sei das nicht greifbar. \"Alles hat eine Grenze\", zeigte sich Kurz empört, eine derartige Systematik tue der politischen und medialen Kultur nicht gut.", "Zuletzt hatte ein Vorschlag der ÖVP für Aufregung gesorgt, wonach im Rahmen der angedachten Justiz-Reform auch die Berichterstattung über Ermittlungsverfahren erschwert und Medien das Zitieren aus Ermittlungsakten verboten werden sollte.", "\"Das ist schon eine Überlegung\", meinte Kurz auch am Dienstag darauf angesprochen. Noch relevanter sei es aber, wie Medien mit derartigen Fällen umgingen.", "\"Zack Zack\"-Herausgeber Peter Pilz wies wiederum im Gespräch mit der APA die von Kurz erhobenen Vorwürfe gegen seinen Blog und seinen Chefredakteur zurück: Kurz \"wird sich dran gewöhnen müssen, dass wir über Tatsachen berichten, auch wenn sie für ihn unangenehm sind\".", "Der ÖVP-Chef beschwere sich bereits über Geschichten, bei denen man noch am recherchieren sei. Die Recherchen zu Mallorca seien nicht Gegenstand einer Anzeige bei der WKStA, sagte Pilz.", "Walach habe sich aber nach seinem Telefonat mit der Unternehmerin an die WKStA gewandt, erst bei einer folgenden Zeugeneinvernahme habe er das Thema Mallorca dann angesprochen, präzisierte Pilz. Man werde die Recherche nun verstärken.", "\"Das ist offensichtlich eine Panikattacke\", meinte Pilz Richtung Kurz. \"Wenn man besonders viel Dreck am Stecken hat, soll man nicht jammern, wenn dann besonders viel darüber berichtet wird.\" Kurz solle lieber offenlegen, von wem die ÖVP tatsächlich Geld erhalten habe." ],
  "articleContentTranslated" : [ "مكتب في مقر ÖVP؟", "وفقًا لـ ÖVP ، واجه شخص الأسبوع الماضي طلبًا من وسيط ، وفقًا لقانون صادر عن مكتب المدعي العام للاقتصاد والفساد ، في أوائل صيف 2018 ، كان كورتس قد أخذ إجازة مجانية في منزل رائدة الأعمال Gabriela Spiegelfeld في مايوركا.", "يقال إن صاحب المشروع ، بدوره ، لديه مكتب في مقر ÖVP مجانًا ، مما قد يمثل صفقة مضادة غير خاضعة للضرائب. كلاهما \"غير صحيح\" ، كما يؤكد كورتز.", "على الرغم من أنه كان في الواقع يقضي إجازة مع صديقته في مايوركا لمدة خمسة أيام في أوائل صيف عام 2018 ، كما قال كورتز ، إلا أنه يمكن أن \"يستبعد\" أن يكون ضيفًا على رجل الأعمال ، ولم يدخل المنزل أبدًا لتناول القهوة.", "كما وجد فواتير الفندق التي دفعها وقدمها إلى الوسيط. أظهرت الأبحاث التي أجراها ÖVP أن المزاعم تعود إلى رئيس تحرير \"Zack Zack\" توماس والاك.", "لم يكن Wallach متاحًا في البداية لـ APA. وفقًا لـ ÖVP ، اتصل والاك شبيجلفيلد في منتصف فبراير بشأن قضية بلوميل.", "يقال إنها نظمت حفلات تبرع لكورتس كجزء من لجنة شخصية خلال الحملة الانتخابية ، وبالتالي تحدث فيما يتعلق بادعاءات التبرع Novomatic إلى ÖVP. بالمناسبة ، تمت دعوة Spiegelfeld إلى لجنة التحقيق لتقديم معلومات هذا الأسبوع.", "لم تكن المكالمة الهاتفية بشأن مايوركا. ثم تحول والاك إلى WKStA باستخدام نظام المبلغين عن المخالفات وسُمع كشاهد بعد يومين. عندما سأل المدعي العام ، تذرع والاش بحماية المصادر كصحفي ، حسب قول ÖVP.", "وفقًا لـ ÖVP ، أنشأ WKStA ملفًا من ثماني صفحات بشأن المزاعم ويفحص الشكوك الأولية ، قال كورتس عندما سئل أنه لم يتم الاتصال به من قبل مكتب المدعي العام.", "لم ينشر موقع \"Zackzack.at\" بعد مقالاً حول هذا الموضوع ، لكن يبدو أن الملف انتهى بطريقة مختلفة. يتحدث \"System Peter Pilz\" باختصار عن \"System Peter Pilz\": \"إنه صحفي ومؤشر وشاهد في آن واحد.\"", "\"النظام\" هو العثور على شيء عن الحقائق ، وعمل إعلان ثم تشغيل الفعل المقابل على وسائل الإعلام. هذا ليس ملموسًا من ناحية قانون الإعلام. \"كل شيء له حدود\" ، كان كورتس ساخطًا ، قائلاً إن مثل هذا النظام ليس جيدًا للثقافة السياسية والإعلامية.", "في الآونة الأخيرة ، أثار اقتراح من قبل ÖVP ضجة ، والتي بموجبها ، كجزء من الإصلاح المخطط للسلطة القضائية ، يجب زيادة صعوبة الإبلاغ عن إجراءات التحقيق ومنع وسائل الإعلام من الاقتباس من ملفات التحقيق.", "وقال كورتس عندما سئل عن ذلك يوم الثلاثاء \"هذا بالفعل اعتبار\". لكن الأمر الأكثر أهمية هو كيفية تعامل وسائل الإعلام مع مثل هذه الحالات.", "رفض محرر \"Zack Zack\" بيتر بيلز مجددًا في مقابلة مع APA مزاعم كورتس ضد مدونته ، وسيتعين على رئيس تحريرها: كورتس أن يعتاد على حقيقة أننا ننقل الحقائق ، حتى لو كانت كذلك. غير سارة بالنسبة له \".", "يشتكي رئيس ÖVP بالفعل من القصص التي لا تزال قيد البحث. قال بيلز إن البحث عن مايوركا لم يكن موضوع شكوى من WKStA.", "ومع ذلك ، بعد مكالمته الهاتفية مع رجل الأعمال ، تحول والاك إلى WKStA ، وخلال شهادة لاحقة فقط طرح موضوع مايوركا ، أوضح بيلز. سيتم الآن تكثيف البحث.", "قال بيلز تجاه كورتس \"من الواضح أن هذا نوبة ذعر\". \"إذا كان لديك الكثير من الأوساخ على يديك ، فلا يجب أن تشتكي عندما يتم الإبلاغ عن الكثير عنها.\" بدلاً من ذلك ، يجب على كورتز أن يكشف عن من حصل حزب ÖVP على المال بالفعل." ]
}