{
  "id" : "Ovj8XYNC",
  "url" : "https://kurier.at/wirtschaft/68-milliarden-dollar-wert-coinbase-vor-boersegang/401221767",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T20:52:59Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/3467080/46-145363949.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / ipopba/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "68 Milliarden Dollar wert: Coinbase vor Börsegang",
  "articleTitleTranslated" : "بقيمة 68 مليار دولار: Coinbase قبل الاكتتاب العام",
  "articleContent" : [ "Coinbase, die größte amerikanische Handelsplattform für Krypto-Währungen wie Bitcoin, steht bei Investoren schon vor ihrem Debüt an der New Yorker Nasdaq hoch im Kurs.", "In diesem Jahr wechselten die Aktien des Unternehmens im außerbörslichen Handel im Schnitt für 343,58 Dollar den Besitzer, wie Coinbase am Mittwoch in einer Mitteilung an die US-Börsenaufsicht SEC offenlegte.", "Damit belaufe sich die jüngste Bewertung des kalifornischen Konzerns auf mindestens 67,6 Milliarden Dollar (56,8 Mrd Euro). Coinbase profitiert vor Börsengang, der noch in diesem Monat erwartet wird, stark vom enormen Krypto-Hype.", "Im vergangenen Jahr lag der außerbörsliche Durchschnittskurs für die Aktien des Unternehmens noch bei lediglich 28,83 Dollar.", "Zuletzt galt laut US-Medienberichten beim Börsengang sogar eine Gesamtbewertung von mehr als 100 Milliarden Dollar als gut möglich, da bei privaten Transaktionen für gewöhnlich wesentlich geringere Kurse erzielt werden als nach der Premiere am öffentlichen Kapitalmarkt.", "Coinbase will laut Mitteilung an die SEC 114,9 Millionen Aktien an die Nasdaq bringen. Es handelt sich aber nicht um einen klassischen Börsengang, sondern eine Direktplatzierung ohne Begleitung durch Investmentbanken und ein vorheriges Preisbildungsverfahren.", "Coinbase machte 2020 nach eigenen Angaben rund 1,3 Milliarden Dollar Umsatz, mehr als doppelt so viel wie im Vorjahr. Unterm Strich gab es einen Gewinn von 322 Millionen Dollar, nach einem Minus von 30 Millionen im Vorjahr.", "Die Kryptobörse hatte zuletzt rund 43 Millionen Nutzer." ],
  "articleContentTranslated" : [ "Coinbase ، أكبر منصة تداول أمريكية للعملات المشفرة مثل Bitcoin ، تحظى بشعبية كبيرة بالفعل لدى المستثمرين حتى قبل ظهورها لأول مرة في نيويورك ناسداك.", "هذا العام ، تم تداول أسهم الشركة في تداول خارج البورصة بمتوسط 343.58 دولارًا ، وفقًا لـ Coinbase يوم الأربعاء في بيان إلى لجنة الأوراق المالية والبورصات الأمريكية.", "بلغ أحدث تقييم لمجموعة كاليفورنيا 67.6 مليار دولار على الأقل (56.8 مليار يورو). تستفيد Coinbase بشكل كبير من الضجيج الهائل للعملات المشفرة قبل الاكتتاب العام ، والمتوقع في وقت لاحق من هذا الشهر.", "في العام الماضي ، كان متوسط سعر البيع المباشر لأسهم الشركة 28.83 دولارًا فقط.", "في الآونة الأخيرة ، وفقًا لتقارير وسائل الإعلام الأمريكية ، تم اعتبار التقييم الإجمالي لأكثر من 100 مليار دولار ممكنًا تمامًا عندما أصبحت الشركة عامة ، حيث تحقق المعاملات الخاصة عادةً أسعارًا أقل بكثير مما كانت عليه بعد العرض الأول في سوق رأس المال العام.", "وفقًا لإخطار إلى لجنة الأوراق المالية والبورصات ، تخطط Coinbase لجلب 114.9 مليون سهم إلى ناسداك. ومع ذلك ، فهو ليس اكتتاب عام أولي كلاسيكي ، ولكنه اكتتاب مباشر بدون دعم من البنوك الاستثمارية وعملية تسعير مسبقة.", "وفقًا لمعلوماتها الخاصة ، حققت Coinbase حوالي 1.3 مليار دولار من المبيعات في عام 2020 ، أي أكثر من ضعف مبيعات العام السابق. وكان المحصلة النهائية ربحاً قدره 322 مليون دولار بعد خسارة 30 مليون دولار في العام السابق.", "استقبلت بورصة العملات الرقمية مؤخرًا حوالي 43 مليون مستخدم." ]
}