{
  "id" : "ovl4uct2",
  "url" : "https://kurier.at/wirtschaft/fitnesscenter-hoffen-auf-wiedereroeffnung-im-maerz/401186605",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:04:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3551644/81590640048910362_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fitnesscenter hoffen auf Wiedereröffnung im März",
  "articleTitleTranslated" : "تأمل مراكز اللياقة البدنية إعادة فتحها في مارس",
  "articleContent" : [ "Denkbar seien auch Coronatests in den Studios selbst, ähnlich wie sie jetzt bei Schulkindern vor dem Schulbesuch durchgeführt werden. \"Es werden auch betriebliche Teststraßen überlegt. Ich halte das auf jeden Fall für möglich\", so der Branchensprecher.", "Zentrales Thema sei natürlich die Eigenverantwortung der Kunden, es dürfte nicht sein, dass die Betreiber z.B. bei falschen Angaben haften. \"Die Überprüfung und Abstimmung bei diesen Tests können auf jeden Fall die Fitnessstudios gewährleisten.\"", "Die Studios könnten das leisten, \"es kann keine Branche das Contact-Tracing so genau machen, weil ja jeder Besuch registriert ist\". Weil das Thema vom gesundheitlichen Aspekt her unter \"Indoor-Sport\" zusammengefasst werde, sei man auch in Kontakt mit den Sportvereinen, sagte Hörl.", "Stammkundenanteil um ein Fünftel eingebrochen Während des Lockdowns gebe es für die Fitnesscenter Staatshilfen, räumte Hörl ein, aber der Stammkundenanteil sei schon allein durch den natürlichen Abgang wie etwa wegen Übersiedlungen stark gesunken, \"es gab ja sieben Monate keinen einzigen Zugang.", "Das führt dazu, dass die Betriebe zwischen 20 und 25 Prozent des Kundenstammes verloren haben\". Insgesamt hätten die Studios jetzt immer noch rund eine Million Mitglieder. \"Das ist mehr als der Fußballverband, der Skiverband und der Alpenverein Mitglieder haben.\"", "Ein besonderes Problem sei, dass die Fitnesscenter fast nur fixe Kosten hätten. \"Wenn 20 Prozent weniger Kunden da sind, habe ich trotzdem als Betrieb exakt dieselben Kosten, das schlägt sich unmittelbar im Ergebnis nieder.", "Darum erhoffen wir uns für die Zeit nach der Wiedereröffnung eine Mehrwertsteuer-Reduktion, ähnlich wie bei der Gastro. Es wird bei uns zwei bis drei Jahre dauern, bis wir wieder auf Vorkrisenniveau kommen.\"", "Man wünsche sich eine befristete Halbierung der Mehrwertsteuer auf 10 Prozent. Insolvenzen habe es bisher nur sehr wenige gegeben.", "\"Das Problem startet bei uns erst mit der Eröffnung, wenn die Hilfen für den aktuellen Monat und die Steuerstundungen wegfallen, dann sieht die Sache schon ganz anders aus.\" Kündigungen habe es im ersten Lockdown bei vielen Betrieben gegeben.", "Beim zweiten Lockdown seien fast alle in Kurzarbeit gewesen, \"sonst hätten sie ja die Novemberhilfe nicht bekommen\". Wichtig werde jetzt auch die Loyalität der Kunden sein. Rechtlich sei klar, dass die Kunden für die Mitgliedschaft nicht bezahlen müssten, wenn das Fitnesscenter geschlossen sei.", "In seinen eigenen Betrieben finde man mit den Kunden verschiedenen Lösungen - das reiche vom sofortigen Stopp der Zahlungen bis zur Kompensation nach Wiedereröffnung oder einer Gratis-Verlängerung der Laufzeit." ],
  "articleContentTranslated" : [ "يمكن أيضًا تصور اختبارات كورونا في الاستوديوهات نفسها ، على غرار الطريقة التي يتم إجراؤها الآن على أطفال المدارس قبل ذهابهم إلى المدرسة. وقال المتحدث باسم الصناعة \"يجري النظر أيضا في طرق اختبار التشغيل. أنا بالتأكيد أعتبر ذلك ممكنا\".", "القضية المركزية ، بطبيعة الحال ، هي مسؤولية العميل ، فلا ينبغي أن تكون القضية أن المشغلين مسؤولون عن معلومات خاطئة ، على سبيل المثال. \"يمكن التأكد من فحص وتنسيق هذه الاختبارات من خلال استوديوهات اللياقة البدنية.\"", "يمكن للاستوديوهات القيام بذلك ، \"لا يمكن لأي صناعة أن تقوم بتعقب جهات الاتصال على وجه التحديد لأن كل زيارة مسجلة\". قال هورل ، لأن الجانب الصحي للموضوع يتم تلخيصه تحت عنوان \"الرياضات الداخلية\" ، يكون المرء أيضًا على اتصال بالأندية الرياضية.", "تراجعت حصة العملاء المنتظمين بمقدار الخمس خلال فترة الإغلاق ، كانت هناك مساعدة حكومية لمركز اللياقة البدنية ، كما اعترف Hörl ، لكن حصة العملاء المنتظمين انخفضت بالفعل بشكل حاد بسبب المغادرين الطبيعيين مثل عمليات الانتقال ، \"لم يكن هناك دخول واحد لمدة سبعة أشهر.", "وهذا يعني أن الشركات خسرت ما بين 20 و 25 في المائة من قاعدة العملاء. \"في المجموع ، لا تزال الاستوديوهات تضم حوالي مليون عضو. وهذا أكثر من أعضاء اتحاد كرة القدم واتحاد التزلج ونادي جبال الألب\".", "هناك مشكلة خاصة تتمثل في أن مراكز اللياقة البدنية تقريبًا لها تكاليف ثابتة فقط. \"إذا كان هناك عدد أقل من العملاء بنسبة 20 في المائة ، فلا يزال لدي نفس التكاليف التي تتحملها الشركة بالضبط ، وهو ما ينعكس مباشرة في النتيجة.", "هذا هو السبب في أننا نأمل في تخفيض ضريبة القيمة المضافة للوقت بعد إعادة الفتح ، على غرار تخفيض gastro. سوف يستغرق الأمر من سنتين إلى ثلاث سنوات للعودة إلى مستويات ما قبل الأزمة \".", "قد يرغب المرء في تخفيض مؤقت لضريبة القيمة المضافة إلى النصف إلى 10 بالمائة. حتى الآن كان هناك عدد قليل جدا من حالات الإفلاس.", "\"المشكلة لا تبدأ معنا حتى الافتتاح ، إذا توقفت المساعدة للشهر الحالي والتأجيل الضريبي ، فإن الأمور تبدو مختلفة تمامًا\". كانت هناك عمليات فصل في الإغلاق الأول للعديد من الشركات.", "في الإغلاق الثاني ، كان الجميع تقريبًا يعملون لوقت قصير ، \"وإلا لما تلقوا مساعدة نوفمبر\". سيكون ولاء العملاء الآن مهمًا أيضًا. من الواضح من الناحية القانونية أنه لا يتعين على العملاء دفع رسوم العضوية عند إغلاق مركز اللياقة البدنية.", "في عملياتك الخاصة ، يمكنك إيجاد حلول مختلفة مع العملاء - تتراوح من الإيقاف الفوري للمدفوعات إلى التعويض بعد إعادة فتح الحساب أو تمديده مجانًا." ]
}