{
  "id" : "OVQKN3r4",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-impfung-ist-chance-die-nicht-verspielt-werden-darf/401149146",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:49:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858839/46-173937438.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rendi-Wagner: \"Impfung ist Chance, die nicht verspielt werden darf\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"التطعيم فرصة يجب ألا تراهن\"",
  "articleContent" : [ "Ärgerlich ist für Rendi-Wagner, dass mit dieser Vorgangsweise seitens der Regierung das Vertrauen der Bevölkerung verspielt werde. Nicht einmal Apotheker und Hausärzte seien entsprechend informiert.", "Dabei helfe die beste Impfung nichts, wenn sie nicht in den dafür vorgesehenen Muskel injiziert werde: \"Impfen ist unsere einzige Chance, den Spieß nach elf Monaten endlich umzudrehen.\" Bis dahin werde es aber auch eine neue Teststrategie brauchen, ist die SPÖ-Vorsitzende überzeugt.", "Niederschwellig und kostenfrei müsste es Angebote geben, für die auch wo möglich Unternehmen bei ihren Mitarbeitern sorgen sollten. Tun sie dies nicht, sollten sie den Arbeitnehmern für Testungen frei geben.", "Ein Plädoyer gab es auch ein weiteres Mal für Tests, die selbst daheim abgenommen werden können, sogenannte \"Wohnzimmertests\". Gezielte Zugangstests sind ebenfalls Teil von Rendi-Wagners Strategie.", "Zum Einsatz kommen könnten sie bei Veranstaltungen, aber etwa auch bei großen Uni-Vorlesungen oder im Tourismus, nicht aber im Handel oder der Gastronomie. Das „Testen ist der Schlüssel zur Viruskontrolle.", "Es kommt auf das systematische Testen von Schlüsselbereichen mit erhöhtem Risiko an – vor allem in Altersheimen“, sagte die SPÖ-Vorsitzende. Auch die Bundesländer und Sozialpartner müssten hier eingebunden werden.", "Bei einer vernünftigen Teststrategie sei die SPÖ grundsätzlich gesprächsbereit. Die Bundesregierung braucht das Votum der Roten im Bundeserat, um ein neues Gesetz zeitnah durchzubringen, dass auch die Eintrittstests regelt.", "Zurückhaltend war Rendi-Wagner, was ein Ende des Schul-Lockdowns angeht. Einerseits verwies sie darauf, dass dieser gemäß den noch geltenden Plänen der Regierung kommende Woche abgeschlossen wird.", "Andererseits verlangte sie aber auch eine Risiko-Analyse zu den neuen Corona-Varianten aus Großbritannien und Südafrika, die für Kinder ansteckender sein könnten." ],
  "articleContentTranslated" : [ "إنه أمر مزعج لريندي فاغنر أن الحكومة بهذا النهج تفقد ثقة السكان. ولا يتم إبلاغ الصيادلة وأطباء الأسرة بذلك.", "لا يفيد التطعيم الأفضل إذا لم يتم حقنه في العضلة المخصصة له: \"التطعيم هو فرصتنا الوحيدة لقلب الطاولة أخيرًا بعد أحد عشر شهرًا\". حتى ذلك الحين ، ومع ذلك ، ستكون هناك حاجة أيضًا إلى استراتيجية اختبار جديدة ، ورئيسة SPÖ مقتنعة.", "يجب أن تكون هناك عروض منخفضة التكلفة ومجانية ، والتي يجب على الشركات توفيرها لموظفيها حيثما أمكن ذلك. إذا لم يفعلوا ذلك ، يجب أن يسمحوا للموظفين بالخضوع للاختبار.", "كان هناك أيضا نداء آخر لاختبارات يمكن إجراؤها في المنزل ، ما يسمى \"اختبارات غرفة المعيشة\". تعد اختبارات الوصول المستهدفة أيضًا جزءًا من استراتيجية Rendi-Wagner.", "يمكن استخدامها في المناسبات ، ولكن أيضًا في المحاضرات الجامعية الكبيرة أو في السياحة ، ولكن ليس في تجارة التجزئة أو فن الطهو. \"الاختبار هو مفتاح السيطرة على الفيروسات.", "وقالت رئيسة SPÖ إن الأمر يعتمد على الاختبار المنهجي للمناطق الرئيسية ذات المخاطر المتزايدة - خاصة في منازل كبار السن. يجب أيضًا إشراك الولايات الفيدرالية والشركاء الاجتماعيين هنا.", "مع استراتيجية اختبار معقولة ، فإن SPÖ جاهز بشكل أساسي للتحدث. تحتاج الحكومة الفيدرالية إلى تصويت الحمر في المجلس الفيدرالي من أجل تمرير قانون جديد على الفور ينظم أيضًا اختبارات الدخول.", "كان Rendi-Wagner مترددًا في إنهاء إغلاق المدرسة. من جهة ، أشارت إلى أن ذلك سيكتمل الأسبوع المقبل وفق خطط الحكومة التي لا تزال سارية.", "من ناحية أخرى ، طلبت أيضًا تحليل مخاطر متغيرات كورونا الجديدة من بريطانيا العظمى وجنوب إفريقيا ، والتي يمكن أن تكون أكثر عدوى للأطفال." ]
}