{
  "id" : "OWqNPdP7",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-jaenner/401148249",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4094664/podcast_illu_hell-01.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "5 Podcast-Tipps für den Jänner",
  "articleTitleTranslated" : "5 نصائح بودكاست لشهر يناير",
  "articleContent" : [ "Von \"The Clearing\" über \"Drinnies\" bis \"KURIER Daily\": Fünf neue Podcast-Empfehlungen aus der Redaktion für den Jänner 2020.  Egal, ob Sie Podcasts beim Wohnungsputz, beim Joggen oder gemütlich mit einer Tasse Tee auf dem Sofa hören – der KURIER hat wieder fünf neue Empfehlungen für Sie.", "Mit dabei: Podcasts aus den Bereichen True Crime, Comedy und Nachrichten. 1. True Crime mit \"The Clearing\" „The Clearing“ (auf Englisch) ist die wahre Geschichte von April Balascio.", "Sie ist die Tochter des amerikanischen Serienkillers Edward Wayne Edwards und hat selbst dazu beigetragen, die Verbrechen ihres Vaters Jahrzehnte später ans Licht zu bringen. Die Frau zeigte ihn 2009 bei der Polizei an, weil sie sich sicher war, er habe im Jahr 1980 zwei Jugendliche ermordet.", "Was folgte, war ein Geständnis zahlreicher anderer Bluttaten. Die Tragweite der Verbrechensserie bleibt bis heute unaufgeklärt. An dieser Stelle gibt es zwei Tipps in einem: Wer sich in Sachen Pflanzenpflege weiterbilden möchte, dem sei der Podcast „On The Ledge“ ans Herz gelegt.", "In mehr als 160 Episoden teilt Jane Perrone ihr botanisches Wissen. Und dank des britischen Englisch kann man sich beim Zuhören gleich wie im Wintergarten der Royals fühlen.", "Pflanzentipps gibt es aber natürlich auch auf Deutsch, zum Beispiel bei „Grünstadtmenschen“, dem Podcast des Magazins Mein schöner Garten. Da erfährt man u. a., wie man einen Weihnachtsstern durchs Jahr bringen kann.", "So viel sei verraten: Es klingt nach einem aufwendigen Unterfangen. 3. Urlaubsfeeling mit \"Italien für die Ohren\" Wann wir endlich wieder im Süden Urlaub machen können, weiß derzeit keiner so genau. Als kleinen Ersatz kann man sich bis dahin mit dem Podcast „Italien für die Ohren“ behelfen.", "Darin berichten die Freundinnen Sara und Alessandra von italienischen Bräuchen, teilen Rezepte und Anekdoten. Da erscheint der nächste Italien-Ausflug schon nicht mehr ganz so weit weg. 4.", "Comedy mit \"Drinnies\" Ein Comedy-Podcast speziell für all jene, die auch vor der Pandemie nicht ständig unter Leuten waren: In „Drinnies“ unterhalten sich Giulia Becker (bekannt u. a. aus dem „Neo Magazin Royale“) und Chris Sommer über das Leben als Introvertierte.", "Da kann man sich wiederfinden oder einfach darüber schmunzeln, wenn Becker erzählt, wie sie als Praktikantin am „Sturm der Liebe“-Set die Markennamen auf dem Geschirr mit Lackstift übermalen musste. Und in jeder Episode wird ein praktischer „Introver-Tipp“ präsentiert. 5.", "Informiert bleiben mit dem \"Daily\" Immer am Laufenden bleibt man mit dem „Daily“-Podcast des KURIER. Darin gibt es täglich ab 17 Uhr die wichtigsten Nachrichten aus Politik, Wirtschaft und dem Leben zusammengefasst, mit Interviews und Analysen aus dem Newsroom.", "Verfügbar ist der „Daily“ auf KURIER.at/podcasts, bei Spotify, Apple Podcasts sowie überall sonst, wo es Podcasts gibt." ],
  "articleContentTranslated" : [ "من \"The Clearing\" إلى \"Drinnies\" إلى \"KURIER Daily\": خمس توصيات بودكاست جديدة من فريق التحرير لشهر يناير 2020. لا يهم ما إذا كنت تستمع إلى المدونات الصوتية لتنظيف شقتك أو الركض أو الاسترخاء مع فنجان من الشاي على الأريكة - لدى KURIER خمس توصيات جديدة لك.", "وشملت أيضا: بودكاست من مجالات الجريمة الحقيقية والكوميديا والأخبار. 1. الجريمة الحقيقية مع \"The Clearing\" \"The Clearing\" هي القصة الحقيقية لـ April Balascio.", "وهي ابنة السفاح الأمريكي إدوارد واين إدواردز ، وقد ساعدت بنفسها في إبراز جرائم والدها بعد عقود. أبلغت المرأة الشرطة به في عام 2009 لأنها كانت متأكدة من أنه قتل شابين في عام 1980.", "ما تلا ذلك كان اعترافًا بالعديد من الأعمال الدموية الأخرى. نطاق سلسلة الجرائم لا يزال دون حل حتى يومنا هذا. في هذه المرحلة ، توجد نصيحتان في واحدة: إذا كنت تريد معرفة المزيد عن العناية بالنباتات ، فيوصى بالبودكاست \"On The Ledge\".", "تشارك Jane Perrone معرفتها النباتية في أكثر من 160 حلقة. وبفضل اللغة الإنجليزية البريطانية ، فإن الاستماع إليها يجعلك تشعر وكأنك في حديقة الشتاء الملكية.", "بالطبع ، هناك أيضًا نصائح حول الزراعة باللغة الألمانية ، على سبيل المثال في \"Grünstadtmenschen\" ، البودكاست من مجلة My beautiful garden. منذ أن تعلمت ش. أ - كيفية إحضار البونسيتة خلال العام.", "يمكن الكشف عن الكثير: يبدو وكأنه مهمة معقدة. 3. الشعور بالعطلة مع \"إيطاليا للآذان\" لا أحد يعرف بالضبط متى يمكننا أخيرًا الذهاب في عطلة في الجنوب مرة أخرى. حتى ذلك الحين ، يمكنك استخدام البودكاست \"إيطاليا للأذنين\" كبديل صغير.", "في ذلك ، يتحدث الصديقان سارة وأليساندرا عن العادات الإيطالية ويتشاركان الوصفات والحكايات. لا تبدو الرحلة القادمة إلى إيطاليا بعيدة إلى هذا الحد. الرابعة", "كوميديا مع \"Drinnies\" بودكاست كوميدي خصيصًا لكل من لم يكونوا دائمًا مع الناس حتى قبل الوباء: في \"Drinnies\" Giulia Becker (المعروفة من \"Neo Magazin Royale\") وكريس سومر يتحدثان عن الحياة كشخص انطوائي.", "يمكنك أن تجد نفسك هناك أو تبتسم فقط عندما تشرح بيكر كيف ، بصفتها متدربة في مجموعة \"Storm of Love\" ، كان عليها أن ترسم الأسماء التجارية على الأطباق بقلم لمسات نهائية. ويتم تقديم \"نصيحة منطوية\" عملية في كل حلقة. 5.", "ابق على اطلاع مع \"Daily\" ، فأنت دائمًا على اطلاع دائم بالبودكاست \"اليومي\" الخاص بـ KURIER. كل يوم من الساعة 5 مساءً يتم تلخيص أهم الأخبار من السياسة والأعمال والحياة هناك ، مع مقابلات وتحليلات من غرفة الأخبار.", "\"ديلي\" متاح على KURIER.at/podcasts و Spotify و Apple Podcasts وفي أي مكان آخر حيث توجد ملفات podcast." ]
}