{
  "id" : "owRwX1nl",
  "url" : "https://kurier.at/kultur/medien/masked-singer-smudo-als-juror-in-deutschland-proll-in-oesterreich/401195543",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T13:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954940/46-109093740.jpg",
  "imageCopyright" : "DIENER/Extra / DIENER/Extra",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Masked Singer: Smudo als Juror in Deutschland, Proll in Österreich",
  "articleTitleTranslated" : "المغني المقنع: Smudo كعضو محلف في ألمانيا ، Proll في النمسا",
  "articleContent" : [ "Der deutsche Hip-Hop-Musiker Smudo (52) von den Fantastischen Vier ist in der zweiten Folge der ProSieben-Show „The Masked Singer“ Gast im Rateteam. Neben Ruth Moschner und Rea Garvey wird er am Dienstag (23.2.) versuchen, die maskierten Promis zu enttarnen, wie der Sender am Sonntag mitteilte.", "In der österreichischen Version, die bereits am Montag (22.2.) auf Puls 4 zu sehen sein wird, gibt es dagegen ein Wiedersehen mit Nina Proll, die in der ersten Staffel als \"Geistergräfin\" mit dabei war. ", "Sie wird gemeinsam mit Elke Winkens,  Sasa Schwarzjirg und Rainer Schönfelder versuchen, den Undercoversängern auf die Spur zu kommen.  Smudo ist aufgeregt Die vierte Staffel der Kostümschau hatte in der vergangenen Woche begonnen.", "Auf ProSieben wurde als erste wurde Sportmoderatorin Katrin Müller-Hohenstein enttarnt, die als Schwein verkleidet aufgetreten war. Im Rennen sind noch der Leopard, die Schildkröte, das Küken, der Stier, der Flamingo, das Quokka, der Dinosaurier, das Einhorn und der Monstronaut.", "In Österreich schied \"Wildsau\" Klaus Eberhartinger beim Auftakt aus. Mit dabei sind noch Der Babyelefant, Die Gelse, Die Donaunymphe, Der Wackeldackel, Der Frechdachs, Die Weintraube, Das Schaf und Das Germknödel (tatsächlich schreibt der Sender hier ein \"Das\", Anm.)" ],
  "articleContentTranslated" : [ "كان موسيقي الهيب هوب الألماني Smudo (52) من Fantastischen Vier ضيفًا على فريق المشورة في الحلقة الثانية من برنامج ProSieben \"The Masked Singer\". بالإضافة إلى روث موشنر وريا غارفي ، سيحاول فضح المشاهير المقنعين يوم الثلاثاء (23.2.) ، كما أعلنت الإذاعة يوم الأحد.", "في النسخة النمساوية ، التي يمكن رؤيتها بالفعل يوم الإثنين 22 فبراير في Puls 4 ، هناك لقاء مع Nina Proll ، التي كانت جزءًا من الموسم الأول باسم \"Geistergräfin\".", "جنبا إلى جنب مع Elke Winkens و Sasa Schwarzjirg و Rainer Schönfelder ، ستحاول تعقب المطربين السريين. Smudo متحمس بدأ الموسم الرابع من عرض الأزياء الأسبوع الماضي.", "كانت مقدمة البرامج الرياضية كاترين مولر هوهنشتاين ، التي بدت متخفية في زي خنزير ، أول من تم الكشف عنها على ProSieben. لا يزال الفهد والسلحفاة والكتاكيت والثور وفلامنغو و quokka والديناصور ووحيد القرن و monstronaut في الركض.", "في النمسا ، تم إقصاء \"Wildsau\" Klaus Eberhartinger في البداية. يتم أيضًا تضمين الفيل الرضيع ، والهلام ، وحورية الدانوب ، والداشوند الإيماء ، والغرير الصفيق ، والعنب ، والأغنام ، وزلابية الخميرة (يكتب المذيع في الواقع \"ذلك\" ، ملاحظة)" ]
}