{
  "sourceCountry" : "austria",
  "articleTitle" : "Torjäger Haaland musste \\\"eines der schrägsten Interviews\\\" führen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "\\\"Wirst du heute alleine schlafen? \\\" - Mit solchen Fragen hat der Dortmund-Torjäger nach einem Champions-League-Duell nicht rechnen können.  Torjäger Haaland musste \\\"eines der schrägsten Interviews\\\" führen Dass Erling Haaland ein Interview-Muffel ist, das weiß inzwischen jeder einigermaßen gut informierte Fußball-Fan.", "Seine Interviews, die eher als Journalisten-Monologe zu bezeichnen sind, genießen inzwischen einen leichten Kult-Status.  Der Ex-Salzburg-Torjäger macht es den Medienleuten nicht einfach.", "Am Mittwochabend, kurz nach dem Schlusspfiff der Champions-League-Partie zwischen Brügge und Borussia Dortmund, gab es so etwas wie eine Rache der journalistischen Zunft. ", "\\\"Du hast gerade deine Haare gerichtet - die hast du nicht gebraucht, da du ja zwei Mal mit dem Fuss getroffen hast? \\\", fragte der Reporter des US-TV-Senders CBS gleich zum Einstieg den doppelten Torschützen für Dortmund.", "\\\"Ja, das war ein guter Abend mit drei wichtigen Punkten\\\", lautete dessen verlegene Antwort.   Zunächst ging es in diesem Interview ums Sportliche, doch dann driftetete der Reporter aber ab.", "\\\"Schläfst du heute Nacht alleine? “ fragte er.  \\\"Ähm... ja\\\", antwortete der inzwischen verwirrt wirkende Haaland.  \\\"Jetzt nimmst du keine Freundin mit nach Hause, du hast ja keinen Hattrick erzielt?", "\\\", hakte der Fragende nach.  Irritiert antwortete der ehemalige Stürmer Salzburgs: \\\"Habe ich nicht gemacht, nein.\\\" Mit einem anschließenden \\\"Das war es, danke\\\" setzte der Reporter dem Ganzen ein Ende.", "Auch die im CBS-Studio sitzenden Experten, Liverpool-Legende Jamie Carragher und Ex-Manchester-City-Profi Micah Richards, konnten das gerade Gesehene kaum fassen. ", "Carragher schlug die Hände vors Gesicht und sagte: \\\"Jesus Christus... ich dachte, wir werden alle rausgeschmissen\\\".   Moderatorin Kate Abdo fasste treffend zusammen: \\\"Eines der seltsamsten Interviews, die wir in der Champions League je gehört haben.\\\" Die Vorgeschichte Die Frage, ob er denn heute Abend alleine schlafen werde, kommt nicht von ungefähr.", "Im November 2019 verriet der 20-Jährige gegenüber der norwegischen Tageszeitung Dagbladet sein Geheimnis.  \\\"Ich schlafe mit allen fünf Bällen, mit denen ich einen Hattrick erzielt habe.", "Ich liege im Bett und fühle mich gut mit ihnen.  Ich schaue sie jeden Tag an.  Sie sind meine Freundinnen\\\", erklärte er.  Und das ist nicht weniger schräg als das Interview vom Mittwoch. " ],
  "id" : "Ox4VQLcR",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/nach-champions-league-doppelpack-torjaeger-haaland-musste-eines-der-schraegsten-interviews-fuehren/401087910",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "اضطر المهاجم هالاند لإجراء \"واحدة من أغرب المقابلات\"",
  "articleContentTranslated" : [ "\"هل ستنام وحدك اليوم؟\" - لم يكن هداف دورتموند يتوقع مثل هذه الأسئلة بعد مبارزة في دوري أبطال أوروبا. كان على المهاجم هالاند إجراء \"واحدة من أغرب المقابلات\" التي لا يحبها إيرلينج هالاند المقابلات ، وهو أمر معروف لكل مشجع كرة قدم مطلع.", "مقابلاته ، التي يمكن وصفها أكثر بالمونولوجات الصحفية ، تتمتع الآن بمكانة عبادة طفيفة. هداف سالزبورغ السابق لا يسهل الأمر على وسائل الإعلام.", "مساء الأربعاء ، بعد وقت قصير من صافرة نهاية مباراة دوري أبطال أوروبا بين بروج وبوروسيا دورتموند ، كان هناك شيء مثل الانتقام من نقابة الصحفيين.", "سأل مراسل محطة سي بي إس التلفزيونية الأمريكية هداف دورتموند في البداية: \"لقد قمت فقط بفرد شعرك - لم تكن بحاجة إليه لأنك ضربت قدمك مرتين؟\"", "\\ \"نعم ، كانت مساء الخير بثلاث نقاط مهمة \\\" ، كان رده المحرج. في البداية ، كانت هذه المقابلة حول الرياضة ، لكن المراسل ابتعد عنها بعد ذلك.", "\\ \"هل تنام وحدك الليلة؟\" سأل. \\ \"أم ... نعم \\\" ، أجاب هالاند الذي يبدو الآن مرتبكًا. \\ \"الآن أنت لا تأخذ صديقة إلى المنزل معك ، لم تسجل هاتريك؟", "\\ \"، سأل السائل. أجاب مهاجم سالزبورغ السابق غاضبًا: \\\" لم أفعل ذلك ، لا \\ \"وضع المراسل حداً لكل شيء مع \\\" هذا كل شيء ، شكراً \\ \".", "الخبراء الجالسون في استوديو CBS ، أسطورة ليفربول جيمي كاراجر ومحترف مانشستر سيتي السابق ميكا ريتشاردز ، لم يصدقوا ما رأوه للتو.", "وضع كاراغر يديه على وجهه وقال: \"يسوع المسيح ... اعتقدت أننا سنطرد جميعًا\". لخصت المنسقة كيت عبده الأمر ببراعة: \"واحدة من أغرب المقابلات التي سمعناها في دوري أبطال أوروبا\". الخلفية إن السؤال عما إذا كان سينام وحده الليلة ليس من قبيل الصدفة.", "في نوفمبر 2019 ، كشف الشاب البالغ من العمر 20 عامًا عن سره لصحيفة Dagbladet النرويجية اليومية. \\ \"أنام مع جميع الكرات الخمس التي سجلت بها هاتريك.", "أستلقي على السرير وأشعر بالرضا تجاههم. أنا أنظر إليهم كل يوم. وأوضح \"إنهم أصدقائي\" ، وهذا ليس أقل غرابة من مقابلة يوم الأربعاء." ]
}