{
  "id" : "OXaPJleH",
  "url" : "https://kurier.at/sport/fussball/fussball-drittligist-stadl-paura-steht-unter-betrugsverdacht/401157078",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:51:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4295903/46-164205271.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Betrugsverdacht bei Drittligist Stadl-Paura: Große Summen im Spiel",
  "articleTitleTranslated" : "احتيال مشتبه به في دوري الدرجة الثالثة Stadl-Paura: مبالغ كبيرة في المباراة",
  "articleContent" : [ "Ein Erstrundenspiel des österreichischen Fußball-Cups steht offenbar unter Manipulationsverdacht.", "Wie Oberösterreichische Nachrichten und Kleine Zeitung am Freitag berichteten, nimmt die Staatsanwaltschaft den 7:1-Sieg von Zweitligist Austria Klagenfurt über Regionalligist ATSV Stadl-Paura vom vergangenen August im Wörthersee-Stadion unter die Lupe.", "Die Staatsanwaltschaft bestätigte der APA gegenüber ein Ermittlungsverfahren \"gegen drei Personen\", ein Endbericht liege noch nicht vor. Laut beiden Blättern stammen die Beschuldigten derzeit ausschließlich aus dem Kreis von Stadl-Paura.", "Dessen Obmann Hans Stöttinger bestätigte die Ermittlungen und betonte gegenüber genannten Zeitungen seine Schuldlosigkeit. Große Summen flossen Dem KURIER wurde bestätigt, dass mehrere Personen des Vereins Stadl-Paura dringend verdächtig sind.", "Da über Auswertung der eingegangenen Wetten festzustellen ist, dass große Summen geflossen sind, droht den Oberösterreichern großes Ungemach. Gegner Klagenfurt dürfte unschuldig in ein offenbar manipuliertes Spiel geraten sein.", "Obmann Stöttinger dementiert. \"Ich glaube, dass nicht einmal der besagte Funktionär recht viel damit zu tun hat, ich habe ihn abgesetzt, nachdem die Staatsanwaltschaft mich informiert hat. Mir gegenüber hat er beteuert, dass es von unserem damaligen koreanischen Sponsor ausgegangen ist.", "Der Verein ist schuldlos\", erklärte Stöttinger. Die Klagenfurter Austria reagierte per Aussendung.", "\"Die Austria ist vom Bundeskriminalamt sowie der Staatsanwaltschaft Klagenfurt nicht in die Ermittlungen involviert und auch nicht vorab darüber in Kenntnis gesetzt worden\", erklärte Geschäftsführer Harald Gärtner.", "\"Wir wurden völlig unverschuldet in dieses unangenehme Thema hineingezogen und wünschen uns eine schnelle, lückenlose Aufklärung durch das Bundeskriminalamt und die Staatsanwaltschaft.\"" ],
  "articleContentTranslated" : [ "يبدو أن مباراة الجولة الأولى من كأس كرة القدم النمساوية مشتبه فيها بالتلاعب.", "كما أفاد كل من Oberösterreichische Nachrichten و Kleine Zeitung يوم الجمعة ، فإن مكتب المدعي العام يدقق في انتصار النمسا كلاغنفورت 7-1 على القسم الإقليمي ATSV Stadl-Paura في أغسطس الماضي في ملعب Wörthersee.", "وأكد مكتب المدعي العام لوكالة ابا تحقيق \"ضد ثلاثة أشخاص\" ، ولم يتوفر تقرير نهائي بعد. وبحسب الصحيفتين ، فإن المتهمين قادمون حصريًا من مقاطعة Stadl-Paura.", "وأكد رئيسها ، هانز ستوتنجر ، التحقيق وأكد براءته من الصحف المذكورة. تدفق مبالغ كبيرة من المال تم التأكيد على أن العديد من الأشخاص من جمعية Stadl-Paura يشتبهون بشكل عاجل.", "منذ أن أظهر تقييم الرهانات المتلقاة أن مبالغ كبيرة من المال قد تدفقت ، فإن النمسا العليا تواجه صعوبات كبيرة. من المحتمل أن يكون الخصم كلاغنفورت قد دخل في لعبة تم التلاعب بها على ما يبدو ببراءة.", "نفى رئيس Stöttinger. \"أعتقد أنه حتى المسؤول المعني ليس له علاقة كبيرة بهذا الأمر. لقد عزلته بعد أن أبلغني الادعاء. وأكد لي أنه جاء من كفيلنا الكوري في ذلك الوقت.", "\"النادي بريء\" ، أوضح شتوتنغر. ردت كلاغنفورت النمسا بإرساله.", "وأوضح المدير العام هارالد جارتنر أن \"النمسا لم تشارك في التحقيق الذي أجراه مكتب الشرطة الجنائية الفيدرالية أو مكتب المدعي العام في كلاغنفورت ولم يتم إخطارها مسبقًا\".", "\"لقد انجذبنا إلى هذا الموضوع غير السار دون خطأ من جانبنا ونود من مكتب الشرطة الجنائية الفيدرالية ومكتب المدعي العام تقديم تفسير سريع وكامل.\"" ]
}