{
  "id" : "OXj0ZVN9",
  "url" : "https://kurier.at/kultur/medien/ungarn-letzter-unabhaengiger-radiosender-darf-nur-noch-im-internet-senden/401183242",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:48:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927795/46-175558884.jpg",
  "imageCopyright" : "REUTERS/BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ungarn: Letzter unabhängiger Radiosender darf nur noch im Internet senden",
  "articleTitleTranslated" : "المجر: يُسمح لآخر محطة إذاعية مستقلة بالبث على الإنترنت فقط",
  "articleContent" : [ "Klubradio, der letzte unabhängige, regierungskritischen Radiosender in Ungarn, darf künftig nur mehr via Internet senden. Das Budapester Hauptstädtische Gericht hat am Dienstag die Klage des Senders wegen automatischer Verlängerung der Sendfrequenz 92,9 MHz abgelehnt.", "Klubradio hatte gegen den Medienrat geklagt, weil dieser die Verlängerung der auslaufenden Sendefrequenz ablehnte. Gegen das Urteil in erster Instanz kann Berufung eingelegt werden.", "Urteil nicht unerwartet Der Vorsitzende und Eigentümer des Radiosenders, Andras Arato, bezeichnete das Vorgehen gegen Klubradio als \"beschämend\". Das Urteil käme nicht unerwartet, sei jedoch traurig und antidemokratisch, weil das Gericht die Argumente des Senders nicht beachtete.", "Der Sender werde in Berufung gehen, kündigte Arato an. Laut Klubradio hätte der Medienrat gemäß den gültigen Rechtsregeln die Sendelizenz verlängern müssen, doch die Behörde habe mit ihrer Entscheidung das Recht des Senders auf ein ordentliches Verfahren verletzt.", "Das Gericht hätte sich laut dem Sender auf ein geringfügiges Versäumnis die Datenzustellung betreffend berufen, was die Ablehnung des Antrages auf Frequenz-Berechtigung aber nicht begründen würde.", "Klubradio hatte gegen die Entscheidung des staatlichen ungarischen Medienrates vom September geklagt, wonach die Frequenz des Senders nach sieben Jahren nicht verlängert werde.", "\"Weitere Stimme zum Schweigen gebracht\" Die Menschenrechtskommissarin des Europarates, Dunja Mijatović zeigte sich enttäuscht über das Urteil: \"Eine weitere Stimme in Ungarn wurde zum Schweigen gebracht.", "Ein weiterer trauriger Tag für die #Medienfreiheit\", schrieb sie via Twitter.", "Monika Vana, Delegationsleiterin der österreichischen Grünen im Europaparlament, forderte eine Reaktion der EU, die den \"medienrechtlichen Schikanen gepflasterten Weg ins Aus für das unabhängige Klubradio nicht tatenlos zusehen\" dürfe.", "Eine \"gezielte Wettbewerbsverzerrung\" stehe im Raum, zudem sei das Urteil eine \"weitere Einschränkung der Medienfreiheit\".", "Ohne die \"freie Stimme\" des Klubradios verliere die ungarische Zivilgesellschaft ihre \"letzte unabhängige Informationsplattform abseits der Staatsmedien\", die vollständig unter der Kontrolle der rechtsnationalen Regierung des Ministerpräsidenten Viktor Orban stünden, so Vana in einer Aussendung." ],
  "articleContentTranslated" : [ "كلوبراديو ، آخر محطة إذاعية مستقلة تنتقد الحكومة في المجر ، لن يُسمح لها في المستقبل إلا بالبث عبر الإنترنت. رفضت محكمة العاصمة في بودابست يوم الثلاثاء الدعوى القضائية التي رفعتها هيئة الإذاعة والتلفزيون بشأن التمديد التلقائي للتردد 92.9 ميغاهرتز.", "ورفع كلوبراديو دعوى قضائية ضد مجلس الإعلام لرفضه تمديد فترة البث المنتهية. يمكن استئناف الحكم في الدرجة الأولى.", "حكم غير متوقع وصف رئيس ومالك المحطة الإذاعية أندراس أراتو الحملة على إذاعة النادي بأنها \"مخزية\". لم يكن الحكم غير متوقع ، لكنه كان محزنًا ومعارضًا للديمقراطية لأن المحكمة تجاهلت حجج المذيع.", "وأعلن أراتو أن المذيع سيستأنف. وفقًا لكلوبراديو ، كان يجب على مجلس الإعلام تمديد رخصة البث وفقًا للوائح القانونية المعمول بها ، لكن قرار الهيئة انتهك حق المذيع في الإجراءات القانونية الواجبة.", "وبحسب المذيع ، فقد تذرعت المحكمة بحذف بسيط فيما يتعلق بتسليم البيانات ، وهو ما لن يبرر رفض طلب ترخيص التردد.", "وكان كلوبراديو قد اشتكى من قرار مجلس الدولة المجري للإعلام في سبتمبر / أيلول بعدم تمديد تردد المحطة بعد سبع سنوات.", "\"صوت آخر تم إسكاته\" شعرت مفوضة مجلس أوروبا لحقوق الإنسان دنيا مياتوفيتش بخيبة أمل من الحكم: \"تم إسكات صوت آخر في المجر.", "يوم حزين آخر على #Media Freedom ، \"كتبت على تويتر.", "دعت مونيكا فانا ، رئيسة وفد الخضر النمساويين في البرلمان الأوروبي ، إلى رد فعل من الاتحاد الأوروبي ، الذي لا ينبغي أن يقف مكتوف الأيدي أمام \"مضايقات قانون الإعلام التي مهدت الطريق إلى نهاية إذاعة النادي المستقلة\".", "يوجد \"تشويه موجه للمنافسة\" في الغرفة ، والحكم هو \"تقييد إضافي لحرية الإعلام\".", "بدون \"الصوت الحر\" لإذاعة النادي ، سيفقد المجتمع المدني الهنغاري \"آخر منصة معلومات مستقلة بصرف النظر عن وسائل الإعلام الحكومية\" ، والتي ستكون بالكامل تحت سيطرة الحكومة الوطنية اليمينية برئاسة رئيس الوزراء فيكتور أوربان ، فانا قال في البث." ]
}