{
  "articleContent" : [ "Wien – Herbert Pichler, der Präsident des Österreichischen Behindertenrates, ist in der Nacht auf Samstag im 57.  Lebensjahr tödlich verunglückt.", "Bundespräsident Alexander Van der Bellen, Sozialminister Rudolf Anschober (Grüne) und ÖGB-Präsident Wolfgang Katzian zeigten sich tief betroffen und würdigten sein Wirken.", "\"Mit dem tragischen Tod von Herbert Pichler verliert Österreich eine der prägendsten Persönlichkeiten der österreichischen Behindertenpolitik\", stellte Anschober fest. \"Geschockt und zutiefst traurig\" war der Obmann des Behindertenberatungszentrums BIZEPS, Martin Ladstätter.", "Er berichtete in einer Aussendung Details zu dem Unfall in Wien-Donaustadt: Pichler wurde laut Polizei in den Morgenstunden beim Aussteigen aus seinem Pkw vom Auto eines 33-jährigen Lenkers erfasst und so schwer verletzt, dass er am Unfallort starb.", "Der 33-Jährige hatte laut ersten Ermittlungen keinen Führerschein und stand unter Drogeneinfluss. \"Wir haben auf tragische Weise einen Freund verloren\", stellte Ladstätter fest.", "Pichler setzte sich als Leiter des – von ihm mit aufgebauten – \"Chancen Nutzen Büros\" im ÖGB für die Inklusion von Menschen mit Behinderung, chronisch und/oder psychisch kranker Menschen am Arbeitsmarkt ein.", "\"Sein Engagement und die Freude, die er hatte, wenn er Menschen weiterhelfen konnte, werden wir nicht vergessen\", betonte Katzian. Auch als Präsident des Österreichischen Behindertenrates bemühte sich Pichler – seit 2017 – intensiv um die Inklusion, vor allem auch in der Schule.", "\"Mit Herbert Pichler verliert Österreich einen engagierten Kämpfer für Inklusion, also dafür, dass Menschen mit Behinderung in vollem Umfang, gleichberechtigt und selbstbestimmt am gesellschaftlichen Leben teilnehmen können\", zeigte sich Van der Bellen \"tief betroffen über den schrecklichen Unfall\".  ", "Er habe Pichler zumindest jährlich bei der Weihnachtsfeier in der Präsidentschaftskanzlei getroffen und mit ihm die aktuellen Herausforderungen besprochen.", "\"Heuer wird Herbert Pichler dabei fehlen und eine große Leerstelle hinterlassen – bei der Weihnachtsfeier, aber vor allem beim Engagement für Inklusion in Österreich\", äußerte der Bundespräsident sein Mitgefühl für die Angehörigen.", "Auch Gesundheitsminister Rudolf Anschober sprach im Namen der Ministeriums-Mitarbeiter größten Dank und Anerkennung aus:", "\"Herbert Pichler war jemand, der sein Leben dem Kampf für die Gleichberechtigung von Menschen mit Behinderungen gewidmet hat und sich mit aller Kraft für ein besseres Leben für Menschen mit Behinderungen eingesetzt hat.\"  : (APA, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "تعرض هربرت بيشلر ، رئيس مجلس الإعاقة النمساوي ، لحادث مميت ليل السبت عن عمر يناهز 57 عامًا.", "أعرب الرئيس الاتحادي ألكسندر فان دير بيلن ، ووزير الشؤون الاجتماعية رودولف أنشوبر (الخضر) ، ورئيس مجلس النقابات العمالية فولفجانج كاتزيان عن قلقهم العميق وأشادوا بعمله.", "قال أنشوبر: \"مع وفاة هربرت بيشلر المأساوية ، فقدت النمسا واحدة من أكثر الشخصيات نفوذاً في سياسة الإعاقة النمساوية\". \"الصدمة والحزن العميق\" كان رئيس مركز استشارات الإعاقة BIZEPS ، مارتن Ladstätter.", "في بث أذاعي أفاد بتفاصيل عن الحادث الذي وقع في فيينا دوناوستادت: بحسب الشرطة ، أصيب بيشلر بسائق يبلغ من العمر 33 عامًا في الصباح أثناء خروجه من سيارته وأصيب بجروح بالغة لدرجة أنه توفي في مكان الحادث. الحادث.", "وبحسب التحقيقات الأولية ، لم يكن لدى الشاب البالغ من العمر 33 عامًا رخصة قيادة وكان تحت تأثير المخدرات. صرح Ladstätter: \"لقد فقدنا صديقًا بشكل مأساوي\".", "بصفته رئيسًا لـ \"مكتب مزايا الفرص\" في ÖGB ، والذي ساعد في تأسيسه ، قام Pichler بحملة لإدماج الأشخاص ذوي الإعاقة ، والأشخاص المصابين بأمراض مزمنة و / أو عقليًا في سوق العمل.", "وأكد كاتزيان: \"لن ننسى التزامه والفرح الذي كان يتمتع به عندما كان قادرًا على مساعدة الناس\". بصفته رئيس مجلس الإعاقة النمساوي ، عمل بيشلر بشكل مكثف على الإدماج منذ عام 2017 ، لا سيما في المدارس.", "قال فان دير بيلين ، \"مع هربرت بيشلر ، تخسر النمسا مقاتلاً ملتزمًا من أجل الإدماج ، أي أن يتمكن الأشخاص ذوو الإعاقة من المشاركة بشكل كامل ومتساو ومستقل في الحياة الاجتماعية\" ، \"وقد تأثر بشدة بالحادث المروع\".", "التقى بيشلر مرة واحدة على الأقل في السنة في حفل عيد الميلاد في المكتب الرئاسي وناقش معه التحديات الحالية.", "وقال الرئيس الاتحادي \"هذا العام سيتغيب هربرت بيشلر ويترك فراغًا كبيرًا - في حفلة عيد الميلاد ، ولكن قبل كل شيء أثناء الالتزام بالإدماج في النمسا\" ، معربًا عن تعاطفه مع الأقارب.", "كما أعرب وزير الصحة رودولف أنشوبر عن بالغ شكره وتقديره نيابة عن موظفي الوزارة:", "\"كان هربرت بيشلر شخصًا كرس حياته للنضال من أجل حقوق متساوية للأشخاص ذوي الإعاقة وفعل كل ما في وسعه من أجل حياة أفضل للأشخاص ذوي الإعاقة.\" : (APA ، أحمر ، 3.4.2021)" ],
  "articleId" : "OXMRaIG5",
  "articleTitle" : "Behindertenrats-Präsident Pichler tödlich verunglückt",
  "articleTitleTranslated" : "تعرض رئيس مجلس الإعاقة بيشلر لحادث مميت",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "OXMRaIG5",
  "publishedOn" : "2021-04-03T14:09:46Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125585232/behindertenrats-praesident-pichler-toedlich-verunglueckt?ref=rss"
}