{
  "id" : "oxoAe3O8",
  "url" : "https://kurier.at/wirtschaft/bei-spar-kommt-kein-palmoel-auf-den-keksteller/401107722",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:25:13Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bei SPAR kommt kein Palmöl auf den Keksteller",
  "articleTitleTranslated" : "في SPAR لا يوجد زيت نخيل على طبق البسكويت",
  "articleContent" : [ "\"Nichts läutet den Advent und die Weihnachtszeit so sehr ein, wie ein Teller voller herrlicher Vanillekipferl, würziger Lebkuchen und saftiger Zimtsterne.  Wenn die Zeit zum Selberbacken nicht reicht, kann man guten Gewissens auf die Kekse und Lebkuchen der Spar‐Eigenmarken und der Interspar‐Backstube zurückgreifen.", "Diese werden aus hochwertigen Zutaten und garantiert ohne Palmöl hergestellt\", heißt es in einer Aussendung.  \"Ob Vanillekipferl, Linzer Augen, oder Zimtsterne ‐ bei Spar sind die Lieblingskekse der Österreicherinnen und Österreicher garantiert palmölfrei.", "Bei allen Weihnachtskeksen und Lebkuchen der Spar‐Eigenmarken und aus der Interspar‐Backstube wurde das viel diskutierte Öl vorrangig durch heimische Alternativen wie Butter, Sonnenblumenöl oder Rapsöl ersetzt.\"", "„Wir arbeiten bereits seit mehreren Jahren an der Verbesserung unserer Keksrezepturen und verzichten bei unseren Backwaren konsequent auf den in Verruf geratenen Rohstoff Palmöl.", "Unsere Kekse schmecken dadurch noch viel besser“, erklärt Johann Pilz, Bäckereileiter der Interspar‐Bäckerei in Graz, wo unter anderem die Kekse der Interspar‐Backstube hergestellt werden.", "Und weiter heißt es: \"Umweltorganisationen warnen seit Jahren vor den erheblichen negativen Konsequenzen des Palmölanbaus für die Umwelt.  Greenpeace wies in einer Studie auch auf die potentielle Gesundheitsgefährdung hin.", "Gründe genug für Spar als Pionier in Sachen Palmölverzicht die umstrittene Zutat Palmöl aus den Spar‐Eigenmarkenprodukten zu entfernen, sodass heute nicht nur sämtliche Kekse von Spar sondern 99 Prozent aller Eigenmarkenprodukte palmölfrei sind.", "Gänzlich ohne Palmöl kommen alle Lebensmittel der Eigenmarkenlinien Spar PREMIUM, Spar Natur*pur, Spar Vital, Spar free from, Spar Veggie, Spar enjoy und Spar Feine Küche aus.\"" ],
  "articleContentTranslated" : [ "\"لا شيء يبشر بالقدوم وموسم الكريسماس مثل طبق مليء بالكرواسان الفانيليا الرائع وخبز الزنجبيل الحار ونجوم القرفة الشهية. التراجع عن المخبز.", "هذه مصنوعة من مكونات عالية الجودة ومضمونة بدون زيت النخيل \"، كما جاء في بث.\" سواء أكان كرواسان الفانيليا أو عيون Linzer أو نجوم القرفة - في Spar ، فإن الكعك النمساوي المفضل خالٍ من زيت النخيل.", "في جميع أنواع بسكويت عيد الميلاد وخبز الزنجبيل من العلامات التجارية الخاصة بـ Spar ومن مخبز Interspar ، تم استبدال الزيت الذي نوقش كثيرًا ببدائل محلية مثل الزبدة أو زيت عباد الشمس أو زيت بذور اللفت \".", "\"لقد عملنا على تحسين وصفات البسكويت لدينا منذ عدة سنوات ، وامتنعنا باستمرار عن استخدام زيت النخيل ، وهو مادة خام تعرضت لسمعة سيئة ، في المخبوزات.", "يشرح يوهان بيلز ، مدير المخبز في مخبز إنترسبر في غراتس ، حيث يُصنع البسكويت في مخبز إنترسبر ، من بين أشياء أخرى ، مذاق البسكويت لدينا أفضل.", "وتستطرد قائلة: \"منذ سنوات ، تحذر المنظمات البيئية من العواقب السلبية الكبيرة لزراعة زيت النخيل على البيئة. وفي دراسة ، أشارت منظمة السلام الأخضر أيضًا إلى المخاطر الصحية المحتملة.", "سبب كافٍ لسبار ، كشركة رائدة في مجال التخلي عن زيت النخيل ، لإزالة زيت النخيل المكون المثير للجدل من منتجات العلامة التجارية الخاصة بـ Spar ، بحيث لا تكون جميع ملفات تعريف الارتباط من Spar اليوم فقط ولكن 99 في المائة من جميع منتجات العلامة التجارية الخاصة بها خالية من النخيل.", "جميع الأطعمة الموجودة في خطوط العلامة التجارية الخاصة Spar PREMIUM و Spar Natur * pur و Spar Vital وخالية من Spar و Spar Veggie و Spar enjoy و Spar Feine Küche لا تحتوي على أي زيت نخيل \"." ]
}