{
  "id" : "OYcB7XAM",
  "url" : "https://kurier.at/kultur/medien/soerensen-hat-angst-bjarne-maedel-als-kauziger-ermittler/401161425",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4882617/46-174156871.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Sörensen hat Angst\": Bjarne Mädel als kauziger Ermittler",
  "articleTitleTranslated" : "\"Sörensen خائف\": Bjarne Mädel كمحقق فضولي",
  "articleContent" : [ "Die ARD zeigt das Regiedebüt des Schauspielers (20.45 Uhr) Weite Wiesen, das Rauschen des Meeres, ein beschauliches Städtchen – eigentlich genau der richtige Ort für den von Angststörungen geplagten Kriminalhauptkommissar Sörensen, der sich nach seinem Wechsel aus dem hektischen Hamburg nur eines wünscht:", "bloß nicht zu viel Stress.  : Blöd nur, dass gleich an seinem ersten Tag im nordfriesischen Katenbüll der Bürgermeister ermordet aufgefunden wird. Ein turbulenter erster Fall also, zu sehen in „Sörensen hat Angst“ (heute, Mittwoch, 20.45 Uhr, in der ARD).", "In die Rolle des kauzigen Ermittlers („Ich bin Sörensen. Ihr könnt mich Sörensen nennen“ ) ist der norddeutsche Schauspieler Bjarne Mädel geschlüpft, der ein Spezialist für schrullige Charaktere ist:", "In der ProSieben-Comedy „Stromberg“ wurde er dem TV-Publikum als Pechvogel Bernd bekannt, für die Darstellung des Schotty in der NDR-Serie „Der Tatortreiniger“ wurde er mit dem Grimme-Preis ausgezeichnet, im deutschen Netflix-Hit „How To Sell Drugs Online (Fast)“ verkörperte er einen tollpatschigen Mafioso.  “:", "Der 52-Jährige kann aber auch ernst, etwa im Drama „24 Wochen“. In „Sörensen hat Angst“ hat er nicht nur die Hauptrolle übernommen, der Krimi ist auch seine erste Regiearbeit. © Bild:", "NDR/Michael Ihle/ARD/NDR/Michael Ihle Der Film im Bauch Autor Sven Stricker hat Mädel die Rolle des lakonischen Sörensen auf den Leib geschrieben. 2014 erschien die Geschichte zunächst als Hörspiel, ein Jahr später kam der Roman und nun gibt es auch das Bewegtbild dazu.  :", "„Ich hatte den Film im Bauch“, erklärte Mädel der Deutschen Presse-Agentur. „Ich wusste, es soll eben insgesamt sehr düster sein. Es war mehr so die Stimmung, die der Film erzeugen soll, die ich im Bauch hatte.", "Und da bin ich wahnsinnig stolz, dass ich jetzt sagen kann: Ja, genau das, was ich mir gewünscht habe, haben wir umsetzen können.“ Herausgekommen ist ein langsam erzählter Krimi mit nordischem Charme, wortkargen Protagonisten und schrägen Dialogen.", "Gleichzeitig geht es aber um Ernstes. Da wäre zum einen Sörenses Angststörung, die ihn immer wieder vor herausfordernde Situationen stellt. Schon Routinebefragungen treiben ihm Schweißperlen auf die Stirn.", "Der Film „Sörensen hat Angst“ ist heute (Mittwoch) um 20.45 Uhr in der ARD zu sehen und bereits vorab in der ARD-Mediathek verfügbar Das Hörspiel In der ARD-Audiothek (www.ardaudiothek.de) gibt es Sörensens ersten Fall auch zum Anhören Der Darsteller und Regisseur Bjarne Mädel spielte nicht nur die Hauptrolle, sondern führte auch Regie.  ", "Autor Sven Stricker hat die Rolle des Sörensen für ihn geschrieben  Und auch die Ermittlungen fördern wenig Erfreuliches zu Tage: Sörensen muss sich mit den Abgründen von Katenbüll beschäftigen.", "Im Mittelpunkt steht der Streit zwischen zwei Erzfeinden, dem verwahrlosten Ex-Kurdirektor Frieder Marek (Matthias Brandt) sowie dem Fleischfabrik-Chef Jens Schäffler (Peter Kurth). Dass Katenbüll in erster Linie von der Fleischindustrie lebt, ist für Sörensen eine weitere unangenehme Überraschung.", "Denn er ist Vegetarier. Doch selbst die Bratkartoffeln werden beim hiesigen Wirt ausschließlich mit Speck serviert.", "Schmeckt ja sonst nicht, heißt es. © Bild: NDR/Michael Ihle/ARD/NDR/Michael Ihle Dass man in Zukunft noch mehr von Kriminalhauptkommissar Sörensen zu sehen bekommt, ist durchaus möglich: „Wir haben jetzt nicht vor, eine Krimireihe zu werden.", "Das würde dem ganzen Projekt auch das Besondere nehmen“, so Mädel. „Aber der zweite Roman ist ja schon draußen und den dritten hat Sven jetzt fertiggestellt. Es gibt also genug Möglichkeiten, die Geschichte weiterzuerzählen . “" ],
  "articleContentTranslated" : [ "تعرض ARD أول إخراج للممثل (8.45 مساءً) مروج واسعة ، صوت البحر ، مدينة هادئة - في الواقع المكان المناسب تمامًا لكبير المباحث Sörensen ، الذي يعاني من اضطرابات القلق والذي يريد شيئًا واحدًا فقط بعد الانتقال من هامبورغ المحموم:", "فقط ليس الكثير من التوتر. : من الغباء أن يتم العثور على رئيس البلدية مقتولاً في يومه الأول في كاتينبول ، شمال فريزيا. إذن ، حالة أولى مضطربة ، ستشاهد في \"Sörensen hat Angst\" (اليوم ، الأربعاء ، 8.45 مساءً ، على ARD).", "الممثل الألماني الشمالي Bjarne Mädel ، المتخصص في الشخصيات الغريبة ، تسلل إلى دور المحقق الفردي (\"أنا سورينسن. يمكنك مناداتي سورينسن\"):", "في الكوميديا ProSieben \"Stromberg\" أصبح معروفًا لجمهور التلفزيون باسم بيرند غير المحظوظ ، لتصويره في سلسلة NDR \"Der Tatortreiniger\" حصل على جائزة Grimme ، في أغنية Netflix الألمانية \"How To\" بيع المخدرات على الإنترنت (سريع) \"يجسد مافيا أخرق. \":", "يمكن أن يكون الشاب البالغ من العمر 52 عامًا جادًا أيضًا ، على سبيل المثال في الدراما \"24 أسبوعًا\". في فيلم Sörensen hat Angst ، لم يتولى الدور الرئيسي فقط ، بل كان فيلم الإثارة والجريمة أيضًا أول عمل إخراجي له. © الصورة:", "NDR / Michael Ihle / ARD / NDR / Michael Ihle كتب الفيلم في المعدة المؤلف Sven Stricker دور لاكوني Sörensen للفتيات. في عام 2014 ، نُشرت القصة لأول مرة كمسرحية إذاعية ، وبعد ذلك بعام ظهرت الرواية والآن هناك أيضًا الصورة المتحركة. :", "قال Mädel لوكالة الأنباء الألمانية: \"كان الفيلم في بطني\". \"كنت أعلم أنه يجب أن يكون قاتمًا للغاية بشكل عام. كان الأمر أشبه بالحالة المزاجية التي كان من المفترض أن يخلقها الفيلم والتي كانت في معدتي.", "وأنا فخور للغاية بإمكاني أن أقول الآن: نعم ، لقد تمكنا من تنفيذ ما أردته بالضبط. \"والنتيجة هي فيلم إثارة عن الجريمة تم إخباره ببطء مع سحر الشمال ، وأبطال صامتون وحوارات غريبة.", "في الوقت نفسه ، يتعلق الأمر بأشياء خطيرة. من ناحية أخرى ، هناك اضطراب القلق لدى Sörense ، والذي يعرضه مرارًا وتكرارًا لمواقف صعبة. تؤدي المقابلات الروتينية بالفعل إلى إفراز خرز من العرق على جبهته.", "يمكن مشاهدة فيلم \"Sörensen لديه خوف\" اليوم (الأربعاء) الساعة 8.45 مساءً على ARD ومتوفر مسبقًا في مكتبة وسائط ARD. كما تتوفر حالة التشغيل الإذاعي الأولى لسورينسن في مكتبة ARD الصوتية (www.ardaudiothek.de) اسمع لم يلعب الممثل والمخرج بيارن ميدل الدور الرئيسي فحسب ، بل أخرج أيضًا.", "كتب المؤلف سفين ستريكر نيابة عنه دور سورينسن ، كما كشفت التحقيقات عن أشياء إيجابية قليلة: على سورينسن أن يتعامل مع هاوية كاتنبول.", "ينصب التركيز على الخلاف بين عدوين لدودين ، مدير السبا السابق المهمل فريدر ماريك (ماتياس براندت) ورئيس مصنع اللحوم ينس شيفلر (بيتر كورت). حقيقة أن كاتنبول تعيش بشكل أساسي من صناعة اللحوم هي مفاجأة أخرى غير سارة لسورنسن.", "لأنه نباتي. ولكن حتى البطاطس المقلية تقدم فقط مع لحم الخنزير المقدد في المالك المحلي.", "وإلا فلن يكون طعمه جيدًا ، كما يقولون. © الصورة: NDR / Michael Ihle / ARD / NDR / Michael Ihle من المحتمل جدًا أن ترى المزيد من رئيس المباحث Sörensen في المستقبل: \"نحن لا نخطط لأن نكون سلسلة جرائم الآن.", "من شأن ذلك أيضًا أن يجعل المشروع بأكمله أقل خصوصية \"، كما يقول Mädel. لكن الرواية الثانية خرجت بالفعل وأكمل سفين الرواية الثالثة الآن. لذلك هناك طرق كافية لرواية القصة. \"" ]
}