{
  "id" : "oYk3bp1Z",
  "url" : "https://wien.orf.at/stories/3079412/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T18:29:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sänger und Schauspieler Klaus Ofczarek tot",
  "articleTitleTranslated" : "وفاة المغني والممثل كلاوس أوفشاريك",
  "articleContent" : [ "Ofczarek war aber unter anderem auch an der Staatsoper, der Oper Graz und vielen Bühnen im Ausland zu erleben war. Zudem trat der Vater von Burgschauspieler Nicholas Ofczarek in etlichen Fernsehproduktionen auf.", "Geboren wurde Klaus Ofczarek am 17.  März 1939 in Wien. Neben einer kaufmännischen Ausbildung wandte er sich bald dem Schauspiel und Gesang zu, sein Studium absolvierte er am Konservatorium der Stadt. In der Folge führte ihn sein Weg von der Wiener Kammeroper und dem Stadttheater St.", "Pölten über St. Gallen bis Graz und Bern.", "Gastspiele brachten ihn außerdem bis in die USA.Zahlreiche Rollen an der Volksoper Am engsten verbunden war Ofczarek allerdings der Volksoper, wo er 1978 erstmals zu erleben war, 1990 schließlich Ensemblemitglied wurde und es bis 2008 auf mehr als 1.000 Vorstellungen brachte.", "Die Liste seiner Auftritte ist lang und liest sich wie ein Best-of aus Musical und Operette:", "„My Fair Lady“, „Kiss me, Kate“ oder „Anatevka“ sind hier ebenso zu nennen wie der „Zigeunerbaron“, „Eine Nacht in Venedig“ und „Wiener Blut“.Theater- und Fernsehproduktionen Aber nicht nur mit Gesang, auch als Theaterschauspieler konnte er überzeugen und arbeitete für verschiedene Sprechbühnen.  :", "Die Arbeit vor der Kamera wurde schließlich zum zweiten Standbein für Ofczarek und machte ihn einem breiten Publikum bekannt.", "Von Krimiserien wie „Kommissar Rex“ und „Stockinger“ über die „Polt“-Filmreihe bis zu „Nordwand“ und „Teheran Tabu“ reicht die Auswahl der Fernseh- und Kinoproduktionen, in denen der vielseitige Künstler zu erleben war.", "„Klaus Ofczarek hat österreichisches Kulturgeschehen viele Jahrzehnte mitgeprägt. Neben seinen zahlreichen Bühnenengagements ist er dem österreichischen Publikum vor allem durch überzeugende, g‘standene Charakterrollen in Film und Fernsehen ans Herz gewachsen.", "Seine Gesangs- und Schauspielkunst fand nicht nur in Österreich Anklang, auch international konnte sich Klaus Ofczarek einen Namen machen. Es gilt ihm unser aller Anerkennung für sein Lebenswerk.", "Mein tiefes Mitgefühl gilt seiner Familie und seinen Freundinnen und Freunde“, schrieb Kunst- und Kulturstaatssekretärin Andrea Mayer am Sonntagabend." ],
  "articleContentTranslated" : [ "يمكن رؤية Ofczarek أيضًا في أوبرا الدولة وأوبرا غراتس والعديد من المسارح في الخارج. بالإضافة إلى ذلك ، ظهر والد الممثل نيكولاس أوفشاريك في العديد من البرامج التلفزيونية.", "ولد كلاوس أوفشاريك في 17 مارس 1939 في فيينا. بالإضافة إلى التدريب التجاري ، سرعان ما تحول إلى التمثيل والغناء ، وتخرج من المعهد الموسيقي في المدينة. نتيجة لذلك ، قاده طريقه من أوبرا غرفة فيينا و St.", "Pölten عبر St. Gallen إلى Graz و Bern.", "قاده الظهور كضيف أيضًا إلى الولايات المتحدة الأمريكية.ومع ذلك ، كانت العديد من الأدوار في Volksoper Ofczarek مرتبطة ارتباطًا وثيقًا بفولكسوبر ، حيث غنى لأول مرة في عام 1978 ، وأخيراً أصبح عضوًا في الفرقة في عام 1990 وحقق أكثر من 1000 عرض بحلول عام 2008.", "قائمة ظهوره طويلة وتقرأ مثل أفضل الموسيقى والأوبريت:", "يجب ذكر \"My Fair Lady\" أو \"Kiss me، Kate\" أو \"Anatevka\" هنا بالإضافة إلى \"Gypsy Baron\" و \"A Night in Venice\" و \"Viennese Blood\". الإنتاج المسرحي والتلفزيوني ليس فقط بالغناء ، ولكن أيضًا كممثل مسرحي تمكن من إقناع وعمل في مسارح مختلفة. :", "أصبح العمل أمام الكاميرا في النهاية الدعامة الأساسية لـ Ofczarek وجعله معروفًا لجمهور واسع.", "يتراوح اختيار الإنتاج التلفزيوني والسينمائي الذي يمكن رؤية الفنان المتنوع فيه من مسلسلات الجريمة مثل \"Kommissar Rex\" و \"Stockinger\" إلى سلسلة أفلام \"Polt\" إلى \"Nordwand\" و \"Teheran Tabu\".", "\"شكل كلاوس أوفشاريك الحياة الثقافية النمساوية لعقود عديدة. بالإضافة إلى ارتباطاته المسرحية العديدة ، فقد أصبح عزيزًا على الجمهور النمساوي في المقام الأول من خلال أدوار شخصية راسخة ومقنعة في السينما والتلفزيون.", "لم تكن مهاراته في الغناء والتمثيل موضع ترحيب في النمسا فحسب ، فقد تمكن كلاوس أوفشاريك أيضًا من صنع اسم لنفسه على المستوى الدولي. إنه يستحق منا جميعًا تقديرًا لعمل حياته.", "أتعاطف مع أسرته وأصدقائه \"، كتب وزير الدولة للفنون والثقافة أندريا ماير مساء الأحد." ]
}