{
  "id" : "oynHoHSp",
  "url" : "https://kurier.at/sport/der-koloss-aus-dem-kongo-verbluefft-die-handball-welt/401158434",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T16:04:22Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/4876770/46-174089629.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Koloss aus dem Kongo verblüfft die Handball-Welt",
  "articleTitleTranslated" : "العملاق من الكونغو يذهل عالم كرة اليد",
  "articleContent" : [ "Erstmals findet die Handball-Weltmeisterschaft in diesem Jahr mit 32 statt bisher 24 Teams statt. Dieser Umstand sorgt dafür, dass das eine oder andere Team von exotischer Natur an der Endrunde teilnehmen darf.", "Damit gemeint sind freilich nicht die Österreicher, sondern in diesem Fall die Demokratische Republik Kongo. Das Team aus Zentralafrika nimmt erstmals an der WM teil und stellt auch gleich den gewichtigsten Spieler des Turniers.", "Sein Name? Gauthier Mvumbi. Der 26-Jährige konnte mit vier Treffern zwar die 22:28-Auftaktniederlage gegen Argentinien nicht verhindern, stand aber dennoch sofort aufgrund seines Volumens im Mittelpunkt.", "Bei Kreisläufern wie Mvumbi ist eine stattliche Statur durchaus vonnöten. Mvumbi ist 1,92 Meter groß. Nur über sein Gewicht muss gerätselt werden. Denn laut WM-Homepage wiegt er „nur“ 89 Kilo. Ein Ding der Unmöglichkeit.", "Die WM ist für den Debütanten jedenfalls ein Karriere-Highlight. Weitere Gruppengegner sind Bahrain und Titelverteidiger Dänemark. Und besonders ein Mann der Skandinavier hat es Mvumbi angetan: Mikkel Hansen.", "Der Weltklassespieler ist nicht nur für seine Qualitäten als Handballer, sondern auch für seine Haarpracht inklusive Stirnband bekannt. Dieses Stirnband hätte Mvumbi gerne als Andenken an die WM.", "Der französischen Zeitung L’Echo Republicain erzählte Mvumbi, dass im kongolesischen Team ein Wettbewerb läuft, Hansen das Stirnband abzunehmen. Und er möchte diesen Wettbewerb natürlich gewinnen. Das Spiel gegen die Dänen steigt bereits am Sonntag." ],
  "articleContentTranslated" : [ "للمرة الأولى ستقام بطولة العالم لكرة اليد هذا العام بـ 32 فريقًا بدلاً من 24 فريقًا. هذه الحقيقة تضمن أن واحدًا أو فريقًا آخر ذو طبيعة غريبة يمكنه المشاركة في الجولة النهائية.", "بالطبع ، هذا لا يعني النمساويين ، ولكن في هذه الحالة جمهورية الكونغو الديمقراطية. يشارك منتخب إفريقيا الوسطى في كأس العالم لأول مرة وهو أيضًا أهم لاعب في البطولة.", "اسمه؟ غوتييه مفومبي. لم يتمكن اللاعب البالغ من العمر 26 عامًا من منع الهزيمة الافتتاحية في الساعة 22:28 أمام الأرجنتين بأربعة أهداف ، لكنه كان على الفور في مركز الاهتمام بسبب حجمه.", "مع وجود دائمين مثل مفومبي ، فإن المكانة الفخمة ضرورية للغاية. يبلغ ارتفاع مفومبي 1.92 مترًا. فقط وزنه يجب أن يكون في حيرة. لأنه وفقًا للصفحة الرئيسية لكأس العالم ، يزن 89 كجم \"فقط\". استحالة.", "تعتبر كأس العالم بالتأكيد من أبرز الأحداث في مسيرة اللاعب الجديد. المنافسون الآخرون للمجموعة هم البحرين وحاملة اللقب الدنمارك. ومفومبي مغرم بشكل خاص برجل اسكندنافي: ميكيل هانسن.", "لا يُعرف اللاعب ذو المستوى العالمي بصفاته كلاعب كرة يد فحسب ، بل يُعرف أيضًا برأس شعره بما في ذلك عقال. يود مفومبي أن يكون هذا العصابة تذكارًا لكأس العالم.", "وقال مفومبي لصحيفة L’Echo Republicain الفرنسية إن الفريق الكونغولي كان يدير مسابقة لإزالة عصابة رأس هانسن. وبالطبع يريد الفوز بهذه المسابقة. وستبدأ المباراة ضد الدنماركيين يوم الأحد." ]
}