{
  "id" : "oySk1mTf",
  "url" : "https://kurier.at/wirtschaft/am-alten-berliner-flughafen-tegel-entstehen-ueber-5000-wohnungen/401120961",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T10:02:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Am alten Berliner Flughafen Tegel entstehen über 5.000 Wohnungen",
  "articleTitleTranslated" : "يتم بناء أكثر من 5000 شقة في مطار برلين تيغيل القديم",
  "articleContent" : [ "\"Von der Forschung über die Entwicklung bis hin zur Produktion und dem fertigen Holzbau-Quartier findet so alles an einem Ort statt. Das könnte dem urbanen Holzbau zum Durchbruch verhelfen\", sagte Scheel.", "\"Mit neuen Technologien, Vernetzung und intelligenter Produktion im Sinne von Industrie 4.0 soll es hier gelingen, den Holzbau mittelfristig um 20 bis 25 Prozent günstiger als Massivbau zu machen - bei 80 Prozent Emissionseinsparung.\"", "Vor dem ersten Spatenstich für das Schumacher-Quartier ist noch einiges zu tun: \"Die Tegel Projekt GmbH sichert das Gelände, richtet die Baustellenlogistik ein und stellt Baustraßen her\", sagte Scheel.", "Die Tiefbauarbeiten sollen 2022 beginnen. \"Altlasten und Kampfmittel werden entfernt, bevor es damit losgeht. Die Sondierungen hierfür laufen bereits.\" Zudem muss noch über den Rückbau des Autobahnzubringers entschieden werden, der über einen Teil des Geländes für das Schumacher-Quartier verläuft.", "\"Hier ist die Verkehrsverwaltung im Gespräch mit dem Bund, und ich bin sicher, dass wir hier schnell zu einem guten Ergebnis kommen\", sagte Scheel. \"Ansonsten stehen derzeit alle Zeichen auf Grün.\"", "Die Senatsverwaltung für Stadtentwicklung und Wohnen geht davon aus, dass die ersten Wohnungen ab 2024 gebaut werden. \"Der Bildungscampus und die ersten Wohngebäude im Schumacher-Quartier werden nach derzeitiger Planung 2027 fertig sein, die letzten Anfang der 2030er Jahre\", sagte Scheel.", "Im Schumacher-Quartier sollen mehr als 5.000 Wohnungen für mehr als 10.000 Menschen entstehen. \"Mit TXL Nord und der Cité Pasteur kommen zu einem etwas späteren Zeitpunkt nochmal etwa 4000 Wohnungen hinzu\", so der Stadtentwicklungssenator." ],
  "articleContentTranslated" : [ "قال شيل: \"من البحث إلى التطوير مرورًا بالإنتاج والربع النهائي للبناء الخشبي ، يتم كل شيء في مكان واحد. يمكن أن يساعد بناء الأخشاب في المناطق الحضرية على تحقيق اختراق\".", "\"مع التقنيات الجديدة والشبكات والإنتاج الذكي بمعنى الصناعة 4.0 ، يجب أن يكون من الممكن جعل البناء الخشبي أرخص بنسبة 20 إلى 25 بالمائة من البناء الصلب على المدى المتوسط - مع توفير 80 بالمائة في الانبعاثات.\"", "لا يزال هناك الكثير الذي يتعين القيام به قبل بدء إنشاء حي شوماخر: \"تقوم شركة Tegel Projekt GmbH بتأمين الموقع ، وإعداد الخدمات اللوجستية لموقع البناء وإنشاء طرق البناء ،\" قال شيل.", "من المقرر أن تبدأ أعمال الهندسة المدنية في عام 2022. \"ستتم إزالة المواقع والذخائر الملوثة قبل أن تبدأ. والتحري عن ذلك جاري بالفعل.\" بالإضافة إلى ذلك ، يجب اتخاذ قرار بشأن تفكيك مغذي الطريق السريع الذي يمتد فوق جزء من الموقع لمنطقة شوماخر.", "قال شيل: \"تجري إدارة المرور مناقشات مع الحكومة الفيدرالية هنا ، وأنا متأكد من أننا سنصل بسرعة إلى نتيجة جيدة هنا\". \"وإلا فإن كل العلامات تظهر حاليًا باللون الأخضر.\"", "تفترض إدارة التنمية الحضرية والإسكان في مجلس الشيوخ أن الشقق الأولى ستبنى اعتبارًا من عام 2024. قال شيل: \"وفقًا للخطط الحالية ، سيكون الحرم الجامعي والمباني السكنية الأولى في منطقة شوماخر جاهزين في عام 2027 ، وآخرها في أوائل عام 2030\".", "سيتم بناء أكثر من 5000 شقة لأكثر من 10000 شخص في حي شوماخر. قال عضو مجلس الشيوخ عن التنمية الحضرية: \"مع TXL Nord و Cité Pasteur ، سيتم إضافة 4000 شقة أخرى في وقت لاحق إلى حد ما\"." ]
}