{
  "id" : "oYyr6tZb",
  "url" : "https://kurier.at/kultur/das-stadttheater-klagenfurt-bleibt-bis-nach-ostern-geschlossen/401172706",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T14:26:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905031/46-77726373.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das Stadttheater Klagenfurt bleibt bis nach Ostern geschlossen",
  "articleTitleTranslated" : "سيتم إغلاق مسرح مدينة كلاغنفورت حتى بعد عيد الفصح",
  "articleContent" : [ "Das Stadttheater Klagenfurt hat den Start des Spielbetriebs auf den 8. April 2021, also nach Ostern verlegt. Auf eine für Mitte Februar erwartete Entscheidung der Bundesregierung über eine mögliche Öffnung der Theater ab März wollte man nicht mehr warten.", "Man habe die Entscheidung getroffen, „um Planungssicherheit für die künstlerische Arbeit und die finanzielle Absicherung des Hauses zu gewährleisten“, hieß es in einer Aussendung am Freitag. Man wolle „proaktiv agieren“, um Mitarbeiter und Haus bestmöglich zu schützen, sagte Intendant Aron Stiehl.", "„Das Produzieren auf ein ungewisses Ziel hin ist nicht nur wirtschaftlich sehr schwierig, sondern auch künstlerisch absolut unbefriedigend.“ Abgesagt sind damit unter anderem die Uraufführung von Salvatore Sciarrinos „Il canto s'attrista, perche?", "“, Shakespeares Komödie „Was ihr wollt“, Rossinis „Il barbiere di Siviglia“ und zwei Konzerte des Kärntner Sinfonieorchesters. Geplant war, den Spielbetrieb am 4. Februar mit der Uraufführung von Sciarrinos Oper wieder aufzunehmen.", "Ursprünglich hätte sie schon im März 2020 gespielt werden sollen. „Da dieses bedeutende Werk nun nicht vor Publikum gezeigt werden kann, wird es, wie angekündigt am 4. Februar 2021, allerdings ausschließlich vor Medienvertretern, uraufgeführt“, hieß es nun.", "Der Radiosender Ö1 werde die Generalprobe aufzeichnen und voraussichtlich am 23.  Februar senden. Weitere Aufführungstermine seien in Planung.", "Stiehl: „Wir haben alle Hebel in Bewegung gesetzt um die Uraufführung dieser beeindruckenden Oper in Klagenfurt zu realisieren.“ Durch die Kooperation könne man das Kunstwerk auch in Zeiten von Corona dem Publikum zugänglich machen.", "Ab 8. April werde man voraussichtlich „Was ihr wollt“ statt Schnitzlers „Reigen“ zeigen, danach steht „Il barbiere di Siviglia“ am Programm. Das Geld für bereits gekaufte Tickets werde zurückerstattet, teilte das Theater mit." ],
  "articleContentTranslated" : [ "أرجأ Stadttheater Klagenfurt بدء العمليات المسرحية إلى 8 أبريل 2021 ، أي بعد عيد الفصح. لم يرغبوا في الانتظار أكثر من ذلك لقرار الحكومة الفيدرالية المتوقع في منتصف فبراير بشأن افتتاح محتمل للمسارح في مارس.", "وقالت في بث يوم الجمعة إن القرار جاء \"لضمان التخطيط الأمني للعمل الفني والأمن المالي للمنزل\". قال المدير الفني آرون ستيل إنهم يريدون \"التصرف بشكل استباقي\" لحماية الموظفين والمنزل على أفضل وجه ممكن.", "\"الإنتاج بهدف غير مؤكد ليس فقط صعبًا من الناحية الاقتصادية ، ولكنه أيضًا غير مرضٍ من الناحية الفنية على الإطلاق.\" أول أداء لسلفاتوري سكارينو \"Il canto s'attrista ، perche؟", "\"، وكوميديا شكسبير\" Was ihr wollt \"، و\" Il barbiere di Siviglia \"لروسيني ، وحفلتان موسيقيتان لأوركسترا كارينثيان السيمفونية. كانت الخطة هي استئناف المسرح في 4 فبراير مع العرض العالمي الأول لأوبرا Sciarrino.", "في الأصل ، كان من المفترض أن تُلعب في مارس 2020. وأضافت: \"بما أنه لا يمكن الآن عرض هذا العمل المهم أمام الجمهور ، فسيتم ، كما أُعلن ، عرضه لأول مرة في 4 فبراير 2021 ، ولكن فقط أمام ممثلي وسائل الإعلام\".", "ستسجل المحطة الإذاعية Ö1 بروفة اللباس ومن المحتمل أن تبثها في 23 فبراير. يتم التخطيط لمواعيد أداء أخرى.", "Stiehl: \"لقد بذلنا كل ما في وسعنا لتحقيق العرض العالمي الأول لهذه الأوبرا الرائعة في كلاغنفورت\". بفضل التعاون ، يمكن إتاحة العمل الفني للجمهور حتى في أوقات كورونا.", "اعتبارًا من 8 أبريل ، سيتم عرض \"ما تريد\" بدلاً من فيلم \"Reigen\" لشنيتزلر ، وبعد ذلك سيتم عرض \"Il barbiere di Siviglia\" في البرنامج. أعلن المسرح أنه سيتم إعادة أموال التذاكر التي تم شراؤها بالفعل." ]
}