{
  "id" : "OZ1VG8bY",
  "url" : "https://kurier.at/wirtschaft/lockdown-spar-verkaufte-zusaetzliche-118-millionen-rollen-klopapier/401216466",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4996911/46-176342603.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown: Spar verkaufte zusätzliche 11,8 Millionen Rollen Klopapier",
  "articleTitleTranslated" : "تأمين: باعت سبار 11.8 مليون لفة إضافية من ورق التواليت",
  "articleContent" : [ "Volumensmäßig spielte Klopapier jedenfalls in einer eigenen Liga. Produzenten mussten Sonderschichten am Wochenende und in der Nacht fahren. Umsatzmäßig gingen aber auch andere Artikel durch die Decke.", "Ein Rückblick: Germ wurde plötzlich zur Mangelware, speziell in den üblichen Haushaltsmengen. „Wir haben uns dann über die Ottakringer Brauerei mit Halbkilo-Packungen beholfen“, sagt Kaser. Die Nachfrage übertraf das Normalniveau plötzlich um das 5-fache.", "Ähnlich die Entwicklung bei Teigwaren, die sich vier mal so gut verkauft haben als sonst. Ernsthafte Probleme, genügend Lebensmittel in die Regale zu schlichten, habe es nie gegen. „Die Lebensmittelindustrie in Österreich ist sehr gut aufgestellt, das hat sie in der Krise bewiesen“, sagt Kaser.", "Nach den Hamsterkäufen kam der Umsatzeinbruch, weil die Vorratsschränke in den Haushalten voll waren. Was über weite Strecken der Pandemie geblieben ist, sind die geschlossenen Lokale und Restaurants. Und damit die gestiegene Nachfrage nach Bier und Wein im Verkaufsregal.", "Die Umsatzzahlen legten über das ganze Jahr hinweg um einen zweistelligen Prozentsatz zu. Aber auch Frischfleisch und Fisch wird – mangels Möglichkeit, im Restaurant zu essen – weiter mehr gekauft als noch vor Ausbruch der Pandemie." ],
  "articleContentTranslated" : [ "من حيث الحجم ، يتم لعب ورق التواليت في دوري خاص به. كان على المنتجين العمل في نوبات عمل إضافية في عطلات نهاية الأسبوع وفي الليل. من حيث المبيعات ، ومع ذلك ، فقد تم بيع مواد أخرى أيضًا.", "نظرة إلى الوراء: أصبحت الخميرة فجأة سلعة نادرة ، خاصة في الكميات المنزلية المعتادة. يقول كاسر: \"ثم شقنا طريقنا عبر مصنع الجعة أوتارينجر بعبوات نصف كيلو\". تجاوز الطلب فجأة المستوى الطبيعي بمقدار 5 مرات.", "تطور المعكرونة ، التي بيعت أربع مرات أكثر من المعتاد ، مماثل ، فهي لا تواجه مشاكل خطيرة في وضع ما يكفي من الطعام على الرفوف. يقول كاسر: \"صناعة الأغذية في النمسا في وضع جيد جدًا ، كما ثبت خلال الأزمة\".", "بعد شراء الهامستر ، انخفضت المبيعات لأن المخازن في المنازل كانت ممتلئة. ما بقي لفترات طويلة من الوباء هو الحانات والمطاعم المغلقة. ومعها تزايد الطلب على الجعة والنبيذ على الرفوف.", "زادت أرقام المبيعات بنسبة من رقمين على مدار العام بأكمله. لكن اللحوم والأسماك الطازجة لا تزال تُشترى أكثر مما كانت عليه قبل تفشي الوباء ، بسبب قلة فرص تناول الطعام في المطاعم." ]
}