{
  "id" : "oZJY9KES",
  "url" : "https://www.diepresse.com/5908968/Kriminalitaet_Zadic-will-Opferschutz-ausbauen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T07:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/e/8/5908968/PK-MASSNAHMEN-ZUR-KORRUPTIONSBEKMPFUNG-ZADIC_1607499663639785_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zadic will Opferschutz ausbauen",
  "articleTitleTranslated" : "يريد Zadic توسيع حماية الضحايا",
  "articleContent" : [ "Der Weg zu einer Einstweiligen Verfügung soll dauerhaft erleichtert werden. Kinder, die Zeugen häuslicher Gewalt wurden, erhalten eine Prozessbegleitung.", "Zum Abschluss der diesjährigen Aktion \"16 Tage gegen Gewalt\" hat Justizministerin Alma Zadic (Grüne) angekündigt, den Opferschutz weiter auszubauen. So soll die Möglichkeit einer Vertretung bei der Einstweiligen Verfügung nun zur Dauerregel werden:", "Demnach können Opferschutzeinrichtungen und Interventionsstellen im Namen Betroffener den Antrag auf Einstweilige Verfügung auch elektronisch - im Elektronischen Rechtsverkehr - bei Gericht einbringen.  :", "Die betroffene Person muss der Opferschutzeinrichtung hierzu eine Vollmacht erteilen. Umgesetzt wird diese Maßnahme im Rahmen des Exekutionsrechts (Begutachtung bis 7. Jänner). \"Das ist eine enorme Erleichterung für Frauen, weil sich viele nicht selbst trauen, zu Gericht zu gehen.", "Das geht per E-Mail-Kontakt oder telefonisch bei der Opferschutzeinrichtung. Wir beobachten, dass es wesentlich einfacher ist für Frauen\", erklärte Zadic. Im Zuge der Covid19-Verordnung waren bereits im Frühjahr leichtere Wege zur Einstweiligen Verfügung ermöglicht worden.", "Personen in Heim-Quarantäne können Polizisten den Antrag auf Einstweilige Verfügung mitgeben, die ihn dann an das Gericht weiterleiten. Die Verordnung läuft am 31.  Dezember 2020 aus und soll aufgrund positiver Erfahrungsberichte verlängert werden.", "Prozessbegleitung für Opfer von \"Hass im Netz\" Zadic verwies auch auf das Paket gegen \"Hass im Netz\", in Zuge dessen minderjährige Kinder, die Zeugen häuslicher Gewalt wurden, psychosoziale und juristische Prozessbegleitung erhalten.", "Prozessbegleitung gibt es künftig auch für Opfer von \"Hass im Netz\"-Delikten wie Cybermobbing aber auch Stalking. \"Opferschutzeinrichtungen haben das seit Jahrzehnten gefordert\", so die Ministerin. Das Paket wird am Donnerstag im Nationalrat beschlossen.", "Die Kampagne \"16 Tage gegen Gewalt\" endet am 10.  Dezember, am Tag davor trifft die Ministerin noch mit der \"Allianz gewaltfrei leben\" zusammen, um den weiteren Ausbau des Opferschutzes zu diskutieren.", "Sie gab zu bedenken, dass 2019 39 Frauen und im Jahr davor 41 Frauen ermordet wurden. 2014 seien es 19 gewesen, die Zahl habe sich inzwischen verdoppelt. Zadic erinnerte auch daran, dass im Justizbudget 2021 für Opferschutzorganisationen ein Plus von 4,2 Mio. Euro vorgesehen ist." ],
  "articleContentTranslated" : [ "يجب أن يكون الطريق إلى الأمر القضائي أسهل على المدى الطويل. يحصل الأطفال الذين تعرضوا للعنف المنزلي على الدعم القانوني.", "في نهاية حملة هذا العام \"16 يومًا ضد العنف\" ، أعلنت وزيرة العدل ألما زادك (حزب الخضر) أنها ستواصل توسيع حماية الضحايا. أصبحت إمكانية التمثيل في حالة الأمر الزجري الآن قاعدة دائمة:", "ووفقًا لذلك ، يمكن لمؤسسات حماية الضحايا ومراكز التدخل أيضًا تقديم طلب للحصول على أمر قضائي مؤقت إلكترونيًا - في الاتصال القانوني الإلكتروني - إلى المحكمة نيابة عن المتضررين. :", "يجب أن يعطي الشخص المعني وكالة حماية الضحية توكيلًا رسميًا لهذا الغرض. سيتم تنفيذ هذا الإجراء في إطار قانون الإنفاذ (التقييم بحلول 7 يناير). \"هذا مصدر ارتياح كبير للنساء لأن العديد منهن لا يجرؤن على الذهاب إلى المحكمة.", "يمكن القيام بذلك عبر البريد الإلكتروني أو عبر الهاتف في منشأة حماية الضحايا. نحن نلاحظ أن الأمر أسهل بكثير بالنسبة للنساء \"، أوضح زاديتش. في سياق قانون Covid19 ، تم بالفعل إتاحة طرق أسهل للحصول على أمر قضائي في الربيع.", "يمكن للأشخاص الموجودين في الحجر الصحي في المنزل تسليم طلب إصدار أمر مؤقت إلى الشرطة ، والتي تقوم بعد ذلك بإحالته إلى المحكمة. تنتهي صلاحية اللائحة في 31 ديسمبر 2020 ويجب تمديدها بسبب تقارير التجارب الإيجابية.", "الدعم القانوني لضحايا \"الكراهية على الإنترنت\" أشار زاديتش أيضًا إلى حزمة مناهضة \"الكراهية عبر الإنترنت\" ، والتي يتلقى خلالها الأطفال دون السن القانونية الذين شاهدوا العنف المنزلي الدعم النفسي والاجتماعي والقانوني.", "في المستقبل ، سيكون هناك أيضًا دعم قانوني لضحايا جرائم \"الكراهية عبر الإنترنت\" مثل التسلط عبر الإنترنت وكذلك المطاردة. وقال الوزير \"منظمات حماية الضحايا دعت إلى هذا منذ عقود\". وسيتم تحديد الصفقة في المجلس الوطني يوم الخميس.", "وتنتهي حملة \"16 يومًا ضد العنف\" في 10 ديسمبر ، وفي اليوم السابق للقاء الوزير سيلتقي مع \"التحالف من أجل العيش اللاعنفي\" لمناقشة توسيع نطاق حماية الضحايا.", "وأشارت إلى مقتل 39 امرأة في 2019 و 41 امرأة في العام السابق. في عام 2014 كان هناك 19 ، تضاعف العدد منذ ذلك الحين. كما ذكّر زاديتش بأن الميزانية القضائية لعام 2021 لمنظمات حماية الضحايا تخطط لزيادة 4.2 مليون يورو." ]
}