{
  "id" : "ozPZ8cKA",
  "url" : "https://www.diepresse.com/5916767/Planung_Anschober-will-Regeln-fuer-Freitesten-Anfang-Jaenner?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T11:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/5/f/5916767/804A5E5D-7CAC-4203-A7D0-CCF860D64DE6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober will Regeln für \"Freitesten\" Anfang Jänner verkünden",
  "articleTitleTranslated" : "أنشوبر تريد الإعلان عن قواعد \"السباحة الحرة\" في بداية شهر يناير",
  "articleContent" : [ "Wer negativ getestet wird, für den endet der Lockdown schon am 18.  Jänner. Im Falle eines weiteren soll es für Geimpfte keine Vergünstigungen geben, sagt der Gesundheitsminister.", "Gesundheitsminister Rudolf Anschober (Grüne) will die Regeln für das Freitesten aus dem Lockdown in der ersten Jänner-Woche vorstellen. Das sagte der Ressortchef bei seiner Jahresrückblicks-Pressekonferenz am Dienstag.", "Pläne, für Geimpfte im Falle eines weiteren Lockdowns Vergünstigungen anzubieten, gebe es nicht, betonte er. Auch will der Minister keine schärferen Maßnahmen, sollte die Impfbereitschaft nicht steigen - er setzt auf Aufklärung.", "Man arbeite gerade an den Regeln für die Zeit nach dem für Mitte Jänner (15.-17. Jänner) geplanten \"Freitesten\" aus dem harten Lockdown. Durch einen negativen Test soll man ja - wie bereits verkündet - den Lockdown eine Woche vor dem geplanten Ende (24.", "Jänner) beenden können und dann Angebote wie etwa Gastronomie-Besuche bereits nutzen können. Anfang Jänner soll auch die zuletzt heiß diskutierte Frage der Kontrollen geklärt sein.", "\"Keine strengeren Maßnahmen betreffend den Impfungen\" Für jene, die sich gegen das Coronavirus impfen lassen, sind keine Vergünstigungen geplant. \"Wir haben da keine Planung\", sagte Anschober.", "Zuvor hatte Vorarlbergs Landessanitätsdirektor Wolfgang Grabher in den \"Voralberger Nachrichten\" erklärt, vom Bund sei eine Verordnung in Aussicht gestellt, die Geimpften Vergünstigungen bei einem weiteren Lockdown bringen soll.", "Die Frage, ob angesichts der laut Umfragen geringen Impfbereitschaft eventuell doch schärfere Schritte möglich sein könnten, um Herdenimmunität zu erreichen, verneinte Anschober entschieden. \"Wir planen keine strengeren Maßnahmen betreffend den Impfungen, sondern eine ehrliche Information.\"", "Es gehe darum, die breite Mehrheit - die hinsichtlich der Impfung noch unentschieden ist - zu überzeugen. \"Da hilft nur eines: Aufklärung und Information.\"", "Zum Impfplan sagte der Minister, im Detail seien noch Änderungen möglich, je nachdem, wann weitere Impfstoffe zugelassen werden und wann die Lieferungen dann möglich sind.", "Angesprochen auf die Empfehlungen des Nationalen Impfgremiums zur Priorisierung, wonach Impfungen etwa von Häftlinge noch vor der Gruppe der Lehrer vorgesehen sind, sagte Anschober: \"Es hat wenig Sinn, eine Konkurrenzsituation zu entwickeln, wer welche Priorität hat.", "Wir wollen jene, die am akutesten in einer Risikosituation sind, vorrangig behandeln.\" Dies sei auch europaweit Konsens. An den Priorisierungen könne sich noch etwas ändern, am Grundablauf aber nicht. Dieser laute, zuerst die Risikogruppen zu impfen.", "Ziel müsse sein, dass ab April mit der Impfung \"in die Breite\" gegangen werden kann - \"und auch jene geimpft werden können, die nicht zur Risikogruppe gehören\". Bis zum Sommer müsse für jeden Interessierten ein Impfangebot garantiert werden können.", "\"Wir haben ausreichend Impfstoff. Es ist nicht eine Frage der Menge, sondern des Zeitpunkts: Wann kommt die Zulassung und wann die entsprechende Lieferung.\" Mit Beginn des Jahres hofft Anschober auf Zulassung eines zweiten Impfstoffes, sagte er.", "E-Impfpass kommt, Mutter-Kind-Pass wird novelliert Im Rückblick sprach Anschober von einem \"sehr schwierigem Jahr für uns alle\". Die Herausforderung sei dadurch gekennzeichnet gewesen, \"dass es ein völlig neues Virus war und keine Erfahrung gegeben hat.", "Österreich war auf diese Pandemie nicht vorbereitet, ganz Europa nicht.“ Gleichzeitig betonte der Minister den erlebten Zusammenhalt. Erfreulich sei, dass Menschen, die schon bisher in Armutsgefährdung lebten, durch die Pandemie nicht noch stärker gefährdet wurden.", "Er erwarte sich allerdings, dass 2021 die Folgen der Rezession noch deutlich spürbarer werden.", "Ein wesentlicher Punkt der Sozialpolitik 2021 sei es daher, einen Nationaler Aktionsplan zur drastischen Verringerung der Armut zu erstellen - mit den Schwerpunkten auf Kinderarmut und Altersarmut bei Frauen.", "Zwar werde das erste Halbjahr 2021 im Zeichen der Begrenzung der Pandemie stehen, es gelte aber auch andere Projekte umzusetzen, sagte der Minister. So werde es u.a. eine Novelle des Mutter-Kind-Passes geben und der Elektronische Impfpass soll in den ersten drei Monaten 2021 ausgerollt werden.", "Auch verwies Anschober auf die geplante Pflege-Reform, bei der vor allem die Ausbildung massiv erweitert werden soll. Auch gelte es, 2021 den Nationalen Aktionsplan für Menschen mit Behinderungen aufzustellen, sagte Anschober.", "Verstärken will er auch den Konsumentenschutz - und im Bereich des Tierschutzes plant Anschober Verbesserungen bei den Transporten und den Haltungsformen." ],
  "articleContentTranslated" : [ "بالنسبة لأولئك الذين اختبروا نتائج سلبية ، ينتهي الإغلاق في 18 يناير. في حالة أخرى ، يجب ألا تكون هناك تخفيضات للمُلقحين ، حسب وزير الصحة.", "يريد وزير الصحة رودولف أنشوبر (الخضر) تقديم قواعد تحرير نفسك من الإغلاق في الأسبوع الأول من شهر يناير. صرح بذلك رئيس القسم في مؤتمر المراجعة السنوي الذي عقده يوم الثلاثاء.", "وأكد أنه لا توجد خطط لتقديم خصومات للأشخاص الذين تم تطعيمهم في حالة المزيد من الإغلاق. الوزير أيضا لا يريد أي إجراءات أكثر صرامة إذا لم تزداد الرغبة في التطعيم - فهو يعتمد على التعليم.", "إنهم يعملون حاليًا على القواعد الخاصة بالوقت بعد \"الاختبار المجاني\" من الإغلاق الصعب المخطط له في منتصف يناير (15-17 يناير). يجب أن يتم إغلاق الاختبار السلبي - كما تم الإعلان عنه بالفعل - قبل أسبوع واحد من النهاية المخطط لها (24.", "كانون الثاني (يناير)) ويمكن بعد ذلك بالفعل استخدام العروض مثل زيارات المطاعم. في بداية شهر كانون الثاني (يناير) ، ينبغي أيضًا حل آخر قضية ضوابط مثيرة للجدل.", "\"لا توجد إجراءات أكثر صرامة فيما يتعلق بالتطعيمات\" بالنسبة لأولئك الذين يتم تطعيمهم ضد فيروس كورونا ، لا يتم التخطيط لتخفيضات. قال أنشوبر: \"ليس لدينا تخطيط\".", "وكان المدير الطبي لولاية فورارلبرغ ، وولفجانج جرابير ، قد قال سابقًا في صحيفة \"فورالبيرجر ناشريختن\" إن الحكومة الفيدرالية قد وعدت بمرسوم من شأنه أن يجلب فوائد اللقاحات للأشخاص في حالة حدوث إغلاق آخر.", "عندما سئل أنشوبر عما إذا كان من الممكن اتخاذ خطوات أكثر صرامة لتحقيق مناعة القطيع ، في ضوء الاستعداد المنخفض للتلقيح وفقًا للاستطلاعات. \"نحن لا نخطط لأية إجراءات أكثر صرامة فيما يتعلق بالتطعيمات ، بل معلومات صادقة\".", "إنها مسألة إقناع الغالبية العظمى - الذين ما زالوا مترددين بشأن التطعيم. \"شيء واحد فقط يساعد: التعليم والمعلومات\".", "فيما يتعلق بخطة التطعيم ، قال الوزير إن التغييرات لا تزال ممكنة بالتفصيل ، اعتمادًا على وقت الموافقة على مزيد من اللقاحات ومتى يكون التسليم ممكنًا.", "وعندما سئل عن توصيات مجلس التطعيم الوطني لتحديد الأولويات ، والتي بموجبها يتم التخطيط للتطعيمات ، على سبيل المثال ، للسجناء أمام مجموعة المعلمين ، قال أنشوبر: \"ليس من المنطقي تطوير وضع تنافسي فيما يتعلق بمن له الأولوية.", "نريد أن نعطي الأولوية لأولئك الذين هم أكثر حدة في وضع الخطر. \"هذا أيضًا إجماع في جميع أنحاء أوروبا. لا يزال هناك شيء يمكن تغييره في تحديد الأولويات ، ولكن ليس في العملية الأساسية. وهذا لتطعيم المجموعات المعرضة للخطر أولاً.", "يجب أن يكون الهدف هو أنه يمكن \"توسيع\" التطعيم اعتبارًا من أبريل - \"ويمكن أيضًا تطعيم أولئك الذين لا ينتمون إلى مجموعة الخطر\". يجب ضمان عرض التطعيم لجميع المهتمين بحلول الصيف.", "\"لدينا لقاح كاف. المسألة ليست الكمية ، ولكن التوقيت: متى ستأتي الموافقة ومتى سيأتي التسليم المناسب.\" وقال إن أنشوبر تأمل في بداية العام في الموافقة على لقاح ثان.", "بطاقة التطعيم الإلكتروني قادمة ، ويتم تعديل بطاقة الأم والطفل. وفي وقت لاحق ، تحدث أنشوبر عن \"عام صعب للغاية بالنسبة لنا جميعًا\". وتميز التحدي بأنه \"فيروس جديد تماما وليس لديه خبرة.", "لم تكن النمسا مستعدة لهذا الوباء ، وليس كل أوروبا. ”وفي الوقت نفسه ، أكد الوزير على التماسك الذي عاشوه. إنه لمن دواعي السرور أن الأشخاص الذين عاشوا بالفعل في خطر الفقر لم يكونوا أكثر عرضة لخطر الوباء.", "ومع ذلك ، فإنه يتوقع أن تصبح آثار الركود أكثر وضوحًا في عام 2021.", "وبالتالي ، فإن النقطة الرئيسية للسياسة الاجتماعية في عام 2021 هي وضع خطة عمل وطنية للحد بشكل كبير من الفقر - مع التركيز على فقر الأطفال والفقر بين النساء في سن الشيخوخة.", "قال الوزير إنه على الرغم من أن النصف الأول من عام 2021 سيهيمن عليه الحد من الوباء ، إلا أن هناك حاجة إلى تنفيذ مشاريع أخرى. لذلك ، من بين أمور أخرى تعديل جواز سفر الأم والطفل وإصدار بطاقة التطعيم الإلكترونية في الأشهر الثلاثة الأولى من عام 2021.", "أشار أنشوبر أيضًا إلى الإصلاح التمريضي المخطط له ، والذي يجب قبل كل شيء توسيع التدريب فيه بشكل كبير. وقالت أنشوبر إنه من المهم أيضًا وضع خطة عمل وطنية للأشخاص ذوي الإعاقة في عام 2021.", "كما أنه يريد تعزيز حماية المستهلك - وفي مجال رعاية الحيوانات ، تخطط أنشوبر لإدخال تحسينات في النقل وتربية الحيوانات." ]
}