{
  "id" : "OZqSJETU",
  "url" : "https://kurier.at/wirtschaft/richtige-entscheidung-twitter-chef-verteidigt-trump-bann/401155425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T06:39:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871283/46-174052590.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Richtige Entscheidung\": Twitter-Chef verteidigt Trump-Bann",
  "articleTitleTranslated" : "\"القرار الصائب\": رئيس تويتر يدافع عن حظر ترامب",
  "articleContent" : [ "Twitter-Chef Jack Dorsey hat die dauerhafte Verbannung von US-Präsident Donald Trump von dem Kurznachrichtendienst verteidigt. \"Ich glaube, dass dies die richtige Entscheidung für Twitter war\", schrieb Dorsey am Mittwoch (Ortszeit) in dem sozialen Netzwerk.", "Der in San Francisco ansässige Kurznachrichtendienst hatte in der vergangenen Woche Trumps Konto mit 88 Millionen Anhängern entfernt, weil er die Gefahr weiterer Gewalt durch Anhänger des Präsidenten sah, die zuvor das Kapitol gestürmt hatten.", "\"Wir befanden uns in einer außergewöhnlichen und unhaltbaren Situation, die uns dazu zwang, alle unsere Maßnahmen auf die öffentliche Sicherheit zu konzentrieren\", erklärte Dorsey.", "\"Offline-Schäden als Folge von Online-Rede sind nachweislich real, und das ist es, was unsere Politik und Durchsetzung vor allem antreibt.\" Das Verbot wurde von einigen Republikanern kritisiert. Sie sehen das Recht des Präsidenten auf freie Meinungsäußerung beschnitten.", "Auch Bundeskanzlerin Angela Merkel mahnte über ihren Sprecher, dass die Gesetzgeber und nicht private Unternehmen über mögliche Einschränkungen der freien Meinungsäußerung entscheiden sollten.", "Twitter hatte am Freitag Trumps privaten Account dauerhaft gesperrt - wenige Tage nach dem Sturm aufs Kapitol durch dessen Anhänger. Aufgebrachte Trump-Befürworter hatten am Mittwoch voriger Woche das Kapitol, den Sitz des amerikanischen Parlaments, erstürmt.", "Fünf Menschen - darunter ein Polizist - starben im Zusammenhang mit den Ausschreitungen. Trump hatte zuvor Tausende seiner Anhänger über seine Social-Media-Kanäle aufgefordert, zum Kapitol zu marschieren, wo die Wahl seines Rivalen Joe Biden gerade offiziell bestätigt werden sollte." ],
  "articleContentTranslated" : [ "دافع رئيس تويتر ، جاك دورسي ، عن الإبعاد الدائم للرئيس الأمريكي دونالد ترامب من خدمة الرسائل القصيرة. وكتب دورسي يوم الأربعاء (بالتوقيت المحلي) على شبكة التواصل الاجتماعي \"أعتقد أن هذا كان القرار الصحيح بالنسبة لتويتر\".", "أزالت خدمة الرسائل القصيرة ومقرها سان فرانسيسكو حساب متابعي ترامب البالغ 88 مليونًا الأسبوع الماضي لأنها رأت تهديدًا بمزيد من العنف من أنصار الرئيس الذين اقتحموا مبنى الكابيتول سابقًا.", "قال دورسي: \"وجدنا أنفسنا في وضع غير عادي لا يمكن تحمله أجبرنا على تركيز كل أعمالنا على السلامة العامة\".", "\"ثبت أن الضرر غير المتصل بالإنترنت الناجم عن الكلام عبر الإنترنت حقيقي ، وهذا هو ما يدفع سياساتنا وإنفاذنا قبل كل شيء.\" وانتقد بعض الجمهوريين الحظر. إنهم يرون أن حق الرئيس في حرية التعبير مقيد.", "كما حذرت المستشارة أنجيلا ميركل من خلال المتحدث باسمها من أنه يجب على المشرعين وليس الشركات الخاصة اتخاذ قرار بشأن القيود المحتملة على حرية التعبير.", "حظر موقع تويتر حساب ترامب الخاص بشكل دائم يوم الجمعة - بعد أيام قليلة من اقتحام أنصاره مبنى الكابيتول. اقتحم أنصار ترامب الغاضبون مبنى الكابيتول ، مقر البرلمان الأمريكي ، يوم الأربعاء من الأسبوع الماضي.", "توفي خمسة أشخاص - من بينهم ضابط شرطة - على خلفية أعمال الشغب. وكان ترامب قد حث في السابق الآلاف من مؤيديه عبر قنوات التواصل الاجتماعي الخاصة به على السير في مسيرة إلى مبنى الكابيتول ، حيث كان انتخاب منافسه جو بايدن على وشك التأكيد رسميًا." ]
}