{
  "id" : "oZsN67lw",
  "url" : "https://kurier.at/chronik/oesterreich/live-details-zum-lockdown-im-osten-werden-verkuendet/401330622",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T18:11:28Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5924133/46-176613665.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown im Osten Österreichs ab Gründonnerstag - hier sind die Details",
  "articleTitleTranslated" : "إغلاق في شرق النمسا بدءًا من خميس العهد - إليكم التفاصيل",
  "articleContent" : [ "Es war ein zähes Ringen beim \"Ostgipfel\" im Gesundheitsministerium, und erst am späten Abend gab es ein Ergebnis. Verkündet wurde dieses bei einer Pressekonferenz von Gesundheitsminister Rudolf Anschober gemeinsam mit den Landeshauptleuten Michael Ludwig, Johanna Mikl-Leitner und Hans-Peter Doskozil.", "Wien, Niederösterreich und das Burgenland sollen ab Gründonnerstag, den 1. April, bis 6. April in den harten Lockdown. Grund sind die hohen Infektionszahlen und die drohende Überbelastung der Intensivstationen im Osten Österreichs.", "Die wichtigsten Maßnahmen:", "Die körpernahen Dienstleister wie Friseure sind in dieser Zeit wieder geschlossen Geschlossen ist auch der Handel - bis auf Geschäfte des täglichen Bedarfs wie Supermärkte oder Apotheken Wenn der Handel ab 7. wieder aufsperrt, soll es Zugangstests geben, so wie derzeit etwa beim Friseur Draußen soll FFP2-Maskenpflicht herrschen, und zwar in Bereichen, in denen es zu Menschenansammlungen kommt Diese FFP2-Maskenpflicht herrscht auch in geschlossenen Innenräumen, wenn man nicht alleine ist In den Betrieben soll ein Mal pro Woche getestet werden, auch das Homeoffice soll intensiviert werden An den Schulen gibt es nach den Osterferien für den Rest der Woche Distance Learning (bis 9.4.)  :", "Tests für Pendler gelten nur noch 72 Stunden, es braucht also zwei Tests pro Woche An den Grenzen zu \"Risikogebieten\" wie Tschechien, der Slowakei und Ungarn soll verstärkt kontrolliert werden Die Ausgangsbeschränkungen gelten wieder rund um die Uhr Von Familienbesuchen und Reisen zu Ostern wird abgeraten Die Rufe der Landeshauptleute gingen zuletzt eher in Richtung Öffnungsschritte.  ", "Angesichts der Zahlen rieten Experten aber zum Gegenteil. Gesundheitsminister Rudolf Anschober erklärte bei der Pressekonferenz, er wäre selbst gerne \"in Bälde in einem Schanigarten gesessen\", aber: \"Jetzt ist nicht die Zeit dazu.\"", "Es gehe nun darum, einen Wellenbrecher zu produzieren, um die dritte Welle wieder abzuflachen. In einer Woche soll es wieder ein Gespräch geben, um die Ergebnisse zu evaluieren.", "Wiens Bürgermeister Michael Ludwig erklärte: Dass die Ostregion derzeit stärker von Infektionen betroffen ist, liege an der Nähe zu Ländern wie Tschechien oder Slowakei, wo die britische Mutation besonders stark verbreitet ist.", "Was die Schanigärten-Saison betrifft, dämpft Ludwig die Erwartungen: \"Das wird wohl in den kommenden sechs bis acht Wochen nichts werden. Jetzt müssen wir schauen, dass möglichst viele Menschen geimpft werden.\"", "Die Landeshauptleute dürften hart verhandelt haben: Ursprünglich waren offenbar zwei Wochen Lockdown angedacht. Man habe sich aber \"bewusst dagegen entschieden\", sagte Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner.", "Man einigte sich auf eine nur wenige Tage andauernde \"Ruhephase\", oder eine \"Cool Down Phase\", wie Gesundheitsminister Anschober es ausdrückte. Der burgenländische Landeshauptmann Hans-Peter Doskozil lobte die neue Diskussionskultur zwischen Bund und Ländern.", "Er, der vor Kurzem selbst noch Lockerungen gefordert hatte, begrüßt die Schritte, die nun vereinbart wurden. \"Niemand in der Politik will verantwortlich sein, dass jemand, der ein Intensivbett braucht, keines bekommt.\"", "Und wenn es um die Eindämmung des Virus geht, betonte er: \"Nicht nur wir vier, die wir hier stehen, haben eine Verantwortung, sondern alle.\"" ],
  "articleContentTranslated" : [ "لقد كان صراعا قاسيا في \"قمة الشرق\" في وزارة الصحة ، ولم تتحقق نتيجة حتى وقت متأخر من المساء. أعلن ذلك في مؤتمر صحفي لوزير الصحة رودولف أنشوبر مع المحافظين مايكل لودفيج وجونا ميكل-ليتنر وهانس بيتر دوسكوزيل.", "يجب أن تدخل فيينا والنمسا السفلى وبورغنلاند في إغلاق صارم من خميس ماوندي ، 1 أبريل ، إلى 6 أبريل. الأسباب هي ارتفاع عدد الإصابات وخطر التحميل الزائد على وحدات العناية المركزة في شرق النمسا.", "أهم الإجراءات:", "يتم إغلاق مزودي خدمة احتضان الجسم مثل مصففي الشعر مرة أخرى خلال هذا الوقت ، كما يتم إغلاق التجارة أيضًا - باستثناء المحلات المخصصة للاحتياجات اليومية مثل محلات السوبر ماركت أو الصيدليات ، وإذا تم فتح التجارة مرة أخرى من اليوم السابع ، فيجب إجراء اختبارات دخول ، مثل حاليا الحال مع تصفيف الشعر خارج FFP2 -Masking إلزامية في المناطق التي توجد فيها الحشود. هذه اخفاء FFP2 إلزامي أيضا في الغرف المغلقة مغلقة عندما لا تكون وحدها، ويجب أن يتم اختبار من مرة واحدة في الأسبوع في الشركات، و وينبغي أيضا تكثيف زارة الداخلية في المدارس هناك التعلم عن بعد لبقية أيام الأسبوع بعد عطلة عيد الفصح (حتى 9 أبريل):", "أصبحت اختبارات الركاب صالحة الآن لمدة 72 ساعة فقط ، لذلك يجب إجراء اختبارين في الأسبوع على الحدود مع \"مناطق الخطر\" مثل جمهورية التشيك وسلوفاكيا والمجر. تنطبق قيود الخروج مرة أخرى على مدار الساعة. العائلات الزائرة والسفر في عيد الفصح لا يشجع على دعوات من المحافظين اتجهت مؤخرا نحو خطوات الافتتاح.", "وبالنظر إلى الأرقام ، نصح الخبراء عكس ذلك. وقال وزير الصحة رودولف أنشوبر في المؤتمر الصحفي إنه كان يود \"الجلوس في حديقة حانة في المستقبل القريب\" ، لكنه: \"الآن ليس الوقت المناسب\".", "إنها الآن مسألة إنتاج كاسر أمواج لتسطيح الموجة الثالثة مرة أخرى. ستكون هناك مقابلة أخرى في غضون أسبوع لتقييم النتائج.", "وأوضح عمدة فيينا مايكل لودفيج: حقيقة أن المنطقة الشرقية أكثر تضررا حاليا بالعدوى ترجع إلى قربها من دول مثل جمهورية التشيك أو سلوفاكيا ، حيث تنتشر الطفرة البريطانية بشكل خاص.", "أما بالنسبة لموسم الحانات ، فإن لودفيج يخفف من التوقعات: \"من المحتمل ألا ينجح في الأسابيع الستة إلى الثمانية القادمة. الآن علينا أن نرى أن أكبر عدد ممكن من الناس يتم تطعيمهم.\"", "من المحتمل أن يكون الحكام قد تفاوضوا بجد: في الأصل ، كان من الواضح أنه تم التخطيط لإغلاق لمدة أسبوعين. وقالت جوانا ميكل-لايتنر ، حاكم النمسا السفلى ، إنهم \"اتخذوا قرارا واعيا ضدها\".", "واتفقوا على \"مرحلة راحة\" تستمر بضعة أيام فقط ، أو \"مرحلة تهدئة\" ، كما قال وزير الصحة أنشوبر. أشاد حاكم بورغنلاند هانز بيتر دوسكوزيل بالثقافة الجديدة للنقاش بين الحكومة الفيدرالية والولايات الفيدرالية.", "وهو الذي دعا مؤخرا للتخفيف عن نفسه ، يرحب بالخطوات التي تم الاتفاق عليها الآن. \"لا أحد في السياسة يريد أن يكون مسؤولاً عن عدم حصول الشخص الذي يحتاج إلى سرير للعناية المركزة على سرير\".", "وعندما يتعلق الأمر باحتواء الفيروس ، أكد: \"ليس فقط نحن الأربعة الواقفون هنا يتحملون المسؤولية ، ولكن الجميع يتحملون المسؤولية\"." ]
}