{
  "id" : "oZVi0p6f",
  "url" : "https://kurier.at/politik/inland/budget-2021-staerkster-einbruch-seit-dem-zweiten-weltkrieg/401100186",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:23:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Budget 2021: Stärkster Einbruch seit dem Zweiten Weltkrieg",
  "articleTitleTranslated" : "ميزانية 2021: أسوأ ركود منذ الحرب العالمية الثانية",
  "articleContent" : [ "Wie schon heuer ist auch das Budget 2021 durch die Coronakrise geprägt.  Die Regierung rechnet bei Ausgaben von 97,8 Mrd.  Euro und Einnahmen von 75,2 Mrd.  Euro allein auf Bundesebene mit einem Defizit von 22,6 Mrd.", "Euro.  Das sind 1,6 Mrd.  Euro mehr als Mitte Oktober angenommen.  Dazu kommen Länder und Gemeinden, die ebenfalls durch sinkende Steuereinnahmen und steigende Ausgaben belastet werden.", "Gesamtstaatlich ergibt das ein Defizit von 7,1 Prozent der Wirtschaftsleistung.  Defizit von 7,1 Prozent Einen neuen Rekordwert beim laufenden Defizit erwartet das Finanzministerium schon heuer.", "Nach einem leichten Überschuss im Vorjahr droht Bund, Ländern, Gemeinden und Sozialversicherung heuer ein Minus von 9,8 Prozent der Wirtschaftsleistung (Bruttoinlandsprodukt/BIP).", "Die Staatsschulden steigen von 70,5 auf 84,9 Prozent des BIP.  Allerdings stammen diese Prognosen noch von Mitte Oktober und könnten sich noch verschlechtern.  Der zweite Lockdown ist nämlich noch nicht berücksichtigt.", "Für 2021 rechnet das Finanzministerium mit einem Defizit von 7,1 Prozent.  Die Staatsschulden werden damit weiter steigen - auf einen neuen Rekordwert von 87,9 Prozent der Wirtschaftsleistung.", "Das entspricht über 350 Mrd.  Euro.  Ausschlaggebend für das anhaltend hohe Defizit sind sowohl die starken Mehrausgaben für die Coronakrise - insbesondere für die hohe Arbeitslosigkeit, die Kurzarbeit und die Wirtschaftshilfen - als auch die wegen der Wirtschaftskrise verringerten Einnahmen.", "Anhaltend hohe Kosten für Arbeitsmarkt Laut Berechnungen des Fiskalrates vom Oktober handelt es sich um den stärksten Einbruch der Staatseinnahmen seit dem Zweiten Weltkrieg.", "Mittels Abänderungsantrag haben ÖVP und Grüne die Einnahmenschätzung für 2021 im Budgetausschuss noch einmal um 1,1 Mrd.  Euro auf 75,2 Mrd.  Euro nach unten korrigiert.", "Bei den Ausgaben (in Summe 98,8 Mrd.  Euro) führt die Krise u.a. zu anhaltend hohen Kosten im Bereich Arbeitsmarkt.  Hier sind (inklusive Arbeitslosengeld und Schulungen) in Summe 11,75 Mrd.", "Euro vorgesehen.  Der Pensionszuschuss des Bundes steigt (wegen der sinkenden Beitragseinnahmen) auf 12,56 Mrd.  Euro.  Beide Werte wurden im Ausschuss nach oben korrigiert.", "Für die Kurzarbeit, die noch bis Ende März 2021 läuft, sollen im kommenden Jahr noch 1,5 Mrd.  Euro fließen.  Für heuer wurden (Stand vorige Woche) zehn Mrd.  Euro bewilligt.", "Schwerpunkte Die von der Regierung geplanten neuen Schwerpunkte nehmen sich angesichts dieser Milliardenbeträge zur Krisenbewältigung vergleichsweise bescheiden aus: 410 Mrd.", "Euro soll es für die angekündigte \"Arbeitsstiftung\" geben, 190 Mio.  Euro erhält das Bundesheer, das Außenministerium erhält 51 Mio.  Euro für Entwicklungs- und Auslandshilfe sowie IT und für die Justiz gibt es 52 Mio.", "Euro - u.a. für die Rechtsberatung in der neuen Asyl-Betreuungsagentur und für Initiativen gegen \"Hass im Netz\".  Das Sozialministerium erhält 89 Mio.  Euro für Projekte zu Pflege, Demenz und Behinderung.", "Und in der Wissenschaft sind 103 Mio.  Euro für Forschung und Fachhochschulen vorgesehen.  Fortgesetzt wird die schon länger laufende Aufstockung der Polizei." ],
  "articleContentTranslated" : [ "كما كان الحال هذا العام ، ستتأثر ميزانية 2021 أيضًا بأزمة كورونا. مع إنفاق 97.8 مليار يورو وإيرادات 75.2 مليار يورو على المستوى الفيدرالي وحده ، تتوقع الحكومة عجزًا قدره 22.6 مليار يورو.", "اليورو. وهذا يزيد بمقدار 1.6 مليار يورو عما كان متوقعًا في منتصف أكتوبر. بالإضافة إلى ذلك ، هناك ولايات وبلديات مثقلة أيضًا بتراجع الإيرادات الضريبية وزيادة الإنفاق.", "على الصعيد الوطني ، ينتج عن ذلك عجز بنسبة 7.1 في المائة من الناتج الاقتصادي. عجز بنسبة 7.1 في المئة وتتوقع وزارة المالية رقما قياسيا جديدا للعجز الحالي هذا العام.", "بعد تحقيق فائض طفيف في العام السابق ، أصبحت السلطات الفيدرالية وسلطات الولايات والسلطات المحلية والضمان الاجتماعي مهددة بانخفاض 9.8 في المائة من الناتج الاقتصادي (الناتج المحلي الإجمالي / الناتج المحلي الإجمالي) هذا العام.", "سيرتفع الدين القومي من 70.5٪ إلى 84.9٪ من الناتج المحلي الإجمالي. ومع ذلك ، فإن هذه التوقعات تبدأ من منتصف أكتوبر وقد تزداد سوءًا. لم يتم أخذ الإغلاق الثاني في الاعتبار.", "وزارة المالية تتوقع عجزا بنسبة 7.1٪ لعام 2021. سيستمر الدين الوطني في الارتفاع - إلى مستوى قياسي جديد يبلغ 87.9 في المائة من الناتج الاقتصادي.", "وهذا يعادل أكثر من 350 مليار يورو. من العوامل الحاسمة لاستمرار ارتفاع العجز الإنفاق الإضافي القوي لأزمة كورونا - لا سيما بالنسبة للبطالة المرتفعة والعمل لوقت قصير والمساعدات الاقتصادية - وانخفاض الدخل بسبب الأزمة الاقتصادية.", "استمرار ارتفاع تكاليف سوق العمل وفقًا لحسابات المجلس المالي في أكتوبر ، يعد هذا أسوأ تراجع في الإيرادات الحكومية منذ الحرب العالمية الثانية.", "من خلال تعديل ، قام حزب ÖVP والخضر بمراجعة تقديرات الإيرادات لعام 2021 في لجنة الميزانية مرة أخرى بمقدار 1.1 مليار يورو إلى 75.2 مليار يورو.", "من حيث الإنفاق (بإجمالي 98.8 مليار يورو) ، أدت الأزمة إلى بتكاليف سوق العمل المرتفعة باستمرار. هنا (بما في ذلك إعانات البطالة والتدريب) ما مجموعه 11.75 مليار دولار", "قدم اليورو. ارتفع دعم المعاشات الفيدرالية (بسبب انخفاض دخل المساهمة) إلى 12.56 مليار يورو. تم تعديل كلا القيمتين صعودًا في اللجنة.", "بالنسبة للعمل لوقت قصير ، والذي سيستمر حتى نهاية مارس 2021 ، من المفترض أن يتدفق 1.5 مليار يورو أخرى في العام المقبل. لهذا العام (اعتبارًا من الأسبوع الماضي) تمت الموافقة على عشرة مليارات يورو.", "الأولويات تبدو الأولويات الجديدة التي خططت لها الحكومة متواضعة نسبيًا في ضوء هذه المليارات في إدارة الأزمات: 410 مليار.", "ستتلقى \"مؤسسة العمل\" المعلنة 190 مليون يورو ، وستتلقى القوات المسلحة 190 مليون يورو ، وستتلقى وزارة الخارجية 51 مليون يورو للتنمية والمساعدات الخارجية بالإضافة إلى تكنولوجيا المعلومات ، وسيتلقى القضاء 52 مليون يورو.", "اليورو - من بين أمور أخرى للحصول على المشورة القانونية في وكالة رعاية اللجوء الجديدة وللمبادرات ضد \"الكراهية على الإنترنت\". وزارة الشؤون الاجتماعية تتلقى 89 مليون يورو لمشروعات الرعاية والخرف والعجز.", "وفي مجال العلوم ، تم تخصيص 103 مليون يورو للبحوث وجامعات العلوم التطبيقية. وتتواصل الزيادة في عدد ضباط الشرطة ، والتي استمرت لبعض الوقت." ]
}