{
  "id" : "P0EFbewz",
  "url" : "https://kurier.at/sport/fussball/fussball-zweitliga-leader-lafnitz-will-nicht-in-die-bundesliga-aufsteigen/401126229",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T09:16:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4813320/46-172288643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zweitliga-Leader Lafnitz will nicht in die Bundesliga aufsteigen",
  "articleTitleTranslated" : "زعيم الدرجة الثانية لافنيتز لا يريد الانتقال إلى البوندسليجا",
  "articleContent" : [ "Der in der 2. Liga aktuell an der Tabellenspitze liegende SV Lafnitz will den Sprung in die Fußball-Bundesliga nicht wagen. Wie Obmann Bernhard Loidl gegenüber der Kronen Zeitung anmerkte, sei der Aufstieg kein Thema.", "\"Wir sind immer noch eine 1.500-Seelen-Gemeinde, müssen die Kirche im Dorf lassen\", meinte Loidl. Man werde nicht um eine Bundesliga-Lizenz ansuchen. \"Uns fehlen die Infrastruktur und die Voraussetzungen für die Bundesliga.", "Zum Beispiel ins Hartberger Stadion auszuweichen, ist für uns nicht interessant\", führte Loidl aus. Die Oststeirer liegen vor dem Spiel bei Wacker Innsbruck am Freitag nach zwölf Runden zwei Punkte vor dem FC Liefering.", "Salzburgs Nachwuchsteam hat aber ebenso keine Ambitionen, in die höchste Spielklasse aufzusteigen. Der Dritte Austria Klagenfurt liegt acht Zähler hinter Lafnitz und würde dies gerne. Hinter den Kärntnern liegt das Feld der Verfolger nur innerhalb weniger Zähler." ],
  "articleContentTranslated" : [ "لا يريد SV Lafnitz ، الذي يحتل حاليًا صدارة جدول دوري الدرجة الثانية ، القفز إلى البوندسليجا. كما قال رئيس مجلس الإدارة برنارد لويدل لصحيفة كرونين تسايتونج ، لم يكن الارتفاع مشكلة.", "قال لويدل: \"ما زلنا مجتمعًا من 1500 شخص ، علينا مغادرة الكنيسة في القرية\". لن تتقدم بطلب للحصول على رخصة البوندسليغا. \"نحن نفتقر إلى البنية التحتية وشروط البوندسليجا.", "على سبيل المثال ، الذهاب إلى ملعب Hartberger Stadion ليس مثيراً للاهتمام بالنسبة لنا \"، أوضح Loidl. يتقدم Oststeirer بنقطتين على FC Liefering بعد 12 جولة قبل مباراة Wacker Innsbruck يوم الجمعة.", "كما أن فريق شباب سالزبورغ ليس لديه طموحات للتقدم إلى الدرجة الأولى. ثالث النمسا كلاغنفورت يتأخر بفارق ثماني نقاط عن لافنيتز ويود أن يفعل ذلك. خلف كارينثيانز ، يقع ميدان المطاردة على بعد بضع نقاط فقط." ]
}