{
  "id" : "p0FDseDp",
  "url" : "https://kurier.at/sport/fussball/hochrechnung-fuer-die-bundesliga-wsg-tirol-spielt-um-den-europacup-ried-steigt-ab/401327976",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:00:09Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5915379/46-176542024.jpg",
  "imageCopyright" : "APA/EXPA/STEFAN ADELSBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hochrechnung: WSG Tirol spielt um den Europacup, Ried steigt ab",
  "articleTitleTranslated" : "استقراء: WSG Tirol يلعب لكأس أوروبا ، ريد هبط",
  "articleContent" : [ "Das Finale war extrem spannend, in sprichwörtlich letzter Minute ist Hartberg von der Meister- in die Qualifikationsgruppe gepurzelt. Dass die WSG in die Top 6 kommt, ist überraschend, allerdings waren die Tiroler schon zur Halbzeit des Grunddurchgangs als Fünfter oben dabei.", "Überhaupt fällt auf, dass sich wenig geändert hat: Schon nach elf Runden war Salzburg Erster, die Admira Letzter und bis auf einen Teilnehmer (SKN statt WAC) auch die obere Tabellenhälfte ident. © Bild: KURIER Ab dem Osterwochenende geht es in zehn Runden um alles.", "Der KURIER wagt eine Hochrechnung. Jeder Verein hat gegen seine Gruppengegner bereits zwei Mal gespielt. Wie endet die Saison, wenn sich die Ergebnisse so wiederholen würden?", "In der Meistergruppe holt Salzburg 19 Punkte, verteidigt die Führung vor Rapid (18) und wird mit fünf Zählern Vorsprung souverän Meister.", "Der große Gewinner ist die WSG, 15 Punkte (keine Pleite gegen Rapid, LASK und WAC) wären die drittmeisten. © Bild: Kurier Am Ende liegt das Überraschungsteam auf Rang fünf und spielt im Play-off sogar um ein erstmaliges Europacup-Ticket.", "In der Qualifikationsgruppe setzt sich bei Wiederholung der Ergebnisse Hartberg wegen zwei weiterer Siege gegen die Austria durch. © Bild: Kurier Dramatik verspricht der Abstiegskampf ohnehin: In der Hochrechnung fällt Ried auf Platz 12 zurück, zwei Punkte hinter der Admira." ],
  "articleContentTranslated" : [ "كانت المباراة النهائية مثيرة للغاية ، في اللحظة الأخيرة التي يضرب فيها المثل ، هبط هارتبرج من البطولة إلى مجموعة التأهل. حقيقة أن WSG في المراكز الستة الأولى أمر مثير للدهشة ، لكن Tyroleans كانوا بالفعل الخامس في الجزء العلوي في منتصف الطريق خلال الجولة الأساسية.", "بشكل عام، فمن الملاحظ أن شيئا لم يتغير: بعد عشر جولات، وكان سالزبورغ أولا، أدميرا الماضي و، باستثناء مشارك واحد (SKN بدلا من WAC)، وكان النصف العلوي من الجدول كل شيء متطابقة.", "يجرؤ كوريير على الاستقراء. لعب كل ناد بالفعل مرتين ضد خصومه في المجموعة. كيف ينتهي الموسم إذا تكررت النتائج هكذا؟", "في مجموعة الأبطال ، حصل سالزبورغ على 19 نقطة ودافع عن الصدارة من رابيد (18) وأصبح بطلاً بفارق خمس نقاط.", "الفائز الأكبر هو WSG ، وستكون 15 نقطة (بدون خسارة ضد Rapid و LASK و WAC) في المركز الثالث. © Image: Kurier في النهاية ، يحتل الفريق المفاجئ المركز الخامس ويلعب حتى للحصول على تذكرة كأس أوروبا لأول مرة في المباراة الفاصلة.", "في المجموعة التأهيلية ، إذا تكررت النتائج ، يفوز هارتبرج بسبب فوزين آخرين ضد النمسا. © الصورة: كورير دراماتيك يعد بمعركة الهبوط على أي حال: في الاستقراء ، تراجع ريد إلى المركز الثاني عشر بفارق نقطتين خلف أدميرا." ]
}