{
  "id" : "P0skKP22",
  "url" : "https://kurier.at/wirtschaft/forderungen-von-510-mio-euro-im-konkurs-der-ex-meinl-bank/401110113",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:44:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Forderungen von 510 Mio. Euro im Konkurs der Ex-Meinl-Bank",
  "articleTitleTranslated" : "مطالبات بقيمة 510 مليون يورو في إفلاس بنك Ex-Meinl",
  "articleContent" : [ "Der Insolvenzverwalter hat bisher etwa 151 Mio. Euro anerkannt. Gläubigerschützer rechnen mit einem langen Verfahren. Im Insolvenzverfahren der ehemaligen Meinl Bank, die nach dem Entzug der Banklizenz als Anglo Austrian AAB AG firmierte, haben 382 Gläubiger Forderungen in Höhe von 510 Mio.", "Euro am Handelsgericht (HG) Wien angemeldet. Das berichtete der Kreditschutzverband KSV1870 am Donnerstag. Etwa 151 Mio. Euro hat der Insolvenzverwalter als zu Recht bestehend anerkannt, die Gläubigerschützer rechnen mit weiteren Anerkenntnissen und einer langen Verfahrensdauer.", "Strittiger Konkurs Über das Vermögen der früheren Meinl Bank wurde bereits Anfang März ein Konkursverfahren eröffnet. Gegen den Insolvenzeröffnungsbeschluss des Handelsgerichts wurden aber Rechtsmittel eingebracht.", "Insgesamt landete die Konkurssache zweimal vor dem Obersten Gerichtshof (OGH), erinnerte der KSV. Sogar das EU-Gericht (EuG) war zwischenzeitlich mit dem Entzug der Bankkonzession befasst.", "Puncto Konkurs hatten Gläubiger (Kunden) der ehemaligen Meinl Bank, Gerichte und die Finanzmarktaufsicht (FMA) monatelang im Kern darüber gestritten, wer überhaupt berichtigt ist bzw. war, den Konkurs zu beantragen.", "Der Insolvenzeröffnungsbeschluss ist erst seit kurzer Zeit rechtskräftig. Der Insolvenzverwalter habe seine Prüfungen wegen des großen Umfangs der Forderungen noch nicht abschließen können, so der KSV.", "Die Abwicklung der Liquidation des ehemaligen Geldhauses sei sehr komplex. Schwerpunktmäßig prüfe der Insolvenzverwalter, ob die festgestellten Vermögenswerte werthaltig sind.", "Im Wesentlichen gehe es um Kreditforderungen und sonstige Forderungen gegen in- und ausländische Gesellschaften sowie um diverse Beteiligungen. Auch werde im Detail geprüft, ob gegen ehemalige Organe oder Gesellschafter der Ex-Meinl-Bank Ansprüche bestehen.", "\"Der KSV1870 rechnet aus heutiger Sicht mit einer längeren Verfahrensdauer.\" Ob die Gläubiger eine Quotenzahlung bekommen und wenn ja, in welcher Höhe, lasse sich derzeit noch nicht abschätzen.", "Kunden, deren Forderungen von der Einlagensicherung erfasst sind - Guthaben bis 100.000 Euro -, hätten ihr Geld bereits ausbezahlt bekommen. Die Prüfungstagsatzung findet am Donnerstagvormittag am Handelsgericht statt." ],
  "articleContentTranslated" : [ "اعترف مدير الإعسار بحوالي 151 مليون يورو حتى الآن. يتوقع دعاة الدائنون عملية طويلة. في إجراءات إفلاس بنك Meinl السابق ، والتي تم تداولها باسم Anglo Austria AAB AG بعد سحب الترخيص المصرفي ، كان لدى 382 دائناً مطالبات تصل إلى 510 مليون.", "اليورو مسجل في المحكمة التجارية (HG) فيينا. ذكرت جمعية حماية الائتمان KSV1870 يوم الخميس. اعترف مسؤول الإعسار بحوالي 151 مليون يورو على أنها قائمة بشكل شرعي ، ويتوقع حماة الدائنين مزيدًا من الاعترافات وعملية طويلة.", "الإفلاس المثير للجدل فُتحت إجراءات الإفلاس في بداية شهر مارس حول أصول بنك Meinl السابق. ومع ذلك ، تم رفع سبل الانتصاف القانونية ضد قرار المحكمة التجارية بفتح الإفلاس.", "بشكل عام ، تم رفع قضية الإفلاس مرتين أمام المحكمة العليا (OGH) ، كما ذكر KSV. حتى محكمة الاتحاد الأوروبي (EGC) كانت معنية بإلغاء الترخيص المصرفي.", "فيما يتعلق بالإفلاس ، كان الدائنون (عملاء) بنك Meinl السابق والمحاكم وهيئة السوق المالية (FMA) قد جادلوا بشكل أساسي لعدة أشهر حول من تم تصحيحه أو تم تصحيحه لتقديم طلب للإفلاس.", "كان قرار فتح الإفلاس ملزمًا قانونًا فقط لفترة قصيرة. وفقًا لـ KSV ، لم يتمكن مسؤول الإعسار حتى الآن من إكمال اختباراته بسبب الحجم الكبير من المطالبات.", "إن عملية تصفية بيت المال السابق معقدة للغاية. يتحقق مدير الإعسار بشكل أساسي مما إذا كانت الأصول المحددة ذات قيمة.", "بشكل أساسي ، يتعلق الأمر بمطالبات الائتمان والمطالبات الأخرى ضد الشركات المحلية والأجنبية وكذلك الاستثمارات المختلفة. كما سيتم فحصه بالتفصيل ما إذا كانت هناك مطالبات ضد الأجهزة السابقة أو المساهمين في Ex-Meinl-Bank.", "\"من وجهة نظر اليوم ، تتوقع KSV1870 أن تستغرق الإجراءات وقتًا أطول.\" ما إذا كان الدائنون سيحصلون على حصة مدفوعة وإذا كان الأمر كذلك ، فما المبلغ الذي لا يمكن تقديره في الوقت الحالي.", "العملاء الذين يغطي تأمين الودائع مطالباتهم - أرصدة تصل إلى 100000 يورو - كانوا قد تلقوا أموالهم بالفعل. قواعد الامتحان تجري صباح يوم الخميس في المحكمة التجارية." ]
}