{
  "id" : "p0ZAqwgO",
  "url" : "https://kurier.at/sport/wintersport/historischer-erfolg-erster-podestplatz-fuer-bobpilotin-katrin-beierl/401105091",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T09:11:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Historischer Erfolg: Erster Podestplatz für Bobpilotin Katrin Beierl",
  "articleTitleTranslated" : "نجاح تاريخي: أول منصة تتويج لقائدة الزلاجة كاترين بييرل",
  "articleContent" : [ "Die Niederösterreicherin startete in Sigulda mit einem zweiten Platz in die neue Weltcupsaison.  Sigulda ist ein guter Eisboden für das kleine, aber feine österreichische Bob- und Skeletonteam.", "Nachdem am Freitag bereits Skeletonpilotin Janine Flock mit einem souveränen Sieg in die neue Weltcupsaison gestartet war, legte 24 Stunden später Katrin Beierl nach.", "Die Niederösterreicherin steuerte ihren Zweierbob auf den zweiten Rang und landete damit erstmals im Weltcup auf dem Podest. © Bild: APA/EXPA/STEFAN ADELSBERGER Bereits nach dem ersten Lauf waren Beierl und ihre Anschieberin Jennifer Onasanya auf dem zweiten Platz gelegen.", "Im zweiten Lauf stellte die Pilotin dann nicht nur ihr Fahrgefühl, sondern vor allem ihre Nervenstärke unter Beweis.  Unmittelbar vor den Österreicherinnen war der Schweizer Bob gestürzt, das Rennen war mehrere Minuten unterbrochen.", "Doch die 27-Jährige ließ sich nicht beirren und war auch im zweiten Lauf in der Erfolgsspur unterwegs.  Als im Ziel schließlich auf der Anzeigetafel der \"Einser\" aufleuchtete und der ersehnte Podestplatz endlich perfekt war, kannte die Freude bei Katrin Beierl und Jennifer Onasanya keine Grenzen mehr.", "Der Erfolg ist umso bemerkenswerter, da die Vorbereitung auf den Weltcupauftakt alles andere als optimal lief.  Die Österreicherinnen waren mit dem Auto 20 Stunden lang nach Lettland gereist, dort wartete gleich einmal eine Hiobsbotschaft auf das Team.", "Einige Mitglieder der österreichischen Abordnung wurde positiv auf Covid getestet, weshalb der heimische Verband die Herrenteams nach Österreich zurück schicken musste.", "Am Ende fehlte gar nicht einmal so viel auf den Sieg.  Die deutsche Paarung Jamanka/Mark lag nur 13 Hundertstelsekunden vor Beierl.  Am kommenden Wochenende wartet ein weiterer Weltcup in Sigulda." ],
  "articleContentTranslated" : [ "بدأ النمساوي السفلى موسم كأس العالم الجديد في سيغولدا بالمركز الثاني. Sigulda هو سطح جليدي جيد لفريق الزلاجة والهيكل العظمي النمساوي الصغير والرائع.", "بعد أن بدأت طيار الهيكل العظمي جانين فلوك بالفعل الموسم الجديد لكأس العالم بفوز سيادي يوم الجمعة ، حذت كاترين بيرل حذوها بعد 24 ساعة.", "قادت اللاعبة النمساوية السفلى زلاجة زلاجة مؤلفة من رجلين إلى المركز الثاني وهبطت على منصة التتويج لأول مرة في كأس العالم. © الصورة: APA / EXPA / STEFAN ADELSBERGER بالفعل بعد الجولة الأولى ، احتلت Beierl وزوجها الدافع Jennifer Onasanya المركز الثاني.", "في الجولة الثانية ، لم تُظهر الطيار تجربتها في القيادة فحسب ، بل أظهر أيضًا أعصابها القوية قبل كل شيء. سقطت الزلاجة السويسرية قبل النمسا مباشرة وانقطع السباق لعدة دقائق.", "لكن اللاعب البالغ من العمر 27 عامًا لم يرتدع وكان أيضًا على طريق النجاح في الجولة الثانية. عندما أضاءت \"1s\" أخيرًا على لوحة النتائج في النهاية وكان مكان المنصة الذي طال انتظاره مثاليًا أخيرًا ، لم تكن فرحة كاترين بيرل وجنيفر أوناسانيا تعرف أي حدود.", "كان النجاح أكثر من رائع لأن التحضير للمباراة الافتتاحية لكأس العالم لم يذهب إلى المستوى الأمثل. سافر النمساويون إلى لاتفيا لمدة 20 ساعة بالسيارة ، وكانت هناك أخبار سيئة تنتظر الفريق.", "أثبت بعض أعضاء الوفد النمساوي إصابتهم بكوفيد ، ولهذا السبب اضطر الاتحاد المحلي إلى إعادة فرق الرجال إلى النمسا.", "في النهاية ، لم يكن هناك الكثير من المفقودين للفوز. كان الثنائي الألماني Jamanka / Mark متقدمًا 13 جزء من الثانية فقط على Beierl. كأس عالم آخر ينتظر في Sigulda نهاية الأسبوع المقبل." ]
}