{
  "id" : "P1ckW6ar",
  "url" : "https://kurier.at/sport/wintersport/oesv-wut-ueber-skisprung-jury-nach-wm-auftakt-uebertreiben-es-mit-luken-schieberei/401201191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:19:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966363/46-176027371.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖSV-Wut über Skisprung-Jury: \"Sollten nie mehr da oben stehen\"",
  "articleTitleTranslated" : "غضب ÖSV بسبب لجنة تحكيم القفز على الجليد: \"لا ينبغي أن يكون هناك مرة أخرى\"",
  "articleContent" : [ "Die strittige Entscheidung der Jury, die ÖSV-Jungstar Kramer womöglich eine WM-Medaille kostete, sorgt weiter für Ärger. Auch am Tag nach der fragwürdigen Jury-Entscheidung im ersten Oberstdorfer WM-Skisprungbewerb der Frauen am Donnerstagabend hat es in Oberstdorf noch Diskussionen darüber gegeben.", "Die Jury hatte unmittelbar vor der Halbzeitführenden Österreicherin Marita \"Sara\" Kramer den Anlauf verkürzt. Die Slowenin Ema Klinec war bei 100,5 Metern gelandet, wegen angeblich aus Athletensicht besser werdender Bedingungen wurde Kramer dann weniger Anlauf gegeben.", "Der Technische Delegierte Saso Komovec, dessen Landsfrau von seiner Entscheidung letztlich profitierte und Gold holte, sprach gegenüber dem ORF von einer \"schwierigen Entscheidung\". \"Sicherheit geht immer vor.", "Marita ist im ersten Durchgang weit gesprungen und konnte den Sprung kaum stehen. Da können Verletzungen passieren. Im zweiten Durchgang wurde der Wind plötzlich viel besser, wir sind ein Gate runtergegangen, damit sie sicher landen kann\", erklärte der Slowene.", "Für ihn sei dies die einzige logische Entscheidung gewesen. Es tue ihm leid, aber man habe wirklich im Sinne der Athletin handeln wollen. © Bild: APA/AFP/ODD ANDERSEN / ODD ANDERSEN Protest gegen die handelnden Personen Mario Stecher sah die Entscheidung als falsch an.", "Der Sportliche Leiter für Skispringen und Nordische Kombination im ÖSV hat Protest eingelegt - nicht gegen die Wertung des Bewerbs, sondern gegen die handelnden Personen.", "Dieser werde erst in den FIS-Gremien diskutiert werden, ein baldige Rückmeldung wird vom ÖSV derzeit nicht erwartet, hieß es am Freitag aus dem ÖSV.", "\"Es besagt eine ganz klare Regel - bei 95 Prozent der Hillsize muss die Jury zusammentreten und dann können sie entscheiden, ob sie den Anlauf verkürzen. 95 Prozent sind in diesem Durchgang absolut noch nicht gesprungen worden, das waren genau 100,5 m also ist es unter dieser 95-Prozent-Regel.\"", "Exakt wäre diese Marke bei 100,7 Metern erreicht gewesen. Stecher störte sich vor allem an den zuständigen Herren, Komovec und auch Renndirektor-Assistent Miran Tepes (SLO).", "\"Man sollte eventuell schauen, dass die nicht mehr bei solchen Großveranstaltungen an der Ampel bzw. als TD-Assistent dabei sind. Solche Leute sollten an der Ausübung ihres Jobs gehindert werden\", meinte der Ex-Sportler gegenüber dem ORF erzürnt.", "Bereits kurz nach dem Bewerb meinte er: \"Uns geht es da nicht so sehr um das Thema, dass man diesen Wettkampf annulliert, sondern dass Leute wie diejenigen, die heute an der Ampel oder in der Jury waren, nie mehr da oben stehen.\"", "Kraft: \"Ich verstehe es nicht\" Rückendeckung bekamen die Österreicher auch vom deutschen Ex-Weltklassemann Sven Hannawald, der als Experte für das deutsche Fernsehen vor Ort ist. \"Man hat ja Erfahrungswerte.", "Um die Uhrzeit ist gefühlt 365 Tage immer Rückenwind. Da muss man kurz warten und da erledigt sich das Thema von selber, wenn man dann eingreift, runtergeht und dann der Rückenwind mehr wird, hat man weniger Anlauf und auch noch schlechtere Bedingungen.", "Dann zerpflückst du den kompletten Anlauf. Auch mir steht die Überraschung im Gesicht, warum man das gemacht hat - speziell bei der letzten Springerin.\" Auch Stefan Kraft äußerte Unverständnis. \"Ich verstehe es nicht.", "Im ersten lässt man alle runterdonnern, da wird nicht verkürzt. Im zweiten, wo du 102 m hupfst, wo es am besten zum Hinspringen ist auf der Schanze, wird dann verkürzt. Also, ab und zu übertreiben sie es mit der Luken-Hin- und Her-Schieberei.\"", "Kramers Teamkollegin Eva Pinkelnig ist indes bereits wieder aus Oberstdorf abgereist. Da sie heuer auf der Großschanze noch keinen Bewerb absolviert hatte und auch für den Teambewerb am Freitag nicht nominiert war, entschied sich die 32-Jährige für die Heimreise." ],
  "articleContentTranslated" : [ "لا يزال قرار لجنة التحكيم المثير للجدل بأن نجم ÖSV الشاب كرامر قد كلف ميدالية كأس العالم يسبب المشاكل. حتى في اليوم التالي لقرار هيئة المحلفين المشكوك فيه في أول بطولة للقفز على الجليد للسيدات من Oberstdorf مساء الخميس ، لا تزال هناك مناقشات حول هذا الموضوع في Oberstdorf.", "واختصرت هيئة المحلفين الفترة التي سبقت السباق مباشرة قبل نهاية الشوط الأول للنمساوية ماريتا \"سارة\" كرامر. هبطت السلوفينية Ema Klinec على ارتفاع 100.5 متر ، لأنه يُزعم أن الظروف تحسنت من وجهة نظر الرياضي ، ثم تلقى كرامر محاولات أقل.", "المندوب الفني ساسو كوموفيتش ، الذي استفاد مواطنه من قراره وفاز بالميدالية الذهبية ، تحدث إلى ORF عن \"قرار صعب\". \"السلامة تأتي دائمًا في المقام الأول.", "قفزت ماريتا شوطا طويلا في الجولة الأولى ولم تستطع الوقوف في القفز. يمكن أن تحدث الإصابات. في الجولة الثانية تحسنت الريح فجأة ، نزلنا عبر بوابة حتى تتمكن من الهبوط بسلام \"، أوضح السلوفيني.", "بالنسبة له كان هذا هو القرار المنطقي الوحيد. إنه آسف ، لكنك أردت حقًا التصرف لصالح الرياضي. © الصورة: APA / AFP / ODD ANDERSEN / ODD ANDERSEN احتجاجًا ضد الأشخاص المتورطين رأى ماريو ستيتشر أن القرار خاطئ.", "قدم المدير الرياضي لقفز التزلج و Nordic مجتمعين في ÖSV احتجاجًا - ليس ضد تقييم المنافسة ، ولكن ضد الأشخاص المشاركين.", "ستتم مناقشة هذا فقط في لجان الجبهة الإسلامية للإنقاذ ، ومن غير المتوقع حاليًا استجابة مبكرة من ÖSV ، كما قالت يوم الجمعة من ÖSV.", "\"وتقول قاعدة واضحة جدا - على 95 في المئة من حجم تلة هيئة المحلفين أن يجتمع وثم يمكن أن يقرروا ما إذا كان لتقصير الفترة التي سبقت 95 في المئة منهم على الاطلاق لا قفز بعد في هذه الجولة، وهذا هو بالضبط 100.5 م هو بموجب قاعدة 95 في المائة \".", "كان من الممكن الوصول إلى هذه العلامة بالضبط على ارتفاع 100.7 متر. كان Stecher منزعجًا بشكل خاص من السادة المسؤولين ، Komovec وكذلك مساعد مدير السباق ميران Tepes (SLO).", "قال الرياضي السابق ، الغاضب من ORF: \"ربما يجب أن ترى أنهم لم يعودوا حاضرين في مثل هذه الأحداث الكبيرة عند إشارات المرور أو كمساعدين ل TD. يجب منع هؤلاء الأشخاص من أداء وظائفهم\".", "بعد فترة وجيزة من المنافسة ، قال: \"بالنسبة لنا ، لا يتعلق الأمر كثيرًا بحقيقة إلغاء هذه المسابقة ، لكن الأشخاص مثل أولئك الذين كانوا في إشارات المرور أو في هيئة المحلفين اليوم لم يعودوا إلى هناك مرة أخرى\".", "كرافت: \"لم أفهمها\" حصل النمساويون أيضًا على دعم من الألماني السابق من الطراز العالمي سفين هاناوالد ، الموجود في الموقع كخبير في التلفزيون الألماني. \"لديك قيم تجريبية.", "في ذلك الوقت ، هناك دائمًا اتجاه خلفي ، 365 يومًا في السنة. عليك أن تنتظر لحظة وستتولى المشكلة نفسها ، إذا تدخلت ، وانزلقت ثم زادت الرياح الخلفية ، فستكون لديك ظروف أقل وظروف أسوأ.", "ثم تقوم بالتقاط الجولة الكاملة. لدي أيضًا مفاجأة على وجهي بسبب قيامك بذلك - خاصةً مع القفز الأخير. \"كما أعرب ستيفان كرافت عن عدم فهمه.\" لا أفهم.", "في البداية ترك الجميع يرعد ، لا يوجد تقصير. الثانية ، حيث تقفز 102 م ، حيث من الأفضل أن تقفز لأسفل على التل ، ثم تقصر. لذلك ، بين الحين والآخر يفرطون في ذلك مع انزلاق الفتحة ذهابًا وإيابًا \".", "زميلة كرامر في الفريق إيفا بينكلنج غادرت بالفعل أوبرستدورف مرة أخرى. نظرًا لأنها لم تكن قد أكملت منافسة على التل الكبير هذا العام ولم يتم ترشيحها لمسابقة الفريق يوم الجمعة ، قررت اللاعبة البالغة من العمر 32 عامًا العودة إلى ديارها." ]
}