{
  "id" : "P1CqBhNQ",
  "url" : "https://www.diepresse.com/5951884/Investment_Milliardenbewertung-fuer-Wiener-KryptoFirma-Bitpanda?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:18:00Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/8/c/5951884/12F5C0D0-C0AB-4ED5-A676-BAF424CFC0F5_v0_l.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Milliardenbewertung für Wiener Krypto-Firma Bitpanda",
  "articleTitleTranslated" : "تقييم المليارات لشركة Bitpanda المشفرة في فيينا",
  "articleContent" : [ "Das Wiener Unternehmen Bitpanda bekommt frisches Geld von Investoren. Damit sollen neue Märkte erschlossen werden.", "Das Wiener Unternehmen Bitpanda holte sich ein Investment von 170 Milliarden Euro, womit die Kryptowährungs-Firma nun eine Bewertung von über einer Milliarde Euro hat, berichtet \"standard.at\" am Dienstag.  ", "Angeführt werde die Investmentrunde von Valar Ventures rund um den deutsch-amerikanischen Tech-Milliardär Peter Thiel, mit dabei ist auch DST Global. Die Finanzierung wurde vergangene Woche unterzeichnet und befindet sich im Genehmigungsprozess der Finanzmarktaufsicht.", "\"Privatanleger werden bald Zugang zu einer noch größeren Auswahl an digitalen Assets haben und wir wollen unser Angebot in weitere neue Märkte bringen\", sagte Bitpanda-Geschäftsführer Eric Demuth zum \"Standard\".", "Neben Krypto-Assets können über die Plattform seit 2019 auch Edelmetalle wie Gold und Silber gehandelt werden. Mitte Februar bekam Bitpanda dann die Konzession als Wertpapierhändler. Ab April soll es möglich sein, in Teilaktien und ETFs zu investieren.", "Bitpanda wurde 2014 von Eric Demuth, Paul Klanschek und Christian Trummer gegründet. Aktuell beschäftigt das Unternehmen mehr als 350 Menschen aus 50 Nationen. Kürzlich weiteten sie ihre Geschäfte nach Frankreich, Spanien und in die Türkei, Italien und Polen aus.", "In Berlin, London, Paris, Madrid und auch Barcelona sollen neue Zweigstellen eröffnet und mit dem frischen Geld weitere neue Märkte erschlossen werden, heißt es in dem \"Standard\"-Bericht." ],
  "articleContentTranslated" : [ "تحصل شركة Bitpanda الفيينية على أموال جديدة من المستثمرين. هذا يهدف إلى فتح أسواق جديدة.", "حصلت شركة Bitpanda الفيينية على استثمار بقيمة 170 مليار يورو ، حيث بلغت قيمة شركة العملة المشفرة الآن أكثر من مليار يورو ، حسبما ذكرت صحيفة \"standard.at\" يوم الثلاثاء.", "ستقود جولة الاستثمار Valar Ventures حول الملياردير التكنولوجي الألماني الأمريكي Peter Thiel ، وستكون DST Global أيضًا هناك. تم التوقيع على التمويل الأسبوع الماضي وهو في طور الموافقة من قبل هيئة السوق المالية.", "قال إريك ديموث العضو المنتدب لشركة Bitpanda حول \"المعيار\": \"سيتمكن مستثمرو القطاع الخاص قريبًا من الوصول إلى مجموعة أكبر من الأصول الرقمية ونريد تقديم عرضنا إلى أسواق جديدة أخرى\"", "بالإضافة إلى الأصول المشفرة ، تم أيضًا تداول المعادن الثمينة مثل الذهب والفضة على المنصة منذ عام 2019. في منتصف فبراير ، مُنحت Bitpanda ترخيصًا للعمل كتاجر أوراق مالية. اعتبارًا من أبريل ، سيكون من الممكن الاستثمار في الأسهم وصناديق الاستثمار المتداولة.", "تأسست Bitpanda في عام 2014 من قبل Eric Demuth و Paul Klanschek و Christian Trummer. توظف الشركة حاليًا أكثر من 350 شخصًا من 50 دولة. قاموا مؤخرًا بتوسيع أعمالهم لتشمل فرنسا وإسبانيا وتركيا وإيطاليا وبولندا.", "من المقرر افتتاح فروع جديدة في برلين ولندن وباريس ومدريد وكذلك برشلونة وسيتم فتح أسواق جديدة أخرى بأموال جديدة ، وفقًا لتقرير \"ستاندرد\"." ]
}