{
  "id" : "P1iJi1Cl",
  "url" : "https://kurier.at/wissen/gesundheit/welttuberkulosetag-seit-corona-vermehrt-schwere-faelle-in-oesterreich/401327706",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T11:24:40Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5914716/46-105270652.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Remains/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Welttuberkulosetag: Seit Corona vermehrt schwere Fälle in Österreich",
  "articleTitleTranslated" : "اليوم العالمي لمكافحة السل: تزايدت الحالات الخطيرة في النمسا منذ كورونا",
  "articleContent" : [ "Trotz verfügbarer Therapie sterben weltweit fast 4.000 Menschen pro Tag an Tuberkulose (TBC). Rund ein Drittel der Weltbevölkerung ist Träger einer beschwerdefreien, latenten Tuberkulose, die aber ansteckend ist und bei Schwächung des Immunsystems ausbrechen kann.", "Seit Beginn der Coronakrise werden in Österreich weniger, dafür vermehrt schwere TBC-Fälle registriert, informierte die Gesellschaft für Pneumologie (ÖGP) am Montag anlässlich des Welttuberkulosetags am 24.  März.", "Die Erreger werden durch Tröpfchen in der Atemluft übertragen, meist manifestiert sich die Erkrankung in der Lunge, doch fast alle Organe können betroffen sein. Der Verlauf kann schwer sein und tödlich enden, zog die ÖGP in einer Aussendung Vergleiche zu Covid-19.", "TBC sei als von Bakterien verursachte Erkrankung mit global zehn Millionen Infektionen und Jahr für Jahr 1,4 Millionen Todesfällen eine der tödlichsten Infektionskrankheiten.", "\"Tuberkulose ist eine heute prinzipiell heilbare Infektionskrankheit, deren Gefahr aber darin besteht, dass eine unzureichende Therapie oder Therapiefehler zur Entwicklung resistenter Tuberkulosebakterien führen, die dann nur sehr schwer oder im schlimmsten Fall nicht mehr therapierbar sind\", erläuterte der Vorstand der Klinik für Lungenheilkunde am Linzer Universitätsklinikum und ÖGP-Generalsekretär, Bernd Lamprecht.  ", "Das österreichische Gesundheitssystem verfüge über genügend strukturelle und finanzielle Ressourcen, um Tuberkulose-Patienten auch in Zeiten der Pandemie ausreichend und umfassend zu diagnostizieren und versorgen.", "Eine rasche Diagnostik ist von großer Wichtigkeit. Wer früh diagnostiziert und behandelt wird, erkrankt nicht so schwer, die Gefahr von Folgeschäden ist weitaus geringer und die Infektionskette schnell durchbrochen.", "\"Wir beobachteten, dass während der Monate der Covid-19-Wellen im Frühjahr und Herbst deutlich weniger TBC-Patienten ins Krankenhaus gekommen sind als im Vergleichszeitraum in den Jahren zuvor.", "In den Phasen dazwischen sahen wir hingegen vermehrt TBC-Patienten mit deutlich schwereren Ausprägungen\", berichtete Helmut J.F. Salzer, Leiter des Arbeitskreises Infektiologie und Tuberkulose der ÖGP.", "Dies sei aus zwei Gründen sehr beunruhigend: Zum einem, da diese Patienten länger infektiös in ihren Familien, unter Freunden oder mit ihren Arbeitskollegen zusammen sind und somit die Infektionskette größer sein könnte.", "Zum anderen, weil der Therapieerfolg bei einer schwereren Erkrankung schlechter ist.", "Entscheidend für eine erfolgreiche Tuberkulosekontrolle ist laut Salzer, bei klassischen Symptomen, wie länger bestehendem Husten, Nachtschweiß, Fieber und Gewichtsverlust, an das mögliche Vorliegen einer Tuberkulose zu denken." ],
  "articleContentTranslated" : [ "على الرغم من العلاج المتاح ، يموت ما يقرب من 4000 شخص من مرض السل (TB) في جميع أنحاء العالم كل يوم. ما يقرب من ثلث سكان العالم يحملون مرض السل الكامن الخالي من الأعراض ، وهو مرض معد ويمكن أن ينتشر عندما يضعف جهاز المناعة.", "أبلغت جمعية أمراض الرئة (ÖGP) ، يوم الاثنين ، بمناسبة اليوم العالمي لمكافحة السل في 24 مارس ، منذ بداية أزمة كورونا ، أنه تم تسجيل عدد أقل وأكثر حدة من حالات السل في النمسا.", "تنتقل مسببات الأمراض عن طريق الرذاذ المتطاير في الهواء ؛ وعادة ما يظهر المرض في الرئتين ، ولكن يمكن أن تتأثر جميع الأعضاء تقريبًا. يمكن أن تكون الدورة صعبة وقاتلة ، وقد أجرى ÖGP مقارنات مع Covid-19 في البث.", "يعتبر مرض السل ، كمرض بكتيري ، أحد أكثر الأمراض المعدية فتكًا ، حيث يبلغ عدد الإصابات به عشرة ملايين في جميع أنحاء العالم ويبلغ 1.4 مليون حالة وفاة كل عام.", "\"يعتبر السل اليوم مرضًا معديًا يمكن علاجه من حيث المبدأ ، ولكن الخطر يكمن في أن عدم كفاية العلاج أو الأخطاء العلاجية تؤدي إلى تطور بكتيريا السل المقاومة ، والتي تصبح بعد ذلك صعبة للغاية أو ، في أسوأ الحالات ، لم تعد قابلة للعلاج\" ، وأوضح مجلس إدارة عيادة الرئوي في مستشفى جامعة لينز وOGP الأمين العام، بيرند LAMPRECHT.", "يمتلك النظام الصحي النمساوي موارد هيكلية ومالية كافية لتشخيص ورعاية مرضى السل بشكل مناسب وشامل حتى في أوقات الوباء.", "التشخيص السريع له أهمية كبيرة. أولئك الذين يتم تشخيصهم وعلاجهم في وقت مبكر لا يصابون بمرض خطير ، وخطر الأضرار اللاحقة أقل بكثير ويتم كسر سلسلة العدوى بسرعة.", "\"لقد لاحظنا أنه خلال شهور موجات Covid-19 في الربيع والخريف ، جاء عدد أقل بكثير من مرضى السل إلى المستشفى مقارنة بالفترة نفسها في السنوات السابقة.", "ومع ذلك ، فقد شهدنا في المراحل الواقعة بينهما عددًا متزايدًا من مرضى السل المصابين بأشكال أكثر شدة بشكل ملحوظ \"، حسبما أفاد هيلموت جيه إف سالزر ، رئيس مجموعة العمل المعنية بالأمراض المعدية والسل في ÖGP.", "هذا مقلق للغاية لسببين: من ناحية أخرى ، لأن هؤلاء المرضى معديون لفترة أطول في عائلاتهم ، أو بين الأصدقاء أو مع زملائهم في العمل ، وبالتالي يمكن أن تكون سلسلة العدوى أكبر.", "من ناحية أخرى ، لأن نجاح العلاج يكون أسوأ في حالة المرض الأكثر خطورة.", "وفقًا لسالزر ، من الأهمية بمكان لنجاح السيطرة على مرض السل النظر في احتمال وجود مرض السل في حالة الأعراض التقليدية مثل السعال طويل الأمد والتعرق الليلي والحمى وفقدان الوزن." ]
}