{
  "id" : "P1UNr1gd",
  "url" : "https://kurier.at/wirtschaft/neuer-fixkostenzuschuss-praesentiert/401106486",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T10:18:14Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neuer Fixkostenzuschuss präsentiert",
  "articleTitleTranslated" : "تقديم دعم جديد للتكلفة الثابتة",
  "articleContent" : [ "Es war ein langes Tauziehen mit der EU-Kommission, doch jetzt stehen die Details für die zweite Tranche des Fixkostenzuschusses in Österreich.  Österreich und Deutschland seien bisher die einzigen Länder, die diesen Rahmen in Anspruch nehmen wollen, so ÖVP-Finanzminister Gernot Blümel heute Vormittag vor Journalisten. ", "Im Zuge des Fixkostenzuschusses I sei die Pandemie als Naturkatastrophe geführt worden - dies habe die EU-Kommission jetzt \"in Abrede gestellt\".  Zeitraum für die neue Förderung ist von Mitte September 2020 bis Juni 2021.", "Ab heute Nachmittag ist die Beantragung des Fixkostenzuschusses mit einer Deckelung von 800.000 Euro pro Unternehmen möglich.  Dabei ist ein Umsatzrückgang von 30 Prozent gegenüber dem Vorjahreszeitraum notwendig.", "Er wird in zwei Tranchen ausbezahlt - zuerst 80 Prozent der beantragten Summe, danach 20 Prozent.  Für Kleinunternehmen mit einem Jahresumsatz von bis zu 120.000 Euro ist eine Pauschalierung möglich.", "Bis zu 30 Prozent des entgangenen Umsatzes können so ohne Steuerberater geltend gemacht werden, so Blümel.  Neu ist, dass jetzt auch etwa Leasingraten und frustrierte Aufwendungen - also jene etwa für Events oder Reisen, die vor dem 16.", "März 2020 gesetzt wurden - im Fixkostenkatalog enthalten sind.  Seit Freitag gibt es jetzt zusätzlich eben \"die Erlaubnis der Kommission, einen Fixkostenzuschuss nach europäischen Vorgaben bis drei Millionen Euro\" pro Betrieb bereitzustellen, betonte Blümel.", "Auch hier ist ein Umsatzrückgang von mindestens 30 Prozent nötig, dieses Modell wird ebenfalls in zwei Tranchen ausbezahlt.  Bei Unternehmen mit Umsätzen über 40 Millionen Euro ist in beiden Fällen eine verpflichtende Prüfung für die Zuschüsse nötig.", "Unternehmen mit Finanzstrafen von mehr als 10.000 Euro sind ausgeschlossen.   Es gibt aber Unterschiede: Eine Pauschalierung für Kleinstunternehmer beispielsweise ist beim drei-Millionen-Euro-Modell nicht enthalten.", "Außerdem gibt es keinen Fixkostenkatalog.  Grundsätzlich fließt diese Beihilfe nur für jenen Teil der Fixkosten, der nicht von Unternehmensgewinnen gedeckt ist.", "Damit ist die Berechnung kompliziert und in der Regel nur im Nachhinein möglich, so Blümel, da die Verluste im Voraus schwer zu schätzen seien.  Auch diese Förderung läuft unter der Bezeichnung Fixkostenzuschuss 2, hat aber eine andere Rechtsbasis und Berechnungsweise als der ab sofort beantragbare Fixkostenzuschuss 2 mit bis zu 800.000 Euro.", "Die Beantragung des Fixkostenzuschusses kann in beiden Modellen stattfinden, so Blümel - je nachdem, welches Modell für das jeweilige Unternehmen das günstigere ist.", "Man wolle mit den Wirtschaftshilfen, die in den meisten Fällen auch Beschäftigungshilfen seien, \"unterstützen, entlasten und rausinvestieren\", so der Grüne Vizekanzler Werner Kogler bei dem gemeinsamen Termin mit Blümel.", "Auch Umsatzersatz kann beantragt werden Abgesehen vom Fixkostenzuschuss kann ab heute Nachmittag auch der Umsatzersatz für Unternehmen, die im zweiten Lockdown zusperren mussten, beantragt werden.", "Für Dienstleister werden 80 Prozent des Vorjahres-Umsatzes vom Staat gezahlt, für Handelsunternehmen 20, 40 oder 60 Prozent.  Kriterien dafür sind der Rohertrag der Branche, mögliche Aufholeffekte und die Verderblichkeit der Ware, erläuterte Blümel.", "Die Staffelung sei mit dem Verfassungsdienst abgeklärt.  Autohändler oder Möbelgeschäfte können demnach nur mit 20 Prozent Umsatzersatz rechnen, Baubedarf oder Metallwarenhandel mit 40 Prozent, Blumenhändler oder Textil- und Schuhverkauf mit 60 Prozent.", "Unterschiedliche Reaktionen Freude herrschte in der Wirtschaft über die Möglichkeit zur Beantragung der beiden Beihilfen.  Wirtschaftskammerpräsident Harald Mahrer und WKÖ-Generalsekretär Karlheiz Kopf wiesen darauf hin, dass der Umsatzersatz wichtig sei, um die Lockdown-Folgen zumindest teilweise zu kompensieren.", "\"Mit dem Fixkostenzuschuss 2 ist es gelungen, eine breit angelegte Lösung zu finden, sodass möglichst viele Betriebe quer durch alle Branchen unterstützt werden\", heißt es in ihrer gemeinsamen Aussendung.", "\"Diese Maßnahme ist für viele Betriebe überlebenswichtig, um Ausfälle und teilweise drastischen Entfall ihrer Geschäftsgrundlage einigermaßen zu überstehen\", freute sich Tourismusministerin Elisabeth Köstinger (ÖVP) ebenfalls über den Fixkostenzuschuss 2.", "\"Der erweiterte Umsatzersatz sowie der Fixkostenzuschuss 2 sorgen dafür, dass wir Händlerinnen und Händler wieder eine Zukunftsperspektive haben\", so Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ): \"Das ist gut, richtig und wichtig.\"", "Der Handel sei sehr vielfältig und breit aufgestellt.  \"Daher ist die Differenzierung auch durchaus nachvollziehbar.\"  Handelsverband-Geschäftsführer Rainer Will nimmt den im Handel gestaffelten Umsatzersatz hingegen eher kühl \"zur Kenntnis\".", "Der Handelsverband hatte für alle Handelsunternehmen 80 Prozent Umsatzersatz gefordert.  Wenigstens sollte das Geld jetzt rasch fließen, damit vor allem die im November fälligen doppelten Gehälter bedient werden können.", "Lob gibt es von Will für den FKZ 2, vor allem dass er stufenlos und aliquot in Höhe des Umsatzrückgangs ausbezahlt wird.  Der Fixkostenzuschuss 2 sei \"eine dringend notwendige Überlebenshilfe für zehntausende Betriebe, die Tag für Tag um ihre Existenz kämpfen\", so Renate Scheichelbauer-Schuster, Obfrau der Bundessparte Gewerbe und Handwerk in der Wirtschaftskammer Österreich (WKÖ).", "SPÖ-Wirtschaftssprecher Christoph Matznetter wirft Blümel vor, er habe die kleinen und mittleren Unternehmen \"monatelang in der Luft hängen lassen, weil er aus parteipolitischen Gründen seinen sinnlosen Streit mit der EU-Kommission inszenieren wollte\".", "Denn der heute bekanntgegebene Fixkostenzuschuss 2 bis 800.000 Euro werde auf der gleichen Rechtsgrundlage beantragt, die seit dem Sommer gelte.  \"Blümel hat den österreichischen Unternehmen mitten in der größten Krise vier Monate lang die Hilfen verweigert, die sie zum Überleben brauchen\", schreibt Matznetter in einer Aussendung und fordert Blümel zum Rücktritt auf.", "\"Die bisherigen Wirtschaftshilfen von ÖVP und Grünen waren weder zielgerichtet, noch großzügig und schon gar nicht trafen diese bei den Unternehmen rasch ein\", kritisiert FPÖ-Wirtschaftssprecher Erwin Angerer.", "\"Auch diese heute von Kogler und Blümel angekündigten Hilfsmaßnahmen werden nicht das bringen, was großspurig von ÖVP und Grünen angekündigt wurde\", glaubt Angerer." ],
  "articleContentTranslated" : [ "لقد كانت فترة شد وجذب طويلة مع مفوضية الاتحاد الأوروبي ، ولكن التفاصيل متاحة الآن للشريحة الثانية من دعم التكلفة الثابتة في النمسا. قال وزير المالية ÖVP ، جيرنوت بلوميل ، أمام الصحفيين هذا الصباح ، إن النمسا وألمانيا هما حتى الآن الدولتان الوحيدتان اللتان ترغبان في الاستفادة من هذا الإطار.", "في سياق دعم التكلفة الثابتة 1 ، تم الإبلاغ عن الوباء باعتباره كارثة طبيعية - وقد \"أنكرت\" مفوضية الاتحاد الأوروبي ذلك الآن. تمتد فترة التمويل الجديد من منتصف سبتمبر 2020 إلى يونيو 2021.", "ابتداءً من بعد ظهر اليوم ، من الممكن التقدم بطلب للحصول على دعم التكلفة الثابتة بحد أقصى 800000 يورو لكل شركة. من الضروري حدوث انخفاض في المبيعات بنسبة 30 بالمائة مقارنة بنفس الفترة من العام السابق.", "يتم دفعها على شريحتين - أول 80 في المائة من المبلغ المطلوب ، ثم 20 في المائة. معدل ثابت ممكن للشركات الصغيرة مع حجم مبيعات سنوي يصل إلى 120.000 يورو.", "وفقًا لـ Blümel ، يمكن المطالبة بما يصل إلى 30٪ من المبيعات المفقودة بدون مستشار ضريبي. الجديد هو أن معدلات الإيجار والنفقات المحبطة - على سبيل المثال تلك المتعلقة بالأحداث أو الرحلات التي تتم قبل سن 16 - متوفرة الآن أيضًا.", "مارس 2020 - تم تضمينه في كتالوج التكلفة الثابتة. وشدد بلوميل على أنه منذ يوم الجمعة ، كان هناك أيضًا \"إذن من المفوضية لتقديم دعم تكلفة ثابتة وفقًا للمتطلبات الأوروبية يصل إلى ثلاثة ملايين يورو\" لكل شركة.", "هنا أيضًا ، من الضروري حدوث انخفاض في المبيعات بنسبة 30 في المائة على الأقل ؛ يتم دفع هذا النموذج أيضًا على شريحتين. بالنسبة للشركات التي تزيد مبيعاتها عن 40 مليون يورو ، من الضروري إجراء فحص إلزامي للإعانات في كلتا الحالتين.", "تُستثنى الشركات التي تُفرض عليها غرامات مالية تزيد عن 10،000 يورو. ومع ذلك ، هناك اختلافات: السعر الثابت للشركات الصغيرة ، على سبيل المثال ، غير مدرج في نموذج الثلاثة ملايين يورو.", "بالإضافة إلى ذلك ، لا يوجد كتالوج تكلفة ثابتة. من حيث المبدأ ، يتم دفع هذا الدعم فقط مقابل ذلك الجزء من التكاليف الثابتة التي لا تغطيها أرباح الشركات.", "وهذا يجعل الحساب معقدًا وعادة ما يكون ممكنًا فقط في وقت لاحق ، وفقًا لـ Blümel ، حيث يصعب تقدير الخسائر مسبقًا. يُعرف هذا التمويل أيضًا بمنحة التكلفة الثابتة 2 ، ولكن له أساس قانوني وطريقة حساب مختلفة عن منحة التكلفة الثابتة 2 ، والتي يمكن التقدم للحصول عليها على الفور ، بما يصل إلى 800000 يورو.", "يمكن أن يتم طلب دعم التكلفة الثابتة في كلا الطرازين ، لذا فإن Blümel - اعتمادًا على النموذج الأكثر ملاءمة للشركة المعنية.", "قال نائب المستشار الأخضر فيرنر كوجلر في الاجتماع مع بلوميل إنهم يريدون \"دعم وتخفيف واستثمار المساعدة الاقتصادية ، والتي تشمل في معظم الحالات أيضًا مساعدات التوظيف\".", "يمكن أيضًا طلب تعويض المبيعات بصرف النظر عن دعم التكلفة الثابتة ، بدءًا من بعد ظهر اليوم ، يمكن أيضًا طلب استبدال المبيعات للشركات التي اضطرت إلى الإغلاق في الإغلاق الثاني.", "بالنسبة لمقدمي الخدمات ، تدفع الدولة 80 بالمائة من مبيعات العام السابق ، والشركات التجارية 20 أو 40 أو 60 بالمائة. وأوضح بلوميل أن معايير ذلك هي إجمالي الربح في الصناعة ، وتأثيرات اللحاق بالركب المحتملة ، وقابلية السلع للتلف.", "تم توضيح التخرج مع الخدمة الدستورية. يمكن لتجار السيارات أو متاجر الأثاث توقع استبدال بنسبة 20 بالمائة فقط في المبيعات أو لوازم البناء أو تجار السلع المعدنية بنسبة 40 بالمائة وبائع الزهور أو مبيعات المنسوجات والأحذية بنسبة 60 بالمائة.", "كانت هناك ردود فعل مختلفة من مجتمع الأعمال حول إمكانية التقدم للحصول على المنحتين. أشار رئيس غرفة التجارة هارالد ماهر والأمين العام لـ WKÖ Karlheiz Kopf إلى أن استبدال الإيرادات مهم من أجل التعويض جزئيًا على الأقل عن عواقب الإغلاق.", "\"مع دعم التكلفة الثابتة 2 ، نجحنا في إيجاد حل واسع النطاق بحيث يتم دعم أكبر عدد ممكن من الشركات في جميع القطاعات\" ، كما جاء في البث المشترك.", "قالت وزيرة السياحة إليزابيث كوستينغر (ÖVP) ، التي كانت مسرورة أيضًا بشأن دعم التكلفة الثابتة 2: \"هذا الإجراء حيوي للعديد من الشركات من أجل النجاة من الإخفاقات والخسارة الفادحة أحيانًا لأساس أعمالها إلى حد ما\".", "يقول راينر تريفليك ، رئيس قسم التجارة الفيدرالية في الغرفة الاقتصادية الفيدرالية النمساوية (WKÖ): \"يضمن استبدال المبيعات الممتد ودعم التكلفة الثابتة 2 أننا التجار لدينا آفاق مستقبلية مرة أخرى\": \"هذا جيد وصحيح ومهم\".", "التجارة شديدة التنوع وعلى نطاق واسع. \"لذلك ، فإن التمايز مفهوم تمامًا.\" يأخذ المدير الإداري لاتحاد التجارة ، راينر ويل ، \"ملاحظة\" رائعة إلى حد ما عن استبدال المبيعات المتدرج في التجارة.", "وطالب الاتحاد التجاري بتعويضات مبيعات بنسبة 80 في المائة لجميع الشركات التجارية. على الأقل ، يجب أن تتدفق الأموال بسرعة الآن ، بحيث يمكن قبل كل شيء دفع الرواتب المزدوجة المستحقة في نوفمبر.", "هناك إشادة من Will لـ FKZ 2 ، خاصة أنه يتم دفعها بشكل مستمر وقسمة في مقدار الانخفاض في المبيعات. إن إعانة التكلفة الثابتة 2 هي \"مساعدة عاجلة للبقاء على قيد الحياة لعشرات الآلاف من الشركات التي تكافح من أجل كسب عيشها يومًا بعد يوم\" ، كما تقول رينات شيشيلباور شوستر ، رئيسة قسم التجارة والحرف في غرفة التجارة النمساوية (WKÖ).", "يتهم كريستوف ماتزنيتر المتحدث الاقتصادي باسم SPÖ بلوميل بترك الشركات الصغيرة والمتوسطة \"معلقة في الهواء لعدة أشهر لأنه أراد إثارة خلافه غير المجدي مع مفوضية الاتحاد الأوروبي لأسباب سياسية\".", "لأن دعم التكلفة الثابتة من 2 إلى 800000 يورو المعلن اليوم سيتم تطبيقه على نفس الأساس القانوني الذي كان ساريًا منذ الصيف. كتب ماتزنيتر في برنامج إذاعي ودعا بلوميل إلى الاستقالة: \"في خضم أكبر أزمة ، رفض بلوميل تقديم المساعدة للشركات النمساوية التي احتاجتها للبقاء على قيد الحياة لمدة أربعة أشهر\".", "وانتقد إروين أنجرير المتحدث الاقتصادي في اتحاد حزب الحرية النمساوي \"المساعدات الاقتصادية السابقة من حزب الاتحاد النمساوي للخضر وحزب العمالقة لم تكن مستهدفة ولا سخية ، وبالتأكيد لم تصل إلى الشركات بسرعة\".", "ويعتقد أنجيرير أن \"حتى إجراءات المساعدة التي أعلن عنها اليوم كوجلر وبلوميل لن تحقق ما تم الإعلان عنه بشكل رائع من قبل حزب ÖVP والخضر\"." ]
}