{
  "id" : "P2cSWHCv",
  "url" : "https://kurier.at/kultur/medien/neujahrskonzert-2021-pausenfilm-zeigt-geschichte-des-burgenlandes/401136441",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:09:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835283/46-170556144.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neujahrskonzert 2021: Pausenfilm zeigt Geschichte des Burgenlandes",
  "articleTitleTranslated" : "حفلة رأس السنة الجديدة 2021: فيلم استراحة يعرض تاريخ بورغنلاند",
  "articleContent" : [ "Als \"Geburtstagsgeschenk\" zur 100-jährigen Zugehörigkeit zu Österreich. Film begleitet Geografen Lawrence Martin. Der Pausenfilm des Neujahrskonzerts am 1. Jänner 2021 widmet sich dem 100-Jahr-Jubiläum des Burgenlandes, das 1921 als jüngstes Bundesland zu Österreich kam.", "Unter dem Titel \"Happy Birthday, Burgenland! 1921-2021\" begleitet der Film den Geografen Lawrence Martin auf seiner Reise durch das Bundesland, um dessen Grenzen festzulegen.", "Als \"Geburtstagsgeschenk\" solle er für einen würdigen Start ins Jubiläumsjahr sorgen, sagte ORF-Generaldirektor Alexander Wrabetz.", "Im Film sei zu sehen, wie der amerikanische Geograf sich die \"sozialen, sprachlichen und landschaftlichen Verhältnisse\" anschaue, um festzulegen, \"was seiner Meinung nach wohin kommt\", sagte Regisseur Felix Breisach bei einer Pressekonferenz.", "Diese Reise ziehe sich als roter Faden durch den Pausenfilm, der die Geschichte des jüngsten Bundeslandes ohne Worte erzählt.", "Die Musiker der Wiener Philharmoniker repräsentieren im Kontrast zu historischen Bildern die Gegenwart, sagte Breisach. © Bild: ORF/apa Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) sieht es als \"große Ehre\", dass das Burgenland Teil des Neujahrskonzerts ist.", "Das erste Drittel der Entstehungsgeschichte des Bundeslandes sei die \"Zeit der Identitätssuche\" gewesen. \"Sehr wenige haben dem Burgenland eine Chance gegeben, das zu werden, was wir heute sind\", betonte Doskozil.", "Danach sei die Geschichte geprägt durch die Nachkriegszeit und den wirtschaftlichen Aufschwung, zuletzt durch die EU-Erweiterung, von der das Burgenland \"sehr stark profitiert\" habe. Der Pausenfilm läute das Jubiläumsjahr ein.", "Neben zahlreichen anderen Aktivitäten werde der Festakt am 14.  November stattfinden. \"Das ist der Tag, an dem das Burgenland tatsächlich zu Österreich gekommen ist\", sagte Doskozil.", "Daniel Froschauer, Vorstand der Wiener Philharmoniker, betonte, dass es bei dem Pausenfilm auch darum gehe, die musikalische Vielfalt des Burgenlandes zu zeigen - \"von Haydn bis zur Komposition einer Fanfare, die extra für diese Geburtstagsfeier geschrieben worden ist\", sagte er.", "Dass das Neujahrskonzert heuer in Zeiten der Coronakrise überhaupt gespielt werde, sei eine wichtige Botschaft. Auch wenn es kein Publikum geben werde - \"ich bin unglaublich stolz, dass wir spielen\", betonte Froschauer.", "Bereits seit 1991 ist im Rahmen des Neujahrskonzerts ein Pausenfilm zu sehen." ],
  "articleContentTranslated" : [ "ك \"هدية عيد ميلاد\" لمدة 100 عام من الانتماء إلى النمسا. فيلم يرافق الجغرافي لورانس مارتن. تم تخصيص فيلم استراحة حفلة رأس السنة الجديدة في 1 يناير 2021 للاحتفال بالذكرى المئوية لتأسيس بورغنلاند ، التي كانت أصغر ولاية فيدرالية تنضم إلى النمسا في عام 1921.", "تحت عنوان \"عيد ميلاد سعيد ، بورغنلاند! 1921-2021\" ، يرافق الفيلم الجغرافي لورانس مارتن في رحلته عبر الولاية لتحديد حدودها.", "قال ألكسندر ورابيتز ، المدير العام لـ ORF ، إنه \"كهدية عيد ميلاد\" يجب أن يضمن بداية جديرة بالذكرى السنوية.", "يوضح الفيلم كيف ينظر الجغرافي الأمريكي إلى \"الظروف الاجتماعية واللغوية والمناظر الطبيعية\" من أجل تحديد \"ماذا يذهب ، برأيه ، إلى أين\" ، قال المخرج فيليكس بريساش في مؤتمر صحفي.", "تسير هذه الرحلة كخيط أحمر عبر فيلم الاستراحة ، الذي يحكي قصة أصغر ولاية فيدرالية بدون كلمات.", "قال بريساتش إن موسيقيي أوركسترا فيينا يمثلون الحاضر على عكس الصور التاريخية. © الصورة: ORF / apa يرى حاكم بورغنلاند هانز بيتر دوسكوزيل (SPÖ) أنه \"شرف كبير\" أن تكون بورغنلاند جزءًا من حفلة رأس السنة الجديدة.", "كان الثلث الأول من تاريخ الدولة هو \"وقت البحث عن الهوية\". وشدد دوسكوزيل على أن \"قلة قليلة هي التي أعطت بورغنلاند فرصة لتصبح ما نحن عليه اليوم\".", "بعد ذلك ، تشكلت القصة من خلال فترة ما بعد الحرب والانتعاش الاقتصادي ، وآخرها توسع الاتحاد الأوروبي ، الذي \"استفاد بورغنلاند كثيرًا منه\". يبشر فيلم الاستراحة بالذكرى السنوية.", "بالإضافة إلى العديد من الأنشطة الأخرى ، سيقام الحفل في 14 نوفمبر. قال دوسكوزيل \"هذا هو اليوم الذي جاء فيه بورغنلاند بالفعل إلى النمسا\".", "أكد دانييل فروشاور ، مدير أوركسترا فيينا الفيلهارمونية ، أن فيلم الاستراحة كان يدور أيضًا حول إظهار التنوع الموسيقي في بورغنلاند - \"من هايدن إلى تأليف ضجة كُتبت خصيصًا لحفلة عيد الميلاد هذه\" ، على حد قوله.", "إن كون حفلة رأس السنة الجديدة ستقام طوال هذا العام في أوقات أزمة كورونا هي رسالة مهمة. حتى لو لم يكن هناك جمهور - \"أنا فخور للغاية بأننا نلعب\" ، أكد فروشاور.", "تم عرض فيلم استراحة في حفلة رأس السنة منذ عام 1991." ]
}