{
  "id" : "p2ta9THH",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-offizier-provoziert-unwissentlich-mit-neonazi-spruch/401174830",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T13:33:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910329/46-174135381.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bundesheer-Offizier mit Neonazi-Spruch auf T-Shirt: \"Kleinen Fehler gemacht\"",
  "articleTitleTranslated" : "ضابط في الجيش يحمل شعار النازيين الجدد على قميصه: \"ارتكب خطأً قليلاً\"",
  "articleContent" : [ "Ein ranghoher Bundesheer-Offizier gibt sich in einem Internet-Video als scharfer Kritiker des Coronamanagements der Regierung und provoziert dabei auch mit einem Spruch auf seinem T-Shirt.", "Die Zeilen werden fälschlicherweise dem deutschen Dichter Theodor Körner zugeschrieben, stammen aber eigentlich aus einem Neonazi-Gedicht. Das Bundesheer kennt das Video, die Sache wird geprüft, hieß es am Montag auf Anfrage der APA.", "Der Brigadier selbst bedauert \"diesen Fehler\". Johann Gaiswinkler, Kommandant der 6. Gebirgsbrigade, betont in dem Video auf Facebook, nicht als Bundesheer-Offizier, sondern als \"Staatsbürger\" zu sprechen.", "Gleich zu Beginn geht er selbst auf sein T-Shirt ein, dessen Aufdruck er dem deutschen Dichter Theodor Körner in den Mund legt: \"Noch sitzt ihr da oben, ihr feigen Gestalten. Vom Feinde bezahlt, dem Volke zum Spott.", "Doch einst wird wieder Gerechtigkeit walten, dann richtet das Volk. Dann gnade Euch Gott!\" Der Spruch wird laut Faktencheck der deutschen Presseagentur dpa allerdings fälschlicherweise Körner zugeschrieben, eigentlich stammt er von einer Neonazi-Dichterin.", "Das Gedicht, aus dem die Strophe stammt, ist demnach ein Loblied auf den Nationalsozialismus.", "\"Stimmung im Volk\" Gaiswinkler erklärt in dem Video, es sei ihm klar, dass das T-Shirt eine \"Provokation\" sei, er sieht in dem Spruch aber \"glasklar\" die Stimmung eines Teils der österreichischen Bevölkerung in der Covid-Krise wiedergegeben, wie er in dem Video sagt.", "Er selbst sehe bei sich einen persönlichen Widerspruch zwischen Staatsbürger und Bundesheer-Offizier, weil er als Offizier \"gezwungen\" sei, der Bundesregierung Folge zu leisten. Die Regierung breche die Verfassung, Kritiker würden zum Teil \"regelrecht verfolgt\", all dies erinnere an \"dunkle Zeiten\".", "Der Sprecher des Bundesheers teilte auf APA-Anfrage mit, dass die Sache geprüft werde. Im Gespräch mit der APA gab Gaiswinkler am Montag zu, \"einen Fehler gemacht zu haben\". \"Ich habe mich geirrt und fälschlicherweise geglaubt, dass der Spruch von Körner stammt.", "Leider habe ich es nicht überprüft.\" Er habe mit Rechtsextremen nichts am Hut, \"ganz im Gegenteil\". \"Mein Vater ist neben dem KZ Ebensee aufgewachsen und hat uns Kindern erzählt, welche schrecklichen Dinge dort passiert sind.\"" ],
  "articleContentTranslated" : [ "يتظاهر ضابط عسكري رفيع المستوى بأنه من أشد المنتقدين لإدارة الحكومة للكورونا في مقطع فيديو على الإنترنت ويستفز بشعار على قميصه.", "تُنسب الأسطر خطأً إلى الشاعر الألماني ثيودور كورنر ، لكنها في الواقع مأخوذة من قصيدة نازية جديدة. وقالت وكالة ابا يوم الاثنين ان القوات المسلحة على علم بالفيديو ويتم فحص الامر.", "العميد نفسه نادم على \"هذا الخطأ\". أكد يوهان جايسوينكلر ، قائد لواء الجبل السادس ، في مقطع الفيديو على فيسبوك ، أنه لا يتحدث كضابط في الجيش ، بل \"كمواطن\".", "في البداية ، كان هو نفسه يرتدي قميصه الذي وضع طبعته في فم الشاعر الألماني تيودور كورنر: \"ما زلت جالسًا هناك ، أيها الجبناء. يدفع العدو ، سخر الناس.", "ولكن في يوم من الأيام سوف تسود العدالة مرة أخرى ، ثم سيحكم الشعب. ثم يرحم الله! \"وفقًا للتحقق من صحة الأخبار لوكالة الأنباء الألمانية (د ب أ) ، فإن القول يُنسب بشكل غير صحيح إلى كورنر ، فهو في الواقع مصدره شاعر من النازيين الجدد.", "وبالتالي فإن القصيدة التي يأتي منها المقطع الشعري هي ترنيمة مدح للاشتراكية القومية.", "يوضح Gaiswinkler \"الحالة المزاجية عند الناس\" في الفيديو أنه من الواضح له أن القميص يمثل \"استفزازًا\" ، لكنه يرى أن القول \"واضح تمامًا\" يعكس الحالة المزاجية لجزء من السكان النمساويين في أزمة كوفيد كما يقول في شريط الفيديو.", "وهو نفسه يرى تناقضًا شخصيًا بين مواطن وضابط في الجيش لأنه \"مجبر\" كضابط على الانصياع للحكومة الفيدرالية. الحكومة تخرق الدستور ، وبعض المنتقدين \"مضطهدون صراحة\" ، وكل هذا يذكرنا بـ \"الأوقات العصيبة\".", "وأعلن المتحدث باسم القوات المسلحة بناء على طلب ابا أنه سيتم بحث الأمر. في مقابلة مع وكالة ابا ، اعترف جايسوينكلر يوم الاثنين بأنه \"ارتكب خطأ\". \"كنت مخطئا واعتقدت خطأ أن هذا القول جاء من كورنر.", "لسوء الحظ لم أتحقق من ذلك. \"ليس له علاقة بالمتطرفين اليمينيين\" ، \"على العكس من ذلك\" \"نشأ والدي بجوار معسكر اعتقال إبينسي وأخبرنا الأطفال عن الأشياء الفظيعة التي حدثت هناك. \"" ]
}