{
  "id" : "p2vXAkA3",
  "url" : "https://tirol.orf.at/stories/3079907/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-11T05:04:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/96/crops/w=1280/780484_opener_271696_l44_landhaus-bau-06_1.jpg?s=14298ae1a55c95fdba06505d96effc2ef7c0efd2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vom Gauhaus zum Sitz der Landesregierung",
  "articleTitleTranslated" : "من Gauhaus إلى مقر حكومة الولاية",
  "articleContent" : [ "Der Neubau sollte 1938 den „steingewordenen Ausdruck einer vielversprechenden Zeit“ darstellen. Der ehrgeizige Gauleiter Franz Hofer wollte sich in schwierigen Zeiten mit hoher Arbeitslosigkeit als „Mann der Tat“ inszenieren.", "Bereits vor dem Ersten Weltkrieg existierten Pläne für einen Erweiterungsbau. Als Sitz von Regierung und Verwaltung platzte das 1905 vom Land erworbene barocke Taxispalais in der Innsbrucker Maria-Theresien-Strasse aus allen Nähten.", "Doch damals fehlte das Geld für einen Neubau. Mit Raubgut bezahlt 1938 trieb Hofer das Geld für seinen teuren Prestigebau mit brutalen Mitteln auf. „Der Nationalsozialismus zahlt seine Rechnungen nicht.", "Er finanziert sich durch Raub und die Übertragung der Schulden auf die nächsten Generationen. Diese Problematik kennen wir in der Bundesrepublik Deutschland und in Österreich,“ sagt Manfred Grieger, der Leiter der Historikerkommission.", "Der Experte, dessen Untersuchungen immer wieder polarisieren, hat auch die NS-Vergangenheit des VW-Konzerns untersucht.", "Gauleiter Hofer brachte die 2,5 Millionen Reichsmark auch durch den Verkauf von geraubten Kirchengütern auf, da die geplante Finanzierung durch Reichskredite nicht so funktionierte, wie er es erwartet hatte.", "Das Canisianum und das Jesuitenkolleg in Innsbruck wurden an das Deutsche Reich verkauft. Die Gelder flossen in die Bauarbeiten. Wettbewerb der Günstlinge Zum Wettbewerb wurden acht Innsbrucker Architekten eingeladen, vor allem stramme Mitglieder der NSDAP.", "Architekt Franz Baumann hat nicht nur 1927 die gelungenen Stationen der Innsbrucker Nordkettenbahn gestaltet, er war auch daren beteiligt, den Besuch von Adolf Hitler am 5. April 1938 in Innsbruck opulent in Szene zu setzen.", "Hitler war damals für die Propagandaschlacht rund um die Volksabstimmung über den Anschluss in Tirol. Der sich an der städtebaulichen Umgebung orientierende Landhaus-Entwurf von Architekt Baumann kam nicht zum Zug.", "Das Gauhaus als auffliegender Adler Die beiden Innsbrucker Brüder Walter und Ewald Guth bekamen den Zuschlag. In ihrem Entwurf orientierten sie sich an bereits bestehenden NS-Bauten im Deutschen Reich.", "Sie hoben das Zentrum heraus und gestalteten geschwungene Seitenflügel. Die Vorderansicht soll einen auffliegenden Adler symbolisieren. Das zog offensichtlich bei Gauleiter Hofer. Doch die Ausführung übernahm schon bald Albert Bermoser, ein Mitarbeiter des Bauamtes.", "Der veränderte den Entwurf der Brüder Guth und ein pragmatischer NS-Funktionsbau entstand. Ein völlig misslungener Bau Hofer organisierte das Projekt auf eigene Faust. Von seinen Berliner Parteigenossen bekam er keine Anerkennung.", "NSDAP-Reichsleiter Robert Ley sagte bei der Besichtigung 1939 über den Rohbau, dass er „völlig misslungen“ sei. Vom pompösen Gauhaus zum einfachen Erweiterungsbau Bei der Firstfeier am 6. Mai 1939 setzte sich Hofer noch groß in Szene.", "Doch wohl wegen der fehlenden Unterstützung aus Berlin wurde das Projekt bald nur noch lapidar als Erweiterungsbau bezeichnet. Auf eine feierliche Eröffnung verzichtete man, Hofer zeigte sich nur noch einmal auf dem Balkon zum Landhausplatz.", "Repräsentative Aufmärsche fanden am Adolf Hitler Platz zwischen dem Landestheater und der Hofburg statt. Der ungestaltete, schlammige Landhausplatz lag im Abseits.", "Als hier nach den Luftangriffen im Dezember 1943 die Särge mit den Bombenopfern aufgebahrt wurden, war dieser Platz und der Bau bei der Bevölkerung endgültig negativ abgestempelt. Kein Blut aber Schreibtischtäter Der funktionale Verwaltungsbau war die Schaltzentrale der Macht in der NS-Diktatur.", "Hier wurden keine Verbrechen begangen, sagt der Historiker Manfred Grieger, hier wurden sie von Schreibtischtätern organisiert. „Es war nicht der Sitz der Gestapo, es war auch kein Lager, in dem Tötungen stattgefunden haben.", "Aber es war das Entscheidungszentrum von Gauleiter Hofer. Hier floß kein Blut, aber die Verbrechen wurden mitentschieden und vorbereitet.“ Beamte entschieden über die Enteignung der jüdischen Bevölkerung oder über Haftbefehle für politische Gegner.", "Auch die Euthanasietransporte von psychisch kranken Menschen aus dem Landeskrankenhaus Hall nach Hartheim wurden im Gauhaus organisiert. In den Schreibstuben wurden vor allem die dort tätigen Frauen schlecht behandelt.", "Das Hofer-Zimmer mit NS-Symbolen Gauleiter Hofer richtete sich eine Kanzlei im traditionellen Heimatstil ein. Die Eichenbalken wurden mit einem Repertoire aus NS-Symbolen verziert, vom Totenkopf bis zum Eichenlaub.", "Bis vor kurzem diente das sogenannte Hofer-Zimmer als Regierungssitzungszimmer. Die eindeutigen Hakenkreuze wurden in Kreuze umgeschnitzt. Der große Saal im ersten Stock ist im schlichteren städtischen Stil der Berliner Reichskanzlei in Eichenholz getäfelt.", "Wie soll man mit deratigen Relikten umgehen? Das Landhaus steht heute unter Denkmalschutz und wird derzeit aufwendig saniert.", "Noch im Jahr 2005 forderte der Innsbrucker Architekt Rainer Köberl provokant den Abriss des Gebäudes, denn ohne „das Landhaus abzureißen, bleibt es ewig das finstere Gesicht aus finsterer Zeit“, so Köberl.", "Professor Grieger sieht das anders: „Ein Abriss oder das Entfernen histoirscher Zeichen wäre nicht angemessen. Es geht darum die Prägung aus vergangener Diktaturzeiten hervorzuheben und nicht sie auszulöschen.", "Denn dann hätte man ja den Eindruck, dass die NS-Zeit gar nicht geschehen wäre. Die eindeutige Markierung ist wichtig. Was ist aus der Vergangenheit zu uns gekommen und wie gehen wir damit um?", "“ 2008 wurde ein Wettbewerb zur Neugestaltung des Landhausplatzes ausgeschrieben, den das Innsbrucker Team von LAAC Architekten für sich entscheiden konnte. Auch im Zuge der Ausführung dieser modernen, hügeligen Stadtlandschaft wurde es verabsäumt, das Landhaus klar als NS-Bau zu deklarieren.", "Wohl nicht nur die jungen Skateboarder ziehen hier ahnungslos ihre Runden. Haben Denkmäler ein Ablaufdatum? Das Aufstellen eines Denkmals sei zu wenig, meint Grieger. Um Erinnerungskultur lebendig zu halten, brauche es gezielte Maßnahmen.", "Ein Bündel an Vorschlägen hat die Historikerkommission nun dem Land vorgelegt. Der 140 Seiten umfassende, von dem Innbrucker Zeithistoriker Christian Mathies und der Augsburger Architekturhistorikerin Hilde Strobl in nur einem Jahr fundiert recherchierte Bericht ist ein erster Schritt.", "Es geht um Information auf sämtlichen Kanälen, von Führungen in die original erhaltenen Räume bis zur temporären, künstlerischen „Störung“ des Gebäudes. Der zuständige Landesrat Johannes Tratter (ÖVP) kündigt an, einige der vorgeschlagenen Maßnahmen umsetzen zu wollen.", "Verantwortung übernehmen In der Porträtgalerie der Tiroler Landeshauptleute wird die NS-Zeit zwischen 1938 bis 1945 ausgespart, als wären die beiden Gauleiter Edmund Christoph und Franz Hofer nie an der Macht gewesen.", "Das soll sich nun ändern. Der Bericht der Expertenkommission ist keineswegs der Abschluss, sondern eher der Beginn einer sich immer wieder verändernden Auseinandersetzung." ],
  "articleContentTranslated" : [ "في عام 1938 كان المبنى الجديد يمثل \"تعبيرًا عن زمن واعد في الحجر\". أراد Gauleiter Franz Hofer الطموح أن يقدم نفسه على أنه \"رجل العمل\" في الأوقات الصعبة مع ارتفاع معدلات البطالة.", "حتى قبل الحرب العالمية الأولى ، كانت هناك خطط للتمديد. كمقر للحكومة والإدارة ، كانت سيارات Taxispalais الباروكية التي استحوذت عليها الدولة في عام 1905 في Maria-Theresien-Strasse في إنسبروك تنفجر في اللحامات.", "لكن في ذلك الوقت لم يكن هناك مال لبناء مبنى جديد. تم الدفع مقابل الممتلكات المنهوبة في عام 1938 ، استخدم هوفر وسائل وحشية لجمع الأموال من أجل مبنى الهيبة الباهظ الثمن. \"الاشتراكية القومية لا تدفع فواتيرها.", "تمول نفسها من خلال السطو ونقل الديون إلى الأجيال القادمة. يقول مانفريد جريجر ، رئيس لجنة المؤرخين: \"نحن على دراية بهذه المشكلة في جمهورية ألمانيا الاتحادية والنمسا\".", "قام الخبير ، الذي تستقطب دراساته مرارًا وتكرارًا ، بفحص الماضي النازي لمجموعة VW.", "قام Gauleiter Hofer أيضًا بجمع 2.5 مليون Reichsmarks من خلال بيع ممتلكات الكنيسة المسروقة ، حيث أن التمويل المخطط له من خلال قروض Reich لم يعمل كما كان متوقعًا.", "تم بيع الكنيسيانوم والكلية اليسوعية في إنسبروك للإمبراطورية الألمانية. تدفقت الأموال في أعمال البناء. المنافسة بين المفضلين تمت دعوة ثمانية مهندسين معماريين من إنسبروك إلى المنافسة ، معظمهم من أعضاء NSDAP الأقوياء.", "لم يقم المهندس المعماري فرانز بومان بتصميم المحطات الناجحة في إنسبروك نوردكيتينبان في عام 1927 فحسب ، بل شارك أيضًا في الإعداد الفخم لزيارة أدولف هتلر إلى إنسبروك في 5 أبريل 1938.", "في ذلك الوقت ، كان هتلر يؤيد المعركة الدعائية المحيطة بالاستفتاء على الضم في تيرول. لم يتم استخدام تصميم منزل المهندس المعماري بومان ، والذي كان يعتمد على البيئة الحضرية.", "Gauhaus كنسر يحلق حصل الأخوان إنسبروك والتر وإيوالد غوث على العقد. في تصميمهم كانوا يعتمدون على المباني النازية الموجودة في الرايخ الألماني.", "لقد رفعوا المركز وصنعوا أجنحة جانبية منحنية. من المفترض أن يرمز المنظر الأمامي إلى نسر محلق. من الواضح أن هذا كان الحال مع Gauleiter Hofer. لكن الإعدام سرعان ما استولى على ألبرت بيرموسر ، موظف في سلطة البناء.", "تم تغيير تصميم الأخوين جوث وتم إنشاء مبنى عملي نازي عملي. قام باو هوفر غير الناجح تمامًا بتنظيم المشروع بمفرده. لم يتلق أي اعتراف من رفاق حزبه في برلين.", "قال NSDAP Reichsleiter Robert Ley أثناء فحص هيكل المبنى في عام 1939 أنه \"فشل تمامًا\". من Gauhaus الأبهى إلى امتداد بسيط في الاحتفال الأول في 6 مايو 1939 ، كان هوفر لا يزال في دائرة الضوء.", "ولكن بسبب نقص الدعم من برلين ، سرعان ما تمت الإشارة إلى المشروع بإيجاز على أنه امتداد. لم يكن هناك افتتاح رسمي ، ولم يظهر هوفر إلا مرة واحدة على الشرفة المواجهة لـ Landhausplatz.", "جرت مسيرات تمثيلية على Adolf Hitler Platz بين Landestheater و Hofburg. كان Landhausplatz الموحل غير المصمم على الهامش.", "عندما تم وضع توابيت ضحايا القنابل هنا بعد الغارات الجوية في ديسمبر 1943 ، تم أخيرًا إعطاء هذا المكان والمبنى علامة سلبية من قبل السكان. لا دماء لكن مجرمي المكتب كان المبنى الإداري الوظيفي هو مركز التحكم في السلطة في الديكتاتورية النازية.", "لم ترتكب جرائم هنا ، كما يقول المؤرخ مانفريد جريجر ، هنا نظمها مجرمو مكاتب. لم يكن مقرًا للجستابو ، ولم يكن معسكرًا وقعت فيه أعمال القتل.", "لكنه كان مركز صنع القرار في Gauleiter Hofer. لم تتدفق الدماء هنا ، ولكن تم المساعدة في اتخاذ قرار بشأن الجرائم والاستعداد لها. \"وقرر المسؤولون مصادرة ممتلكات السكان اليهود أو أوامر توقيف ضد المعارضين السياسيين.", "كما تم تنظيم عمليات القتل الرحيم للمرضى العقليين من قاعة المستشفى الحكومية إلى هارثيم في Gauhaus. وفوق كل شيء ، تعرضت النساء العاملات هناك لمعاملة سيئة في المكتب.", "أنشأت غرفة Hofer ذات الرموز النازية Gauleiter Hofer مكتب محاماة على طراز Heimat التقليدي. تم تزيين عوارض البلوط بمجموعة من الرموز النازية ، من الجماجم إلى أوراق البلوط.", "حتى وقت قريب ، كانت ما يسمى بغرفة هوفر بمثابة غرفة اجتماعات حكومية. تم نحت الصليب المعقوف في صلبان. القاعة الكبيرة في الطابق الأول مغطاة بألواح من خشب البلوط على الطراز الحضري الأبسط لمستشارية برلين الرايخ.", "فكيف يتعامل المرء مع هذه الآثار؟ أصبح المنزل الريفي الآن أحد المباني المدرجة ويتم تجديده حاليًا على نطاق واسع.", "في عام 2005 ، دعا المهندس المعماري في إنسبروك راينر كوبرل بشكل استفزازي إلى هدم المبنى ، لأنه بدون \"هدم المنزل الريفي ، سيبقى إلى الأبد الوجه المظلم من الأوقات المظلمة\" ، كما يقول كوبيرل.", "يرى البروفيسور جريجر الأمر بشكل مختلف: \"لن يكون من المناسب هدم أو إزالة العلامات التاريخية. النقطة المهمة هي إبراز بصمة الديكتاتورية الماضية وليس محوها.", "لأنه عندها سيكون لدى المرء انطباع بأن الحقبة النازية لم تكن لتحدث على الإطلاق. العلامة الواضحة مهمة. ما الذي جاء إلينا من الماضي وكيف نتعامل معه؟", "في عام 2008 تم الإعلان عن مسابقة لإعادة تصميم Landhausplatz ، والتي تمكن فريق إنسبروك من LAAC Architects من الفوز بها. أثناء تنفيذ هذا المشهد الحضري الحديث والتلال ، تم إهمال الإعلان بوضوح عن المنزل الريفي كمبنى نازي.", "ربما ليس فقط المتزلجين الصغار هم من يقومون بأدوارهم هنا دون أدنى شك. هل الآثار لها تاريخ انتهاء الصلاحية؟ يقول جريجر إن إقامة نصب تذكاري لا تكفي. من أجل الحفاظ على ثقافة الذكرى حية ، هناك حاجة إلى تدابير هادفة.", "قدمت لجنة المؤرخين الآن حزمة من المقترحات إلى البلاد. يعد التقرير المؤلف من 140 صفحة ، والذي تم البحث عنه في عام واحد فقط من قبل المؤرخ المعاصر كريستيان ماتيس من إنبروك والمؤرخة المعمارية هيلدا ستروبل من أوغسبورغ ، خطوة أولى.", "إنها معلومات عن جميع القنوات ، من الجولات المصحوبة بمرشدين إلى الغرف المحفوظة أصلاً إلى \"الاضطرابات\" المؤقتة والفنية للمبنى. أعلن المستشار الإقليمي المسؤول يوهانس تراتر (ÖVP) أنه ينوي تنفيذ بعض الإجراءات المقترحة.", "تحمل المسؤولية في معرض الصور الخاص بالحكام التيروليين ، تم إهمال الفترة النازية بين عامي 1938 و 1945 ، كما لو لم يكن غوليتر إدموند كريستوف وفرانز هوفر في السلطة.", "يجب أن يتغير ذلك الآن. إن تقرير لجنة الخبراء ليس بأي حال من الأحوال نتيجة ، بل هو بداية نقاش دائم التغير." ]
}