{
  "id" : "p3fsL4lU",
  "url" : "https://kurier.at/wirtschaft/inflation-sinkt-guenstige-lebensmittel-druecken-die-preise/401197154",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:32:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896114/46-163484552.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Inflation sinkt: Günstige Lebensmittel drücken die Preise",
  "articleTitleTranslated" : "التضخم آخذ في الانخفاض: الغذاء الرخيص يخفض الأسعار",
  "articleContent" : [ "Die Teuerung in Österreich hat sich zu Jahresbeginn deutlich abgeflacht und ist im Jänner bei nur 0,8 Prozent gelegen. Im Dezember 2020 betrug die Inflation noch 1,2 Prozent. Ausschlaggebend für den Rückgang seien günstigere Preise bei Nahrungsmitteln gewesen.", "\"Inflationsraten von weniger als 1 Prozent hatten wir zuletzt im Mai 2020 und über mehrere Monate in den Jahren 2015 und 2016\", sagte Statistik-Austria-Generaldirektor Tobias Thomas am Dienstag. Ohne teures Wohnen hätte die Inflation nur 0,4 Prozent betragen.", "Die Preise für Wohnung, Wasser, Energie stiegen im Schnitt um 2,1 Prozent und erwiesen sich damit als stärkste Preistreiber im Jahresvergleich. Mieten erhöhten durchschnittlich um satte 5,4 Prozent.", "Nahrungsmittel und alkoholfreie Getränke wurden hingegen im Schnitt um 1,1 Prozent billiger und beeinflussten damit die Inflation maßgeblich. Fleisch, Brot, Milch, Käse und Eier sowie Gemüse wurden günstiger.", "Die für Eurozonen-Vergleiche ermittelte Harmonisierte Inflationsrate (HVPI) für Österreich betrug 1,0 Prozent." ],
  "articleContentTranslated" : [ "استقر معدل التضخم في النمسا بشكل كبير في بداية العام وكان 0.8 في المائة فقط في يناير. في ديسمبر 2020 ، بلغ معدل التضخم 1.2٪. كان السبب الرئيسي للانخفاض هو انخفاض أسعار المواد الغذائية.", "وقال توبياس توماس ، المدير العام للإحصاءات النمساوية يوم الثلاثاء: \"كانت آخر معدلات تضخم لدينا أقل من 1 في المائة في مايو 2020 ولعدة أشهر في 2015 و 2016\" بدون مساكن باهظة الثمن ، كان التضخم سيبلغ 0.4 في المائة فقط.", "ارتفعت أسعار الشقق والمياه والطاقة بمعدل 2.1 في المائة ، وبالتالي أثبتت أنها أقوى محركات الأسعار على أساس سنوي. ارتفعت الإيجارات بمعدل 5.4 في المائة.", "من ناحية أخرى ، كانت الأطعمة والمشروبات غير الكحولية أرخص بنسبة 1.1 في المائة في المتوسط ، وبالتالي كان لها تأثير كبير على التضخم. أصبحت اللحوم والخبز والحليب والجبن والبيض وكذلك الخضار أرخص.", "بلغ معدل التضخم المنسق (HICP) في النمسا ، المحدد لمقارنات منطقة اليورو ، 1.0 في المائة." ]
}