{
  "id" : "P3PxW62K",
  "url" : "https://www.derstandard.at/story/2000124733120/42-festnahmen-3-000-verwaltungsrechtliche-und-60-strafanzeigen-bei-corona?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T12:11:24Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageCopyright" : "APA/HERBERT PFARRHOFER Foto: APA/SUSANNE PULLER DER STANDARD Foto: APA/BMI Foto: APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "42 Festnahmen, 3.000 verwaltungsrechtliche und 60 Strafanzeigen bei Corona-Demos",
  "articleTitleTranslated" : "42 اعتقالًا و 3000 إداري و 60 تهمة جنائية في عروض كورونا",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Die am Samstagabend teils ausgeuferten Demonstrationen von Corona-Maßnahmen-Gegnern in Wien haben so viele Anzeigen und Festnahmen zur Folge wie bisher noch keine zuvor:", "42 Festnahmen, mehr als 3.000 verwaltungsrechtliche und 60 Strafanzeigen meldete die Landespolizeidirektion am Sonntag.  : Innenminister Karl Nehammer (ÖVP) warf der FPÖ vor, eine \"Stimmung von Gewalt\" aufbereitet zu haben.", "Die FPÖ konterte, die Polizeiführung habe die Eskalation bewusst herbeigeführt.", "Zur Eskalation kam es, als nach dem offiziellen Ende der FPÖ-Kundgebung im Prater – wo FPÖ-Klubchef Herbert Kickl mit einer zweiten scharfen Rede gegen die Corona-Politik die Stimmung angefeuert hatte – hunderte Maßnahmen-Gegner (darunter auch wieder Hooligans, Rechtsextreme und Identitäre) weiter durch die Leopoldstadt zogen.  ", "Am Donaukanal bei der Unteren Augartenstraße wurden sie von der Polizei eingekesselt und die Identitäten der Teilnehmer aufgenommen.", "Nach vielen aggressiven Auseinandersetzungen schon vorher kam es in dieser Situation zur Eskalation: \"Eine größere Zahl an Demonstrationsteilnehmern\" drang, so die Landespolizeidirektion, in die Tiefgarage eines nahen Gebäudes (der Wiener Städtischen-Versicherung) ein.", "Laut APA-Beobachtungen waren es mehrere Dutzend Demonstranten, die durch das Tor stürmten. Die Tageszeitung \"Heute\", der auch ein Video des Vorfalls vorliegt, schreibt von 100 bis 150 Personen. Ein dortiger Sicherheitsmitarbeiter wurde (mit Beinbruch) schwer verletzt.", "Informationen von \"Heute\" zufolge wurde auch ein weiterer Mitarbeiter des Unternehmens verletzt. Die Polizei nahm 22 Personen wegen des Verdachts \"diverser strafrechtlicher Delikte\" (u.a. Hausfriedensbruch) fest.", "Vier Polizisten wurden bei ihrem Einsatz am Samstag verletzt. Insgesamt waren 37 Versammlungen für den Samstag angezeigt, zwölf hat die Polizei angesichts der epidemiologischen Gefahren im Sinn des Gesundheitsschutzes untersagt.", "Dennoch versammelten sich zu Mittag tausende Menschen am Ring auf Höhe des Äußeren Burgtors, diese Versammlung wurde am frühen Nachmittag von der Polizei aufgelöst.", "Im Bereich der Hofburg hielt Kickl unangekündigt eine Rede, in der er die Corona-Politik scharf kommentierte (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien). Anschießend zogen die Maßnahmengegner in mehreren Zügen in den Prater zu einer FPÖ-Veranstaltung.", "Sicherheitsabstände und Maskenpflicht wurden auch dort großteils ignoriert, nach Kritik von Kickl an Israel im Zusammenhang mit dessen Impfstrategie waren auch antisemitische Kommentare zu hören.", "Für das Ausufern der Proteste nach der Prater-Veranstaltung machte Innenminister Nehammer die FPÖ mitverantwortlich: \"In unserem demokratischen Österreich werden Konflikte nicht auf der Straße, sondern im Parlament ausgetragen.", "Eine in den Nationalrat gewählte Partei, und allen voran ein ehemaliger Innenminister haben gestern eine Stimmung der Gewalt und der Missachtung des Rechtsstaates aufbereitet\", übte er in einer Stellungnahme scharfe Kritik.", "Es seien \"Grenzen überschritten worden, wenn völlig unbeteiligte Sicherheitsmitarbeiter von einer aufgepeitschten Menschenmenge überrannt und schwer verletzt werden\".", "ÖVP-Sicherheitssprecher Karl Mahrer hatte Kickl schon am Samstagabend vorgeworfen, sich \"mit seinem heutigen Demo-Auftritt selbst zum Rädelsführer der hartgesottenen Corona-Leugner ernannt\" zu haben.", "\"Mit seiner abscheulichen Rhetorik\" habe der blaue Klubchef \"offenbar mutwillig\" rechtsextreme Ausschreitungen \"erzwingen\" wollen, meinte Mahrer in einer Aussendung. Die Polizei habe \"alle Hände voll zu tun\" gehabt, um diese zu verhindern.", "\"Kickl führt die FPÖ immer mehr ins rechtsextreme Eck\", befand Mahrer. FPÖ-Sicherheitssprecher Hannes Amesbauer sah hingegen die Polizeiführung – namentlich Nehammer – verantwortlich für die \"abendliche Eskalation gegen Besucher der gestrigen FPÖ-Kundgebung\".", "In einer \"völlig unnötigen Aktion am Ende eines durch und durch friedlichen Protesttags\" seien \"hunderte Menschen bewusst in eine Falle gelockt, eingekesselt und dort sogar mit Pfefferspray attackiert\" worden, legte er in einer Aussendung seine Sicht dar.", "Den Menschen sei nach der FPÖ-Kundgebung der Heimweg \"massiv erschwert\" worden, weil die Polizei die Brücken über den Donaukanal gesperrt habe – was zu einem \"gemeinsamen Spaziergang\" geführt habe.", "\"Mehrere Zeugen\", auch FPÖ-Abgeordnete, hätten wahrgenommen, dass Polizisten an den gesperrten Brücken die Menschen dorthin geschickt hätten, wo sie dann eingekesselt worden seien.", "Deshalb seien Anzeigen wegen Teilnahme an einer nicht genehmigten Veranstaltung \"absurd\", ebenso wegen Verletzung der Abstandsregel, meinte Amesbauer – und kündigte eine parlamentarische Anfrage an. Aus der FPÖ kam am Sonntag aber auch Dank an die Polizei:", "Generalsekretär Michael Schnedlitz bedankte sich per Aussendung für den \"extrem professionellen Job\", mit dem \"die Sicherheit der friedlichen Teilnehmer zu jedem Zeitpunkt gewährleistet\" worden und \"Störversuche der regierungstreuen Gewalt-Antifa\" verhindert worden seien.  :", "Aber auch er hielt \"der Spitze des Innenministeriums\" vor, am Ende \"mit sinnloser Einkesselung und Pfefferspray-Einsatz\" auf bewusste Eskalation gesetzt zu haben.", "Kickl, aber auch andere FPÖ-Abgeordnete wurden übrigens – nach APA-Informationen – wegen Verstoßes gegen die Corona-Schutzmaßnahmen angezeigt. Martin Rutter, einer der Rädelsführer der Corona-Skeptiker, wurde am Samstag – vorübergehend – einmal mehr wegen Verwaltungsübertretungen festgenommen.", "Ebenfalls Kritik an der Polizeiführung übten die Grünen, aber aus gegenteiligem Grund. Gemeinderat Niki Kunrath und der stellvertretenden Bezirksvorsteher Bernhard Seitz empfanden die Geschehnisse in der Leopoldstadt Samstagabend als \"unerträglich\".", "Die Polizei habe offenbar vor der \"Minderheit\" der Demonstranten kapituliert – nämlich \"Pandemie-Leugner*innen, darunter deutlich sichtbar viele Rechtsextreme\", die durch den Bezirk marschiert seien.", "\"Wenn Reichsflaggen geschwungen werden und Judensterne in unserer Leopoldstadt oder überhaupt in Wien getragen werden, dann hat die Polizei gemeinsam mit den Demonstrierenden nicht verstanden, wo sie sich befinden.", "So etwas ist unserer Stadt unwürdig\", stellte Kunrath fest. Es sei, so Seitz, \"unerträglich\", wenn \"rechtsextreme Gruppen mit Symbolen, die den Holocaust verhöhnen, durch die jüdischen Viertel ziehen\" – oder Betrunkene andere anpöbeln bzw. durch Missachtung des Corona-Abstandes gefährden.", "Die Polizeiführung habe großteils nur zugesehen und gewähren lassen, kritisierte er. (APA, red, 7.3.2021)" ],
  "articleContentTranslated" : [ "في هذا المعرض: صورتان فيينا - مظاهرات معارضي إجراءات كورونا في فيينا مساء السبت ، والتي وصلت في بعض الحالات إلى أقصى الحدود ، أسفرت عن اتهامات واعتقالات أكثر من أي وقت مضى", "أفادت إدارة شرطة الولاية عن 42 اعتقالًا وأكثر من 3000 إداري و 60 تهمة جنائية يوم الأحد. : اتهم وزير الداخلية كارل نيهامر (ÖVP) حزب الحرية بتهيئة \"مزاج من العنف\".", "ورد حزب FPÖ بأن قيادة الشرطة تعمدت إحداث التصعيد.", "جاء التصعيد بعد النهاية الرسمية لمسيرة FPÖ في براتر - حيث أطلق رئيس نادي FPÖ ، هربرت كيكل ، المزاج بخطاب حاد ثان ضد سياسة كورونا - مئات المعارضين للإجراءات (بما في ذلك مثيري الشغب مرة أخرى والمتطرفين اليمينيين. وIdentitarians) انتقل من خلال يبولدشتات.", "وقد حاصرتهم الشرطة على قناة الدانوب في Untere Augartenstrasse وتم تسجيل هويات المشاركين.", "بعد العديد من الخلافات العدوانية قبل ذلك ، تصاعد الموقف: اخترق \"عدد كبير من المشاركين في المظاهرة\" موقف سيارات تحت الأرض لمبنى قريب (Wiener Städtische-Versicherung) ، وفقًا لمقر شرطة الولاية.", "وبحسب ملاحظات وكالة ابا ، اقتحم عشرات المتظاهرين البوابة. وتكتب صحيفة \"هيوت\" اليومية ، التي لديها أيضًا شريط فيديو للحادث ، ما بين 100 إلى 150 شخصًا. أصيب حارس أمن هناك بجروح خطيرة (بكسر في الساق).", "وفقًا للمعلومات الواردة من اليوم ، أصيب موظف آخر في الشركة. اعتقلت الشرطة 22 شخصًا للاشتباه في ارتكابهم \"جرائم جنائية مختلفة\" (بما في ذلك التعدي على ممتلكات الغير).", "وأصيب أربعة من ضباط الشرطة خلال عمليتهم يوم السبت. تم الإبلاغ عن إجمالى 37 اجتماعا يوم السبت ، 12 منها منعت الشرطة نظرا للمخاطر الوبائية من حيث الحماية الصحية.", "ومع ذلك ، تجمع آلاف الأشخاص عند الحلبة ظهرًا عند مستوى بوابة القلعة الخارجية ، وتم تفريق هذا التجمع من قبل الشرطة في وقت مبكر من بعد الظهر.", "وفي منطقة هوفبورغ ، ألقى كيكل كلمة غير معلنة علق فيها بحدة على سياسة كورونا (\"خوذات كورونا الفولاذية في المكاتب الحكومية\" ، \"الرجال القذرون\" في الوزارات). ثم ذهب معارضو الإجراء إلى Prater في عدة قطارات لحضور حدث FPÖ.", "تم تجاهل تصاريح الأمان ومتطلبات القناع إلى حد كبير هناك أيضًا ، بعد انتقاد كيكل لإسرائيل فيما يتعلق باستراتيجية التطعيم الخاصة بها ، تم أيضًا سماع تعليقات معادية للسامية.", "وحمل وزير الداخلية نهامر FPÖ المسؤولية المشتركة عن انتشار الاحتجاجات بعد حدث براتر: \"في النمسا الديمقراطية ، لا تدور النزاعات في الشارع ، بل في البرلمان.", "وانتقد حزب منتخب في المجلس الوطني ، وعلى رأسه وزير الداخلية السابق ، جوًا من العنف واستخفافًا بسيادة القانون أمس \"، كما انتقد بحدة في بيان.", "\"تم تجاوز الحدود عندما تم اجتياح عمال الأمن غير المتورطين تمامًا من قبل حشد من الجلد وإصابته بجروح خطيرة\".", "وكان المتحدث الأمني في ÖVP ، كارل ماهر ، قد اتهم بالفعل كيكل مساء السبت بأنه \"جعل نفسه زعيم عصابة منكري كورونا المتعصبين بمظهره التجريبي اليوم\".", "وقال ماهر في بث إذاعي \"بخطابه البغيض ، أراد\" رئيس النادي الأزرق \"على ما يبدو\" عن قصد \"\" إجبار \"أعمال شغب يمينية متطرفة. الشرطة كانت \"أيديهم ممتلئة\" لمنع ذلك.", "قال ماهر \"Kickl يقود FPÖ أكثر فأكثر في الزاوية اليمينية المتطرفة\". ومع ذلك ، رأى المتحدث الأمني في FPÖ ، هانيس أميزباور ، أن قيادة الشرطة - وبالتحديد نهامر - مسؤولة عن \"التصعيد المسائي ضد زوار تجمع FPÖ أمس\".", "وقال في بث إذاعي إنه \"في عمل غير ضروري على الإطلاق في نهاية يوم احتجاج سلمي شامل\" ، \"تم إغراء مئات الأشخاص عمدا في فخ وطوقهم وحتى مهاجمتهم برذاذ الفلفل\".", "بعد مسيرة FPÖ ، كان \"من الصعب للغاية\" على الناس العودة إلى منازلهم لأن الشرطة أغلقت الجسور فوق قناة الدانوب - مما أدى إلى \"السير معًا\".", "لاحظ \"العديد من الشهود\" ، بمن فيهم نواب حزب الحرية والعدالة ، أن ضباط الشرطة عند الجسور المغلقة قد أرسلوا أشخاصًا إلى حيث تم تطويقهم بعد ذلك.", "هذا هو السبب في أن الإعلانات عن المشاركة في حدث غير مصرح به \"سخيفة\" ، وكذلك لانتهاك قاعدة المسافة ، كما قال أميسباور - وأعلن سؤال برلماني. يوم الأحد ، شكر FPÖ الشرطة:", "بعث الأمين العام مايكل شندليتز بشكره على \"العمل الاحترافي للغاية\" الذي تضمن \"سلامة المشاركين السلميين في جميع الأوقات\" و \"محاولات تعطيل العنف المناهض للحكومة ضد الفاشيين\". :", "لكنه عارض أيضا \"رئيس وزارة الداخلية\" لأنه تعمد تصعيد \"التطويق العبثي واستخدام رذاذ الفلفل\" في النهاية.", "تم الإبلاغ عن Kickl ، ولكن أيضًا نواب FPÖ آخرين - وفقًا لمعلومات APA - لانتهاكهم تدابير الحماية من كورونا. واعتقل مارتن روتر ، أحد زعماء المتشككين في كورونا - مؤقتًا - مرة أخرى يوم السبت لارتكابه مخالفات إدارية.", "كما انتقد حزب الخضر قيادة الشرطة ولكن للسبب المعاكس. ووجد عضو المجلس المحلي نيكي كونراث ونائب رئيس المنطقة برنارد سيتز أن الأحداث في ليوبولدشتات مساء السبت كانت \"لا تطاق\".", "يبدو أن الشرطة استسلمت لـ \"الأقلية\" من المتظاهرين - أي \"منكري الوباء ، بما في ذلك العديد من المتطرفين اليمينيين\" الذين ساروا عبر المنطقة.", "\"عندما تلوح أعلام الرايخ وتلبس النجوم اليهودية في ليوبولدشتات لدينا أو في فيينا بشكل عام ، فإن الشرطة والمتظاهرين لم يفهموا مكانهم.", "صرح كونراث أن شيئًا من هذا القبيل لا يليق بمدينتنا. ووفقًا لسيتز ، فإن الأمر \"لا يطاق\" عندما تقوم \"مجموعات يمينية متطرفة برموز تسخر من الهولوكوست بمسيرة عبر الحي اليهودي\" - أو يتحرش السكارى بالآخرين أو يتجاهل تعريض مسافة الهالة للخطر.", "وانتقد قيادة الشرطة في الغالب لتوها وتركتها تذهب. (APA ، أحمر ، 7.3.2021)" ]
}