{
  "id" : "p3SMqnY2",
  "url" : "https://kurier.at/wirtschaft/bald-kostenlose-wc-und-duschen-fuer-lkw-fahrer/401127348",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:38:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3265535/81650355546989406_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bald kostenlose WC und Duschen für Lkw-Fahrer",
  "articleTitleTranslated" : "قريباً مراحيض وأحواض استحمام مجانية لسائقي الشاحنات",
  "articleContent" : [ "Wie in den anderen Branchen gibt es auch für Lkw-Fahrer ab 1. Jänner 2021 eine Lohn- und Gehaltserhöhung von 1,5 Prozent. Darauf einigten sich der Fachverband Güterbeförderung in der Wirtschaftskammer Österreich (WKO) und die Verkehrs- und Dienstleistungsgewerkschaft vida.", "Mit dem neuen Kollektivvertrag werden auch die Zulagen, die Lehrlingsentschädigungen sowie die Auslandsdiäten um 1,5 Prozent erhöht.", "Sozialinfrastruktur Zudem haben die Sozialpartner laut Aussendung eine gemeinsame Vorgangsweise für die Errichtung einer Sozialinfrastruktur entlang der Hauptverkehrsrouten vereinbart.", "Angesichts der Corona-Lockdowns sollen für Berufskraftfahrer rasch kostenlose WC und Duschen, günstige Essensangebote und Schlafmöglichkeiten zur Verfügung gestellt werden. Asfinag-Mittel Finanziert werden soll das über eine Reduktion der Mittel für den Bund.", "\"Der Finanzminister zieht aus den Erträgen der Asfinag über 100 Millionen Euro zweckentfremdete Dividende ab. Davon wollen wir einen Teil für die soziale Absicherung der Lenkerinnen und Lenker bei ihrer Berufsausübung\", betonte Karl Delfs, Bundessekretär des Fachbereichs Straße in der vida.", "Die Maut-Mittel seien eigentlich für die Straßeninfrastruktur gedacht, sie dürften nicht länger ins allgemeine Budget fließen, um \"zweckentfremdet etwa für Inserate mit Regierungspropaganda verwendet zu werden\"." ],
  "articleContentTranslated" : [ "كما هو الحال في القطاعات الأخرى ، ستكون هناك أيضًا زيادة في الأجور والرواتب بنسبة 1.5 في المائة لسائقي الشاحنات اعتبارًا من 1 يناير 2021. وافق الاتحاد التجاري لنقل البضائع في الغرفة الاقتصادية النمساوية (WKO) واتحاد النقل والخدمات فيدا على ذلك.", "مع الاتفاقية الجماعية الجديدة ، ستتم زيادة البدلات وتعويضات المتدربين والوجبات الغذائية الأجنبية بنسبة 1.5 في المائة.", "البنية التحتية الاجتماعية بالإضافة إلى ذلك ، وفقًا للبث ، اتفق الشركاء الاجتماعيون على إجراء مشترك لإنشاء بنية تحتية اجتماعية على طول طرق المرور الرئيسية.", "في ضوء عمليات الإغلاق ضد كورونا ، سيتم توفير مراحيض ودشات مجانية وطعام رخيص ومرافق نوم بسرعة للسائقين المحترفين. أموال Asfinag يتم تمويل هذا من خلال تخفيض الأموال المخصصة للحكومة الفيدرالية.", "وأكد كارل ديلفس ، السكرتير الفيدرالي لإدارة الطرق في فيدا ، أن \"وزير المالية يقتطع أكثر من 100 مليون يورو من دخل Asfinag. نريد جزءًا من هذا للضمان الاجتماعي للسائقين في ممارستهم المهنية\".", "الأموال المخصصة في الواقع مخصصة للبنية التحتية للطرق ، ولا ينبغي أن تتدفق بعد الآن إلى الميزانية العامة من أجل \"استخدامها لأغراض أخرى ، على سبيل المثال للإعلانات مع الدعاية الحكومية\"." ]
}