{
  "id" : "p53XDZrM",
  "url" : "https://www.diepresse.com/5951489/Entscheidung-gefallen_OeFBTeam-in-Schottland-ohne?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:29:00Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/0/1/5951489/A800B753-84AF-4089-A2AF-22ADA7A08B27_v0_l.jpg",
  "imageCopyright" : "Brückler JuliaBrueckler Foto: Candy Jacobs",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖFB-Team in Schottland ohne Deutschland-Legionäre",
  "articleTitleTranslated" : "فريق ÖFB في اسكتلندا بدون فيالق ألمانيا",
  "articleContent" : [ "Österreichs Fußball-Nationalteam wird den Start in die Qualifikation für die WM 2022 in Katar stark ersatzgeschwächt angehen müssen. Österreichs Fußball-Nationalteam wird den Start in die Qualifikation für die WM 2022 in Katar stark ersatzgeschwächt angehen müssen.", "Der ÖFB gab am Montag bekannt, dass die Mannschaft planmäßig am 25.  März in Glasgow gegen Schottland antritt.", "Da aufgrund der geltenden Quarantänebestimmungen in Deutschland die dortigen Vereine von einer Abstellungspflicht entbunden sind, wird Franco Foda nach aktuellem Stand ohne Deutschland-Legionäre nach Schottland reisen.", "Damit werden in Glasgow Leistungsträger wie David Alaba, Marcel Sabitzer, Martin Hinteregger, Xaver Schlager, Stefan Lainer, Aleksandar Dragovic und Christoph Baumgartner, aber etwa auch Stuttgarts Senkrechtstarter Sasa Kalajdzic fehlen.", "Für die anschließenden Partien in Wien am 28.  März gegen die Färöer und am 31.  März gegen Dänemark kann Foda aber wieder auf alle Spieler zurückgreifen, da die deutschen Quarantänebestimmungen für Aufenthalte in Großbritannien gelten, aber nicht für Österreich.", "Foda gibt seinen Kader am Freitag bekannt, es wird ein Großkader werden. Der ÖFB hat Alternativszenarien überlegt, davon aber Abstand genommen. Zur Diskussion stand ein Tausch des Heimrechts, also das Spiel in eineinhalb Wochen in Österreich auszutragen und im September in Schottland anzutreten.", "Dieser Plan hätte zunächst die Zustimmung der FIFA benötigt und danach eine Ausnahmegenehmigung, weil es derzeit in Österreich ein Landeverbot für Flüge aus Großbritannien gibt. Eine Verlegung auf neutralen Boden hat der schottische Verband abgelehnt.", "„Es gab in dieser Situation keine zufriedenstellende Option“, erklärte Foda. „Wir haben unsere Entscheidung mit Blick auf die gesamte Qualifikations-Kampagne getroffen.", "Bei einem Tausch des Heimrechts hätten wir im September drei logistisch herausfordernde und strapaziöse Auswärtsspiele innerhalb eines Lehrgangs in Moldau, Israel und eben Schottland bestreiten müssen.", "Zudem hoffen wir im Herbst wieder auf einen echten Heimvorteil mit unseren Fans im Rücken“, erläuterte der Teamchef. Ab jetzt gilt es nach vor zu schauen. „Für uns ist wichtig, dass die Entscheidung getroffen ist.", "Jetzt gilt es den Fokus auf die Dinge zu legen, die wir beeinflussen können“, sagte der Deutsche. „Wir mussten uns für eine von zwei nicht zufriedenstellenden Optionen entscheiden“, gestand auch ÖFB-Geschäftsführer Bernhard Neuhold ein.", "Unverändert wird der ÖFB aber weiter versuchen, bei den deutschen Clubs Freistellungen zu erwirken.", "„In diesem Zusammenhang wurde heute ein Brief an alle deutschen Vereine übermittelt, der zum einen die strengen Präventions- und Hygienemaßnahmen im Rahmen des Lehrgangs unterstreicht und zum anderen nochmals das Ersuchen an die Klubs transportiert, im Doppelpass mit den lokalen Gesundheitsbehörden Ausnahmegenehmigungen für die Legionäre zu erwirken“, gab der ÖFB in einer Presseaussendung bekannt.  ", "Hintergrund der Situation ist, dass aufgrund der Corona-Pandemie Rückkehrer aus Großbritannien in Deutschland je nach Bundesland zwischen zehn und 14 Tagen in Quarantäne müssen.", "Sollte ein Spieler aber länger als fünf Tage in Quarantäne müssen, ist der Verein durch eine FIFA-Regelung von der Abstellpflicht entbunden.", "Da nicht zu erwarten ist, dass die deutschen Clubs dennoch eine Freigabe erteilen, wird sich das Team für Schottland aus Spielern der österreichischen Bundesliga und anderer europäischer Ligen wie Frankreich, Schweiz, Belgien oder Türkei zusammensetzen." ],
  "articleContentTranslated" : [ "سيتعين على المنتخب النمساوي لكرة القدم أن يبدأ التأهل لكأس العالم 2022 في قطر ببديل ضعيف. سيتعين على المنتخب النمساوي لكرة القدم أن يبدأ التأهل لكأس العالم 2022 في قطر ببديل ضعيف.", "أعلن الاتحاد النمساوي لكرة القدم يوم الاثنين أنه من المقرر أن يواجه الفريق اسكتلندا في 25 مارس في غلاسكو.", "نظرًا لأن لوائح الحجر الصحي الحالية في ألمانيا تعفي الأندية هناك من واجبها في الوقوف ، فإن فرانكو فودا سيسافر إلى اسكتلندا بدون فيلق ألمانيا كما هو الحال.", "وهذا يعني أن أفضل الفنانين أداءً مثل ديفيد ألابا ومارسيل سابيتزر ومارتن هينتيرغر وإكسافير شلاجر وستيفان لاينر وألكسندر دراجوفيتش وكريستوف بومغارتنر ، وكذلك طفل شتوتغارت النابض ساسا كالاجدزيتش ، سيكونون في عداد المفقودين في غلاسكو.", "بالنسبة للمباريات اللاحقة في فيينا في 28 مارس ضد جزر فارو وفي 31 مارس ضد الدنمارك ، يمكن لفودا العودة مرة أخرى إلى جميع اللاعبين ، حيث تنطبق لوائح الحجر الصحي الألمانية على الإقامة في بريطانيا العظمى ، ولكن ليس في النمسا.", "أعلن فودة تشكيلته يوم الجمعة وستكون فرقة كبيرة. نظر الاتحاد الأوروبي لكرة القدم في سيناريوهات بديلة ، لكنه امتنع عن القيام بذلك. كان النقاش حول تبادل حقوق المنزل ، أي ممارسة اللعبة في أسبوع ونصف في النمسا واللعب في اسكتلندا في سبتمبر.", "كانت هذه الخطة تتطلب أولاً موافقة FIFA ثم إعفاء ، لأنه يوجد حاليًا حظر هبوط للرحلات الجوية من بريطانيا العظمى في النمسا. رفضت الجمعية الاسكتلندية وضع الأرضية على أرض محايدة.", "وقال فودة \"لم يكن هناك خيار مرض في هذا الوضع\". \"لقد اتخذنا قرارنا فيما يتعلق بحملة التأهيل بأكملها.", "إذا كنا قد قمنا بتبديل حقوق المنزل ، فكان علينا أن نلعب ثلاث مباريات صعبة ومرهقة من الناحية اللوجستية داخل ملعب في مولدوفا وإسرائيل واسكتلندا في سبتمبر.", "وأوضح رئيس الفريق \"نحن نأمل أيضًا في الحصول على ميزة حقيقية على أرضنا مع وجود جماهيرنا خلفنا في الخريف\". من الآن فصاعدا من المهم أن ننظر إلى الأمام. \"من المهم بالنسبة لنا أن القرار قد تم اتخاذه.", "قال الألماني \"حان الوقت الآن للتركيز على الأشياء التي يمكننا التأثير عليها\". \"كان علينا أن نختار أحد خيارين غير مرضيين ،\" اعترف المدير الإداري لـ OFB Bernhard Neuhold.", "سيواصل ÖFB محاولة الحصول على إعفاءات من الأندية الألمانية.", "\"في هذا السياق ، تم إرسال خطاب إلى جميع الأندية الألمانية اليوم ، والذي يؤكد من ناحية الإجراءات الصارمة للوقاية والنظافة أثناء الدورة ومن ناحية أخرى ينقل الطلب مرة أخرى إلى الأندية لإصدار تصاريح خاصة لـ هذه الكتائب في مسار مزدوج مع السلطات الصحية المحلية أعلنت OFB في بيان صحفي.", "خلفية الموقف هي أنه بسبب جائحة كورونا ، يتعين على العائدين من بريطانيا العظمى في ألمانيا أن يكونوا في الحجر الصحي لمدة تتراوح بين عشرة و 14 يومًا ، اعتمادًا على الولاية الفيدرالية.", "ومع ذلك ، إذا كان يتعين على اللاعب أن يبقى في الحجر الصحي لأكثر من خمسة أيام ، فسيتم إعفاء النادي من التزام وقوف السيارات بموجب لائحة FIFA.", "نظرًا لأنه من غير المتوقع أن تمنح الأندية الألمانية تصريحًا على أي حال ، فإن فريق اسكتلندا سيتألف من لاعبين من الدوري النمساوي ودوريات أوروبية أخرى مثل فرنسا وسويسرا وبلجيكا وتركيا." ]
}