{
  "id" : "p5PbmOO1",
  "url" : "https://kurier.at/kultur/medien/starmania-21-kandidaten-stehen-fest/401190136",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T11:03:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942204/orf_kurier_20210216120030.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Starmania 21\": Kandidaten stehen fest",
  "articleTitleTranslated" : "\"Starmania 21\": تم اختيار المرشحين",
  "articleContent" : [ "Grenzüberschreitend talentiert Diego Federico will seinen Auftritt bei der ORF-Show dazu nutzen, sich als Solokünstler zu präsentieren. Der 24-jährige Südtiroler ist als Musicaldarsteller, Lehrer und Choreograf tätig und erfuhr über seine Mitbewohnerin von \"Starmania 21\".", "Auch bei Teodor Munjas (28) und Sebastian Mucha (24) waren Freunde und Verwandte bei der Anmeldung zur Show im Spiel.", "Selbstbewusst jung Julia Novohradsky (19) benötigte dagegen keinen Anstoß für ihren Entschluss aufzutreten: \"Ich habe beschlossen, bei 'Starmania 21' mitzumachen, weil es eine unfassbar schöne und gute Erfahrung für junge Künstler ist, zeigen zu können, was sie draufhaben.\"", "Natürlich freut auch sie sich auf die kommende Herausforderung. Start am 26.Februar \"Starmania 21\" startet am 26.  Februar um 20.15 Uhr in ORF 1 mit einer von vier Qualifikationsshows.", "Es treten jeweils 16 Kandidaten an, wobei stets die Hälfte von den Juroren Tim Bendzko, Ina Regen und Nina Sonnenberg alias Fiva nach Hause geschickt wird. In zwei Semifinalshows matchen sich die verbliebenen 32 Kandidaten um 16 Plätze für die Finalshows.", "Diese setzen sich aus Show sieben bis neun zusammen. Ab Show acht tritt das Publikum in Erscheinung, das per Televoting über die Entscheidung abstimmt, wer dabei bleiben darf. Im Finale (Show 10) singen schließlich vier Kandidaten um den Sieg bei \"Starmania 21\".", "Moderiert wird die Show wie bereits die Staffeln eins bis vier aus den Jahren 2002 bis 2009 von Arabella Kiesbauer." ],
  "articleContentTranslated" : [ "يرغب دييجو فيديريكو ، الموهوب العابر للحدود ، في استخدام مظهره في عرض ORF لتقديم نفسه كفنان منفرد. يعمل جنوب تيرول البالغ من العمر 24 عامًا كمؤدٍ موسيقي ومدرس ومصمم رقص وتعلم عن \"Starmania 21\" من خلال رفيقه في السكن.", "كان لدى تيودور مونجاس (28 عامًا) وسيباستيان موتشا (24 عامًا) أصدقاء وأقارب عند تسجيلهما في العرض.", "من ناحية أخرى ، لم تكن الشابة جوليا نوفوهرادسكي (19 عامًا) في حاجة إلى أي دافع لقرارها الظهور: \"قررت المشاركة في\" Starmania 21 \"لأنها تجربة رائعة وجميلة بشكل لا يصدق للفنانين الشباب قادرون على إظهار ما يمكنهم فعله \".", "بالطبع هي تتطلع أيضًا إلى التحدي القادم. يبدأ برنامج \"Starmania 21\" في 26 فبراير في 26 فبراير في الساعة 8:15 مساءً في ORF 1 بواحد من أربعة عروض تأهيلية.", "هناك 16 مرشحًا في وقت واحد ، تم إرسال نصفهم إلى بلادهم من قبل المحلفين تيم بيندزكو وإينا ريجين ونينا سونينبيرج المعروفين باسم فيفا. في عرضين نصف نهائي ، يتطابق الـ 32 مرشحًا المتبقون مع بعضهم البعض على 16 مكانًا في العروض النهائية.", "تتكون هذه العروض من سبعة إلى تسعة. من العرض الثامن فصاعدًا ، سيظهر الجمهور الذي سيصوت عبر التلفاز ليقرر من يمكنه البقاء. في النهائي (العرض 10) ، غنى أربعة مرشحين أخيرًا للفوز في \"Starmania 21\".", "مثل المواسم من الأول إلى الرابع من 2002 إلى 2009 ، سيدير العرض أرابيلا كيسباور." ]
}