{
  "articleContent" : [ "Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen. Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein. Unter dem Strich steht ein Verlust von 262,8 Mio.", "Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor. Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen.", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "In der Novomatic-Hauptversammlung wurde beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten. Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich." ],
  "articleContentTranslated" : [ "أصابت أزمة كورونا مجموعة الألعاب النمساوية السفلى نوفوماتيك بشدة. في عام 2020 ، تراجعت المبيعات بمقدار الثلث إلى 1.74 مليار يورو. خلاصة القول هي خسارة 262.8 مليون.", "باليورو بحسب التقرير المالي السنوي الذي نشر مساء الجمعة. التراجع في المبيعات ناتج عن جميع الأسواق تقريبًا ويرجع ذلك إلى القيود التي يسببها جائحة كورونا في تشغيل الكازينوهات وقاعات القمار ومواقع المراهنات.", "ترى شركة الألعاب نفسها في وضع جيد ماليًا: \"على الرغم من هذه البيئة الصعبة ، نجحت شركة Novomatic في خفض صافي الدين بنسبة 10.2 في المائة في عام 2020 ونسبة حقوق الملكية 27.7 في المائة ، أي أقل بقليل من مستوى العام السابق ،\" قالت المجموعة.", "في الاجتماع السنوي العام السنوي لشركة Novomatic تقرر عدم توزيع أرباح عن السنة المالية 2020. تدير مجموعة الألعاب مواقع في حوالي 50 دولة وتوظف حوالي 21000 شخص حول العالم ، 3000 منهم في النمسا." ],
  "articleId" : "P625j8qG",
  "articleTitle" : "Tiefrote Bilanz: 263 Millionen Verlust bei Novomatic",
  "articleTitleTranslated" : "الميزانية العمومية الحمراء العميقة: خسرت شركة Novomatic 263 مليون",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "category" : "ECONOMICS",
  "id" : "P625j8qG",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/4950175/46-175872826.jpg",
  "publishedOn" : "2021-04-02T17:41:03Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wirtschaft/tiefrote-bilanz-263-millionen-verlust-bei-novomatic/401340162"
}