{
  "id" : "P62xQ9nu",
  "url" : "https://www.derstandard.at/story/2000124703274/vergesst-eure-jugend-warum-wir-eine-neue-erinnerungskultur-brauchen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T17:00:03Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "Privat, Screenshot Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vergesst eure Jugend! Warum wir eine neue Erinnerungskultur brauchen",
  "articleTitleTranslated" : "انسى شبابك! لماذا نحتاج إلى ثقافة جديدة للذكرى",
  "articleContent" : [ "Jaja, ich weiß: Einen Text zum Thema Jugend ausgerechnet mit zwei Neunzigjährigen zu beginnen ist – wie die Jungen heute sagen würden – ein wenig \"weird\". Versuchen wir es trotzdem: Es geht um meine Großeltern.", "Sie sind seit 65 Jahren glücklich verheiratet. Und sie verblüffen ihren 30-jährigen Enkel, der selbst schon aus den zehn bis 15 Jahren Rushhour des Lebens, die man Jugend nennt, hinausgefallen ist, immer wieder aufs Neue.", "Zum Beispiel dadurch, wie sie sich an ihre Jugend erinnern. Natürlich sind da die Fliegerbomben, die Luftschutzbunker, da sind Hunger, Not und Elend. Die Jugend war kurz, kürzer als heute, man musste rasch erwachsen werden.", "Aber es gibt auch die hellen Seiten, die meine Großeltern unterm Strich resümieren lassen, dass ihre Jugend trotz allem schön gewesen sei. Wie kommt das? Wissenschafter beschreiben den Effekt, beim Erinnern Bedrückendes kleiner und Beglückendes größer zu machen, als \"produktives Vergessen\".", "Schon Nietzsche und Freud haben auf die Wichtigkeit dieser Form der Psychohygiene hingewiesen. In unserem Gehirn löschen oder komprimieren wir unangenehme Erinnerungen wie auf einer Festplatte, um Platz für Neues zu schaffen.", "Zweifellos erleichtert meinen Großeltern, dass der Horror des Zweiten Weltkriegs damals nicht mit dem Smartphone dokumentiert werden konnte. Oma und Opa erinnern sich ausschließlich analog. Aber beim Rückblick auf ihr langes Leben sitzen auch sie schon vor einem Berg an Fotos, der fast überfordert.", "Am glücklichsten stimmen sie interessanterweise die ältesten, vergilbten, an den Seiten eingerissenen Bildchen. Sie sind oft so klein, dass man zur Betrachtung eine Lupe braucht. Die grobkörnige Weichzeichnung solcher Fotos ist selbst eine Form produktiven Vergessens.", "Denn nicht jedes Hautproblem oder Kilo zu viel muss einen noch Jahre später rückwirkend quälen. Neben Bildern gibt es noch etwas, das die Qualität des Erinnerns meiner Großeltern betrifft: Briefe. Echte, mit Bleistift auf Papier geschriebene Briefe.", "Sie stammen aus der Nachkriegszeit, als Opa auf der Suche nach Arbeit wie viele seiner Generation das Land verlassen musste und in der Schweiz landete. Die junge, noch unverheiratete Liebe musste fortan per Brief am Köcheln gehalten werden.", "Heute lesen sich meine Großeltern daraus vor – genau genommen liest er, und sie hört zu. Weil sie schlecht sieht und er schlecht hört – übrigens ein Erfolgsgeheimnis langer Ehen, wie man landläufig meint.", "Auch diese Briefe umhüllt ein produktiver Schleier des Vergessens. Es sind keine Liebesbriefe im engeren Sinn und schon gar keine schlüpfrigen. Jeder Satz ist wohlüberlegt und von einer liebevollen Nüchternheit getragen, wodurch sie auch heute noch völlig ohne Scham gelesen werden können.", "Sie beschreiben den beschwerlichen, aber hoffnungsfrohen Alltag der beiden und transportieren auf komprimierte, anschauliche Weise die Sehnsüchte einer ganzen Generation. Viel erzählt schon allein die Handschrift.", "Ist sie ruhig, besonnen? Oder aufgeregt eilig? Analoge Korrespondenzen sind aber nicht nur für meine Großeltern schön. Vor allem für die historische Forschung sind sie von immenser Bedeutung.", "Die Literaturwissenschaft etwa kämpft schon heute damit, zur posthumen Erforschung eines Schriftstellernachlasses keine Briefe mehr zur Hand zu haben. Schon bei Nobelpreisträgerin Elfriede Jelinek sieht man sich gezwungen, reichlich unromantisch E-Mails, Festplatten und Webseiten zu sammeln.", "Parteien werden künftig vielleicht nicht nur Festplatten, sondern auch gleich alle Handys schreddern. Aber das ist eine andere Geschichte. Wie wollen wir uns erinnern? Ich frage mich, wie wir uns einmal an unsere Jugend erinnern werden.", "Abgesehen von ein paar \"Willst du mit mir gehen?\" - und \"Hab dich ganz doll lieb\"-Zettelchen aus der früheren Schulzeit gibt es kaum mehr Briefe.", "Stattdessen existieren abertausende SMS und Chatverläufe, schier unüberschaubare Datenmengen, die sich entweder irgendwo in den Eingeweiden des Internets, auf alten Rechnern oder in einem Berg ausrangierter Nokias, Motorolas und Ericssons finden.", "Unlängst habe ich diesen Elektroschrott inspiziert. Selbst wenn man nachsehen wollte, fehlt hier ein Ladegerät, dort ein Akku und überhaupt alle PIN-Codes (vom PUK-Code schweigen wir besser).", "Nicht nur wegen des wahrscheinlich äußerst peinlichen Inhalts, sondern allein schon aufgrund der Menge werde ich all das wohl nie mehr sichten wollen. Sicher: Jedes Medium schafft seine eigene Ästhetik.", "Auf Instagram fallen mir Postings der Autorin Stefanie Sargnagel auf. Sie hat tatsächlich alte Handys durchstöbert und etwa unverhofft poetische SMS eines verstorbenen Freundes gefunden, die herzeigbar sind.", "Die riesige fad-graue Pixelschrift alter Handys hat etwas für sich, aber geht nicht durch das Schwinden der Handschrift unheimlich viel Individualität verloren?", "Ähnlich geht es mir mit meinen tausenden Fotos und Videos, die in gut zehn Jahren Smartphone-Ära angesammelt wurden und nicht wie in den analogeren Jahren davor den Weg ins Fotoalbum fanden. Wer oder was wird sie je sortieren?", "Und für wen wurden sie eigentlich angefertigt? Wir tendieren heute dazu, immer weniger für uns und unsere engsten Liebsten und immer mehr für andere zu dokumentieren.", "Die Narzissmus- und Neidmaschinen, als die sich soziale Medien trotz ihrer guten Seiten auch entpuppen, haben unsere tradierte Erinnerungskultur gehörig durcheinandergebracht. Influencer und jene, die es noch werden wollen, inszenieren ihr Leben als einzige Werbebroschüre.", "Sie geben damit bewusst oder unbewusst jene Ego-Ästhetik vor, von der letztlich auch alle \"Normalos\" glauben, ihr folgen zu müssen. Dass das Internet nie vergisst und sich Junge heute mehr denn je davor fürchten müssen, alte \"Sünden\" niemals loszuwerden, ist ein weiteres dringendes Problem geworden.", "Wenn ich nun meinen Großeltern beim Durchstöbern ihrer verschwommenen Erinnerungsfetzen zusehe, muss ich auch an meinen kleinen Neffen denken. Er ist erst seit drei Jahren auf dieser Welt. Aber die sind minutiöser dokumentiert als früher ein ganzes Leben.", "Nicht allen ist klar, wie wichtig es heute ist, verantwortungsbewusst mit solchen Daten umzugehen. Wird es irgendwann wie im Film The Final Cut ablaufen?", "Dass unser Leben durch einen Chip im Gehirn aufgezeichnet wird, um dann von einem bemitleidenswerten Cutter auf eine verdauliche Kurzfassung zusammengeschnitten zu werden? Wohl kaum. Wir alle werden aber eine neue Kultur des Erinnerns und vor allem des Vergessens entwickeln müssen.", "Das kann, sofern man ihr traut, durch intelligente Software erfolgen, die einem beim Sortieren hilft. Dazu gibt es immer mehr Firmen, die sich auf das Löschen unangenehmer Inhalte im Netz spezialisieren.", "Wir können aber auch unser Dokumentationsverhalten ändern: Es gibt bereits eine erste Rückkehr des Analogen, etwa mit dem Wiederaufkommen von Polaroid-Kameras oder Fotobüchern.", "Vielleicht sollten wir hin und wieder auch einfach einmal einen Brief von Hand schreiben oder ein Foto ganz bewusst nur für uns machen. Die Jugend jedenfalls, die immer ein Spiel mit Identitäten und eine Zeit des Ausprobierens ist, sollten wir vor unserer Dokumentierungswut schützen.", "Sie darf auch ein Stück weit vergessen werden. (Stefan Weiss, 7.3.2021)" ],
  "articleContentTranslated" : [ "نعم ، أعلم: بدء نص حول موضوع الشباب لطفلين يبلغان من العمر تسعين عامًا - كما يقول الأولاد اليوم - \"غريب\" بعض الشيء. دعنا نجرب على أي حال: الأمر يتعلق بأجدادي.", "لقد تزوجا بسعادة منذ 65 عامًا. وهم يدهشون حفيدهم البالغ من العمر 30 عامًا ، والذي هو نفسه قد سقط بالفعل من 10 إلى 15 عامًا من ساعة الذروة في الحياة ، والتي تسمى الشباب ، مرارًا وتكرارًا.", "على سبيل المثال ، كيف يتذكرون شبابهم. طبعا هناك القنابل الجوية وملاجئ الغارات الجوية هناك جوع وحاجة وبؤس. كان الشباب أقصر ، أقصر مما هو عليه اليوم ، كان عليك أن تكبر بسرعة.", "ولكن هناك أيضًا جوانب مشرقة يمكن أن يلخصها أجدادي في المحصلة النهائية وهي أن شبابهم كان جميلًا على الرغم من كل شيء. كيف ذلك يصف العلماء تأثير جعل الاكتئاب أصغر والسعادة أكبر عند التذكر بأنه \"النسيان المثمر\".", "أشار نيتشه وفرويد بالفعل إلى أهمية هذا الشكل من الصحة العقلية. في دماغنا نقوم بحذف أو ضغط الذكريات غير السارة مثل تلك الموجودة على القرص الصلب لإفساح المجال لأشياء جديدة.", "يشعر أجدادي بالارتياح بلا شك لأن رعب الحرب العالمية الثانية لا يمكن توثيقه باستخدام هاتف ذكي في ذلك الوقت. الجدة والجد يتذكران فقط بشكل متماثل. لكن بالنظر إلى حياتهم الطويلة ، فإنهم أيضًا يجلسون بالفعل أمام جبل من الصور التي تكاد تغمرها.", "ومن المثير للاهتمام أن أقدم الصور الصفراء الممزقة على الجانبين هي الأسعد. غالبًا ما تكون صغيرة جدًا لدرجة أنك تحتاج إلى عدسة مكبرة للنظر إليها. إن التعتيم الخشن لهذه الصور هو في حد ذاته شكل من أشكال النسيان المثمر.", "لأنه ليس كل مشكلة جلدية أو كيلوغرام أكثر من اللازم يجب أن يعذبك بأثر رجعي بعد سنوات. إلى جانب الصور ، هناك شيء آخر يؤثر على جودة ذكريات أجدادي: الرسائل. أحرف حقيقية مكتوبة بالقلم الرصاص على ورق.", "لقد أتوا من فترة ما بعد الحرب ، عندما اضطر الجد ، مثل العديد من أبناء جيله ، إلى مغادرة البلاد بحثًا عن عمل وانتهى به الأمر في سويسرا. منذ ذلك الحين ، كان يجب إبقاء الحب الشاب غير المتزوج على نار هادئة عن طريق الرسائل.", "اليوم ، قرأ أجدادي منه - في الواقع ، إنه يقرأ وتستمع. لأنها ترى بشكل سيء وسمع سيئ - بالمناسبة ، سر نجاح الزيجات الطويلة ، كما هو شائع.", "هذه الرسائل أيضًا ملفوفة بحجاب النسيان المثمر. إنها ليست رسائل حب بالمعنى الضيق ، وبالتأكيد ليست رسائل حب زلقة. يتم دراسة كل جملة بعناية وتحملها رصانة محبة ، مما يعني أنه لا يزال من الممكن قراءتها اليوم دون أي خجل.", "يصفون الحياة اليومية الشاقة ولكن المفعمة بالأمل لكليهما وينقلون أشواق جيل بأكمله بطريقة مضغوطة وحيوية. الكتابة اليدوية وحدها تخبرنا الكثير.", "هل هي هادئة وحكيمة؟ أم في عجلة من أمرك؟ المراسلات التناظرية ليست لطيفة فقط لأجدادي. إنها ذات أهمية كبيرة ، خاصة بالنسبة للبحث التاريخي.", "الدراسات الأدبية ، على سبيل المثال ، تكافح بالفعل من أجل نفاد الرسائل الخاصة بالبحث بعد وفاته في ملكية الكاتب. حتى مع Elfriede Jelinek الحائز على جائزة نوبل ، تشعر أنك مضطر لجمع الكثير من رسائل البريد الإلكتروني غير الرومانسية ومحركات الأقراص الثابتة والمواقع الإلكترونية.", "في المستقبل ، قد لا تقوم الأحزاب السياسية بتمزيق محركات الأقراص الثابتة فحسب ، بل قد تقوم أيضًا بتمزيق جميع الهواتف المحمولة. ولكن هذه قصة أخرى. كيف نريد أن نتذكر؟ أتساءل كيف سنتذكر يومًا ما شبابنا.", "بصرف النظر عن زوج من \"هل تريد أن تذهب معي؟\" - و \"أنا أحبك كثيرًا\" - ملاحظات صغيرة من أيام المدرسة السابقة ، ولم يتبق أي رسائل تقريبًا.", "بدلاً من ذلك ، هناك الآلاف والآلاف من سجلات الرسائل القصيرة والدردشة ، وكميات هائلة لا يمكن التحكم فيها من البيانات التي يمكن العثور عليها إما في مكان ما في أحشاء الإنترنت أو على أجهزة الكمبيوتر القديمة أو في جبل من Nokias و Motorolas و Ericssons المهملة.", "لقد قمت مؤخرًا بتفتيش هذه النفايات الإلكترونية. حتى لو أردت أن تنظر ، هناك شاحن مفقود هنا ، وبطارية هناك وجميع رموز PIN بشكل عام (من الأفضل أن نلتزم الصمت بشأن رمز PUK).", "ليس فقط بسبب المحتوى المحرج للغاية ، ولكن أيضًا بسبب الحجم الهائل ، ربما لن أرغب أبدًا في استعراض كل ذلك مرة أخرى. آمنة: كل وسيط يخلق جمالية خاصة به.", "لقد لاحظت منشورات للمؤلفة Stefanie Sargnagel على Instagram. لقد فتشت بالفعل في الهواتف المحمولة القديمة ووجدت بشكل غير متوقع رسائل نصية شعرية من صديق متوفى يمكن عرضها.", "يحتوي خط البكسل الضخم والرمادي اللطيف للهواتف المحمولة القديمة على شيء ما لنفسه ، ولكن ألا يتم فقد قدر لا يصدق من الفردية بسبب تضاؤل خط اليد؟", "أشعر بنفس الطريقة مع آلاف الصور ومقاطع الفيديو الخاصة بي التي تراكمت على مدى السنوات العشر من عصر الهواتف الذكية والتي لم تجد طريقها إلى ألبوم الصور كما في السنوات التناظرية التي سبقت ذلك. من أو ما الذي سيقوم بفرزهم؟", "ولمن تم صنعهم بالفعل؟ نميل اليوم إلى توثيق أقل فأقل لأنفسنا وأحبائنا المقربين وأكثر وأكثر للآخرين.", "آلات النرجسية والحسد ، التي تبين أن وسائل التواصل الاجتماعي على الرغم من جوانبها الجيدة ، قد أفسدت ثقافتنا التقليدية للتذكر. المؤثرين وأولئك الذين يريدون أن يصبحوا مرحلة واحدة من حياتهم كالكتيب الإعلاني الوحيد.", "من خلال القيام بذلك ، فإنهم يوفرون بوعي أو بغير وعي تلك الأنا الجمالية التي يعتقد جميع \"الأشخاص الطبيعيين\" في النهاية أنه يتعين عليهم اتباعها. أصبحت حقيقة أن الإنترنت لا تنسى أبدًا وأن الشباب الآن أكثر من أي وقت مضى يخشون عدم التخلص من \"الخطايا\" القديمة مشكلة أخرى ملحة.", "الآن عندما أشاهد أجدادي وهم يبحثون في قصاصات الذاكرة الغامضة ، أفكر في ابن أخي الصغير أيضًا. إنه موجود في هذا العالم منذ ثلاث سنوات فقط. لكنها موثقة بدقة أكثر من حياة كاملة من قبل.", "لا يدرك الجميع مدى أهمية التعامل مع هذه البيانات بمسؤولية اليوم. هل سيظهر كما في The Final Cut في وقت ما؟", "أن حياتنا مسجلة بواسطة شريحة في الدماغ ، فقط ليتم قطعها إلى نسخة قصيرة قابلة للهضم بواسطة قاطع مثير للشفقة؟ من غير المحتمل. لكن سيتعين علينا جميعًا تطوير ثقافة جديدة للتذكر ، وقبل كل شيء ، النسيان.", "إذا كنت تثق به ، فيمكن القيام بذلك باستخدام برنامج ذكي يساعدك على الفرز. بالإضافة إلى ذلك ، هناك المزيد والمزيد من الشركات المتخصصة في حذف المحتوى غير المرغوب فيه على الإنترنت.", "لكن يمكننا أيضًا تغيير سلوك التوثيق لدينا: هناك بالفعل عودة أولى للتناظرية ، على سبيل المثال مع ظهور كاميرات بولارويد أو دفاتر الصور.", "ربما يجب أن نكتب خطابًا يدويًا بين الحين والآخر أو نلتقط صورة لأنفسنا بوعي. على أي حال ، يجب حماية الشباب ، الذين يلعبون دائمًا بالهويات ووقت تجربة الأشياء ، من هوسنا بالتوثيق.", "يمكن أيضًا نسيانها إلى حد ما. (ستيفان ويس ، 7 مارس 2021)" ]
}