{
  "id" : "P6kFdNvK",
  "url" : "https://www.derstandard.at/story/2000125230976/zu-hohe-zahlen-fuer-lockerungen-regierung-beraet-am-montag-weitere?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T12:37:49Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zu hohe Zahlen für Lockerungen: Anschober will \"Notbremse ziehen\"",
  "articleTitleTranslated" : "أرقام عالية جدًا للتخفيف: أنشوبر يريد \"سحب فرامل الطوارئ\"",
  "articleContent" : [ "Wien – Am Montag werden Regierung, Experten, Opposition und Landeshauptleute über das weitere Vorgehen in der Corona-Krise beraten.", "Wurden zuvor Lockerungen rund um die Osterfeiertage und eine Öffnung der Schanigärten in Aussicht gestellt, deutet am Sonntag alles auf Verschärfung der Maßnahmen hin – zumindest in stark betroffenen Regionen wie Wien und Niederösterreich.", "Gesundheitsminister Rudolf Anschober (Grüne) verwies am Sonntag erneut auf die dritte Welle, in der sich Österreich und etliche EU-Staaten mittlerweile befinden.", "Weil im Vergleich zum Herbst das Infektionsgeschehen stark von der \"ansteckenderen und dynamischeren\" britischen Variante dominiert ist, plädierte Anschober für eine Verschärfung der Maßnahmen.", "Allerdings regional, da sich die Infektionszahlen und Situation in den Intensivstationen österreichweit sehr unterschiedlich präsentieren. \"Die Situation in vielen Intensivstationen wird dramatisch, wenn nicht sehr rasch in den hauptbetroffenen Regionen effektive Gegenmaßnahmen gesetzt werden.", "Wir müssen den Mut haben, die Notbremse zu ziehen\", sagt Anschober. In Niederösterreich etwa sei der Höchststand im vergangenen Herbst bei 115 Patienten gelegen, \"heute werden 80 schwer an Covid-Erkrankte in Intensivstationen (ICU) betreut\".", "Wien, das immer auch Behandlungszentrum für weite Teile Ostösterreichs sei, melde mittlerweile 152 Covid-Patienten in Intensivbehandlung – im Herbst lag der Höchststand bei 162, so der Minister.", "Es dürfe zu keinem Kollaps der Intensivstationen kommen: \"Harte Triagen dürfen in Österreich niemals Wirklichkeit werden\", sagte Anschober.", "In einzelnen Regionen erinnere die Lage nicht nur an den Herbst, sondern sie \"könnte sogar dramatischer werden, wenn kein ausreichendes Gegensteuern beschlossen werden würde\".", "Anschober verwies auch darauf, dass am Sonntag insgesamt 410 schwer erkrankte Covid-Patientinnen intensivmedizinisch behandelt werden mussten – \"das sind 16 mehr als gestern\". In der vergangenen Woche bedeute das einen weiteren Zuwachs von rund 14 Prozent.", "\"Die Prognose geht von einem weiteren Zuwachs bis Monatsende auf 515 ICU-PatientInnen aus. Der sogenannte Bremsweg, die Zeitdauer der Wirksamkeit von gesetzten Maßnahmen auf den Belag in den Intensivstationen wird auf fast drei Wochen geschätzt.\"", "Die Ausbreitung der britischen Variante (B.1.1.7.) liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent. Im österreichischen Durchschnitt habe sie einen Anteil von bereits 74 Prozent, so Anschober.", "Auch verwies der Minister auf \"die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse aufweist, aber im Bundesschnitt nicht einmal die Hälfte der 7-Tages-Inzidenz Österreichs aufweist\".", "Dennoch würden dort nun \"vielfach wegen der Zuwächse Verschärfungen eingefordert, über die morgen entschieden werden soll\". Am Tag vor den Beratungen forderte die Opposition die Regierung zu raschem Handeln auf.", "SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\". \"Weitere Lockerungen halte ich für ausgeschlossen. Das wäre Öl ins Feuer gießen\", sagte sie.", "Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\" Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern.", "\"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Chef Norbert Hofer lehnt einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit, \"die Österreich schneller aus der Krise führen kann. Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er.", "Es sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\" Neos-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit – auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird.\"", "Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\". Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) hält indes an einer Öffnung der Schanigärten Ende März fest.", "Im Interview mit der \"Presse\" sagte er: \" Ich bleibe dabei und halte es für machbar, Schanigärten ab Ende März zu öffnen. Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen.", "Mir ist lieber, sie machen das in einem regulierten Umfeld als in einem nicht regulierten, denn treffen werden sie sich ohnehin. Ich rede ja nicht von einer vollbesetzten Oper, das ist derzeit undenkbar.\" (APA, red, etom, 21.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - سيتم إطلاع الحكومة والخبراء والمعارضة وحكام الأقاليم ، الاثنين ، على كيفية المضي قدما في أزمة كورونا.", "بينما تم التعهد بالتخفيف حول عطلة عيد الفصح وافتتاح حدائق الحانات ، يشير كل شيء يوم الأحد إلى تشديد الإجراءات - على الأقل في المناطق المتضررة بشدة مثل فيينا والنمسا السفلى.", "أشار وزير الصحة رودولف أنشوبر (الخضر) مرة أخرى يوم الأحد إلى الموجة الثالثة التي تشارك فيها النمسا والعديد من دول الاتحاد الأوروبي الآن.", "لأن معدل الإصابة يهيمن عليه بشكل كبير البديل البريطاني \"الأكثر عدوى وديناميكية\" مقارنة بالخريف ، طالب أنشوبر بتشديد الإجراءات.", "ومع ذلك ، على المستوى الإقليمي ، حيث يختلف عدد الإصابات والوضع في وحدات العناية المركزة اختلافًا كبيرًا في جميع أنحاء النمسا. \"سيكون الوضع في العديد من وحدات العناية المركزة مأساوياً إذا لم يتم اتخاذ تدابير مضادة فعالة بسرعة كبيرة في المناطق الأكثر تضرراً.", "علينا أن نتحلى بالشجاعة لسحب مكابح الطوارئ \"، كما يقول أنشوبر. في النمسا السفلى ، على سبيل المثال ، كان أعلى مستوى في الخريف الماضي 115 مريضًا\" ، واليوم تتم رعاية 80 شخصًا مصابًا بمرض كوفيد الحاد في وحدات العناية المركزة (ICU). \"", "فيينا ، التي تعد دائمًا مركزًا علاجيًا لأجزاء كبيرة من شرق النمسا ، تبلغ الآن عن 152 مريضًا من Covid في علاج مكثف - في الخريف كان العدد 162 مريضًا ، وفقًا للوزير.", "يجب ألا تنهار وحدات العناية المركزة: \"يجب ألا تصبح عمليات الفرز الصعبة حقيقة واقعة في النمسا\" ، قال أنشوبر.", "في المناطق الفردية ، لا يذكّر الوضع بالخريف فحسب ، بل \"يمكن أن يصبح أكثر مأساوية إذا لم يتم اتخاذ تدابير مضادة مناسبة\".", "كما أشار أنشوبر إلى أن ما مجموعه 410 مريضًا مصابًا بمرض خطير من Covid يجب أن يتلقوا العلاج في العناية المركزة يوم الأحد - \"وهذا أكثر بـ16 من أمس\". في الأسبوع الماضي ، يعني هذا زيادة أخرى بنحو 14 بالمائة.", "\"يفترض التكهن حدوث زيادة أخرى إلى 515 مريضًا في وحدة العناية المركزة بحلول نهاية الشهر. وتقدر مسافة الكبح ، وهي مدة فعالية الإجراءات المتخذة على السطح في وحدات العناية المركزة ، بحوالي ثلاثة أسابيع. \"", "انتشار البديل البريطاني (B.1.1.7.) هو بالفعل 95 في المائة في بورغنلاند ، و 84 في المائة في كارينثيا ، و 80 في المائة في فيينا و 75 في المائة في النمسا السفلى. في المتوسط النمساوي ، تمتلك بالفعل نسبة 74 في المائة ، لذا فإن أنشوبر.", "وأشار الوزير أيضًا إلى \"المناقشة الحالية في ألمانيا ، والتي تظهر أيضًا زيادات ، ولكن ليس حتى نصف معدل الإصابة لمدة 7 أيام في النمسا كمتوسط وطني\".", "ومع ذلك ، هناك الآن \"في كثير من الحالات مطالب مشددة بسبب الزيادات التي سيتم البت فيها غدًا\". في اليوم السابق للمداولات ، حثت المعارضة الحكومة على التحرك بسرعة.", "تحدثت زعيمة SPÖ باميلا ريندي فاغنر ضد أي استرخاء وحذرت من \"انهيار وحدات العناية المركزة\". وقالت \"أعتقد أن المزيد من التخفيف غير وارد. هذا من شأنه أن يزيد النار\".", "التدابير الإقليمية (كما أشارت الحكومة العليا) مهمة ، لكنها وحدها لن تكون كافية للحد من الزيادة في جميع أنحاء النمسا. \"كلما طال الانتظار ، زادت صعوبة اتخاذ الإجراءات المضادة وطول أمدها.", "\"هذه الحقيقة منطقية بالنسبة للشعب. يجب أن تكون الحكومة صادقة وأن توضح بوضوح مدى صعوبة الوضع\".", "FPÖ رئيسه نوربرت هوفر تزال ترفض تأمين، ولكن كان على استعداد ل \"أي شكل من أشكال التعاون\" التي \"يمكن أن يؤدي النمسا للخروج من الأزمة بشكل أسرع، ولكن أخشى أن تأمين آخر لن يؤدي إلى المأمولة للحصول على نتيجة\"، قال .", "\"يجب بذل كل جهد ممكن حتى يمكن إعطاء جرعات التطعيم التي وعد بها المستشار لأولئك الأشخاص الذين يريدون التطعيم دون مزيد من التأخير.\" ناشد رئيس Neos Beate Meinl-Reisinger لإجراء اختبارات و \"إجراءات أكثر تمايزًا\" من ذي قبل.", "\"بعد عام ، لم يعد\" كل شيء مفتوح \"أو\" مغلق بالكامل \"هو السبيل لتحقيق التوازن بين الصحة - بما في ذلك الصحة العقلية - والاقتصاد والمجتمع\".", "يرى Meinl-Reisinger أن \"مفتاح\" الحرية في \"التطعيم والاختبار الأسرع\". يلتزم مستشار مدينة فيينا للصحة بيتر هاكر (SPÖ) بافتتاح حدائق الحانات في نهاية شهر مارس.", "وقال في حديث لـ \"برس\": \"أنا متمسك به وأرى أنه من الممكن فتح أجنحة اعتبارًا من نهاية مارس. لا يمكننا أن نطلب من السكان البقاء محبوسين لأشهر ، يجب أن نوفر لهم فرصًا للاسترخاء. في الهواء الطلق عقد صحيح.", "أفضل أن يفعلوا ذلك في بيئة منظمة بدلاً من بيئة غير منظمة ، لأنهم سيجتمعون على أي حال. أنا لا أتحدث عن أوبرا كاملة ، وهذا أمر لا يمكن تصوره حاليًا. \"(APA ، أحمر ، إتوم ، 21 مارس 2021)" ]
}