{
  "id" : "P6m4h1Zp",
  "url" : "https://kurier.at/wirtschaft/gamestop-ansturm-diese-vier-oesterreicher-machten-auch-mit/401174962",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:15:14Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/2441531/46-61244059-2014-04-15t231215z_227112471_gm1ea4g0j5c01_rtrmadp_3_reddit-news.jpg",
  "imageCopyright" : "Reuters/Robert Galbreith",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gamestop-Ansturm: Diese vier Österreicher mach(t)en auch mit",
  "articleTitleTranslated" : "اندفاع Gamestop: يشارك هؤلاء الأربعة النمساويون أيضًا",
  "articleContent" : [ "Die Mobilisierung der Massen auf reddit betrifft Kleinanleger aus der ganzen Welt. Vier Österreicher, die auch an der Rally beteiligt sind, haben sich dem KURIER anvertraut. Der im Onlineforum reddit, genauer: r/wallstreetbets, befeuerte Ansturm auf die Gamestop-Aktie ist kein reines US-Phänomen.", "Der KURIER hat mit vier Österreichern gesprochen, die bei der Kurs-Rallye mitmachen. Jeder Einzelne von ihnen hat seinen Einsatz bereits vervielfacht. Sebastian, 25 Jahre \"Ich trade seit knapp einem Jahr, informiere mich dabei schon länger auch auf Reddit.", "Dort habe ich schon länger vom GameStop-Hype gelesen. Vergangenen Montag bin ich dann endgültig eingestiegen, habe mir insgesamt 6 Aktien um jeweils 84€ gekauft. Zwischenzeitlich habe ich dann nochmals 4 Aktien nachgelegt, aber wieder abgestoßen.", "Jetzt habe ich meinen Grundeinsatz wieder herausbekommen und will die 6 Aktien, die ich noch habe, weiterhin halten.\" Marcel, 28 Jahre \"Ich verfolge WallStreetBets auf reddit schon länger, aber eigentlich nur zur Belustigung.", "Da habe ich den GameStop-Hype natürlich früh mitbekommen. Ich war in der Prüfungsphase, mir war langweilig, deshalb wollte ich irgendwann einfach dabei sein. Vor rund zwei Wochen bin ich also aufgesprungen und habe drei Aktien um jeweils 50 Euro gekauft. ", "Am Freitag habe ich sie dann um jeweils 350 Euro verkauft, nettes Taschengeld.\" Dominik, 24 Jahre \"Ich bin direkt auf reddit darauf gestoßen und habe vor zwei Wochen erstmals 200€ investiert, als der Kurs noch bei 36€ war.", "Zwischen 22. und 27.  Jänner habe ich dann noch einmal aufgestockt, seitdem stehe ich bei insgesamt 21 Aktien, für die ich insgesamt ca. 1.200 Euro ausgegeben habe. Ursprünglich habe ich es einfach als gutes Investment gesehen und wollte schnelles Geld machen.", "Seitdem merke ich aber anhand der Berichterstattung, dass eine gewisse Meinung gebildet und die Leute getrieben werden sollen, zu verkaufen. Deshalb halte ich weiterhin, weil ich glaube, das es inzwischen um mehr geht als ein reines Geschäft.\"", "Emanuel, 25 Jahre \"Ich habe von einem Freund davon erfahren und bin vorletzten Freitag direkt mit 15 Aktien eingestiegen, als der Kurs noch bei 36 Euro lag. Als ich dann Abends noch einmal nachgeschaut habe, waren meine Anteile schon fast das Doppelte wert.", "Deshalb habe ich mich am Wochenende ordentlich eingelesen und am Montag noch einmal 10 Stück um insgesamt 600 Euro gekauft. Jetzt, nach dem Anstieg der vergangenen Woche, ist das nicht mehr nur ein kleiner Nebenverdienst, sondern es geht wirklich um etwas.", "Ich habe nicht vor, in nächster Zeit zu verkaufen, sondern glaube ehrlich gesagt, dass da noch einiges gehen wird.\"" ],
  "articleContentTranslated" : [ "يؤثر حشد الجماهير على reddit على مستثمري التجزئة من جميع أنحاء العالم. وعهد أربعة نمساويين ، من المشاركين أيضًا في المسيرة ، بأنفسهم إلى KURIER. الاندفاع على مشاركة Gamestop الذي يغذيها منتدى reddit عبر الإنترنت ، أو بشكل أكثر دقة: r / wallstreetbets ، ليس ظاهرة أمريكية خالصة.", "تحدث KURIER إلى أربعة نمساويين يشاركون في مسيرة الدورة. لقد ضاعف كل منهم حصته بالفعل. سيباستيان ، 25 عامًا \"أتداول منذ ما يقرب من عام ، وكنت أبحث عن معلومات عن Reddit لفترة طويلة.", "قرأت عن الضجيج GameStop هناك لفترة طويلة. يوم الاثنين الماضي ، دخلت أخيرًا على متن الطائرة ، واشتريت ما مجموعه 6 أسهم مقابل 84 يورو لكل سهم. في غضون ذلك ، أضفت 4 أسهم أخرى ، لكنني قمت ببيعها مرة أخرى.", "الآن حصلت على حصتي مرة أخرى وأريد الاحتفاظ بالأسهم الستة التي ما زلت أملكها. \"مارسيل ، 28 عامًا\" كنت أتابع WallStreetBets على reddit لفترة طويلة ، ولكن في الواقع فقط للتسلية.", "بالطبع ، لاحظت ضجيج GameStop في وقت مبكر. كنت في مرحلة الامتحان ، شعرت بالملل ، لذلك في مرحلة ما أردت فقط أن أكون هناك. لذا قفزت منذ حوالي أسبوعين واشتريت ثلاثة أسهم مقابل 50 يورو لكل سهم.", "يوم الجمعة بعتهم مقابل 350 يورو لكل منهم ، مصروف جيب لطيف. \"دومينيك ، 24 عامًا\" صادفت موقع reddit على الفور واستثمرت 200 يورو لأول مرة منذ أسبوعين عندما كان السعر 36 يورو.", "بين 22 و 27 يناير ، أضفت سهمًا آخر ، ومنذ ذلك الحين كان لدي ما مجموعه 21 سهمًا ، والتي أنفقت عليها ما مجموعه حوالي 1200 يورو. في الأصل رأيته للتو استثمارًا جيدًا وأردت كسب المال بسرعة.", "ولكن منذ ذلك الحين ، لاحظت من التقارير أنه يجب تكوين رأي معين ويجب دفع الناس إلى البيع. لهذا السبب أنا متمسك به لأنني أعتقد أن الأمر يتعلق بأكثر من مجرد العمل الآن. \"", "إيمانويل ، 25 عامًا \"سمعت عن ذلك من صديق وفي يوم الجمعة قبل الماضي اشتريت 15 سهمًا على الفور عندما كان السعر لا يزال 36 يورو. وعندما راجعت مرة أخرى في المساء ، كانت قيمة أسهمي تقريبًا الضعف.", "لهذا السبب قمت بقراءة جيدة خلال عطلة نهاية الأسبوع واشتريت 10 أخرى يوم الاثنين بإجمالي 600 يورو. الآن ، بعد الزيادة خلال الأسبوع الماضي ، لم يعد هذا مجرد دخل إضافي بسيط ، بل يتعلق بشيء ما.", "لا أخطط للبيع في المستقبل القريب ، لكنني أعتقد بصدق أنه لا يزال هناك الكثير الذي يتعين عمله \"." ]
}