{
  "id" : "P6mLgy0w",
  "url" : "https://kurier.at/kultur/medien/golden-globes-netflix-raeumte-mit-the-crown-und-damengambit-gross-ab/401203630",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:24:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971487/46-176093018.jpg",
  "imageCopyright" : "via Reuters / NBC HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Golden Globes: Netflix räumte groß ab",
  "articleTitleTranslated" : "غولدن غلوب: فازت Netflix كثيرًا",
  "articleContent" : [ "Vier Mal \"The Crown\" \"The Crown\", die Serie um die britischen Royals, holte vier Globes, darunter Preise für bestes TV-Drama und für die beste Darstellerin. Die Auszeichnung ging an Emma Corrin für ihre Darstellung der jungen Lady Diana.", "Josh O'Connor, der Darsteller des Prince Charles, gewann den Darstellerpreis, Gillian Anderson wurde als Margaret Thatcher beste Nebendarstellerin. Leer ging diesmal Vorjahres-Gewinnerin Olivia Colman für die Darstellung der Queen aus.", "Die Feel-Good-Comedy \"Schitt's Creek\" (CBC, im deutschsprachigen Raum auf TVnow zu sehen) wurde als beste TV Comedy Serie ausgezeichnet, beste Komödien-Darstellerin wurde Catherine O'Hara.", "Bester Hauptdarsteller in einer Miniserie oder einem Fernsehfilm wurde Mark Ruffalo für “I Know This Much is True” (HBO). Jason Sudeikis (“Ted Lasso”, Apple TV) holte den Globe für den besten Komödien-Darsteller.", "Die Golden Globes gelten neben den Oscars und den Emmys als wichtige Preise für Film und Fernsehen. Neben 14 Film-Trophäen werden elf Preise in Fernsehkategorien vergeben. Die Übergänge dabei sind teilweiße fließend.", "\"Borat Anschluss Moviefilm\" gewann als beste Komödie/Musical und war anstatt eines großen Kinostarts zunächst auf Amazon Prime verfügbar. Andra Day (Mitte) reagiert auf den Schauspielerinnenpreis für \"The United States vs.", "Billie Holiday\"  Vater und Sohn:", " Eugene Levy und Daniel Levy (ausgezeichnet für die Fernsehserie \"Schitt's Creek) John Boyega reagiert auf die Auszeichnung als \"Best Supporting Actor - Television award\" für \"Small Axe\" Jodie Foster, Gewinnerin der Nebendarsteller-Kategorie Filmdrama (\"The Mauritanian\") mit ihrer Ehepartnerin Alexandra Hedison Daniel Kaluuya (\"Judas and the Black Messiah\") holte den Golden Globe als bester Nebendarsteller.  :", "Bei ihm versagte teilweise der Ton. Andra Day, Gewinnerin als Beste Hauptdarstellerin in einem Filmdrama für \"The United States vs.", "Billie Holiday\" Gillian Anderson (rechts) freut sich über ihren Nebendarstellerinnen-Preis, Olivia Colman, ihre Kollegin aus \"The Crown\", freut sich mit Preisträgerin für Beste Darstellerin in Filmkomödie/Musical:", " Rosamunde Pike, zuhause in großer Robe Lee Isaac Chung freut sich über den Preis für den besten nichtenglischsprachigen Film \"Minari\"  Taylor Simone Ledward hielt eine emotionale Rede für ihren verstorbenen Mann Chadwick Boseman, der posthum mit dem Hauptdarstellerpreis in einem Filmdrama (\"Ma Rainey's Black Bottom\") ausgezeichnet wurde :" ],
  "articleContentTranslated" : [ "وفاز المسلسل \"ذي كراون\" أربع مرات ، الذي يدور حول العائلة المالكة البريطانية ، بأربع جوائز غلوب ، بما في ذلك جائزة أفضل دراما تلفزيونية وأفضل ممثلة. وذهبت الجائزة إلى إيما كورين عن تصويرها للسيدة الشابة ديانا.", "فاز جوش أوكونور ، الذي لعب دور الأمير تشارلز ، بجائزة التمثيل ، وحصلت جيليان أندرسون على جائزة أفضل ممثلة مساعدة لمارجريت تاتشر. هذه المرة ، اختفت أوليفيا كولمان الفائزة في العام الماضي عن دور الملكة.", "حاز المسلسل الكوميدي المريح \"شيتس كريك\" (سي بي سي ، الذي سيُعرض في البلدان الناطقة بالألمانية على قناة تي في ناو) على جائزة أفضل مسلسل كوميدي تلفزيوني ، وكانت كاثرين أوهارا أفضل ممثلة كوميدية.", "أفضل ممثل في مسلسل قصير أو فيلم تلفزيوني كان مارك روفالو عن فيلم \"I Know This Much is True\" (HBO). فاز جايسون سوديكيس (\"Ted Lasso\" ، Apple TV) بجائزة Globe لأفضل ممثل كوميدي.", "إلى جانب جوائز الأوسكار وإيمي ، تعتبر جوائز غولدن غلوب من الجوائز المهمة للأفلام والتلفزيون. بالإضافة إلى 14 جائزة فيلم ، تم منح إحدى عشرة جائزة في فئات التلفزيون. التحولات سائلة جزئيا.", "فاز فيلم Borat Anschluss Moviefilm بجائزة أفضل فيلم كوميدي / موسيقي وكان متاحًا في البداية على Amazon Prime بدلاً من إصدار سينمائي كبير. أندرا داي (وسط) ترد على جائزة الممثلة عن فيلم The United States vs.", "بيلي هوليداي \"الأب والابن:", "يوجين ليفي ودانيال ليفي (حاصل على جائزة المسلسل التلفزيوني \"Schitt's Creek) جون بوييغا رد على الجائزة\" كأفضل ممثل مساعد - جائزة التلفزيون \"عن\" Small Axe \"مع جودي فوستر ، الحائزة على فئة الممثلين الداعمين للدراما السينمائية (\" الموريتاني \") زوجها ألكسندرا هيدسون دانييل كالوية (\" يهوذا والمسيح الأسود \") فاز غولدن غلوب لأفضل ممثل مساعد:", "معه فشل الصوت جزئيا. Andra Day ، الحائزة على جائزة أفضل ممثلة في فيلم درامي عن فيلم The United States vs.", "بيلي هوليداي \"جيليان أندرسون (يمين) سعيدة بجائزة الممثلة الداعمة ، أوليفيا كولمان ، زميلتها في فيلم The Crown ، سعيدة بالفائز بجائزة أفضل ممثلة في فيلم كوميدي / موسيقي:", "روزاموند بايك ، في المنزل مرتدية أردية كبيرة ، شعرت لي إسحاق تشونغ بالسعادة بجائزة أفضل فيلم بلغة غير إنجليزية \"ميناري\" تيلور سيمون ليدوارد ألقت خطابًا مؤثرًا لزوجها الراحل تشادويك بوسمان ، الذي حصل بعد وفاته على جائزة الممثل الرائد في حصل على الدراما فيلم ( \"ما ريني القاع الأسود\"):" ]
}