{
  "id" : "p7nElOVt",
  "url" : "https://vorarlberg.orf.at/stories/3086579/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-24T07:25:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fünf-Sterne-Familienhotel vor Baustart",
  "articleTitleTranslated" : "فندق عائلي خمس نجوم قبل بدء البناء",
  "articleContent" : [ "Das Hotel soll im Tschaggunser Ortsteil Latschau entstehen. Schon in den nächsten Wochen wolle der Aufsichtsrat der illwerke vkw den Baustart festlegen, sagt Unternehmens-Sprecher Andreas Neuhauser. Aufgrund der Pandemie ein Jahr später als geplant könnte im April oder Mai gestartet werden.", "Coronavirusbedingt ist auch der Eröffnungstermin noch unsicher, sagt Neuhauser, man wisse nicht, ob es wegen der Pandemie zu Bau-Verzögerungen kommt. Falkensteiner-Gruppe wird Hotel betreiben Betreiber wird die Falkensteiner Michaeler Tourism Group (FMTG).", "Vereinbart sei, dass der Vorarlberger Energiedienstleister als Grundeigentümer 30 Millionen Euro in das Hotelprojekt investiert und die FMTG das Hotel nach Fertigstellung als Pächter unter der Marke Falkensteiner Hotels & Residences betreibt.", "Die Luxus-Residenz soll 130 Zimmer haben. Mit dem neuen Hotel sollen 100 neue Ganzjahres-Arbeitsplätze im Montafon geschaffen werden." ],
  "articleContentTranslated" : [ "سيتم بناء الفندق في منطقة Tschagguns في Latschau. يرغب مجلس الإشراف في illwerke vkw في تحديد بداية البناء في الأسابيع القليلة المقبلة ، كما يقول المتحدث باسم الشركة أندرياس نيوهاوزر. بسبب الوباء بعد عام من الموعد المخطط له ، يمكن أن يبدأ في أبريل أو مايو.", "يقول نيوهاوزر إنه بسبب فيروس كورونا ، لا يزال تاريخ الافتتاح غير مؤكد ، ولا يعرف المرء ما إذا كان سيكون هناك تأخير في البناء بسبب الوباء. ستقوم مجموعة Falkensteiner بتشغيل فندق وسيكون المشغل هو مجموعة Falkensteiner Michaeler Tourism Group (FMTG).", "تم الاتفاق على أن مزود خدمة الطاقة Vorarlberg ، بصفته مالك الأرض ، سوف يستثمر 30 مليون يورو في مشروع الفندق وأن FMTG ستشغل الفندق كمستأجر تحت العلامة التجارية Falkensteiner Hotels & Residences بعد الانتهاء.", "سيضم السكن الفاخر 130 غرفة. يهدف الفندق الجديد إلى خلق 100 وظيفة جديدة على مدار العام في مونتافون." ]
}