{
  "id" : "P7XQWpBS",
  "url" : "https://kurier.at/chronik/oesterreich/raetselraten-um-schoenbrunn-ein-neuer-name-ist-gefallen/401190694",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T21:50:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943557/46-175649572.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rätselraten um Schönbrunn: Ein neuer Name ist gefallen",
  "articleTitleTranslated" : "التخمين حول شونبرون: ظهر اسم جديد",
  "articleContent" : [ "Die Gloriette, die \"Krönung der imperialen Gartenanlage\" steht hinter dem Schloss Schönbrunn. \"Kursalon Hübner\"-Chef soll den neuen Heurigen öffnen.", "Nach der Ankündigung von Schönbrunn-Chef Klaus Panholzer, dass auf dem Areal des Schlosses ein Heuriger eröffnen soll, herrscht in der Gastro-Branche großes Rätselraten. Wer wird den Gastronomie-Betrieb führen, der schon im September, so weit es Corona erlaubt, eröffnen will?", "Die Gratiszeitung Österreich will es bereits wissen und nennt den Namen Josip Susnjara. Seines Zeichens Chef des \"Kursalon Hübner\".", "Von Donnerstag bis Sonntag kann man das Schloss und die Räumlichkeiten wieder besuchen. © Bild: Kurier/Juerg Christandl Susnjara betreibt auch das Café Gloriette am Areal des Schlosses.", "\"Wir haben vor der Gloriette viel geplant\", kündigte Panholzer an: Auf dem Teich soll man Bootfahren und eislaufen können..   1775 wurde sie auf Wunsche der Kaiserin Maria Theresia errichtet, nach den Plänen von Johann Ferdinand Hetzendorf von Hohenberg.", "Dort  wo jetzt das Café untergrebracht ist, war früher ein Speise- und Festsaal sowie das Frühstückszimmer von Kaiser Franz Joseph. Aus dem Schloss gibt es keine Bestätigung: \"Wir werden es zeitnah mit allen Beteiligten verkünden.\"", "Auch von dem genannten Gastronomen, der auch das \"Sound of Vienna\"-Konzert oder \"Sommer im Park\" im Stadtpark veranstaltet, gab es dazu vorerst keine Bestätigung. Der Kursalon entstand 1867, errichtet vom Architekten Johann Garben im Auftrag der Stadt.", "Durch das erste Konzert im Oktober 1868 mit Johann Strauss Sohn wurde der Kursalon  beliebt und entwickelte sich zum Treffpunkt der Wiener Gesellschaft. © Bild: Kurier/KURIER/Philipp Hutter In der europaweiten Ausschreibung steht jedenfalls, dass es bei dem Heurigen einen \"Schlosswein\" geben soll.", "Ob dieser aus dem Schloss selbst oder gar aus einem anderen Bundesland kommen wird, ist wohl die nächste Frage" ],
  "articleContentTranslated" : [ "يقع Gloriette ، \"المجد المتوج للحدائق الإمبراطورية\" ، خلف قصر شونبرون. من المفترض أن يقوم رئيس \"Kursalon Hübner\" بافتتاح Heuriger الجديد.", "بعد إعلان رئيس شركة Schönbrunn ، كلاوس بانهولزر ، أنه سيتم افتتاح Heuriger في أراضي القصر ، هناك الكثير من التخمينات في صناعة المطاعم. من الذي سيدير شركة التموين التي تريد افتتاحها في سبتمبر بالقدر الذي يسمح به كورونا؟", "تريد صحيفة النمسا المجانية بالفعل معرفة وتسمية جوزيب سوسنجارا. كان رئيس \"Kursalon Hübner\".", "من الخميس إلى الأحد يمكنك زيارة القلعة والمباني مرة أخرى. © الصورة: كورير / يورغ كريستاندل سوسنجارا يدير أيضًا مقهى غلوريت في أراضي القلعة.", "أعلن بانهولزر: \"لقد خططنا كثيرًا أمام Gloriette\": يجب أن تكون قادرًا على ركوب القوارب والتزلج على الجليد في البركة. في عام 1775 تم بناؤه بناءً على طلب الإمبراطورة ماريا تيريزا ، وفقًا لخطط يوهان فرديناند هيتزيندورف فون هوهنبرج.", "حيث يوجد المقهى الآن ، كان هناك غرفة طعام وصالة بالإضافة إلى غرفة الإفطار للإمبراطور فرانز جوزيف. لا يوجد تأكيد من القلعة: \"سنعلن ذلك في أقرب وقت ممكن مع جميع المعنيين\".", "أيضًا من صاحب المطعم المذكور ، والذي ينظم أيضًا حفلة \"Sound of Vienna\" أو \"Summer in the Park\" في حديقة المدينة ، لم يكن هناك تأكيد في الوقت الحالي. تم بناء Kursalon في عام 1867 ، الذي بناه المهندس المعماري Johann Garben نيابة عن المدينة.", "جعلت الحفلة الموسيقية الأولى في أكتوبر 1868 مع يوهان شتراوس سوهن كورسالون شعبية وتطورت إلى مكان اجتماع للمجتمع الفييني. © Image: Kurier / KURIER / Philipp Hutter على أي حال ، تنص الدعوة المنتشرة في جميع أنحاء أوروبا لتقديم العطاءات على أن Heuriger يجب أن يكون لديه \"نبيذ القلعة\".", "السؤال التالي هو ما إذا كان هذا سيأتي من القلعة نفسها أو حتى من دولة فيدرالية أخرى" ]
}