{
  "id" : "P8ExyYa7",
  "url" : "https://kurier.at/wirtschaft/zwischenbilanz-zu-einem-jahr-corona-hilfen/401217876",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T04:30:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/4531370/78370011355597528_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ein Jahr Corona-Hilfen - eine Zwischenbilanz",
  "articleTitleTranslated" : "عام واحد من مساعدات كورونا - توازن مؤقت",
  "articleContent" : [ "Das Finanzministerium hat eine Zwischenbilanz der Corona-Wirtschaftshilfen gezogen.", "Seit Beginn der Krise vor einem Jahr sind zahlreiche Hilfsinstrumente erstellt worden, um die österreichische Wirtschaft in der Corona-Krise zu unterstützen - vom Ausfallsbonus über Kurzarbeit bis zum Fixkostenzuschuss.", "Bis zum 12.  März 2021 sind dafür laut Finanzministerium 33,539 Milliarden Euro rechtsverbindlich zugesagt oder ausbezahlt worden. Finanzminister Gernot Blümel (ÖVP) erklärt in einer Aussendung, dass die Hilfsmaßnahmen laufend verbessert wurden, mittlerweile funktioniere es \"sehr gut\".", "Man sei auch zu weiteren Zahlungen bereit ist: \"Wenn es mehr Geld braucht, wird es das geben. Das können wir uns aufgrund der guten wirtschaftspolitischen Daten und der soliden Budgetpolitik der Vergangenheit leisten.\"", "Von den bisher zugesagten oder auch ausbezahlten Hilfen entfallen 10,849 Milliarden auf die Kurzarbeit, 7,072 Milliarden auf Garantieübernahmen und 5,545 Milliarden auf Steuerstundungen (Einkommen- und Körperschaftssteuer, Zahlungserleichterungen).", "Für Soforthilfe sind 3,648 Milliarden Euro, für Umsatzersatz 3,059 Milliarden, für den Härtefallfonds 1,221 Milliarden und für den Fixkostenzuschuss (I und II) 776 Millionen Euro zugeordnet.", "Weiters entfallen auf das Gemeindepaket 596 Millionen, den Non-Profit-Organisationen (NPO) Unterstützungsfonds (inklusive Sportligen) 290 Millionen und auf den Corona-Familienhärteausgleich 172 Millionen.", "Die Investitionsprämie schlägt mit rund 41 Millionen zu Buche. Ein Teil der genehmigten Hilfen wird nicht ausbezahlt werden, etwa bei der Kurzarbeit: Hier sind von den zugesagten 10,849 Milliarden Euro bisher 6,673 Milliarden vom AMS ausbezahlt.", "Die Abrechnung der Kurzarbeit erfolgt im Nachhinein, manche bereits genehmigte Anträge werden nicht umgesetzt. Auch bei den Steuerstundungen und Garantieübernahmen werden nicht alle Genehmigungen schlagend werden, erwartet das Ministerium.", "Ein Großteil der Anträge bezieht sich auf Hilfen bis 9.999 Euro, etwa fallen beim Ausfallsbonus 81 Prozent in diese Kategorie, beim Fixkostenzuschuss I 82 Prozent, beim Umsatzersatz Dezember 82 Prozent und beim Umsatzersatz November 71 Prozent.", "Die Top 3 Branchen beim Ausfallsbonus sind: Beherbergung und Gastronomie (35 Prozent der ausbezahlten Anträge), Handel und körpernahe Dienstleistungen (je 15 Prozent der ausbezahlten Anträge).", "Der durchschnittliche Auszahlungsbetrag der Hilfen beträgt beim Fixkostenzuschuss I 9.906 Euro, beim Fixkostenzuschuss II 18.432 Euro, beim Verlustersatz 36.672 Euro, beim Umsatzersatz November 19.134 Euro, beim Umsatzersatz Dezember 9.195 Euro, beim Ausfallsbonus 7.006 Euro und beim NPO Unterstützungsfonds 14.791 Euro. " ],
  "articleContentTranslated" : [ "وزارة المالية قامت بحصر المساعدات الاقتصادية لكورونا.", "منذ بداية الأزمة قبل عام ، تم إنشاء العديد من الأدوات المساعدة لدعم الاقتصاد النمساوي في أزمة كورونا - من مكافآت الإلغاء إلى العمل لوقت قصير إلى دعم التكلفة الثابتة.", "وفقًا لوزارة المالية ، تم التعهد أو دفع 33.539 مليار يورو بشكل قانوني بحلول 12 مارس 2021. أوضح وزير المالية غيرنوت بلوميل (ÖVP) في برنامج إذاعي أن إجراءات المساعدة قد تم تحسينها باستمرار وأنها تعمل الآن \"بشكل جيد للغاية\".", "كما أنهم مستعدون لدفع المزيد من المدفوعات: \"إذا كانت هناك حاجة إلى مزيد من الأموال ، فسيكون هناك. يمكننا تحمل ذلك بفضل البيانات الاقتصادية الجيدة وسياسة الميزانية القوية في الماضي.\"", "من المساعدات التي تم التعهد بها أو دفعها حتى الآن ، يتعلق 10.849 مليار بالعمل لوقت قصير ، و 7.072 مليار بافتراض الضمانات و 5.545 مليار للتأجيلات الضريبية (ضريبة الدخل والشركات ، إعفاء الدفع).", "تم تخصيص 3.648 مليار يورو للمساعدات الطارئة ، و 3.059 مليار يورو لاستبدال المبيعات ، و 1.221 مليار يورو لصندوق المعاناة و 776 مليون يورو لدعم التكلفة الثابتة (الأول والثاني).", "علاوة على ذلك ، تمثل حزمة المجتمع 596 مليونًا ، وصندوق دعم المنظمات غير الربحية (NPO) (بما في ذلك الدوريات الرياضية) لـ 290 مليونًا ولعائلة Corona تعويض المشقة 172 مليونًا.", "قسط الاستثمار حوالي 41 مليون. لن يتم دفع بعض المساعدات الموافق عليها ، على سبيل المثال في حالة العمل لوقت قصير: هنا ، من 10.849 مليار يورو الموعودة ، تم دفع 6.673 مليار يورو من قبل AMS حتى الآن.", "تتم محاسبة العمل لوقت قصير بأثر رجعي ؛ بعض التطبيقات التي تمت الموافقة عليها بالفعل لم يتم تنفيذها. تتوقع الوزارة ألا تكون جميع الموافقات فعالة للتأجيل الضريبي وافتراض الضمانات.", "تتعلق معظم الطلبات بالمساعدة التي تصل إلى 9999 يورو ، على سبيل المثال 81 بالمائة من مكافأة الإلغاء تندرج في هذه الفئة ، و 82 بالمائة من بدل التكلفة الثابتة I ، و 82 بالمائة من استبدال مبيعات ديسمبر و 71 بالمائة من استبدال مبيعات نوفمبر.", "أهم ثلاث صناعات لمكافأة الإلغاء هي: الإقامة والمطاعم (35 بالمائة من الطلبات المدفوعة) ، التجارة والخدمات المتعلقة بالجسم (15 بالمائة مدفوعة لكل من الطلبات).", "يبلغ متوسط صرف المساعدة 9،906 يورو لدعم التكلفة الثابتة I ، و 18،432 يورو لدعم التكلفة الثابتة II ، و 36،672 يورو لتعويض الخسارة ، و 19،134 يورو لحركة نوفمبر ، و 9،195 يورو لمعدل دوران ديسمبر ، و 7،006 يورو لمكافأة الفشل ، و 14،791 يورو لصندوق دعم NPO." ]
}