{
  "id" : "p8FDToG9",
  "url" : "https://kurier.at/chronik/oesterreich/wundermittel-oder-gefahr-der-hype-um-die-eisschwimmer/401172901",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:41Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4906105/46-175103627.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wundermittel oder Gefahr: Der Hype um die Eisschwimmer",
  "articleTitleTranslated" : "علاج معجزة أم خطر: الضجيج حول سباحي الجليد",
  "articleContent" : [ "Der neueste Lockdown-Trend nennt sich Eisschwimmen. Hier zwei eifrige Eisschwimmer bei einer Veranstaltung in der Seestadt.  In Österreich gibt es immer mehr Eisschwimmer. An der Alten Donau in Wien gehören sie quasi zum Stadtbild.", "Bei klirrender Kälte und strömendem Regen stehen 20 Menschen am Asperner See in der Seestadt. Manche haben Zelte mit, andere ihre Kinder. Manche sind aus Niederösterreich, andere gar aus Kärnten angereist.", "Sie ziehen sich bis auf die Badekleidung aus und schnallen sich eine leuchtende Boje um. Dann geht es ins eiskalte Wasser. Links leuchtet die Seestadt-Skyline, rechts die U2. Die Eisschwimmer fangen an, heftig zu atmen, manche stöhnen auch.", "Die Kälte verlangt dem Körper alles ab. „Verrückt“, denken sich wohl die Polizisten, die Abstände und Maskenpflicht kontrollieren und eher skeptisch dreinblicken.", "Angemeldet ist das Event, das Donnerstagabend stattgefunden hat, nämlich als Demo: „Eisschwimmen gegen soziale Kälte“ nennen es die Veranstalter.", "Donnerstagabend schwammen Eisschwimmer in der Seestadt gegen die „soziale Kälte“. © Bild: Kurier/Juerg Christandl Kalt ist es wahrlich: Draußen hat es 3 Grad, das Wasser hat 2,8 Grad. Die Definition von Eisschwimmen verlangt eine Wassertemperatur unter 5 Grad.", "Hinter dem Event steckt ein Mann mit Durchhaltevermögen: Josef Köberl.  Als kleiner Junge verlor er seinen Vater und seine Schwester. Seine Kraft weiterzumachen fand er im Sport. Früher war es das Laufen, jetzt ist es das Eiswasser.", "Wenn Josef Köberl etwas will, dann erreicht er es auch. Er ist quasi Österreichs neuer \"Schwarzenegger\", denn auch er ist Steirer. Er ist der Gruppen-Guru und Präsident des Eisschwimmverbandes.", "Im Dezember brach der Franzose Romain Vandendorpe den Rekord von Josef Köberl (Zwei Stunden, 35 Minuten und 43 Sekunden im Eis). Noch dieses Jahr will der \"Eis-Mann\" den Rekord erneut brechen. © Bild: EPA/CHRISTIAN BRUNA 2018 gab es 50 Eisschwimmer österreichweit, jetzt sind es Tausende.", "Köberl durchschwamm den Ärmelkanal, dieses Jahr will er zum dritten Mal den Weltrekord in Las Vegas brechen: Als Mensch, der am längsten in Vollkörperkontakt mit Eis stehen kann. Sein Ziel: drei Stunden. ", "Hotspot Uferplatz Immer mehr Menschen schwören auf die Randsportart. Der Kagraner Uferplatz im 22.  Bezirk, direkt an der Alten Donau, ist der Hotspot der Eisschwimmer in Wien.", "Jeden Samstag und Sonntag sieht man dort bei den Lockdown’schen Spaziergängen – und bei egal welchem Wetter – Menschen im nassen Kühl schwimmen. Sie stoßen an ihre Grenzen, sie überwinden sie. Oft gemeinsam, wie in einer Hippie-Bewegung.", "„Wer es einmal macht, hört nicht mehr auf“, erzählt ein Mann. Ein anderer, der derzeit vier Kinder im Homeschooling betreut, sagt, er komme jeden Tag zum Ausgleich her.", "„Wer es einmal macht, hört nicht mehr auf“, erzählt ein Mann. © Bild: Nina Oezelt Orte zum Eisschwimmen Rund ums Strandbad Gänsehäufel, Alte Donau (Kagraner Uferplatz/ U1 Alte Donau), Donauinsel  Mögliche Ausstattung Badehaube, Schwimmbrille, Ohrenstöpsel, Schwimmboje.", "Erhältlich etwa bei Schwimmsport Steiner Gefahren beachten Keine Medikamente oder Drogen, kein Kaffee und kein schweres Essen.", "Man sollte sich  vorab über das Gewässer erkundigen und nie alleine ins Wasser gehen Nach dem Lockdown  Der Eisschwimm-Verein IISA  organisiert sich über die Facebook-Gruppe namens IISA  Eisiges Antidepressiva Wie sich das anfühlt, ins Eiswasser zu gehen?", "Am Anfang wie tausend Nadelstiche. Keinen Schritt will man weitergehen. Fünf Atemzüge, dann ein kleiner Schritt, rät Guru Köberl. Die Schmerzen sind anfangs größer als gedacht: Die Schnappatmung startet, der Körper kämpft um sein Leben, dann bleibt der Atem weg.", "Doch wer langsam weitergeht und seine Angst überwindet, spürt den Moment der Erlösung und ein Stück weit fühlt man sich wie neu geboren. Nach dem Eisschock zittert man sich wieder warm, der Körper fühlt sich gut an – trotz roter Gänsehaut.", "Kein Stress, man ist im Hier und Jetzt. Eisschwimmen soll tatsächlich gesund sein und fit machen. Das bestätigt auch Psycholotherapeutin Barbara Haid. Sie beruft sich auf die Schweizer Studie „Cold Water Swimming“ von Beat Knechtle.", "Stoffe wie Dopamin, Adrenalin und Noradrenalin werden dabei aktiviert. „Dieselben finden wir in Antidepressiva“, erklärt sie. Das Gefühl danach: die Haut ist rot, Gänsehaut stellt sich ein. Innen breitet sich eine Wärme aus. © Bild: Nina Oezelt Aber nicht allen, die Eisschwimmen, geht es gut.", "Ein junger Mann an der Alten Donau übergibt sich, er war zu schnell im Wasser, hatte kurz davor etwas gegessen. Auch beim Vollmondschwimmen in der Seestadt kommt es zu einem Zwischenfall: Eine Frau verliert kurzzeitig ihr Gedächtnis.", "Michael Kunze, Sozialmediziner an der MedUni Wien, erklärt: „Hirninfarkt, Hirnblutungen oder Schlaganfälle können durch die enorme Belastung durch den erhöhten Blutdruck ausgelöst werden.“ Köberl weiß das.", "Er empfiehlt, nicht ohne Vorbereitung ins Wasser zu gehen: eine ärztliche Voruntersuchung mit EKG und Kreislauf-Überprüfung sei absolut notwendig." ],
  "articleContentTranslated" : [ "أحدث اتجاه للإغلاق يسمى السباحة على الجليد. هنا اثنان من سباحي الجليد الشغوفين في حدث في Seestadt. هناك المزيد والمزيد من سباحي الجليد في النمسا. على نهر الدانوب القديم في فيينا ، هم تقريبًا جزء من مشهد المدينة.", "في البرد القارص والأمطار الغزيرة ، يقف 20 شخصًا عند بحيرة أسبرن في منطقة سيستادت. البعض لديه خيام والبعض الآخر أطفال. جاء البعض من النمسا السفلى ، والبعض الآخر من كارينثيا.", "يرتدون ملابس السباحة ويربطون عوامة متوهجة. ثم يذهب إلى الماء المثلج. يضيء أفق Seestadt على اليسار ، و U2 على اليمين. يبدأ سباحو الجليد في التنفس بشدة ، وبعضهم يتأوه أيضًا.", "يتطلب البرد كل شيء من الجسم. \"مجنون\" ، أعتقد أن ضباط الشرطة الذين يتحكمون في المسافات والقناع متطلب ويبدوون متشككين إلى حد ما.", "تم تسجيل الحدث الذي أقيم مساء الخميس ، وهو عرض توضيحي: \"السباحة على الجليد ضد الزكام الاجتماعي\" هو ما يسميه المنظمون.", "سبح سباحو الجليد مساء الخميس ضد \"البرد الاجتماعي\" في سيستادت. © Image: Kurier / Juerg Christandl الجو بارد حقًا: خارجها 3 درجات ، والمياه 2.8 درجة. يتطلب تعريف السباحة الجليدية درجة حرارة ماء أقل من 5 درجات.", "وراء الحدث رجل مثابرة: جوزيف كوبيرل. عندما كان صبيًا صغيرًا ، فقد والده وأخته. وجد قوته لمواصلة الرياضة. لقد اعتادت أن تعمل ، والآن أصبحت مياه مثلجة.", "إذا أراد جوزيف كوبيرل شيئًا ما ، فسيحققه. إنه عمليا \"شوارزنيجر\" النمساوي الجديد لأنه أيضًا من ستيريا. وهو معلم المجموعة ورئيس اتحاد السباحة على الجليد.", "في ديسمبر ، حطم الفرنسي رومان فاندندورب الرقم القياسي الذي سجله جوزيف كوبرل (ساعتان و 35 دقيقة و 43 ثانية في الجليد). يريد \"رجل الجليد\" تحطيم الرقم القياسي مرة أخرى هذا العام. © الصورة: EPA / CHRISTIAN BRUNA في عام 2018 كان هناك 50 سباحًا على الجليد في جميع أنحاء النمسا ، والآن هناك الآلاف.", "سبح كوبيرل عبر القناة الإنجليزية ، هذا العام يريد كسر الرقم القياسي العالمي في لاس فيغاس للمرة الثالثة: كشخص يمكنه الوقوف على اتصال كامل بجسمه مع الجليد لفترة أطول. هدفه: ثلاث ساعات.", "Hotspot Uferplatz أقسم المزيد والمزيد من الناس بهذه الرياضة الهامشية. Kagraner Uferplatz في المنطقة 22 ، مباشرة على نهر الدانوب القديم ، هي نقطة ساخنة لسباحي الجليد في فيينا.", "كل سبت وأحد ، يمكنك أن ترى الناس يسبحون في البرد الرطب هناك في مناحي Lockdown - بغض النظر عن الطقس. لقد وصلوا إلى حدودهم وتغلبوا عليها. في كثير من الأحيان معًا ، كما هو الحال في حركة الهيبيز.", "يقول أحد الرجال: \"بمجرد أن تفعل ذلك ، لا تتوقف\". ويقول آخر ، وهو الآن يعتني بأربعة أطفال في التعليم المنزلي ، إنه يأتي إلى هنا كل يوم للتعويض.", "يقول أحد الرجال: \"بمجرد أن تفعل ذلك ، لا تتوقف\". © الصورة: Nina Oezelt أماكن للسباحة على الجليد حول Gänsehäufel lido ، Alte Donau (Kagraner Uferplatz / U1 Alte Donau) ، جزيرة الدانوب المعدات الممكنة غطاء الاستحمام ، نظارات السباحة ، سدادات الأذن ، عوامة السباحة.", "يمكن الحصول عليها ، على سبيل المثال ، في Schwimmsport Steiner تعتبر المخاطر لا دواء أو عقاقير ، لا قهوة ولا طعام ثقيل.", "يجب أن تستفسر عن الماء مقدمًا ولا تذهب أبدًا إلى الماء بمفردك بعد الإغلاق تنظم جمعية السباحة على الجليد IISA نفسها من خلال مجموعة Facebook تسمى IISA Icy Antidepressants كيف تشعر عند الدخول في الماء المثلج؟", "في البداية مثل ألف إبرة وخز. أنت لا تريد أن تذهب أبعد من ذلك. خمسة أنفاس ، ثم خطوة صغيرة ، ينصح جورو كوبيرل. الألم في البداية أكبر مما كان متوقعًا: يبدأ اللهاث ، ويكافح الجسم من أجل حياته ، ثم يبقى النفس بعيدًا.", "لكن إذا تحركت ببطء وتغلبت على خوفك ، فسوف تشعر بلحظة الخلاص ، وإلى حد ما ، ستشعر بالولادة من جديد. بعد الصدمة الجليدية ترتجف مرة أخرى ، يشعر جسمك بالراحة - على الرغم من قشعريرة الإوزة الحمراء", "لا ضغوط ، أنت هنا والآن. يجب أن تكون السباحة على الجليد صحية وتجعلك لائقًا. هذا ما أكدته أيضًا أخصائية العلاج النفسي باربرا هايد. يشير إلى الدراسة السويسرية \"السباحة في المياه الباردة\" التي أجراها بيت كنشتل.", "يتم تنشيط مواد مثل الدوبامين والأدرينالين والنورادرينالين. تشرح قائلة: \"نجد نفس الشيء في مضادات الاكتئاب\". الشعور بعد ذلك: الجلد أحمر وتظهر قشعريرة. ينتشر الدفء في الداخل. © الصورة: Nina Oezelt لكن ليس كل من يسبح على الجليد بخير.", "تقيأ شاب على نهر الدانوب القديم ، وكان في الماء سريعًا جدًا وكان قد أكل شيئًا قبل ذلك بقليل. تحدث حادثة أيضًا عند السباحة تحت البدر في Seestadt: امرأة تفقد ذاكرتها لفترة وجيزة.", "يوضح مايكل كونز ، أخصائي الطب الاجتماعي في MedUni Vienna ، أن \"الاحتشاء الدماغي أو النزيف الدماغي أو السكتات الدماغية يمكن أن يكون سببًا للإجهاد الهائل الناجم عن ارتفاع ضغط الدم\". يعرف كوبيرل ذلك.", "يوصي بعدم الذهاب إلى الماء دون تحضير: الفحص الطبي الأولي مع رسم القلب وفحص الدورة الدموية ضروريان للغاية." ]
}