{
  "id" : "p9CRiKWz",
  "url" : "https://kurier.at/chronik/oesterreich/epidemiologe-bemaengelt-schutz-von-risikogruppen-impfung-fuer-viertel-der-weltbevoelkerung-erst-2022/401130927",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:47:56Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4755078/46-168550453.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Doskozil-Vorstoß beraten Landeshauptleute; D impft ab 27. Dezember",
  "articleTitleTranslated" : "ينصح حكام المقاطعات بعد مبادرة Doskozil ؛ تطعيم D من 27 ديسمبر",
  "articleContent" : [ "Die Stadt Klagenfurt bietet vor den Feiertagen kostenlose Antigentests an. Wer sich auf das Coronavirus testen lassen will, kann ohne Voranmeldung die Teststation am Klagenfurter Messegelände aufsuchen.", "Sie ist von 21. bis 23. sowie von 28. bis 30.  Dezember von 8.00 bis 17.00 geöffnet. Das gab die Stadt am Mittwoch in einer Aussendung bekannt. Notwendig dafür sind ein Lichtbildausweis, eine E-Card und ein Mund-Nasen-Schutz.", "Das Ergebnis wird elektronisch übermittelt. Das Land hat unterdessen zusammengesammelt, wo man sich in Kärnten Antigentests unterziehen kann. Das erklärte der Leiter des Landespressedienstes, Gerd Kurath, am Mittwoch vor Journalisten.", "Derzeit werden die Tests in sieben Apotheken, bei 80 niedergelassenen Ärzten und bei vier Institutionen angeboten. Eine vollständige Liste soll auf der Website des Landes veröffentlicht werden. Auch in Villach wird es vor den Feiertagen die Möglichkeit geben, kostenlos einen Antigentest zu machen.", "Das gab die Stadt Villach am Mittwochnachmittag in einer Aussendung bekannt. Die Teststation im Congress Center Villach ist von 21. bis 23. sowie von 28. bis 30.  Dezember von 8.00 bis 17.00 geöffnet, eine Voranmeldung ist nicht notwendig." ],
  "articleContentTranslated" : [ "تقدم مدينة كلاغنفورت اختبارات مجانية للمستضدات قبل العطلة. إذا كنت تريد أن يتم اختبار فيروس كورونا ، فيمكنك زيارة محطة الاختبار في مركز معارض كلاغنفورت دون إشعار مسبق.", "يفتح من 21 إلى 23 ديسمبر ومن 28 إلى 30 ديسمبر من الساعة 8 صباحًا حتى الساعة 5 مساءً. وأعلنت المدينة ذلك في بث يوم الأربعاء. يتطلب هذا بطاقة هوية تحمل صورة وبطاقة إلكترونية وحماية للفم والأنف.", "يتم نقل النتيجة إلكترونيًا. في غضون ذلك ، اجتمعت البلاد معًا حيث يمكن للمرء أن يخضع لاختبارات المستضد في كارينثيا. وقال رئيس الخدمة الصحفية الحكومية ، غيرد كورات ، للصحفيين يوم الأربعاء.", "تتوفر الاختبارات حاليًا في سبع صيدليات و 80 طبيبًا عامًا وأربع مؤسسات. سيتم نشر قائمة كاملة على موقع الدولة. في فيلاخ أيضًا ، ستكون هناك فرصة لإجراء اختبار المستضد مجانًا قبل العطلة.", "وأعلنت مدينة فيلاخ ذلك في بث ظهر الأربعاء. محطة الاختبار في مركز المؤتمرات في فيلاخ مفتوحة من 21 إلى 23 ديسمبر ومن 28 ديسمبر إلى 30 ديسمبر من الساعة 8:00 صباحًا إلى 5:00 مساءً ، وليس من الضروري التسجيل المسبق." ]
}