{
  "id" : "P9DwhdcC",
  "url" : "https://kurier.at/politik/inland/aus-fuer-amtsgeheimnis-auch-am-verfassungsgerichtshof-gute-idee/401195213",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T20:03:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3996450/46-151558825.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Aus für Amtsgeheimnis auch am VfGH: „Eine sehr gute Idee“",
  "articleTitleTranslated" : "من أجل السرية الرسمية أيضًا في VfGH: \"فكرة جيدة جدًا\"",
  "articleContent" : [ "Zum anderen gibt es nun grünes Licht für ein umfassendes Transparenz-Paket. Das Amtsgeheimnis wird aus der Verfassung gestrichen und stattdessen ein Grundrecht auf Zugang zu Information geschaffen. Das heißt: Derzeit ist alles geheim, nur Ausgewähltes darf veröffentlicht werden.", "Künftig ist alles öffentlich, und nur Bestimmtes ist geheim – etwa wenn es um den Schutz personenbezogener Daten geht.", "Spannend dabei ist, was unter Rechtsgelehrten durchaus als Kulturbruch gesehen wird: Transparenter sollen auch Entscheidungen des Verfassungsgerichts werden: Die Abstimmung unter den  Richtern ist geheim.", "Künftig soll ein Höchstrichter, der anders gestimmt hat als die Mehrheit („Dissenting Opinion“), seine Argumente veröffentlichen dürfen. Ist das auch eine gute Idee? „Es ist sogar eine sehr gute Idee“, urteilt Heinz Mayer, Universitätsprofessor an der Uni Wien und ehemaliger Dekan.", "Er fordere das seit dreißig Jahren, so wie schon viele vor ihm. Warum? „Weil aus meiner Sicht das Niveau gehoben werden und viel Unfug unterbunden werden kann.", "In Deutschland, wo es dieses Instrument am Bundesverfassungsgericht schon lange gibt, reicht oftmals schon die Ankündigung eines Richters, seine abweichende Meinung kundtun zu wollen.“ Warum hat es das so lange gedauert?", "„Offiziell hat man gesagt, dass der Gerichtshof seiner eigenen Autorität schaden könnte, wenn eine wichtige Entscheidung nicht einstimmig, sondern nur mit Mehrheit getroffen wird“, erklärt der Experte.", "„Ich glaube aber, dass heutzutage kein Mensch mehr glauben wird, dass in strittigen Fragen einstimmig entschieden wird, also können wir auch nicht weiter so tun, als würde der Gerichtshof entscheiden, und nicht die Mehrheit der Richter.“ Am Montag geht das Transparenz-Paket in Begutachtung.", "Ein Beschluss im Parlament vor dem Sommer ist wahrscheinlich." ],
  "articleContentTranslated" : [ "من ناحية أخرى ، هناك الآن الضوء الأخضر لحزمة شفافية شاملة. يتم إزالة السرية الرسمية من الدستور ويتم إنشاء حق أساسي في الوصول إلى المعلومات بدلاً من ذلك. هذا يعني: في الوقت الحالي ، كل شيء سري ، يمكن فقط نشر العناصر المحددة.", "في المستقبل ، سيكون كل شيء عامًا وستكون بعض الأشياء فقط سرية - على سبيل المثال عندما يتعلق الأمر بحماية البيانات الشخصية.", "الأمر المثير هو ما يراه علماء القانون انتهاكًا ثقافيًا: يجب أن تكون قرارات المحكمة الدستورية أكثر شفافية: التصويت بين القضاة سري.", "في المستقبل ، يجب السماح لقاضٍ أعلى صوتًا مختلفًا عن الأغلبية (\"الرأي المخالف\") بنشر حججه. هل هذه فكرة جيدة أيضا؟ يقول هاينز ماير ، أستاذ جامعي في جامعة فيينا والعميد السابق ، \"إنها فكرة جيدة جدًا في الواقع\".", "لقد كان يطلب هذا لمدة ثلاثين عامًا ، مثل العديد من قبله. لماذا؟ \"لأنه من وجهة نظري يمكن رفع المستوى ويمكن منع الكثير من الهراء.", "في ألمانيا ، حيث كانت هذه الأداة في المحكمة الدستورية الفيدرالية موجودة منذ فترة طويلة ، غالبًا ما يكون إعلان القاضي عن رغبته في التعبير عن رأيه المخالف كافياً. \"لماذا استغرق الأمر كل هذا الوقت؟", "ويوضح الخبير: \"رسميًا ، قيل إن المحكمة قد تضر بسلطتها إذا لم يتم اتخاذ قرار مهم بالإجماع ، ولكن بالأغلبية فقط\".", "\"لكنني أعتقد أن هذه الأيام لا أحد سيصدق أن قرارا بالإجماع سيتم إجراء بشأن القضايا الخلافية، لذلك لا يمكننا الاستمرار في التظاهر بأن المحكمة هي تحديد، وليس الغالبية العظمى من القضاة.\" حزمة قيد التقييم.", "قرار في البرلمان قبل الصيف مرجح." ]
}