{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League: Arsenal siegt gegen Molde, Torgala von Hoffenheim",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Arsenal jubelte ebenso wie Leicester City und Hoffenheim über den dritten Sieg im dritten Gruppenspiel.  Arsenal hat in der Europa League den dritten Sieg im dritten Gruppenspiel geholt.", "Der Premier-League-Klub gewann am Donnerstagabend zu Hause gegen Molde mit 4:1.  Die Engländer setzten sich in der Rapid-Gruppe nun mit neun Zählern ab, Norwegens Meister hält weiter bei sechs.", "Rapid folgt nach dem Heimsieg über Schlusslicht Dundalk mit drei Punkten.  In der WAC-Gruppe siegte Feyenoord Rotterdam zu Hause gegen ZSKA Moskau mit 3:1 und verbuchte damit den ersten vollen Erfolg in der Gruppenphase.", "Den dritten Sieg im dritten Spiel holte auch Leicester City.  Mit Christian Fuchs schlugen die \\\"Foxes\\\" Braga mit 4:0.  Hoffenheim bleibt ebenfalls makellos, beim 5:0 gegen Slovan Liberec erzielte der nach der Pause eingewechselte Florian Grillitsch das 3:0 (59.).", "Christoph Baumgartner war für den deutschen Bundesligisten bis zur 73.  Minute im Einsatz, Stefan Posch fehlte verletzt.  Bei den Tschechen stand David Cancola in der Startelf.", "Arsenal dreht Spiel Molde legte in Nordlondon vor.  Martin Ellingsen (22.) traf für Norwegens Meister aus rund 25 Metern.  Die \\\"Gunners\\\" hatten dem wenig entgegenzusetzen.", "Der Plan der Gäste ging vorerst auf, Molde versuchte durchaus, den Favoriten weiter unter Druck zu setzen.  Arsenal nutzte ein Geschenk der Norweger aber schon in der Nachspielzeit der ersten Spielhälfte zum Ausgleich.", "Nach einem Eckball von Molde konterten die Engländer blitzschnell, Kristoffer Haugen beförderte den Ball bei einem Abwehrversuch ins eigene Tor. © Bild: EPA / Neil Hall Nach Seitenwechsel verhalf Arsenal ein weiteres Eigentor zur Führung.", "Sheriff Sinyan (62.) bugsierte den Ball dieses Mal ins Netz.  Nicolas Pepe (70.) schoss dann die Entscheidung für die Hausherren heraus, ehe noch der starke Joe Willock (88.) zum am Ende verdienten Favoritensieg zuschlug.", "In Rotterdam ging Feyenoord nach einer torlosen ersten Halbzeit durch Ridgeciano Haps (62.) voran, ein Doppelschlag von Orkun Kökcü (71.) und Lutsharel Geertruida (72.) bescherte den Niederländern dann den ersten Gruppensieg." ],
  "id" : "P9nAyWey",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/europa-league-arsenal-siegt-gegen-molde-torgala-von-hoffenheim/401088684",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الدوري الأوروبي: فوز أرسنال على مولدي وتورجالا فون هوفنهايم",
  "articleContentTranslated" : [ "احتفل أرسنال ، مثل ليستر سيتي وهوفنهايم ، بفوزه الثالث في مباراته الثالثة بالمجموعة. فاز أرسنال بمباراة المجموعة الثالثة في الدوري الأوروبي.", "فاز فريق الدوري الإنجليزي الممتاز 4-1 على أرضه ضد مولدي مساء الخميس. نجح الإنجليز الآن في تصفية أنفسهم في مجموعة رابيد بتسع نقاط ، وتمسك بطل النرويج بست نقاط.", "يتبع رابيد بعد فوزه على أرضه على دوندالك الخفيف بثلاث نقاط. في مجموعة الوداد ، فاز فينورد روتردام على أرضه 3-1 على سسكا موسكو وبذلك سجل أول نجاح كامل له في دور المجموعات.", "وذهب الفوز الثالث في المباراة الثالثة أيضا إلى ليستر سيتي. مع كريستيان فوكس ، فاز \\ \"الثعالب \\\" على براغا 4-0. حافظ هوفنهايم أيضًا على شائبة ، في الفوز 5-0 على سلوفان ليبيريتش ، سجل فلوريان جريليتش ، الذي جاء بعد الاستراحة ، النتيجة 3-0 (59).", "كان كريستوف بومغارتنر يعمل مع نادي البوندسليجا الألماني حتى الدقيقة 73 ، وأصيب ستيفان بوش. كان ديفيد كانكولا ضمن التشكيلة الأساسية للتشيك.", "قدم ارسنال لعبة سبين مولدي في شمال لندن. مارتن إلينجسن (22) سجل لأبطال النرويج من مسافة 25 مترا. لم يكن لدى \\ \"Gunners \\\" الكثير لمواجهة هذا.", "عملت خطة الضيوف في الوقت الحالي ، وحاول مولدي وضع المرشح المفضل تحت ضغط إضافي. استخدم أرسنال هدية من النرويجيين للتعادل في الوقت المحتسب بدل الضائع في الشوط الأول من المباراة.", "بعد ركلة ركنية من مولدي ، رد الإنجليزي بسرعة خاطفة ، دفع كريستوفر هاوجن الكرة إلى مرمى فريقه في محاولة دفاعية. © الصورة: إي بي إيه / نيل هول بعد الاستراحة ، منح هدف آخر في مرماه أرسنال الصدارة.", "قام الشريف سنيان (62) بمناورة الكرة في الشباك هذه المرة. نيكولاس بيبي (70) ثم أطلق القرار لأصحاب الأرض ، قبل أن يسدد جو ويلوك القوي (88) ليفوز بالمرشحين التي استحقها في النهاية.", "في روتردام تقدم فينورد بعد الشوط الأول السلبي من ريدجيسيانو هابس (62) ، هدفين من أوركون كوكجو (71) ولوتشاريل غيرترويدا (72) أعطى الهولنديين فوزهم الأول بالمجموعة." ]
}