{
  "id" : "P9oTBZI1",
  "url" : "https://www.diepresse.com/5958640/Ostoesterreich_Wird-der-Lockdown-in-Wien-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T12:00:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/0/5958640/AC8C16E2-4C07-444E-BF27-AE5BEF369E45_v0_l.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wird der Lockdown in Wien verlängert?",
  "articleTitleTranslated" : "هل سيتم تمديد الإغلاق في فيينا؟",
  "articleContent" : [ "Der Gesundheitsminister berät abermals mit den Landeschefs von Wien, Niederösterreich und dem Burgenland über die hohen Corona-Fallzahlen. Wann ein Ergebnis präsentiert wird, ist unklar. In Österreichs Ostregion sind die Corona-Fallzahlen nach wie vor sehr hoch.", "Um gegenzusteuern, will Wiens Landeshauptmann Michael Ludwig (SPÖ) den am Donnerstag beginnenden Lockdown bis 11.  April verlängern, wie er bei einem Treffen mit seinen Amtskollegen aus Niederösterreich und dem Burgenland sowie Gesundheitsminister Rudolf Anschober (Grüne) sagte. ", "Völlig überraschend ist das nicht: Anschober und Ludwig hatten schon in der Vorwoche mit einer Verlängerung geliebäugelt. Niederösterreich und das Burgenland wollen indes mit den bereits gesetzten bzw. geplanten Maßnahmen auskommen.", "An der Besprechung nahmen am Montag auch Gesundheitsexperten teil.", "Die meisten von ihnen hatten zuletzt Zweifel geäußert, ob die „Osterruhe\", wie der Lockdown von Donnerstag bis inklusive Dienstag nach Ostern auch genannt wird, mit der Schließung des Handels und Ausgangsbeschränkungen rund um die Uhr ausreichen wird, um die bedenkliche Entwicklung an den Intensivstationen zu stoppen.  ", "Laut Ludwigs Büro wurde die Sitzung am Nachmittag vorübergehend unterbrochen - um den Teilenehmern Beratungen mit einem erweiterten Personenkreis zu ermöglichen. Ob die Videokonferenz erneut aufgenommen und am Abend ein offizielles Ergebnis präsentiert wird, ist offen.", "Letztere könnte auch erst am Dienstag oder Mittwoch gefällt werden, hieß es.", "Da Anschober und Ludwig die Sorge teilen, könnte es durchaus dazu kommen, dass der Ressortchef der Bundeshauptstadt einen längeren Lockdown mit der Schließung von Handel und persönlichen Dienstleistern sowie Distance Learning für Schüler ermöglicht.", "Für einige dieser Maßnahmen braucht es nämlich die Genehmigung des Bundes. Allerdings: Bildungsminister Heinz Faßmann (ÖVP) ging am Sonntag in der ORF-Sendung „Hohes Haus“ noch davon aus, dass der Fernunterricht in Wien, Niederösterreich und dem Burgenland am 12.  April wieder endet.", "„Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte Faßmann. Niederösterreich und das Burgenland wollen jedoch die Entwicklung im jeweiligen Bundesland noch abwarten.", "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) soll auch angeregt haben, am Ostermontag wieder einen Gipfel mit allen Ländern einzuberufen, steigen doch die Infektionszahlen wieder bundesweit.", "In Niederösterreich hofft man, dass neben der \"Osterruhe\" die selbst schon gesetzten Maßnahmen helfen, die Lage zu verbessern. Dazu gehört etwa, dass bei Infektionsfällen auch K2-Personen verpflichtend getestet werden.", "An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die Klasse bzw. Gruppe gesperrt. Bei der Südafrika-Variante wiederum endet die Quarantäne nicht nach 14 Tagen, sondern erst bei negativem Test oder einem Infektionsniveau, wo eine Ansteckung praktisch auszuschließen ist.", "Zudem gibt es ein Vorwarnsystem, wenn eine Gemeinde die Inzidenz von 300 auf 100.000 Einwohner überschreitet.", "Den Vertretern von Arbeitgebern und Arbeitnehmern gehen die Pläne indes (schon jetzt) zu weit: \"Wir lehnen generelle Zutrittstests im Handel ab\", sagte ein Sprecher der Wirtschaftskammer am Montag.", "\"Auch eine generelle FFP2-Maskenpflicht in geschlossenen Räumen ohne Differenzierung für Produktionsbetriebe lehnen wir ab.\"", "Bereits in der Vorwoche hatten Arbeiterkammer, Gewerkschaftsbund, Industriellenvereinigung und Wirtschaftskammer in Niederösterreich in einem offenen Brief an Anschober die geplanten Regelungen als \"zum großen Teil\" nicht umsetzbar und \"nicht praktikabel\" kritisiert.", "Die Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\", hieß es." ],
  "articleContentTranslated" : [ "يتشاور وزير الصحة مرة أخرى مع الرؤساء الإقليميين لفيينا والنمسا السفلى وبورغنلاند حول العدد المرتفع لحالات كورونا. من غير الواضح متى سيتم تقديم النتيجة. في المنطقة الشرقية من النمسا ، لا يزال عدد حالات الإصابة بكورونا مرتفعًا للغاية.", "من أجل مواجهة هذا ، يريد حاكم فيينا مايكل لودفيج (SPÖ) تمديد الإغلاق الذي بدأ يوم الخميس حتى 11 أبريل ، كما قال في اجتماع مع نظرائه من النمسا السفلى وبورغنلاند ووزير الصحة رودولف أنشوبر (الخضر).", "هذا ليس مفاجئًا تمامًا: لقد تعامل أنشوبر ولودفيج بالفعل مع التمديد في الأسبوع السابق. تريد النمسا السفلى وبورجينلاند أن تتعامل مع الإجراءات التي تم اتخاذها بالفعل أو المخطط لها.", "كما حضر خبراء الصحة الاجتماع يوم الاثنين.", "أعرب معظمهم مؤخرًا عن شكوكهم فيما إذا كانت \"راحة عيد الفصح\" ، حيث يُطلق أيضًا الإغلاق من يوم الخميس وحتى يوم الثلاثاء بعد عيد الفصح ، مع إغلاق قيود التجارة والخروج على مدار الساعة ، سيكون كافياً لمنع القلق التنمية في وحدات العناية المركزة للتوقف.", "وفقًا لمكتب لودفيج ، توقف الاجتماع مؤقتًا في فترة ما بعد الظهر - للسماح للمشاركين بالتشاور مع مجموعة أكبر من الناس. من غير الواضح ما إذا كان سيتم استئناف مؤتمر الفيديو وعرض النتيجة الرسمية في المساء.", "وأضافت أن الأخير قد يسقط يوم الثلاثاء أو الأربعاء.", "نظرًا لأن Anschober و Ludwig يشتركان في القلق ، فقد يسمح رئيس قسم العاصمة الفيدرالية بإغلاق أطول مع إغلاق مزودي خدمات التجزئة والشخصية بالإضافة إلى التعلم عن بعد لأطفال المدارس.", "بعض هذه الإجراءات تتطلب موافقة فيدرالية. ومع ذلك: افترض وزير التعليم هاينز فاسمان (ÖVP) يوم الأحد في برنامج ORF \"Hohes Haus\" أن التعلم عن بعد في فيينا والنمسا السفلى وبورغنلاند سينتهي مرة أخرى في 12 أبريل.", "قال فاسمان: \"يجب أن يحدث الكثير من الأمور الجادة حتى يأتي التغيير ، لكنني لا أتوقع ذلك\" ، لكن النمسا السفلى وبورجينلاند تريدان الانتظار ومعرفة ما سيحدث في ولايتيهما الفيدراليتين.", "يقال أيضًا إن حاكم بورغنلاند هانز بيتر دوسكوزيل (SPÖ) اقترح عقد قمة مع جميع الولايات الفيدرالية مرة أخرى في عيد الفصح يوم الاثنين ، حيث يرتفع عدد الإصابات مرة أخرى على مستوى البلاد.", "في النمسا السفلى ، من المأمول ، بالإضافة إلى \"راحة عيد الفصح\" ، أن التدابير التي تم اتخاذها بالفعل ستساعد في تحسين الوضع. وهذا يشمل ، على سبيل المثال ، أنه يُطلب أيضًا من الأشخاص K2 اختبارهم في حالات الإصابة.", "في المدارس الابتدائية ورياض الأطفال ، يتم حظر الفصل أو المجموعة إذا كان الاختبار إيجابيًا. مع متغير جنوب إفريقيا ، من ناحية أخرى ، لا ينتهي الحجر الصحي بعد 14 يومًا ، ولكن فقط في حالة الاختبار السلبي أو مستوى العدوى حيث يمكن استبعاد الإصابة عمليًا.", "يوجد أيضًا نظام إنذار مسبق إذا تجاوز المجتمع الحدوث 300 لكل 100000 نسمة.", "بالنسبة لممثلي أرباب العمل والموظفين ، فإن الخطط تذهب بعيدًا (بالفعل): \"نحن نرفض اختبارات الوصول العامة في البيع بالتجزئة\" ، قال متحدث باسم غرفة التجارة يوم الاثنين.", "\"نرفض أيضًا متطلبات قناع FFP2 العام في الغرف المغلقة دون تمايز بين شركات الإنتاج.\"", "في الأسبوع الماضي ، انتقدت غرفة العمل ، واتحاد النقابات العمالية ، واتحاد الصناعيين وغرفة التجارة في النمسا السفلى اللوائح المخططة باعتبارها \"غير مجدية إلى حد كبير\" و \"غير عملية\" في رسالة مفتوحة إلى أنشوبر.", "وأضافت أن العواقب ستكون \"في بعض الأحيان تكاليف إضافية هائلة تهدد الوجود\" أو \"حتى فشل كامل للخدمات أو الإنتاج\"." ]
}