{
  "id" : "p9T7y30L",
  "url" : "https://salzburg.orf.at/stories/3080733/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-15T15:35:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/49/crops/w=1280/785513_opener_273549_hollersbach_fin.jpg?s=2dd316de67ba035fb558a3eb4e9e2cb5eaa819c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Chalets in Hollersbach: Widerstand gegen weitere Pläne",
  "articleTitleTranslated" : "شاليهات في هولرسباخ: مقاومة لمخططات أخرى",
  "articleContent" : [ "In der Nähe der Panoramabahn-Mittelstation in Hollersbach soll ein kleines Chaletdorf entstehen, zumindest wurden die Pläne dafür bereits präsentiert.", "Für dieses Projekt aber wächst der Widerstand.Nachbar reichte Beschwerde ein – gibt Weg nicht frei So reichte ein unmittelbarer Nachbar bereits Beschwerde gegen das Projekt ein – er will den erforderlichen Zufahrtsweg nicht frei geben, dieser Weg wäre eine wichtige Voraussetzung für die geplante Umwidmung.  ", "Zudem bestehen laut Raumordnungsbehörde forstrechtliche und raumordnungsrechtliche Bedenken.Naturschutzbund: „Es herrscht eine Goldgräber-Manier“ Dass es dabei um viel Geld geht, belegt das Beispiel eines Chaletdorfes einige hundert Meter tiefer.", "Chalets werden dort zum Quadratmeterpreis von bis zu 15.000 Euro angeboten. „Was sich dort abspielt ist ein Trauerspiel. Es ist dort, wie überall sonst auch, dasselbe Vorgehen – zuerst wird eine Seilbahn errichtet und dann schießen die anderen Schwammerl aus dem Boden.", "Es gibt dort Menschen, die sich dumm und dämlich daran verdienen, die an landwirtschaftliche Grundstücke herangekommen sind und sie jetzt nach Goldgräber-Manier verbauen wollen“, ärgert sich der Naturschutzbund-Obmann Winfried Herbst.Bauer:", "„Bei den Kaufsummen kannst du nicht mithalten“ Auch Nebenerwerbsbauer Toni Nindl beobachtet diesen Trend in der Region.  : Er pachtet seit fünf Jahren einen Bauernhof am Pass Thurn. „Die Landvernichtung schreitet hier voran, das ist ein Wahnsinn.", "Wir beschweren uns über die Zerstörung des Urwaldes, aber bei uns ist es nicht besser.“ Nindl würde am Pass Thurn lieber selbst einen kleinen Hof kaufen, anstatt Pächter zu sein, hat sich bereits mehrmals für den Kauf eines Grundstückes interessiert, doch dabei wird er stets von anderen überboten.", "„Da kannst du nicht mithalten, die bezahlen mindestens das Doppelte. Wenn eine Möglichkeit auf Bauland besteht, zahlen sie sogar ein Vielfaches“, schildert Landwirt Nindl.", "Der Pinzgauer gibt sich widerstandsfähig und hofft darauf, dass er damit nicht in der Minderheit ist und Bauernland auch in Bauernhand bleibt. Widerstand gegen weitere Chaletpläne in Hollersbach In Hollersbach (Pinzgau) wächst der Widerstand gegen weitere Chaletpläne am Pass Thurn.", "In der Gemeinde wurde bereits das Projekt eines weiteren kleinen Hoteldorfes präsentiert. Dafür müsste eine landwirtschaftliche Fläche umgewidmet werden. Ein Nachbar reichte dagegen bereits Beschwerde ein." ],
  "articleContentTranslated" : [ "سيتم بناء قرية شاليه صغيرة بالقرب من محطة Panoramabahn الوسطى في هولرسباخ ، على الأقل تم تقديم الخطط الخاصة بها بالفعل.", "ومع ذلك ، بالنسبة لهذا المشروع ، فإن المقاومة تتزايد. قدم الجار شكوى - لا توضح الطريقة التي قدم بها الجار المباشر بالفعل شكوى ضد المشروع - لا يريد فتح طريق الوصول المطلوب ، سيكون هذا المسار شرطًا أساسيًا مهمًا لإعادة التكريس المخطط لها.", "بالإضافة إلى ذلك ، وفقًا لسلطة التخطيط الإقليمي ، هناك مخاوف تتعلق بالتخطيط الإقليمي والغابات. اتحاد الحفاظ على الطبيعة: \"هناك طريقة لحفر الذهب\" يوضح مثال قرية شاليه على بعد بضع مئات من الأمتار أدناه أن هذا يمثل الكثير من المال.", "الشاليهات معروضة هناك بسعر متر مربع يصل إلى 15000 يورو. \"ما يحدث هناك مأساة. هناك ، كما هو الحال في أي مكان آخر ، يتم استخدام نفس الإجراء - يتم أولاً بناء تلفريك ثم يتم إطلاق الفطر الآخر من الأرض.", "يقول وينفريد هيربست ، رئيس مجلس إدارة شركة Naturschutzbund ، إن هناك أشخاصًا يجنون أموالًا غبية وغبية منها ، والذين يمتلكون ممتلكات زراعية ويريدون الآن بنائها بأسلوب حفار الذهب.", "\"لا يمكنك مواكبة مبالغ الشراء\" كما يلاحظ المزارع بدوام جزئي توني نيندل هذا الاتجاه في المنطقة. : لقد استأجر مزرعة في باس ثورن لمدة خمس سنوات. \"تدمير الأرض يتقدم هنا ، هذا جنون.", "نحن نشكو من تدمير الغابة البدائية ، لكن هذا ليس أفضل بالنسبة لنا \". يفضل Nindl شراء مزرعة صغيرة في Pass Thurn بدلاً من أن يكون مستأجرًا. لقد أبدى بالفعل اهتمامًا بشراء عقار عدة مرات ، لكنه سيفضل دائما المزايدة من قبل الآخرين.", "\"لا يمكنك مواكبة ذلك ، فهم يدفعون ضعف هذا المبلغ على الأقل. يقول المزارع نيندل: \"إذا كانت هناك إمكانية لبناء الأرض ، فإنهم يدفعون أكثر من مرة\".", "يتمتع Pinzgauer بالمرونة ويأمل ألا يكون من الأقليات وأن تظل الأراضي الزراعية أيضًا في أيدي الفلاحين. المقاومة لمزيد من خطط الشاليه في هولرسباخ في هولرسباخ (بينزجاو) هناك مقاومة متزايدة لخطط الشاليهات الأخرى في باس ثورن.", "تم بالفعل تقديم مشروع قرية فندقية صغيرة أخرى في المجتمع. لهذا يجب إعادة تخصيص منطقة زراعية. قدم أحد الجيران شكوى بالفعل." ]
}