{
  "id" : "p9W7lSKA",
  "url" : "https://kurier.at/wirtschaft/ak-und-mietervereinigung-warnen-vor-delogierungswelle/401184661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T18:28:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3324298/78370011347371424_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AK und Mietervereinigung warnen vor Delogierungswelle",
  "articleTitleTranslated" : "حزب العدالة والتنمية وجمعية المستأجرين تحذر من موجة عمليات الإخلاء",
  "articleContent" : [ "Es sei gut gewesen, die Kündigungsmöglichkeiten auszusetzen und die Mieten für das zweite Quartal 2020 zu stunden - \"das hat das Problem aber nur aufgeschoben\", meinte auch der Präsident der Mietervereinigung Österreichs, Georg Niedermühlbichler.", "Deshalb habe man bereits vor acht Monaten einen \"Sicher-Wohnen-Fonds\" gefordert, dotiert mit zumindest 100 Mio. Euro, der Vermietern die Mietausfälle ersetzen sollte.", "Die Regierung habe viele Hilfsmaßnahmen für die Wirtschaft angekündigt, sie sollte aber auch die Mieter unterstützen, damit diese ihre Wohnung nicht verlieren.", "Seitens der Wiener Mietervereinigung wies deren Vorsitzende Elke Hanel-Torsch darauf hin, dass möglicherweise 50.000 Haushalte früher oder später mit Räumungsklagen oder Delogierungen konfrontiert sein könnten.", "Schon vor der Coronakrise seien 380.000 Haushalte mit ihren Wohnkosten überlastet gewesen, da sie mehr als 40 Prozent ihres Einkommens für Wohnen aufwenden mussten. In Wien ist der Mietwohnungsanteil mit 80 Prozent besonders hoch.", "Richtwertmieten werden erhöht Die Richtwertmieten-Erhöhung per April sollte ausgesetzt werden, forderten AK und Mietvereinigung. Betreffen würde die Erhöhung bundesweit rund 750.000 Mieter, davon 580.000 in Wien.", "Das würde nochmals ein Loch ins Geldbörsel reißen, warnte Niedermühlbichler.", "Für eine 80-m2-Wohnung in einem Altbau in Wien käme es dadurch zu Mehrkosten von 185 Euro im Jahr, sagte der Mietervereinigungs-Präsident, in der Steiermark von 250 Euro, in Vorarlberg zu über 280 Euro - die Richtwerte sind je nach Bundesland unterschiedlich.", "Betroffen von dieser Anhebung wären alle, die in privaten Altbauten leben (vor 1945 errichtet) und deren Mietvertrag nach dem 1. März 1994 abgeschlossen wurde.", "Schon in der Vergangenheit habe es seitens des Bundesgesetzgebers ein Aussetzen einer Richtwertmieten-Erhöhung gegeben - etwa im Jahr 2016 unter der SPÖ-ÖVP-Regierung Faymann-Mitterlehner unter dem Titel \"Mietrechtliches Inflationslinderungsgesetz\", wie Niedermühlbichler erinnerte.", "Zugunsten einer Aussetzung der heurigen Erhöhung hatte SPÖ-Abg. Ruth Becher, Vorsitzende des parlamentarischen Bautenausschusses, erst kürzlich einen Entschließungsantrag eingebracht, mit Hinweis auf die beiden früheren derartigen Beispiele.", "Der Österreichische Haus- und Grundbesitzerbund (ÖHGB) hatte dies umgehend kritisiert und von einer \"Realitätsverweigerung\" gesprochen.", "Vermieter sehen \"Neiddebatte\" Der Obmann der Wiener Immobilientreuhänder in der WK, Michael Pisecky, erteilte der Aussetzungs-Forderung von AK und Mietervereinigung am Mittwoch eine Absage.", "Für wirklich hart Betroffene der Corona-Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip.", "Es handle sich hier um eine vertraglich festgelegte Wertanpassung im Rahmen der Inflation - die Bezeichnung \"Erhöhung\" der Miete sei falsch, so Pisecky in einer Aussendung.", "Mit der Forderung nach einer Aussetzung werde wieder einmal eine Neiddebatte gegenüber dem privaten Vermieter ausgelöst, monierte der Geschäftsführer vom Österreichischen Verband der Immobilienwirtschaft (ÖVI), Anton Holzapfel.", "Wenn auch der Wohnimmosektor von der Coronakrise bisher wenig belastet sei, seien die Vermieter mit großen Ausfällen bei Gewerbeimmobilien konfrontiert - und einer höchst ungewissen Rechtslage, was die Mietzinsminderungen von Geschäftsraummieten angehe.", "Dennoch seien private Vermieter bisher von jeder staatlichen Unterstützung ausgeschlossen. Umso mehr erstaune, wenn hier einmal mehr einseitig in die Verträge privater Vermieter eingegriffen werden solle - das sei entschieden abzulehnen, so Holzapfel.", "Niedermühlbichler meinte, ein Aussetzen der Richtwert-Erhöhung - deren Ausmaß das Justizministerium im März bekannt geben würde - werde nicht zum Ruin der Immobilienbrache führen. Das sei eine der wenigen Branchen, die die Krise überhaupt nicht spüre.", "Mietervereinigung und AK plädierten weiters für ein Zurückdrängen befristeter Mieten, für eine Mietenreform mit klaren Obergrenzen und eine Ausweitung des Geltungsbereichs des MRG." ],
  "articleContentTranslated" : [ "كان من الجيد تعليق خيارات الإنهاء وتأجيل الإيجارات للربع الثاني من عام 2020 - \"هذا أدى فقط إلى تأجيل المشكلة\" ، كما قال رئيس جمعية المستأجرين النمساويين ، جورج نيدرمولبيشلر.", "ولهذا السبب دعوا إلى \"صندوق العيش الآمن\" قبل ثمانية أشهر ، مع ما لا يقل عن 100 مليون يورو ، والتي ينبغي أن تحل محل خسائر الإيجارات.", "أعلنت الحكومة عن العديد من إجراءات المساعدة للاقتصاد ، لكن يجب عليها أيضًا دعم المستأجرين حتى لا يفقدوا شققهم.", "من جانب جمعية المستأجرين في فيينا ، أشار رئيسها ، إلكه هانيل تور ، إلى أنه عاجلاً أم آجلاً ، يمكن أن تواجه 50000 أسرة دعاوى إخلاء أو عمليات إخلاء.", "حتى قبل أزمة كورونا ، كانت 380 ألف أسرة مثقلة بتكاليف الإسكان لأنهم اضطروا إلى إنفاق أكثر من 40 في المائة من دخلهم على الإسكان. في فيينا ، ترتفع نسبة الشقق المستأجرة بشكل خاص حيث تبلغ 80٪.", "سيتم زيادة الإيجارات القياسية يجب تعليق الزيادة القياسية في الإيجارات في أبريل ، وطالب AK وجمعية الإيجارات. ستؤثر الزيادة على حوالي 750.000 مستأجر في جميع أنحاء البلاد ، 580.000 منهم في فيينا.", "حذر Niedermühlbichler من أن ذلك سيؤدي إلى إحداث ثقب آخر في المحفظة.", "بالنسبة لشقة مساحتها 80 مترًا مربعًا في مبنى قديم في فيينا ، فإن هذا سيؤدي إلى تكاليف إضافية تبلغ 185 يورو سنويًا ، كما قال رئيس جمعية المستأجرين ، في ستيريا من 250 يورو ، في فورارلبرغ إلى أكثر من 280 يورو - تختلف القيم التوجيهية اعتمادًا على الدولة الاتحادية.", "ستؤثر هذه الزيادة على كل من يعيش في مبانٍ قديمة خاصة (بُنيت قبل عام 1945) والتي تم إيجارها بعد 1 مارس 1994.", "كان المجلس التشريعي الفيدرالي قد علق بالفعل في الماضي زيادة الإيجارات المعيارية - على سبيل المثال في عام 2016 في ظل حكومة SPÖ-ÖVP Faymann-Mitterlehner تحت عنوان \"قانون تخفيف التضخم لقانون الإيجار\" ، كما أشار نيدرمولبيشلر.", "لصالح تعليق الزيادة لهذا العام ، SPÖ-Abg. قدمت روث بيشر ، رئيسة لجنة البناء البرلمانية ، مؤخرًا اقتراحًا لإصدار قرار ، مشيرة إلى المثالين السابقين من هذا النوع.", "سرعان ما انتقدت جمعية أصحاب المنازل والأراضي النمساوية (ÖHGB) ذلك وتحدثت عن \"إنكار للواقع\".", "الملاك يرون \"مناقشة الحسد\" رئيس أمناء العقارات في فيينا في WK ، مايكل Pisecky ، رفض طلب التعليق من حزب العدالة والتنمية وجمعية المستأجرين يوم الأربعاء.", "بالنسبة لأولئك الذين تضرروا بشدة من جائحة الاكليل ، يمكن أن يكون هناك حل خاص ، ولكن لا توجد معاملة تفضيلية لجميع المستأجرين وفقًا لمبدأ علبة الري.", "قال بيسيكي في برنامج إذاعي إن هذا تعديل متفق عليه تعاقديًا للقيمة في سياق التضخم - مصطلح \"زيادة\" في الإيجار خطأ.", "مع المطالبة بالتعليق ، أثير جدل حول الحسد ضد المالك الخاص مرة أخرى ، كما اشتكى المدير الإداري للرابطة النمساوية لصناعة العقارات (ÖVI) ، أنتون هولزابفيل.", "حتى إذا كان قطاع العقارات السكنية قد تأثر قليلاً حتى الآن بأزمة كورونا ، فإن الملاك يواجهون إخفاقات كبيرة في العقارات التجارية - ووضع قانوني غير مؤكد للغاية فيما يتعلق بتخفيضات الإيجار على إيجارات المباني التجارية.", "ومع ذلك ، فقد تم حتى الآن استبعاد الملاك من أي دعم من الدولة. وقال هولزابفيل إنه من المدهش للغاية أن يتم التدخل هنا من جانب واحد في عقود الملاك الخاصين - يجب رفض ذلك بالتأكيد.", "قال نيدرمولبيشلر إن تعليق الزيادة في المؤشر - المدى الذي ستعلنه وزارة العدل في مارس - لن يؤدي إلى تدمير صناعة العقارات. إنها واحدة من الصناعات القليلة التي لا تشعر بالأزمة على الإطلاق.", "كما دعا اتحاد المستأجرين وحزب العدالة والتنمية إلى خفض الإيجارات المحددة المدة ، وإصلاح الإيجار بحدود عليا واضحة وتوسيع نطاق MRG." ]
}