{
  "id" : "pA0LsB9v",
  "url" : "https://wien.orf.at/stories/3081962/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T17:58:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/22/crops/w=1280/793315_opener_276322_ski2.jpg?s=e9cc45f818067d1a02cdcde555e84144fb6f73d5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zoos gesperrt, Skifahren ist möglich",
  "articleTitleTranslated" : "تم إغلاق حدائق الحيوان ، والتزلج ممكن",
  "articleContent" : [ "Am 26.  Dezember öffnet die Schischule Wien auf der Hohe-Wand-Wiese. Spezielle Kunststoffmatten eignen sich zum Skifahrenlernen ab dem Alter von vier Jahren. „Und wir fahren bei jedem Wetter und wir dürfen Gott sei Dank auch fahren, wir haben Sicherheitsvorkehrungen getroffen.", "Ähnlich wie beim Wiener Eistraum, mit Abstandsmessgeräten, die verschiedene Signale abgeben“, sagte Gerald Eder von der Schischule Wien gegenüber „Wien heute“. Der Wiener Eistraum vor dem Rathaus öffnet am 24.  Dezember.", "Beim Einlass bekommen alle ein piepsendes Abstandsmessgerät umgehängt. Dieser „Community Distance Marker“ leuchtet und piepst, sollten sich Schlittschuhläuferinnen und -läufer aus unterschiedlichen Haushalten auf dem Areal näher als zwei Meter kommen.", "Auch die Motorikparks im zehnten und im 22.  Bezirk haben geöffnet. Nur bei Nässe, Eis, Regen und Schnee dürfen die Geräte nicht benützt werden. Haus des Meeres verärgert Das Haus des Meeres in Mariahilf wollte eigentlich am 24. und 25.  Dezember aufsperren.", "Das sei nun aber wegen der neuen Vorgaben des Bundes nicht möglich, zeigte sich Direktor Michael Mitic erzürnt. Am 17.  Dezember trat eine Verordnung in Kraft, die dem Haus des Meeres als Zoo eine Öffnung ab 24. ermöglicht hätte.", "Wenige Tage später kam dann die Nachricht vom nächsten harten Lockdown ab 26.  Dezember. „Aber dies hätte immerhin bedeutet, dass wir am 24. und 25.  Dezember offen haben dürften“, so Mitic.", "Haus des Meeres bleibt doch geschlossen Das Haus des Meeres in Mariahilf wollte eigentlich am 24. und 25.  Dezember aufsperren. Das sei nun aber wegen der neuen Vorgaben des Bundes nicht möglich, zeigte sich Direktor Michael Mitic erzürnt.", "Auch der Zoo in Schönbrunn bleibt zu.", "Laut der neuen Verordnung vom 22.  Dezember müssen Zoos nun doch durchgehend geschlossen halten, kritisierte Mitic in einer Aussendung: „Es ist bizarr, was hier abläuft.“ Für die geplante zweitägige Öffnung seien schon seit Tagen Vorbereitungsarbeiten gemacht worden.", "So seien Mitarbeiterinnen und Mitarbeiter des Reinigungs- und Technikteams hereingeholt worden, um die Besucherbereiche auf Vordermann zu bringen.Kritik an Zahlung der Hilfsgelder „Wir haben ein mehrseitiges Sicherheitskonzept erarbeiten lassen, das ja vorgeschrieben wäre, und haben schlussendlich auch externe Security-Mitarbeiter angemietet, um die Personenbegrenzung, das Anstellen etc. in geordneten Bahnen ablaufen lassen zu können“, teilte Mitic mit:", "„Und jetzt: alles umsonst, viel Energie, viel Geld für nichts und wieder nichts“: Mitic machte auch seinem Ärger über die Abwicklung von Unterstützungsleistungen Luft.  “ „Und wie sieht es mit Hilfsgeldzahlungen aus?", "Auch hier kommt nichts. Es ist unvorstellbar, mit welch bürokratischen Hürden man konfrontiert wird, wenn man einreichen will“, hielt er fest. Man habe aus dem „Frühjahrslockdown“ erst einen Teil der Hilfsbeträge erhalten, der Rest sei noch ausständig – „von November-, Dezember-Umsatzersatz u.", "Ä. gar nicht erst zu reden“, so Mitic.", "Lediglich den vielen Kunden, die Eintrittsgutscheine kaufen und spenden würden, sei es zu verdanken, „dass wir einstweilen noch über die Runden kommen“.Tiergarten Schönbrunn ebenfalls zu Der Tiergarten Schönbrunn bleibt aufgrund der Coronavirus-Vorgaben freilich ebenfalls geschlossen.", "Darüber informiert die Website des Zoos in Schönbrunn. Allerdings öffnet der Tiergarten am 23. und 24.  Dezember am Haupteingang Hietzing seine Kassen für einen Last-Minute-Weihnachtsshop:", "Hier können von 10.00 bis 15.00 Uhr Gutscheine für Jahres- und Tageskarten sowie vergünstigte Weihnachtspakete (Eintrittskarten in Kombination mit Tierkalendern, Tiergarten-Bildbänden, Tiergarten-Kinderbüchern und Tiger-MNS-Masken) gekauft werden. :" ],
  "articleContentTranslated" : [ "تفتتح مدرسة التزلج في فيينا في 26 ديسمبر في Hohe-Wand-Wiese. الحصائر البلاستيكية الخاصة مناسبة لتعلم التزلج من سن الرابعة. \"ونحن نقود السيارة في أي طقس ، والحمد لله ، يُسمح لنا بالقيادة أيضًا ، وقد اتخذنا احتياطات السلامة.", "قال جيرالد إيدر من مدرسة التزلج في فيينا إلى \"فيينا اليوم\" على غرار حلم الجليد في فيينا ، مع أجهزة قياس المسافة التي تنبعث منها إشارات مختلفة. يفتح Vienna Ice Dream أمام City Hall في 24 ديسمبر.", "عند المدخل ، يتم إعطاء كل شخص جهاز قياس مسافة التنبيه. يضيء \"محدد مسافة المجتمع\" ويصدر صوتًا إذا اقترب المتزلجون من أسر مختلفة من مسافة تزيد عن مترين من المنطقة.", "كما تم افتتاح حدائق المهارات الحركية في الحي العاشر والثاني والعشرين. لا يجوز استخدام الأجهزة إلا في الظروف الرطبة والجليد والمطر والثلج. قلب البحر في الواقع أراد منزل البحر في مارياهيلف أن يفتح في 24 و 25 ديسمبر.", "لكن هذا غير ممكن بسبب الإرشادات الفيدرالية الجديدة ، قال المدير مايكل ميتيك بغضب. في 17 ديسمبر ، دخل مرسوم حيز التنفيذ كان سيسمح بفتح حديقة حيوان Haus des Meeres اعتبارًا من اليوم الرابع والعشرين.", "بعد أيام قليلة وردت أنباء عن الإغلاق الصارم التالي في 26 ديسمبر. وقال ميتيك \"لكن هذا يعني أن نفتح أبوابنا يومي 24 و 25 ديسمبر\".", "لا يزال Haus des Meeres مغلقًا. أراد Haus des Meeres في Mariahilf افتتاحه في 24 و 25 ديسمبر. لكن هذا غير ممكن بسبب الإرشادات الفيدرالية الجديدة ، قال المدير مايكل ميتيك بغضب.", "حديقة الحيوانات في شونبرون مغلقة أيضًا.", "وفقًا للمرسوم الجديد الصادر في 22 ديسمبر ، يجب أن تظل حدائق الحيوان الآن مغلقة طوال الوقت ، كما انتقد ميتيك في بث: \"إنه أمر غريب ما يحدث هنا\". تم تنفيذ الأعمال التحضيرية لعدة أيام للافتتاح المخطط ليومين.", "تم إحضار موظفين من فريق التنظيف والفني لتسريع مناطق الزوار. انتقاد دفع أموال المساعدة \"وضعنا مفهومًا أمنيًا متعدد الجوانب ، والذي كان من الممكن أن يكون إلزاميًا ، وفي النهاية قمنا أيضًا بتعيين موظفين أمن خارجيين ، لكي تكون قادرًا على السماح للأشخاص بالوقوف في الطابور ، وما إلى ذلك ، تعمل بطريقة منظمة ، \"قال ميتيك:", "\"والآن: الكل مجانًا ، والكثير من الطاقة ، والكثير من المال مقابل لا شيء ومرة أخرى لا شيء\": عبّر ميتيك أيضًا عن غضبه بشأن التعامل مع خدمات الدعم. \"\" وماذا عن مدفوعات المساعدات؟", "لا شيء يأتي هنا أيضًا. لا يمكن تخيل ما هي العقبات البيروقراطية التي تواجهها عندما تريد الخضوع. من \"الإغلاق الربيعي\" تم استلام جزء فقط من المساعدة ، والباقي لا يزال مستحقًا - \"من نوفمبر ، تعويض المبيعات في ديسمبر ، إلخ.", "أ. ولا حتى الحديث \"، يقول ميتيك.", "بفضل العديد من العملاء الذين يشترون ويتبرعون بقسائم الدخول ، \"لا يزال بإمكاننا تغطية نفقاتهم في الوقت الحالي\". أغلقت حديقة حيوان شونبرون أيضًا ، وستظل حديقة حيوانات شونبرون بالطبع مغلقة أيضًا بسبب متطلبات فيروس كورونا.", "يوفر موقع الويب الخاص بحديقة الحيوان في شونبرون معلومات حول هذا الموضوع. ومع ذلك ، ستفتح حديقة الحيوانات أبوابها عند المدخل الرئيسي لهيتزينغ يومي 23 و 24 ديسمبر لمتجر عيد الميلاد في اللحظة الأخيرة:", "يمكن شراء قسائم التذاكر السنوية واليومية بالإضافة إلى باقات الكريسماس المخفضة (تذاكر الدخول بالاشتراك مع تقاويم الحيوانات والكتب المصورة في حديقة الحيوانات وكتب حديقة الحيوان للأطفال وأقنعة النمر MNS) من الساعة 10 صباحًا حتى 3 مساءً. :" ]
}