{
  "id" : "pa3aGLVr",
  "url" : "https://salzburg.orf.at/stories/3084624/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-13T13:50:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/96/crops/w=1280/811808_opener_282996_saab_105_oe_golden_tiger_zu_gast_im_hangar-7_.jpg?s=0c86d4d36e42e4de83d20a22da86b965aff4ce8e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Saab 105 landete zum letzten Mal in Salzburg",
  "articleTitleTranslated" : "هبطت صعب 105 في سالزبورغ للمرة الأخيرة",
  "articleContent" : [ "Beim Überstellungsflug nach Salzburg übten zudem Eurofighter einen Abfangeinsatz und „zwangen“ die Saab 105OE in Salzburg zur Landung. Mittwoch gegen 14.00 Uhr landete die Saab 105 dann auf dem Salzburg Airport.", "Nach 50 Dienstjahren im Bundesheer wird der Düsenjet bis Sommer im Hangar-7 ausgestellt. Wo sie final ausgestellt werden soll, steht noch nicht fest. Die Maschine trägt die goldene Jubiläumslackierung der Tigerstaffel.", "Fotostrecke mit 7 Bildern Überstellungsflug auch für Übungszwecke genutzt Der Überstellungsflug von Linz-Hörsching wurde gleichzeitig zu Übungszwecken genutzt. Zwei Eurofighter der Einsatzbereitschaft aus Zeltweg (Steiermark) fingen die Saab 105 ab und forderten sie zur Landung in Salzburg auf.", "Letzte Landung der Saab 105 in Salzburg „Zuerst muss man dem abgefangenen Flugzeug den Platz zeigen“, schilderte Peter Schinnerl von den Luftstreitkräften vor dem Flug. „Nach einer Platzrunde kann die Saab 105 dann landen.", "Die Eurofighter bleiben währenddessen noch in der Luft und überwachen diese Landung. Dieses Verfahren ist auch international üblich, und auch jeder zivile Pilot lernt, was er tun muss, wenn er von einer Militärmaschine abgefangen wird.", "Und gerade jetzt, wo auf dem Flughafen Salzburg ja leider wenig Flugbetrieb ist, nutzen wir diese Möglichkeit auch bei diesen winterlichen Wetterlagen . “" ],
  "articleContentTranslated" : [ "أثناء رحلة النقل إلى سالزبورغ ، تدربت Eurofighters أيضًا على الاعتراض و \"أجبرت\" Saab 105OE على الهبوط في سالزبورغ. يوم الأربعاء حوالي الساعة 2 مساءً ، هبطت Saab 105 في مطار سالزبورغ.", "بعد 50 عامًا من الخدمة في القوات المسلحة ، سيتم عرض الطائرة في Hangar-7 حتى الصيف. لم يتقرر بعد أين سيصدر في النهاية. تحتوي الآلة على طلاء الذكرى الذهبية لمرحل النمر.", "معرض صور يحتوي على 7 صور ، تم استخدام رحلة النقل أيضًا لأغراض التدريب. كما تم استخدام رحلة النقل من Linz-Hörsching لأغراض التدريب. اعترض اثنان من طائرات Eurofighters على أهبة الاستعداد من Zeltweg (Styria) Saab 105 وطلبوا منها الهبوط في سالزبورغ.", "آخر هبوط لطائرة ساب 105 في سالزبورغ قال بيتر شينيرل من سلاح الجو قبل الرحلة: \"عليك أولاً أن تُظهر للطائرة التي تم اعتراضها المكان\". \"بعد نمط حركة المرور ، يمكن لـ Saab 105 الهبوط.", "تبقى طائرات Eurofighters في الهواء وتراقب هذا الهبوط. هذا الإجراء شائع أيضًا على المستوى الدولي ، ويتعلم كل طيار مدني ما يجب فعله إذا تم اعتراضه بواسطة آلة عسكرية.", "وخاصة الآن ، عندما يكون هناك نشاط طيران قليل للأسف في مطار سالزبورغ ، فإننا نستغل هذه الفرصة أيضًا في ظروف الطقس الشتوية هذه. \"" ]
}