{
  "id" : "PaXXYSLA",
  "url" : "https://www.derstandard.at/story/2000124688215/jaegerin-jodlerin-aelplerin-frauen-vom-berg-und-frauen-vom-tal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T15:00:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageCopyright" : "imago images / Christian Ditsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jägerin, Jodlerin, Älplerin: Frauen vom Berg und Frauen vom Tal",
  "articleTitleTranslated" : "Huntsman ، yodelers ، مزارعو جبال الألب: نساء من الجبال ونساء من الوادي",
  "articleContent" : [ "Normalerweise ist weder die Welt der Alpen im Allgemeinen noch der Alpinismus im Speziellen für herausragende Fortschrittlichkeit berühmt.", "Bekannt sind die Älpler, wie Paul Flora einst seine Landsleute nannte, vor allem für traditionelles Patriarchat, für geschlossene Männerrunden, für Seilschaften aller Art und Couleur, für rurale Männerbünde und -pfründen.", "Normalerweise.", "Grund genug, den Fokus auf eine auch im 21.  Jahrhundert noch relativ einzigartige und außergewöhnliche Initiative zu lenken. \"22 Frauen vom Berg und 22 Frauen aus dem Tal\" werden anlässlich des 110.  Weltfrauentags unter dem Motto \"Aufmerksamkeit, Verantwortung, Tradition\" – unter der Patronanz von Doris Schmidauer, ihres Zeichens Gemahlin von Bundespräsident Alexander Van der Bellen, Ministerin Doris Gewessler, Landeshauptfrau von Niederösterreich Johanna Mikl-Leitner, Bezirkshauptfrau von Neunkirchen Alexandra Grabner-Fritz und Wiens Kulturstadträtin Veronika Kaup-Hasler – vor den Vorhang, auf die Bühne des Wechsels, gebeten.  ", "Der 100 Kilometer südlich von Wien gelegene Wechsel war – im Gegensatz zum Semmering, dem Balkon der Wiener, und Reichenau, dem Treffpunkt der Reichen und Schönen respektive von Hof und Adel – um 1900 innerhalb des Alpenmassivs eine Drehscheibe der k. u. k.", "Thronländer und liegt heute im geografischen Mittelpunkt der Europäischen Union. Neben der solitären Kulturlandschaft besitzt der Wechsel bemerkenswerte Kraftplätze im Urgestein und, auch heute noch, unberührte Natur.", "Last, but not least wird die Schützhütte am Wechsel – das sogenannte Wetterkoglerhaus, das heuer sein 140-jähriges Bestehen feiert – seit 60 Jahren allein von Frauen betrieben. Das war aber, wie man sich gut vorstellen kann, nicht immer so.", "\"Frauen war laut den Statuten die Mitgliedschaft ausdrücklich untersagt, als im Jahr 1881 in Wien die alpin-humanitäre Tischgesellschaft ‚Die Ausflügler‘ gegründet wurde\", erklärt die Kulturhistorikerin Erika Sieder, die Herausgeberin eines Buches über das Wetterkoglerhaus und einer DVD über die Weiber Wirtschaft Wexel.  ", "Insgesamt schufen Erika Sieder und Regisseur Johann Stuber 44 Frauenporträts mit Einblicken in die unterschiedlichsten Berufe wie den einer Apothekerin, Harfenistin, Jägerin, Jodlerin, Kulturhistorikerin, einer Bürgermeisterin, einer Standesbeamtin oder einer Physiotherapeutin.", "Die Schauspielerin Alexandra Maria Timmel begleitet die 44 Frauen moderierend durch den Film, der die Essenz von 44 Stunden Material zu einem großen Ganzen webt. \"Wir haben den ‚Weibern‘ gesagt, sie sollen einfach drauflosreden, erzählen, wer sie sind und wofür sie stehen.", "Es ist uns gelungen zu zeigen, was die ‚Weiber am Wechsel‘ für eine Wirtschaft anrichten\", sagt Erika Sieder, die Präsidentin des Kulturvereins Wexel-Weiber, mit einem listigen Augenzwinkern.", "Der Terminus der \"Weiber\" ist natürlich einerseits Zitat des ländlichen Idioms, andererseits selbstbewusst zu sehen – als Widerpart zur männlich dominierten Gesellschaft im Rest der Welt.", "Die Porträts zeigen luzide, \"wer die Hosen anhat\", was sich im Lauf der Zeit verändert hat, aber auch, was und vor allem wie viel unsere Gesellschaft noch vor sich hat, um endlich Gleichheit und Gerechtigkeit zwischen den Geschlechtern walten zu lassen.", "Die gesellschaftlichen Metamorphosen, die Vorurteile und Ressentiments gegenüber Frauen, gegenüber Neuem und Fremdem, aber auch die Dekonstruktion des ländlichen Raums, der Verlust von Tradition und die Folgen des Klimawandels zählen zum Themenkreis.", "Die bizarre Schönheit der Natur steht in Kontrast zur drohenden Zerstörung. In ihrem Buch dokumentieren Erika Sieder und Vroni Marx minutiös die wechselhafte diskursive Geschichte einer der ältesten Berghütten des Gebirgsmassivs.", "Der fein komponierte Band zeichnet naturgemäß auch eine Geschichte des Alpinismus. In ihrer außergewöhnlichen Dichte wird die Erzählung zum Symbol für Gesellschaft, Politik und Verantwortung. (Gregor Auenhammer, 6.3.2021) In Planung: 12. 6., Festakt im Wetterkoglerhaus beim Schwaigen-Reigen" ],
  "articleContentTranslated" : [ "عادة ، لا يشتهر عالم جبال الألب بشكل عام ولا تسلق الجبال بشكل خاص بالتقدم المتميز.", "يشتهر مزارعو جبال الألب ، كما دعا بول فلورا ذات مرة مواطنيه ، قبل كل شيء بالنظام الأبوي التقليدي ، ومجموعات الرجال المغلقة ، وجميع أنواع وشرائط الحبال ، وجمعيات الرجال الريفيين والمعاشات التقاعدية.", "مستخدم.", "سبب كاف للتركيز على مبادرة لا تزال فريدة وغير عادية نسبيًا حتى في القرن الحادي والعشرين. سيقام \"22 امرأة من الجبل و 22 امرأة من الوادي\" بمناسبة اليوم الدولي الـ 110 للمرأة تحت شعار \"الاهتمام والمسؤولية والتقاليد\" - تحت رعاية دوريس شميدور ، زوجة الرئيس الاتحادي ألكسندر فان دير. BELLEN وزير دوريس Gewessler، محافظ النمسا السفلى يوهنا ميكل لايتنر، حاكم مقاطعة في Neunkirchen الكسندرا Grabner-فريتز ومدينة عضو مجلس فيينا للثقافة فيرونيكا كاوب-هاسلر - طلب أمام الستار على مرحلة من مراحل التغيير.", "كان Wechsel ، على بعد 100 كيلومتر جنوب فيينا - على عكس Semmering ، شرفة فيينا ، و Reichenau ، مكان التقاء الأغنياء والجمال ، على التوالي من البلاط والنبلاء - حوالي عام 1900 مركزًا لـ k. المملكة المتحدة.", "دول العرش وهي الآن في المركز الجغرافي للاتحاد الأوروبي. بالإضافة إلى المشهد الثقافي المنعزل ، فإن التغيير له أماكن قوة ملحوظة في الصخور البدائية ، وحتى اليوم ، الطبيعة البكر.", "أخيرًا وليس آخرًا ، تدير النساء Schützhütte am Wechsel - ما يسمى بـ Wetterkoglerhaus ، والذي يحتفل بعيده الـ 140 هذا العام - على مدار 60 عامًا. ولكن ، كما يمكنك أن تتخيل ، لم يكن هذا هو الحال دائمًا.", "تشرح المؤرخة الثقافية إيريكا سيدر ، محررة كتاب عن ويتركوجلرهاوس وقرص DVD حول \"وفقًا للقوانين ، تم منع النساء صراحة من العضوية عندما تأسست جمعية المائدة الإنسانية في جبال الألب\" The Excursers \"في فيينا عام 1881\". اقتصاد المرأة Wexel.", "ابتكرت إريكا سيدر والمخرج يوهان ستوبر ما مجموعه 44 صورة لنساء لديهن رؤى ثاقبة في مجموعة متنوعة من المهن مثل الصيدلة ، وعازف القيثارة ، والصياد ، والغناء ، والمؤرخ الثقافي ، والعمدة ، والمسجل ، وأخصائي العلاج الطبيعي", "الممثلة ألكسندرا ماريا تيميل ترافق 44 امرأة تدير الفيلم ، والتي تنسج جوهر 44 ساعة من المواد في مجموعة كبيرة. \"طلبنا من\" النساء \"أن يبدأن الحديث فقط ، وأخبرن من هن وماذا يمثلن.", "لقد نجحنا في إظهار ما تفعله \"النساء عند التغيير\" بالاقتصاد \"، كما تقول إريكا سيدر ، رئيسة جمعية ويكسل ويبر الثقافية ، بغمزة خاطفة.", "إن مصطلح \"النساء\" هو بالطبع ، من ناحية ، اقتباس من المصطلح الريفي ، ومن ناحية أخرى يُنظر إليه بثقة - كنظير للمجتمع الذي يهيمن عليه الذكور في بقية العالم.", "تُظهر الصور بوضوح \"من يرتدي سراويلهم\" ، وما الذي تغير بمرور الوقت ، ولكن أيضًا ، وقبل كل شيء ، ما الذي لا يزال لدى مجتمعنا قبل أن يسمح أخيرًا بتحقيق المساواة والعدالة بين الجنسين.", "من بين الموضوعات التحولات الاجتماعية والتحيزات والاستياء تجاه المرأة ، تجاه الجديد والأجنبي ، وكذلك تفكيك المناطق الريفية ، وفقدان التقاليد وعواقب تغير المناخ.", "يتناقض جمال الطبيعة الغريب مع خطر التدمير. يوثق إريكا سيدر وفروني ماركس في كتابهما بدقة التاريخ الخطابي المتقلب لواحد من أقدم الأكواخ الجبلية في سلسلة الجبال.", "يتتبع الحجم المكون بدقة بشكل طبيعي أيضًا تاريخ التسلق. في كثافتها غير العادية ، تصبح القصة رمزا للمجتمع والسياسة والمسؤولية. (جريجور أوينهامر ، 6 مارس 2021) في التخطيط: 12 يونيو ، الحفل في Wetterkoglerhaus في Schwaigen-Reigen" ]
}