{
  "id" : "PBB1EZIR",
  "url" : "https://kurier.at/sport/fussball/bundesliga-10-gegen-den-wac-rapid-erklimmt-nach-dem-5-sieg-in-folge-die-tabellenspitze/401183518",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T19:28:06Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4928584/46-175565843.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rapid erklimmt nach dem 5. Sieg in Folge die Tabellenspitze",
  "articleTitleTranslated" : "صعد بسرعة إلى صدارة الجدول بعد فوزه الخامس على التوالي",
  "articleContent" : [ "Ein zähes 1:0 gegen den WAC bringt vorerst Platz eins. Wolfsberg-Tormann Kofler half mit. Rapid ist für zumindest einen Tag Erster. Die Austria könnte in Salzburg mit einem Punktgewinn die Tabellenführung des Erzrivalen verlängern.", "Fest steht: Mit dem 1:0 gegen den WAC feiert Didi Kühbauer erstmals als Rapid-Trainer fünf Siege in Folge. Das Spiel begann anders als gewohnt. Rapid – die Mannschaft, die laut Statistik die meisten Großchancen der Liga herausspielt – wurde nicht gefährlich.", "Wie immer im Duell mit den Wolfsbergern war es intensiv – aber bei Weitem nicht so ansehnlich wie bei den drei zuvor gewonnenen Frühjahrsspielen. © Bild: APA - Austria Presse Agentur Sommertransfer Grüll Aufregender für die Rapid-Fans war der erste fixierte Sommer-Transfer:", "Marco Grüll hat einen Vorvertrag unterschrieben und kommt ablösefrei.  : Ein Winter-Wechsel war an den Ablöseforderungen von Ried für den Stürmer gescheitert. Offenbar hat die Entscheidung Grüll befreit, gegen Sturm (1:2) traf der 22-Jährige postwendend.", "Didi Kühbauer weiß damit noch vor seiner nahenden Vertragsverlängerung, dass er einen Wunschspieler bekommt. Im Abendspiel musste der Rapid-Trainer noch einmal auf Dejan Ljubicic, Max Hofmann und Taxi Fountas verzichten.", "Neu in die im 4-2-3-1-System angeordnete Mannschaft kam lediglich der Ex-Wolfsberger Marcel Ritzmaier. WAC-Coach Ferdinand Feldhofer setzte auf die gewohnte Mittelfeldraute und vorne auf den schnelleren Cheikhou Dieng statt Dejan Joveljic.", "Anfangs waren die Kärntner Offensivkräfte nur damit beschäftigt, die Hütteldorfer Angriffe zu bremsen. Aber das funktionierte. Es gab weder da noch dort Torraumszenen. Nur nach einem Fehler von Alexander Kofler wurde es gefährlich.", "Thorsten Schick verfehlte (20.). © Bild: APA - Austria Presse Agentur Sieggarant Kara Auch mit dem ersten Schuss des Spiels aufs Tor – nach bereits 32 Minuten – war Kofler überfordert. Ercan Kara zog aus rund 25 Metern ab, der Tormann boxte sich den Ball ins eigene Tor – 1:0.", "Bisher haben die Grünen immer gewonnen, wenn der Stürmer traf. Oh Schreck! WAC-Goalie Kofler verschätzte sich bei einem Kara-Schuss, der Rapid den Sieg brachte. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Die erste WAC-Torchance gab es erst nach zwei Wechseln und 59 Minuten.", "Richard Strebinger hielt einen Vizinger-Schuss stark. Drei Minuten später hielt auch erstmals Kofler (gegen Ritzmaier), Kara vergab den Nachschuss. Während Rapid passiver wurde und auf ein 5-3-2 setzte, brachte Feldhofer noch drei Neue.", "Einer davon sorgte für die schönste Szene der zähen Partie: Joveljic verfehlte mit einem Fallrückzieher knapp (75.). Passend zu den Offensivbemühungen rutschte Christopher Wernitznig bei der besten Chance aus (85.).", "Dabei hatte der WAC in sechs Duellen mit Rapid immer getroffen. Diese Serie ist im Unterschied zum Lauf der Grünen vorbei. Rapid - WAC 1:0 (1:0) Wien, Allianz Stadion, 20.30 Uhr, SR Kijas Tor:  1:0 (32.)", "Kara  Rapid: Strebinger - Stojkovic, Greiml, Barac, Ullmann - Petrovic, Grahovac (88. Schuster) - Schick (66. Arase), Knasmüllner (55. Kitagawa), Ritzmaier - Kara WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer (72.", "Giorbelidze) - Sprangler - Stratznig (46. Schöfl), Taferner (46. Wernitznig) - Liendl (72. Joveljic) - Vizinger, Dieng (72. Röcher) Gelbe Karten: Petrovic bzw. Taferner Bundesliga - 16.  Runde: Hartberg - WSG Tirol Sturm - Ried Rapid  - WAC St.", "Pölten - LASK  Admira - Altach Salzburg - Austria " ],
  "articleContentTranslated" : [ "حقق فوز صعب 1-0 على الوداد المركز الأول في الوقت الحالي. ساعد حارس مرمى فولفسبيرج كوفلر. السريع هو الأول ليوم واحد على الأقل. يمكن للنمسا أن تعزز تقدم غريمها اللدود في الجدول بفوزها بالنقاط.", "شيء واحد مؤكد: بفوزه 1-0 على الوداد ، احتفل ديدي كوهباور بخمس انتصارات متتالية للمرة الأولى كمدرب سريع. بدأت اللعبة بشكل مختلف عن المعتاد. رابيد - الفريق الذي ، حسب الإحصائيات ، لديه أكبر عدد من الفرص في الدوري - لم يصبح خطيرًا.", "كما هو الحال دائمًا في المبارزة مع Wolfsbergers ، كانت شديدة - ولكن لم تكن مثيرة للإعجاب كما في مباريات الربيع الثلاثة السابقة. © الصورة: APA - وكالة الصحافة النمساوية Summer Transfer Grüll ما كان أكثر إثارة لمشجعي Rapid هو أول انتقال صيفي ثابت:", "وقع ماركو جرول عقدًا أوليًا وهو مجاني. : فشل تغيير الشتاء بسبب طلبات انتقال ريد للمهاجم. يبدو أن القرار حرر Grüll ، ضد Sturm (1: 2) التقى الشاب البالغ من العمر 22 عامًا بعودة البريد.", "يعرف ديدي كوهباور أنه سيحصل على لاعب أحلام قبل أن يقترب تمديد عقده. في المباراة المسائية ، اضطر مدرب رابيد إلى الاستغناء عن ديان ليوبيسيتش وماكس هوفمان وتاكسي فونتاس مرة أخرى.", "فقط وولفسبيرجر مارسيل ريتزماير انضم إلى الفريق الذي تم ترتيبه في نظام 4-2-3-1. اعتمد مدرب فريق الوداد فرديناند فيلدهوفر على الألماس المعتاد في خط الوسط وفي المقدمة على الأسرع شيخو ديينج بدلاً من ديان جوفيليتش.", "في البداية ، كانت القوات الهجومية في كارينثيان مشغولة فقط بفرملة هجمات Hütteldorfer. لكنها نجحت. لم تكن هناك مشاهد لمنطقة المرمى سواء هنا أو هناك. فقط بعد خطأ من قبل ألكسندر كوفلر أصبح الأمر خطيرًا.", "غاب ثورستن شيك (20). © الصورة: APA - وكالة الصحافة النمساوية Sieggarant Kara حتى مع التسديدة الأولى للمباراة على المرمى - بعد 32 دقيقة - غمر كوفلر غامرة. إركان كارا انسحب من حوالي 25 مترا ، لكم حارس المرمى الكرة في مرماه - 1-0.", "حتى الآن ، فاز الخضر دائمًا عندما سجل المهاجم. يا مخيف! أخطأ حارس مرمى WAC Kofler في تسديدة كارا التي جلبت النصر السريع. © الصورة: DIENER / Philipp Schalber / DIENER / Philipp Schalber جاءت أول فرصة لتسجيل هدف WAC بعد تبديلين و 59 دقيقة.", "قام ريتشارد ستريبينجر بتسديدة قوية من فيزينجر. بعد ثلاث دقائق ، احتفظ كوفلر للمرة الأولى (ضد ريتزماير) ، أخطأ كارا الهامش. بينما أصبح رابيد أكثر سلبية وراهن على 5-3-2 ، جلب فيلدهوفر ثلاثة لاعبين جدد.", "خلق أحدهم أجمل مشهد في المباراة الصعبة: فقد أخطأ جوفيليتش للتو ركلة فوق مستوى الرأس (المركز 75). تمشيا مع الجهود الهجومية ، تراجع كريستوفر ويرنيتزنيغ في أفضل فرصة (المركز 85).", "سجل الوداد دائمًا في ست مبارزات مع رابيد. على عكس سباق الخضر ، انتهت هذه السلسلة. رابيد - WAC 1: 0 (1: 0) فيينا ، ملعب أليانز ، 8.30 مساءً ، SR Kijas Tor: 1: 0 (32)", "كارا السريع: Strebinger - ستويكوفيتش، Greiml، باراك، أولمان - بيتروفيتش، Grahovac (88 شوستر) - شيك (66 Arase)، Knasmüllner (55 كيتاجاوا)، Ritzmaier - كارا WAC: Kofler - نوفاك، بومغارتنر، Lochoshvili، شيرتسر (72.", "Giorbelidze) - Sprangler - Stratznig (46 Schöfl)، Taferner (46 Wernitznig) - Liendl (72 Joveljic) - Vizinger، دينغ (72 روشيه) بطاقات صفراء: بيتروفيتش أو Taferner الدوري الألماني - الدور ال16: هارتبرج - WSG تيرول شتورم - ريد السريع - شارع WAC", "بولتن - LASK Admira - ألتاش سالزبورغ - النمسا" ]
}