{
  "id" : "PbfW22EP",
  "url" : "https://kurier.at/wirtschaft/karriere/deutschland-beliesst-eine-frauenquote-in-vorstaenden-warum-microsoft-managerin-magdalena-rogl-dafuer/401149749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "sandra.lumetsberger@kurier.at (Sandra Lumetsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4860147/46-173896838.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum Microsoft-Managerin Magdalena Rogl für eine Frauenquote in Vorständen ist",
  "articleTitleTranslated" : "لماذا تفضل مديرة Microsoft ، ماجدالينا روجل ، تخصيص حصة للنساء في مجالس الإدارة",
  "articleContent" : [ "„Absolut unzureichend“ – es will was heißen, wenn der deutschen Kanzlerin Angela Merkel der Kragen platzt. In diesem Fall ging es um den Mangel an Frauen in deutschen Unternehmensvorständen.", "Ein neues Gesetz soll dies ändern: In den Vorständen börsennotierter und paritätisch mitbestimmter Firmen mit mehr als drei Mitgliedern muss künftig eine Frau sitzen. Höchste Zeit, findet Magdalena Rogl.", "Die 35-jährige Münchnerin leitet bei Microsoft Deutschland den Bereich „Digital Channels“ und ist bei Veranstaltungen oft alleine unter Männern. Sie glaubt, dass sich durch mehr Frauen in Chefetagen gesamtgesellschaftlich viel ändert.", "KURIER: Quotenfrau ist für manche ein Schimpfwort. Sie bezeichnen sich selbst gerne so. Magdalena Rogl: Ich möchte dem Begriff die negative Konnotation nehmen und zeigen, dass es kein Manko ist. Es ist für mich selbst eine Bestätigung, weil ich lange gegen die Quote war.", "Warum hatten Sie Zweifel? Ich war Mitte Zwanzig und hatte das Gefühl, Männer und Frauen haben die gleichen Möglichkeiten. Zudem wollte ich mit Leistung überzeugen. Das hat sich nicht geändert, das tue ich bis heute.", "Aber meine Einstellung zur Quote ist anders: Mit jedem Jahr an Lebens- und Berufserfahrung habe ich erfahren, dass wir nicht die gleichen Chancen haben. Wie haben Sie das erlebt?", "Bei Bewerbungsgesprächen wurde ich gefragt, wer sich um die Kinder kümmern würde, wenn ich Vollzeit arbeite und was mein Mann dazu sagt – obwohl ich zu dem Zeitpunkt schon zehn Jahre vollberuflich tätig war.", "Ist die Quote wirklich das beste Mittel, um Gleichstellung, Gleichberechtigung zu fördern? Es ist nicht das Beste, aber das derzeit richtige Mittel, um Chancengleichheit zu erreichen. Je schneller wir dafür konkret Regelungen schaffen, desto früher können wir sie wieder abschaffen.", "Hätten Frauen in einer Welt, in der viele Führungspositionen weiblich besetzt sind, weniger Nachteile? Es würde sich gesamtgesellschaftlich viel ändern. Dabei geht es um Familie und Väter, deren Rolle im Berufsleben oft nicht existiert.", "Oder in Sachen Vereinbarkeit auch um die Pflege von älteren Familienmitgliedern. Betriebe werden gefordert sein, Regulierungen möglich zu machen. In anderen Ländern Europas ist das schon üblich. Woran liegt das?", "In skandinavischen Ländern wird schon viel länger eine offenere Familienpolitik umgesetzt. Und es herrscht ein anderes Rollenverständnis. Es verwundert etwas, dass Deutschland nicht weiter ist – als Europas Wirtschaftsmotor und mit Berlin als Start-up-Metropole.", "Es ist einfacher, sich mit Menschen zu umgeben, die einem ähnlich sind, das ist menschlich. In den deutschen Führungsetagen sitzen viele Männer, die eine gleiche Einstellung haben. Es braucht mehr Verständnis und Bereitschaft dafür, mit jenen zu arbeiten, die anders sind als man selbst.", "Das ist anstrengender und herausfordernder. Sind Frauen weniger gut vernetzt? Frauennetzwerke funktionieren gut, aber sie brauchen Zugang in die oberen Etagen. Als Netzwerk ist es schwer, reinzukommen, wenn dort viel mehr Männer sind und sich in den Boysclubs und Altherrenriegen die Sachen zuspielen.", "Da muss auf mehr Fairness geachtet werden. Ihr Karriereweg ist nicht klassisch: Sie sind Pädagogin, ein Beruf, den eher Frauen machen, und sind jetzt in einer Männer-dominierten Branche. Wieso dieser Weg?", "Durch eine private Krise. Ich war Mitte Zwanzig und mit zwei Kindern alleinerziehend. Für mich war klar, dass ich von meinem Ex-Mann und dem Staat unabhängig sein will. Mit meinem damaligen Gehalt war das in München aber schwer zu schaffen.", "Der Wechsel in die Digital-Branche hat sich so ergeben. Ich fing bei Focus-Online als Community-Managerin an und habe so meine Leidenschaft für digitale Kommunikation entdeckt. Wie haben Sie es dann zu Microsoft geschafft?", "Offen gesagt, wäre ich mit meinem Lebenslauf nicht bei Microsoft gelandet: Ich habe weder Abitur noch Studium. Also habe ich viel genetzwerkt. Eine Mitarbeiterin bei Microsoft hat mich empfohlen. Der Kommunikationschef wollte mir diese Chance geben.", "Das ist ein gutes Beispiel dafür, dass Fleiß und Ehrgeiz alleine nicht helfen. Gibt es nach wie vor Situationen, wo Sie es als Mann einfacher hätten? Es gibt immer wieder externe Meetings, wo ich merke, dass ich als Mann anders ernst genommen werden würde.", "Ich wurde mal für die Sekretärin gehalten, weil ich eine der wenigen Frauen bei einer Veranstaltung war. Wie sieht der Frauenanteil bei Microsoft aus? Wir haben beim Jobeinstieg mehr Frauen, aber je höher die Positionen, desto geringer ist ihre Zahl, da es wenig weibliche Führungskräfte gibt.", "Wenn Sie ein Team zusammenstellen könnten: Wie würde das aussehen? Ich würde es nach Kompetenzen besetzen und darauf achten, dass ich es mit unterschiedlichen Menschen ausstatte.", "In unserem jetzigen Team haben wir große Diversität: Wir sind ungefähr 20 Leute zwischen 23 und 58 Jahren, etwas mehr Frauen als Männer. Das ist typisch für die Kommunikationsbranche. Wenn wir an Projekten arbeiten, kommen unterschiedliche Meinungen zusammen.", "Das würde fehlen, wenn ich nur mit Frauen arbeite, die so sind wie ich. Wie wäre es mit einer Diversitätsquote? Das klingt schön, kann aber gefährlich werden. Jeder muss für sich entscheiden, wie offen er mit körperlicher Beeinträchtigung oder sexueller Orientierung umgehen will oder nicht.", "Beim Thema Herkunft ist es ebenso schwierig, wenn ich sie als Quote festsetze: Ab wann hat man Migrationshintergrund und wann nicht mehr? Ich habe eine andere Hoffnung: In Ländern, die mehr Frauen in Führungspositionen haben, sieht man bereits deutlich, dass sich auch Diversität positiv entwickelt." ],
  "articleContentTranslated" : [ "\"غير ملائم على الإطلاق\" - فهذا يعني شيئًا ما عندما تكسر المستشارة الألمانية أنجيلا ميركل طوق الياقة. في هذه الحالة كان الأمر يتعلق بنقص النساء في مجالس إدارة الشركات الألمانية.", "يهدف قانون جديد إلى تغيير هذا: في المستقبل ، يجب أن تكون المرأة عضوًا في مجالس إدارة الشركات المدرجة والمحددة بشكل مشترك مع أكثر من ثلاثة أعضاء. حان الوقت ، كما تعتقد ماجدالينا روجل.", "يرأس الشاب البالغ من العمر 35 عامًا من ميونيخ قسم \"القنوات الرقمية\" في Microsoft Germany وغالبًا ما يكون بمفرده بين الرجال في الأحداث. وهي تعتقد أن وجود المزيد من النساء في المناصب التنفيذية سيغير الكثير بالنسبة للمجتمع ككل.", "كوريير: كلمة \"كوتا\" كلمة قذرة بالنسبة للبعض. تحب أن تطلق على نفسك ذلك. ماجدالينا روجل: أود أن أبعد الدلالة السلبية من المصطلح وأظهر أنه ليس عيبًا. إنه تأكيد لنفسي لأنني كنت ضد الكوتا لفترة طويلة.", "لماذا كان عندك شك؟ كنت في منتصف العشرينات من عمري وشعرت أن الرجال والنساء لديهم فرص متساوية. أردت أيضًا الإقناع بالأداء. هذا لم يتغير ، ما زلت أفعل اليوم.", "لكن موقفي تجاه الكوتا مختلف: مع كل سنة من سنوات الحياة والخبرة العملية ، تعلمت أنه ليس لدينا نفس الفرص. كيف جربت ذلك؟", "خلال مقابلات العمل ، سُئلت من الذي سيعتني بالأطفال إذا كنت أعمل بدوام كامل وماذا كان على زوجي أن يقول عن ذلك - على الرغم من أنني كنت أعمل بدوام كامل منذ عشر سنوات في ذلك الوقت.", "هل الكوتا حقا أفضل طريقة لتعزيز المساواة والمساواة؟ إنه ليس الأفضل ، لكنه الأداة المناسبة الآن لتحقيق تكافؤ الفرص. وكلما أسرعنا في إنشاء لوائح محددة لذلك ، كلما أسرعنا في إلغائها.", "في عالم تشغل فيه النساء العديد من المناصب القيادية ، هل سيكون للمرأة عيوب أقل؟ سيتغير الكثير بالنسبة للمجتمع ككل. يتعلق الأمر بالأسرة والآباء الذين لا وجود لدورهم في الحياة المهنية غالبًا.", "أو ، من حيث المصالحة ، رعاية أفراد الأسرة الأكبر سنًا. سيتم تحدي الشركات لجعل اللوائح ممكنة. هذا شائع بالفعل في البلدان الأوروبية الأخرى. ما هو السبب؟", "تم تنفيذ سياسة عائلية أكثر انفتاحًا في الدول الاسكندنافية لفترة أطول. وهناك فهم مختلف للأدوار. من المدهش إلى حد ما أن ألمانيا لم تعد بعيدة - كمحرك اقتصادي لأوروبا وبرلين كمدينة كبرى للشركات الناشئة.", "من الأسهل أن تحيط نفسك بأشخاص مثلك ، أي بشر. هناك العديد من الرجال في الإدارة الألمانية يشتركون في نفس الموقف. يتطلب الأمر مزيدًا من الفهم والاستعداد للعمل مع أولئك الذين يختلفون عنك.", "هذا أكثر شاقة وتحديا. هل النساء أقل تواصلًا جيدًا؟ تعمل شبكات النساء بشكل جيد ، لكنهن بحاجة إلى الوصول إلى الطوابق العليا. كشبكة ، من الصعب الدخول عندما يكون هناك الكثير من الرجال والأشياء تتعطل في نوادي الأولاد وكبار السن.", "عليك أن تنتبه إلى مزيد من الإنصاف. مسار حياتك المهنية ليس كلاسيكيًا: أنت معلمة ، وهي وظيفة تميل النساء إلى القيام بها وهي الآن في صناعة يهيمن عليها الذكور. لماذا بهذه الطريقة؟", "خلال أزمة خاصة. كنت في منتصف العشرينيات من عمري وكان والد واحد مع طفلين. كان من الواضح لي أنني أريد أن أكون مستقلاً عن زوجي السابق وعن الدولة. مع راتبي في ذلك الوقت ، كان من الصعب تحقيق ذلك في ميونيخ.", "هذه هي الطريقة التي حدث بها التغيير في الصناعة الرقمية. لقد بدأت في Focus-Online كمدير مجتمع وهكذا اكتشفت شغفي بالتواصل الرقمي. ثم كيف وصلت إلى مايكروسوفت؟", "بصراحة ، لم أكن لأصل إلى Microsoft مع سيرتي الذاتية: ليس لديّ دبلوم المدرسة الثانوية ولا شهادة جامعية. لذلك قمت بالتواصل كثيرًا. أوصاني موظف في Microsoft. أراد رئيس قسم الاتصالات أن يمنحني هذه الفرصة.", "هذا مثال جيد على أن العمل الجاد والطموح وحده لا يساعدان. هل ما زالت هناك مواقف يكون فيها الأمر أسهل بالنسبة لك كرجل؟ هناك دائمًا اجتماعات خارجية أدرك فيها أنني كرجل سيتم أخذي على محمل الجد بشكل مختلف.", "كنت مخطئًا في يوم من الأيام بالنسبة للسكرتيرة لأنني كنت واحدة من النساء القلائل في حدث. ما هي نسبة النساء في Microsoft؟ لدينا عدد أكبر من النساء عندما نبدأ العمل ، ولكن كلما ارتفعت المناصب ، قل عددهن ، حيث يوجد عدد قليل من المديرات.", "إذا كان بإمكانك تكوين فريق معًا ، فكيف سيبدو؟ سأملأها وفقًا للمهارات وأتأكد من أنني أجهزها بأشخاص مختلفين.", "نحن متنوعون للغاية في فريقنا الحالي: نحن حوالي 20 شخصًا تتراوح أعمارهم بين 23 و 58 عامًا ، عدد النساء أكثر بقليل من الرجال. هذا هو الحال بالنسبة لصناعة الاتصالات. عندما نعمل على المشاريع ، تتجمع الآراء المختلفة.", "سيكون ذلك مفقودًا إذا عملت فقط مع نساء مثلي. ماذا عن حصة التنوع؟ هذا يبدو لطيفًا ، لكنه قد يكون خطيرًا. على كل شخص أن يقرر بنفسه إلى أي مدى يريد أن يتعامل بصراحة مع الإعاقة الجسدية أو التوجه الجنسي أم لا.", "عندما يتعلق الأمر بالأصل ، يكون الأمر بنفس الصعوبة إذا قمت بتعيينه كحصة: متى يكون لدى المرء خلفية ترحيل ومتى تتوقف؟ لدي أمل آخر: في البلدان التي بها عدد أكبر من النساء في مناصب إدارية ، يمكنك بالفعل أن ترى بوضوح أن التنوع يتطور أيضًا بشكل إيجابي." ]
}