{
  "id" : "PBkltGS9",
  "url" : "https://www.diepresse.com/5953412/Neue-Regel_Wien_Schulklassen-schliessen-kuenftig-ab-zwei?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:54:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/8/4/5953412/CFDFD3DD-9D30-40B8-B936-9FC5AF3149E8_v0_h.jpg",
  "imageCopyright" : "imago images/Laci Perenyi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wien: Schulklassen schließen künftig ab zwei Corona-Fällen",
  "articleTitleTranslated" : "فيينا: ستغلق الفصول الدراسية في حالتي إصابة بفيروس كورونا في المستقبل",
  "articleContent" : [ "Nicht nur Schulklassen, auch Kindergarten- oder Hortgruppen müssen ab zwei auftretenden Infektionen schließen. Die Quarantäne wird von zehn auf 14 Tage verlängert.", "Die Stadt Wien reagiert auf die Ausbreitung der britischen Coronavirus-Variante, die laut derzeitigen Erkenntnissen deutlich infektiöser ist, und ändert die Vorgehensweise bei auftretenden Infektionen in Bildungseinrichtungen.", "Bei zwei aufgetretenen Fällen in der Kindergarten- oder Hortgruppe bzw. in der Schulklasse wird nun konsequent die betroffene Klasse bzw. Gruppe geschlossen, teilte das Rathaus mit. Die Quarantäne wird von zehn auf 14 Tage verlängert.", "\"Wir haben die Lage an den Wiener Schulen und Kindergärten dank der flächendeckenden Tests ganz genau beobachtet und reagieren mit diesen Maßnahmen auf die steigenden Infektionszahlen der letzten Wochen.", "So können wir das Sicherheitsnetz an den Wiener Bildungseinrichtungen weiter stärken, um den Schul- und Kindergartenbesuch so sicher wie möglich zu gestalten.", "Wir tun alles, um weiterhin offene Schulen zu gewährleisten, denn uns ist bewusst, wie belastend das Home-Schooling im letzten Jahr für Kinder, Eltern und Lehrpersonal war\", teilte Bildungsstadtrat und Vizebürgermeister Christoph Wiederkehr (NEOS) in einer schriftlichen Stellungnahme mit.", "Die Maßnahmen werden gesetzt, da sich die britische Mutation des Coronavirus immer stärker in Wien ausbreitet. Laut medizinischem Krisenstab der Stadt liegt der Anteil derzeit bei 80 Prozent.", "Die wichtigsten Änderungen für die Bildungseinrichtungen im Detail: Kommt es zu zwei Infektionsfällen in einer Kindergarten-oder Hortgruppe bzw. einer Schulklasse (Volksschule, Unterstufe, Oberstufe), dann wird die Gruppe bzw.", "Klasse geschlossen. Bisher gab es dazu Einzelfallentscheidungen bzw. galt die Faustregel: Erkrankt der Pädagoge bzw. die Pädagogin, galten die Kinder als K1-Kontaktpersonen und mussten sich in Quarantäne begeben.", "Gab es einen Krankheitsfall unter den Kindern, galten die anderen Kinder in der Regel als K2-Kontaktpersonen. Eine Maske führt nun nicht mehr zu einer K2-Einstufung, das war bisher der Fall.", "Sollte es in einer Hortgruppe, in der sich oft Schülerinnen und Schüler unterschiedlicher Klassen befinden, zu einem Infektionsfall kommen, so dürfen die Kinder ihre Klasse nicht besuchen, selbst wenn es dort keinen Corona-Fall gibt.", "Der Hort darf weiter besucht werden - außer es treten dort zwei Fälle in der Gruppe auf. Dann wird geschlossen. Die Kinder dürfen die Bildungsrichtungen nach der Schließung erst wieder besuchen, wenn die Stammgruppe in Betrieb ist.", "Weiters wird die Quarantänezeit von zehn auf 14 Tage ausgeweitet, wobei nach zehn Tagen bei einem negativen Test (bzw. CT Wert über 30) ein vorzeitiges Ende möglich ist. Der Zeitraum des Contact-Tracings wird von 48 auf 96 Stunden vor der positiven Testung ausgeweitet.", "Die Gesundheitsbehörden ersuchen darüber hinaus auch während der Schließung von Klassen bzw. ganzen Standorten, zusätzliche Erkrankungsfälle zu melden. Nur so sei eine laufende Bewertung des Infektionsgeschehens am Standort möglich, wurde betont.", "Um das Infektionsrisiko bei positiven Lehrkräften einzugrenzen, werden diese gebeten, auf das korrekte Tragen von FFP2-Masken besonders in Gemeinschaftsräumen zu achten. \"Die Bildung und die Gesundheit unserer Kinder stehen für mich gleichermaßen an erster Stelle.", "Deshalb verstärken wir den Schutz der Wiener Bildungseinrichtungen Schritt für Schritt. Wir testen das gesamte Bildungspersonal ein Mal pro Woche mittels PCR-Gurgeltest. Die Schülerinnen und Schüler werden zwei Mal pro Woche mittels Antigen-Schnelltest durchgetestet.", "Das Bildungspersonal wird noch im März durchgeimpft sein. Nun müssen wir das Kontaktpersonenmanagement auf die britische Variante anpassen, um weiterhin einen hohen Schutz für alle Beteiligten zu gewährleisten\", betonte Gesundheitsstadtrat Peter Hacker (SPÖ).", "Aktuell sind laut Auskunft des medizinischen Krisenstabes der Stadt in Wien sechs Kindergärten und acht Schulen von der Gesundheitsbehörde gesperrt." ],
  "articleContentTranslated" : [ "ليس فقط الفصول المدرسية ، ولكن أيضًا رياض الأطفال أو مجموعات رعاية ما بعد المدرسة يجب أن تغلق عند حدوث عدوى. سيتم تمديد الحجر الصحي من عشرة إلى 14 يومًا.", "تتفاعل مدينة فيينا مع انتشار فيروس كورونا البريطاني ، والذي يعتبر وفقًا للمعرفة الحالية أكثر عدوى بشكل ملحوظ ، ويقوم بتغيير الإجراء عند حدوث العدوى في المؤسسات التعليمية.", "قال مجلس المدينة إنه في حالتين حدثت في روضة الأطفال أو مجموعة رعاية ما بعد المدرسة أو في فصل المدرسة ، فإن الفصل أو المجموعة المعنية مغلقة الآن باستمرار. سيتم تمديد الحجر الصحي من عشرة إلى 14 يومًا.", "\"بفضل الاختبارات الشاملة ، راقبنا الوضع في مدارس ورياض الأطفال في فيينا عن كثب ونستجيب للأعداد المتزايدة من الإصابات في الأسابيع الأخيرة بهذه الإجراءات.", "بهذه الطريقة يمكننا زيادة تعزيز شبكة الأمان في المؤسسات التعليمية في فيينا لجعل الحضور إلى المدارس ورياض الأطفال آمنًا قدر الإمكان.", "قال مستشار التعليم ونائب رئيس البلدية كريستوف فيديركير (NEOS) في بيان مكتوب: \"إننا نبذل قصارى جهدنا لضمان بقاء المدارس مفتوحة ، لأننا ندرك مدى الضغط على التعليم المنزلي للأطفال والآباء وأعضاء هيئة التدريس في العام الماضي\".", "يتم اتخاذ الإجراءات مع انتشار الطفرة البريطانية لفيروس كورونا أكثر فأكثر في فيينا. وفقًا لفريق الأزمات الطبية بالمدينة ، تبلغ النسبة حاليًا 80 بالمائة.", "أهم التغييرات للمؤسسات التعليمية بالتفصيل: إذا كانت هناك حالتان للإصابة في روضة أطفال أو مجموعة رعاية ما بعد المدرسة أو فصل المدرسة (مدرسة ابتدائية ، مدرسة إعدادية ، مدرسة ثانوية) ، ثم المجموعة أو", "الفصل مغلق. حتى الآن ، كانت هناك قرارات على أساس كل حالة على حدة أو القاعدة العامة المطبقة: إذا مرض المربي ، كان الأطفال يعتبرون أشخاصًا للاتصال K1 وكان عليهم الدخول في الحجر الصحي.", "إذا كان هناك مرض بين الأطفال ، فإن الأطفال الآخرين يعتبرون بشكل عام أشخاص اتصال K2. لم يعد القناع يؤدي إلى تصنيف K2 ، فقد كان هذا هو الحال سابقًا.", "إذا كانت هناك حالة إصابة في مجموعة رعاية ما بعد المدرسة ، والتي غالبًا ما تشمل تلاميذ من فصول مختلفة ، فلا يُسمح للأطفال بزيارة فصلهم ، حتى لو لم تكن هناك حالة كورونا هناك.", "قد تستمر زيارة مركز رعاية ما بعد المدرسة - ما لم تكن هناك حالتان في المجموعة. ثم يغلق. بعد الإغلاق ، يُسمح للأطفال فقط بالعودة إلى المرافق التعليمية بمجرد تشغيل المجموعة المنزلية.", "علاوة على ذلك ، سيتم تمديد فترة الحجر الصحي من عشرة إلى 14 يومًا ، مع نهاية مبكرة بعد عشرة أيام في حالة الاختبار السلبي (أو قيمة CT التي تزيد عن 30). يتم تمديد فترة تتبع الاتصال من 48 إلى 96 ساعة قبل الاختبار الإيجابي.", "تطلب منك السلطات الصحية أيضًا الإبلاغ عن حالات مرض إضافية أثناء إغلاق الفصول الدراسية أو المواقع بأكملها. تم التأكيد على أن هذه هي الطريقة الوحيدة للتقييم المستمر لمعدل الإصابة في الموقع.", "من أجل الحد من خطر الإصابة بالعدوى لدى المعلمين الإيجابيين ، يُطلب منهم التأكد من ارتداء أقنعة FFP2 بشكل صحيح ، خاصة في الغرف المشتركة. \"إن تعليم وصحة أطفالنا مهمان بنفس القدر بالنسبة لي.", "وهذا هو سبب قيامنا خطوة بخطوة بتعزيز حماية المؤسسات التعليمية في فيينا. نقوم باختبار جميع أعضاء هيئة التدريس مرة واحدة في الأسبوع باستخدام اختبار الغرغرة PCR. يتم اختبار الطلاب مرتين في الأسبوع باستخدام اختبار مستضد سريع.", "سيتم تطعيم الطاقم التعليمي في مارس. الآن علينا تكييف إدارة شخص الاتصال مع البديل البريطاني من أجل الاستمرار في ضمان مستوى عالٍ من الحماية لجميع المعنيين \"، شدد مستشار المدينة للصحة بيتر هاكر (SPÖ).", "وبحسب معلومات من فريق الأزمات الطبية بالمدينة ، أغلقت السلطات الصحية حاليًا ست رياض أطفال وثماني مدارس." ]
}