{
  "id" : "PBYwQPzm",
  "url" : "https://ooe.orf.at/stories/3086021/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-21T05:28:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/12/crops/w=1280/819853_opener_285912_210120_ooeh_v1_musikvereine_in_der_coronakrise_00012920.jpg?s=08382b3035092cf6e3ed764268a5049db5126282",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musikvereine leiden unter „Corona-Stille“",
  "articleTitleTranslated" : "جمعيات الموسيقى تعاني من \"صمت كورونا\"",
  "articleContent" : [ "Die Musikerinnen und Musiker dürfen derzeit nur alleine zuhause spielen. Das bedauert etwa Fagott-Spielerin Marie-Luise Prey von der Bauernkapelle Eberschwang im Innviertel, der besonders der Gesamtklang der Kapelle fehlt.", "Sie sagt: \"Es ist dann auch viel lustiger, wenn man sagt, das spielt man im Ensemble.“ Und es würde sich beim Zusammenspielen auch gleich viel schöner anhören, als jetzt so alleine daheim.", "Videos als schwacher Trost Wie viele andere Musikvereine auch, haben die Eberschwanger mit selbst gemachten Videos a la „Hausmusik gegen Corona“ versucht, sich und das Publikum bei Laune zu halten.", "Das sei aber nur ein schwacher Trost für die aktuelle Situation, sagt Landeskapellmeister Günther Reisegger: „Jetzt merkt man auch, wie wichtig Musik ist!", "Es heißt sonst immer – bei Begräbnissen, bei Hochzeiten – man braucht Musik, aber ich denke, Musik ist wirklich Balsam für die Seele, für das Gemüt und das fehlt jetzt“ Stille in den Musikheimen Proben der Musikvereine sind wegen der Corona-Pandemie nicht erlaubt, ebenso Konzerte und Aufführungen.  “", "Das trifft die Vereine hart, sind doch Musik und das damit verbundene gesellige Beisammensein so ziemlich die wichtigsten Bestandteile des Vereinslebens. Sorge um den Musikernachwuchs 480 Musikvereine gibt es in Oberösterreich und sie haben rund 25.000 Mitglieder.", "Ihnen allen macht der Verzicht auf das gemeinsame Musizieren zu schaffen. Und auch im Nachwuchsbereich fürchtet man negative Folgen.", "Der Ausfall der geselligen Proben könnte junge Musiker auf lange Sicht abschrecken, denn allein vor dem Videotelefon zu proben sei eben nicht dasselbe wie gemeinsam im Probenraum." ],
  "articleContentTranslated" : [ "يُسمح للموسيقيين حاليًا بالعزف بمفردهم في المنزل فقط. عازفة الباسون ماري لويز بري من فرقة المزارعين Eberschwang في Innviertel تأسف لذلك ، لأنها تفتقر إلى الصوت العام للفرقة على وجه الخصوص.", "تقول: \"يكون الأمر أكثر تسلية عندما تقول أنك تعزفها في فرقة.\" وستبدو ألطف بكثير من اللعب معًا في المنزل وحده.", "مقاطع الفيديو تعزية قليلة مثل العديد من جمعيات الموسيقى الأخرى ، حاول Eberschwanger إبقاء أنفسهم والجمهور سعداء بمقاطع الفيديو التي جعلوها من \"هاوس ميوزيك ضد كورونا\".", "يقول Landeskapellmeister Günther Reisegger: لكن هذا مجرد عزاء بسيط للوضع الحالي: \"الآن تدرك مدى أهمية الموسيقى!", "عادة ما تقول - في الجنازات ، في حفلات الزفاف - أنك بحاجة إلى الموسيقى ، لكنني أعتقد أن الموسيقى حقًا مسكن للروح والعقل وهذا مفقود الآن \"الصمت في قاعات الموسيقى لا يُسمح بإجراء تدريبات لجمعيات الموسيقى بسبب وباء كورونا وكذلك الحفلات الموسيقية والعروض. \"", "هذا يضرب الأندية بشدة ، حيث أن الموسيقى والاجتماعات الاجتماعية المرتبطة بها هي إلى حد كبير أهم مكونات حياة النادي. رعاية الجيل القادم من الموسيقيين هناك 480 جمعية موسيقية في النمسا العليا ولديها حوالي 25000 عضو.", "إن التخلي عن صناعة الموسيقى مشكلة لهم جميعًا. كما أن هناك مخاوف من حدوث نتائج سلبية في قطاع الشباب.", "قد يؤدي فشل البروفات الاجتماعية إلى إبعاد الموسيقيين الشباب على المدى الطويل ، لأن التمرين بمفرده أمام هاتف الفيديو لا يماثل التواجد معًا في غرفة التدريب." ]
}