{
  "id" : "PCmOpREp",
  "url" : "https://kurier.at/kultur/gemischte-platte-urlaub-in-polen-eels-und-alpine-dweller/401103507",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T19:19:40Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gemischte Platte: Urlaub in Polen, Eels und Alpine Dweller",
  "articleTitleTranslated" : "طبق مختلط: الإجازات في بولندا وثعابين البحر وجبال الألب",
  "articleContent" : [ "Krautrock zum Tanzen, Folk zum Reinkuscheln und poppiger Zweckoptimismus.  Neue Platten - abgehört von Marco Weise.  In der Musik ist es oft wie in der Liebe: Man trennt sich.", "Und findet sich nach einer Nachdenkpause inklusive Drama wieder.  Getrennt und wiedergefunden hat sich auch das 2011 aufgelöste Duo Urlaub in Polen, das soeben mit „All“ ein gelungenes und herrlich  erfrischendes  Comeback-Album vorgelegt hat.", "Es ist ein rhythmisches Feuerwerk, das Janzen (Schlagzeug) und Sänger Georg Brenner (Gitarre,  Synthesizer)  in  ihren  zehn neuen Songs  zünden.  Es funkt und groovt gehörig.", "Dazu will man tanzen.  Sofort!   Eels - „Earth To Dora“ Man kennt sie, die heisere, wahrlich einzigartige Stimme von Mark Oliver Everett, Sänger und Mastermind der Eels.", "Und es ist schön, sie wieder einmal zu hören.  Diesmal berichtet sie nicht von psychischen Problemen, familiären Dramen und zwischenmenschlichen Geschwüren,  sondern Everett singt von  – nun ja – Hoffnung, oder gibt sich zumindest zweckoptimistisch.", "Dazu gibt  es feinen Blues-Rock, kuschelige Streicher und harmonische Klänge.   Zum Reinkuscheln sind  auch die Songs der von Wien aus agierenden Band Alpine Dweller.", "Das Trio  hat sich auf Einladung von Ö1 zu einer Radiosession im Studio 2 eingefunden, um acht ausgewählte Songs bei exzellenten akustischen Rahmenbedingungen zu präsentieren.", "Das Ergebnis liegt nun auf Platte vor und  bietet einen guten Überblick über  das  bisherige Schaffen der dreistimmig singenden sowie am  Cello, an der Harfe, Gitarre und Ukulele agierenden Folkies." ],
  "articleContentTranslated" : [ "Krautrock للرقص ، والقوم لتحاضن والتفاؤل الغرض الخشخاش. أرقام قياسية جديدة - استمع إليها ماركو وايز. في الموسيقى ، غالبًا ما يكون مثل الحب: لقد انفصلت.", "ويجد نفسه بعد وقفة للتفكير بما في ذلك الدراما. انفصل الثنائي Urlaub في Polen ، الذي تم حله في عام 2011 ، ووجد بعضهما البعض مرة أخرى وأصدر للتو ألبومًا ناجحًا منعشًا بشكل رائع مع \"All\".", "إنها ألعاب نارية إيقاعية يشعلها جانزين (طبول) والمغني جورج برينر (جيتار ، آلة موسيقية) في أغنياتهم العشر الجديدة. شرر وأخاديد بشكل صحيح.", "تريد أن ترقص على ذلك. حالا! الأنقليس - \"Earth To Dora\" أنت تعرفها ، الصوت الأجش والفريد حقًا لمارك أوليفر إيفريت ، مغني وعقل الأنقليس.", "ومن الجميل سماعهم مرة أخرى. هذه المرة لا تتحدث عن المشاكل النفسية والدراما العائلية والقرحة الشخصية ، لكن إيفريت يغني - حسنًا - الأمل ، أو على الأقل هادف.", "هناك أيضًا موسيقى بلوز روك وأوتار مريحة وأصوات متناغمة. أغاني فرقة Alpine Dweller التي تتخذ من فيينا مقراً لها هي أيضاً رائعة لتستمتع بها.", "بدعوة من Ö1 ، حضر الثلاثي إلى جلسة إذاعية في Studio 2 لتقديم ثماني أغنيات مختارة في ظروف صوتية ممتازة.", "النتيجة متاحة الآن مسجلة وتقدم لمحة عامة جيدة عن العمل السابق للفنون الغنائية المكونة من ثلاثة أجزاء وكذلك أولئك الذين عزفوا على التشيلو والقيثارة والجيتار والقيثارة." ]
}