{
  "sourceCountry" : "austria",
  "articleTitle" : "Lockdown-Hilfe: Auch null Prozent Kurzarbeit möglich",
  "targetLanguage" : "arabic",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "\\\"Wir stehen erneut  vor heraufordernden Situationen“, sagt Arbeitsministerin Christine Aschbacher bei einer Pressekonferenz mit den Sozialpartnern am Sonntagnachmittag.", "Oberste Priorität sei - neben der Senkung der Infektionszahlen - die Sicherung von Arbeitsplätzen.  Das soll mit dem neuen Kurzarbeitmodell gelingen.  In der nun anlaufenden Phase III der Corona-Kurzarbeit können vom Lockdown betroffenen Branchen die Arbeitszeit ihrer Mitarbeiter auf null Prozent reduzieren.", "Die entsprechende Anmeldung ist direkt über das AMS-Konto möglich.  Aschbacher: \\\"Die Mitarbeiter erhalten bis zu 90 Prozent ihres Gehalts und haben eine Arbeitsplatzgarantie.\\\" Allerdings ist das Gehaltsniveau in der Tourismusbranche nicht sehr hoch, oft ist das Trinkgeld ein wichtiger Gehaltsbestandteil.", "Ohne offene Lokale kein Trinkgeld - und bisher auch kein Ersatz dafür.  Auch hier gibt es künftig zumindest ansatzweise Entschädigung.  \\\"Wir haben heute die Zustimmung der Arbeitsministerin bekommen, dass es einen Ersatz vom AMS von 100 Euro im Monat netto geben wird\\\", sagt Gewerkschafter Wolfgang Katzian.", "Nachsatz: \\\"Natürlich hätte ich mir mehr gewünscht.\\\" Katzian appelliert an Unternehmen: \\\"Schmeißen Sie die Leut' nicht raus, sondern nutzen Sie dieses Instrument der Kurzarbeit.\\\" Schließlich können die Betriebe, wie berichtet, eine 80-prozentige Umsatzerstattung beantragen (Basis ist der Vergleichsmonat des Vorjahres).", "Diese Umsatzerstattung, die über die Umsatzsteuervoranmeldung beim Finanzamt automatisch berechnet wird, soll noch dieses Monat auf den Konten der Unternehmen landen. ", "Arbeiterkammer-Präsidentin Renate Anderl geht daher davon aus, \\\"dass die Beschäftigen ihren Arbeitsplatz behalten\\\".  Wirtschaftskammer-Präsident Harald Mahrer betont zudem, dass es nicht nur um Hilfen für jene Betriebe geht, die direkt vom Lockdown betroffen sind, sondern auch um jene, die daran hängen - etwa im Veranstaltungsbereich.", "Diesen soll mit dem Fixkostenzuschuss II geholfen werden.  Es komme jetzt auf „die Geschwindigkeit an, mit der die Hilfen ankommen.“ Wie berichtet warten viele Betriebe noch immer auf ihre Zuschüsse.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "PCt0hctS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/live-neue-regeln-fuer-corona-kurzarbeit/401083593",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "مساعدة التأمين: يمكن أيضًا العمل لمدة قصيرة بنسبة صفر بالمائة",
  "articleContentTranslated" : [ "\\ \"نحن نواجه مواقف صعبة مرة أخرى\" ، قالت وزيرة العمل كريستين أشباخر في مؤتمر صحفي مع الشركاء الاجتماعيين بعد ظهر الأحد.", "الأولوية القصوى - بالإضافة إلى تقليل عدد الإصابات - هي تأمين الوظائف. يجب أن يجعل نموذج العمل الجديد قصير الوقت هذا ممكنًا. في المرحلة الثالثة من العمل لوقت قصير لكورونا ، والذي بدأ الآن ، يمكن للصناعات المتأثرة بالإغلاق أن تقلل ساعات عمل موظفيها إلى صفر بالمائة.", "التسجيل المقابل ممكن مباشرة عبر حساب AMS. Aschbacher: \\ \"يتلقى الموظفون ما يصل إلى 90٪ من رواتبهم ولديهم ضمان وظيفي \\\". ومع ذلك ، فإن مستوى الرواتب في صناعة السياحة ليس مرتفعًا جدًا ؛ الإكراميات غالبًا ما تكون جزءًا مهمًا من رواتبهم.", "بدون مطاعم مفتوحة لا توجد إكرامية - وحتى الآن لا بديل عنها. هنا أيضًا ، سيكون هناك على الأقل بعض التعويضات في المستقبل. \\ \"اليوم حصلنا على موافقة وزير العمل بأنه سيكون هناك بديل لمقياس الدعم الكلي بقيمة 100 يورو شهريًا صافي \\\" ، يقول النقابي وولفجانج كاتزيان.", "التذييل: \\ \"بالطبع كنت أتمنى المزيد \\\" يناشد كاتزيان الشركات: \\ \"لا تطرد الناس ، بدلاً من ذلك استخدم أداة العمل ذات الوقت القصير.\" تقدم بطلب لاسترداد المبيعات (بناءً على نفس الشهر من العام الماضي).", "يجب أن يتم سداد تعويض المبيعات هذا ، والذي يتم حسابه تلقائيًا من خلال إقرار ضريبة المبيعات إلى مكتب الضرائب ، على حسابات الشركات هذا الشهر.", "ولذلك تفترض رينات أنديرل ، رئيسة غرفة العمل ، \\ \"أن الموظفين سيحتفظون بوظائفهم \\\". كما أكد رئيس غرفة التجارة ، هارالد ماهر ، أن الأمر لا يتعلق فقط بمساعدة تلك الشركات التي تتأثر بشكل مباشر بالإغلاق ، ولكن أيضًا حول أولئك المرتبطين به - على سبيل المثال في منطقة الحدث.", "سيتم مساعدتها في منحة التكلفة الثابتة II. الأمر يعتمد الآن على \"السرعة التي تصل بها المساعدة\". وكما ورد ، لا تزال العديد من الشركات تنتظر دعمها.", "نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك. إذا كنت ترغب في عرضها ، فيرجى الموافقة على Piano Software Inc." ]
}