{
  "id" : "Pd0a8k33",
  "url" : "https://kurier.at/kultur/jubilaeums-tatort-muenchner-und-dortmunder-in-minutioesem-mafiadrama/401112852",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Jubiläums-\"Tatort\": Münchner und Dortmunder in minutiösem Mafiadrama",
  "articleTitleTranslated" : "الذكرى السنوية \"مسرح الجريمة\": سكان ميونيخ ودورتموند في دراما المافيا الدقيقة",
  "articleContent" : [ "Zwei Ermittlerteams haben sich für das 50-Jahr-Jubiläum der unverwüstlichen Krimireihe zusammengetan. In zwei Teilen wird das organisierte Verbrechen seziert. Erstechen ist die fünfthäufigste Todesart in 1.145 „Tatort“-Folgen – hinter Erschießen, Erschlagen, Vergiften und tödlichen Stürzen.", "Beim Jubiläums-„Tatort“ am Sonntag (29. November, 20.15 Uhr, ORF2) hat das Opfer, ein Afrikaner, bereits nach einer Sekunde ein Messer im Bauch, möglicherweise ein neuer „Tatort“-Rekord.", "Der Mord, verübt am helllichten Tag in einem Münchner Park, hängt mit Vorgängen rund um eine verdächtig schlecht gehende Trattoria in Dortmund zusammen.", "Die italienisch-deutsche Inhaberfamilie wird überwacht, was der eigenbrötlerische Dortmunder Kommissar Faber (Jörg Hartmann) an Gericht und Kollegin Bönisch (Anna Schudt) vorbei durchdrückt. Der Verdacht:", "Über das verkehrsgünstig gelegene Vorstadtlokal verteilt die kalabrische ’Ndrangheta Kokain in halb Europa. © Bild:", "ORF/ARD/WDR/Frank Dicks Beim Restaurantinhaber (Beniamino Brogi) ist gerade ein brutaler Mafia-Gesandter (Emiliano de Martino) zu Gast, der sich immer mehr ins Alltagsleben einmischt, sehr zum Missfallen der Ehefrau (Antje Traue). © Bild:", "ORF/ARD/WDR/Frank Dicks Undercover Ermittlerin Dalay (Aylin Tezel), die in ihrem letzten Fall zu sehen ist, soll das Vertrauen der Frau gewinnen.   :", "Als die Münchner Ermittler Batic und Leitmayr (Miroslav Nemec, Udo Wachtveitl) mit einem Haftbefehl in Dortmund aufkreuzen, droht Fabers Undercover-Aktion aber zu scheitern. © Bild: ORF/ARD/WDR/Frank Dicks „In der Familie“ hat alles zu bieten, was die Krimireihe von anderen abhebt:", "gesellschaftliche Relevanz, raues Großstadtgefühl, Gespür fürs Milieu.  : Durch die Ausdehnung auf zwei Teile entstand ein ungewohnt minutiös inszeniertes Mafiadrama. Die organisierte Kriminalität und ihre Banalität im Alltag werden greifbar, freilich nicht zum ersten Mal im \"Tatort\". © Bild:", "ORF/ORF/ARD/WDR/Frank Dicks Mit den Münchnern Batic und Leitmayr sind zudem die mit 84 Folgen einsatzstärksten Kommissare an Bord, wenngleich sie im ersten, von Dominik Graf inszenierten Teil noch nicht das ganz große Wort führen.  :", "In Teil zwei, der am 6. Dezember ausgestrahlt wird (Regie: Pia Strietmann), steht dann München im Mittelpunkt. Die Dortmunder hatten das Jubiläumsjahr bereits mit einer Krimi-Kooperation eingeläutet.", "Da ermittelte man gemeinsam mit Ermittlerin Nadeshda Krusenstein (Friederike Kempter) aus dem Münster-\"Tatort\". Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "تعاون فريقان من المحققين في الذكرى الخمسين لسلسلة الجرائم غير القابلة للتدمير. تنقسم الجريمة المنظمة إلى قسمين. الطعن هو خامس أكثر أشكال الموت شيوعًا في 1145 حلقة من \"مسرح الجريمة\" - بعد إطلاق النار والقتل والتسمم والسقوط المميت.", "في ذكرى \"Tatort\" يوم الأحد (29 نوفمبر ، 8:15 مساءً ، ORF2) الضحية ، وهو أفريقي ، يحمل سكينًا في معدته بعد ثانية واحدة فقط ، وربما رقم قياسي جديد لـ \"Tatort\".", "جريمة القتل ، التي ارتكبت في وضح النهار في حديقة ميونيخ ، مرتبطة بأحداث حول تراتوريا سيئة الأداء بشكل مريب في دورتموند.", "تخضع الأسرة المالكة الإيطالية الألمانية للمراقبة ، وهو ما دفعه مفتش دورتموند الوحيد فابر (يورغ هارتمان) إلى المحكمة وزميله بونيش (آنا شودت). الشك:", "يوزع ندرانجيتا في كالابريا الكوكايين في نصف أوروبا عبر مطعم الضواحي ذي الموقع الملائم. © الصورة:", "ORF / ARD / WDR / Frank Dicks يزور صاحب المطعم (Beniamino Brogi) حاليًا مبعوث مافيا وحشي (Emiliano de Martino) يتدخل أكثر فأكثر في الحياة اليومية ، مما يثير استياء زوجته (Antje Traue). © الصورة:", "ORF / ARD / WDR / محقق فرانك ديك السري Dalay (Aylin Tezel) ، الذي يمكن رؤيته في قضيتها الأخيرة ، من المفترض أن يفوز بثقة المرأة. :", "عندما حضر محققو ميونيخ باتيك وليتماير (ميروسلاف نيميك ، أودو واشتفيتل) في دورتموند بأمر اعتقال ، فإن عملية فابر السرية تنذر بالفشل. © الصورة: ORF / ARD / WDR / Frank Dicks \"In der Familie\" لديها كل ما تقدمه لتمييز سلسلة الجرائم:", "الأهمية الاجتماعية ، والشعور الحضري القاسي ، والشعور بالبيئة. : أدى التوسع إلى جزأين إلى ظهور mafiadrama بدقة غير عادية. أصبحت الجريمة المنظمة وابتذالها في الحياة اليومية ملموسة ، ومن المسلم به أنه ليس لأول مرة في \"مسرح الجريمة\". © الصورة:", "ORF / ORF / ARD / WDR / Frank Dicks مع وجود كل من Batic و Leitmayr ومقرهما ميونيخ ، مع 84 حلقة ، كان المفتشون الأكثر نشاطًا على متن الطائرة ، على الرغم من أنهم لا يملكون الكلمة الكبيرة في الجزء الأول ، من إخراج Dominik Graf. :", "في الجزء الثاني ، الذي سيبث يوم 6 ديسمبر (المخرج: بيا ستريتمان) ، ستكون ميونيخ محور التركيز. كانت الشركة التي يقع مقرها في دورتموند قد دخلت بالفعل في الذكرى السنوية لتعاونها في مجال الخيال الجنائي.", "منذ أن تم تحديدها مع المحقق Nadeshda Krusenstein (Friederike Kempter) من \"مسرح الجريمة\" في مونستر. محدّث دائمًا وفي كل مكان وصول آمن غير مقيد إلى جميع المحتويات الرقمية من KURIER: محتوى إضافي وورق إلكتروني ومجلات عبر الإنترنت والمزيد.", "جرب الاشتراك الرقمي KURIER الآن." ]
}