{
  "id" : "PdespXKt",
  "url" : "https://www.derstandard.at/story/2000124796455/filmfoerderung-vorstoss-in-richtung-quote?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T07:00:04Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Filmförderung: Vorstoß in Richtung Quote",
  "articleTitleTranslated" : "تمويل الأفلام: دفع نحو الكوتا",
  "articleContent" : [ "Die Veränderung ist langsam. Wie ein Baum wächst sie von unten nach oben. Wir haben einen langen Weg vor uns.\" Diese Passage aus einem aktuellen Gespräch mit der US-Feministin Gloria Steinem würde auch auf die heimische Filmförderung gut zutreffen.", "Veränderung in Sachen Gleichstellung ist dort ein altes Thema, getan hat sich wenig. Mit der Petition \"No change without change\" gibt es nun aber eine Initiative, die den Wandel zu mehr Egalität bei Filmproduktionen beschleunigen könnte.", "Das von den vier Filmschaffenden Elisabeth Scharang, Michael Palm, Katharina Mückstein und Bernadette Weigel verfasste \"Grundsatzpapier\" plädiert für eine Geschlechterquote in der heimischen Filmförderung, \"weil sich in zehn Jahren trotz Bewusstseinsbildung an der faktischen Schlechterstellung von Frauen in unserer Berufswelt nicht genügend verändert hat\".  ", "Seit der Veröffentlichung wurde die Petition bereits von ca. zwanzig Fachverbänden und Institutionen sowie von über 1300 Personen aus der Branche unterzeichnet – darunter Ruth Beckermann, Sabine Derflinger, Manuel Rubey oder Maria Hofstätter – und soll bald Kulturstaatssekretärin Andrea Mayer (Grüne) vorgelegt werden.  ", "Worum geht es genau? Das Papier ist eine erweiterte Fassung eines Entwurfes für eine Richtlinienänderung beim Österreichischen Filminstitut (ÖFI), der größten Filmfördereinrichtung des Landes.", "Statt einer Quote im strengen (und dementsprechend umstrittenen) Sinne handelt es sich um ein sogenanntes Best-Practice-Modell, das ein klares Ziel vorgibt, aber keine Sanktionen beinhaltet, sollte dieses nicht erfüllt werden können.", "In allen Projektstufen (Stoff-, Projektentwicklung, Herstellung) gilt es in einem Zeitraum von vier Jahren, schrittweise eine Gleichstellung zu erreichen.", "Vorbild ist das schwedische Filmfördermodell, das sich nicht allein auf die Regieposition ausrichtet, sondern mit Produktion, Regie und Drehbuch drei Säulen jedes Filmprojekts betrifft. Förderbudgets werden entsprechend gendergerecht – und in den Bereichen jeweils variabel – aufgeteilt.", "Palm nennt es eine Form von Affirmative Action: Es gehe nicht so sehr um Geschlechterquoten, sondern darum, \"Geldflüsse zu regulieren, also ein Werkzeug in eine Struktur zu implementieren, das die drei Schlüsselbereiche gerechter zu besetzen hilft\".", "Der Knackpunkt ist der sogenannte Flaschenhals in der Filmförderung, der bereits vom 2018 veröffentlichten Gender-Bericht bestätigt wurde: Je höher die Budgets der Filmprojekte sind, desto weniger oft kommen Frauen zum Zug.", "Eine wiederkehrende Formel, die sich auch international in stockenden Karrieren von Regisseurinnen abbildet. \"Uns ist besonders der Aspekt wichtig, dass die Richtlinien flexibel gedacht sind\", betont Mückstein.", "Die Petition soll helfen, das mit vielen Ängsten besetzte Thema Gleichstellung – Stichwort: Verteilungskampf – differenziert zu betrachten.", "Mückstein konstatiert aber auch eine zuletzt stark angewachsene Ungeduld unter den Filmschaffenden, was die Einlösung dieser schon lange erhobenen Forderungen anbelangt.", "\"Es waren auch in den letzten Jahren stets nur rund 30 Prozent des Geldes, die bei der Herstellung der Filme an Frauen geflossen sind. Das Modell fordert Produktionsfirmen nun auf, bei der Einreichung ihrer Projekte aktiv auf die Einbindung von Frauen zu achten.\"", "Frauen und Männer nur anteilig an eingereichten Projekten zu fördern, würde nichts verändern. \"Da könnte man gleich sagen, der Markt regelt das selbst\", sagt Palm. \"Solches Vorgehen hat den Nachteil, dass man nur eine Momentaufnahme bekommt.", "Damit lässt sich nichts steuern.\" Dass das Modell umstritten ist, zumal unter Produzenten und Regieführenden, bildete sich in einer Abstimmung Anfang 2020 im Regieverband ab, in der man mit rund 65 Prozent gegen die erste Fassung der Richtlinien votiert hat.", "Sollte der jüngst umbesetzte Aufsichtsrat im ÖFI nun dafür stimmen, droht eine mögliche unterlegene Minderheit bereits mit rechtlichen Schritten, sagt ÖFI-Direktor Roland Teichmann. \"Denn es ist unklar, ob man dafür nicht das Filmfördergesetz ändern muss.\"", "Teichmann weist auf die erhitzte Stimmung hinter den Kulissen hin: \"Ich möchte einen Rechtsstreit unbedingt vermeiden. Über das Ziel einer Gleichstellung gibt es ja Einvernehmen, nur der Weg dorthin ist sehr umstritten.\"", "Bedauerlich findet er, dass man nicht stärker auf die Projektkommission seines Hauses vertraut, die über die Fördergelder entscheidet und sich ohnehin mehr weibliche Projekte gewünscht hat. Für die Sprecher der Petition ist das aber zu wenig.", "Und dass das Einvernehmen in der Branche vielleicht doch nicht ganz so weit gediehen ist, davon weiß die Schauspielerin Caroline Peters zu erzählen, die auch zu den Unterzeichnerinnen gehört:", "\"Ich erinnere mich, wie mehrere Regisseure zum Dinner eingeladen wurden, um über ein Projekt zu verhandeln.  : Über die von mir angefragte Regisseurin sagte der Produzent: ,Die seh ich öfter im Supermarkt, da kann sie mich ja mal ansprechen!", "‘\" Fazit: \"Die Zusammenarbeit ging da nicht mehr weiter.\" (Dominik Kamalzadeh, 10.3.2021)" ],
  "articleContentTranslated" : [ "التغيير بطيء. مثل الشجرة ، تنمو من الأسفل إلى الأعلى. ما زال أمامنا طريق طويل لنقطعه \". هذا المقطع من محادثة جرت مؤخرًا مع النسوية الأمريكية غلوريا ستاينم ينطبق أيضًا بشكل جيد على تمويل الأفلام المحلي.", "التغيير من حيث المساواة موضوع قديم هناك ، لكن القليل لم يتغير. مع الالتماس \"لا تغيير بدون تغيير\" توجد الآن مبادرة يمكن أن تسرع التغيير إلى مزيد من المساواة في الإنتاج السينمائي.", "تطالب \"ورقة السياسة\" ، التي كتبها صانعو الأفلام الأربعة إليزابيث شارانج ، ومايكل بالم ، وكاثرينا موكستين ، وبرناديت ويجل ، بتخصيص حصة جنسانية في تمويل الأفلام المحلية ، \"لأنه في غضون عشر سنوات لم يكن هناك تغيير كافٍ في عالمنا المهني على الرغم من رفع الوعي العيب واقعية من النساء \".", "منذ نشرها ، تم التوقيع على العريضة بالفعل من قبل حوالي عشرين جمعية ومؤسسة مهنية بالإضافة إلى أكثر من 1300 شخص من الصناعة - بما في ذلك روث بيكرمان وسابين ديرفلينجر ومانويل روبي وماريا هوفستاتر - وسيتم تقديمها قريبًا إلى وزير الدولة للثقافة أندريا ماير (جرينز).", "ما الذي يدور حوله بالضبط؟ الورقة عبارة عن نسخة موسعة من مسودة لتغيير السياسة في المعهد النمساوي للأفلام (ÖFI) ، أكبر مؤسسة تمويل الأفلام في البلاد.", "بدلاً من نظام الكوتا بالمعنى الصارم (وبالتالي مثير للجدل) ، فإنه ما يسمى بنموذج أفضل الممارسات الذي يحدد هدفًا واضحًا ولكنه لا يحتوي على أي عقوبات إذا لم يكن من الممكن تحقيق ذلك.", "في جميع مراحل المشروع (المواد ، تطوير المشروع ، الإنتاج) ، من المهم تحقيق المساواة تدريجياً على مدى أربع سنوات.", "النموذج هو نموذج تمويل الأفلام السويدي ، والذي لا يعتمد فقط على منصب المخرج ، ولكنه يؤثر أيضًا على ثلاث ركائز لكل مشروع فيلم مع الإنتاج والإخراج والسيناريو. يتم تقسيم ميزانيات التمويل حسب الجنس - ومتغيرة في كل مجال.", "يصفها بالم بأنه شكل من أشكال العمل الإيجابي: لا يتعلق الأمر كثيرًا بحصص النوع الاجتماعي ، بل يتعلق \"بتنظيم تدفق الأموال ، أي تنفيذ أداة في هيكل يساعد على احتلال المجالات الرئيسية الثلاثة بشكل أكثر إنصافًا\".", "جوهر الأمر هو ما يسمى عنق الزجاجة في تمويل الأفلام ، وهو ما أكده بالفعل تقرير النوع الاجتماعي الذي نُشر في عام 2018: فكلما ارتفعت ميزانية مشاريع الأفلام ، قل مشاركة النساء.", "صيغة متكررة تنعكس أيضًا في الوظائف المتعثرة للمخرجات حول العالم. \"الجانب الذي صممت المبادئ التوجيهية لتكون مرنة له أهمية خاصة بالنسبة لنا\" ، يؤكد Mückstein.", "يهدف الالتماس إلى المساعدة في إلقاء نظرة متباينة على قضية المساواة ، المليئة بالعديد من المخاوف - الكلمة الرئيسية: النضال من أجل التوزيع.", "ومع ذلك ، أشار Mückstein أيضًا إلى زيادة قوية مؤخرًا في نفاد الصبر بين صانعي الأفلام عندما يتعلق الأمر بتلبية هذه المطالب التي طال أمدها.", "\"حتى في السنوات القليلة الماضية ، ذهب حوالي 30 في المائة فقط من الأموال إلى النساء في إنتاج الأفلام. يدعو النموذج الآن شركات الإنتاج إلى الاهتمام بنشاط بمشاركة النساء عند تقديم مشاريعهن.\"", "إن دعم النساء والرجال بشكل متناسب فقط في المشاريع المقدمة لن يغير شيئًا. يقول بالم: \"يمكنك القول على الفور أن السوق يعتني بها بنفسه\". \"هذا النهج له عيب أنك تحصل على لقطة فقط.", "لا شيء يمكن السيطرة عليه. \"أن النموذج مثير للجدل ، خاصة بين المنتجين والمخرجين ، تم عرضه في تصويت في أوائل عام 2020 في جمعية المديرين ، حيث صوت حوالي 65 بالمائة ضد النسخة الأولى من الإرشادات.", "إذا كان على مجلس الإشراف الذي تم تعديله مؤخرًا في ÖFI التصويت لصالحه الآن ، فإن أقلية أدنى محتملة تهدد بالفعل باتخاذ إجراء قانوني ، كما يقول مدير OFI Roland Teichmann. \"لأنه من غير الواضح ما إذا كنت لا تحتاج إلى تغيير قانون تمويل الأفلام من أجل هذا.\"", "ويشير تيشمان إلى الأجواء الساخنة خلف الكواليس: \"أود بكل تأكيد تجنب الخلاف القانوني. هناك اتفاق حول هدف المساواة ، والطريقة الوحيدة للوصول إليها مثيرة للجدل للغاية\".", "ويرى أنه من المؤسف أن لا يثق المرء أكثر بلجنة المشاريع التابعة لشركته ، التي تقرر التمويل وترغب في المزيد من المشاريع النسائية على أي حال. لكن هذا لا يكفي للمتحدث باسم الالتماس.", "والممثلة كارولين بيترز ، وهي أيضًا واحدة من الموقعين ، تعلم أن الاتفاقية في الصناعة ربما لم تتقدم إلى حد بعيد:", "\"أتذكر كيف تمت دعوة العديد من المخرجين لتناول العشاء للتفاوض بشأن مشروع: عن المخرجة التي سألت عنها ، قال المنتج:\" أراها كثيرًا في السوبر ماركت ، لذا يمكنها التحدث معي!", "\"الخلاصة:\" لم يستمر التعاون بعد الآن. \"(دومينيك كمال زاده ، 10 آذار (مارس) 2021)" ]
}