{
  "id" : "PdexoybF",
  "url" : "https://www.derstandard.at/story/2000125282774/vettel-nun-als-aufbauhelfer-bei-aston-martin-gefordert?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T11:26:59Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vettel nun als Aufbauhelfer bei Aston Martin gefordert",
  "articleTitleTranslated" : "يُستدعى فيتيل الآن كمساعد بناء في أستون مارتن",
  "articleContent" : [ "Nach seinem Abschied von Ferrari ist der ehemalige Formel-1-Serienweltmeister Sebastian Vettel nun als Aufbauhelfer bei Aston Martin gefordert. Der 33-jährige Deutsche wird dafür die nötige Geduld brauchen.", "\"Man muss dem Ganzen ein bisschen Zeit geben\", weiß auch Vettel selbst, dass er nun neuerlich nicht zum Kreis der Titelanwärter und Siegfahrer zählt, auch wenn sich das wahre Kräfteverhältnis in der Königsklasse erst am Wochenende in Bahrain offenbart.", "\"Es geht jetzt erstmal darum, regelmäßig aufs Podium zu kommen\", sagte Österreichs Ex-Formel-1-Pilot und -Teambesitzer Gerhard Berger, dass sich sein ehemaliger Schützling neu orientieren müsse.", "Der 61-jährige Tiroler, der nun DTM-Chef ist, kennt Vettel aus gemeinsamen Zeiten bei BMW und Toro Rosso bestens. Die Podestplätze sollte er sich in den ersten zwei Jahren als Ziel setzen, so Berger.", "Er traut dem vierfachen Champion mittelfristig auch noch mehr zu, denn: \"Sebastian hat noch drei, vier gute Jahre vor sich, sofern er das will.\"", "Formel-1-Debüt 2007 bei BMW-Sauber mitten in der Saison, Wechsel zu Toro Rosso noch im selben Jahr, 2008 erste Pole Position und erster Grand-Prix-Triumph, 2009 der Aufstieg zu Red Bull, Weltmeister 2010, 2011, 2012 und 2013 – so rasant verlief Vettels Aufstieg in der Motorsport-Königsklasse.", "Ab 2015 fuhr er dann wie sein großes Vorbild Michael Schumacher für Ferrari, wo ihm der ersehnte fünfte WM-Titel aber versagt blieb. Mit 53 Rennsiegen liegt Vettel in der Bestenliste der Grand-Prix-Gewinner hinter dem Briten Lewis Hamilton (95) und seinem Landsmann Schumacher (91) auf Rang drei.", "Genauso viele oder mehr WM-Titel als der Hesse holten nur Alain Prost (Frankreich/4), Juan-Manuel Fangio (Argentinien/5) sowie die beiden Rekordchampions Hamilton und Schumacher (je 7).", "\"Er hat schon bewiesen, dass er zu den besten Rennfahrern in der Szene gehört, die es jemals gegeben hat\", sagte Berger mit Blick auf Vettels Karriere, die in den vergangenen Ferrari-Jahren aber mehr von Rückschlägen als Erfolgen geprägt war.", "\"Sein Ausgleich ist, dass er viermaliger Weltmeister ist. Das kann ihm niemand mehr wegnehmen\", betonte Berger. Vettel will jedoch wieder zurück an die Spitze – genau wie Teambesitzer und Milliardär Lawrence Stroll mit dem Nachfolger-Rennstall von Racing Point WM-Titel feiern möchte.", "Der spürbaren Euphorie bei der Präsentation des AMR21, bei der auch ein Grußwort von James-Bond-Darsteller Daniel Craig nicht fehlen durfte, folgte allerdings schnell die Ernüchterung bei den Testfahrten zwei Wochen vor dem Saisonauftakt am Sonntag (Start:", "17.00 Uhr MESZ/live Servus TV und Sky) auf dem Bahrain International Circuit.  :", "Da der Aston Martin laut Berger \"wahrscheinlich sehr nah am Mercedes designt\" sein dürfte und auch der Serienweltmeister bei den Tests Probleme auf der Hinterachse mit dem sogenannten Abtrieb hatte, solle man die Testergebnisse nicht überbewerten.", "\"Die werden das in der Regel aber schnell lösen. Dann wird es auch bei Aston Martin eine Lösung geben\", prophezeite Berger baldige Besserung für Vettel und sein neues Team. (APA, 32.3.2021)" ],
  "articleContentTranslated" : [ "بعد مغادرة فيراري ، تم استدعاء بطل العالم السابق لسلسلة الفورمولا 1 سيباستيان فيتيل الآن للعمل كمساعد بناء في أستون مارتن. سيحتاج الألماني البالغ من العمر 33 عامًا إلى الصبر اللازم لذلك.", "\"عليك أن تمنح كل شيء بعض الوقت\" ، يعلم فيتيل نفسه أنه ليس أحد المتنافسين على اللقب والسائقين الفائزين مرة أخرى ، حتى لو لم يتم الكشف عن توازن القوة الحقيقي في الدرجة الأولى حتى عطلة نهاية الأسبوع في البحرين .", "قال السائق النمساوي السابق في الفورمولا 1 ومالك الفريق جيرهارد بيرغر \"أول شيء هو الصعود إلى منصة التتويج بانتظام\" ، قائلاً إن على تلميذه السابق أن يعيد توجيه نفسه.", "يعرف تيرولين البالغ من العمر 61 عامًا ، والذي يشغل الآن منصب رئيس DTM ، فيتل جيدًا منذ الأوقات المشتركة في BMW و Toro Rosso. وبحسب بيرغر ، يجب أن يضع لنفسه هدفًا في إنهاء منصة التتويج في أول عامين.", "لديه ثقة أكبر في البطل أربع مرات على المدى المتوسط ، لأن: \"سيباستيان لا يزال أمامه ثلاث أو أربع سنوات جيدة ، إذا أراد ذلك\".", "الظهور الأول للفورمولا 1 في BMW-Sauber في منتصف الموسم في عام 2007 ، وانتقل إلى Toro Rosso في نفس العام ، وحصل على المركز الأول وأول انتصار في سباق الجائزة الكبرى في عام 2008 ، والترقية إلى Red Bull في 2009 و 2010 و 2011 و 2012 وأبطال العالم 2013 - كان صعود فيتيل إلى قمة فئة رياضة السيارات سريعًا للغاية.", "منذ عام 2015 ، قاد سيارته مثل مثله الأعلى مايكل شوماخر مع فريق فيراري ، حيث حُرم من اللقب العالمي الخامس الذي كان يتوق إليه. مع فوزه بـ 53 سباقًا ، احتل فيتيل المركز الثالث في قائمة الفائزين بالجائزة الكبرى ، خلف البريطاني لويس هاميلتون (95) ومواطنه شوماخر (91).", "فقط آلان بروست (فرنسا / 4) وخوان مانويل فانجيو (الأرجنتين / 5) والبطلان القياسيان هاميلتون وشوماخر (7 لكل منهما) فازوا بالعديد أو أكثر من الألقاب العالمية مثل هيس.", "قال بيرغر: \"لقد أثبت بالفعل أنه أحد أفضل سائقي السباقات في المشهد على الإطلاق\" ، مشيرًا إلى مسيرة فيتيل المهنية ، والتي اتسمت في سنوات فيراري الماضية بالنكسات أكثر من النجاحات.", "وشدد بيرغر: \"تعويضه هو أنه بطل العالم أربع مرات. لا أحد يستطيع أن يأخذ ذلك منه\". ومع ذلك ، يريد Vettel العودة إلى القمة - تمامًا مثل مالك الفريق والملياردير Lawrence Stroll يريد الاحتفال ببطولة العالم مع فريق السباقات اللاحق لـ Racing Point.", "النشوة الملحوظة في عرض AMR21 ، والتي تضمنت أيضًا تحية من ممثل جيمس بوند دانييل كريج ، سرعان ما تبعها خيبة أمل أثناء اختبار القيادة قبل أسبوعين من افتتاح الموسم يوم الأحد (ابدأ:", "5.00 مساءً بتوقيت وسط أوروبا الصيفي / بث مباشر Servus TV and Sky) على حلبة البحرين الدولية. :", "نظرًا لأن أستون مارتن ، وفقًا لبيرجر ، \"من المحتمل أن تكون مصممة بشكل وثيق جدًا لمرسيدس\" وأن بطل العالم في السلسلة واجه أيضًا مشاكل مع ما يسمى بالقوة السفلية على المحور الخلفي أثناء الاختبارات ، لا ينبغي المبالغة في تقدير نتائج الاختبار.", "وتوقع بيرجر تحسنًا مبكرًا لفيتل وفريقه الجديد: \"عادةً ما يحلون المشكلة بسرعة. ثم سيكون هناك أيضًا حل في أستون مارتن\". (ابا ، 32 مارس 2021)." ]
}