{
  "id" : "pDLR8jy9",
  "url" : "https://www.diepresse.com/5952598/Coronavirus_EU-will-hunderttausende-Dosen-des-PfizerVakzins-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T11:27:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/5/6/5952598/European-Council-President-Michel-holds-video-conference-in-Brussels_1615975600826520.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EU will \"hunderttausende\" Dosen des Pfizer-Vakzins an Österreich liefern",
  "articleTitleTranslated" : "يريد الاتحاد الأوروبي تسليم \"مئات الآلاف\" من جرعات لقاح فايزر إلى النمسا",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz kündigt eine Lösung im Streit um Impfstoff-Lieferungen an. Die Europäische Union ist nach Worten von Bundeskanzler Sebastian Kurz (ÖVP) einer Lösung nahe, um bestehende Abweichungen vom Bevölkerungsschlüssel bei den Corona-Impfstofflieferungen zu korrigieren.", "\"Ich bin froh, dass wir einer Lösung nahestehen\", sagte Kurz am Mittwoch nach einer Videokonferenz zwischen EU-Ratspräsident Charles Michel und mehreren Regierungschefs zum Korrekturmodus.", "Basis wäre die Verteilung der auf das zweite Quartal vorgezogenen zehn Millionen Dosen des Herstellers Biontech/Pfizer in der EU.", "\"Das würde bedeuten, dass kein Schaden für die Republik Österreich eintritt, trotz des Handelns - des zurückgezogenen - Gesundheitsbeamten Clemens Martin Auer im Steering Board\", sagte Kurz. Der Bundeskanzler äußerte die Erwartung, \"dass wir hunderttausende Dosen mehr bekommen\".", "Dem Vernehmen nach würde Österreich im Rahmen der Korrektur rund 400.000 Dosen von Biontech/Pfizer erhalten. Besonders betroffene Länder wie Bulgarien und Lettland sollen zum Ausgleich bestehender Ungleichheiten deutlich mehr als bisher erhalten." ],
  "articleContentTranslated" : [ "أعلن المستشار الاتحادي سيباستيان كورتز عن حل للنزاع حول تسليم اللقاحات. وفقًا للمستشار سيباستيان كورتز (ÖVP) ، يقترب الاتحاد الأوروبي من حل لتصحيح الانحرافات الحالية عن مفتاح السكان في عمليات تسليم لقاح كورونا.", "وقال كورتس يوم الأربعاء بعد مؤتمر بالفيديو بين رئيس مجلس الاتحاد الأوروبي تشارلز ميشيل والعديد من رؤساء الحكومات حول وضع التصحيح \"أنا سعيد لأننا اقتربنا من حل\".", "سيكون الأساس هو توزيع عشرة ملايين جرعة من الشركة المصنعة Biontech / Pfizer التي تم تقديمها إلى الربع الثاني في الاتحاد الأوروبي.", "وقال كورتس: \"هذا يعني أن جمهورية النمسا لن تتضرر ، على الرغم من تصرفات مسؤول الصحة المنسحب كليمنس مارتن أوير في مجلس التوجيه\". وأعربت المستشارة عن توقعها \"بأن نحصل على مئات الآلاف من الجرعات الإضافية\".", "وفقًا للتقارير ، ستتلقى النمسا حوالي 400000 جرعة من Biontech / Pfizer كجزء من التصحيح. البلدان المتضررة بشكل خاص مثل بلغاريا ولاتفيا سوف تتلقى أكثر بكثير من ذي قبل للتعويض عن عدم المساواة القائمة." ]
}