{
  "id" : "PdVkTbtp",
  "url" : "https://kurier.at/kultur/grammy-gala-wegen-pandemie-verschoben/401147982",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T07:46:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4093371/46-156873173.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Grammy-Gala wegen Pandemie verschoben",
  "articleTitleTranslated" : "تم تأجيل حفل جرامي بسبب الوباء",
  "articleContent" : [ "Corona-Aufschub für die Grammy-Gala: Die für Ende Jänner geplante Verleihung der Musikpreise soll nun erst Mitte März stattfinden. Dies gab die Recording Academy am Dienstag (Ortszeit) in Los Angeles bekannt.", "Nach Beratungen mit Gesundheitsexperten über die zugespitzte Corona-Lage in Los Angeles und Gesprächen mit den eingeladenen Künstlern habe der Verband diese Entscheidung getroffen, hieß es in der Mitteilung.", "Die Grammys zählen zu den begehrtesten Musikpreisen der Welt. Im November waren die Nominierungen verkündet worden. Die 63.  Verleihung ist nun für den 14.  März terminiert.", "Beyoncé, Taylor Swift und Billie Eilish unter den Favoriten Die US-Sängerin Beyoncé geht mit neun Preischancen als Favoritin in die kommende Grammy-Verleihung. Ebenfalls mehrere Nominierungen erhielten unter anderem Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby.", "Rund 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger. Die Gala soll von Comedian Trevor Noah moderiert werden. Auch Hollywoods Filmpreis-Verleihungen sind von der Corona-Pandemie betroffen.", "Die Oscar-Zeremonie soll erst Ende April stattfinden, acht Wochen später als zunächst geplant." ],
  "articleContentTranslated" : [ "تأجيل كورونا لحفل الغرامي: تسليم جوائز الموسيقى المقرر نهاية شهر يناير لن يتم حتى منتصف مارس المقبل. أعلنت أكاديمية التسجيل هذا يوم الثلاثاء (بالتوقيت المحلي) في لوس أنجلوس.", "وقال البيان إنه بعد التشاور مع خبراء الصحة حول وضع كورونا الحاد في لوس أنجلوس ومناقشات مع الفنانين المدعوين ، اتخذت الجمعية هذا القرار.", "تعد Grammys من بين أكثر الجوائز الموسيقية المرغوبة في العالم. تم الإعلان عن الترشيحات في نوفمبر. ومن المقرر الآن حفل توزيع الجوائز رقم 63 في 14 مارس.", "بيونسيه وتايلور سويفت وبيلي إيليش من بين المفضلات. المغنية الأمريكية بيونسيه هي المفضلة في حفل توزيع جوائز جرامي القادم بتسع فرص للحصول على جوائز. كما تلقى كل من تايلور سويفت ودوا ليبا ورودي ريتش وبيلي إيليش وميجان ثاي ستاليون ودابابي عدة ترشيحات.", "حوالي 13000 عضو في أكاديمية التسجيل يقررون الفائزين. وسيدير الحفل الممثل الكوميدي تريفور نوح. تتأثر جوائز أفلام هوليوود أيضًا بوباء كورونا.", "لن يُقام حفل الأوسكار حتى نهاية أبريل ، بعد ثمانية أسابيع من الموعد المخطط له في البداية." ]
}