{
  "id" : "pdxIKZz8",
  "url" : "https://kurier.at/kultur/ansa-sauermann-ich-komme-zu-spaet-und-bleibe-zu-lang/401099994",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:00:05Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ansa Sauermann: \"Ich komme zu spät und bleibe zu lang\"",
  "articleTitleTranslated" : "أنسا ساورمان: \"تأخرت وأبقى طويلًا\"",
  "articleContent" : [ "Der deutsche Wahlwiener veröffentlicht mit \"Trümmerlotte\" ein schönes Indie-Pop-Album, das vom Leben und festgefahrenen Beziehungen erzählt.  Ansa Sauermann hat Dresden hinter sich gelassen, um den gerne zitierten Wiener Schmäh, Grant und südlichen Flair dieser Stadt (Der Balkan beginnt in Wien) persönlich kennenzulernen.", "Es hat dem Singer-Songwriter gefallen.  Er blieb.  Und hat hier nun auch mit diversen Musikern aus anderen Bands sein neues Album aufgenommen - unter der Leitung der beiden Kapellmeister Herwig Zamernik und Stefan Deisenberger.", "Thematisch geht es auf  \"Trümmerlotte\" um dem Ausbruch aus dem eigenen Hamsterrad, um das Setzen neuer Impulse.  Das und noch viel mehr besingt der sympathische Musiker mit viel Herzblut und Charme in seinen 13 neuen Songs. ", "KURIER: Wie kann man als Piefke die Herzen der Ösis erreichen?  Auf welche Zutaten setzt man da?  Ansa Sauermann: Zu allererst ist es bestimmt nicht hinderlich, wenn man sich nicht als Deutscher, sondern als Europäer definiert.", "Ich durfte oft erleben, wie sich Deutsche im Ausland aufführen.  Das kann einem schon auch ziemlich auf die Nerven gehen.  Aber wie immer kann man natürlich auch hier nicht alle über einen Kamm scheren.", "Ich war in den letzten zehn Jahren oft in Wien, Freunde und Freundinnen besuchen.  Da schnappt man schon das eine oder andere auf: Sich selbst nicht zu ernst nehmen, einstecken und austeilen können.", "Eine gewisse Gemütlichkeit kann auch nicht schaden.  Das weiß man aber auch in Dresden.  Wien ist wahrscheinlich die nördlichste Großstadt Europas, die noch südlichen Charme und etwas Langsamkeit in sich trägt.", "Leiwand!  Sie leben und musizieren unter anderem in Wien.  Wie hat die Stadt Ihre Songs beeinflusst?  Die Stadt hat vor allem mich beeinflusst.  Das hat dann natürlich auch mein Schreiben geprägt.", "Ich war 2016/2017 ein halbes Jahr in Wien, dann kurz in Dresden und ein Jahr in Berlin, bevor ich hierher zurückgekommen bin.  In Deutschland war ich in den letzten Jahren irgendwie rastlos.", "Das war auch gut so, hat mich angetrieben, aber wirklich happy war ich nicht.  Der erste Sommer in Wien war dann einfach nur grandios.  Ich war viel unterwegs, habe neue Freunde kennengelernt, bin in die Stadt regelrecht eingetaucht.", "Musikalisch produktiv war ich da aber eher nicht.  Das kam dann alles auf einmal raus.  In fünf Tagen sind fünf Songs entstanden.  Die Themen handeln teilweise noch aus der Zeit in Deutschland, die Umsetzung und Sprache aber sind von einer neuen Wiener Wurschtigkeit geprägt.", "Ich war selbstsicherer.  Mich hat interessiert, ob ich die Songs und den Sound geil finde oder nicht.  Es gibt in Wien eine große Pop-Szene, die einen selbstbewussten, unverkrampften Umgang mit der Musik und ihrer Muttersprache hat.", "Das gefällt mir sehr.  Wie sind Ihre Songs entstanden?  Wie wurden Sie für die Platte umgesetzt?  Ich schreibe größtenteils zu Haus, meist mit der Gitarre.  Harmonien und Gesangsmelodie entstehen bei mir gleichzeitig.", "Der Text kommt da auch schon rein, kann aber auch später noch dazu kommen.  Dafür war ich \"früher\" auch immer mal im Alt Wien oder im Café Weidinger, weil da keine Musik läuft.", "Da man aber nicht mehr rauchen darf, fehlt mir da die Ruhe am Tisch.  Österreich, es ist Zeit für Kompromisse.  Die gibt es überall.  Ein separater Raum, in dem nicht bedient wird beispielsweise.", "Ein dogmatisches Rauchverbot ist fürn Arsch!  Sorry.  Im Studio haben wir dann die Gerüste der Songs aufgestellt und dabei teilweise auch Gitarre, Gesang und Schlagzeug als One-take ohne Klick eingespielt.", "Die Zusammenarbeit mit Voodoo Jürgens Schlagzeuger David Schweighart war eine wahre Freude.  Wir waren absolut auf einer Wellenlänge.  Dann kamen meine Musiker aus Dresden dazu und wir haben die Gerüste vollendet.", "In welcher Singer-Songwriter-Tradition würden Sie sich verorten?  Wer hat Ihre Musik geprägt?  Spielte dabei die Hamburger Schule eine Rolle?  Ich wollte nie nur der Typ mit der Gitarre sein.", "Mit meiner Band fühle ich mich am wohlsten.  Es soll laut sein, ich will, dass alle verschwitzt nach Hause gehen.  Rio Reiser und Ton Steine Scherben habe ich immer geliebt.", "In meiner Kindheit habe ich viel die Ramones, The Clash und die Toten Hosen gehört.  Später kam ich über Johnny Cash zu Bob Dylan und den Rolling Stones.  Die Hamburger Schule war aber auch präsent.", "Gerade Tocotronic, um die kam keiner herum: Let there be rock!  Was sollte man über und von Ansa Sauermann wissen?  Ich komme zu spät und bleibe zu lang.  Ich lebe mit einem romantischen Hang zum Kontrollverlust und koche eine spitzen Soljanka.", "Ich habe immer eine Flasche Wein für Freunde zu Hause und gerade ein neues Album aufgenommen.  Und wie geht man als Künstler am besten mit dem Lockdown um?  Kann man es nachvollziehen, warum Kirchen länger offen blieben als Theater und andere Bühnen?", "Also ich kann mir vorstellen, dass Kirchengänger eher Abstandsregeln einhalten können, als die Besucher eines Idles- oder Oh Sees- Konzerts.  Ich sehe natürlich ein, dass das Wohl der Gesellschaft momentan über die persönliche Freiheit gestellt werden muss.", "Trotzdem ist es natürlich beschissen.  Ich vermisse das Spielen von Konzerten sehr.  Ich lese viel, probiere mich durch die österreichische Weinlandschaft und gerade ein paar Pflanzen umgetopft.", "Allein damit bin ich gut beschäftigt, weil ich keine Ahnung davon habe.  Ich schreibe auch schon an neuen Songs.  Das dritte Album wird nicht drei Jahre auf sich warten lassen.", "Was bedeutet eigentlich \"Trümmerlotte\"?  Seit einem ziemlich schrägen aber lustigen Abend nach einem Konzert in Berlin, als mich eine völlig betrunkene Punkerin um einen Billardtisch gejagt und dabei Trümmerlotte gerufen hat, war das in der Band mein Spitzname.", "Die Jungs meinten, es passe zu gut zu mir, als dass man diesen Wink des Schicksals ignorieren könnte.  Für das neue Album stand der Name damit fest.  Es ist ein musikalisch und thematisch breitgefächertes Album.", "Gibt es da eine Klammer?  Oder ist das eine Art Werkschau, mit der Sie Ihre Bandbreite präsentieren möchten?  Es stimmt, es geht in den \"Trümmerlotte\"-Songs um viele Themen, dennoch sehe ich da eine rote Linie.", "Ich singe über das Ausbrechen aus dem Ist-Zustand, aus dem unbequem gewordenen Leben.  Sich neuen Herausforderungen zu stellen und sich zu trauen sich selbst zu ergründen.", "Keine Angst vor Veränderung.  Die Zeit steht nicht still, wir sollten das auch nicht.  Das Ganze kommt dann in Geschichten über mein Leben, meine Eindrücke in Dresden, Berlin und eben auch Wien daher. © Bild: Lotterlabel" ],
  "articleContentTranslated" : [ "مع أغنية \"Trümmerlotte\" ، أصدر الألماني المقيم في فيينا ألبومًا رائعًا لموسيقى البوب المستقلة يحكي عن الحياة والعلاقات المتوترة. تركت Ansa Sauermann دريسدن لتتعرف شخصيًا على مدينة فيينا Schmäh و Grant والذوق الجنوبي لهذه المدينة (البلقان تبدأ في فيينا).", "المغني وكاتب الاغاني اعجب به. مكث. وقد سجل الآن ألبومه الجديد هنا مع العديد من الموسيقيين من فرق أخرى - تحت إشراف أساتذة الفرقتين هيرويغ زاميرنيك وستيفان ديزنبرغر.", "من الناحية الموضوعية ، تدور \"Trümmerlotte\" حول كسر عجلة الهامستر الخاصة بالفرد ، ووضع نبضات جديدة. يغني الموسيقي المتعاطف عن هذا وأكثر بكثير بشغف وسحر في أغنياته الـ 13 الجديدة.", "كوريير: كيف يمكنك أن تصل بيفك إلى قلوب أوسيس؟ ما هي المكونات التي تستخدمها؟ أنسا ساورمان: بادئ ذي بدء ، لن يكون هناك عائق بالتأكيد إذا لم تحدد نفسك على أنك ألماني ، بل أوروبي.", "كنت غالبًا قادرًا على تجربة سلوك الألمان في الخارج. يمكن أن يثير ذلك أعصابك قليلاً. لكن بالطبع ، كما هو الحال دائمًا ، لا يمكنك الجمع بين الجميع.", "في السنوات العشر الماضية كنت في فيينا كثيرًا لزيارة الأصدقاء. يمكنك إلقاء نظرة على شيء أو آخر: عدم القدرة على أخذ نفسك على محمل الجد ، والقدرة على استيعابها وتسليمها.", "بعض الراحة لا يمكن أن تؤذي أيضًا. لكن هذا معروف أيضًا في دريسدن. من المحتمل أن تكون فيينا المدينة الرئيسية في أقصى شمال أوروبا والتي لا تزال تتمتع بسحر الجنوب والبطء قليلاً.", "Leiwand! أنت تعيش وتؤلف الموسيقى في فيينا ، من بين أماكن أخرى. كيف أثرت المدينة على أغانيك؟ قبل كل شيء ، أثرت بي المدينة. بالطبع ، شكل ذلك كتابتي أيضًا.", "في 2016/2017 كنت في فيينا لمدة ستة أشهر ، ثم لفترة وجيزة في درسدن وسنة في برلين قبل أن أعود إلى هنا. في ألمانيا ، كنت مضطربًا نوعًا ما في السنوات الأخيرة.", "كان هذا شيئًا جيدًا ، لقد دفعني ، لكنني لم أكن سعيدًا حقًا. كان الصيف الأول في فيينا رائعًا. لقد كنت في الخارج كثيرًا ، وتكوين صداقات جديدة ، وانغمست حقًا في المدينة.", "لكنني لم أكن منتجًا موسيقيًا هناك. خرج كل شيء مرة واحدة. تم إنشاء خمس أغانٍ في خمسة أيام. الموضوعات جزء من الوقت في ألمانيا ، ولكن التطبيق واللغة تتميزان النقانق الفيينية الجديدة.", "كنت أكثر ثقة. كنت مهتمًا بما إذا كنت أجد الأغاني والصوت رائعًا أم لا. هناك مشهد كبير من البوب في فيينا يتعامل مع الموسيقى ولغتها الأم بطريقة واثقة من نفسها ومسترخية.", "أنا أحب ذلك حقا. كيف نشأت أغانيك؟ كيف تم تنفيذك للسجل؟ أنا أكتب في الغالب في المنزل ، ومعظمها باستخدام الجيتار. تنشأ التناغم واللحن الصوتي في نفس الوقت بالنسبة لي.", "يأتي النص هناك ، ولكن يمكن أن يأتي لاحقًا. كنت أذهب إلى Alt Wien أو Café Weidinger لأنه لم يكن هناك موسيقى.", "ولكن بما أنه لم يعد مسموحًا لك بالتدخين ، فإنني أفتقد الهدوء على الطاولة. النمسا ، حان وقت التسوية. انهم في كل مكان. غرفة منفصلة لا تقدم على سبيل المثال.", "حظر التدخين العقائدي هو لمؤخرتك! آسف في الاستوديو ، قمنا بعد ذلك بإعداد السقالات للأغاني وأحيانًا سجلنا أيضًا الجيتار والغناء والطبول كقطعة واحدة دون نقرة.", "كان العمل مع عازف الطبول Voodoo Jürgens David Schweighart متعة حقيقية. كنا على نفس الموجة تمامًا. ثم جاء موسيقيون من دريسدن وأكملنا السقالات.", "في أي تقليد للمغني وكاتب الأغاني ستضع نفسك؟ من الذي شكل موسيقاك؟ هل لعبت مدرسة هامبورغ دورًا في هذا؟ لم أرغب أبدًا في أن أكون مجرد الرجل الذي يحمل الجيتار.", "أشعر براحة أكبر مع فرقتي. من المفترض أن يكون الصوت مرتفعًا ، أريد أن يعود الجميع إلى المنزل متعرقين. لطالما أحببت ريو رايزر وشظايا الحجر الطيني.", "عندما كنت طفلاً ، استمعت كثيرًا إلى Ramones و The Clash و Toten Hosen. انضممت لاحقًا إلى بوب ديلان ورولينج ستونز من خلال جوني كاش. كانت مدرسة هامبورغ موجودة أيضًا.", "خاصةً Tocotronic ، لا يمكن لأحد أن يتجنبها: فليكن هناك صخرة! ما الذي يجب أن يعرفه المرء عن Ansa Sauermann ومنه؟ لقد تأخرت وأبقى طويلا أعيش مع ميل رومانسي لفقد السيطرة وأطبخ سوليانكا حادة.", "لدي دائمًا زجاجة نبيذ لأصدقائي في المنزل وكنت أسجل ألبومًا جديدًا. وكيف تتعامل كفنان بشكل أفضل مع الإغلاق؟ هل يمكن للمرء أن يفهم سبب بقاء الكنائس مفتوحة لفترة أطول من المسارح والمراحل الأخرى؟", "لذلك يمكنني أن أتخيل أن رواد الكنيسة هم أكثر عرضة للالتزام بقواعد المسافة من أولئك الذين يحضرون حفل Idles أو Oh Sees. بالطبع ، أنا أفهم أن مصلحة المجتمع يجب أن توضع حاليًا فوق الحرية الشخصية.", "لا يزال ، بالطبع ، مقرف. افتقد عزف الحفلات الموسيقية كثيرا. لقد قرأت كثيرًا ، وجربت يدي في مشهد النبيذ النمساوي وقمت بتكرار بعض النباتات.", "أنا مشغول جدًا بهذا بمفردي لأنه ليس لدي أي فكرة عنه. أنا بالفعل أكتب أغاني جديدة. الألبوم الثالث لن يكون على بعد ثلاث سنوات.", "ماذا يعني \"ركام الكثير\" في الواقع؟ منذ أمسية غريبة ولكنها مضحكة بعد حفل موسيقي في برلين ، عندما طاردني فاسق مخمور تمامًا حول طاولة بلياردو ودعا Trümmerlotte ، كان هذا هو الاسم المستعار في الفرقة.", "قال الأولاد إنه لأمر جيد جدًا بالنسبة لي أن أتجاهل تلميح القدر هذا. للألبوم الجديد ، تم إصلاح الاسم. إنه ألبوم متنوع من الناحية الموسيقية والموضوعات.", "هل يوجد قوس هناك؟ أم أن هذا نوع من الاسترجاع الذي ترغب في تقديم مجموعتك به؟ صحيح أن أغاني \"Trümmerlotte\" تتناول العديد من الموضوعات ، لكني أرى خطًا أحمر هناك.", "أغني عن الخروج من الوضع الحالي ، عن الحياة التي أصبحت غير مريحة. لمواجهة تحديات جديدة وللتجرؤ على استكشاف نفسك.", "لا تخافوا من التغيير. الوقت لا يقف ساكنا ، ولا ينبغي لنا. كل شيء يأتي بعد ذلك في قصص عن حياتي وانطباعاتي في دريسدن وبرلين وفيينا. © الصورة: Lotterlabel" ]
}