{
  "id" : "PDz0A8H4",
  "url" : "https://www.diepresse.com/5910707/Verfassung_Sterbehilfe_Aerzte-und-Kirche-kritisieren-VfGHUrteil?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T15:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/b/3/5910707/D50D568F-4F76-4DE6-84CB-5D735475B576_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sterbehilfe: Ärzte und Kirche kritisieren VfGH-Urteil scharf",
  "articleTitleTranslated" : "القتل الرحيم: ينتقد الأطباء والكنيسة بشدة حكم VfGH",
  "articleContent" : [ "Mediziner und Vertreter der katholischen Kirche äußern \"große Sorge und Betroffenheit\" über den vom Höchstgericht getätigten \"Dammbruch“.", "Der Verfassungsgerichtshof (VfGH) hat das Verbot der Sterbehilfe einen Spalt breit geöffnet: Es müsse erlaubt sein, aus freien Stücken die Hilfe Dritter in Anspruch zu nehmen, um sich selbst töten zu können, entschied das Höchstgericht.", "Aber: Das Verbot der Verleitung eines anderen zum Suizid bleibt nach dem Spruch des VfGH ebenso unangetastet wie die Tötung auf Verlangen. Eine Entscheidung, die am Samstag zu äußert kritischen Wortmeldungen aus der Kirche und Ärztekreisen nach sich zog.", "Für das \"Salzburger Ärzteforum für das Leben\" ist diese Entscheidung des VfGH ein \"Dammbruch\", der weitreichende negative Folgen haben könnte.", "Die Bischöfe Josef Marketz und Wilhelm Krautwaschl unterstrichen die Betroffenheit der katholischen Kirche angesichts der Legalisierung der assistierten Selbsttötung. \"Große Sorge und Betroffenheit“ äußerte das Salzburger Ärzteforum in einer Aussendung.", "Mit diesem \"Dammbruch\" werde eine \"schiefe Ebene betreten, deren Dynamik man in den Benelux-Staaten, der Schweiz oder Kanada in verschiedensten Variationen vor Augen geführt bekommt\". Der ersten Ausnahmeregelung zur Tötung eines Menschen unter Mitwirkung eines anderen könnten weitere folgen.", "Es liege in der Verantwortung der Politik, dies zu verhindern. Die Vereinigung von mehr als 350 deutschsprachigen Ärzten richtete an den Gesetzgeber \"einen eindringlichen Appell, jede rechtliche Möglichkeit auszuschöpfen, um die Folgen dieses VfGH-Urteils zu minimieren\".", "Mitreden bei der Sterbehilfe Schlägt Österreich den richtigen Weg ein? Diskutieren Sie mit!", ">>> Hier geht's zum Forum Auch Kärntens Bischof Josef Marketz forderte die Politik auf, unmissverständlich den Missbrauch des nötigen neuen Gesetzes - für das der VfGH bis Ende 2021 Zeit gelassen hat - zu verhindern.", "Er plädierte vehement für den weiteren Ausbau und die noch intensivere Stärkung von Hospiz- und Palliativeinrichtungen sowie der Suizidprävention.", "\"Menschliche Leben schützenswert - von Anfang bis Ende\" Heftige Kritik am VfGH-Entscheid übte der steirische Bischof Wilhelm Krautwaschl: \"Das menschliche Leben ist schützenswert - von Anfang bis zum Ende.", "Diese grundlegende Botschaft unseres Glaubens und damit auch des Verständnisses vom Menschen und dem Miteinander in der Gesellschaft wird durch das Erkenntnis des Verfassungsgerichtshofes ausgehebelt\", meinte er laut Kathpress.", "Er sieht den \"Dammbruch eingeleitet: menschliches Leben und damit auch Leiden, Behinderung und Sterben werden verhandelbar. Das schmerzt mich und wohl viele, die das Leben als Geschenk aus Gottes Hand betrachten, zutiefst.\"", "Für den Wiener Pastoraltheologen Paul Zulehner zeigt die Debatte über den assistierten Selbstmord eine \"in der Tiefe der Kultur\" vorhandene gesellschaftliche Polarisierung.", "Auf den Gesetzgeber komme jetzt eine \"Heidenarbeit\" zu: Er müsse etwa erst klären, was unter \"menschenwürdigem Sterben\" in einer solidarischen Kultur und unter \"unerträglichen Schmerzen\" in einer Zeit der Hightechmedizin zu verstehen sei.", "Und es müsse verhindert werden, dass Sekundärinteressen wie etwa Belastung durch Pflege oder Kosten des oft langen Sterbens das hehre Argument freier Selbstbestimmung unterwandern." ],
  "articleContentTranslated" : [ "أعرب أطباء وممثلو الكنيسة الكاثوليكية عن \"قلقهم وقلقهم البالغ\" بشأن \"خرق السد\" الذي ارتكبته المحكمة العليا.", "فتحت المحكمة الدستورية (VfGH) الحظر المفروض على القتل الرحيم: يجب السماح له بطلب المساعدة من أطراف ثالثة بمحض إرادته حتى يتمكن من قتل نفسه ، قررت أعلى محكمة.", "لكن: بحسب حكم المحكمة الدستورية ، فإن تحريم تحريض شخص آخر على الانتحار لم يتغير ، وكذلك القتل عند الطلب. قرار أدى إلى تعليقات انتقادية من الكنيسة والدوائر الطبية يوم السبت.", "بالنسبة لـ \"منتدى سالزبورغ الطبي للحياة\" ، يعتبر هذا القرار الصادر عن VfGH بمثابة \"كسر سد\" قد يكون له عواقب سلبية بعيدة المدى.", "أكد الأسقفان جوزيف ماركتز وويلهلم كراوتواشل على اهتمام الكنيسة الكاثوليكية بإضفاء الشرعية على الانتحار بمساعدة. وأعرب منتدى أطباء سالزبورغ في بث إذاعي عن \"قلق وقلق كبيرين\".", "وقال إنه مع هذا \"خرق السد\" ، \"تخطو طائرة مائلة ، ويمكن رؤية دينامياتها في أكثر الاختلافات تنوعًا في دول البنلوكس وسويسرا وكندا\". الاستثناء الأول لقتل شخص بمساعدة آخر يمكن أن يتبعه الآخرون.", "تقع على عاتق السياسة مسؤولية منع ذلك. أرسلت جمعية تضم أكثر من 350 طبيبًا ناطقًا بالألمانية إلى الهيئة التشريعية \"نداءًا عاجلاً لاستنفاد كل إمكانية قانونية لتقليل عواقب حكم VfGH هذا\".", "أن يكون لك رأي في القتل الرحيم هل تسلك النمسا الطريق الصحيح؟ تناقش مع!", ">>> انقر هنا للوصول إلى المنتدى ، كما دعا أسقف كارينثيا جوزيف ماركتز السياسيين إلى منع إساءة استخدام القانون الجديد الضروري بشكل قاطع - والذي منحته المحكمة الدستورية مهلة حتى نهاية عام 2021.", "وقد دعا بشدة إلى المزيد من التوسع والتعزيز المكثف لدور العجزة والمرافق الملطفة بالإضافة إلى منع الانتحار.", "\"حياة الإنسان تستحق الحماية - من البداية إلى النهاية\" انتقد أسقف ستيريا فيلهلم كراوتواشل بشدة قرار VfGH: \"حياة الإنسان تستحق الحماية - من البداية إلى النهاية.", "هذه الرسالة الأساسية لإيماننا وبالتالي فهمنا للناس والعمل الجماعي في المجتمع تقوضها النتائج التي توصلت إليها المحكمة الدستورية \".", "إنه يرى أن \"خرق السد بدأ: الحياة البشرية ومعها المعاناة والعجز والموت تصبح قابلة للتفاوض. هذا يؤلمني وربما يؤلم الكثيرون الذين يعتبرون الحياة هبة من الله بعمق\".", "بالنسبة لعالم اللاهوت الرعوي في فيينا بول زولينر ، يُظهر الجدل حول الانتحار بمساعدة الاستقطاب وجود استقطاب اجتماعي \"في أعماق الثقافة\".", "المشرعون يواجهون الآن \"عملاً شاقًا\": يجب عليهم أولاً توضيح المقصود بـ \"الموت بكرامة\" في ثقافة التضامن و \"الألم الذي لا يطاق\" في عصر الطب عالي التقنية.", "ويجب منع أن المصالح الثانوية مثل عبء الرعاية أو تكاليف الاحتضار في كثير من الأحيان تقوض الحجة النبيلة لتقرير المصير الحر." ]
}