{
  "id" : "PE1GaIft",
  "url" : "https://kurier.at/chronik/oesterreich/august-woeginger-verordnet-dem-oeaab-eine-reformdebatte/401217900",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:41:10Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4999614/46-175871552.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "August Wöginger verordnet dem ÖAAB eine Reformdebatte",
  "articleTitleTranslated" : "يصف August Wöginger نقاشًا حول الإصلاح لـ ÖAAB",
  "articleContent" : [ "Der ÖAAB führt diesmal seinen Bundestag in Etappen durch. Am 24.  April wird online die Spitze der Arbeitnehmervertretung der ÖVP gewählt. Am 2. Oktober folgt dann ein inhaltlicher Bundestag in Wiener Neustadt.", "Bis dahin soll in zehn Arbeitsgruppen ein Reformpapier erarbeitet werden, mit dem man auf die neue Arbeitswelt und neue gesellschaftliche Rahmenbedingungen eingehen will.", "Warum diese inhaltliche Neuaufstellung notwendig ist, erklärt ÖAAB-Obmann August Wöginger so: \"Weil wir viele neue Wege brauchen, wie wir aus der Krisensituation herauskommen. Wir brauchen Ansätze für eine neue Arbeitswelt.", "Da wird der Bereich der Digitalisierung eine wesentliche Rolle spielen. Weiters geht es um Innovationen, neue Jobs und die Frage, wie schaut der Job der Zukunft aus.\" Es geht dabei aber auch um die gesellschaftlichen Rahmenbedingungen.", "\"Wie verändert sich unser Familienleben. Ein Augenmerk ist auch der ländliche Raum. Wie können wir Beruf, ländliche Strukturen, Ehrenamt besser unter einen Hut bringen. Es geht grundsätzlich um die Vereinbarkeit von Beruf und Familie\", sagt Wöginger.", "Ein wichtiger Eckpfeiler ist für ihn auch die Zusammenarbeit mit den Wirtschaftsvertretern in seiner Partei. Er nennt das \"innerparteiliche Sozialpartnerschaft\". Gemeinsam könnten viele Dinge leichter umgesetzt werden.", "Etwa die seit langem geforderte Mitarbeiterbeteiligung, die weiterhin auf der Agenda ganz oben steht. Wöginger: „Das gehört im Dauerbetrieb freiwillig auf betrieblicher Ebene vereinbart.", "Wenn ein Gewinn bleibt und die Unternehmensleitung sagt, sie will davon ausschütten, dann soll es so passieren, dass für die Mitarbeiter auch etwas übrig bleibt.", "Nicht dass das Ganze zum Finanzminister oder in die Sozialversicherung wandert.“ Dass er wegen dieser \"innerparteilichen Sozialpartnerschaft\" der ÖAAB immer wieder in der Kritik von Gewerkschaftern steht, weil diese ihm vorwerfen, zu sehr auf die Wirtschaftsfunktionäre zu hören, versteht er nicht.", "\"Auf der einen Seite lobt man die Sozialpartnerschaft auf der österreichischen Ebene. Warum soll ich dann nicht die innerparteiliche Sozialpartnerschaft stärker nutzen?\" , fragt sich der ÖAAB-Obmann. Beim Online-Bundestag am 24.  April stellt sich August Wöginger der Wiederwahl als ÖAAB-Obmann.", "Mit einem neuen und sehr breiten Stellvertreterteam. Dazu gehören mit Karl Nehammer und Karoline Edtstadler auch zwei Regierungsmitglieder. Als ÖVP-Klubobmann im Parlament sieht er sich auch in einer politisch gewichtigen Position für den ÖAAB.", "Wöginger: \"ÖAAB-Obmann, Sozialsprecher und Klubobmann ist eine sehr gute Drehscheibe, um hier aktiv mitgestalten zu können“", "Dass manche Politikwissenschafter die Rolle der Bünde in der ÖVP als eher gering einstufen, seit Sebastian Kurz an der Spitze der ÖVP steht, ist seiner Ansicht nach eine Fehleinschätzung: \"Man braucht beides, einen starken Parteiobmann und eine geeinte bündische Struktur “ . “" ],
  "articleContentTranslated" : [ "هذه المرة يعقد ÖAAB البوندستاغ على مراحل. في الرابع والعشرين من أبريل ، سيتم انتخاب كبار ممثلي موظفي ÖVP عبر الإنترنت. وسيتبع البوندستاغ في الثاني من أكتوبر في فينر نويشتات.", "حتى ذلك الحين ، سيتم وضع ورقة إصلاح في عشر مجموعات عمل ، والتي يريد المرء أن يخاطب معها عالم العمل الجديد وظروف الإطار الاجتماعي الجديد.", "يشرح رئيس ÖAAB August Wöginger سبب ضرورة إعادة تنظيم المحتوى: \"لأننا بحاجة إلى الكثير من الطرق الجديدة للخروج من حالة الأزمة. نحن بحاجة إلى مناهج لعالم جديد من العمل.", "يلعب مجال الرقمنة دورًا أساسيًا هنا. إنه يتعلق أيضًا بالابتكارات والوظائف الجديدة ومسألة الشكل الذي ستبدو عليه وظيفة المستقبل. \"ولكنه أيضًا يتعلق بالظروف الاجتماعية العامة.", "\"كيف تتغير حياتنا الأسرية؟ المناطق الريفية مهمة أيضًا. كيف يمكننا التوفيق بشكل أفضل بين العمل والهياكل الريفية والعمل التطوعي. يتعلق الأمر أساسًا بالتوافق بين العمل والأسرة\" ، كما يقول Wöginger.", "حجر الزاوية المهم بالنسبة له هو التعاون مع ممثلي الأعمال في حزبه. يسمي هذه \"الشراكة الاجتماعية داخل الحزب\". يمكن عمل العديد من الأشياء بسهولة أكبر معًا.", "على سبيل المثال ، الطلب طويل الأجل على مشاركة الموظفين ، والذي لا يزال على رأس جدول الأعمال. Wöginger: \"في التشغيل المستمر ، يتم الاتفاق على ذلك طواعية على مستوى الشركة.", "إذا كان هناك ربح وقالت إدارة الشركة إنها تريد توزيعه ، فيجب أن يحدث بطريقة تترك شيئًا للموظفين.", "لا يعني ذلك أن الأمر برمته يذهب إلى وزير المالية أو الضمان الاجتماعي. \"إنه لا يفهم أن النقابيين ينتقدونه مرارًا وتكرارًا بسبب هذه\" الشراكة الاجتماعية داخل الحزب \"لـ ÖAAB ، لأنهم يتهمونه بالإصغاء كثيرًا للمسؤولين الاقتصاديين.", "\"من ناحية أخرى ، تم الإشادة بالشراكة الاجتماعية على المستوى النمساوي. لماذا لا أعتمد بعد ذلك بشكل أكبر على الشراكة الاجتماعية داخل الحزب؟\" يسأل رئيس ÖAAB نفسه. في البوندستاغ عبر الإنترنت في 24 أبريل ، يرشح أغسطس ووجنجر لإعادة انتخابه كرئيس ÖAAB.", "مع فريق نائب جديد وواسع للغاية. ويشمل ذلك أيضًا عضوين في الحكومة هما كارل نهامر وكارولين إدستادلر. بصفته رئيس نادي ÖVP في البرلمان ، فإنه يرى نفسه أيضًا في موقع مهم سياسيًا لـ ÖAAB.", "Wöginger: \"رئيس ÖAAB والمتحدث الاجتماعي ورئيس النادي هو محور جيد جدًا لتكون قادرًا على لعب دور نشط هنا\"", "حقيقة أن بعض علماء السياسة يصنفون دور البطولات في اتحاد النمسا على أنه ثانوي إلى حد ما منذ أن كان سيباستيان كورتز على رأس ÖVP هو ، في رأيه ، فكرة خاطئة: \"أنت بحاجة إلى رئيس قوي للحزب ودوري موحد معًا. بنية.\"" ]
}