{
  "id" : "PEchYJRc",
  "url" : "https://www.diepresse.com/5928360/Auszeichnung_USFilmverband-kuerte-Da-5-Bloods-von-Spike-Lee-zum?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-27T08:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/a/8/5928360/da-5-bloods_161173724937620.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "US-Filmverband kürt \"Da 5 Bloods\" zum Film des Jahres",
  "articleTitleTranslated" : "اختارت جمعية الأفلام الأمريكية \"Da 5 Bloods\" كأفضل فيلم لهذا العام",
  "articleContent" : [ "Oscar-Preisträger Spike Lee holte mit seinem Kriegsdrama auch den Regie-Preis. Die Hauptrollen-Preise gehen an Carey Mulligan und Riz Ahmed. Spike Lees Kriegsdrama \"Da 5 Bloods\" ist vom US-Filmverband National Board of Review zum besten Film des Jahres 2020 gewählt worden.", "Oscar-Preisträger Lee holte auch den Regie-Preis und sein Schauspielteam um den verstorbenen \"Black Panther\"-Star Chadwick Boseman und Delroy Lindo die Ensemble-Auszeichnung.", "Im Drama \"Da 5 Bloods\" geht es Vietnam-Veteranen, die in den Dschungel zurückkehren, um ihre Kriegserlebnisse aufzuarbeiten und dort verstecktes Gold zu finden.", "Zu den besten Hauptdarstellern kürte der Verband die Britin Carey Mulligan (35) für ihre Rolle in \"Promising Young Woman\" und ihren Landsmann Riz Ahmed (38) für \"Sound of Metal\". Die Preisträger wurden am Dienstag (Ortszeit) bekanntgegeben.", "Der \"National Board of Review\"-Verband mit Filmhistorikern, Cineasten und Filmschaffenden zeichnet seit 1929 die jährlichen Favoriten aus. Im vorigen Jahr holte das Mafiadrama \"The Irishman\" den Spitzenpreis als bester Film." ],
  "articleContentTranslated" : [ "كما فاز سبايك لي الحائز على جائزة الأوسكار بجائزة الإخراج عن دراما الحرب. جوائز الدور القيادي تذهب إلى كاري موليجان وريز أحمد. حاز فيلم الدراما الحربية سبايك لي \"Da 5 Bloods\" على جائزة أفضل فيلم لعام 2020 من قبل المجلس الوطني الأمريكي للمراجعة.", "كما فاز لي الحائز على جائزة الأوسكار بجائزة الإخراج وفاز فريقه التمثيلي حول نجم \"الفهد الأسود\" الراحل تشادويك بوسمان وديلروي ليندو بجائزة المجموعة.", "تدور أحداث الدراما \"Da 5 Bloods\" حول قدامى المحاربين في فيتنام الذين عادوا إلى الغابة للتصالح مع تجاربهم الحربية والعثور على الذهب مخبأ هناك.", "اختارت الجمعية البريطانية كاري موليجان (35) لدورها في فيلم \"Promising Young Woman\" ومواطنها ريز أحمد (38) عن فيلم \"Sound of Metal\" كأفضل ممثلين بارزين. تم الإعلان عن الفائزين يوم الثلاثاء (بالتوقيت المحلي).", "يقوم \"المجلس الوطني للمراجعة\" بالتعاون مع مؤرخي السينما والسينمائيين وصانعي الأفلام بتكريم المفضلات السنوية منذ عام 1929. فازت دراما المافيا \"The Irishman\" العام الماضي بالجائزة الأولى لأفضل فيلم." ]
}