{
  "id" : "pEkXkyab",
  "url" : "https://kurier.at/wirtschaft/bericht-chef-des-onlinenetzwerks-parler-entlassen/401177728",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T07:26:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862295/parler.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER DOULIERY / OLIVIER DOULIERY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bericht: Chef des Onlinenetzwerks Parler entlassen",
  "articleTitleTranslated" : "تقرير: رئيس شبكة الإنترنت بارلر أقيل",
  "articleContent" : [ "Der Chef des viel von Rechtsextremisten genutzten Onlinenetzwerks Parler ist laut einem Medienbericht entlassen worden.", "Der konservative US-Nachrichtensender Fox News zitierte am Mittwoch aus einem Memo des bisherigen Parler-Chefs John Matze, in dem er von seinem Rauswurf durch den Verwaltungsrat berichtete.", "In den vergangenen Monaten habe er \"ständigen Widerstand\" gegen seine Vorstellungen vom Parler-Dienst und seinen \"Glauben an die Meinungsfreiheit\" erlebt, erklärte Matze demnach.", "Parler war im Jahr 2018 gestartet und ist eine Heimat für Rechtsextremisten und andere stark rechtsgerichtete Gruppierungen. Seitdem Konzerne wie Facebook und Twitter aktiv gegen Falschmeldungen sowie rassistische und gewaltverherrlichende Inhalte vorgehen, hatte Parler verstärkten Zulauf bekommen.", "Nach der Erstürmung des Kapitols in Washington durch militante Anhänger des abgewählten US-Präsidenten Donald Trump am 6. Jänner hatten die Internetgiganten Amazon, Apple und Google dann ihre Verbindungen zu Parler gekappt." ],
  "articleContentTranslated" : [ "أفاد تقرير إعلامي أن رئيس شبكة الإنترنت Parler ، التي يستخدمها متطرفون يمينيون على نطاق واسع ، قد أقيل من منصبه.", "نقلت قناة فوكس نيوز الأمريكية المحافظة يوم الأربعاء عن مذكرة لرئيس بارلر السابق جون ماتزي ، تحدث فيها عن طرده من قبل مجلس الإدارة.", "قال ماتزي إنه في الأشهر القليلة الماضية واجه \"مقاومة مستمرة\" لأفكاره حول خدمة بارلر و \"إيمانه بحرية التعبير\".", "تم إطلاق Parler في عام 2018 وهي موطن للمتطرفين اليمينيين والجماعات اليمينية الأخرى. نظرًا لأن شركات مثل Facebook و Twitter تكافح بنشاط التقارير الكاذبة بالإضافة إلى المحتوى العنصري وتمجيد العنف ، اكتسب Parler شعبية متزايدة.", "بعد اقتحام الكابيتول في واشنطن من قبل أنصار متشددون للرئيس الأمريكي المنتخب دونالد ترامب في 6 يناير ، قطعت شركات الإنترنت العملاقة أمازون وآبل وجوجل علاقاتها مع بارلر." ]
}