{
  "id" : "PeN2ppgU",
  "url" : "https://kurier.at/wirtschaft/ryanair-rechnet-heuer-mit-fast-einer-milliarde-euro-verlust/401174887",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4699134/46-167567731.jpg",
  "imageCopyright" : "APA/AFP/PAUL FAITH / PAUL FAITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ryanair rechnet heuer mit fast einer Milliarde Euro Verlust",
  "articleTitleTranslated" : "تتوقع Ryanair خسارة ما يقرب من مليار يورو هذا العام",
  "articleContent" : [ "Wegen des Corona-bedingten Einbruchs im Reiseverkehr rechnet die irische Billigfluglinie Ryanair im laufenden Geschäftsjahr 2020/21 mit einem Verlust von 850 bis 950 Mio. Euro. ", "Diese Prognose sei ob der Unsicherheit der kommenden Monaten noch \"verhalten optimistisch\", teilte Ryanair am Montag in Dublin mit.", "Erst Anfang Jänner hatte Europas größter Billigflieger wegen der Verschärfung von Lockdowns seine ohnehin schon dürren Geschäftspläne für den Winter weiter zusammengestrichen.  Ryanair rechnet seither für das im März endende Geschäftsjahr 2020/2021 nur noch mit 26 bis 30 Mio.", "Fluggästen, wobei laut der Mitteilung vom Montag eine Zahl eher am unteren Ende wahrscheinlicher sei. In den drei Monaten bis Dezember hatte das Unternehmen insgesamt nur noch 8,1 Mio. Fluggäste und damit 78 Prozent weniger als vor einem Jahr befördert.", "Unter dem Strich fiel ein Verlust von knapp 321 Mio. Euro an.   Nach der Pandemie will Konzernchef Michael O'Leary aber wieder durchstarten.", "Angesichts des langsamen Impfstarts in großen Teilen Europas gab er allerdings zu, dass zumindest die Osterferien wohl auch keine Erholung für die Flugbranche bringen werden. \"Wir haben akzeptiert, dass wir Ostern abschreiben müssen\", sagte O'Leary dem irischen Sender RTÉ.", "Allerdings rechne er damit, dass im Sommer, wenn die meistgefährdeten Gruppen der Bevölkerung geimpft seien, \"Millionen von Menschen wieder an die Strände Europas strömen\" würden. Im übernächsten Geschäftsjahr soll bei der Zahl der Ryanair-Fluggäste wieder das Vorkrisenniveau erreicht werden.", "Bis zum Geschäftsjahr 2026 soll die Zahl der jährlichen Fluggäste auf 200 Mio. wachsen. Erst im Dezember hatte der Konzern die Bestellungen für die Boeing 737 Max um 75 auf 210 Stück aufgestockt." ],
  "articleContentTranslated" : [ "بسبب الركود المرتبط بكورونا في السفر ، تتوقع شركة الطيران الأيرلندية منخفضة التكلفة Ryanair خسارة 850 إلى 950 مليون يورو في السنة المالية الحالية 2020/21.", "أعلنت شركة رايان إير يوم الاثنين في دبلن أن هذا التكهن \"متفائل بحذر\" بسبب حالة عدم اليقين في الأشهر المقبلة.", "في بداية شهر كانون الثاني (يناير) فقط ، قطعت أكبر شركة طيران منخفضة التكلفة في أوروبا خطط أعمالها الضعيفة بالفعل لفصل الشتاء بسبب تشديد عمليات الإغلاق. منذ ذلك الحين ، توقعت Ryanair فقط 26 إلى 30 مليون يورو للسنة المالية 2020/2021 التي تنتهي في مارس.", "الركاب ، على الرغم من أنه وفقًا لإعلان يوم الاثنين ، من المرجح أن يكون الرقم في الطرف الأدنى. في الأشهر الثلاثة حتى ديسمبر ، نقلت الشركة 8.1 مليون مسافر فقط ، أي أقل بنسبة 78 بالمائة عن العام الماضي.", "كان المحصلة النهائية خسارة أقل بقليل من 321 مليون يورو. بعد الوباء ، يريد الرئيس التنفيذي مايكل أوليري البدء من جديد.", "نظرًا لبطء بدء التطعيم في أجزاء كبيرة من أوروبا ، فقد اعترف بأن عطلة عيد الفصح على الأقل لن تجلب أي انتعاش لصناعة الطيران. قال أوليري ، المذيع الأيرلندي RTÉ: \"لقد قبلنا أنه يتعين علينا شطب عيد الفصح\".", "ومع ذلك ، يعتقد أنه في الصيف ، عندما يتم تطعيم الفئات الأكثر ضعفًا من السكان ، \"سيتدفق ملايين الأشخاص إلى شواطئ أوروبا مرة أخرى\". في السنة المالية التالية ، من المتوقع أن يعود عدد ركاب Ryanair إلى مستويات ما قبل الأزمة.", "من المتوقع أن يرتفع عدد الركاب السنوي إلى 200 مليون بحلول السنة المالية 2026. وفي ديسمبر فقط زادت المجموعة طلباتها على طائرة بوينج 737 ماكس من 75 إلى 210 وحدة." ]
}