{
  "articleContent" : [ "Es liegt noch vieles im Nebel verborgen am Verteilerkreis, noch immer weiß man nicht, wie es bei den Veilchen weiter geht. Bleibt Markus Kraetschmer dem Klub erhalten, wenn ja, in welcher Form? Wann wird die erste Rate des strategischen Partners überwiesen?", "Die Frist mit Ende März verstrich ohne finanziellen Zuschuss. Wie sollen sich generell die finanziellen Rahmenbedingungen für die kommende Saison darstellen? Lassen sie sich mit den sportlichen Erwartungen vernünftig verbinden?", "Offene Fragen für viele Spieler. Was passiert mit Leihspieler Palmer-Brown? © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Und wie geht es mit Trainer Peter Stöger weiter? Er wollte ursprünglich auch im März eine Entscheidung treffen.", "„Weil ich der Meinung war, dass bis dahin Klarheit herrscht.“ Dem ist aber nicht so, weshalb der violette Drahtseilakt in die Verlängerung geht.", "Noch gab es keine Überweisung des strategischen Partners © Bild: APA/FK AUSTRIA WIEN/HEINZ KÖHLER / HEINZ KÖHLER Der Doppelpass muss stimmen zwischen einem Budget und der sportlichen Zielsetzung. „Nur wenn das kompatibel ist, macht es für mich Sinn zu bleiben“, sagt Stöger klipp und klar.", "Dabei geht es gar nicht um ein gesteigertes Budget, sondern lediglich um ein ähnliches wie in dieser Saison. Dabei hatte einen großen siebenstelligen Betrag eingespart.", "Stögers Zukunft bei der Austria ist noch offen © Bild: APA/HANS PUNZ / HANS PUNZ Dermaßen kompliziert gestalten sich die Gespräche mit jenen Spielern, deren Verträge im Sommer auslaufen. Stöger gibt dabei den empathischen Kommunikator und Klarheiten, soweit es die Situation zulässt.", "Mit dem Heimspiel gegen Altach startet die Austria in die Qualifikationsgruppe, wo die Zielsetzung klar ist. „Platz eins und die Chance auf einen internationalen Platz.“ Gegner Altach konnte sich mit Trainer Damir Canadi stabilisieren.", "Stöger: \"Defensiv sind sie kompakter, das hat Damir außergewöhnlich gut hinbekommen.\"" ],
  "articleContentTranslated" : [ "لا يزال الكثير مختبئًا في الضباب في دائرة التوزيع ، وما زلنا لا نعرف كيف ستسير الأمور مع البنفسج. هل سيبقى ماركوس كريتشمر مع النادي ، إذا كان الأمر كذلك ، بأي شكل؟ متى يتم تحويل القسط الأول من الشريك الاستراتيجي؟", "انقضت مهلة نهاية مارس دون دعم مالي. كيف يتم عرض الشروط المالية العامة للموسم القادم؟ هل يمكن دمجها بشكل معقول مع التوقعات الرياضية؟", "أسئلة مفتوحة للعديد من اللاعبين. ماذا يحدث للمقرض بالمر براون؟ © الصورة: APA / ERWIN SCHERIAU / ERWIN SCHERIAU وماذا يحدث بعد ذلك مع المدرب Peter Stöger؟ أراد في الأصل اتخاذ قرار في مارس أيضًا.", "\"لأنني كنت أرى أنه سيكون هناك وضوح بحلول ذلك الوقت.\" ولكن هذا ليس هو الحال ، ولهذا السبب يتم تمديد الحبل المشدود الأرجواني.", "لم يكن هناك نقل من الشريك الاستراتيجي حتى الآن. يقول ستورج بصراحة: \"من المنطقي بالنسبة لي أن أبقى فقط إذا كان هذا متوافقًا\".", "لا يتعلق الأمر بزيادة الميزانية على الإطلاق ، فقط ميزانية مماثلة لهذا الموسم. لقد وفر مبلغًا كبيرًا من سبعة أرقام.", "لا يزال مستقبل Stöger في النمسا مفتوحًا © Image: APA / HANS PUNZ / HANS PUNZ المحادثات مع هؤلاء اللاعبين الذين تنتهي عقودهم في الصيف معقدة تمامًا. يعطي Stöger المتصل التعاطفي والوضوح ، بقدر ما يسمح به الموقف.", "مع مباراة الإياب ضد ألتاش ، تبدأ النمسا ضمن مجموعة التصفيات ، حيث يكون الهدف واضحًا. \"المركز الأول وفرصة الحصول على مكان دولي\" استطاع الخصم ألتاش أن يستقر مع المدرب دامير كندي.", "Stöger: \"دفاعياً هم أكثر إحكاما ، دامير تمكن من ذلك بشكل استثنائي.\"" ],
  "articleId" : "PEWRgs59",
  "articleTitle" : "Der Drahtseilakt der Wiener Austria im Nebel von Favoriten",
  "articleTitleTranslated" : "فعل الحبل المشدود لفيينا النمسا في ضباب فافوريتين",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "category" : "SPORT",
  "id" : "PEWRgs59",
  "imageCopyright" : "Alexander Strecha",
  "imageUrl" : "https://image.kurier.at/images/original/5950272/20180711_112359.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/sport/fussball/bundesliga-der-drahtseilakt-der-wiener-austria-im-nebel-von-favoriten/401339724"
}