{
  "sourceCountry" : "austria",
  "articleTitle" : "Vuelta: Belgier Wellens gewinnt 14. Etappe, Roglic weiter in Rot",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der Belgier Tim Wellens hat am Mittwoch im Sprint einer Sechser-Ausreißergruppe die 14.  Etappe der Spanien-Radrundfahrt gewonnen.  Der auch schon auf dem fünften Teilstück siegreiche Lotto-Profi setzte sich auf dem hügeligen Teilstück von Lugo nach Ourense vor Michael Woods (CAN/EF) und Zdenek Stybar (CZE/Deceuninck) durch.", "An der Spitze der Gesamtwertung brachte der 205-km-Abschnitt in Galicien keine Veränderungen.  Es führt weiterhin der slowenische Titelverteidiger Primoz Roglic (Jumbo) 39 Sekunden vor Richard Carapaz (ECU/Ineos).", "Dritter ist 47 Sekunden zurück der Brite Hugh Carthy (EF).  Auch Felix Großschartner (Bora) behielt seinen siebenten Platz mit etwas mehr als sieben Minuten Rückstand.", "Der Oberösterreicher kam zeitgleich mit den Topfavoriten im Hauptfeld fast vier Minuten nach den Ausreißern ins Ziel.  Am Donnerstag folgt ein erneut welliges Teilstück, das mit 231 Kilometern das längste der diesjährigen Vuelta-Ausgabe ist." ],
  "id" : "PExkWDrp",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/vuelta-belgier-wellens-gewinnt-14-etappe-roglic-weiter-in-rot/401087328",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Vuelta: فاز البلجيكي Wellens بالمرحلة 14 ، و Roglic يواصل باللون الأحمر",
  "articleContentTranslated" : [ "فاز البلجيكي تيم ويلينز بالمرحلة الرابعة عشرة من طواف إسبانيا في سباق سريع من مجموعة منفصلة من ستة أفراد يوم الأربعاء. فاز محترف اليانصيب ، الذي فاز بالفعل في القسم الخامس ، في القسم التلال من لوغو إلى أورينس متقدمًا على مايكل وودز (كندا / إي أف) وزدينيك ستايبار (تشيكوسلوفاكيا / ديكيونينك).", "في الجزء العلوي من الترتيب العام ، لم يطرأ أي تغيير على مساحة 205 كيلومترات في غاليسيا. يواصل حامل اللقب السلوفيني بريموز روجليك (جامبو) التقدم بفارق 39 ثانية عن ريتشارد كاراباز (ECU / Ineos).", "جاء المتسابق البريطاني هيو كارثي (EF) في المركز الثالث بفارق 47 ثانية. احتفظ فيليكس جروسشارتنر (بورا) أيضًا بمركزه السابع ، متأخراً بفارق يزيد قليلاً عن سبع دقائق.", "عبر النمساوي الأعلى خط النهاية في نفس الوقت مع أفضل المرشحين في الميدان الرئيسي بعد حوالي أربع دقائق من الانفصال. يتبع قسم آخر متموج يوم الخميس ، والذي يبلغ طوله 231 كيلومترًا ، وهو الأطول في إصدار Vuelta لهذا العام." ]
}