{
  "id" : "Pf2eOFOb",
  "url" : "https://kurier.at/wirtschaft/spotify-verdreifachte-2020-verlust/401177239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:09:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2395158/20180104-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Spotify verdreifachte 2020 Verlust",
  "articleTitleTranslated" : "تضاعفت خسارة Spotify ثلاث مرات في عام 2020",
  "articleContent" : [ "Mit einem schwachen Ausblick und deutlichen Jahresverlust hat der Musikstreaming-Marktführer Spotify Analysten und Anleger enttäuscht. Da half es auch nicht, dass das Unternehmen im Schlussquartal des Geschäftsjahres besser abschnitt als erwartet.", "So überschritt der Konzern die Marke von 150 Mio. Abo-Kunden, wie Spotify am Mittwoch in Stockholm mitteilte. Zu Handelsbeginn brach die an der Nasdaq notierte Aktie um mehr als acht Prozent ein. Für das laufende Jahr rechnet das Management mit einem Umsatz von 9,01 bis 9,41 Mrd.", "Euro. Analysten hatten mit 9,28 bis 10,09 Mrd. Euro deutlich mehr auf dem Zettel. Der Konzern erwartet im Geschäftsjahr einen operativen Verlust von 200 bis 300 Mio. Euro.", "Der Vorstand warnte vor einer \"erhöhten Unsicherheit im Vergleich zu vorigen Jahren wegen der unbekannten Länge der Pandemie und ihren andauernden Auswirkungen auf das Wachstum bei Nutzern, Abonnenten und Umsatz.\"", "Verlust verdreifacht Im Schlussquartal hat der Konzern besser abgeschnitten. Mit einem Plus von knapp einem Viertel auf 155 Mio. Premium-Kunden verglichen mit dem Vorjahresquartal übertraf Spotify seine eigenen Erwartungen und die der Analysten.", "Der Nettoverlust fiel mit 125 Mio. Euro um rund 40 Prozent geringer aus als im Vorjahresquartal. Im Gesamtjahr 2020 war der Fehlbetrag aber mit 581 Mio. Euro mehr als dreimal so hoch wie im Vorjahr.", "In den drei Monaten bis Dezember profitierte Spotify nach eigenen Angaben vom stärkeren Kundenwachstum in Indien, den USA sowie Westeuropa. Die Zahl der monatlich aktiven Kunden (MAUs) stieg um 27 Prozent auf 345 Mio.", "Die meisten Spotify-Kunden nutzen also nach wie vor lieber die Gratis-Version des Dienstes mit Werbung und einem eingeschränkten Funktionsumfang. Neue Impulse verspricht sich das Unternehmen unterdessen von seinem neuen Südkorea-Geschäft, das Anfang der Woche gestartet war.", "Die Nummer zwei im Markt, Apple Music, sprach zuletzt im Sommer 2019 von 60 Mio. Abo-Kunden. Der iPhone-Konzern verzichtet im Gegensatz zu Spotify auf eine kostenlose Variante. Im Gesamtjahr konnte Spotify seine Umsätze um gut 16 Prozent auf 7,88 Mrd.", "Euro steigern. Treiber war vor allem das Premiumsegment, das den Löwenanteil der Erlöse ausmacht. Allerdings hätten ungünstige Wechselkurseffekte den Umsatz vor allem im Schlussquartal belastet, hieß es." ],
  "articleContentTranslated" : [ "خيبت شركة Spotify ، الشركة الرائدة في سوق بث الموسيقى ، آمال المحللين والمستثمرين بسبب نظرة مستقبلية ضعيفة وخسارة سنوية كبيرة. لم يساعد أن أداء الشركة أفضل من المتوقع في الربع الأخير من السنة المالية.", "تجاوزت المجموعة علامة 150 مليون عميل اشتراك ، كما أعلنت Spotify يوم الأربعاء في ستوكهولم. في بداية التداول ، تراجعت الأسهم المدرجة في بورصة ناسداك بأكثر من ثمانية في المائة. للعام الحالي ، تتوقع الإدارة مبيعات من 9.01 إلى 9.41 مليار.", "اليورو. وكان المحللون قد احتلوا القائمة أكثر بكثير من 9.28 إلى 10.09 مليار يورو. تتوقع المجموعة خسارة تشغيلية تتراوح بين 200 إلى 300 مليون يورو في السنة المالية.", "وحذر المجلس من \"زيادة عدم اليقين مقارنة بالسنوات السابقة بسبب الطول غير المعروف للوباء وتأثيره المستمر على نمو المستخدمين والمشتركين والإيرادات\".", "تضاعفت الخسارة ثلاث مرات في الربع الأخير ، كان أداء المجموعة أفضل. مع ما يقرب من ربع إلى 155 مليون عميل مميز مقارنة بالربع نفسه من العام السابق ، تجاوزت Spotify توقعاتها وتوقعات المحللين.", "عند 125 مليون يورو ، كانت الخسارة الصافية أقل بنحو 40 في المائة عن نفس الربع من العام السابق. لكن في عام 2020 ككل ، بلغ العجز 581 مليون يورو أكثر من ثلاثة أضعاف ما كان عليه في العام السابق.", "في الأشهر الثلاثة حتى ديسمبر ، استفادت Spotify وفقًا لمعلوماتها الخاصة من نمو أقوى للعملاء في الهند والولايات المتحدة الأمريكية وأوروبا الغربية. ارتفع عدد العملاء النشطين شهريًا (MAUs) بنسبة 27 بالمائة إلى 345 مليون عميل.", "لا يزال معظم عملاء Spotify يفضلون استخدام الإصدار المجاني من الخدمة مع الإعلانات ومجموعة محدودة من الوظائف. في غضون ذلك ، تتوقع الشركة زخمًا جديدًا من صفقتها الجديدة مع كوريا الجنوبية ، والتي بدأت في وقت سابق من هذا الأسبوع.", "تحدثت Apple Music ، التي احتلت المرتبة الثانية في السوق ، عن 60 مليون عميل مشترك في صيف 2019. على عكس Spotify ، تعمل مجموعة iPhone بدون متغير مجاني. في العام بأكمله ، زادت Spotify مبيعاتها بنسبة جيدة تبلغ 16 بالمائة لتصل إلى 7.88 مليار يورو.", "زيادة اليورو. كان المحرك الرئيسي هو القطاع المتميز ، الذي يمثل حصة الأسد من المبيعات. ومع ذلك ، قالت إن الآثار غير المواتية لسعر الصرف ستثقل كاهل المبيعات ، خاصة في الربع الأخير." ]
}