{
  "sourceCountry" : "austria",
  "articleTitle" : "Justizministerin Zadic will potenzielle Gefährder \\\"engmaschiger kontrollieren",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Ankündigung, das BVT neu aufzustellen, begrüßt die Justizministerin.  Es sei wichtig, dass die Zusammenarbeit zwischen Staatsschutz, Staatsanwaltschaft und Gerichten gut funktioniere.", "Justizministerin Alma Zadic (Grüne) will potenzielle Gefährder \\\"engmaschiger\\\" überwachen lassen.  In der \\\"Zeit im Bild 2\\\" am Mittwochabend plädierte sie in dem Zusammenhang für eine Ausweitung der gerichtlichen Kontrolle.", "Um die Deradikalisierung und Bewährungshilfe entsprechend gewährleisten zu können, werde es auch mehr Budget brauchen.  Sachte Kritik übte Zadic an der Tätigkeit des Verfassungsschutzes.", "Sie begrüße die Ankündigung von Innenminister Karl Nehammer (ÖVP), das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) neu aufzustellen.  Es sei wichtig, dass die Zusammenarbeit zwischen Staatsschutz, Staatsanwaltschaft und Gerichten gut funktioniere.", "Ihren Angaben zu Folge hat die Staatsanwaltschaft Wien erst nach der Tat davon erfahren, dass der Mörder in der Slowakei versucht habe Munition zu erwerben.  Gleichzeitig erinnerte die Ministerin daran, dass die Justiz dem Landesamt für Verfassungsschutz und Terrorismusbekämpfung meldet, wenn ein potenziell gefährlicher Mann frei komme.", "Der Verfassungsschutz könne dann auch eine Überwachung durchführen.  Aktion gegen radikale Islamisten geplant?  Nicht äußern wollte sich Zadic zu Berichten, wonach am Tag nach dem Anschlag eine Aktion gegen radikale Islamisten angesetzt gewesen sei.", "Sie mische sich nicht in laufende Ermittlungstätigkeiten ein.  Solche Informationen würden auch nicht in Pressekonferenzen kundgetan.  Denn das würde der Ermittlungstätigkeit schaden.", "Bestätigt wurde von der Justizministerin dagegen, dass der Täter an mehrere Sitzungen der Bewährungshilfe und Deradikalisierung teilgenommen habe, zuletzt am Donnerstag vor dem Attentat." ],
  "id" : "pFMJVH9D",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5892742/Terror-in-Wien_Justizministerin-Zadic-will-potenzielle-Gefaehrder?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "يريد وزير العدل زاديتش \"مراقبة التهديدات المحتملة عن كثب",
  "articleContentTranslated" : [ "يرحب وزير العدل بالإعلان عن إعادة تنظيم نقابة المحامين. من المهم أن يعمل التعاون بين أمن الدولة والمدعي العام والمحاكم بشكل جيد.", "وزيرة العدل ألما زادك (حزب الخضر) تريد مراقبة التهديدات المحتملة \\ \"عن كثب \\\". وطالبت في \"تسايت ام بيلد 2\" مساء الأربعاء بتوسيع الرقابة القضائية في هذا السياق.", "لكي تكون قادرة على ضمان مكافحة التطرف والمساعدة في الاختبار وفقًا لذلك ، ستحتاج أيضًا إلى مزيد من الميزانية. وانتقد زاديتش عمل مكتب حماية الدستور.", "ورحبت بإعلان وزير الداخلية كارل نهامر (ÖVP) إعادة تنظيم المكتب الاتحادي لحماية الدستور ومكافحة الإرهاب (BVT). من المهم أن يعمل التعاون بين أمن الدولة والمدعي العام والمحاكم بشكل جيد.", "وفقًا لك ، لم يعلم المدعي العام في فيينا إلا بعد حقيقة أن القاتل حاول الحصول على ذخيرة في سلوفاكيا. وفي الوقت نفسه ، ذكّر الوزير بأن القضاء يتبع مكتب الدولة لحماية الدستور ومكافحة الإرهاب في حالة الإفراج عن رجل يحتمل أن يكون خطيرًا.", "عندئذٍ يمكن لحماية الدستور أيضًا أن تقوم بالمراقبة. عمل مخطط ضد الإسلاميين المتطرفين؟ ولم يرد زاديتش التعليق على التقارير التي تفيد بأنه تم التخطيط لاتخاذ إجراء ضد الإسلاميين المتطرفين في اليوم التالي للهجوم.", "لا تتدخل في أنشطة التحقيق الجارية. ولن يتم تقديم مثل هذه المعلومات في المؤتمرات الصحفية أيضًا. لأن ذلك من شأنه أن يضر التحقيق.", "لكن وزير العدل أكد أن الجاني قد حضر عدة جلسات مراقبة واجتثاث التطرف ، كان آخرها يوم الخميس قبل الهجوم." ]
}