{
  "id" : "pfp8bJt9",
  "url" : "https://kurier.at/wirtschaft/oekonom-gabriel-felbermayr-der-staat-kann-nicht-alle-retten/401194658",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T21:53:45Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4245830/81811351054091580_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ökonom Felbermayr: \"Der Staat kann nicht alle retten\"",
  "articleTitleTranslated" : "الخبير الاقتصادي فيلبيرماير: \"الدولة لا تستطيع إنقاذ الجميع\"",
  "articleContent" : [ "Der bekannte österreichische Ökonom und Präsident des Kieler Instituts für Weltwirtschaft, Gabriel Felbermayr, stand in der ZIB 2 am Freitagabend Rede und Antwort zu den Auswirkungen der Corona-Krise auf die österreichische Wirtschaft.", "Das vergangene Jahr sei für Österreich \"wirtschaftlich verheerend\" gewesen, so Felbermayr, allen voran der Einbruch im vierten Quartal, der mit einem Minus von 7,8 Prozent deutlich über dem EU-Schnitt von 4,8 Prozent lag.", "\"Das hat vor allem mit den heftigen Auswirkungen auf den Tourismus zu tun, der einfach bedeutsamer für die österreichische Wirtschaft ist als in den meisten anderen EU-Staaten\".", "Trotzdem sei es wichtig hervorzuheben, dass sich viele andere Länder, deren Wirtschaft vor allem während des ersten Lockdowns im Frühjahr eingebrochen war, schnell wieder erholt haben.", "Felbermayr schloss sich deshalb dem Statement von Arbeitsminister Kocher (ÖVP) an und sagte: \"Abgerechnet wird zum Schluss\".", "Auf die Frage, ob er sich aus wirtschaftlicher Sicht eher als Befürworter mehrerer kurzer oder weniger längerer Lockdowns sehe, antwortete Felbermayr: \"Eine Jo-Jo-Taktik, bei der immer wieder auf- und zugemacht wird, ist sicher nicht gut.\"", "Vor allem das Vorgehen Deutschlands, wo mit deutlich längeren, aber dafür regional eingegrenzten Lockdowns agiert wird, sah der Ökonom als \"den richtigen Weg\". \"Österreich hat eine hervorragende Bonität auf den Finanzmärkten, kann sich also - noch - zu guten Quoten verschulden\", so Felbermayr. ", "\"Aber es ist so, dass man sich natürlich mit jedem Monat, wo man auf Pump ein Hilfspaket nach dem anderen auszahlt, den Spielraum in der Zukunft eingeschränkt.\"", "\"Ein großer Schock braucht Zeit, um abzuflauen\" Die knappe Million an Österreicherinnen und Österreichern in Arbeitslosigkeit oder Kurzarbeit wieder in den Arbeitsmarkt zu integrieren, dürfte \"die große Aufgabe für 2021\" werden, so Felbermayr weiter.", "\"Es sind genau die Branchen betroffen, die durch Lockdowns besonders eingeschränkt sind.\"", "Vor allem bei der Kurzarbeit sieht der Ökonom aber bessere Zeiten kommen: \"Ich glaube, die wirtschaftliche Entwicklung wird in den nächsten Monaten von ganz alleine dazu führen, dass die Kurzarbeit zurückgefahren wird.\"", "Man müsse sich aber überlegen, wie man mit denjenigen umgeht, deren Betriebe nach der Krise nicht in gleichem Maße wieder auferstehen werden: \"Der Staat kann nicht alle retten\", so Felbermayr. ", "Er befürchte außerdem, dass die hohen Arbeitslosenzahlen auch nach einem möglichen Ende der Pandemie bleiben werden: \"Daran werden wir uns gewöhnen müssen. Ein großer Schock braucht Zeit, bis er wieder abgeflaut ist.\"", "Womit Felbermayr ebenfalls rechne, sollten die Corona-Hilfszahlungen irgendwann zurückgefahren werden, ist eine Pleitewelle. In der Gastronomie-, Tourismus- und Eventbranche dürfte es zwar etliche Übernahmen geben, die Politik solle sich trotzdem gut auf ein solches Szenario vorbereiten." ],
  "articleContentTranslated" : [ "أجاب الخبير الاقتصادي النمساوي المعروف ورئيس معهد كيل للاقتصاد العالمي ، غابرييل فيلبيرماير ، على أسئلة في ZIB 2 مساء الجمعة حول آثار أزمة كورونا على الاقتصاد النمساوي.", "كان العام الماضي \"مدمرا اقتصاديا\" للنمسا ، وفقا لفيلبرماير ، وفوق كل ذلك التراجع في الربع الرابع ، والذي كان بنسبة 7.8 في المائة أعلى بكثير من متوسط الاتحاد الأوروبي البالغ 4.8 في المائة.", "\"قبل كل شيء ، هذا له علاقة بالتأثير الشديد على السياحة ، وهو ببساطة أكثر أهمية للاقتصاد النمساوي منه في معظم دول الاتحاد الأوروبي الأخرى\".", "ومع ذلك ، من المهم التأكيد على أن العديد من البلدان الأخرى التي انهارت اقتصاداتها ، خاصة خلال أول إغلاق في الربيع ، تعافت بسرعة.", "لذلك أيد فيلبيرماير تصريح وزير العمل كوشر وقال: \"ستتم محاسبتنا في النهاية\".", "عندما سئل عما إذا كان يرى نفسه ، من وجهة نظر اقتصادية ، مؤيدًا للعديد من عمليات الإغلاق القصيرة أو الطويلة ، أجاب فيلبرماير: \"أسلوب اليويو الذي يتم فتحه وإغلاقه مرارًا وتكرارًا ليس جيدًا بالتأكيد\".", "رأى الخبير الاقتصادي قبل كل شيء نهج ألمانيا ، حيث تعمل مع عمليات إغلاق أطول بكثير ولكنها محدودة إقليمياً ، على أنها \"الطريقة الصحيحة\". قال فيلبيرماير: \"تتمتع النمسا بتصنيف ائتماني ممتاز في الأسواق المالية ، لذا يمكنها - مع ذلك - الاقتراض بمعدلات جيدة\".", "\"ولكن الأمر بالطبع هو أنه مع كل شهر تدفع فيه حزمة مساعدات واحدة تلو الأخرى على أساس الائتمان ، فإنك تحد من نطاقك في المستقبل.\"", "وتابع فيلبيرماير أن \"الصدمة الكبيرة تحتاج إلى وقت لتهدأ\" إن إعادة دمج ما يقرب من مليون نمساوي عاطلين عن العمل أو يعملون لوقت قصير في سوق العمل ، يجب أن تكون \"المهمة الكبيرة لعام 2021\".", "\"إنها بالضبط تلك الصناعات المقيدة بشكل خاص من خلال عمليات الإغلاق التي تتأثر.\"", "يرى الخبير الاقتصادي أن أوقاتًا أفضل قادمة ، خاصةً مع العمل لوقت قصير: \"أعتقد أن التنمية الاقتصادية ستؤدي في حد ذاتها إلى تقليص العمل قصير الوقت خلال الأشهر القليلة المقبلة\".", "لكن على المرء أن يفكر في كيفية التعامل مع أولئك الذين لن يتم إحياء أعمالهم بنفس القدر بعد الأزمة: \"لا يمكن للدولة أن تنقذ الجميع\" ، قال فيلبيرماير.", "كما أنه يخشى بقاء معدلات البطالة المرتفعة حتى بعد انتهاء الوباء: \"علينا التعود على ذلك. الصدمة الكبرى تستغرق وقتًا لتهدأ مرة أخرى\".", "ما يتوقعه فيلبرماير أيضًا إذا تم تخفيض مدفوعات مساعدات كورونا في مرحلة ما هو موجة من حالات الإفلاس. من المحتمل أن يكون هناك عدد من عمليات الاستحواذ في صناعات المطاعم والسياحة والفعاليات ، ولكن يجب على السياسيين مع ذلك الاستعداد جيدًا لمثل هذا السيناريو." ]
}