{
  "id" : "PFsVldxk",
  "url" : "https://kurier.at/wirtschaft/gericht-lehnte-corona-beschwerden-von-unternehmen-ab/401121795",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:51:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gericht lehnte Corona-Beschwerden von Unternehmen ab",
  "articleTitleTranslated" : "رفضت المحكمة شكاوى كورونا من الشركات",
  "articleContent" : [ "Unternehmen beanspruchten Entschädigung wegen des Lockdowns, Verfassungsrichter verweisen auf das Rettungspaket der Regierung. Der Verfassungsgerichtshof (VfGH) hat die Behandlung mehrerer Beschwerden von Unternehmen abgelehnt, die gegen die Coronamaßnahmen der Regierung gerichtet waren.", "Verdienstentgang Dabei handelte es sich um eine Handelsgesellschaft, die Vermieterin eines Einkaufszentrums sowie ein Reisebüro. Sie hatten die Entschädigung für den im ersten Lockdown erlittenen Verdienstentgang beantragt.", "Der VfGH sah laut Aussendung am Montag keine verfassungsrechtlichen Bedenken. Sowohl die jeweils zuständige Bezirkshauptmannschaft als auch das Landesverwaltungsgericht hatten die Anträge mangels Rechtsgrundlage abgelehnt.", "In ihrer Beschwerde hatten sich die Unternehmen auf das Epidemiegesetz bezogen, wonach Personen Anspruch auf eine Vergütung haben, wenn sie ein Unternehmen betreiben, das wegen des Auftretens einer anzeigepflichtigen Krankheit \"in seinem Betrieb beschränkt oder gesperrt worden ist\", und dadurch ein Verdienstentgang eingetreten ist.  ", "\"Umfangreiche Maßnahmen\" Das im März 2020 beschlossene COVID-19-Maßnahmengesetz sieht jedoch vor, dass die Bestimmungen nicht anzuwenden sind, wenn zur Verhinderung der Verbreitung des Coronavirus eine dementsprechende Verordnung erlassen worden ist.", "Der VfGH bestätigte die Regelung. Das Gesetz erfasse alle verfügten Maßnahmen, eine möglicherweise unsachliche Differenzierung zwischen Betriebsschließungen, Betretungsverboten und anderen Maßnahmen liege nicht vor.", "Die Verfassungsrichter verwiesen zudem auf das \"umfangreiche Maßnahmen- und Rettungspaket\" der Regierung. Die betroffenen Unternehmen hätten dadurch insbesondere die Möglichkeit gehabt, Beihilfen bei Kurzarbeit zu erhalten." ],
  "articleContentTranslated" : [ "طالبت الشركات بالتعويض عن الإغلاق ، وأشار قضاة دستوريون إلى حزمة الإنقاذ الحكومية. رفضت المحكمة الدستورية (VfGH) التعامل مع عدة شكاوى من شركات وجهت ضد إجراءات الحكومة لمواجهة كورونا.", "خسارة في المكاسب كانت هذه شركة تجارية ومالكة لمركز تسوق ووكالة سفر. وقد تقدموا بطلب للحصول على تعويض عن خسارة الأرباح التي تكبدوها في الإغلاق الأول.", "وبحسب ما أذاعه يوم الإثنين ، فإن VfGH لا ترى أي مخاوف دستورية. وقد رفضت كل من الإدارة المحلية المسؤولة والمحكمة الإدارية الإقليمية الطلبات لعدم وجود أساس قانوني.", "أشارت الشركات في شكواها إلى قانون الأوبئة ، والذي بموجبه يحق للأشخاص الحصول على أجر إذا كانوا يديرون شركة \"تم تقييدها أو منعها من عملها\" بسبب حدوث مرض يجب الإبلاغ عنه ، مما أدى إلى خسارة الأرباح .", "\"التدابير الشاملة\" ، ينص قانون تدابير COVID-19 الذي تم تمريره في مارس 2020 على أن الأحكام لا تنطبق إذا تم إصدار مرسوم مناظر لمنع انتشار الفيروس التاجي.", "أكدت VfGH اللائحة. يغطي القانون جميع الإجراءات التي تم اتخاذها ، وليس هناك أي تفرقة غير موضوعية بين إغلاق الشركات وحظر الدخول وغيرها من الإجراءات.", "كما أشار القضاة الدستوريون إلى \"مجموعة الإجراءات الشاملة وعمليات الإنقاذ الحكومية\". على وجه الخصوص ، أعطى هذا للشركات المعنية الفرصة لتلقي المساعدة للعمل لوقت قصير." ]
}