{
  "id" : "PFVopcTq",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-zu-coronavirus-wie-die-einzelnen-bundeslaender-vorbereitet-sind/401115024",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T06:32:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests starten heute: Bundesländer unterschiedlich vorbereitet",
  "articleTitleTranslated" : "تبدأ الاختبارات الجماعية اليوم: أعدت الولايات الفيدرالية بشكل مختلف",
  "articleContent" : [ "Heute starten die flächendeckenden Testungen in Salzburg. Kurz vor dem Start ist noch vieles unklar. Mit der Salzburger Gemeinde Annaberg-Lungötz beginnen am Dienstag die Massentests.", "Doch gerade Salzburg ist ein gutes Beispiel dafür, dass die Planung für die Massentests in Österreichs Bundesländern höchst unterschiedlich und auch unterschiedlich weit gediehen sind.", "Ein Überblick zum Stand der Planungen: Fix ist bisher, dass Lehrer und Kindergärtner österreichweit ab kommenden Samstag (5. Dezember) getestet werden. Für Polizisten gehen die Massentests zwei Tage später (7.", "Dezember) los. In Salzburg beginnen die Tests bereits heute, Dienstag, in der Gemeinde Annaberg-Lungötz im Tennengau. Die weitere Folge in den Bundesland wurde erst am Montag präzisiert.", "Die Stadt Salzburg wird die freiwilligen Corona-Massentests am Freitag, 11.  Dezember, und am Samstag, 12.  Dezember, durchführen. Für die kostenlosen Antigen-Tests sind drei Teststationen vorgesehen: Das Messezentrum, der Terminal zwei am Flughafen und das Kongresshaus.", "Die Massentests am Land erfolgen in rund 370 Testlokalen und finden am Samstag, 12.  Dezember, im Pinzgau sowie im Lungau statt und am Sonntag, 13.  Dezember, im Flachgau, Pongau und Tennengau. Mit Lichtbildausweis und E-Card kann jeder ab zehn ohne Anmeldung kommen.", "In der Stadt Salzburg gibt es drei große Teststationen, in den Landgemeinden werden es rund 370 Testlokale sein, die sich von den Standorten an der Landtagswahl orientieren. Wien: Start am Freitag Wien startet die Tests bereits am kommenden Freitag (4.", "Dezember). Bis 13.  Dezember können sich die Wienerinnen und Wiener an insgesamt drei Standorten untersuchen lassen. Die Testzentren werden in der Messe Wien, in der Marx-Halle und in der Stadthalle eingerichtet.", "Die Kapazitäten sollen für bis zu 150.000 Testungen pro Tag ausgelegt sein. Wer sich testen lassen möchte, muss sich zuvor online für einen Termin anmelden. Das soll ab morgen, Mittwoch, möglich sein.", "Weitgehend klar scheint die Lage auch in Tirol und Vorarlberg: Wie Wien starten die beiden westlichsten Bundesländer am kommenden Freitag. In Tirol findet der flächendeckende freiwillige Corona-Massentest bis Sonntag statt.", "Die Teststationen werden ähnlich wie bei Wahlen, zumindest in den größeren Gemeinden, von 7.00 bis 17.00 Uhr geöffnet haben. Diese Öffnungszeit wurden den Gemeinden vom Land empfohlen. Zum Test anmelden muss man sich nicht.", "Alle Personen, die in Tirol wohnen und im Zentralen Melderegister (ZMR) gemeldet sind, erhalten in den Tagen vor dem Start per Post unter anderem ein Testformular. Dieses soll ausgefüllt mitgebracht werden.", "Dadurch sollen Menschenansammlungen vor Testlokalen möglichst vermieden werden. In Vorarlberg starten die Corona-Massentests zeitgleich mit Tirol und Wien am Freitag und sind bis einschließlich Sonntag (6.", "Dezember) geplant. Sie werden in 80 Teststationen, die über das ganze Land verteilt sind, von 7.00 bis 17.00 Uhr durchgeführt. Anmeldungen sind bereits im Internet unter https://vorarlberg.at/coronatest bzw. telefonisch unter der Telefonnummer 05574/601-600 möglich und erwünscht.", "In Kärnten soll die Anmeldung für die Massentests, die von 11. bis 13.  Dezember über die Bühne gehen, über die angekündigte App des Bundes funktionieren.", "Wie der Landespressedienst am Montag auf APA-Anfrage mitteilte, will man aber dafür gerüstet sein, dass man die Anmeldungen auch analog abwickeln kann, wenn es mit dem System Probleme geben sollte. Geplant war, die Anmeldung mit 2.", "Dezember für Lehrer (Testtermin: 5. und 6. Dezember) freizuschalten - \"in weiterer Folge\" soll das dann auch für Privatpersonen möglich sein. NÖ organisiert dezentral Komplizierter scheint die Lage in Niederösterreich, da hier die Testung dezentral organisiert wird.", "In St. Pölten werden die Corona-Massentests am 12. und 13.  Dezember an vier Standorten stattfinden. Nach Angaben des Rathauses der niederösterreichischen Landeshauptstadt vom Montag sind das VAZ, der Saal der Begegnung beim Bahnhof, das Kulturhaus Wagram und die FH auserkoren worden.", "Die Registrierung ist ab 7. Dezember unter www.testung.at möglich. Wiener Neustadt, die nach Einwohnern zweitgrößte Gemeinde des Landes, testet vom 12. bis 15.  Dezember. Es wird laut Magistrat acht Standorte geben.", "Die Bevölkerung werde schriftlich informiert. Zudem wurde am Montag auf den Link www.wiener-neustadt.at/covidtest verwiesen. Im Burgenland wird von 10. bis 15.  Dezember getestet. Wie man zu einem Test kommt, ist aber noch unklar.", "Konkrete Infos zur Anmeldung gab es bis Montagabend nicht. Diese Info werde es \"in den nächsten Tagen\" geben und dann auch auf der Landes-Homepage veröffentlicht, hieß es auf Anfrage. Auch in Oberösterreich stand bisher lediglich das Datum der Massentests fest: von 11. bis 14.  Dezember.", "Weitere Details sollen im Laufe dieser Woche folgen. In der Steiermark wurde am vergangenen Freitag das Wochenende 12./13. Dezember als Datum für den Massentest genannt.", "Weitere Infos sollte es bis Mitte dieser Woche geben. 1,6 Millionen Tests beim Bundesheer angeliefert Österreich hat für die geplanten Corona-Massentests zehn Mio. Testkits bestellt. 1,6 Mio. davon sind beim Bundesheer schon angekommen und wurden auch schon weiter transportiert.", "Die erste Tranche kam am 26.  November, bis 11.  Dezember sollen alle bestellten Tests nach einem bestimmten Verteilungsschlüssel in den Heereslogistikzentren in Wien, Eisenerz, Wels, Salzburg, St. Johann, Klagenfurt und Graz ankommen.", "Als erstes Bundesland wurde Vorarlberg am 30.  November beliefert.", "Die Testkits werden abhängig von den Vorgaben aus den Bundesländern aus den Heereslogistikzentren entweder an den mit der Testung beauftragten Verband, an ein Lager der Länder oder auch an zivile Stellen wie Einsatzorganisationen oder Gemeinden zugestellt, erklärte das Verteidigungsministerium gegenüber der APA.  ", "Die zehn Mio. Testkits haben 67,2 Mio. Euro gekostet, was von einigen Seiten als zu teuer kritisiert wird." ],
  "articleContentTranslated" : [ "يبدأ الاختبار الشامل في سالزبورغ اليوم. لا يزال الكثير غير واضح قبل وقت قصير من البداية. ستبدأ الاختبارات الجماعية مع بلدية سالزبورغ أنابيرج-لونجوتز يوم الثلاثاء.", "لكن سالزبورغ على وجه الخصوص هي مثال جيد على حقيقة أن التخطيط للاختبارات الجماعية في الولايات الفيدرالية في النمسا قد جاء بشكل مختلف تمامًا وتقدم بدرجات مختلفة.", "نظرة عامة على حالة التخطيط: حتى الآن ، من الثابت أن المعلمين ومعلمي رياض الأطفال سيخضعون للاختبار في جميع أنحاء النمسا اعتبارًا من السبت المقبل (5 ديسمبر). بالنسبة لضباط الشرطة ، تجري الاختبارات الجماعية بعد يومين (7.", "ديسمبر) اذهب. في سالزبورغ ، ستبدأ الاختبارات اليوم ، الثلاثاء ، في مجتمع أنابيرج لونجوتز في تينينغاو. تم تحديد العواقب الأخرى في الولاية يوم الاثنين فقط.", "ستجري مدينة سالزبورغ اختبارات كورونا الجماعية الطوعية يوم الجمعة 11 ديسمبر ويوم السبت 12 ديسمبر. تم التخطيط لثلاث محطات اختبار لاختبارات المستضد المجانية: مركز المعارض والمحطة الثانية في المطار ومركز المؤتمرات.", "تجري الاختبارات الجماعية في البلاد في حوالي 370 موقعًا للاختبار وستجرى يوم السبت 12 ديسمبر في بينزغاو ولونغاو ويوم الأحد 13 ديسمبر في فلاتشغاو وبونغاو وتينينغاو. مع بطاقة هوية تحمل صورة وبطاقة إلكترونية ، يمكن لأي شخص يبلغ من العمر عشر سنوات أو أكثر الحضور دون تسجيل.", "يوجد في مدينة سالزبورغ ثلاث محطات اختبار كبيرة ، في المجتمعات الريفية سيكون هناك حوالي 370 موقع اختبار ، والتي تستند إلى انتخابات الولاية. فيينا: تبدأ يوم الجمعة ستبدأ فيينا الاختبارات يوم الجمعة المقبل (الرابع", "ديسمبر). يمكن فحص فيينا في ما مجموعه ثلاثة مواقع حتى 13 ديسمبر. سيتم إنشاء مراكز الاختبار في Messe Wien ، في Marx-Halle وفي Stadthalle.", "يجب تصميم السعات لما يصل إلى 150000 اختبار يوميًا. إذا كنت تريد إجراء الاختبار ، فعليك التسجيل للحصول على موعد عبر الإنترنت مسبقًا. يجب أن يكون ذلك ممكنًا اعتبارًا من يوم غد الأربعاء.", "يبدو الوضع في تيرول وفورارلبرغ واضحًا أيضًا إلى حد كبير: مثل فيينا ، تبدأ الولايتان الفيدراليتان في أقصى الغرب يوم الجمعة المقبل. سيجرى اختبار كتلة الهالة الطوعي على مستوى البلاد في تيرول حتى يوم الأحد.", "على غرار الانتخابات ، ستكون محطات الاختبار مفتوحة من الساعة 7 صباحًا حتى الساعة 5 مساءً ، على الأقل في البلديات الأكبر. أوصت الدولة بوقت الافتتاح هذا للبلديات. ليس عليك التسجيل للاختبار.", "سيتلقى جميع الأشخاص الذين يعيشون في تيرول والمسجلين في السجل السكني المركزي (ZMR) نموذج اختبار بالبريد في الأيام التي تسبق البداية. يجب ملء هذا وإحضاره معك.", "يجب أن يتجنب هذا الازدحام أمام مواقع الاختبار قدر الإمكان. في فورارلبرغ ، تبدأ اختبارات الكتلة التاجية في نفس الوقت مثل تيرول وفيينا يوم الجمعة ، وهي متاحة حتى يوم الأحد (6.", "ديسمبر) المخطط. يتم إجراؤها في 80 محطة اختبار منتشرة في جميع أنحاء البلاد من 7:00 صباحًا إلى 5:00 مساءً. التسجيلات ممكنة ومطلوبة بالفعل على الإنترنت على https://vorarlberg.at/coronatest أو عبر الهاتف على 05574 / 601-600.", "في كارينثيا ، يجب أن يعمل التسجيل للاختبارات الجماعية ، التي ستجرى من 11 إلى 13 ديسمبر ، عبر التطبيق الفيدرالي المعلن.", "كما أعلنت الخدمة الصحفية الحكومية يوم الاثنين بناءً على طلب APA ، فإنهم يريدون أن يكونوا مستعدين لحقيقة أنه يمكن أيضًا معالجة التسجيلات بشكل متماثل إذا كانت هناك مشاكل في النظام. تم التخطيط للتسجيل مع 2.", "ديسمبر للمعلمين (تاريخ الاختبار: الخامس والسادس من ديسمبر) ليتم تفعيله - \"بتسلسل إضافي\" يجب أن يكون هذا ممكنًا أيضًا للأفراد. ينظم النمسا السفلى اللامركزية يبدو أن الوضع في النمسا السفلى أكثر تعقيدًا ، حيث يتم تنظيم الاختبار بشكل لامركزي.", "في سانت بولتن ، ستجرى اختبارات كتلة الهالة في 12 و 13 ديسمبر في أربعة مواقع. وفقًا لمجلس مدينة العاصمة النمساوية السفلى يوم الاثنين ، تم اختيار VAZ وقاعة الاجتماعات في محطة القطار و Kulturhaus Wagram و FH.", "سيكون التسجيل ممكنًا اعتبارًا من 7 ديسمبر على www.testung.at. سيتم اختبار Wiener Neustadt ، ثاني أكبر بلدية في البلاد من حيث عدد السكان ، من 12 إلى 15 ديسمبر. وبحسب القاضي سيكون هناك ثمانية مواقع.", "سيتم إبلاغ السكان كتابة. بالإضافة إلى ذلك ، تمت الإشارة إلى الرابط www.wiener-neustadt.at/covidtest يوم الاثنين. سيتم إجراء الاختبار في بورغنلاند من 10 إلى 15 ديسمبر. لا تزال كيفية الحصول على الاختبار غير واضحة.", "لم تكن هناك معلومات محددة حول التسجيل حتى مساء الاثنين. وستكون هذه المعلومات متاحة \"خلال الأيام القليلة المقبلة\" ومن ثم تنشر على موقع الدولة ، حسب الطلب. في النمسا العليا أيضًا ، تم تحديد موعد الاختبارات الجماعية فقط حتى الآن: 11 إلى 14 ديسمبر.", "مزيد من التفاصيل ستتبع في وقت لاحق من هذا الأسبوع. في Styria ، عطلة نهاية الأسبوع 12./13. تم تحديد شهر ديسمبر كتاريخ للاختبار الشامل.", "يجب أن تتوفر المزيد من المعلومات بحلول منتصف هذا الأسبوع. طلب 1.6 مليون اختبار تم تسليمه إلى القوات المسلحة النمساوية عشرة ملايين مجموعة اختبار للاختبارات الجماعية للكورونا المخطط لها. وصل 1.6 مليون منهم بالفعل إلى القوات المسلحة وتم نقلهم بالفعل.", "جاءت الدفعة الأولى في 26 نوفمبر ، وبحلول 11 ديسمبر ، يجب أن تصل جميع الاختبارات المطلوبة إلى المراكز اللوجستية للجيش في فيينا ، وأيزينرز ، وويلز ، وسالزبورغ ، وسانت يوهان ، وكلاغنفورت ، وغراتس وفقًا لمفتاح توزيع معين.", "كانت فورارلبرغ أول ولاية فيدرالية تستقبل شحنات في 30 نوفمبر.", "بناءً على المواصفات من الولايات الفيدرالية ، يتم تسليم مجموعات الاختبار من المراكز اللوجستية للجيش إما إلى الجمعية المكلفة بالاختبار ، إلى مستودع في الولايات الفيدرالية أو إلى الهيئات المدنية مثل منظمات الطوارئ أو المجتمعات ، وفقًا لما قالته وزارة الدفاع لوكالة APA.", "تبلغ تكلفة مجموعة الاختبار البالغة عشرة ملايين 67.2 مليون يورو ، والتي تنتقدها بعض الأوساط باعتبارها باهظة الثمن." ]
}