{
  "id" : "pgycxujX",
  "url" : "https://kurier.at/sport/fussball/auf-der-suche-nach-gras-sturm-darf-nicht-mehr-in-graz-spielen/401200345",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:46:11Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4928509/46-175565033.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Auf der Suche nach Gras: Sturm darf nicht mehr in Graz spielen",
  "articleTitleTranslated" : "البحث عن العشب: لم يعد مسموحًا لـ Sturm باللعب في Graz",
  "articleContent" : [ "Die Bundesliga hat Sturm die Stadionzulassung entzogen. Gegen Salzburg muss in Klagenfurt gespielt werden. Der Schlager Sturm – Salzburg findet am Sonntag nicht in Graz, sondern in Klagenfurt statt.", "Die Bundesliga hat nach einer Kommissionierung die Stadionzulassung und damit die Spielgenehmigung für die Merkur Arena entzogen. Selbiges gilt auch vom ÖFB für das Cup-Semifinale (ebenfalls gegen Salzburg) am Mittwoch.", "Auch dieses wird in Klagenfurt ausgetragen. Bereits gegen den WAC (1:2) war der Rasen in katastrophalem Zustand, nun müssen die Grazer ausweichen, bis neue Rasenziegel verlegt sind. Der Stadionbetreiber – der Messe Congress Graz – wollte nur einen kleinen Rasenteil tauschen.", "Die Einschätzung („Das übrige Spielfeld entspricht durchgehend den derzeitigen Bundesliga-Bestimmungen“) wurde vom Senat 3 nicht geteilt. Sturm-Sportchef Schicker äußerte Verständnis: „Ich sehe schon eine Verletzungsgefahr“", "© Bild: APA/ERWIN SCHERIAU Die Grazer sind in der peinlichen Angelegenheit lediglich Passagier: Sturm ist weder Stadion-Eigentümer, noch für den zuletzt immer schlechter gewordenen Rasen zuständig. 2019 wurde das Spielfeld noch zum besten der Liga gewählt.  “", "Erinnerung an Grödig Einen ähnlichen Fall gab es bereits in der obersten Spielklasse: Der Rasen von Grödig war 2015 nicht bespielbar, die Rettungsaktion der bemühten Funktionäre machte es nur schlimmer.", "Statt einer Renovierung entschied sich Grödig schließlich zum Einbau einer Rasenheizung und verlegte neues Grün." ],
  "articleContentTranslated" : [ "سحب البوندسليجا موافقة شتورم على الاستاد. عليك أن تلعب ضد سالزبورغ في كلاغنفورت. لن يقام شلاجر شتورم - سالزبورغ يوم الأحد في جراتس ، ولكن في كلاغنفورت.", "بعد الاختيار ، سحب البوندسليجا تصريح الملعب وبالتالي تصريح اللعب لملعب ميركور أرينا. الأمر نفسه ينطبق على الاتحاد النمساوي لكرة القدم في نصف نهائي الكأس (أيضًا ضد سالزبورغ) يوم الأربعاء.", "سيعقد هذا أيضًا في كلاغنفورت. كان العشب بالفعل في حالة كارثية ضد WAC (1: 2) ، والآن يتعين على فريق Graz الإفلات حتى يتم وضع بلاطات العشب الجديدة. أراد مشغل الاستاد - Messe Congress Graz - استبدال جزء صغير من العشب فقط.", "لم يشارك مجلس الشيوخ 3 التقييم (\"يتوافق باقي الملعب مع لوائح الدوري الألماني الحالية طوال الوقت\"). أعرب مدير الرياضة في شتورم ، شيكر ، عن تفهمه: \"أرى بالفعل خطر الإصابة\"", "© الصورة: APA / ERWIN SCHERIAU إن سكان غراتس هم مجرد ركاب في هذا الأمر المحرج: Sturm ليس مالك الملعب ولا مسؤولاً عن العشب الذي تدهور مؤخرًا. في عام 2019 ، تم التصويت على الملعب باعتباره الأفضل في الدوري. \"", "ذاكرة Grödig كانت هناك بالفعل حالة مماثلة في الدرجة الأولى: لم يكن العشب الخاص بـ Grödig قابلاً للعب في عام 2015 ، وعملية إنقاذ المسؤولين زادت الأمر سوءًا.", "بدلاً من التجديد ، قرر Grödig أخيرًا تركيب تدفئة تحت الأرضية ووضع مساحات خضراء جديدة." ]
}