{
  "id" : "ph9gB24c",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-impfplan-fuer-2-quartal-bekannt-wer-wann-drankommt/401333919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T12:14:14Z[UTC]",
  "author" : "Andreas Hagenauer",
  "imageUrl" : "https://image.kurier.at/images/original/5918772/46-176371480.jpg",
  "imageCopyright" : "APA/AFP/GENT SHKULLAKU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Impfplan für 2. Quartal steht: Wer wann drankommt",
  "articleTitleTranslated" : "جدول التطعيم للربع الثاني هو: من يحصل عليه ومتى",
  "articleContent" : [ "Laut Gesundheitsministerium legt Österreich bei der Impfgeschwindigkeit deutlich zu. Aktuell werden im Schnitt täglich 33.446 Impfungen durchgeführt, 1,1 Millionen Menschen haben zumindest eine Impfdosis erhalten. ", "Das entspricht 14,5 Prozent der impfbaren Bevölkerung. Das Ziel, 70 Prozent der erwachsenen Bevölkerung zu impfen, sei damit zu 21 Prozent erreicht, heißt es. In den kommenden Wochen werden diese Zahlen noch deutlich schneller ansteigen, verspricht Gesundheitsminister Rudolf Anschober (Grüne).", "Das habe zwei Gründe: Der Zeitabstand zwischen erster und zweiter Impfung bei den Impfstoffen von BioNTech/Pfizer und Moderna wurde von drei bis vier auf sechs Wochen erweitert. Damit könne die erste Impfdosis deutlich schneller verabreicht werden.  ", "Und: Die Liefermenge verdreifacht sich im 2. Quartal, also ab April, im Vergleich zum 1. Quartal.  In den kommenden drei Monaten werden voraussichtlich rund 6,9 Millionen Impfdosen in Österreich erwartet.", "Zudem verspricht das Ministerium in einem weiteren Punkt mehr Gewissheit: Wann welche Altersgruppe an die Reihe kommt. Folgende Zahlen betreffen die erste Impfung: Man möchte bis Ende April die Bevölkerungsgruppe der Menschen über 65 Jahre durchgeimpft haben.  ", "Bis Ende Mai soll die Gruppe der über 55-Jährigen durchgeimpft worden sein, verspricht der Minister.   Bis Ende Juni bzw. Anfang Juli sollen zwei Drittel der Bevölkerung mit zumindest der ersten Impfung versorgt sein.", "Das sei die angestrebte Impfquote, so Anschober: \"Damit sind unsere nächsten Impfziele klar erreichbar.\" Bisher seien 1,7 Millionen Impfdosen nach Österreich geliefert und bereits verimpft oder für Impfaktionen in den nächsten Tagen vorbereitet worden, heißt es.", "Mit Abstand die meisten Lieferungen erfolgten dabei von BioNTech/Pfizer (1,1 Millionen Impfdosen). Weitere 408.000 Impfdosen kamen von Astra Zeneca und 196.000 von Moderna. Zumindest Kärnten bestätigte, dass die Impfgeschwindigkeit bereits jetzt steigt.", "Im südlichen Bundesland ist am Samstag der 100.000. Impfstich verabreicht worden.", "Damit sei man dem Impfplan, der bis zur zwölften Kalenderwoche 40.000 Einzelimpfungen vorgesehen habe, voraus: \"Wir konnten deutlich mehr immunisieren und haben unsere eigenen Prognosen übertroffen\", erklärte Gesundheitsreferentin Beate Prettner (SPÖ) bei einer Online-Pressekonferenz.", "Mit diesen Zahlen liege Kärnten österreichweit \"im Spitzenfeld\", betonte Prettner. In den Heimen seien derzeit 80 Prozent der Bewohnerinnen und Bewohner geimpft, vom Personal haben sich bisher 70 Prozent immunisieren lassen.", "In 14 Tagen sollte dieser Bereich laut Prettner abgeschlossen sein." ],
  "articleContentTranslated" : [ "وفقًا لوزارة الصحة ، تعمل النمسا على زيادة معدل التطعيم بشكل كبير. حاليًا ، يتم إجراء 33446 لقاحًا يوميًا في المتوسط ، وتلقى 1.1 مليون شخص جرعة تطعيم واحدة على الأقل.", "هذا يتوافق مع 14.5 في المائة من السكان القابلين للتحصين. ويقولون إن هدف تطعيم 70 في المائة من السكان البالغين قد تحقق بنسبة 21 في المائة. وعد وزير الصحة رودولف أنشوبر (الخضر) بأن هذه الأرقام سترتفع بشكل أسرع في الأسابيع المقبلة.", "هناك سببان لذلك: تم تمديد الفترة الفاصلة بين التطعيم الأول والثاني للقاحات من BioNTech / Pfizer و Moderna من ثلاثة إلى أربعة إلى ستة أسابيع. هذا يعني أنه يمكن إعطاء جرعة اللقاح الأولى بشكل أسرع.", "و: تضاعف حجم التسليم ثلاث مرات في الربع الثاني أي من أبريل مقارنة بالربع الأول. في الأشهر الثلاثة المقبلة ، من المتوقع أن تحصل النمسا على حوالي 6.9 مليون جرعة لقاح.", "بالإضافة إلى ذلك ، تعد الوزارة بمزيد من اليقين في نقطة أخرى: عندما يتعلق الأمر بأي فئة عمرية. الأرقام التالية تتعلق بالتطعيم الأول: يريدون تطعيم المجموعة السكانية من الأشخاص الذين تزيد أعمارهم عن 65 عامًا بحلول نهاية أبريل.", "ووعد الوزير بتطعيم المجموعة التي يزيد عمرها عن 55 عامًا بحلول نهاية شهر مايو. بحلول نهاية يونيو أو بداية يوليو ، كان من المفترض أن يكون ثلثا السكان قد تلقوا التطعيم الأول على الأقل.", "هذه هي حصة التطعيم التي نهدف إليها ، بحسب أنشوبر: \"هذا يعني أن أهدافنا التطعيمية التالية يمكن تحقيقها بوضوح\". حتى الآن ، تم تسليم 1.7 مليون جرعة تطعيم إلى النمسا وتم تطعيمها بالفعل أو تحضيرها لحملات التطعيم في الأيام القليلة المقبلة ، كما يقال.", "إلى حد بعيد ، تم إجراء أكبر عدد من عمليات التسليم بواسطة BioNTech / Pfizer (1.1 مليون جرعة لقاح). جاءت 408000 جرعة لقاح أخرى من Astra Zeneca و 196000 من Moderna. أكدت كارينثيا على الأقل أن معدل التطعيم آخذ في الازدياد بالفعل.", "في الولاية الجنوبية ، 100000 يوم السبت. تم إعطاء لدغة التطعيم.", "هذا قبل خطة التطعيم ، التي خططت لـ 40.000 لقاح فردي بحلول الأسبوع الثاني عشر: \"لقد تمكنا من التحصين بشكل أكبر وتجاوزنا توقعاتنا\" ، قال مسؤول الصحة Beate Prettner (SPÖ) في مؤتمر صحفي عبر الإنترنت.", "مع هذه الأرقام ، فإن كارينثيا \"في صدارة الميدان\" في جميع أنحاء النمسا ، شدد بريتنر. في المنازل ، تم تطعيم 80 بالمائة من السكان حاليًا ، وتم تحصين 70 بالمائة من الموظفين حتى الآن.", "وفقًا لـ Prettner ، يجب إكمال هذه المنطقة في غضون 14 يومًا." ]
}