{
  "id" : "pHfjC7Xc",
  "url" : "https://kurier.at/wirtschaft/karriere/gut-geliefert-haubenniveau-im-homeoffice-vom-sans-souci-wien/401102877",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gut geliefert: Haubenniveau im Homeoffice",
  "articleTitleTranslated" : "تسليم جيد: على مستوى غطاء المحرك في المكتب المنزلي",
  "articleContent" : [ "Ich bin ein Braten-Mädchen.  Ab und zu jedenfalls.  Mindestens einmal im Jahr brauche ich einen Schweinsbraten, einen Jägerbraten und eine Gans.  Und so begab es sich, dass ich mir in diesem verrückten Jahr eine Bio-Gans ins Homeoffice liefern ließ.", "Bestellt bei Veranda, dem Restaurant des Hotel Sans Souci Wien.  Dieses bietet seit neuestem hausgemachte Spezialitäten auf Haubenniveau und Take-Away-Basis an.", "Zur Auswahl etwa: Couscous-Melanzani-Salat, Kürbiscremesuppe, Kalbsrahmgulasch mit Spätzle oder Cheesecake.  Die Speisen werden im Glas gekühlt geliefert und müssen lediglich erhitzt werden.", "So auch meine Gans mit Rotkraut, Knödel, Maroni und Saft.  Im Menü dabei: Bio-Gansl-suppe mit Bröselknödel und Trio von der Bio-Zotter-Schokolade mit Sauerkirschen.", "Die Gans samt Beilagen: göttlich.  Das Dessert: Ein Traum für jede Schokoliebhaberin.  Einzig die Suppe war etwas mild.  Fazit: Top gekocht, Preise hoch, aber gerechtfertigt – und gespeist auf Haubenniveau am Schreibtisch. " ],
  "articleContentTranslated" : [ "أنا فتاة مشوية. من وقت لآخر على أي حال. مرة واحدة على الأقل في السنة ، أحتاج إلى لحم خنزير مشوي ، صياد مشوي وأوزة. وحدث أنه في هذه السنة المجنونة تم تسليم أوزة عضوية إلى مكتبي في المنزل.", "طلب من Veranda ، مطعم فندق Sans Souci Vienna. بدأ هذا مؤخرًا في تقديم تخصصات محلية الصنع على مستوى توك وأساس الوجبات الجاهزة.", "للاختيار من بينها ، على سبيل المثال: سلطة الكسكس والباذنجان ، حساء كريمة اليقطين ، كريم لحم العجل مع غولاش سبايتزل أو كعكة الجبن. يتم تسليم الأطباق مبردة في الزجاج وتحتاج فقط إلى التسخين.", "وكذلك فعلت إوزتي مع الملفوف الأحمر ، الزلابية ، الكستناء والعصير. في القائمة: حساء الأوز العضوي مع فطائر الخبز وثلاثي من شوكولاتة زوتر العضوية مع الكرز الحامض.", "الإوزة وأطباقها الجانبية: إلهي. الحلوى: حلم لكل محبي الشوكولاتة. فقط الحساء كان خفيفًا بعض الشيء. الخلاصة: مطبوخ على أعلى مستوى ، أسعار مرتفعة ، لكن مبررة - وتؤكل على مستوى القبعة على المكتب." ]
}