{
  "id" : "PI45hPr3",
  "url" : "https://sport.orf.at/stories/3071034/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T21:01:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Feller verpasst Podest hauchdünn",
  "articleTitleTranslated" : "غاب فيلر عن المنصة بواسطة رقاقة",
  "articleContent" : [ "Der norwegische Technik-Star preschte in der Entscheidung mit der drittbesten Laufzeit vom zwölften Platz zu seinem ersten Saisonsieg. Mit Sebastian Foss-Solevag ging auch der zweite Platz an einen Norweger.", "Der Halbzeitführende hatte am Ende 0,33 Sek. Rückstand auf seinen Landsmann. Dritter ging mit Alex Vinatzer an Italien. Dem Südtiroler fehlten 34 Hundertstel auf den Sieger. Feller, bereits nach dem ersten Durchgang Vierter, sorgte mit seinen 0,35 Sek.", "Rückstand auf Sieger Kristoffersen dafür, dass der Abstand zwischen dem Zweiten und dem Vierten nur zwei Hundertstel betrug. „Schlussendlich habe ich das zweimal liegengelassen.", "Gleich nach dem Start habe ich mich verhaspelt und mittendrin noch einmal“, sagte Feller im ORF-Interview, „im Allgemeinen war es ein gutes Rennen.", "Die Hundertstel fuchst mich natürlich schon, das hab ich jetzt schön öfters gehabt.“ Kristoffersen katapultiert sich zum Sieg Der Norweger drehte im zweiten Durchgang gewaltig auf und katapultierte sich vom zwölften noch auf den ersten Platz.", "Trotzdem blickte der 28-Jährige zufrieden auf die beiden ersten Slaloms der Saison zurück. „Das waren jetzt zwei super Rennen. Wenn mir das einer vor drei Tagen gesagt hätte, hätte ich das dankend angenommen.", "So kann ich beruhigt in die Weihnachtspause gehen und den Flow mitnehmen“, sagte Feller. Die Slalom-Wertung spuckt den Tiroler nach zwei Rennen als Zweiten hinter Kristoffersen aus.", "Der Rückstand auf den nun 18-fachen Sieger von Weltcup-Slaloms beträgt lediglich zehn Punkte.Schwarz ebenfalls in Top Ten Zweitbester Österreicher wurde wie schon am Montag Marco Schwarz. Dem Kärntner gelang im Gegensatz zu Montag diesmal allerdings kein großer Sprung nach vorne.", "Schwarz musste sich nach Platz zehn im ersten Lauf am Ende mit dem neunten Rang zufriedengeben (+0,58 Sek.). Dafür verbesserte sich Fabio Gstrein in der Entscheidung vom 23. noch auf den zwölften Platz (+0,74).", "Auf die Top Ten fehlten dem Tiroler lediglich 13 Hundertstelsekunden. Schwarz haderte wie schon am Vortag in Alta Badia mit kleinen Fehlern, die ihn letztendlich einen Platz unter den besten drei kosteten.", "„Natürlich ist es ein bisschen ärgerlich. Aber ich glaube, mit einem neunten Platz kann ich nicht unzufrieden sein. Das nehme ich gerne mit. Zwei Zehntel schneller, dann stehe ich auf dem Podest. Aber hätti, wari, täti, das ist kein Wunschkonzert.", "Ich muss einfach schneller fahren“, sagte der 25-Jährige. Genau umgekehrt lief es wie in Alta Badia für Michael Matt. Der Tiroler fiel vom elften Platz zurück auf den 16.  Rang.", "Adrian Pertl und Christian Hirschbühl konnten im zweiten Durchgang dafür minimal zulegen und kamen unmittelbar hinter Matt als 17. und 18. in die Endabrechnung. Überhaupt keine Weltcup-Punkte gab es für Marc Digruber und Johannes Strolz.", "Das Duo verpasste als 38. bzw. 39. des ersten Durchgangs die Qualifikation für die Entscheidung. Die Chance, es besser zu machen, gibt es am 6. Dezember in Zagreb (CRO).", "„Emotionalster Sieg“ für Kristoffersen Der Platz im Rampenlicht gehörte jedoch Kristoffersen, der es erstmals in dieser Saison ganz an die Spitze schaffte. „Ich hab um mich ein sehr gutes Team, mit meinem Vater, meinem Trainer, mit den Sponsoren.", "Alle haben gesagt, ich habe schon so viele Rennen gewonnen, also warum nicht heute? “, sagte der 26-Jährige im ORF-Interview. „Der erste Lauf war technisch nicht schlecht, aber viel zu rund und ruhig.", "Im zweiten Durchgang gab es nur noch Vollgas, da war ich am Limit.“ Die Genugtuung war an den Augen des Norwegers abzulesen. „Das ist vielleicht der emotionalste Sieg meiner Karriere. In den letzten Monaten hatte ich auch meine Probleme, besonders die letzten Riesentorläufe waren schlecht.", "Wenn ich immer so fahre wie im zweiten Durchgang, ist alles möglich“, so Kristoffersen. Mit seinem dritten Sieg in Madonna di Campiglio und seinem insgesamt 22.  Weltcup-Erfolg schloss der Riesentorlauf-Weltmeister auch die norwegischen Festspiele vor dem Jahreswechsel ab.", "Nach den Siegen von Aleksander Aamodt Kilde beim Super-G und der Abfahrt in Gröden war Kristoffersens Husarenritt der dritte norwegische Erfolg in fünf Rennen in Italien." ],
  "articleContentTranslated" : [ "في القرار مع ثالث أفضل وقت للجري ، انطلق نجم التكنولوجيا النرويجي من المركز الثاني عشر إلى أول فوز له هذا الموسم. مع سيباستيان فوس سوليفاغ ، ذهب المركز الثاني أيضًا إلى النرويجي.", "وكان زعيم الشوط الأول متأخرا 0.33 ثانية عن مواطنه. الثالث ذهب إلى إيطاليا مع أليكس فيناتزر. كان جنوب تيرول على بعد 34 جزء من المائة من الفائز. وضمن فيلر ، الذي احتل المركز الرابع بالفعل بعد الجولة الأولى ، مسيرته 0.35 ثانية.", "وراء الفائز كريستوفرسن لحقيقة أن الفجوة بين الثاني والرابع كانت فقط من مائتي. \"في النهاية تركت ذلك ورائي مرتين.", "قال فيلر في مقابلة مع ORF ، \"بعد البداية مباشرة ، ضللت الطريق ، وفي منتصف كل ذلك كان سباقاً جيداً.", "بالطبع ، المئات يزعجني بالفعل ، لقد مررت بذلك عدة مرات الآن. \"كريستوفرسن يقذف بنفسه إلى النصر. ظهر النرويجي بشكل هائل في الجولة الثانية وانتقل من المركز الثاني عشر إلى المركز الأول.", "ومع ذلك ، نظر اللاعب البالغ من العمر 28 عامًا إلى الوراء بارتياح في أول سباق تعرج للموسم. \"كان هذان سباقان عظيمان الآن. إذا أخبرني أحدهم بذلك قبل ثلاثة أيام ، لكنت قبلته مع الشكر.", "حتى أتمكن من الذهاب إلى عطلة الكريسماس بهدوء وأخذ التدفق معي ، \"قال فيلر. تصنيف سباق التعرج يبصق التيرولين بعد سباقين في المركز الثاني خلف كريستوفرسن.", "والفجوة بين الفائز 18 مرة في كأس العالم المتعرجة هي عشر نقاط فقط ، وكان بلاك في المراكز العشرة الأولى ، ثاني أفضل النمساويين ، مثل ماركو شوارتز يوم الاثنين. على عكس يوم الاثنين ، لم يقم كارينثيان بقفزة كبيرة إلى الأمام هذه المرة.", "بعد الانتهاء من المركز العاشر في الجولة الأولى ، كان على بلاك أن يكتف بالمركز التاسع في النهاية (+0.58 ثانية). في المقابل ، تحسن فابيو غشترين من المركز 23 إلى المركز الثاني عشر (+0.74).", "كان التيرول فقط 13 جزء من الثانية من العشرة الأوائل. كما في اليوم السابق في Alta Badia ، كافح Schwarz مع أخطاء صغيرة كلفته في النهاية مكانًا في المراكز الثلاثة الأولى.", "\"بالطبع إنه مزعج بعض الشيء. لكنني أعتقد أنني لا أستطيع أن أكون غير راضٍ عن المركز التاسع. أحب أن آخذ ذلك معي. أسرع بعشر ، سأكون على المنصة. لكن هاتي ، واري ، تي ، هذه ليست حفلة طلب.", "قال الشاب البالغ من العمر 25 عامًا. كان الأمر عكس ذلك تمامًا بالنسبة لمايكل مات كما في Alta Badia. سقط التيرولي من المركز الحادي عشر إلى المركز السادس عشر.", "تمكن Adrian Pertl و Christian Hirschbühl من الزيادة بشكل هامشي في الجولة الثانية وجاءوا مباشرة خلف مات في المركزين 17 و 18 في الحسابات النهائية. لم يكن هناك أي نقاط لكأس العالم على الإطلاق لمارك ديجروبر ويوهانس سترولز.", "الثنائي غاب عن التأهل للقرار 38 أو 39 من الدور الأول. فرصة القيام بعمل أفضل هي يوم 6 ديسمبر في زغرب (CRO).", "\"أكثر انتصار عاطفي\" لكريستوفرسن ومع ذلك ، فإن البقعة في دائرة الضوء تعود إلى كريستوفرسن ، الذي وصل إلى القمة لأول مرة هذا الموسم. \"لدي فريق جيد للغاية حولي ، مع والدي ومدربي والجهات الراعية.", "قال الجميع أنني فزت بالعديد من السباقات فلماذا لا اليوم؟ قال الشاب البالغ من العمر 26 عامًا في مقابلة مع ORF. \"الجولة الأولى لم تكن سيئة من الناحية الفنية ، لكنها كانت سلسة للغاية وسلسة.", "في الجولة الثانية ، لم يكن هناك سوى دواسة الوقود الكاملة ، وكنت في الحد الأقصى. \"يمكن قراءة الرضا في نظر النرويجي. \"ربما يكون هذا هو الفوز الأكثر عاطفية في مسيرتي. في الأشهر القليلة الماضية ، عانيت من مشاكلي أيضًا ، لا سيما آخر سباق تعرج عملاق كان سيئًا.", "قال كريستوفرسن: \"إذا كنت أقود دائمًا كما فعلت في الجولة الثانية ، فكل شيء ممكن\". مع فوزه الثالث في مادونا دي كامبيليو ونجاحه الثاني والعشرين في كأس العالم ، اختتم بطل العالم العملاق في سباق التعرج المتعرج أيضًا المهرجان النرويجي قبل نهاية العام.", "بعد انتصارات ألكسندر آمودت كيلدي في سوبر جي والانحدار في فال جاردينا ، كانت رحلة كريستوفرسن هوسار ثالث نجاح نرويجي في خمسة سباقات في إيطاليا." ]
}