{
  "id" : "pI8i7JUA",
  "url" : "https://kurier.at/wirtschaft/corona-grosse-haendler-mit-wirtschaftshilfen-unzufrieden/401160099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T16:08:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4727037/20201029-ABD0031-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Große Händler mit Wirtschaftshilfen unzufrieden",
  "articleTitleTranslated" : "فايروس كورونا: كبار تجار التجزئة غير راضين عن المساعدات الاقتصادية",
  "articleContent" : [ "XXXLutz-Chef: \"Corona-Wirtschaftshilfen sind für große Händler nicht einmal ein Tropfen auf dem heißen Stein\". Forderung nach Senkung der Mehrwertsteuer, um Konsum anzukurbeln.", "Die am Sonntag von der Regierung verkündeten neuen Hilfen im Rahmen der Lockdown-Verlängerung stoßen auf Kritik von Handelsketten.", "\"Die Corona-Wirtschaftshilfen sind für große Händler nicht einmal ein Tropfen auf dem heißen Stein\", sagte XXXLutz-Sprecher und Marketing-Chef Thomas Saliger am Montag zur APA.", "Im ganzen letzten Jahr habe es eine Hilfen-Obergrenze bei 800.000 Euro gegeben, nun liege die Obergrenze nur mehr bei 60.000 Euro pro Monat. Gestern hatte der Handelsverband bereits Kritik an dem neuen \"Ausfallbonus\" geübt.", "Die Höhe von 30 Prozent der Umsatzausfälle im Vergleich zum Vorjahreszeitpunkt sei für die Handelsbranche \"völlig unzureichend wie die Obergrenze von 60.000 Euro, die die Liquiditätssituation der Firmen\" verkenne, hieß es gestern.", "Handelsbetriebe - mit Ausnahmen von Lebensmittelgeschäften, Apotheken und Trafiken - sind seit 26.  Dezember für den normalen Kundenverkehr coronabedingt geschlossen und dürfen laut aktuellem Plan der türkis-grünen Regierung erst wieder am 8.", "Februar öffnen. Im derzeit laufenden dritten Corona-Lockdown dürfen Handelsbetriebe aber erstmal vorbestellte Waren an Kunden übergeben (Click & Collect).", "WKÖ-Handelsobmann Rainer Trefelik glaubt, dass die neuen Corona-Wirtschaftshilfen für viele Klein- und Mittelbetriebe eine unmittelbare, schnelle Hilfe sind.", "Für größere Betriebe werde es noch eine Herausforderung sein, aus dem Mix von Hilfen gemeinsam mit Steuerberatern die Ideallösung für den eigenen Betrieb zu errechnen, sagte Trefelik dem \"Kurier\" (Montagsausgabe).", "Die Verschiebung der Handelsöffnung sei schmerzhaft, aber ein ständiges Auf- und Zusperren wäre noch schlimmer, so Trefelik gegenüber den \"Salzburger Nachrichten\" (Montagsausgabe).", "Die Strategie des schrittweisen Öffnens werde aber nur funktionieren, \"wenn sich alle des Ernstes der Lage bewusst sind und sich an das Abstandhalten und Maskentragen halten\", sagte der Handelsobmann. \"Sonst ist die Übung sinnlos und wir haben die wirtschaftliche Katastrophe.\"", "Durch die Verlängerung des dritten Corona-Lockdowns bis zur geplanten Öffnung am 8. Februar summieren sich die Geschäftsschließungen aufgrund der Covid-19-Pandemie im Jahr 2020 und 2021 mittlerweile auf 90 Einkaufstage.", "Laut Schätzungen von Wissenschaftern der Johannes Kepler Universität (JKU) Linz wird sich der lockdownbedingte Umsatzverlust der Händler auf insgesamt 9,7 Mrd. Euro belaufen.", "\"Der Elefant im Raum ist die Ungewissheit darüber, wann und ob es wie viele Nachziehkäufe über den stationären Handel geben wird\", so die Studienautoren Christoph Teller und Ernst Gittenberger vom JKU-Institut für Handel, Absatz und Marketing am Montag in einer Aussendung.", "Nachdem die Konsumstimmung weiterhin im Keller bleibe, werde das Ausmaß, das Versäumte nachzuholen, nach der nochmaligen Lockdown-Verlängerung wohl zusehends geringer, erwarten die Wissenschafter. Profiteur sei der Online-Handel.", "Die Möbelkette XXXLutz plädiert für eine Corona-Wirtschaftshilfe, die auch den Konsum anregt. \"Hier könnten wir uns eine befristete Senkung der Mehrwertsteuer um 5 bis 10 Prozent vorstellen für zumindest ein halbes Jahr\", sagte XXXLutz-Sprecher Saliger.", "Dies würde Konsumenten motivieren, Investitionen zu tätigen. Deutschland hat im Rahmen des Corona-Konjunkturpakets im vergangenen Jahr den regulären Steuersatz bis Ende 2020 von 19 Prozent auf 16 Prozent reduziert.", "Der ermäßigte Steuersatz betrug bis zum 31.  Dezember 5 Prozent statt 7 Prozent. Sehr positiv sieht der XXXLutz-Manager die heimische Kurzarbeitsregelung. \"Ein großes Lob möchten wir in diesem Zuge den Sozialpartnern für die Kurzarbeitsregelung aussprechen.\"", "Der Online-Shop und Click & Collect wird von XXXLutz-Kunden gut genutzt, kann aber den Umsatzentgang durch die geschlossenen Geschäfte nur bedingt abfedern.", "\"Umsätze im großen Stil können durch den Internethandel im Möbelhandel nicht aufgeholt werden, da die Kunden gerade bei höherwertigen Möbeln Farbe und Stoffmuster, sowie Qualitätskriterien im Möbelhaus erleben wollen\", so Saliger." ],
  "articleContentTranslated" : [ "رئيس XXXLutz: \"المساعدة الاقتصادية لكورونا ليست حتى نقطة في محيط لكبار تجار التجزئة\". دعوة لخفض ضريبة القيمة المضافة لتحفيز الاستهلاك.", "قوبلت المساعدة الجديدة التي أعلنتها الحكومة يوم الأحد كجزء من تمديد الإغلاق بانتقادات من سلاسل البيع بالتجزئة.", "قال المتحدث باسم XXXLutz ورئيس التسويق توماس ساليجر يوم الاثنين في وكالة ابا ان \"المساعدة الاقتصادية لكورونا ليست حتى قطرة في محيط لكبار تجار التجزئة\".", "على مدار العام الماضي بأكمله ، كان هناك حد أعلى للمساعدة عند 800 ألف يورو ، أما الآن فإن الحد الأعلى هو 60 ألف يورو فقط شهريًا. بالأمس انتقدت الرابطة التجارية بالفعل \"مكافأة الفشل\" الجديدة.", "وقالت أمس إن مبلغ 30 في المائة من الخسائر في المبيعات مقارنة بالفترة نفسها من العام الماضي كان \"غير كاف تماما لصناعة التجزئة مثل الحد الأعلى البالغ 60 ألف يورو ، الذي أساء فهم وضع السيولة للشركات\".", "تم إغلاق العمليات التجارية - باستثناء محلات البقالة والصيدليات وبائعي السجائر - أمام حركة العملاء العادية منذ 26 ديسمبر بسبب كورونا ، ووفقًا للخطة الحالية للحكومة الفيروزية الخضراء ، قد لا يُسمح بها مرة أخرى حتى 8 ديسمبر.", "مفتوح فبراير. في إغلاق Corona الثالث الجاري حاليًا ، يمكن لتجار التجزئة تسليم البضائع المطلوبة مسبقًا للعملاء (انقر واستلم).", "يعتقد رئيس التجارة WKÖ راينر تريفليك أن المساعدة الاقتصادية الجديدة لكورونا للعديد من الشركات الصغيرة والمتوسطة الحجم هي مساعدة فورية وسريعة.", "بالنسبة للشركات الأكبر حجمًا ، سيظل العمل مع مستشاري الضرائب من أجل التوصل إلى حل مثالي لشركتهم من مزيج المساعدة ، كما قال تريفليك لـ \"البريد السريع\" (طبعة الإثنين).", "قال تريفليك لصحيفة \"سالزبورجر ناتريختن\" (طبعة الإثنين) إن تأجيل فتح التجارة أمر مؤلم ، لكن الإغلاق والفتح المستمر سيكون أسوأ.", "قال رئيس التجارة أن استراتيجية الافتتاح خطوة بخطوة لن تنجح إلا \"إذا كان الجميع على دراية بخطورة الموقف والتزموا بالحفاظ على بعدهم وارتداء الأقنعة\". وإلا فإن التمرين لا طائل من ورائه ولدينا كارثة اقتصادية \".", "نظرًا لتمديد الإغلاق الثالث لفيروس كورونا حتى الافتتاح المخطط له في 8 فبراير ، فإن إغلاق المتاجر بسبب وباء Covid-19 في عامي 2020 و 2021 يضيف الآن ما يصل إلى 90 يومًا للتسوق.", "وفقًا لتقديرات العلماء في جامعة يوهانس كيبلر (JKU) لينز ، فإن الخسارة المرتبطة بإغلاق المبيعات من قبل التجار ستبلغ 9.7 مليار يورو.", "قال مؤلفو الدراسة كريستوف تيلر وإرنست غيتنبرغر من معهد JKU للتجارة والمبيعات والتسويق في بث يوم الإثنين: \"الفيل في الغرفة هو عدم اليقين بشأن متى وعدد عمليات الشراء اللاحقة التي سيتم إجراؤها عبر التجزئة الثابتة\".", "بعد أن تظل معنويات المستهلك في الطابق السفلي ، يتوقع العلماء أن المدى الذي سيتم فيه تكوين المهملين من المحتمل أن ينخفض بشكل ملحوظ بعد تمديد الإغلاق المتجدد. التجارة عبر الإنترنت هي المستفيد.", "تدعو سلسلة الأثاث XXXLutz إلى المساعدة الاقتصادية لـ Corona التي تحفز الاستهلاك أيضًا. وقال المتحدث باسم XXXLutz ساليجر \"هنا يمكننا أن نتخيل خفضًا مؤقتًا في ضريبة المبيعات من 5 إلى 10 بالمائة لمدة ستة أشهر على الأقل\".", "هذا من شأنه أن يحفز المستهلكين على الاستثمار. كجزء من حزمة تحفيز كورونا ، خفضت ألمانيا معدل الضريبة العادي من 19 في المائة إلى 16 في المائة بنهاية عام 2020.", "حتى 31 ديسمبر ، كان معدل الضريبة المخفض 5 في المائة بدلاً من 7 في المائة. يرى مدير XXXLutz أن تنظيم العمل المحلي لفترة قصيرة أمر إيجابي للغاية. \"نود أن نعرب عن الثناء الكبير للشركاء الاجتماعيين لتنظيم العمل لوقت قصير.\"", "يتم استخدام المتجر عبر الإنترنت و Click & Collect بشكل جيد من قبل عملاء XXXLutz ، ولكن يمكنهم فقط تخفيف خسارة المبيعات بسبب المتاجر المغلقة إلى حد محدود.", "يقول ساليجر: \"لا يمكن اللحاق بالمبيعات على نطاق واسع من خلال بيع الأثاث بالتجزئة عبر الإنترنت ، حيث يرغب العملاء في تجربة عينات الألوان والأقمشة بالإضافة إلى معايير الجودة في متجر الأثاث ، خاصةً عندما يتعلق الأمر بالأثاث عالي الجودة\"." ]
}