{
  "articleContent" : [ "Die christliche Fastenzeit ist vorbei, am 13.  April beginnt der Ramadan. Doch auch ohne religiöse Motivation ist der Verzicht auf Essen eine gute Idee, sagt Andreas Michalsen. Der Naturheilkunder erforscht das Fasten an der Berliner Charité und ist Chefarzt im Immanuel Krankenhaus Berlin.", "Doch die Datenlage der Untersuchungen ist meist recht dünn. Laut Michalsen liegt das daran, dass keine Industrie dahinter stehe: \"Da man das Fasten nicht patentieren lassen kann, ist es für einen Investor viel riskanter, da zehn Millionen in die Forschung zu investieren.", "Er bekommt ja nichts zurück. Wir brauchen staatliche Förderung.\" Im Interview erklärt der Mediziner, was das immer beliebtere Intervallfasten und das traditionelle Heilfasten bringen – und was man dabei lieber nicht tun sollte.", "Hinweis: Dieses Interview gibt es auch ungekürzt im \"Besser leben\"-Podcast zu hören. STANDARD: Fasten Sie selbst? Michalsen: Ja, klar. Wenn man viel dazu forscht und arbeitet und die vielen Patienten sieht, denen das nützt, dann probiert man das selbst aus.", "Ich mache oft Intervallfasten und gelegentlich Heilfasten. STANDARD: Was ist der Unterschied zwischen Intervall- und Heilfasten? Michalsen: Grundsätzlich heißt Fasten, dass man beim Impuls, etwas zu essen, verzichtet.", "Das kann das Weglassen einer Mahlzeit oder vieler Mahlzeiten über viele Tage sein. Das Fasten hat seinen Ursprung weltweit in der Religion. Das bekannteste Intervallfasten ist das Ramadan-Fasten.", "Das Fasten, das Jesus oder Moses in der Wüste gemacht haben, bis zu 40 Tage – das würden wir jetzt nicht therapeutisch empfehlen – ist in diesem Kontext ein Heilfasten. Medizinisch nennen wir alles bis zu 48 Stunden Intervallfasten.", "Was länger als 48 Stunden dauert, nennen wir periodisches Fasten, Heilfasten oder verlängertes Fasten. Aber diese Grenze ist auch ein bisschen willkürlich gezogen worden. STANDARD: Man liest oft, dass Intervallfasten erst ab 16 Stunden Effekte hat.", "Stimmt das? Michalsen: Das weiß keiner ganz genau. Die Evidenz kommt aus der Grundlagenwissenschaft, da hat man vor allem Mäuse und Zellen untersucht. Man kam bei den Mäusen auf 16 Stunden.", "Nun sind wir keine Maus, es gibt auch viel Kritik an der Grundlagenwissenschaft, dass man das nicht alles eins zu eins auf den Mensch übertragen kann. Wir sind erst an dem Punkt, zu verstehen, wann der Fastenmodus bei Menschen losgeht.", "Das ist dann, wenn die Leber ihre Zuckervorräte verbraucht hat, dann baut der Körper Fett ab. Nach derzeitiger Kenntnis – das kann sich aber noch verändern – beginnt es bei Frauen etwa ab der zwölften oder 13.  Stunde, bei Männern etwa ab der 13. oder 14.  Stunde.", "STANDARD: Bringt es mehr, je länger man es aushält? Michalsen: Wenn jemand 18 Stunden fastet, dann hat er mehr Fasten als mit 14 Stunden, klar. Aber: Der beste Vorsatz nützt nichts, wenn man es nicht auf Dauer macht.", "Mir ist lieber, die Menschen machen an den meisten Tagen 14:10 als sie machen zwei Wochen 16:8 – und den Rest des Lebens dann nicht mehr. Wir sind ja alle überernährt und snacken zu viel – diese Fastenphasen sind ein Ausgleich.", "Je öfter und deutlicher wir das ins Leben einbauen, desto mehr profitiert der Körper. STANDARD: Was sollte man beim Intervallfasten essen, was beim Heilfasten? Michalsen: Beim Heilfasten gibt es die Fastenspeisen oder -getränke.", "Die sind nicht wissenschaftlich entwickelt worden, sondern aus der Tradition. Das Prinzip ist: Man macht keine Nulldiät, sondern nimmt eine kleine Menge Kalorien zu sich.", "Es ist wahrscheinlich auch egal, was man da zu sich nimmt aber es macht Sinn, wenn es etwas Gesundes ist und kein Schokolade-Fasten. Beim Intervallfasten sagt man ja, dass man im Prinzip essen kann, was man will.", "Das ist mir nicht ganz geheuer. Ich fände es fehl am Platz, wenn man sich einen Freifahrtschein gibt und in den acht Stunden Currywurst mit Pommes und eine halbe Tafel Schokolade isst. Dann hat man mit Sicherheit den möglichen Nutzen des Intervallfastens zerstört.", "STANDARD: Gibt es etwas Bestimmtes, das man auf jeden Fall zu sich nehmen sollte? Michalsen: An sich braucht man nicht wirklich was beim Fasten. Der Körper hat keinen Mangel, wenn er mal eine Woche keine Vitamine bekommt, das ist auch gut belegt.", "Und Nährstoffe und Minerale sind da kein Thema. Diese kleine Menge an Saft oder altbackene Semmeln da geht es wirklich nur um die Kalorien. Unser Gehirn braucht einfach sehr viel Zucker.", "Wenn man gar nichts isst, geht der Körper einfach auf Nummer sicher, er will auf alle Fälle vermeiden, dass das Gehirn unterzuckert. Wenn gar keine Kalorien kommen, baut er halt ein bisschen Protein und bisschen Muskel ab.", "Die einzige Vorgabe ist also: Wenige Kalorien zu sich nehmen, was das ist, ist wirklich egal. Wir würden ja alle nicht leben, wenn wir das Fasten nicht durchhalten würden.", "Bei unseren Vorfahren gab es ja immer Phasen der Fülle – bei einer Ernte, oder einem Tier, das erlegt wurde – aber es war genauso, dass Hunger da war. Es gab keinen Kühlschrank und Supermarkt, der ständig offen ist.", "Insofern ist unser Körper biologisch hervorragend auf diesen Wechsel eingestellt. STANDARD: Gibt es Personen, die nicht fasten sollten? Michalsen: Menschen mit Untergewicht oder einer Essstörung. Auch Kinder und Jugendliche, die noch wachsen, dürfen nicht fasten, Schwangere und Stillende auch nicht.", "Und dann gibt es noch zwei kleine Bereiche, die nicht so häufig sind: Jemand, der Beschwerden durch Gallensteine hat, sollte nicht Heilfasten. Die Steine können nämlich dabei mehr werden. Auch bei der Gelenkentzündung Gicht sollte man nicht fasten.", "Wer Medikamente einnimmt oder krank ist, sollte das mit der Ärztin oder dem Arzt absprechen. STANDARD: Und wie ist das mit Menschen mit psychischen Problemen? Michalsen: Beim Psychischen ist es eine Frage der Schwere der Erkrankung.", "Aus den Studien zum Heilfasten wissen wir, dass die Stimmung besser wird, auch bei leichter oder mittelschwerer Depression. Auch beim Intervallfasten. Aber eine schwere Depression ist eine Kontraindikation, da darf man nicht fasten, weil es auch schief gehen kann.", "Insofern: Wer eine leichte Depression hat, kann gut fasten, aber im Zweifel sollte man eine Ärztin oder einen Arzt fragen. Und wer eine schwere Psychose hat, eine Schizophrenie, der darf auch nicht fasten, das würde destabilisieren.", "STANDARD: Was sind die positiven Effekte des Heilfastens? Michalsen: Wenn der Blutdruck oder der Blutzuckerspiegel erhöht ist, bessert sich das beim Heilfasten rapide.", "Wenn ein Mensch vorher einen Blutdruck von 160 oder 170 hatte, ist er in der Regel am fünften Heilfastentag im Normalbereich von 120 oder 130.  Da kann man die Uhr danach stellen.", "Das hat den Nachteil, dass Bluthochdruck- oder Diabeteskranke ärztliche Begleitung brauchen, weil man relativ schnell die Medikamente absetzen oder reduzieren muss. Die Blutfette wie Cholesterin verbessern sich, das Gewicht sowieso.", "Wobei wir beim Heilfasten immer betonen, dass man nicht dauernd auf das Gewicht schaut. Da kommt es auf die langfristige Perspektive an – es nützt nichts, wenn jemand beim Heilfasten fünf Kilo abnimmt und vier Wochen später sieben Kilo wieder drauf hat.", "Man schmeckt nach Heilfasten anders und tut sich viel leichter, sich anders zu ernähren. Wir sind Gewohnheitsmenschen, es ist wahnsinnig schwer, das zu durchbrechen. Die ersten zwei Tage Heilfasten sind nicht einfach, man vermisst das Glas Wein oder den Kaffee.", "Wenn man das durchstanden hat, ist es psychologisch wie ein Neustart. Das führt dazu, dass sehr viele Menschen danach sagen: \"Ein Zucchini-Auflauf, der schmeckt ja total gut!\" Nach sieben oder zehn Tagen machen wir das Fastenbrechen traditionell mit einem Apfel.", "Wenn man das erlebt, denkt man sich: \"Das ist das beste, das ich je gegessen habe.\" STANDARD: Gibt es Effekte, die noch weniger gesichert sind? Michalsen: Was ein bisschen spekulativ ist, wozu aber gerade Studien laufen: Hat Fasten eine gute Wirkung auf Multiple Sklerose?", "Kann man die Nebenwirkungen von Chemotherapie bei einer Krebserkrankung reduzieren, wenn man drei Tage fastet? Da schließen wir dieses Jahr zwei Studien ab. Entzündliche Erkrankungen wie Rheuma bessern sich unter dem Fasten gesetzesmäßig.", "STANDARD: Was sind die Effekte beim Intervallfasten? Michalsen: Wenn man an Diabetes Typ 2 erkrankt ist, bessert sich der Blutzucker. Das Gewicht reduziert sich. Es gibt auch beim Intervallfasten eine gute psychologische Wirkung: Die meisten Menschen bemerken eine Verbesserung ihres Schlafs.", "Entzündungshemmend ist das Intervallfasten leider nicht so sehr wie das Heilfasten. Das hat doch deutlich breitere Wirkungen. STANDARD: Es wird auch immer wieder erwähnt, dass beim Fasten Giftstoffe ausgeschieden werden.", "Das ist aber umstritten. Wie sehen Sie das? Michalsen: Ich höre das nicht gerne. Dieses Entgiften, das Detox, damit wird auch wahnsinnig viel Werbung gemacht. Es ist aber wissenschaftlich nicht ganz richtig, das so zu sagen.", "Wir haben auch mal untersucht, ob in Urin- und Stuhlproben vermehrt Giftstoffe sind, aber es gab keinen Hinweis. Fasten entgiftet also nicht auf diese Art. Aber: Die Zellreiningung findet verstärkt während des Fastens statt.", "Das nennt man die Autophagie. Wenn Zellen altern, sind die Strukturen in der Zelle nicht mehr so gut gefaltet oder die Mitochondrien, die kleinen Energiefabriken in der Zelle, fransen ein bisschen aus.", "Die Zelle kann das abbauen und aus den einzelnen Fragmenten wieder etwas Neues aufbauen. Dafür braucht sie aber Pause von der Verdauung. Das ist keine Entgiftung von Umweltgiften, sondern Saubermachen in der Zelle.", "Viele Forscher gehen davon aus, dass man damit auch Demenz vermeiden kann. STANDARD: Was sind potenzielle Fallen beim Fasten? Michalsen: Beim Heilfasten ist die große Frage, ob man sich zutraut, weiterzuarbeiten, oder sich Urlaub nimmt.", "Das muss man selber herausfinden. Man ist leistungsfähig, aber das variiert individuell. Ich empfehle immer beim ersten Fasten möglichst am Donnerstag oder Freitag anzufangen, dann sind die schwierigen Tage am Wochenende.", "Dann kann man schauen, ob man arbeiten kann. Die Hälfte der Menschen tut sich dabei schwer, es gibt aber auch die, die Bäume ausreißen können. Erst mal beobachten und nicht überfordern ist wichtig: Fasten soll kein Stress sein.", "Dann ist es wichtig, dass man einen Entlastungstag macht vor dem Fasten. Beim Fasten wird der Darm faul, die Peristaltik hört auf.", "Dann ist es ungünstig, wenn man am Vorabend des Fastens ein Steak isst, weil eine große Fleischportion braucht bis zu 24 Stunden bis sie verdaut und weiterverarbeitet ist. Wenn man so ein Festmahl macht, hat man mit ziemlicher Sicherheit einen fürchterlichen ersten und zweiten Fastentag.", "Bei dem Entlastungstag sollte man sich vegan ernähren, bisschen Reis oder Kartoffeln und Obst, leicht Verdauliches. STANDARD: Gibt es noch weitere Tipps, um es leichter zu machen? Michalsen: Aus der Forschung wissen wir, dass man Fasten auch trainieren kann.", "Wie beim Sport ist es für Couchpotatoes viel anstrengender, zehn Kilometer zu joggen, als wenn man das jeden Tag macht. Die Zellen stellen sich auf den Hunger ein, je häufiger man sie damit konfrontiert.", "Es ist auch gut, mit dem Intervallfasten anzufangen, dann bekommt man ein Gefühl, wie es ist, auf eine Mahlzeit zu verzichten und lernt, den Unterschied zwischen Appetit und Hunger. Dann würde ich mit einem Fünf-Tage-Fasten anfangen und einen Ratgeber kaufen.", "STANDARD: Beim Intervallfasten kommt mir oft vor, dass das eigene Körpergefühl an seine Grenzen stößt, weil der Körper nach 12 Stunden nach Nahrung schreit. Michalsen: Man muss zwei Phasen unterteilen.", "Am Anfang muss man einberechnen, dass der Körper das noch nicht kennt. Unsere Gene kennen es, aber das muss man auffrischen. Wenn man in den ersten Tagen des Intervallfastens einen Heißhunger hat, dann empfehle ich: Augen zu und durch – es wird besser.", "Wenn man schon ein bisschen trainiert ist, das seit sechs Wochen an fünf Tagen macht, aber das Gefühl so bleibt und man einen nagenden Hunger hat, würde ich weniger Stunden machen oder ein anderes Zeitfenster setzen.", "Am Anfang ist der Körper noch in der alten Gewohnheit, manchmal sind auch Süchte dabei. Zum Beispiel, wenn ich viel Stress habe, greife ich auch mal um 15 Uhr zur Schokolade. Und wenn ich das vier Tage hintereinander mache, sagt mein Körper am fünften Tag um 15 Uhr: \"Schokolade!\"", "Diese Konditionierungen muss man durchbrechen. In der Sucht darf man nicht auf seinen Körper hören. Aber wenn man da raus ist, würde ich nicht lange die Signale meines Körpers überhören. STANDARD: Man hört immer wieder von einem Fasten-High.", "Was ist das eigentlich und gibt es das überhaupt? Michalsen: Das gibt es schon und das ist auch sehr schön. Viele Patienten bei uns schweben dann über den Flur, andere sagen: \"Ich bin am fünften Tag und habe noch gar kein Fasten High und fühle mich so lala.\"", "Nur weil im Durchschnitt die Stimmung steigt, heißt das noch nicht, dass sie bei jedem steigt. Wenn man sich quält durchs Fasten, das gibt es auch, dass Menschen dann die ganze Zeit gereizt sind und ans Essen denken, Hunger haben und sich schwach fühlen, dann soll man es auch nicht übertreiben.", "Dann sind fünf Tage auch genug. Ich würde dann noch einen zweiten Versuch in einem halben Jahr oder Jahr machen, der Körper trainiert das ja und erinnert sich. Wenn es wieder so schlimm ist und nicht schneller geht, ist das Fasten für den Menschen einfach nicht geeignet.", "STANDARD: Ich habe eine Theorie dazu gehört: Wenn Tieren die Kalorien ausgehen, dürfte der Körper noch mehr Energie zur Verfügung stellen, weil das Tier glaubt, es muss den Radius der Futtersuche aktivieren.", "Michalsen: Klar, das ist logisch. Natürlich war keiner in der Höhle bei den Urmenschen dabei, aber es würde keinen Sinn machen, wenn man keinen Jagderfolg hatte, keine Nüsse gefunden hat und sich dann nach zwei Tagen apathisch in die Höhle legt.", "Dann wäre es vorbei. Es macht Sinn, dass der Körper die Vitalität, die Wachheit mobilisiert. Michalsen: Klar, das ist logisch.", "Natürlich war keiner in der Höhle bei den Urmenschen dabei, aber es würde keinen Sinn machen, wenn man keinen Jagderfolg hatte, keine Nüsse gefunden und sich dann nach zwei Tagen apathisch in die Höhle gelegt hat.", "Dann wäre es vorbei. Fasten gehört zu unserer Biologie – den Kühlschrank gibt es seit knapp hundert Jahren, das ist ja nicht mal eine Zehntelsekunde in der Evolution. Insofern sind wir darauf noch nicht optimal eingerichtet und so können wir uns die positiven Wirkungen künstlich wieder zurückholen.", "Ich bin froh über den Kühlschrank und den Supermarkt – aber es ist auch ganz gut, gelegentlich in kaltes Wasser zu springen und zu fasten. (Interview: Selina Thaler, Martin Schauhuber, 5.4.2021) ZUR PERSON: Andreas Michalsen ist Internist, Ernährungsmediziner und Fastenarzt.", "Er ist Professor für Klinische Naturheilkunde an der Charité Berlin und Chefarzt der Abteilung Innere Medizin und Naturheilkunde am Immanuel Krankenhaus Berlin. Er hat mehrere Bücher zu seinen Fachgebieten geschrieben.", "Zur Arbeitsgruppe der Charité Das Interview als Podcast" ],
  "articleContentTranslated" : [ "انتهى الصوم الكبير ، ويبدأ رمضان في 13 أبريل. يقول أندرياس ميكالسن إنه حتى بدون دافع ديني ، فإن عدم تناول الطعام فكرة جيدة. المعالج بالطبيعة يبحث عن الصيام في برلين شاريتيه وهو كبير الأطباء في مستشفى إيمانويل في برلين.", "ومع ذلك ، فإن البيانات من التحقيقات عادة ما تكون ضعيفة للغاية. ووفقًا لما قاله ميشالسن ، فإن هذا يرجع إلى عدم وجود صناعة وراءه: \"نظرًا لأن الصوم لا يمكن تسجيله ببراءة اختراع ، فمن الخطورة أن يستثمر المستثمر عشرة ملايين في البحث.", "لم يسترد أي شيء. نحن بحاجة إلى تمويل من الدولة. \"في مقابلة ، يشرح الطبيب ما يجلبه الصيام المتقطع الشائع والصيام العلاجي التقليدي - وما هو الأفضل عدم القيام به.", "ملاحظة: يمكن أيضًا سماع هذه المقابلة بالكامل في بودكاست \"عيش أفضل\". المعيار: هل تصوم نفسك؟ ميشالسن: نعم بالطبع. إذا أجريت الكثير من الأبحاث وعملت عليها ورأيت العديد من المرضى الذين يستفيدون منها ، فأنت تجربها بنفسك.", "غالبًا ما أصوم متقطعًا وأحيانًا صيامًا علاجيًا. المعيار: ما الفرق بين الصيام المتقطع والصيام العلاجي؟ ميشالسن: الصيام يعني في الأساس أن تمتنع عن تناول شيء ما عندما تشعر بالدافع.", "يمكن أن يكون هذا هو إغفال وجبة واحدة أو عدة وجبات على مدار عدة أيام. للصوم أصوله الدينية في جميع أنحاء العالم. أشهر الصيام المتقطع هو صيام رمضان.", "إن الصوم الذي قام به يسوع أو موسى في الصحراء لمدة تصل إلى 40 يومًا - لا نوصي بذلك علاجيًا الآن - هو صوم علاجي في هذا السياق. طبياً ، نسمي كل شيء حتى 48 ساعة صيام متقطع.", "وما يدوم أكثر من 48 ساعة هو ما نسميه الصيام الدوري ، أو الصوم العلاجي ، أو الصوم المطول. لكن هذا الخط تم رسمه بشكل تعسفي بعض الشيء. المعيار: غالبًا ما تقرأ أن الصيام المتقطع له آثار فقط بعد 16 ساعة.", "هل هذا صحيح؟ ميشالسن: لا أحد يعرف حقًا. يأتي الدليل من العلوم الأساسية ، حيث تم فحص الفئران والخلايا بشكل أساسي. في حالة الفئران ، كانت 16 ساعة.", "الآن نحن لسنا فأرًا ، هناك أيضًا الكثير من الانتقادات للعلوم الأساسية التي لا يمكنك نقل كل هذا من شخص إلى آخر إلى البشر. نحن فقط على وشك الفهم عندما يذهب الناس إلى وضع الصيام.", "هذا عندما ينفد الكبد مخازن السكر ، يقوم الجسم بتفكيك الدهون. وفقًا للمعرفة الحالية - ولكن لا يزال من الممكن أن يتغير هذا - يبدأ حوالي الساعة الثانية عشرة أو الثالثة عشرة للنساء ، وحوالي الساعة الثالثة عشرة أو الرابعة عشرة للرجال.", "قياسي: هل تفعل المزيد ، كلما استطعت أن تستغرق وقتًا أطول؟ ميشالسن: إذا صام شخص ما لمدة 18 ساعة ، فإنه يصوم أكثر من 14 ساعة بالطبع. لكن: أفضل دقة لا تفيد إذا لم تفعل ذلك على المدى الطويل.", "أفضل أن يفعل الناس 2:10 مساءً في معظم الأيام بدلاً من الساعة 4: 8 مساءً لمدة أسبوعين - ثم ليس لبقية حياتهم. نحن جميعًا نتغذى بإفراط ووجبات خفيفة أكثر من اللازم - مراحل الصيام هذه هي التوازن.", "كلما قمنا بدمج هذا في الحياة بشكل أكثر وضوحا ، كلما استفاد الجسم أكثر. المعيار: ما الذي يجب أن تأكله أثناء الصيام المتقطع ، وماذا يجب أن تأكل أثناء الصيام العلاجي؟ ميكالسن: مع الصيام العلاجي توجد أطعمة أو مشروبات صيام.", "لم يتم تطويرها علميًا ، بل من التقاليد. المبدأ هو: لا تتبع نظامًا غذائيًا صفريًا ، بل تستهلك كمية قليلة من السعرات الحرارية.", "ربما لا يهم ما تأكله ، ولكن من المنطقي أن يكون الطعام صحيًا وليس سريعًا من الشوكولاتة. عندما يتعلق الأمر بالصيام المتقطع ، فإنهم يقولون إنه من حيث المبدأ يمكنك أن تأكل ما تريد.", "لست متأكدا جدا من ذلك. أعتقد أنه ليس في مكانه إذا أعطيت لنفسك تذكرة مجانية وأكلت الكاري مع البطاطس المقلية ونصف قطعة من الشوكولاتة خلال الثماني ساعات. إذن فأنت بالتأكيد قد دمرت الفوائد المحتملة للصيام المتقطع.", "قياسي: هل هناك شيء معين يجب أن تأكله بالتأكيد؟ ميشالسن: لا تحتاج حقًا إلى أي شيء يتعلق بالصيام. لا يعاني الجسم من نقص إذا لم يحصل على أي فيتامينات لمدة أسبوع ، وهذا أيضًا موثق جيدًا.", "والمغذيات والمعادن ليست مشكلة. هذه الكمية الصغيرة من العصير أو لفائف الخبز التي لا معنى لها تتعلق بالسعرات الحرارية. يحتاج دماغنا فقط إلى الكثير من السكر.", "إذا كنت لا تأكل أي شيء ، فإن جسمك يلعبه بأمان ، ويريد تجنب نقص السكر في الدم على أي حال. عندما لا تكون هناك سعرات حرارية على الإطلاق ، يقوم بتكسير القليل من البروتين والقليل من العضلات.", "لذا فإن الشرط الوحيد هو: تناول عدد قليل من السعرات الحرارية ، لا يهم ما هو هذا. لن نكون جميعًا على قيد الحياة إذا لم نحافظ على الصوم.", "مع أسلافنا كانت هناك دائمًا مراحل الوفرة - مع الحصاد ، أو قتل حيوان - ولكن كان هناك أيضًا جوع. لم تكن هناك ثلاجة وسوبر ماركت مفتوح دائمًا.", "في هذا الصدد ، يتم تعديل أجسامنا بيولوجيًا بشكل ممتاز مع هذا التغيير. المعيار: هل هناك من لا يصوم؟ Michalsen: الأشخاص الذين يعانون من نقص الوزن أو الذين يعانون من اضطرابات الأكل. حتى الأطفال والمراهقين الذين ما زالوا في طور النمو لا يُسمح لهم بالصيام ولا النساء الحوامل والمرضعات.", "ثم هناك منطقتان صغيرتان أخريان ليسا شائعين: الشخص الذي يعاني من حصوات المرارة لا ينبغي أن يكون صومًا علاجيًا. يمكن أن تصبح الحجارة أكثر. في حالة التهاب مفصل النقرس ، لا ينبغي للمرء أن يصوم أيضًا.", "يجب على أي شخص يتناول دواء أو مريضًا مناقشة هذا الأمر مع طبيبه. المعيار: وماذا عن الأشخاص الذين يعانون من مشاكل الصحة العقلية؟ ميشالسن: عندما يتعلق الأمر بالصحة العقلية ، فإن الأمر يتعلق بمدى خطورة المرض.", "نعلم من الدراسات التي أجريت على الصيام العلاجي أن الحالة المزاجية تتحسن ، حتى مع الاكتئاب الخفيف أو المعتدل. حتى مع الصيام المتقطع. لكن الاكتئاب الحاد هو موانع ، فلا يُسمح لك بالصيام لأنه قد يحدث خطأ أيضًا.", "في هذا الصدد: كل من يعاني من اكتئاب خفيف يجيد الصيام ، ولكن إذا كان في شك فعليك استشارة الطبيب. وأي شخص مصاب بذهان شديد ، وهو الفصام ، لا يُسمح له بالصوم أيضًا ، فهذا من شأنه زعزعة الاستقرار.", "المعيار: ما هي الآثار الإيجابية للصيام العلاجي؟ Michalsen: إذا زاد ضغط الدم أو مستوى السكر في الدم ، فسوف يتحسن بسرعة مع الصيام العلاجي.", "إذا كان ضغط الدم لدى شخص سابقًا هو 160 أو 170 ، فعادةً ما يكون في المعدل الطبيعي 120 أو 130 في اليوم الخامس من الصيام ، ويمكنك ضبط الساعة وفقًا لذلك.", "هذا له عيب هو أن الأشخاص الذين يعانون من ارتفاع ضغط الدم أو مرض السكري يحتاجون إلى إشراف طبي لأنه يتعين عليهم التوقف أو تقليل أدويتهم بسرعة نسبيًا. تتحسن نسبة الدهون في الدم مثل الكوليسترول ، الوزن على أي حال.", "حيث نؤكد دائمًا في الصوم العلاجي أن المرء لا ينظر باستمرار إلى الوزن. يعتمد ذلك على المنظور طويل المدى - لا فائدة إذا فقد شخص ما خمسة كيلوغرامات أثناء الصيام وبعد أربعة أسابيع لديه سبعة كيلوغرامات مرة أخرى.", "يختلف مذاقك بعد الصيام العلاجي ويصبح من الأسهل عليك تناول الطعام بشكل مختلف. نحن أشخاص معتادون ، من الصعب جدًا اختراقنا. أول يومين من الصيام العلاجي ليس بالأمر السهل ، فأنت تفوت كأس الخمر أو القهوة.", "عندما تمر بذلك ، يكون الأمر بمثابة بداية جديدة من الناحية النفسية. هذا يقود الكثير من الناس إلى القول بعد ذلك: \"طاجن كوسة ، مذاقه جيد حقًا!\" بعد سبعة أو عشرة أيام ، عادة ما نفطر بتفاحة.", "عندما تختبر ذلك ، تفكر في نفسك: \"هذا أفضل ما أكلته على الإطلاق\". قياسي: هل هناك أي تأثيرات أقل أمانًا؟ ميشالسن: أيهما تخميني بعض الشيء ، لكن لماذا الدراسات جارية حاليًا: هل للصيام تأثير جيد على التصلب المتعدد؟", "هل يمكنك تقليل الآثار الجانبية للعلاج الكيميائي للسرطان إذا صمت لمدة ثلاثة أيام؟ نحن نكمل دراستين هناك هذا العام. الأمراض الالتهابية مثل الروماتيزم تتحسن بشكل طبيعي مع الصيام.", "المعيار: ما هي آثار الصيام المتقطع؟ Michalsen: إذا كنت مصابًا بداء السكري من النوع 2 ، فإن نسبة السكر في الدم لديك تتحسن. يتم تقليل الوزن. هناك أيضًا تأثير نفسي جيد للصيام المتقطع: يلاحظ معظم الناس تحسنًا في نومهم.", "الصيام المتقطع للأسف ليس مضادًا للالتهابات مثل الصيام العلاجي. هذا له آثار أوسع بكثير. المعيار: يذكر مرارًا وتكرارًا أن السموم تفرز أثناء الصيام.", "لكن هذا مثير للجدل. كيف ترى ذلك ميشالسن: لا أحب سماع ذلك. يتم استخدام إزالة السموم هذه أيضًا في كمية هائلة من الإعلانات. لكن من غير الصحيح علميًا قول ذلك.", "فحصنا أيضًا ما إذا كان هناك المزيد من السموم في عينات البول والبراز ، لكن لم يكن هناك دليل. الصوم لا يزيل السموم بهذه الطريقة ، لكن: تطهير الخلية يحدث بشكل مكثف أثناء الصيام.", "وهذا ما يسمى الالتهام الذاتي. مع تقدم الخلايا في العمر ، لم تعد الهياكل الموجودة في الخلية مطوية أيضًا أو تتلاشى الميتوكوندريا ، مصانع الطاقة الصغيرة في الخلية قليلاً.", "يمكن للخلية تحطيم هذا وبناء شيء جديد من الأجزاء الفردية. لكن لهذا تحتاج إلى استراحة من الهضم. هذا ليس إزالة السموم البيئية ، ولكن تنظيف الخلية.", "يفترض العديد من الباحثين أن هذا يمكن أيضًا أن يمنع الخرف. المعيار: ما هي المخاطر المحتملة في الصيام؟ ميشالسن: عندما يتعلق الأمر بالصيام العلاجي ، فإن السؤال المهم هو ما إذا كنت تثق بنفسك لمواصلة العمل أو أخذ إجازة.", "عليك أن تكتشف بنفسك. أنت منتج ، لكن هذا يختلف من شخص لآخر. أوصي دائمًا ببدء أول صيام يوم الخميس أو الجمعة إن أمكن ، فإن الأيام الصعبة تكون في عطلة نهاية الأسبوع.", "ثم يمكنك معرفة ما إذا كان يمكنك العمل. نصف الناس يجدون صعوبة في القيام بذلك ، لكن هناك أيضًا من يستطيع اقتلاع الأشجار. أولا لاحظ ولا ترهق من المهم: لا ينبغي أن يكون الصوم مرهقا.", "ثم من المهم أن يكون لديك يوم راحة قبل الصيام. عند الصيام ، تصبح الأمعاء كسولة ويتوقف التمعج.", "ثم لا ينصح بتناول شريحة لحم في المساء قبل الصيام لأن حصة كبيرة من اللحم تستغرق ما يصل إلى 24 ساعة ليتم هضمها ومعالجتها. عندما يكون لديك وليمة من هذا القبيل ، فمن شبه المؤكد أن يكون لديك اليوم الأول والثاني من الصيام السيئ.", "في يوم العطلة ، يجب أن تأكل نظامًا غذائيًا نباتيًا ، قليلًا من الأرز أو البطاطس والفاكهة ، سهلة الهضم. قياسي: هل هناك أي نصائح أخرى لتسهيل الأمر؟ ميشالسن: نعلم من الأبحاث أنه يمكن تدريب الصيام أيضًا.", "كما هو الحال في الرياضة ، من الشاق أكثر أن تقوم بطاطس الأريكة بالركض لمسافة عشرة كيلومترات مما لو كنت تفعل ذلك كل يوم. تتكيف الخلايا مع الجوع كلما واجهته في كثير من الأحيان.", "من الجيد أيضًا أن تبدأ الصيام المتقطع ، ثم ستتعرف على ما يعنيه تخطي وجبة ومعرفة الفرق بين الشهية والجوع. ثم أبدأ صيامًا لمدة خمسة أيام وأشتري كتيبًا إرشاديًا.", "المعيار: عندما أصوم الصيام المتقطع ، غالبًا ما يحدث لي أن وعي جسدي يصل إلى حدوده لأن الجسم يصرخ من أجل الطعام بعد 12 ساعة. ميشالسن: عليك أن تنقسم إلى مرحلتين.", "في البداية عليك أن تأخذ في الاعتبار أن الجسد لا يعرف هذا بعد. تعرف جيناتنا ذلك ، لكن هذا يحتاج إلى صقل. إذا كانت لديك الرغبة الشديدة في الأيام القليلة الأولى من الصيام المتقطع ، فأوصيك: أغمض عينيك - ستتحسن الأمور.", "إذا كنت قد تدربت قليلاً ، أو كنت تمارس التمارين لمدة خمسة أيام لمدة ستة أسابيع ، لكن الشعور يبقى على هذا النحو وأنت تقضم الجوع ، فسأقوم بساعات أقل أو أضع نافذة زمنية مختلفة.", "في البداية ، لا يزال الجسد في العادة القديمة ، وفي بعض الأحيان يكون الإدمان متورطًا. على سبيل المثال ، عندما أكون تحت ضغط كبير ، أحيانًا ما أتناول الشوكولاتة في الساعة 3 مساءً. وإذا فعلت ذلك لمدة أربعة أيام متتالية ، في اليوم الخامس الساعة 3 مساءً ، يقول جسدي: \"شوكولاتة!\"", "عليك أن تخترق هذه الشروط. في حالة الإدمان ، يجب على المرء ألا يستمع إلى جسده. لكن عندما تكون بالخارج ، لن أفوت إشارات جسدي لفترة طويلة. قياسي: تسمع باستمرار عن انتشاء الصيام.", "ما هو في الواقع وهل هو موجود؟ ميشالسن: هذا موجود بالفعل وهذا أيضًا لطيف جدًا. ثم يطفو العديد من المرضى معنا عبر القاعة ، ويقول آخرون: \"أنا في اليوم الخامس ولم أحصل على صيام بعد ، وأشعر بذلك\".", "فقط لأن المزاج يرتفع في المتوسط لا يعني أنه يرتفع للجميع. إذا كنت تعذب نفسك من خلال الصيام ، فهناك أيضًا حقيقة أن الناس غاضبون طوال الوقت ويفكرون في الطعام ، ويشعرون بالجوع ويشعرون بالضعف ، فلا يجب أن تفرط في ذلك.", "ثم خمسة أيام كافية. سأقوم بعد ذلك بمحاولة ثانية في غضون ستة أشهر أو سنة ، يتدرب الجسد ذلك ويتذكره. عندما تسوء الأمور مرة أخرى ولا تسير بشكل أسرع ، فإن الصيام ببساطة ليس مناسبًا للبشر.", "المعيار: لقد سمعت نظرية حول هذا الموضوع: إذا نفدت السعرات الحرارية لدى الحيوانات ، فمن المرجح أن يوفر الجسم المزيد من الطاقة لأن الحيوان يعتقد أنه يجب عليه تنشيط نصف قطر البحث عن الطعام.", "ميشالسن: بالتأكيد ، هذا منطقي. بالطبع ، لم يكن هناك أحد في الكهف مع رجال عصور ما قبل التاريخ ، لكن لن يكون هناك أي معنى إذا لم يكن لديك مطاردة ناجحة ، ولم تجد أي مكسرات ، وبعد يومين استلقيت بلا مبالاة في الكهف.", "ثم ينتهي الأمر. من المنطقي أن يحشد الجسم الحيوية واليقظة. ميشالسن: بالتأكيد ، هذا منطقي.", "بالطبع لم يكن هناك أحد في الكهف مع رجال ما قبل التاريخ ، ولكن لن يكون هناك أي معنى إذا لم تنجح في الصيد ، ولم تجد أي ثمرات ثم بعد يومين رقدت في الكهف بلا مبالاة.", "ثم ينتهي الأمر. الصوم جزء من بيولوجيتنا - الثلاجة كانت موجودة منذ ما يقرب من مائة عام ، وهذا ليس حتى عُشر ثانية في التطور. في هذا الصدد ، لم نعد مستعدين على النحو الأمثل لهذا ، وبالتالي يمكننا إعادة التأثيرات الإيجابية بشكل مصطنع.", "أنا سعيد بالثلاجة والسوبر ماركت - ولكن من الجيد أيضًا القفز في الماء البارد وبسرعة من وقت لآخر. (مقابلة: سيلينا ثالر ، مارتن شاوهوبر ، 5 أبريل 2021) نبذة عن الشخص: أندرياس ميشالسن طبيب باطني وأخصائي تغذية وطبيب صيام.", "وهو أستاذ العلاج الطبيعي السريري في شاريتي برلين ورئيس قسم الطب الباطني والعلاج الطبيعي في مستشفى إيمانويل برلين. كتب عدة كتب في مجالات تخصصه.", "حول مجموعة عمل Charité المقابلة كبودكاست" ],
  "articleId" : "PiqcbiW5",
  "articleTitle" : "Fastenarzt Michalsen: \"Speisen schmecken nach dem Fasten anders\"",
  "articleTitleTranslated" : "دكتور الصيام ميشالسن: \"الطعام مذاق مختلف بعد الصيام\"",
  "author" : "Selina Thaler, Martin Schauhuber",
  "category" : "HEALTH",
  "id" : "PiqcbiW5",
  "publishedOn" : "2021-04-05T05:12:24Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125578835/fastenarzt-michalsen-speisen-schmecken-nach-dem-fasten-anders?ref=rss"
}