{
  "sourceCountry" : "austria",
  "articleTitle" : "Beim Masturbieren gefilmt: WM-Held fliegt aus Nationalteam",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "Wenn Russland am Donnerstag zum Freundschaftsspiel gegen Moldawien aufläuft wird ein Mann fehlen, der das Nationalteam noch bei der WM 2018 mit drei Toren ins Viertelfinale führte.", "Artem Dzyuba wurde nämlich vor der Länderspielpause aus dem russischen Kader geworfen.  Der Grund dürfte ein im Internet kursierendes Video sein, das den 32-Jährigen Stürmer beim Masturbieren zeigt.", "Bestätigt und kommentiert wurde das allerdings nicht.  \"Wir haben uns entschieden, Artem Dzyuba nicht zum Trainingslager zu berufen, um sowohl das Team, als auch ihn vor exzessiver Negativität und Stress zu bewahren\", heißt es von Seiten des Trainers, Stanislav Tschertschessow.", "Der Nationaltrainer fügte auch noch an: \"Dzyuba wird Zeit haben, die Situation zu normalisieren.  Ich hoffe, das wird während des Trainingslagers der Nationalmannschaft kein Thema mehr sein.\"", "Der Stürmer von St.  Petersburg fehlt damit gegen Moldawien sowie bei den anstehenden Nations-League-Partien gegen die Türkei und Serbien.  Dzyuba hat bislang in der russischen Liga in zwölf Spielen sieben Tore erzielt." ],
  "id" : "Piw2kIrN",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/beim-masturbieren-gefilmt-russischer-wm-held-artem-dzyuba-fliegt-aus-nationalteam/401091384",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تم تصويره أثناء الاستمناء: بطل كأس العالم يطير من المنتخب الوطني",
  "articleContentTranslated" : [ "عندما تلعب روسيا في المباراة الودية ضد مولدوفا يوم الخميس ، سيغيب الرجل الذي قاد المنتخب الوطني إلى ربع النهائي بثلاثة أهداف في كأس العالم 2018.", "تم طرد أرتيم دزيوبا من المنتخب الروسي قبل فترة التوقف الدولي. من المحتمل أن يكون السبب هو مقطع فيديو تم تداوله على الإنترنت يظهر المهاجم البالغ من العمر 32 عامًا وهو يمارس العادة السرية.", "ومع ذلك ، لم يتم تأكيد هذا أو التعليق عليه. يقول المدرب ستانيسلاف تشيرشيسو: \"قررنا عدم استدعاء أرتيم دزيوبا إلى المعسكر التدريبي من أجل حماية الفريق وهو من السلبية المفرطة والتوتر\".", "وأضاف المدرب الوطني: \"سيكون لدى دزيوبا الوقت لتطبيع الوضع. أتمنى ألا تكون هذه مشكلة خلال المعسكر التدريبي للمنتخب\".", "ويغيب مهاجم سان بطرسبرج أمام مولدوفا ومباريات دوري الأمم المقبلة ضد تركيا وصربيا. سجل دزيوبا سبعة أهداف في 12 مباراة بالدوري الروسي حتى الآن." ]
}