{
  "id" : "pIWtQw9L",
  "url" : "https://kurier.at/wissen/gesundheit/die-haelfte-der-israelis-erhielt-bereits-zweite-impfdosis/401331048",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T07:54:50Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5924781/46-176320779.jpg",
  "imageCopyright" : "REUTERS/RONEN ZVULUN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Hälfte der Israelis erhielt bereits zweite Impfdosis",
  "articleTitleTranslated" : "تلقى نصف الإسرائيليين بالفعل جرعة ثانية من اللقاح",
  "articleContent" : [ "Die Hälfte der Israelis hat bereits die zweite Impfdosis gegen das Coronavirus erhalten. Dies teilte Gesundheitsminister Juli Edelstein am Donnerstag auf Twitter mit. Nach Daten seines Ministeriums erhielten knapp 4,7 Millionen Menschen die zweite Dosis.", "Die Zahl der Erstimpfungen betrug mehr als 5,2 Millionen, sie hatte in den vergangenen Tagen nur noch leicht zugenommen. Mehr als 800.000 Menschen gelten in Israel als genesen. Die Impfkampagne in Israel hatte kurz vor Weihnachten begonnen, sie zählt zu den erfolgreichsten weltweit.", "In den vergangenen Wochen gingen die Zahlen der schwer an Covid-19 Erkrankten und der Neuinfektionen deutlich zurück. In dem Mittelmeerstaat lebten nach Angaben des nationalen Statistikamtes im Jänner 9,305 Millionen Menschen.", "Israel ist ein sehr junges Land, rund 30 Prozent der Bürger sind unter 16 Jahre alt. Diese Altersgruppe kann bisher noch nicht geimpft werden. Zum Vergleich: In Österreich wurden bisher rund 1,35 Millionen Impfdosen verabreicht.", "Die Einwohnerzahl liegt etwas unter neun Millionen, ist also unwesentlich geringer als jene in Israel." ],
  "articleContentTranslated" : [ "تلقى نصف الإسرائيليين بالفعل الجرعة الثانية من اللقاح ضد فيروس كورونا. أعلنت وزيرة الصحة جولي إدلشتاين عن ذلك على موقع تويتر يوم الخميس. وفقًا لبيانات وزارته ، تلقى ما يقرب من 4.7 مليون شخص الجرعة الثانية.", "كان عدد التطعيمات الأولى أكثر من 5.2 مليون ، وقد زاد بشكل طفيف فقط في الأيام القليلة الماضية. يُعتقد أن أكثر من 800 ألف شخص في إسرائيل قد تعافوا. بدأت حملة التطعيم في إسرائيل قبل فترة وجيزة من عيد الميلاد وهي واحدة من أنجح حملة التطعيم في العالم.", "في الأسابيع القليلة الماضية ، انخفض عدد الأشخاص المصابين بأمراض خطيرة بفيروس Covid-19 والإصابات الجديدة بشكل كبير. وفقًا لمكتب الإحصاء الوطني ، كان 9.305 مليون شخص يعيشون في دولة البحر الأبيض المتوسط في يناير.", "إسرائيل دولة شابة جدًا ، حوالي 30 بالمائة من مواطنيها هم دون سن 16 عامًا. لا يمكن تطعيم هذه الفئة العمرية بعد. للمقارنة: في النمسا تم إعطاء حوالي 1.35 مليون جرعة لقاح حتى الآن.", "عدد السكان أقل بقليل من تسعة ملايين ، وهو أقل بقليل من عدد سكان إسرائيل." ]
}