{
  "id" : "piXMokK7",
  "url" : "https://kurier.at/chronik/oesterreich/neuinfektionen-vorige-woche-weltweit-um-16-prozent-zurueckgegangen/401190910",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:59:20Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4936261/20210213-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Über 45.000 Covid-Anzeigen; 536 Tests in Schulen positiv",
  "articleTitleTranslated" : "سيتم تمديد العمل قصير الوقت لمدة ثلاثة أشهر حتى نهاية يونيو + 1735 إصابة جديدة في النمسا",
  "articleContent" : [ "Das Vertrauen in die Bundesregierung ist im Verlauf des ersten Jahres der Corona-Pandemie kontinuierlich und deutlich gesunken. Das zeigen Daten des \"Austrian Corona Panel Projects\" der Universität Wien.", "So ist etwa der Anteil der Personen, die der Regierung mehr vertrauen (Stufen 7-10 auf einer Skala von 0 bis 10), von März 2020 bis Jänner 2021 von 67 Prozent auf 28 Prozent zurückgegangen. Deutlich stabiler ist der Trend für das Gesundheitssystem.", "Die Wissenschafter des \"Austrian Corona Panel Projects\" führen regelmäßig seit März des Vorjahres Befragungen mit den jeweils gleichen rund 1.500 Teilnehmern durch.", "Der Fragebogen enthält dabei einen Kern von Fragen, die in jeder Befragungswelle (von Ende März bis Juli 2020 wöchentlich, ab August dann monatlich) vorgelegt werden, und wechselnde Module. So sollen Trends verfolgt werden können.", "Ihr Vertrauen in Regierung und Gesundheitssystem mussten die Teilnehmer auf einer Skala von 0 (überhaupt kein Vertrauen) bis 10 (sehr viel Vertrauen) bewerten.", "Besonders deutlich wird der Vertrauensverlust in die Regierung an den beiden Polen: Ende März 2020 bezeugten nur rund vier Prozent der Befragten, gar kein Vertrauen in die Bundesregierung zu haben. Mitte Jänner 2021 hatte sich dieser Anteil verfünffacht (22 Prozent).", "Umgekehrt nahm der Anteil der absoluten Regierungs-Fans (Stufe zehn) von 21 auf vier Prozent ab." ],
  "articleContentTranslated" : [ "تراجعت الثقة في الحكومة الفيدرالية بشكل مستمر وبشكل ملحوظ خلال العام الأول لوباء كورونا. يتضح هذا من خلال بيانات من \"مشروع لوحة كورونا النمساوية\" في جامعة فيينا.", "على سبيل المثال ، انخفضت نسبة الأشخاص الذين يثقون في الحكومة أكثر (المستويات 7-10 على مقياس من 0 إلى 10) من 67٪ إلى 28٪ بين مارس 2020 ويناير 2021. الاتجاه نحو النظام الصحي أكثر استقرارًا.", "أجرى علماء \"مشروع لوحة كورونا النمساوية\" استطلاعات رأي مع حوالي 1500 مشارك بشكل منتظم منذ مارس من العام السابق.", "يحتوي الاستبيان على مجموعة أساسية من الأسئلة التي يتم تقديمها في كل موجة استطلاع (أسبوعيًا من نهاية مارس إلى يوليو 2020 ، ثم شهريًا من أغسطس) ، والوحدات المتغيرة. هذه هي الطريقة التي ينبغي تتبع الاتجاهات.", "كان على المشاركين تقييم ثقتهم في الحكومة والنظام الصحي على مقياس من 0 (لا ثقة على الإطلاق) إلى 10 (ثقة كبيرة جدًا).", "إن فقدان الثقة في الحكومة في القطبين واضح بشكل خاص: في نهاية مارس 2020 ، شهد حوالي أربعة بالمائة فقط ممن شملهم الاستطلاع بعدم ثقتهم في الحكومة الفيدرالية. في منتصف كانون الثاني (يناير) 2021 ، تضاعفت هذه النسبة خمس مرات (22 بالمائة).", "وعلى العكس من ذلك ، انخفضت نسبة المشجعين الحكوميين المطلقين (المستوى العاشر) من 21 إلى 4٪." ]
}