{
  "id" : "pJ5FJS5q",
  "url" : "https://www.diepresse.com/5948489/Affaere_Hygiene-Austria_Leihfirma-bezog-Kurzarbeitsgeld?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:08:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/4/9/5948489/A1DED905-43F1-4BD8-935C-580B5F23D35C_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Hygiene Austria: Leihfirma bezog Kurzarbeitsgeld",
  "articleTitleTranslated" : "شركة Hygiene Austria: حصلت الشركة المؤجرة على بدل قصير المدة",
  "articleContent" : [ "Ein inzwischen Pleite gegangener Partner der Schutzmasken-Firma Hygiene Austria hat möglicherweiste zu Unrecht Kurzarbeitsgeld bezogen. Eine der Leiharbeitsfirmen, mit denen der Maskenhersteller Hygiene Austria zusammenarbeitet, hat Kurzarbeitsgeld bezogen.", "\"Interessanterweise hat die Firma mehrfach Kurzarbeitsgeld bezogen für ihre Dienstnehmer und bei meinen Erhebungen hat sich hier mir schon massiv der Eindruck aufgedrängt, dass eben hier Kurzarbeitsgeld möglicherweise zu Unrecht bezogen wurde\", sagte die Anwältin Ulla Reisch, die den Konkurs der AD Job Assist GmbH abwickelt, am Dienstag im ORF-Radio.  ", "Die AD Job Assist GmbH ist seit Ende 2020 pleite. Laut \"Wirtschaftscompass\" wurde der Konkurs Mitte Dezember eröffnet.", "Wie es in dem Firmenregister weiter heißt, handelt es sich bei der AD Job Assist GmbH laut einer Mitteilung der Finanzbehörde vom 21.  Jänner 2021 um ein Scheinunternehmen gemäß Sozialbetrugsbekämpfungsgesetz.", "Auch ein weiterer Partner von Hygiene Austria, Steady Global Partners GmbH, wurde laut \"Wirtschaftscompass\" vom Finanzministerium als Scheinfirma gemäß Sozialbetrugsbekämpfungsgesetz §8 identifiziert.", "Laut \"Standard\" gibt es insgesamt vier Personaldienstleister, die für das Gemeinschaftsunternehmen von Lenzing und Palmers gearbeitet haben, teilweise mit schlechter Bonität und zum Teil ohne Gewerbeberechtigung für die Arbeitskräfteüberlassung.", "Die Arbeiterkammer hat mit Beginn der Medienberichte über den Maskenproduzenten begonnen, Recherchen anzustellen.", "Inzwischen habe man ein paar Mitarbeiter gefunden, die bei der Hygiene Austria als Leiharbeitskräfte tätig gewesen seien, erklärte AK-Direktor Christoph Klein am Dienstag am Rande einer Pressekonferenz.", "Diese Leiharbeitskräfte haben am morgigen Mittwoch einen Termin mit der AK, sie wirkten \"verängstigt\", meinte Klein. Man stehe auch in Kontakt mit der Gewerkschaft, die ebenfalls recherchiere. Einen Betriebsrat gebe es trotz der Betriebsgröße nicht, kritisierte Klein.", "Nach den Recherchen sei man hoffentlich in ein paar Tagen in der Lage, \"Tacheles zu reden\". Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ermittelt gegen Hygiene Austria, die einen Teil der Corona-Schutzmasken in China fertigen ließ.", "Neben des Verdachts des schweren gewerbsmäßigen Betrugs geht die Staatsanwaltschaft dem Verdacht der organisierten Schwarzarbeit nach. Vor einer Woche gab es bei Palmers in Wien sowie am Produktionsstandort in Wiener Neudorf Hausdurchsuchungen.", "Die Händler nahmen die Masken daraufhin aus dem Verkauf. Am Montag zog Lenzing seinen Geschäftsführer und seine Mitarbeiter ab und warf dem Partner Palmers vor, Aufklärung zu verhindern.", "Ein ehest bald von Lenzing zu bestimmender Wirtschaftstreuhänder werde mit der Verwaltung der Lenzing-Anteile an Hygiene Austria betraut, teilte der börsenotierte Faserkonzern mit. Der verbliebene Geschäftsführer, der Palmers-Vorstand Tino Wieser, wiederum sagt, bei Lenzing hebe niemand mehr ab.", "Wieser weist die Vorwürfe zurück, auch dass die Hygiene Austria nicht angemeldete Leiharbeiter beschäftigt habe.", "Man habe sich dreier Personalbereitstellungsfirmen bedient und sich jeden Monat Auszüge der Sozialversicherung und des Finanzamts vorlegen lassen um zu überprüfen, ob alle Mitarbeiter korrekt angemeldet sind.", "Durch stetig steigende Infektionszahlen und die damit verbundene wachsende Nachfrage nach Mund-Nasen-Schutzmasken seien die Produktionskapazitäten am Standort Wiener Neudorf völlig ausgeschöpft gewesen.", "Man habe sich deshalb im Dezember kurzfristig dazu entschlossen, zur Deckung der stark gestiegenen Nachfrage einen zertifizierten chinesischen Lohnfertiger mit der Produktion von Masken nach dem Baumuster der Hygiene Austria zu beauftragen, erklärte Wieser am Dienstag in einer schriftlichen Stellungnahme.  ", "„Wir bedauern, dass dadurch aufseiten der Abnehmer der Eindruck entstanden ist, dass es sich um ausschließlich in Österreich hergestellte Produkte handelt.", "Wir betonen aber, dass Baumuster und Qualitätssicherung aus Österreich stammen und die Produkte nachweislich geprüften österreichischen Qualitätsstandards entsprechen und Bedenken hinsichtlich Mängel daher unbegründet sind“, so Wieser, der auf Testergebnisse einer anerkannten europäischen Zertifizierungsstelle verwies.  ", "Zum Vorwurf der Schwarzarbeit unter unzumutbaren Arbeitsbedingungen heißt es, dass „für die Bezahlung der LeiharbeiterInnen ausschließlich die beauftragten Leiharbeitsunternehmen verantwortlich sind, mit denen marktübliche und transparente Verträge eingegangen wurden.", "Selbstverständlich werden jegliche Unklarheiten und Vorwürfe ernst genommen und einer Prüfung unterzogen.“  Gleichzeitig weist das Unternehmen zurück, dass Mitarbeiter der Hygiene Austria in Kurzarbeit waren.", "Die Arbeitsbedingungen am Standort Wiener Neudorf seien in keiner Weise unzumutbar, sondern „entsprechen hinsichtlich Sicherheit wie auch Ausstattung allen Anforderungen und modernen Standards – dies wurde erst am 8.3.2021 vom Arbeitsinspektorat nach einer eingehenden Überprüfung bestätigt.\"", "„Jeden Betrugsvorwurf weisen wir auf das Schärfste zurück. Hygiene Austria hat im Gegenteil finanzielle Einbußen in Kauf genommen, um die Lieferzusagen bedienen zu können“, betont Wieser. ", "Die Oppositionsparteien SPÖ, FPÖ und Neos sehen in der Causa um die FFP2-Maskenproduktion von Hygiene Austria nur die \"Spitze des Eisberges\" zweifelhafter Beschaffungen der türkis-grünen Bundesregierung im Zusammenhang mit der Coronapandemie.", "Daher wollen sie diesen Vorgängen im sogenannten \"kleinen Untersuchungsausschuss\" auf den Zahn fühlen. Sollte das nicht reichen, schlossen alle drei Fraktionen auch einen parlamentarischen Covid-U-Ausschuss nicht aus.", "Am Dienstag präsentierten die drei Fraktionen ihre Ladungsliste für den \"kleinen Untersuchungsausschuss\", eigentlich: \"ständiger Unterausschuss des Rechnungshofausschusses\".", "Dieser sollte eigentlich am Nachmittag mit Gesundheitsminister Rudolf Anschober (Grüne) als Auskunftsperson zu seiner ersten Sitzung zusammenkommen. Anschober musste aber absagen, weil er erkrankt ist, wie in der Früh bekannt wurde.", "Die Oppositionsparteien beklagten, dass sie bis Dienstagvormittag davon nicht offiziell informiert wurden. Wie SPÖ-Fraktionsführerin Karin Greiner in Aussicht stellte, würden \"zumindest zehn bis 15 weitere Termine nötig sein\", wenn sich die Dinge \"in dieser Dynamik\" weiter entwickelten.", "Denn die Vorgänge rund um die Hygiene Austria seien nur die \"Spitze des Eisberges\". Daher müsse man für Transparenz sorgen. Eine Reihe von parlamentarischen Anfragen, die Licht ins Dunkel bringen hätten sollen, blieben mehr oder weniger unbeantwortet.", "Auffällig sei jedenfalls, dass oft Firmen in Beschaffungsvorgängen zum Zuge gekommen seien, die eine \"Nähe\" zu ÖVP-Bundeskanzler Sebastian Kurz aufwiesen.", "Auch Neos-Fraktionsführer Douglas Hoyos meinte, dass sich die \"Pleiten, Pech und Pannen-Serie\" der Bundesregierung in der Coronakrise mittlerweile zu einem \"handfesten Skandal\" ausgeweitet hätte.", "\"Seit letzter Woche kennen wir die Causa Hygiene Austria besser\", so Hoyos, aber eigentlich sei dies \"absehbar\" gewesen, findet er und verwies etwa auf die Gründung der Firma \"einen Tag vor dem Lockdown\" im März des vergangenen Jahres.", "Da stelle sich freilich die Frage nach \"politischem Insiderwissen\". Auch sei interessant, dass gerade mit der \"Palmers-Seite\" jene Seite des Unternehmens \"nicht unbedingt\" an Aufklärung interessiert sei, die über personelle Verflechtungen eine Nähe zur ÖVP aufweise.", "Aber auch Anschober stehe bei der Frage der Qualitätskontrolle der FFP2-Masken der Hygiene Austria in der Pflicht. Für FPÖ-Abgeordneten Wolfgang Zanger gehe es darum, die \"Korruptionspartei ÖVP\" unter die Lupe zu nehmen.", "Denn offenbar habe das Virus vielen mit einer Nähe zur Volkspartei als Grundlage gedient, \"in die eigenen Taschen zu wirtschaften\". Zu bedenken gab Zanger aber, dass die Möglichkeiten des \"kleinen Untersuchungsausschusses\" eingeschränkt seien.", "Etwa gebe es keine Minderheitsrechte, keine Wahrheitspflicht und dessen Ende stehe mit Juni fest. \"Daher braucht es einen echten U-Ausschuss\", verlangte Zanger.", "Dieser Forderung zeigten sich auch die beiden anderen nicht gänzlich abgeneigt, sowohl Greiner als auch Hoyos verwiesen aber darauf, dass zunächst der \"kleine U-Ausschuss\" die Vorarbeit leisten solle. Zudem läuft die Pandemie noch.", "Freilich werde man aber alle parlamentarischen Mittel einsetzen, um für Transparenz zu sorgen: \"Wenn man sich die aktuelle Regierung anschaut, dann könnten wir wahrscheinlich jede Woche - gefühlt - einen Untersuchungsausschuss einsetzen\", so Hoyos.", "Auf der am Dienstag präsentierten Ladungsliste finden sich neben den verantwortlichen Ministern unter anderen Vertreter der Bundesbeschaffungsgesellschaft (BBG) sowie Generalsekretäre und Sektionschefs der zuständigen Ministerien.", "Darüber hinaus wollen die Fraktionen aber auch den Sonderbeauftragten im Gesundheitsministeriums, Clemens Martin Auer, den Einsatzleiter des Corona-Krisenstabes, Gerald Schimpf, den Bundesrettungskommandanten des Roten Kreuzes, Gerald Foitik und Gerald Fleischmann als Verantwortlichen für Inserate und Öffentlichkeitsarbeit im Bundeskanzleramt hören. " ],
  "articleContentTranslated" : [ "قد يكون شريك شركة Hygiene Austria الذي أفلس منذ ذلك الحين قد تلقى بشكل خاطئ مزايا عمل قصيرة المدة. تلقت إحدى وكالات التوظيف المؤقتة التي تعمل معها شركة تصنيع الأقنعة Hygiene Austria بدلًا لمدة قصيرة.", "قالت المحامية أولا رايش ، التي كانت مسؤولة عن إفلاس موظفينا ، \"من المثير للاهتمام ، أن الشركة حصلت على مزايا عمل قصيرة المدة عدة مرات لموظفيها ، وأعطتني استطلاعات الرأي انطباعًا هائلاً بأن أجر العمل لوقت قصير ربما تم رسمه بشكل خاطئ هنا\". AD الوظيفة مساعدة GmbH لمعالجتها، يوم الثلاثاء في الإذاعة ORF.", "تم إفلاس AD Job Assist GmbH منذ نهاية عام 2020. وفقًا لإفلاس \"Wirtschaftscompass\" الذي افتتح في منتصف ديسمبر.", "كما يوضح سجل الشركة أيضًا ، وفقًا لإخطار من السلطات الضريبية في 21 يناير 2021 ، فإن AD Job Assist GmbH هي شركة وهمية وفقًا لقانون مكافحة الاحتيال الاجتماعي.", "تم تحديد شريك آخر لشركة Hygiene Austria ، Steady Global Partners GmbH ، من قبل وزارة المالية كشركة واجهة وفقًا للمادة 8 من قانون منع الاحتيال الاجتماعي ، وفقًا لـ \"Wirtschaftscompass\".", "وفقًا لـ \"Standard\" ، هناك ما مجموعه أربعة من مقدمي خدمات الأفراد الذين عملوا في المشروع المشترك بين Lenzing و Palmers ، وبعضهم يتمتع بتصنيف ائتماني ضعيف والبعض الآخر بدون ترخيص لتوظيف العمال.", "عندما بدأت تقارير وسائل الإعلام حول مصنع القناع ، بدأت غرفة العمل في إجراء الأبحاث.", "في غضون ذلك ، تم العثور على عدد قليل من الموظفين الذين عملوا كعمال مؤقتين في Hygiene Austria ، حسبما قال مدير حزب العدالة والتنمية كريستوف كلاين يوم الثلاثاء على هامش مؤتمر صحفي.", "قال كلاين إن هؤلاء العمال المؤقتين لديهم موعد مع حزب العدالة والتنمية غدًا ، الأربعاء ، وكانوا يبدون \"خائفين\". أنت أيضًا على اتصال بالنقابة التي تبحث أيضًا. على الرغم من حجم الشركة ، لا يوجد مجلس أعمال ، انتقد كلاين.", "بعد البحث ، نأمل في غضون أيام قليلة أن تتمكن من \"التحدث عن ذيول\". يحقق مكتب المدعي العام الاقتصادي والفساد (WKStA) في شركة Hygiene Austria ، التي صنعت بعض أقنعة الحماية من كورونا في الصين.", "بالإضافة إلى الاشتباه في وجود احتيال تجاري خطير ، يقوم مكتب المدعي العام بالتحقيق في العمل غير القانوني المشتبه به. قبل أسبوع ، تم إجراء عمليات تفتيش للمنازل في Palmers في فيينا وفي موقع الإنتاج في Wiener Neudorf.", "ثم قام التجار بإخراج الأقنعة من البيع. يوم الإثنين ، سحب Lenzing مديره الإداري وموظفيه واتهم شريك Palmers بمنع التوضيح.", "أعلنت مجموعة الألياف المدرجة في البورصة أن المحاسب العام الذي سيتم تعيينه قريبًا من قبل Lenzing سيتم تكليفه بإدارة أسهم Lenzing في Hygiene Austria. يقول العضو المنتدب المتبقي ، عضو مجلس إدارة بالمرز ، تينو فيزر ، بدوره ، إنه لم يعد هناك أحد في لينزنغ.", "يرفض Wieser الادعاءات بأن شركة Hygiene Austria قد وظفت عمالاً مؤقتين غير مصرح بهم.", "استخدموا ثلاث شركات لتوريد الموظفين وكان لديهم بيانات من الضمان الاجتماعي وسلطات الضرائب تقدم لهم كل شهر للتحقق مما إذا كان جميع الموظفين مسجلين بشكل صحيح.", "تم استنفاد الطاقات الإنتاجية في موقع Wiener Neudorf تمامًا بسبب الزيادة المطردة في عدد الإصابات والطلب المتزايد المرتبط بأقنعة الوجه والأنف الواقية.", "قال Wieser في بيان مكتوب يوم الثلاثاء إن القرار اتخذ في وقت قصير في ديسمبر لتكليف شركة تصنيع صينية معتمدة لإنتاج أقنعة على أساس نموذج Hygiene Austria لتلبية الارتفاع الحاد في الطلب.", "\"نأسف لأن هذا أعطى العملاء انطباعًا بأن المنتجات مصنوعة حصريًا في النمسا.", "ومع ذلك ، نؤكد أن النماذج الأولية وضمان الجودة يأتيان من النمسا وأن المنتجات تلبي معايير الجودة النمساوية التي تم اختبارها بشكل يمكن التحقق منه ، وبالتالي فإن المخاوف بشأن العيوب لا أساس لها من الصحة ، \"قال Wieser ، الذي أشار إلى نتائج الاختبار من هيئة اعتماد أوروبية معترف بها.", "فيما يتعلق بالاتهام بالعمل غير القانوني في ظل ظروف عمل غير معقولة ، يُقال إن \"وكالة التوظيف المؤقت المتعاقد معها ، والتي أبرمت معها عقود عرفية وشفافة ، هي المسؤولة عن دفع أجور العمال المؤقتين.", "بالطبع ، يتم أخذ أي غموض أو ادعاءات على محمل الجد وتخضع للفحص. \"وفي الوقت نفسه ، تنفي الشركة أن موظفي Hygiene Austria كانوا يعملون لوقت قصير.", "ظروف العمل في موقع Wiener Neudorf ليست بأي حال من الأحوال غير معقولة ، ولكن \"تلبي جميع المتطلبات والمعايير الحديثة من حيث السلامة والمعدات - تم تأكيد ذلك من قبل مفتشية العمل فقط في 8 مارس 2021 بعد مراجعة مفصلة\".", "\"نحن نرفض بشدة أي ادعاء بالتزوير. على العكس من ذلك ، قبلت شركة Hygiene Austria الخسائر المالية من أجل التمكن من الوفاء بالتزامات التسليم \"، يؤكد Wieser.", "وترى أحزاب المعارضة SPÖ و FPÖ و Neos حالة إنتاج قناع FFP2 من قبل شركة Hygiene Austria فقط على أنها \"قمة جبل الجليد\" للمشتريات المشبوهة من قبل الحكومة الفيدرالية ذات اللون الأخضر الفيروزي فيما يتعلق بوباء كورونا.", "لذلك ، يريدون فحص هذه العمليات في ما يسمى \"لجنة التحقيق الصغيرة\". إذا لم يكن ذلك كافيًا ، فلن تستبعد أي من المجموعات الثلاث لجنة Covid-U البرلمانية.", "وقدمت الكتل النيابية الثلاث ، الثلاثاء ، استدعاءاتها إلى \"لجنة التحقيق الصغيرة\" ، وهي في الواقع \"اللجنة الفرعية الدائمة لديوان المحاسبة\".", "يجب أن يجتمع في فترة ما بعد الظهر مع وزير الصحة رودولف أنشوبر (الخضر) باعتباره الشخص الذي يقدم معلومات عن لقائه الأول. اضطر أنشوبر إلى الإلغاء لأنه كان مريضًا ، كما أصبح معروفًا في الصباح.", "واشتكت أحزاب المعارضة من عدم إبلاغها رسميًا بذلك صباح الثلاثاء. كما أعلنت قائدة المجموعة البرلمانية SPÖ كارين غرينر ، \"سيكون من الضروري تعيين ما لا يقل عن 10 إلى 15 تعيينًا إضافيًا\" إذا استمرت الأمور في التطور \"في هذه الديناميكية\".", "لأن العمليات حول Hygiene Austria ليست سوى \"قمة جبل الجليد\". لذلك على المرء أن يضمن الشفافية. عدد من الأسئلة البرلمانية ، التي كان ينبغي أن تسلط الضوء على الظلام ، ظلت إلى حد ما دون إجابة.", "على أي حال ، من الملاحظ أن الشركات التي كانت \"قريبة\" من المستشار الفيدرالي لـ ÖVP سيباستيان كورتس كانت غالبًا ما تشارك في عمليات الشراء.", "وقال دوغلاس هويوس ، زعيم المجموعة البرلمانية الجديدة ، إن سلسلة \"الإفلاس وسوء الحظ والانهيارات\" للحكومة الفيدرالية في أزمة كورونا قد توسعت في الوقت نفسه إلى \"فضيحة ملموسة\".", "قال Hoyos: \"لقد عرفنا قضية Hygiene Austria بشكل أفضل منذ الأسبوع الماضي\" ، لكن في الواقع كان هذا \"متوقعًا\" ، في إشارة إلى تأسيس الشركة \"قبل يوم واحد من الإغلاق\" في مارس من العام الماضي.", "بالطبع ، هذا يثير مسألة \"المعرفة من الداخل السياسي\". ومن المثير للاهتمام أيضًا أنه مع \"جانب Palmers\" على وجه التحديد ، فإن هذا الجانب من الشركة \"ليس بالضرورة\" مهتمًا بالتوضيح ، وهو قريب من ÖVP من خلال الروابط الشخصية.", "لكن أنشوبر مسؤولة أيضًا عن مراقبة جودة أقنعة FFP2 الخاصة بـ Hygiene Austria. بالنسبة لعضو البرلمان عن حزب FPÖ وولفجانج زانجر ، فإن الأمر يتعلق بفحص \"حزب الفساد ÖVP\".", "لأنه من الواضح أن الفيروس كان بمثابة أساس للعديد من الأشخاص المقربين من حزب الشعب \"للقيام بأعمال تجارية في جيوبهم الخاصة\". لكن زنجر أشار إلى أن إمكانيات \"لجنة التحقيق الصغيرة\" كانت محدودة.", "على سبيل المثال ، لا توجد حقوق للأقليات ، ولا صدق وسيتم تحديد نهايتها في يونيو. سأل زانجر: \"إذن أنت بحاجة إلى لجنة U حقيقية\".", "لم يكن الاثنان الآخران يعارضان هذا الطلب تمامًا ، لكن كلا من Greiner و Hoyos أشاروا إلى أن \"لجنة U الصغيرة\" يجب أن تقوم بالأعمال التحضيرية أولاً. بالإضافة إلى ذلك ، لا يزال الوباء مستمرا.", "بالطبع ، سيتم استخدام جميع الوسائل البرلمانية لضمان الشفافية: \"إذا نظرت إلى الحكومة الحالية ، عندها يمكننا على الأرجح - نشعر - تشكيل لجنة تحقيق كل أسبوع ،\" قال هويوس.", "بالإضافة إلى الوزراء المسؤولين ، تشمل قائمة الشحن المقدمة يوم الثلاثاء أيضًا ممثلين عن شركة المشتريات الفيدرالية (BBG) بالإضافة إلى الأمناء العامين ورؤساء الأقسام للوزارات المسؤولة.", "بالإضافة إلى ذلك ، تريد الكتل البرلمانية أيضًا الاستماع إلى الممثل الخاص في وزارة الصحة ، كليمنس مارتن أوير ، ورئيس فريق أزمة كورونا جيرالد شيمب ، وقادة الإنقاذ الفيدرالي للصليب الأحمر ، وجيرالد فويتيك وجيرالد فليشمان. مسؤول عن الإعلانات والعلاقات العامة في المستشارية الاتحادية." ]
}