{
  "id" : "pjdwtuRE",
  "url" : "https://kurier.at/politik/inland/kickl-faende-partei-obmannschaft-eine-reizvolle-ueberlegung/401185768",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:56:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914379/20210203-ABD0047-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kickl fände Partei-Obmannschaft \"eine reizvolle Überlegung\"",
  "articleTitleTranslated" : "سيجد كيكل أن رئاسة الحزب \"اعتبار جذاب\"",
  "articleContent" : [ "Geplant habe er einen solchen Schritt aber nicht: \"Das ist kein Plan, aber wenn sich die Situation ergibt und die Partei vor einer Situation steht, wo sich diese Frage stellt, dann würde ich nicht sagen: Ich mache das nicht.", "Sonst wäre es ja sinnlos, dass ich das Ganze über all die Jahre mit aufgebaut habe.\"", "Gleichzeitig verwies der Klubobmann darauf, dass diese Debatte von außen komme: \"Seitdem es diese Neuaufstellung mit Norbert Hofer und mir gibt, versucht man von außen einen Führungs- und Richtungsstreit in die freiheitliche Partei hineinzutragen.\"", "Es sei ja derzeit \"Chef im Nationalratsklub\". Seine Aussage bedeute für die Partei nicht, \"dass die Dinge, so, wie sie jetzt bestehen, gleich auf den Kopf gestellt werden müssen\". Er sei nach seiner prinzipiellen Bereitschaft gefragt worden - \"und danach, ob es mich interessiert.", "Und das habe ich mit Ja beantwortet\".", "Infrage komme ein solcher Wechsel aber nur, wenn \"die Partei von sich selber sagt, wir hätten das gerne\" - \"oder zum Beispiel, wenn Norbert Hofer einen neuen Weg einschlägt, was ja auch nicht ausgeschlossen ist, und möglicherweise einen zweiten Anlauf auf die Bundespräsidentschaft nimmt - dann sind die Dinge neu zu bewerten\". " ],
  "articleContentTranslated" : [ "لكنه لم يخطط لمثل هذه الخطوة: \"هذه ليست خطة ، لكن إذا نشأ الموقف وواجه الحزب موقفًا يُطرح فيه هذا السؤال ، فلن أقول: لن أفعل ذلك.", "وإلا فسيكون من غير المجدي أنني ساعدت في بناء كل شيء على مر السنين \".", "في الوقت نفسه ، أشار رئيس النادي إلى أن هذا النقاش كان قادمًا من الخارج: \"منذ إعادة التنظيم هذه مع نوربرت هوفر ، كانت هناك محاولة من الخارج لجلب نزاع على القيادة والتوجيه إلى الحزب الليبرالي\".", "وهو حاليا \"رئيس نادي المجلس الوطني\". بالنسبة للحزب ، لم يكن تصريحه يعني \"أن الأمور كما هي الآن يجب أن تنقلب رأساً على عقب\". لقد سُئل عن استعداده من حيث المبدأ - \"وما إذا كنت مهتمًا.", "وأجبت بنعم \".", "ويأتي التغيير من هذا القبيل في السؤال إلا إذا \"يقول حزب نفسها التي نود ذلك\" - \"أو، على سبيل المثال، إذا اتخذت نوربرت هوفر مسار جديد، والذي ليس مستبعدا، وربما محاولة ثانية في رئاسة الاتحادية يأخذ - ثم يجب إعادة تقييم الأشياء \"." ]
}