{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Todesdrohungen gegen Zadic: 68-Jähriger in Anstalt eingewiesen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der 68-Jährige betreibt seit etlichen Jahren eine umstrittene Website, die zunächst mit rassistischen und fremdenfeindlichen Inhalten auffiel.  Im weiteren Verlauf begann der Mann von einem bevorstehenden \\\"Systemwechsel\\\" zu schwadronieren.", "Er prophezeite die Wiedererrichtung des Kaiserreichs, Todesurteile, Hinrichtungen und Straflager.  Im Spätsommer 2020 wurde er konkreter.  Das \\\"Auslöschen\\\" der Bundesregierung durch Dritte stünde bevor, die schwangere Justizministerin, werde die Geburt ihres Kindes \\\"garantiert nicht mehr erleben\\\", verbreitete der Mann auf seiner Website.", "Darauf hin war für die Staatsanwaltschaft Gefahr im Verzug gegeben.  Sie ließ sich eine Festnahmeanordnung gerichtlich bewilligen, für den 68-Jährigen klickten die Handschellen.", "Drohungen nicht konkret genug Die Drohungen waren nach rechtlicher Prüfung für die Anklagebehörde aber nicht konkret genug, um dieses Ermittlungsverfahren separat zu verfolgen.", "\\\"Für die Erfüllung des Tatbestands wäre es erforderlich, dass der Verdächtige Einfluss hat, dass das passiert, was er androht\\\", erläuterte Bussek im Gespräch mit der APA.", "Diesen Eindruck habe der Mann aber nicht vermittelt, er habe sich - was das Umsetzen der Drohungen betrifft - in seinen Postings auf Dritte bezogen.  Weiters sei dem Mann nicht nachzuweisen gewesen, dass er überhaupt den Vorsatz hatte, dass Zadic bzw. die Regierung Kenntnis von seinen Drohungen erlangen.", "Um eine gefährliche Drohung strafrechtlich zu verfolgen, sei es aber erforderlich, dass der Verdächtige darauf abzielt, dass diese die Adressaten erreicht, sagte Bussek.", "\\\"Ich habe mich wohl verrannt\\\" Im prozessgegenständlichen Verfahren ging es um diffamierende Äußerungen gegen Schwarze und Moslems, die der 68-Jährige seit 2016 veröffentlicht hatte.", "Beispielsweise stellte er \\\"Belohnungen\\\" für das Töten bzw.  Foltern von muslimischen Mitbürgern in Aussicht.  Zu den inkriminierten Passagen meinte er zunächst vor einem Schöffensenat (Vorsitz: Christoph Bauer): \\\"Ich habe mich wohl verrannt.\\\" Die Grenzen dessen, was er sagen bzw. schreiben dürfe, \\\"kann man als Nichtjurist gar nicht festlegen\\\".", "Es gebe \\\"so viele Minenfelder, da kann man eigentlich nur mehr die ganze Website zusperren.\\\"\\\" \\\"Ich will nicht eingesperrt sein\\\" Der psychiatrische Sachverständige bescheinigte dem Pensionisten ein krankhaftes Wahngebilde und stufte ihn als zurechnungsunfähig ein.", "Er empfahl im Fall eines Schuldspruchs die Einweisung des 68-Jährigen in eine Anstalt für geistig abnorme Rechtsbrecher, wo eine therapeutische Behandlung des 68-Jährigen gewährleistet sei.", "Ansonsten sei \\\"mit großer Wahrscheinlichkeit damit zu rechnen, dass er wieder solche Delikte begeht.\\\" Der 68-Jährige sei weder krankheitseinsichtig noch zu einer Therapie bereit, was der Betroffene im Anschluss gleich mit einer Wortmeldung bestätigte: \\\"Ich will mir helfen lassen, aber nicht in einer Zelle.", "Nur ambulant.  Ich will nicht eingesperrt sein in eine Zelle.\\\" \\\"Dass Sie krank sind, ist unzweifelhaft.  Und Ihre Taten sind gefährlich\\\", stellte das Gericht am Ende fest." ],
  "id" : "PJL3rBjF",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nach-todesdrohungen-gegen-zadic-68-jaehriger-in-anstalt-eingewiesen/401087055",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "بعد تهديدات بالقتل ضد زاديتش: - 68 عاما - دخل المؤسسة",
  "articleContentTranslated" : [ "يدير اللاعب البالغ من العمر 68 عامًا موقعًا مثيرًا للجدل لعدة سنوات ، والذي جذب الانتباه في البداية بمحتواه العنصري وكراهية الأجانب. بعد ذلك ، بدأ الرجل يتشدق حول \\ \"تغيير النظام \\\" الوشيك.", "تنبأ بإعادة تأسيس الإمبراطورية ، وأحكام الإعدام والإعدامات والمعسكرات العقابية. في أواخر صيف 2020 أصبح الأمر أكثر تحديدًا. وقال الرجل في موقعه على الإنترنت إن \"محو\" الحكومة الفيدرالية من قبل طرف ثالث وشيك ، وزيرة العدل الحامل لن تعيش بالتأكيد لترى ولادة طفلها \".", "عندئذ كان هناك خطر وشيك على النيابة العامة. كان لديها مذكرة توقيف وافقت عليها المحكمة وضغطت على يديها البالغة من العمر 68 عامًا.", "التهديدات غير محددة بما فيه الكفاية بعد إجراء فحص قانوني ، لم تكن التهديدات محددة بشكل كافٍ للنيابة لمتابعة هذا التحقيق بشكل منفصل.", "\\ \"من أجل تنفيذ المخالفة ، سيكون من الضروري أن يكون للمشتبه به تأثير على ما هدد بحدوثه ،\" قال بوسيك في مقابلة مع وكالة ابا.", "ومع ذلك ، لم ينقل الرجل هذا الانطباع بأنه أشار إلى أطراف ثالثة في منشوراته فيما يتعلق بتنفيذ التهديدات. علاوة على ذلك ، لم يكن من الممكن أن يثبت للرجل أنه كان لديه أي نية على الإطلاق لكي يصبح زاديتش أو الحكومة على علم بتهديداته.", "من أجل مقاضاة تهديد خطير ، من الضروري أن يهدف المشتبه به إلى الوصول إلى المرسل إليه ، قال بوسيك.", "\\ \"أعتقد أنني ضاعت \\\" تتعلق الدعوى بتصريحات تشهيرية ضد السود والمسلمين والتي نشرها الشاب البالغ من العمر 68 عامًا منذ عام 2016.", "على سبيل المثال ، عرض \\ \"المكافآت \\\" لقتل أو تعذيب إخوانه المسلمين. فيما يتعلق بالمقاطع المتهمة ، قال في البداية أمام مجلس الشيوخ (الرئيس: كريستوف باور): \\ \"ربما أضعت. \\\" حدود ما يُسمح له بقوله أو كتابته \\ \"بصفته غير محامٍ لا يمكن تحديدها على الإطلاق \\\" .", "هناك \\ \"الكثير من حقول الألغام بحيث يمكنك في الواقع إغلاق الموقع بالكامل فقط. \\\" \\ \"\\\" لا أريد أن أُحبس \\ \"لقد أكد الخبير النفسي المتقاعد بأنه وهم مرضي وصنفه على أنه مجنون.", "في حالة الحكم بالإدانة ، أوصى بنقل الشاب البالغ من العمر 68 عامًا إلى مؤسسة لمخالفي القانون غير الطبيعي عقليًا ، حيث يتم ضمان العلاج العلاجي للشخص البالغ من العمر 68 عامًا.", "وإلا فمن المحتمل جدًا أنه سيرتكب مثل هذه الجرائم مرة أخرى. \\ \"الشاب البالغ من العمر 68 عامًا ليس على علم بالمرض ولا جاهز للعلاج ، وهو الأمر الذي أكده الشخص المعني فورًا بطلب التحدث: \\\" أريد أن أساعد نفسي اترك ، ولكن ليس في زنزانة.", "العيادات الخارجية فقط. لا أريد أن أكون محبوسًا في زنزانة. \\ \"\\\" كونك مريضًا لا شك فيه. وخلصت المحكمة في النهاية إلى أن أفعالك خطيرة." ]
}