{
  "id" : "PjmElkzb",
  "url" : "https://wien.orf.at/stories/3084475/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-12T06:02:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/45/21/crops/w=1280/745026_opener_258521_tatort2.jpg?s=09530b2d02c9c6a5b737005a99d384f421582960",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Attentäter hatte kein Waffenverbot",
  "articleTitleTranslated" : "قاتل لم يكن لديه حظر السلاح",
  "articleContent" : [ "Vielmehr würden diese nach Einzelfallbeurteilung verhängt, so Nehammer in Beantwortung einer parlamentarischen Anfrage von NEOS. Zuständig gewesen wäre dafür die Landespolizeidirektion Wien. „Es bestand kein Waffenverbot nach § 12 WaffG“, teilte Nehammer in der Anfragebeantwortung mit.", "Warum es nicht verhängt wurde, wollte er nicht erläutern: „Aufgrund eines laufenden Ermittlungsverfahrens muss von einer weiterführenden Beantwortung dieser Fragen Abstand genommen werden. “NEOS:", "„Schier unglaublich“ Für NEOS-Verteidigungssprecher Douglas Hoyos sagte, es sei „schier unglaublich“, dass niemand im „von der angeblichen Sicherheitspartei ÖVP“ geführten Innenministerium auf die Idee gekommen sei, „dass man über einen verurteilten Terroristen ein Waffenverbot verhängen sollte“.  :", "Dafür brauche man kein Anti-Terror-Paket, das wäre auch nach damals geltender Rechtslage problemlos möglich gewesen. Dann wäre, mutmaßt Hoyos, auch der versuchte Munitionskauf in der Slowakei an die Justiz gemeldet worden „und der Attentäter am 2.", "November 2020 wohl in U-Haft gesessen“. Nehammers Antwort auf die Frage, ob die Meldung an die Justiz denn bei einem Waffenverbot erfolgt wäre – bzw. „wenn nein: warum nicht?", "“ –, fiel ausweichend aus: „Jede Organisationseinheit des Bundesministeriums für Inneres ist im Rahmen ihrer jeweiligen Aufgabenerfüllung dazu verpflichtet, jeden ihr zur Kenntnis gelangten Anfangsverdacht einer Straftat der Staatsanwaltschaft zu berichten.", "“Info zu Munitionskauf nicht weitergegeben Dass diese Meldung unterblieb, ist einer der Kritikpunkte, den auch die Untersuchungskommission in ihrem Zwischenbericht auflistet.", "Denn der 20-Jährige hatte am 21.  Juli 2020 versucht, in Bratislava Munition für das automatische Sturmgewehr zu kaufen, das er am 2. November bei seinem – für vier Menschen tödlichen – Anschlag benutzte.", "Die slowakischen Behörden benachrichtigten im Juli umgehend das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung.", "An die Staatsanwaltschaft wurde diese Information nicht weitergegeben, obwohl der Attentäter erst Anfang Dezember 2019 vorzeitig bedingt aus einer 22-monatigen Haftstrafe wegen terroristischer Vereinigung entlassen worden war.", "Auf den beim Anschlag in Wien verwendeten Waffen wurden nicht nur DNA-Spuren des Täters sichergestellt, wie unlängst bekanntwurde. Laut einem forensischen Gutachten hatte die Waffen eine ganze Reihe von Personen in der Hand, darunter auch zwei Frauen.", "Wer sie sind, ist noch nicht bekannt. Dass Frauen maßgeblich in die Tat involviert waren, ist laut Ermittlerkreisen eher unwahrscheinlich, vermutet wird, dass Frauen bei der Organisation der Waffen eine Rolle gespielt haben." ],
  "articleContentTranslated" : [ "بدلاً من ذلك ، سيتم فرض هذه على أساس كل حالة على حدة ، قال نهامر ردًا على سؤال برلماني من NEOS. كانت إدارة شرطة ولاية فيينا مسؤولة عن ذلك. قال نهامر ردا على التحقيق: \"لم يكن هناك حظر على استخدام الأسلحة وفقًا للمادة 12 WaffG\".", "ولم يرد توضيح سبب عدم فرضها: \"بسبب التحقيق الجاري ، يجب الامتناع عن المزيد من الإجابة على هذه الأسئلة. \"نيوس:", "\"لا يُصدَّق تقريبًا\" بالنسبة إلى المتحدث باسم الدفاع عن NEOS ، دوجلاس هويوس ، قال إنه \"من غير المعقول تقريبًا\" أن لا أحد في \"وزارة الداخلية\" بقيادة \"حزب الأمن المزعوم\" ÖVP \"كان لديه فكرة\" أنه يجب منع الإرهابي المدان من الحصول على الأسلحة \". :", "لست بحاجة إلى حزمة مكافحة الإرهاب لهذا الغرض ، فقد كان ذلك ممكنًا دون أي مشاكل حتى في ظل الوضع القانوني الساري في ذلك الوقت. بعد ذلك ، يتكهن Hoyos ، كان من الممكن إبلاغ القضاء بمحاولة شراء الذخيرة في سلوفاكيا \"والقاتل في 2.", "نوفمبر 2020 ربما كان رهن الاعتقال \". إجابة نهمر على سؤال ما إذا كان التقرير إلى القضاء سيُقدم في حالة حظر السلاح - أو \"إذا لم يكن: لماذا لا؟", "- كان مراوغاً: \"كل وحدة تنظيمية في وزارة الداخلية الاتحادية ملزمة بإبلاغ النيابة العامة عن كل اشتباه أولي في جريمة جنائية تصل إليها.", "لم يتم تمرير معلومات حول شراء الذخيرة إن عدم تمرير هذا التقرير هو أحد نقاط النقد التي أدرجتها لجنة التحقيق في تقريرها المرحلي.", "في 21 تموز / يوليو 2020 ، حاول الشاب البالغ من العمر 20 عامًا شراء ذخيرة لبندقية آلية في براتيسلافا ، استخدمها في هجومه في 2 تشرين الثاني / نوفمبر ، والذي أسفر عن مقتل أربعة أشخاص.", "أخطرت السلطات السلوفاكية على الفور المكتب الاتحادي لحماية الدستور ومكافحة الإرهاب في يوليو / تموز.", "لم يتم نقل هذه المعلومات إلى النيابة العامة ، على الرغم من إطلاق سراح القاتل في وقت مبكر فقط من حكم بالسجن لمدة 22 شهرًا لمنظمة إرهابية في أوائل ديسمبر 2019.", "لم يتم العثور على آثار الحمض النووي للجاني فقط على الأسلحة المستخدمة في الهجوم في فيينا ، كما أصبح معروفًا مؤخرًا. وبحسب تقرير الطب الشرعي ، فإن البندقية كانت بحوزة عدد من الأشخاص بينهم امرأتان.", "لم يعرف بعد من هم. وبحسب المحققين ، من غير المحتمل أن تكون النساء متورطات بشكل كبير في الجريمة ؛ ومن المفترض أن النساء لعبن دورًا في تنظيم الأسلحة." ]
}