{
  "id" : "PjQtiKI6",
  "url" : "https://kurier.at/chronik/oesterreich/versuchte-kindesentfuehrung-in-der-oststeiermark-angezeigt/401191696",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T14:26:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Versuchte Kindesentführung in der Oststeiermark angezeigt",
  "articleTitleTranslated" : "تم الإبلاغ عن محاولة اختطاف طفل في شرق ستيريا",
  "articleContent" : [ "In einem möglichen Fall von versuchter Freiheitsentziehung ermittelt die Polizei in der Oststeiermark. Mittwochfrüh soll ein Unbekannter in Hofstätten an der Raab (Bezirk Weiz) versucht haben, eine Zehnjährige vor einem Wohnhaus wegzuzerren.", "Sie konnte sich aber losreißen und kehrte unverletzt nach Hause zurück, hieß es seitens der Landespolizeidirektion Steiermark. Der Vorfall soll sich gegen 6.30 Uhr ereignet haben: Die Zehnjährige gab an, dass sie aus dem Haus ging, weil sie ein Geräusch gehört habe.", "Vor dem Wohnhaus soll sie von einem Mann am Arm gepackt und zur Straße gezerrt worden sein. Nach rund 80 Metern habe sie sich losreißen und zum Wohnhaus zurücklaufen können. Dort berichtete sie ihrer Mutter den Vorfall, die daraufhin Anzeige erstattete.", "Zeugen konnten nicht ermittelt werden. Die Direktionen der umliegenden Schulen seien umgehend kontaktiert und bezüglich derartiger Vorfälle sensibilisiert worden, hieß es vonseiten der Polizei.", "Laut Auskunft der Zehnjährigen handelte es sich bei dem Unbekannten um einen rund 1,65 Meter großen, etwa 30 Jahre alten, schlanken Mann mit dunkler Haut und schmaler Augenpartie. Er trug eine FFP2-Maske und eine schwarze Haube.", "Bekleidet war er mit einer schwarzen Jacke, einer weißen Hose sowie schwarzen Schuhen." ],
  "articleContentTranslated" : [ "تحقق الشرطة في شرق ستيريا في قضية محتملة لمحاولة اعتقال. في صباح الأربعاء ، حاول شخص غريب في Hofstätten an der Raab (منطقة Weiz) جر طفل يبلغ من العمر 10 سنوات من مبنى سكني.", "لكنها كانت قادرة على تمزيق نفسها وعادت إلى المنزل سالمة ، كما قالت مديرية شرطة ولاية ستيريا. يقال إن الحادث وقع في حوالي الساعة 6:30 صباحًا: قالت الفتاة البالغة من العمر 10 سنوات إنها غادرت المنزل لأنها سمعت ضوضاء.", "وقيل إن رجلاً أمسكها من ذراعها وسحبها إلى الشارع أمام المنزل. بعد حوالي 80 مترًا ، تمكنت من تمزيق نفسها والعودة إلى المنزل. هناك أبلغت والدتها بالحادثة ، التي قدمت شكوى.", "لا يمكن التعرف على الشهود. وقالت الشرطة إنه تم الاتصال على الفور بمديريات المدارس المجاورة وإبلاغها بمثل هذه الحوادث.", "وبحسب الشاب البالغ من العمر عشر سنوات ، كان الغريب رجلاً نحيفًا يبلغ طوله حوالي 1.65 مترًا ، ويبلغ من العمر حوالي 30 عامًا ، وله بشرة داكنة وعيون ضيقة. كان يرتدي قناع FFP2 وغطاء أسود.", "كان يرتدي سترة سوداء وبنطالاً أبيض وحذاءً أسود." ]
}