{
  "id" : "PK78S1Eq",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-jubel-der-oesv-adler-kraft-und-co-bin-nervlich-fast-draufgegangen/401210392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:26:29Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4985773/46-176219320.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WM-Jubel der ÖSV-Adler: \"Bin nervlich fast draufgegangen\"",
  "articleTitleTranslated" : "ابتهاج نسر ÖSV بكأس العالم: \"كدت أموت على أعصابي\"",
  "articleContent" : [ "Österreichs Skisprung-Männer nehmen einen kompletten Medaillensatz von den Nordischen Weltmeisterschaften in Oberstdorf mit. Noch zu Beginn der Titelkämpfe hätte kaum jemand damit gerechnet, da es nur drei Einzel-Podestplätze im Saisonverlauf gegeben hatte.", "Der letzte Einzel-Sieg vor dem Saison-Höhepunkt war rund ein Jahr zurückgelegen, einzig zwei Weltcup-Teambewerbe machten Hoffnung. Und mit der Mannschaft gab es dann am Samstag auch den silbernen Abschluss.", "Stefan Kraft komplettierte damit seinen Medaillensatz, hatte er doch davor schon mit Michael Hayböck als zweitem männlichem Teil des ÖSV-Quartetts Bronze im Mixed sowie Gold im Großschanzen-Einzel geholt.", "Platz zehn von der Normalschanze war damit längst vergessen. \"Unglaublich, alle Medaillen abgeholt - Gold, Silber, Bronze - eine Wahnsinns-WM\", sagte der Salzburger, und in Erinnerung an das Einzel bei dichtem Schneefall: \"Es war keine Schneeschlacht, sondern eine Nervenschlacht.\"", "Der Teambewerb sei brutal spannend und eng gewesen. \"Ich war echt mehr nervös als im Einzel, weil es um drei andere auch noch geht\", meinte der 27-Jährige.", "Nach dem alles andere als optimalem Saisonverlauf mit Corona-Infektion und Rückenproblemen habe er sich gewünscht, in irgendeinem Bewerb eine Medaille mitzunehmen. Kraft: \"Jetzt habe ich drei. Der Stellenwert dieser WM ist sehr, sehr hoch.", "Es zeigt, dass ich auch aus so einem kleinen Tief, wenn nicht alles so gut läuft, zuschlagen kann.\"", "Seine Konstanz sucht im aktuellen Sprungsport ihresgleichen - bei vier Titelkämpfen in Folge hat Kraft insgesamt zwölf Medaillen geholt. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Für die anderen war es im vierten WM-Bewerb die letzte Chance auf einen Podestplatz.", "Daniel Huber war am Vortag nach Halbzeitrang drei die Einzelmedaille entglitten. \"Leer willst du aber nicht heimfahren\", fühlte sich der Salzburger für die Enttäuschung entschädigt. \"Sehr cool, dass wir im letzten Bewerb noch die Silberne holen.", "Es war doch auch ein Druck bis zum letzten Springer. Es war ein Fight von Anfang an, keiner wollte nachlassen. Es war richtig eng und richtig spannend.\" Tatsächlich war das Niveau der Konkurrenz ein sehr hohes, die Entscheidung eine sehr enge.", "\"Ich bin nervlich fast draufgegangen unten als erster Springer, da zittert man mit\", verriet Startspringer Philipp Aschenwald. Dem Tiroler waren die weitesten Sprünge des ÖSV-Quartetts gelungen. \"Ein Kampf um jeden Punkt.", "Es sind acht Sprünge, die passen müssen\", meinte er. \"So knapp zusammen, das war selten der Fall. Den zweiten Platz haben wir uns hochverdient. Der Sieg vom Krafti hat uns sehr beflügelt.\" Auch Jan Hörl hatte seinen Anteil am Erfolg, und das im Kampf um seine erste WM-Medaille.", "\"Es ist ein Mega-Gefühl. Die ganze Arbeit und der Kampf, den ich die Saison über gehabt habe - als Team sind wir enger zusammengewachsen.\" ÖSV-Chefcoach Andreas Widhölzl schätzte den Erfolg auch deshalb, da die mitfavorisierten Norweger leer ausgegangen waren.", "\"Es kann auch schnell in die andere Richtung gehen. Mich freut es, weil wir diese Saison immer drangeblieben sind und weitergekämpft haben.\"" ],
  "articleContentTranslated" : [ "يحصل رجال القفز على الجليد في النمسا على مجموعة كاملة من الميداليات من بطولة العالم الاسكندنافية في اوبرستدورف. في بداية اللقب ، لم يكن أي شخص يتوقع ذلك ، حيث لم يكن هناك سوى ثلاثة مراكز فردية على منصة التتويج خلال الموسم.", "كان آخر انتصار فردي قبل تسليط الضوء على الموسم قبل حوالي عام ، ولم يمنح الأمل سوى بطولتين فقط في كأس العالم. ومع الفريق ، كان هناك أيضًا حفل التخرج الفضي يوم السبت.", "أكمل ستيفان كرافت مجموعته من الميداليات ، حيث فاز بالفعل بالميداليات البرونزية المختلطة والذهبية في فردي التل الكبير مع مايكل هايبوك باعتباره الجزء الثاني للذكور من الرباعية ÖSV.", "تم نسيان المركز العاشر على التل العادي منذ فترة طويلة. قال مواطن سالزبورغ ، متذكراً الشخص الذي تساقط ثلوجاً كثيفة: \"لا يصدق ، كل الميداليات التي تم الحصول عليها - ذهبية ، فضية ، برونزية - كأس عالم مذهل. لم تكن معركة ثلجية ، لقد كانت معركة أعصاب\".", "كانت منافسة الفريق مثيرة للغاية وقريبة. وقال الشاب البالغ من العمر 27 عاما \"كنت حقا أكثر توترا مما كنت عليه في الفردي لأن هناك ثلاثة آخرين أيضا\".", "بعد أي شيء ما عدا المسار الأمثل للموسم مع الإصابة بالكورونا ومشاكل الظهر ، تمنى أن يأخذ ميدالية معه في بعض المسابقات. كرافت: الآن لدي ثلاثة. قيمة كأس العالم هذه عالية جدًا.", "إنه يظهر أنه يمكنني الضرب من مثل هذا الانخفاض الصغير عندما لا يسير كل شيء على ما يرام \".", "ثباته لا مثيل له في رياضة القفز الحالية - فازت كرافت بما مجموعه 12 ميدالية في أربع معارك على اللقب على التوالي. © الصورة: APA / GEORG HOCHMUTH / GEORG HOCHMUTH بالنسبة للآخرين كانت الفرصة الأخيرة للتتويج في مسابقة كأس العالم الرابعة.", "وتراجع دانيال هوبر عن الميدالية الفردية في اليوم السابق بعد المركز الثالث في الشوط الأول. قال أحد سكان سالزبورغ ، \"لكنك لا تريد العودة إلى المنزل فارغًا\" ، وشعرت أنه قد تم تعويضه عن خيبة الأمل. \"إنه لأمر رائع جدا أننا فزنا بالميدالية الفضية في المسابقة الأخيرة.", "كان أيضًا ضغطًا على الوثب الأخير. لقد كانت معركة منذ البداية ، لا أحد يريد أن يهدأ. لقد كان حقًا ضيقًا ومثيرًا حقًا. \"في الواقع ، كان مستوى المنافسة مرتفعًا للغاية ، وكان القرار صعبًا للغاية.", "كشف فيليب أشينوالد ، لاعب القفز الأول: \"كدت أن أصاب أعصابي بصفتي أول قفز ، وأنت ترتجف أيضًا\". قام التيروليون بأطول قفزات لرباعية ÖSV. \"معركة من أجل كل نقطة.", "قال: \"هناك ثماني قفزات يجب أن تمر.\" استحقينا المركز الثاني. لقد منحنا فوز Krafti الأجنحة حقًا. \"لعب Jan Hörl أيضًا دورًا في النجاح ، وذلك في الكفاح من أجل الحصول على أول ميدالية في بطولة العالم.", "\"إنه شعور هائل. كل العمل والقتال الذي خضته خلال الموسم - لقد أصبحنا أقرب كفريق واحد.\" كما أعرب أندرياس ويدهولزل ، مدرب ÖSV ، عن تقديره للنجاح لأن النرويجيين ، الذين كانوا مرشحين أيضًا ، لم يحصلوا على أي نتائج.", "\"يمكن أيضًا أن يذهب بسرعة في الاتجاه الآخر. أنا سعيد لأننا تمسكنا به دائمًا هذا الموسم وواصلنا القتال.\"" ]
}