{
  "id" : "pL0VThay",
  "url" : "https://kurier.at/wirtschaft/stromversorger-warnen-erneuerbaren-ausbau-erhoeht-blackout-gefahr/401151522",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:13:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4157778/46-86086703.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Stromversorger warnen: Erneuerbaren-Ausbau erhöht Blackout-Gefahr",
  "articleTitleTranslated" : "موردو الكهرباء يحذرون: التوسع في مصادر الطاقة المتجددة يزيد من مخاطر انقطاع التيار الكهربائي",
  "articleContent" : [ "Der vermehrte Ausbau von erneuerbaren Energien und damit die volatile Erzeugung von Wind- und Sonnenstrom führten zu immer stärkeren Schwankungen in den Stromnetzen. \"Die Anzahl der Not-Einsätze nimmt drastisch zu.", "Musste Wien Energie bis vor wenigen Jahren nur rund 15 Mal die Stromerzeugung kurzfristig hochfahren, war dies in den letzten Jahren bis zu 240 Mal pro Jahr für die Netzstabilisierung der Fall.\" Für die Versorgungssicherheit seien Gaskraftwerke essenziell.", "Mittelfristig strebt Wien Energie die Umstellung auf Grünes Gas an. Auch der niederösterreichische Stromversroger EVN hat nach dem \"Beinahe-Blackout\" Konsequenzen gefordert.", "\"Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben\", sagte EVN-Sprecher Stefan Zach zum ORF. \"Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.\"", "Das könne Zach zufolge auch bei Kraftwerken passieren, \"und dann wird es kritisch\". In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für Fälle wie am Freitag.", "Laut Zach würde dieses alleine aber nicht ausreichen: \"Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft.\"", "Die EVN fordert deshalb neue gesetzliche Rahmenbedingungen für den Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu bauen und im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen, auch wenn \"die Zukunft natürlich der Naturenergie gehört\"." ],
  "articleContentTranslated" : [ "أدى التوسع المتزايد في الطاقات المتجددة وبالتالي التوليد المتقلب لطاقة الرياح والطاقة الشمسية إلى تقلبات متزايدة في شبكات الطاقة. \"إن عدد بعثات الطوارئ يتزايد بشكل كبير.", "حتى قبل بضع سنوات ، كان على Wien Energie فقط تكثيف توليد الكهرباء في غضون مهلة قصيرة حوالي 15 مرة ، ولكن في السنوات الأخيرة كان هذا هو الحال حتى 240 مرة في السنة لتثبيت الشبكة. \"محطات الطاقة التي تعمل بالغاز ضرورية لأمن الإمداد.", "تهدف Wien Energie إلى التحول إلى الغاز الأخضر على المدى المتوسط. كما دعت شركة الكهرباء النمساوية EVN إلى اتخاذ عواقب بعد \"الانقطاع القريب\".", "قال ستيفان زاك المتحدث باسم EVN لـ ORF: \"اتصل بنا بعض العملاء الرئيسيين لأن الأجهزة الحساسة شعرت بالفعل بانخفاض التردد\". \"إذا كانت التقلبات عالية جدًا ، يتم إيقاف تشغيل الآلات لحماية نفسها.\"", "وفقًا لزاك ، يمكن أن يحدث هذا أيضًا في محطات الطاقة ، \"ثم يصبح أمرًا بالغ الأهمية\". في النمسا السفلى ، تعمل محطة Theiss للطاقة بالقرب من كريمس كمخزن مؤقت لحالات مثل يوم الجمعة.", "ووفقًا لزاك ، فإن هذا وحده لن يكون كافيًا: \"من أجل تأمين الإمدادات ، تعتمد النمسا بشكل متزايد على محطات الطاقة النووية التي تعمل بالفحم في منطقتنا\".", "لذلك ، تطالب EVN بشروط إطار قانوني جديد للتشغيل المستمر لمحطات الطاقة الحالية التي تعمل بالغاز والحوافز لبناء توربينات غازية جديدة ومرنة وسريعة البدء في النمسا ، وفي حالات الطوارئ ، تدبر من دون إمدادات الكهرباء من الفحم ومحطات الطاقة النووية في البلدان المجاورة.", "ووفقًا لزاك ، فإن الرياح والشمس والطاقة الكهرومائية ليست مناسبة لزيادة الإنتاج في أقصر وقت ممكن ، حتى لو كان \"المستقبل ينتمي بالطبع إلى الطاقة الطبيعية\"." ]
}