{
  "id" : "plCWSxE0",
  "url" : "https://kurier.at/politik/inland/warum-astra-zeneca-weiter-verimpft-wird/401215884",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T19:18:12Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4995411/46-176324457.jpg",
  "imageCopyright" : "APA/AFP/TIZIANA FABI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Warum Astra Zeneca weiter verimpft wird",
  "articleTitleTranslated" : "لماذا يستمر تلقيح Astra Zeneca",
  "articleContent" : [ "Die ernüchternde Nachricht kam um 10.55 Uhr. Und wie es sich für eine Hiobsbotschaft gehört, wurde sie als „Alarm“-Meldung verschickt: „Dänemark setzt Impfungen mit Astra Zeneca aus“, verlautbarten Nachrichtenagenturen wie die Austria Presse Agentur am Donnerstag.", "Laut den dänischen Gesundheitsbehörden sind einige „schwere Fälle“ von Blutgerinnseln bei Personen aufgetreten, die gegen Covid-19 geimpft worden sind.", "Kopenhagen betonte zwar, dass es sich bei dem auf vorerst 14 Tage verhängten Impfstopp um eine reine Vorsichtsmaßnahme handle, und sowohl Premier Mette Frederiksen als auch Gesundheitsminister Magnus Heunicke hielten mehrfach fest, dass man den Impfstoff weiterhin nicht grundsätzlich ablehne.", "Die politische Debatte konnten sie damit aber nur noch bedingt einbremsen.", "Binnen Stunden erklärte Norwegen, dass man es den Dänen gleichtun und vorerst mit dem Verimpfen von Astra Zeneca pausieren werde; und Italien nahm zumindest jene Charge des Impfstoffes vom Markt, bei der man einige „gravierende Fälle“ festgestellt hat.", "Ist Astra Zeneca sicher? Kann der Impfstoff weiterhin verwendet werden? Und was heißt der Fall Dänemark für die heimische Impfstrategie? Mit Fragen wie diesen beschäftigten sich den ganzen Tag über Politik und Mitarbeiter von Krisenstäben.", "Während Gesundheitsbehörden und das Nationale Impfgremium noch berieten, was zu tun sei, waren andere schnell mit einer „Lösung“ bei der Hand: Die FPÖ forderte von Gesundheitsminister Rudolf Anschober einen vorübergehenden Impfstopp – Dänemark habe es ja vorgemacht.", "Der burgenländische SPÖ-Chef und Landeshauptmann Hans Peter Doskozil wiederum sah Sebastian Kurz in der Ziehung: „Ich erwarte, dass auch der Bundeskanzler endlich Verantwortung übernimmt und sich zur weiteren Umsetzung der Impfkampagne äußert.“ Kurz und Anschober verzichteten.", "Dosen Von April bis  Juni sollen im Schnitt rund 1,8 Millionen Impfdosen pro Monat nach Österreich kommen.", "Diese Kalkulation enthält die Impfstoffe von Pfizer/Biontech, Moderna und Astra Zeneca, nicht aber von Johnson & Johnson Tagesleistung Im Mittel werden  im März täglich 34.000 und im April  58.000 Menschen geimpft – das entspricht der vierfachen Leistung vom Februar Astra Zeneca Der nun in Diskussion stehende Impfstoff ist im März mit 350.000 Dosen eingepreist.  ", "Rein rechnerisch entspricht das der Impfleistung von zehn Tagen Doch es gab eine unmissverständliche Ansage. Und die kam  von den Experten des  Nationalen Impfgremiums, des  Bundesamts für Sicherheit im Gesundheitswesen  sowie der  Europäischen Arzneimittelagentur (EMA):", "Sie alle ließen – im Übrigen übereinstimmend mit den Bundesländern und der Bundesregierung –  Donnerstagabend keinen Zweifel daran aufkommen,  dass Astra Zeneca als tadelloser Impfstoff gilt.  : Es bestehe keine Notwendigkeit, Schutzimpfungen aufzuschieben oder auszusetzen, im Gegenteil.", "„Der Nutzen der zugelassenen Corona-Schutzimpfungen ist eindeutig belegt“, heißt es in einer akkordierten Stellungnahme.   Das Weiterführen der Impfaktion rette täglich Menschenleben, Astra Zeneca sei „sicher“ und „höchst wirksam“.", "Und die aufgetretenen Thrombosen? Sie  kommen laut den Experten  unter den Geimpften genauso oft  vor wie bei Ungeimpften.   Anders gesagt: Die Impfung hat die Thrombosen wohl nicht ausgelöst. Diese wären – so tragisch das auch ist – vermutlich in jedem Fall passiert." ],
  "articleContentTranslated" : [ "جاءت الأخبار المفعمة بالحيوية في الساعة 10.55 صباحًا. وكما يليق بالأخبار السيئة ، فقد تم إرسالها كرسالة \"إنذار\": \"الدنمارك تعلق التطعيمات مع أسترا زينيكا\" ، حسبما أعلنت وكالات الأنباء مثل وكالة الأنباء النمساوية يوم الخميس.", "وفقًا للسلطات الصحية الدنماركية ، حدثت بعض \"الحالات الشديدة\" من الجلطات الدموية لدى الأشخاص الذين تم تطعيمهم ضد Covid-19.", "شددت كوبنهاغن على أن حظر التطعيم ، الذي فُرض في البداية لمدة 14 يومًا ، كان مجرد إجراء احترازي بحت ، وذكر كل من رئيس الوزراء ميت فريدريكسن ووزير الصحة ماغنوس هيونيك عدة مرات أن اللقاح لم يتم رفضه من حيث المبدأ.", "ومع ذلك ، لم يتمكنوا من إبطاء النقاش السياسي إلا إلى حد محدود.", "في غضون ساعات ، أعلنت النرويج أنها ستفعل نفس الشيء مثل الدنماركيين وأنهم سيتوقفون مؤقتًا في الوقت الحالي للتسلل إلى Astra Zeneca ؛ وسحبت إيطاليا من السوق على الأقل دفعة اللقاح التي تم تحديدها على أنها بها بعض \"الحالات الخطيرة\".", "هل Astra Zeneca آمن؟ هل لا يزال من الممكن استخدام اللقاح؟ وماذا تعني حالة الدنمارك بالنسبة لاستراتيجية التطعيم المحلية؟ تعامل السياسيون وموظفو فريق الأزمات مع مثل هذه الأسئلة على مدار اليوم.", "بينما كانت السلطات الصحية واللجنة الوطنية للتحصين لا يزالان يناقشان ما يجب القيام به ، سارع الآخرون إلى التوصل إلى \"حل\": طالب FPÖ وزير الصحة رودولف أنشوبر بفرض حظر مؤقت على التطعيم - أظهرت الدنمارك كيف كان الأمر.", "من ناحية أخرى ، رأى رئيس بلدية بورغنلاند SPÖ والحاكم هانز بيتر دوسكوزيل سيباستيان كورتس في الرسم: \"أتوقع أن يتحمل المستشار الفيدرالي أخيرًا المسؤولية والتعليق على التنفيذ الإضافي لحملة التطعيم\". تنازل كورتز وأنشوبر.", "الجرعات من أبريل إلى يونيو ، يجب أن يصل متوسط حوالي 1.8 مليون جرعة لقاح شهريًا إلى النمسا.", "يشمل هذا الحساب اللقاحات من Pfizer / Biontech و Moderna و Astra Zeneca ، ولكن ليس من إنتاج Johnson & Johnson اليومي في المتوسط ، يتم تطعيم 34000 شخص يوميًا في مارس و 58000 شخص في أبريل - وهذا يتوافق مع أربعة أضعاف إنتاج فبراير Astra Zeneca والآن قيد المناقشة ويبلغ سعر لقاح في 350،000 جرعة مارس.", "من الناحية الرياضية البحتة ، يتوافق هذا مع أداء التطعيم لمدة عشرة أيام ، لكن كان هناك إعلان لا لبس فيه. وقد جاء ذلك من خبراء مجلس التطعيم الوطني والمكتب الاتحادي للسلامة في الرعاية الصحية ووكالة الأدوية الأوروبية (EMA):", "لقد غادروا جميعًا - بالاتفاق مع الولايات الفيدرالية والحكومة الفيدرالية - مما لا شك فيه مساء الخميس أن Astra Zeneca يعتبر لقاحًا لا عيب فيه. : لا داعي لتأجيل التطعيمات أو تعليقها بل على العكس.", "وجاء في بيان متفق عليه \"فائدة تطعيمات كورونا المعتمدة ثبتت بوضوح\". استمرار حملة التطعيم ينقذ الأرواح كل يوم ، Astra Zeneca \"آمن\" و \"فعال للغاية\".", "وماذا عن الجلطات التي حدثت؟ وفقًا للخبراء ، فإنها تحدث في كثير من الأحيان بين الملقحين كما في غير الملقحين. بعبارة أخرى: ربما لم يؤد التطعيم إلى حدوث تجلط الدم. بقدر ما هو مأساوي ، من المحتمل أن يحدث هذا على أي حال." ]
}