{
  "id" : "pLK6pypB",
  "url" : "https://kurier.at/politik/inland/massentests-kaiser-fordert-entschaedigungen-fuer-freiwillige/401114532",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:19:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests: Kaiser fordert Entschädigungen für Freiwillige",
  "articleTitleTranslated" : "الاختبارات الجماعية: كايزر يطالب بتعويض متطوعين",
  "articleContent" : [ "Der Kärntner Landeshauptmann Peter Kaiser (SPÖ) fordert vom Bund eine steuerfreie Entschädigung für Freiwillige, die bei den Massentests helfen und die Übernahme der anfallenden Kosten für die Überstunden von Landes- und Gemeindebediensteten.", "In einer Aussendung verlangte er zudem eine \"klare Perspektive\" für die Bevölkerung und die Wirtschaft, bis es flächendeckende Impfungen gegen das Coronavirus gebe.", "Ebenso müsste Klarheit über weitere Massentests gegebenenfalls von festzulegenden Personengruppen geschaffen werden: \"Zur erfolgreichen Eindämmung der Pandemie braucht es vor allem das Vertrauen der Bevölkerung in die seitens der Politik vorgegebenen Maßnahmen.\"", "Dazu forderte er eine Bundesregelung für das Tragen von FFP2-Masken von Pädagoginnen und Pädagogen im Schulunterricht, unabhängig von den Ergebnissen der Massentests.", "Der Landeshauptmann schlug in einer Videokonferenz mit Bundeskanzler und Gesundheitsminister auch vor, Informations-Videos über den Ablauf der Massentests über die österreichischen TV-Sender auszustrahlen.", "Damit sollen der Bevölkerung allfällige Befürchtungen genommen werden." ],
  "articleContentTranslated" : [ "يطالب حاكم كارينثيا بيتر كايزر (SPÖ) بتعويض معفى من الضرائب من الحكومة الفيدرالية للمتطوعين الذين يساعدون في الاختبارات الجماعية وتحمل التكاليف المتكبدة عن العمل الإضافي لموظفي الدولة والمجتمع.", "وطالب في بثه أيضا \"بمنظور واضح\" للسكان والاقتصاد لحين انتشار التطعيمات ضد فيروس كورونا.", "وبالمثل ، ينبغي توضيح المزيد من الاختبارات الجماعية ، إذا لزم الأمر من قبل مجموعات من الأشخاص يتم تحديدهم: \"لاحتواء الوباء بنجاح ، يتطلب الأمر قبل كل شيء ثقة السكان في التدابير التي يحددها السياسيون\".", "ولهذه الغاية ، دعا إلى لوائح اتحادية للمعلمين لارتداء أقنعة FFP2 في الدروس المدرسية ، بغض النظر عن نتائج الاختبارات الجماعية.", "في مؤتمر بالفيديو مع المستشار الاتحادي ووزير الصحة ، اقترح الحاكم أيضًا بث مقاطع فيديو إعلامية حول تقدم الاختبارات الجماعية على القنوات التلفزيونية النمساوية.", "يهدف هذا إلى تهدئة مخاوف السكان." ]
}