{
  "id" : "plonRoWk",
  "url" : "https://kurier.at/wirtschaft/karriere/gut-bestellt-burritos-und-bowls-fuer-zu-hause/401125407",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4811820/46-173437499.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gut bestellt: Burritos und Bowls für zu Hause",
  "articleTitleTranslated" : "حسن الترتيب: البوريتو والسلطانيات لأخذها إلى المنزل",
  "articleContent" : [ "Mamacita –  California Burritos; 1140 Wien, Dreyhausenstraße 17. über mjam.at lieferbar Sowohl der Chipotle Chicken Burrito, als auch der mit Avocado sind nach dem Auspacken aus der umweltfreundlichen Papierverpackung noch warm und beim Essen fällt nichts auseinander.", "Nur die überbackenen Nachos sind bereits etwas matschig und höchstens noch lauwarm. Geschmacklich überzeugt das Essen mit frischen Zutaten und authentischen Gewürzen wie Chili , Koriander und Paprika.", "Essen/Trinken **** (4/5) Preis-Leistung ist erfüllt – Burritos gibt es ab 7,90 Euro, Nachos ab 5,90 Euro.", "Den Grad der Schärfe kann man bei jedem Gericht auswählen Lieferservice ***** (5/5) Sehr schnell und bis vor die Tür geliefert – in 20 Minuten wurde zugestellt Verpackung ***** (5/5) Umweltschonend und plastikfrei" ],
  "articleContentTranslated" : [ "ماماسيتا - بوريتوس كاليفورنيا ؛ 1140 Vienna، Dreyhausenstraße 17. متوفر من mjam.at كلا من Chipotle Chicken Burrito والآفوكادو لا يزالان دافئان بعد تفريغ عبوات الورق الصديقة للبيئة ولا شيء ينهار أثناء تناول الطعام.", "فقط الناتشوز المشبع يكون طريًا قليلًا وفاترًا على الأكثر. يقنع مذاق الطعام بالمكونات الطازجة والتوابل الأصيلة مثل الفلفل الحار والكزبرة والفلفل الحلو.", "الأكل / الشرب **** (4/5) يتم استيفاء نسبة السعر إلى الأداء - تتوفر البوريتو من 7.90 يورو ، والناتشو من 5.90 يورو.", "يمكن اختيار درجة التوابل لكل طبق خدمة التوصيل ***** (5/5) سريعة جدا وتوصيلها الى الباب خلال 20 دقيقة تم تسليمها التعبئة والتغليف ***** (5/5) صديقة للبيئة وخالية من البلاستيك" ]
}