{
  "articleContent" : [ "Im ersten Lockdown startete das Projekt des Österreichischen Integrationsfonds für Zuwanderer. Vor allem Frauen nehmen an den Kursen teil. Der Österreichische Integrationsfonds (ÖIF) startete im Frühjahr 2020 coronabedingt digitale Deutschkurse für Flüchtlinge und Zuwanderer.", "Nach einem Jahr zog Integrationsministerin Susanne Raab (ÖVP) am Freitag Bilanz: An über 1000 Einheiten nahmen insgesamt 75.000 Menschen teil. Die Einheiten für die Sprachniveaus A1, A2 und B1 sind frei zugänglich und kostenfrei auf einer eigenen Webseite verfügbar.", "Die Teilnehmer stammen am häufigsten aus dem Iran, Afghanistan, Syrien, Bosnien und Herzegowina sowie Serbien. Ein überwiegender Anteil ist weiblich: Sieben von zehn Kursbesuchern sind Frauen. Raab zeigte sich mit der Teilnehmerzahl zufrieden.", "Sprache sei der „Schlüssel zur Integration“, betonte die Ministerin. Gerade die Coronakrise führe „sehr deutlich vor Augen, wie wichtig gute Kenntnisse der Landessprache sind, um alle Maßnahmen zum Schutz vor Ansteckung auch lückenlos verstehen zu können“, so Raab in einer Aussendung. (wal)" ],
  "articleContentTranslated" : [ "بدأ مشروع صندوق الاندماج النمساوي للمهاجرين في أول إغلاق. النساء على وجه الخصوص يشاركن في الدورات. بدأ صندوق الاندماج النمساوي (ÖIF) دورات اللغة الألمانية الرقمية المتعلقة بكورونا للاجئين والمهاجرين في ربيع 2020.", "بعد عام ، قامت وزيرة الاندماج سوزان راب (ÖVP) بتقييم يوم الجمعة: شارك ما مجموعه 75000 شخص في أكثر من 1000 وحدة. يمكن الوصول إلى وحدات مستويات اللغة A1 و A2 و B1 مجانًا ومتاحة مجانًا على موقع الويب الخاص بهم.", "يأتي معظم المشاركين من إيران وأفغانستان وسوريا والبوسنة والهرسك وصربيا. الغالبية من النساء: سبعة من كل عشرة مشاركين في الدورة هم من النساء. كان راب راضيا عن عدد المشاركين.", "وشدد الوزير على أن اللغة هي \"مفتاح التكامل\". وقال راب في برنامج إذاعي إن أزمة كورونا على وجه الخصوص تظهر \"بوضوح شديد مدى أهمية المعرفة الجيدة باللغة الوطنية من أجل التمكن من الفهم الكامل لجميع تدابير الحماية من العدوى\". (حوت)" ],
  "articleId" : "pMemYS1b",
  "articleTitle" : "Bilanz: 75.000 besuchten online Deutschkurse",
  "articleTitleTranslated" : "الرصيد: 75000 حضروا دورات تعلم اللغة الألمانية عبر الإنترنت",
  "author" : "APA",
  "category" : "POLITICS",
  "id" : "pMemYS1b",
  "imageCopyright" : "APA/Roland Schlager",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/c/5960812/NATIONALRAT-RAAB_1617369919005253_v0_h.jpg",
  "publishedOn" : "2021-04-03T06:51:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.diepresse.com/5960812/Integration_Bilanz_75000-besuchten-online-Deutschkurse?from=rss"
}