{
  "id" : "PMitiXLj",
  "url" : "https://kurier.at/politik/inland/neues-gesetz-zum-reintesten-gruene-und-spoe-streiten-um-die-gastronomie/401153436",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:49:30Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4830534/46-169021663.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Neues Gesetz zum \"Reintesten\": Grüne und SPÖ streiten um die Gastronomie",
  "articleTitleTranslated" : "قانون جديد حول \"الأنقى\": يتقاتل الخضر و SPÖ على فن الطهو",
  "articleContent" : [ "Der Gesundheitsausschuss, der sich am Dienstag mit dem \"Reintesten\" in Veranstaltungen befassen soll, ist auf den Nachmittag verschoben worden.", "Eigentlich eine unspektakuläre Meldung - dahinter steckt offenbar aber ein Krach um ein wichtiges Detail: Die Frage, ob es diese Eintrittstests auch für die Gastronomie geben soll. Nein, sagt die SPÖ.", "Die Oppositionspartei pocht darauf, dass Handel und Gastronomie im Gesetz explizit ausgenommen werden. Warum, das sorgt auch innerhalb der Partei für Stirnrunzeln.", "Parteichefin Pamela Rendi-Wagner war - mit ihrem Fachwissen als Ärztin und Infektiologin - in der Corona-Pandemie immer eher auf der vorsichtigen Seite. Am Sonntag sagte sie bei der ORF-Diskussionsrunde \"Im Zentrum\", dass es in der Gastronomie ohnehin flächendeckend Sicherheitskonzepte gebe.", "Treibende Kraft in der Frage dürfte der Tiroler SPÖ-Chef Georg Dornauer sein: Er lehnt die Eintrittstest klar ab. Das grüne Gesundheitsministerium will sich zumindest die Möglichkeit offenhalten. Das Gesetz bietet ja nur die Grundlage für mögliche Maßnahmen per Verordnung, wird argumentiert.", "Und in einer Verordnung wäre dann auch eine Differenzierung nach Gastro-Typen möglich. Beim Besuch eines Würstlstands werde ein Test wohl weniger gefragt sein als bei einem Nachtlokal.", "Neos fänden Ausnahme \"unsachlich\" In einem ersten Entwurf des Gesetzes, der am Freitag an die Parlamentsfraktionen geschickt wurde, ist der Handel vom \"Reintesten\" ausgenommen, die Gastronomie aber nicht.", "In einem zweiten Entwurf, der gestern, Montag, verschickt wurde, ist die Gastronomie plötzlich auch ausgenommen. Das heißt aber noch nichts - wie gesagt: der Punkt ist am Dienstag noch Gegenstand von Verhandlungen.", "Die Ausnahme für die Gastronomie würde jedenfalls schwierig zu argumentieren sein: Die Eintrittstests sind laut Gesetz für Betriebsstätten vorgesehen, bei denen es zu länger andauernden Interaktionen zwischen Personen kommt.", "Die Gastro wäre demnach also ein klassischer Fall für Eintrittstests. Der Handel ist deshalb ausgenommen, weil man davon ausgeht, dass es dort nur kurzzeitige Aufenthalte gibt. Die Neos sind an den Verhandlungen nicht beteiligt und warten die finale Version des Gesetzestextes ab.", "Die mögliche Gastro-Ausnahme sieht Gesundheitssprecher Gerald Loacker skeptisch. „Ich kann nicht Kulturbetriebe, Museen und Theater, strenger behandeln als ein Gasthaus.", "Das wäre unsachlich\", sagt er, und schildert ein praktisches Beispiel: \"Im Museum stehe ich mit Maske und rede mit dem Bild normalerweise nicht. Im Gasthaus sitze ich ohne Maske, und rede eher mehr.", "Logischerweise ist dort die Ansteckungsgefahr höher.“ Was bisher geschah Nach dem gescheiterten \"Freitesten\" hat sich die Regierung mit der SPÖ und den Sozialpartnern grundsätzlich auf eine neue Corona-Teststrategie geeinigt.", "So soll ein negatives Testergebnis künftig Voraussetzung für den Besuch von Veranstaltungen, Krankenhäusern und Hotels sein. Die SPÖ drängt - wie gesagt - auf explizite Ausnahmen für Handel und Gastronomie.", "Auch bestimmte Berufsgruppen mit viel Kundenkontakt und Schüler sollen sich regelmäßig testen lassen. Seit dem Wochenende laufen dazu die Detailgespräche. Beschlossen werden sollen die rechtlichen Grundlagen für die Testungen am Donnerstag im Nationalrat.", "Der entsprechende Antrag soll am heutigen Dienstag im Gesundheitsausschuss eingebracht werden. Warum die Koalition die SPÖ braucht... Anstatt um 10 Uhr tagt der Gesundheitsausschuss nun um 17 Uhr im Großen Redoutensaal der Hofburg.", "Formal muss es bis dahin freilich keine Einigung geben, denn ein Abänderungsantrag kann noch bis unmittelbar vor dem Beschluss am Donnerstag eingebracht werden.", "Angewiesen ist die Koalition auf die Zustimmung der SPÖ (oder einer anderen Oppositionspartei) deshalb, weil der Bundesrat das Gesetz ansonsten um zwei Monate verzögern könnte.", "Unter anderem daran scheiterte letztlich auch das von der Regierung ursprünglich geplante \"Freitesten\" aus dem Corona-Lockdown. ... und die Neos eine Alternative wären Einigt sich die Koalition nicht mit der SPÖ, könnten die Neos ins Spiel kommen.", "Die Pinken haben im Bundesrat ein Mandat - und genau dieses eine Mandat könnte der Koalition zur Mehrheit verhelfen.", "Neos-Parteichefin Beate Meinl-Reisinger sagte bei einer Pressekonferenz, man stehe dem Vorhaben grundsätzlich positiv gegenüber und bereit, an einem Strang zu ziehen, auch wenn weiterhin viel von den Verordnungen des Gesundheitsministeriums abhängen werde.", "Kritik übte sie an der Verzögerungen: Man sei nun da, wo man schon vor eineinhalb Monate hätte sein können. Dass die Opposition das \"Freitesten\" blockiert habe, ließ sie nicht gelten. Vielmehr habe man der Regierung den nächsten Bauchfleck erspart." ],
  "articleContentTranslated" : [ "وكانت لجنة الصحة التي من المفترض أن تتعامل مع \"أنقى\" الأحداث يوم الثلاثاء قد تم تأجيلها إلى فترة ما بعد الظهر.", "في الواقع تقرير غير مدهش - ولكن يبدو أن هناك خلافًا حول تفاصيل مهمة: مسألة ما إذا كان ينبغي أن تكون اختبارات الدخول هذه متاحة أيضًا لتجارة التموين. لا ، يقول SPÖ.", "يصر حزب المعارضة على أن التجارة والمطاعم مستبعدة صراحة من القانون. لماذا؟ هذا أيضا يسبب عبوس داخل الحزب.", "كانت زعيمة الحزب باميلا ريندي فاغنر - بمعرفتها المتخصصة كطبيبة وأخصائية في علم العدوى - دائمًا في الجانب الحذر في وباء كورونا. وقالت يوم الأحد في حلقة نقاشية لـ ORF \"في المركز\" أن هناك بالفعل مفاهيم أمنية شاملة في صناعة التموين.", "من المحتمل أن تكون القوة الدافعة في السؤال هي زعيم SPÖ التيرولي جورج دورناور: إنه يرفض بوضوح اختبار الدخول. تريد وزارة الصحة الخضراء على الأقل إبقاء الخيار مفتوحًا. ويقال إن القانون يوفر فقط الأساس للتدابير الممكنة عن طريق التنظيم.", "يمكن أيضًا التمايز وفقًا لأنواع الجهاز الهضمي في اللائحة. عند زيارة كشك النقانق ، من المحتمل أن يكون الطلب أقل على الاختبار منه في الملاهي الليلية.", "وسيجد نيوس استثناء \"غير ذي صلة\" في المسودة الأولى للقانون ، التي تم إرسالها إلى الكتل البرلمانية يوم الجمعة ، تم استبعاد التجارة من \"أنقى\" ، لكن فن الطهو ليس كذلك.", "في مسودة ثانية تم إرسالها أمس الاثنين ، تم استبعاد قطاع التموين فجأة. لكن هذا لا يعني شيئًا - كما قلت: النقطة ما زالت موضوع المفاوضات يوم الثلاثاء.", "على أي حال ، سيكون من الصعب الجدال بشأن استثناء صناعة المطاعم: وفقًا للقانون ، فإن اختبارات الدخول مخصصة لمباني العمل حيث تحدث تفاعلات طويلة الأجل بين الأشخاص.", "لذلك فإن المعدة ستكون حالة كلاسيكية لاختبارات الدخول. يتم استبعاد التجارة لأنه من المفترض أن هناك فقط إقامات قصيرة الأجل هناك. لا يشارك النيوز في المفاوضات وينتظرون النسخة النهائية من النص القانوني.", "يرى المتحدث باسم الصحة ، جيرالد لواكر ، الاستثناء المعدي المحتمل بشك. \"لا يمكنني التعامل مع المؤسسات الثقافية والمتاحف والمسارح بشكل أكثر صرامة من النزل.", "يقول: \"سيكون ذلك غير ذي صلة\" ، ويصف مثالًا عمليًا: \"في المتحف ، أرتدي قناعًا وعادة لا أتحدث إلى الصورة. في النزل أجلس بدون قناع وأميل إلى التحدث أكثر.", "منطقيا ، خطر الإصابة أعلى هناك. \"ما حدث حتى الآن بعد فشل\" الاختبار المجاني \"، وافقت الحكومة بشكل أساسي على استراتيجية اختبار كورونا جديدة مع SPÖ والشركاء الاجتماعيين.", "يجب أن تكون نتيجة الاختبار السلبية في المستقبل شرطًا أساسيًا لحضور الأحداث والمستشفيات والفنادق. كما قلت ، فإن SPÖ يدفع باتجاه استثناءات صريحة لتجارة التجزئة والمطاعم.", "يجب أيضًا اختبار مجموعات مهنية معينة لديها الكثير من الاتصال بالعملاء والطلاب بانتظام. استمرت المناقشات التفصيلية منذ نهاية الأسبوع. وسيتم تحديد الأساس القانوني للاختبارات يوم الخميس في المجلس الوطني.", "سيتم تقديم الطلب المقابل إلى لجنة الصحة اليوم الثلاثاء. لماذا يحتاج التحالف إلى SPÖ ... بدلاً من الساعة 10 صباحًا ، تجتمع اللجنة الصحية الآن في الساعة 5 مساءً في Great Redoutensaal في Hofburg.", "رسميًا ، ليس هناك حاجة إلى اتفاق بحلول ذلك الوقت ، لأنه يمكن تقديم تعديل حتى قبل القرار مباشرة يوم الخميس.", "يعتمد التحالف على موافقة SPÖ (أو حزب معارض آخر) لأن المجلس الفيدرالي قد يؤخر القانون لمدة شهرين.", "كان هذا أحد الأسباب التي دفعت الحكومة إلى التخطيط أصلاً لفشل \"الاختبار المجاني\" من قفل كورونا. ... وسيكون Neos بديلاً إذا لم يتوصل التحالف إلى اتفاق مع SPÖ ، يمكن أن يلعب Neos.", "تتمتع فرقة Pinkies بتفويض في المجلس الاتحادي - وهذا التفويض بالتحديد هو الذي يمكن أن يمنح التحالف الأغلبية.", "قالت زعيمة حزب Neos Beate Meinl-Reisinger في مؤتمر صحفي إنهم إيجابيون بشكل أساسي حول المشروع ومستعدون للعمل معًا ، حتى لو استمر الكثير في الاعتماد على لوائح وزارة الصحة.", "انتقدت التأخيرات: أنت الآن حيث كان من الممكن أن تكون قبل شهر ونصف. لم يقبلوا أن المعارضة قد منعت \"الأكثر حرية\". بدلا من ذلك ، نجت الحكومة من بقعة البطن التالية." ]
}