{
  "id" : "PmTqC8Ow",
  "url" : "https://kurier.at/sport/fussball/2-liga-rapid-ii-absolviert-april-heimspiele-in-wiener-neustadt/401215707",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:23:01Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4995561/46-169035491.jpg",
  "imageCopyright" : "FOTObyHOFER / Agentur Diener/Christian Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2. Liga: Rapid zieht vorübergehend nach Wiener Neustadt um",
  "articleTitleTranslated" : "الدوري الثاني: ينتقل سريعًا مؤقتًا إلى فينر نويشتات",
  "articleContent" : [ "Die zweite Mannschaft von Fußball-Rekordmeister Rapid wird ihre Heimspiele in der 2. Liga im April nicht in Hütteldorf, sondern in Wiener Neustadt austragen.", "Aufgrund des engen Spielplans in den beiden höchsten Spielklassen in diesem Monat stellten die Wiener den Antrag auf eine Verschiebung des Spielortes, um allen Teams bestmögliche Platzbedingungen bieten zu können.", "Dem wurde vom Senat 5 der Liga am Donnerstag zugestimmt. Rapid II tritt somit gegen Vorwärts Steyr (5. April), Blau Weiß Linz (14. April) und den SV Horn (18. April) im Ausweichquartier an. Umziehen werden zudem auch die Juniors Oberösterreich.", "Aufgrund von notwendigen Sanierungsarbeiten in der Paschinger Raiffeisen Arena werden die Partien gegen Horn (20. Runde) und Amstetten (22. Runde) in die Huber Arena nach Wels verlegt." ],
  "articleContentTranslated" : [ "وسيلعب رابيد ، ثاني فريق من أبطال كرة القدم ، مبارياته على أرضه في دوري الدرجة الثانية في أبريل / نيسان المقبل ، ليس في هتلدورف ، ولكن في وينر نويشتات.", "نظرًا للجدول الزمني الضيق في القسمين الرئيسيين هذا الشهر ، تقدم فريق فيينا بطلب للحصول على المكان الذي سيتم نقله حتى يتمكن من تقديم أفضل عرض ممكن لجميع الفرق.", "هذا وافق عليه مجلس الشيوخ الخامس للدوري يوم الخميس. سيلعب رابيد 2 ضد فوروارتس شتاير (5 أبريل) ، بلاو فايس لينز (14 أبريل) و إس في هورن (18 أبريل) في الأرباع البديلة. سينتقل جونيورز النمسا العليا أيضًا.", "بسبب أعمال التجديد اللازمة في Paschinger Raiffeisen Arena ، سيتم نقل المباريات ضد Horn (الجولة 20) و Amstetten (الجولة 22) إلى Huber Arena في Wels." ]
}