{
  "id" : "pMWiflFW",
  "url" : "https://kurier.at/wirtschaft/kritik-an-eu-kommission-nach-auftrag-an-us-investor-blackrock/401109003",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:40:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kritik an EU-Kommission nach Auftrag an US-Investor Blackrock",
  "articleTitleTranslated" : "انتقادات لمفوضية الاتحاد الأوروبي بناء على أمر من المستثمر الأمريكي بلاك روك",
  "articleContent" : [ "Ein Beratungsauftrag an den US-Investor Blackrock hat der EU-Kommission eine scharfe Rüge eingetragen.  Die Brüsseler Behörde hätte mögliche Interessenskonflikte viel genauer prüfen müssen, erklärte die europäische Bürgerbeauftragte Emily O'Reilly am Mittwoch nach einer Untersuchung des Falls.", "Nötig seien zudem schärfere Regeln.  Im März hatte Blackrock nach einer Ausschreibung den Auftrag der Kommission für eine Studie zu grünen und sozialen Investmentkriterien erhalten.", "Die Fondsgesellschaft mit Sitz in New York verwaltet und investiert selbst Vermögenswerte in Billionenhöhe.  EU-Abgeordnete hatten Kritik geübt.  Daraufhin startete O'Reilly eine Untersuchung.", "Hier habe eine Firma eine Studie angeboten, die später in die Regulierung der Geschäftsinteressen dieser Firma einfließen sollte, das \"hätte viel kritischer von der Kommission durchleuchtet werden müssen\", monierte O'Reilly.", "Die Kommission hatte Kritik im Juni zurückgewiesen und erklärt, alle Vergaberegeln seien strikt eingehalten worden.  Das Angebot von Blackrock sei inhaltlich das beste und zugleich finanziell günstig gewesen.", "Der Auftragswert wurde mit 280.000 Euro angegeben.  Die Bürgerbeauftragte warnte, dass Blackrock seine Chancen für den Auftrag durch ein \"außergewöhnlich niedriges finanzielles Gebot\" optimiert haben könnte.", "Das wiederum \"könnte als Versuch gesehen werden, Einfluss auf ein Investitionsfeld zu erlangen, das für seine Kunden bedeutsam ist\"." ],
  "articleContentTranslated" : [ "تسبب عقد استشاري للمستثمر الأمريكي بلاكروك في توبيخ شديد لمفوضية الاتحاد الأوروبي. قالت محقق الشكاوى الأوروبي إميلي أورايلي يوم الأربعاء بعد التحقيق في القضية ، كان على سلطة بروكسل أن تدرس تضارب المصالح المحتمل عن كثب.", "القواعد الأكثر صرامة ضرورية أيضًا. في مارس ، كلفت اللجنة بلاكروك بإجراء دراسة حول معايير الاستثمار الأخضر والاجتماعي بعد الدعوة لتقديم العطاءات.", "تدير شركة الصناديق التي تتخذ من نيويورك مقراً لها وتستثمر تريليونات الدولارات في الأصول نفسها. انتقده أعضاء البرلمان الأوروبي. ثم أطلق أورايلي تحقيقًا.", "هنا عرضت إحدى الشركات دراسة تم دمجها لاحقًا في لائحة المصالح التجارية لهذه الشركة ، والتي \"كان يجب أن تفحصها اللجنة بشكل أكثر نقدًا\" ، كما اشتكى أورايلي.", "ورفضت اللجنة الانتقادات في يونيو وقالت إنه تم الالتزام الصارم بجميع قواعد المشتريات. كان عرض Blackrock هو الأفضل من حيث المحتوى وفي نفس الوقت مواتٍ من الناحية المالية.", "تم تحديد قيمة الطلب بمبلغ 280.000 يورو. وحذر أمين المظالم من أن بلاك روك ربما تكون قد حسنت فرصها في الفوز بالعقد من خلال تقديم \"عرض مالي منخفض للغاية\".", "وهذا بدوره \"يمكن أن يُنظر إليه على أنه محاولة للتأثير على منطقة استثمارية مهمة لعملائها\"." ]
}