{
  "id" : "pmYrR5cO",
  "url" : "https://sport.orf.at/stories/3070701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-15T19:25:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kapfenberg schenkt sich Viertelfinal-Ticket",
  "articleTitleTranslated" : "يمنح كابفنبرغ نفسه تذكرة ربع النهائي",
  "articleContent" : [ "Nach torloser erster Hälfte sorgten Alexander Steinlechner (47.) und Marvin Hernaus (64.) im Duell zweier Zweitligisten dafür, dass sich der aktuell Tabellen-13. gegen den Dritten durchsetzte.", "Kapfenberg steht damit zum insgesamt fünften Mal im Viertelfinale – weiter schafften es die Steirer bisher noch nie. Zuletzt spielte der Club 2016/17 im Viertelfinale und musste sich dort Red Bull Salzburg nur knapp mit 1:2 in der Verlängerung geschlagen geben.", "„Aufsteigen ins Viertelfinale in einem so schweren Spiel, ist natürlich wunderschön“, sagte Steinlechner, der Kapfenberg auf die Siegerstraße gebracht hatte, im ORF-Interview. „Es ist ein toller Abend“", "Einen besonderen Wunschgegner für das Viertelfinale Anfang Februar 2021 hat der 20-Jährige keinen: „Wir nehmen jetzt was kommt, aber es wäre natürlich schön, wenn es ein großer aus der ersten Liga wird“", "„Ich gratuliere meiner Mannschaft, sie hat gekämpft und alle Aufgaben richtig gemacht“, lobte auch Kapfenberg-Trainer Abdulah Ibrakovic seine Mannschaft.  “ Hernaus erhöht auf 2:0 Marvin Hernaus stellt in der 64.  Minute die Weichen mit dem 2:0 endgültig auf Sieg.", "Bei den Linzern, die in der 2. Liga als Aufstiegskandidat Nummer eins überwintern – Lafnitz und Liefering wollen bzw. dürfen nicht aufsteigen – war die Enttäuschung groß. „Es gibt keine Erklärung, Torchancen waren genug da.", "Ich muss mich selber an der Nase nehmen, ich muss hier ein, zwei Tore machen“, sagte Fabian Schubert. „Wir wollten mit einem Pflichtspiel in die neue Saison starten, das Cupviertelfinale heißt.", "Es gibt keine Ausreden, es hat der Charakter in der Mannschaft gefehlt.“ Am Mittwoch steht zum Abschluss der Cuprunde der Schlager zwischen Titelverteidiger Salzburg und Rapid auf dem Programm (20.30 Uhr, live in ORF1).", "Davor kommt es zu den Spielen WAC – SKU Amstetten (16.00 Uhr) und LASK – Elektra Wien (18.00 Uhr). Die beiden Matches sind live in ORF Sport + zu sehen.Kapfenberg – BW Linz 2:0 (0:0) Franz-Fekte-Stadion, SR Fröhlacher Tore: Steinlechner (47.), Hernaus (64.)" ],
  "articleContentTranslated" : [ "بعد الشوط الأول بدون أهداف ، ضمّن ألكسندر شتاينليخنر (المركز 47) ومارفن هيرناوس (المركز 64) في مبارزة بين فريقين من الدرجة الثانية أن الجدول 13 الحالي. المفروضة على الطرف الثالث.", "بلغ Kapfenberg الآن ربع النهائي للمرة الخامسة - ولم يتخطى الستيريون أبدًا. آخر مرة لعب فيها النادي في ربع النهائي في 2016-2017 ، حيث خسر رد بول سالزبورج بفارق ضئيل 2-1 في الوقت الإضافي.", "قال شتاينليخنر ، الذي قاد كابفنبيرج إلى طريق الفوز ، في مقابلة مع ORF: \"إن الوصول إلى ربع النهائي في مثل هذه المباراة الصعبة أمر رائع بالطبع\". \"إنها أمسية رائعة\"", "اللاعب البالغ من العمر 20 عامًا ليس لديه خصم خاص في ربع النهائي في أوائل فبراير 2021: \"سنأخذ ما هو قادم الآن ، لكن بالطبع سيكون من الرائع أن تكون مباراة كبيرة من الدرجة الأولى\"", "وأشاد مدرب كابفنبرج عبد الله ابراكوفيتش بفريقه أيضا \"أهنئ فريقي ، لقد قاتلوا وقاموا بكل المهام بشكل صحيح\". \"هيرناوس يزيد إلى 2-0 مارفن هيرناوس يمهد الطريق للفوز في الدقيقة 64 بفوزه 2-0.", "كانت خيبة الأمل كبيرة بالنسبة لعائلة لينزر ، الذين قضوا الشتاء في دوري الدرجة الثانية بصفتهم المرشح الأول للترقية - لا يرغب لافنيتز وليفارينغ في الصعود أو لا يُسمح لهم بذلك. \"لا يوجد تفسير ، كانت هناك فرص تسجيل كافية.", "قال فابيان شوبرت \"يجب أن أتحمل نفسي ، يجب أن أسجل هدف أو هدفين هنا\". \"أردنا بدء الموسم الجديد بلعبة تنافسية تسمى ربع نهائي الكأس.", "لا توجد أعذار ، كان هناك نقص في الشخصية في الفريق. \"يوم الأربعاء ، في نهاية جولة الكأس ، كانت الضربة بين المدافعين سالزبورغ ورابيد على البرنامج (8.30 مساءً ، على الهواء مباشرة ORF1).", "قبل ذلك ستكون هناك ألعاب WAC - SKU Amstetten (4 مساءً) و LASK - Elektra Vienna (6 مساءً). يمكن مشاهدة المباراتين مباشرة على ORF Sport +. Kapfenberg - BW Linz 2: 0 (0: 0) Franz-Fekte-Stadion ، SR Fröhlacher Tore: Steinlechner (47) ، Hernaus (64)" ]
}