{
  "id" : "pnE6Il4B",
  "url" : "https://noe.orf.at/stories/3038539/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-25T10:00:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/11/76/crops/w=1280/501133_opener_168976_gedenktafel_fuer_die_deutschen_u._oesterreichischen_fluechtlinge_am_fremdenverkehrsbuero_in_sanary-sur-mer1.jpg?s=6d272ccef181088b2bc1d838dc54af77567d0d7d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Albert Drach: Als Autor erst im Alter entdeckt",
  "articleTitleTranslated" : "ألبرت دراش: اكتشف فقط كمؤلف في سن الشيخوخة",
  "articleContent" : [ "Drach sah seine Berufung immer in der Literatur und nie in der Juristerei, die ihm den Lebensunterhalt sichern musste. 1987 rief ein viel beachteter Artikel in der „Süddeutschen Zeitung“ der literarischen Öffentlichkeit den „Fall Albert Drach“ in Erinnerung, ein Jahr darauf wurde ihm der renommierte Georg-Büchner-Preis zugesprochen.  ", "Was das „Times Literary Supplement“ bereits 1968 – folgenlos – behauptet hatte, dass nämlich Drach mit Canetti „zu den bedeutendsten Avantgardisten deutscher Zunge“ zu zählen sei, war spät, aber doch, Allgemeingut geworden.", "Der am 17.  Dezember 1902 in Wien geborene Albert Drach, der die meiste Zeit in Mödling lebte, wurde in seinen literarischen Ambitionen früh von Anton Wildgans, einem Freund der Familie, gefördert. Bereits im Alter von 17 Jahren veröffentlichte er seinen ersten Lyrikband „Kinder der Träume“.", "Von ihm stammte auch der Rat, Rechtswissenschaft zu studieren, damit ihm später genug Zeit zum Schreiben bleibe. 1928 half Wildgans dem jungen Freund, der mittlerweile sein Jusstudium abgeschlossen hatte, bei der Abfassung eines kurzen, selbstbewussten Schreibens an Hans Henny Jahnn, in diesem Jahr für die Vergabe des Kleist-Preises zuständig.  ", "Tatsächlich, behauptete Drach, sicherte Jahnn dem unbekannten Talent für das beigelegte Stück „Marquis de Sade“ den Preis zu. Schlüssige Belege dafür fand Drach-Biografin Eva Schobel („Albert Drach. Ein wütender Weiser“, Residenz Verlag, 2002) allerdings nicht.", "Tatsache ist, dass Jahnn den Kleist-Preis Anna Seghers zuerkannte – was Drach tief enttäuschte.Flucht vor den Nazis: „Unsentimentale Reise“ Als Jude musste Albert Drach vor den Nationalsozialisten fliehen.", "Er rettete sich über Jugoslawien nach Frankreich. Auf der Gedenktafel für die deutschen und österreichischen Flüchtlinge in Sanary-sur-Mer ist auch sein Name zu lesen (Bild oben). Immer wieder wurde er interniert.", "Nur knapp entging er der Deportation nach Deutschland. Zeitweise war er gemeinsam mit Lion Feuchtwanger und Walter Hasenclever interniert, dessen Suizid er erleben musste.", "Über die Zeit seines Exils, über Faschismus und Krieg berichtete Drach in den beiden autobiografischen Büchern „Z.Z. ist die Zwischenzeit“ und „Unsentimentale Reise“. 1948 kehrte Albert Drach wieder in sein Elternhaus zurück, den Drach-Hof in Mödling, wo er bis zu seinem Tod am 27.  März 1995 lebte.  ", "Erste literarische Anerkennung schaffte Drach erst im Alter von 62 Jahren, als sein Roman „Das große Protokoll gegen Zwetschkenbaum“ fast ein Vierteljahrhundert nach den ersten Arbeiten daran erschien.", "Das Buch erzählt die Geschichte des ostgalizischen Juden Schmul Leib Zwetschkenbaum während des Ersten Weltkriegs und der Zeit unmittelbar danach.", "Dem naiven Helden wird die Rast unter einem Zwetschkenbaum zum Verhängnis, seine Odyssee durch Gerichtskanzleien, Gefängnisse, Spitäler und Irrenhäuser gerät zu einer „grausamen Zufallskomödie der Welt“.Als Schriftsteller spät anerkannt und geehrt Der Erfolg in den 1960er Jahren war aber nur von kurzer Dauer.  ", "Drach, dessen dem Gerichtsjargon angelehnte distanziert-lakonische Sprache, in der Verleumdungen als Wahrheiten und Werturteile als Tatsachen dargestellt werden, als sogenannter Protokollstil später in die Literaturgeschichte einging, fand sich immer missinterpretiert und als skurril-harmloser Autor dargestellt – eine Betrachtungsweise, die erst 1988 der Büchner-Preis nachhaltig änderte.  ", "Dieser Auszeichnung folgte nach langen Jahren der Nichtbeachtung eine Serie später Ehrungen.", "Ein Jahr später erhielt der Außenseiter der österreichischen Gegenwartsliteratur den Manes-Sperber-Preis. 1990 wurden ihm das Österreichische Ehrenzeichen für Wissenschaft und Kunst sowie das Goldene Ehrenzeichen für Verdienste um das Land Wien überreicht, seine Heimatstadt verlieh ihm den Ehrenring der Stadt Mödling.  ", "Im Alter von 91 Jahren wurde er mit dem Grillparzer-Preis 1993 ausgezeichnet. Drach erhielt zwei Würdigungspreise des Landes Niederösterreich: als Literat im Jahr 1975 und als Dramatiker 1994." ],
  "articleContentTranslated" : [ "رأى دراش دائمًا دعوته في الأدب وليس أبدًا في مهنة المحاماة ، التي كان عليها تأمين رزقه. في عام 1987 ، ذكر مقال شهير في \"Süddeutsche Zeitung\" الجمهور الأدبي بـ \"قضية ألبرت دراش\" ، وبعد عام واحد حصل على جائزة جورج بوشنر الشهيرة.", "ما أكده \"ملحق التايمز الأدبي\" بالفعل في عام 1968 - دون عواقب - أن دراش وكانيتي كانا \"من بين أهم الطليعيين في اللغة الألمانية\" أصبح معروفًا في وقت متأخر ، ولكن مع ذلك.", "ألبرت دراش ، المولود في 17 ديسمبر 1902 في فيينا ، والذي عاش معظم الوقت في Mödling ، شجعه في وقت مبكر أنطون ويلدجانز ، صديق العائلة ، في طموحاته الأدبية. في سن السابعة عشر نشر أول مجلد شعر له بعنوان \"أبناء الأحلام\".", "كما نصح بدراسة القانون حتى يكون لديه وقت كافٍ للكتابة لاحقًا. في عام 1928 ، ساعد Wildgans صديقه الشاب ، الذي أكمل في الوقت نفسه درجة القانون ، في كتابة رسالة قصيرة وواثقة من نفسها إلى Hans Henny Jahnn ، الذي كان مسؤولاً عن منح جائزة Kleist في ذلك العام.", "في الواقع ، كما زعم دراش ، ضمّن جان للموهبة المجهولة جائزة القطعة المرفقة \"ماركيز دي ساد\". ومع ذلك ، فإن كاتب سيرة دراش ، إيفا شوبيل (\"Albert Drach. An angry sage\" ، Residenz Verlag ، 2002) لم تجد أي دليل قاطع.", "الحقيقة هي أن يان منح جائزة كلايست لآنا سيغير - الأمر الذي خيب أمله بشدة دراش الهروب من النازيين: \"رحلة غير عاطفية\" بصفته يهوديًا ، اضطر ألبرت دراش إلى الفرار من الاشتراكيين الوطنيين.", "هرب إلى فرنسا عبر يوغوسلافيا. يمكن أيضًا قراءة اسمه على اللوحة التذكارية للاجئين الألمان والنمساويين في ساناري سور مير (الصورة أعلاه). تم اعتقاله مرارا وتكرارا.", "نجا بصعوبة من الترحيل إلى ألمانيا. في بعض الأحيان كان معتقلًا مع Lion Feuchtwanger و Walter Hasenclever ، الذي كان عليه أن يختبر انتحاره.", "تحدث دراش عن وقت نفيه ، عن الفاشية والحرب في كتابي سيرته الذاتية “Z.Z. هي في هذه الأثناء \"و\" رحلة غير عاطفية \". في عام 1948 عاد ألبرت دراش إلى منزل والديه ، دراش هوف في مودلينج ، حيث عاش حتى وفاته في 27 مارس 1995.", "حصل دراش على اعتراف أدبي لأول مرة في سن 62 ، عندما نُشرت روايته \"البروتوكول العظيم ضد Zwetschkenbaum\" بعد ربع قرن تقريبًا من أول عمل لها.", "يروي الكتاب قصة اليهودي الجاليكي الشرقي شمول ليب زويتشكينباوم خلال الحرب العالمية الأولى والوقت الذي تلاها مباشرة.", "كانت الراحة تحت شجرة برقوق قاتلة للبطل الساذج ، فقد تحولت ملحمته عبر مكاتب المحاكم والسجون والمستشفيات والمصحات إلى \"كوميديا حظ قاسية في العالم\". تم الاعتراف بها وتكريمها ككاتب في وقت متأخر. ومع ذلك ، فإن النجاح في الستينيات لم يدم طويلاً .", "Drach ، الذي تم دائمًا إساءة تفسير لغته البعيدة والمقتضبة ، استنادًا إلى مصطلحات المحكمة ، حيث يتم تقديم الافتراء على أنه حقائق وأحكام قيمية كحقائق ، لاحقًا في التاريخ الأدبي على أنه ما يسمى بأسلوب البروتوكول ، وتم تقديمه على أنه مؤلف غريب وغير ضار - وهو نهج تم تقديمه فقط في عام 1988 تغيرت جائزة بوشنر إلى الأبد.", "أعقب هذه الجائزة سلسلة من التكريمات اللاحقة بعد سنوات طويلة من الإهمال.", "بعد ذلك بعام ، حصل الشخص الخارج عن الأدب النمساوي المعاصر على جائزة مانيس سبيربر. في عام 1990 حصل على وسام الشرف النمساوي للعلوم والفنون ووسام الشرف بالذهب للخدمات المقدمة إلى ولاية فيينا ، ومنحته مسقط رأسه خاتم الشرف لمدينة مودلينج.", "عن عمر يناهز 91 عامًا ، حصل على جائزة Grillparzer في عام 1993. حصل دراش على جائزتين من ولاية النمسا السفلى: ككاتب عام 1975 وكاتب مسرحي عام 1994." ]
}