{
  "id" : "pnEG8mVg",
  "url" : "https://kurier.at/sport/fussball/champions-league-sieg-bei-lok-moskau-red-bull-salzburg-bleibt-im-europacup-rennen/401115159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T19:47:03Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pflichtsieg in Moskau: Salzburgs Traum vom Achtelfinale lebt",
  "articleTitleTranslated" : "انتصار إلزامي في موسكو: حلم سالزبورغ في دور الستة عشر ما زال حياً",
  "articleContent" : [ "Die Salzburger gewinnen in Russland mit 3:1, holen sich Platz drei in der Gruppe und können sogar noch ins Achtelfinale aufsteigen. Nach einem Jahr und vier Tagen konnte Österreichs Meister Salzburg endlich wieder ein Gruppenspiel in der Champions League gewinnen.", "Mit dem 3:1 in Moskau wurde Gegner Lok von den Salzburgern von Platz 3 verdrängt, der das Überwintern in der Europa League bringt. LOKOMOTIV MOSKAU - RED BULL SALZBURG 1:3 (0:2) Tore: 0:1 (28.) Berisha, 0:2 (41.", "Minute) Berisha, 1:2 (79.) Miranchuk, 1:3 (81.) Adeyemi. Gelbe Karten: Mukhin, Ignatjev, Murilo bzw. Camara, Ramalho, Stankovic. Lok Moskau: Guilherme - Schiwogljadow (84. Rybchinsky), Corluka, Murilo, Rajkovic (45.", "Ignatjev) - Lisakovich (45. Mukhin), Magkeev, Lystsov (45. Miranchuk), Rybus - Ze Luis (89. Kamano), Eder. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69. Sucic), Junuzovic, Szoboszlai (77.", "Daka) - Berisha (93. Onguene), Koita (70. Adeyemi). Und es ist sogar noch mehr möglich. Denn im um zwei Stunden später angepfiffenen zweiten Spiel in Gruppe A kam Atlético Madrid gegen eine B-Elf der Bayern nur zu einem 1:1.", "Ein Treffer von Joao Felix (26.) war zu wenig, da \"Joker\" Thomas Müller (86. /Elfmeter) noch traf. Von der Stammelf der Münchner begann nur David Alaba, der als Kapitän sein 400.  Spiel für den Champions-League-Titelverteidiger absolvierte.", "Salzburg reicht nun ein Heimsieg gegen die Madrilenen am 9. Dezember, um ins Achtelfinale aufzusteigen.   7.000 Zuschauer Endlich einmal wieder Fußballspielen vor Fans. Das durften die Salzburger im Lok-Stadion erleben.", "Und die 7.000, die trotz Minustemperaturen um 21 Uhr Moskauer Ortszeit gekommen waren, war die größte Zuschauerkulisse, vor der Österreichs Meister seit dem ersten Lockdown im März spielen durfte. © Bild:", "APA/AFP/POOL/MAXIM SHIPENKOV / MAXIM SHIPENKOV Beflügelt hat die Atmosphäre aber beide Teams nicht wirklich.  : Die Anfangsphase war zäh. Salzburg-Trainer Jesse Marsch hatte jene Startelf aufgeboten, die beide Spiele gegen Bayern verloren hatte (2:6, 1:3).", "Seine aktuelle Stammelf hatte zwar praktisch immer den Ball, aber Probleme, um gegen die extrem defensiv eingestellten Russen in die gefährliche Zone zu kommen. Neue Lok-Elf Lok war mit einer stark veränderten Mannschaft im Vergleich zum Hinspiel angetreten.", "Das Vierer-Mittelfeld war komplett neu, in diesem fehlte besonders der Pole Krychowiak. Im Sturm spielte Ze Luis statt dem verletzten Torjäger Smolow. Die fünf personellen Veränderungen hatten ihre Spuren hinterlassen.", "In der Red-Bull-Arena waren die Moskauer als Einheit aufgetreten, die immer wieder gefährlich gekontert hatte.", "Gestern blieben die Angriffe Stückwerk, Salzburg bekam nach Ballverlusten das Spielgerät extrem schnell wieder zurück. © Bild: EPA/Maxim Shemetov / POOL Ein Spieler, der im ersten Duell noch nicht in der Red-Bull-Startelf gestanden war, sollte der Partie seinen Stempel aufdrücken: Mergim Berisha.", "Der deutsche U-21-Teamspieler zeigte erstmals in der 18.  Minute auf: Berisha traf ins Lok-Tor, stand dabei aber klar im Abseits. Der zweite Treffer des einzigen Red-Bull-Akademie-Absolventen in der Startelf sollte dann zählen.", "Nachdem Lok mehrere Salzburger Schüsse abgeblockt hatte, kam Berisha an den Ball und schoss ein. Der Video-Schiedsrichter prüfte minutenlang, ob der Salzburger auch dieses Mal im Abseits gestanden war oder nicht, entschied aber auf Tor.", "Es war eine hauchdünne Entscheidung – 1:0 (28.). © Bild: EPA / Maxim Shipenkov / POOL Trotz der Führung zeigte Salzburg plötzlich ein anderes Gesicht. Plötzlich wurden Fehler in der Defensive (Ulmer, Stankovic) gemacht.", "Lok kam auf und wurde bei einer Cornerserie gefährlich. Einmal musste Ramalho kurz vor der Torlinie abwehren. Aber genau in dieser Phase gelang Salzburg das 2:0. Und wieder hieß der Torschütze Berisha, der ein traumhaftes Zuspiel von Koita verwerten konnte (41.).", "Lok-Trainer Nikolic reagierte zur Pause, brachte drei neue Spieler. Die erste Großchance hatte aber wieder Salzburg. Der spielerisch überzeugende Koita konnte seine Torsperre in der Champions League aber nicht brechen (49.).", "Damit war es mit der Salzburger Herrlichkeit allerdings vorbei. Tormann-Schwächen Der Tabellen-Siebente der russischen Liga kam besser ins Spiel, war nun phasenweise sogar dominant, aber nie wirklich torgefährlich.", "Nur einmal mussten die Salzburger zittern. Wieder zeigte Stankovic Schwächen, wehrte den Ball nach vorne ab, diesen konnte aber ein Salzburger wegschlagen. © Bild: Pool via REUTERS/MAXIM SHIPENKOV Marsch reagierte, stellte – wie im Hinspiel – auf eine Raute im Mittelfeld um.", "Und wie im ersten Duell zeigte dieses Manöver eine positive Wirkung. Das Spiel war nun wieder offen. Und was noch wichtiger war: Der Ball war weit weg vom Salzburger Tor. Als dieser einmal in den Strafraum kam, passierte dem davor starken Ramalho ein Blackout.", "Er stieß Lok-Stürmer Ze Luis um, der zur Pause eigengewechselte Mirantschuk verwertete den verhängten Elfmeter ohne Probleme (79.). Aber die Salzburger mussten nach dem Anschlusstor nur zwei Minuten zittern.", "Der eingewechselte Deutsche Adeyemi luchste Lok-Verteidiger Murilo den Ball ab, sprintete mit 34 km/h Richtung Tor und ließ Keeper Guilherme keine Chance – 3:1. © Bild: EPA / Maxim Shemetov / POOL Zur Nachlese: Lok Moskau vs.", "Salzburg Heute, 07:48 PM | Stefan Berndl Salzburg siegt! Noch einmal Adeyemi mit dem Versuch aus der Distanz und dann ist Schluss. Salzburg siegt mit 3:1 und erobert Platz drei in der Gruppe. Und wahrt zumindest ein paar Stunden die Chance aufs Achtelfinale.", "Heute, 07:46 PM | Stefan Berndl Der Doppeltorschütze geht Mwepu versucht es aus der Distanz, Guilherme ist aber mit den Fingerspitzen dran. während Onguene für Berisha eingewechselt wird. Heute, 07:44 PM | Stefan Berndl Die 90 Minuten liegen hinter uns.", "Es gibt 4 Minuten Nachspielzeit. Heute, 07:41 PM | Stefan Berndl Jetzt laufen hier die letzten Minuten dieses Spiels. Das 3:1 war wohl die Entscheidung. Ansonsten wäre es wohl noch einmal eng geworden. ", "Heute, 07:40 PM | Stefan Berndl Was für eine Chance! Mwepu passt auf Daka, der Torhüter ist weit draußen. Halb im Fallen bringt Daka den Ball Richtung Tor, dieser geht aber knapp links vorbei. Heute, 07:35 PM | Stefan Berndl Tooor für Salzburg!", "Und nur wenige Augeblicke später: Adeyemi holt sich den Ball, sprintet nach vorne und verwandelt zum 3:1. Die perfekte Reaktion auf den Gegentreffer. © Bild: Pool via REUTERS/MAXIM SHEMETOV Heute, 07:33 PM | Stefan Berndl Toor für Lok Moskau!", "79.  Minute: Eine Viertelstunde vor dem Schluss wird es nochmal brenzlig. Ramalho stößt Ze Luis von hinten leicht, dieser fällt im Strafraum. Der Schiedsrichter entscheidet auf Elfmeter. Und Miranchuk verwandelt zum 1:2.", "Danach wird es hektisch, weil die Russen den Ball schnell wieder haben wollen und Stankovic diesen festhält. Vier gelbe Karten werden verteilt. Heute, 07:26 PM | Stefan Berndl Knapp 20 Minuten liegen noch vor uns.", "Das Spiel plätschert jetzt etwas dahin, Salzburg verwaltet mehr und findet deshalb auch weniger Chancen vor. Dafür arbeitet sich Moskau immer wieder nach vorne. ", "Heute, 07:19 PM | Stefan Berndl Starker Ramalho Eines sei hier auch gesagt, weil die Salzburger Defensive ja immer wieder gescholten wird: Abwehrchef Ramalho macht heute eine verdammt gute Figur und hat gegen die Russen meist das bessere Ende für sich.", "Heute, 07:13 PM | Stefan Berndl Auf Erfolgskurs Eine Stunde ist vorbei. Salzburg-Trainer Jesse Marsch sieht weiter eine engagierte Leistung seines Teams, es deutet alles auf den erhofften Pflicht-Sieg hin.", "Auch, wenn Moskau jetzt gefährlicher wird. Stankovic muss einen Schuss abwehren .   © Bild: Pool via REUTERS/MAXIM SHIPENKOV Heute, 07:08 PM | Stefan Berndl Salzburg verwaltet hier gerade etwas, lässt Lok Moskau mehr kommen.", "Aber die Russen sind nach wie vor eher ungefährlich, wenn es um Torchancen geht. Heute, 07:02 PM | Stefan Berndl Wieder Koita! 49.  Minute: Koita will heute einfach nicht treffen. Koita bekommt den Ball wieder schön zugesteckt, dribbelt den Verteidiger auf und schießt.", "Der Ball streicht aber knapp am langen Eck vorbei.  Heute, 06:59 PM | Stefan Berndl Es geht weiter! Die zweiten 45 Minuten laufen. Moskau muss mehr machen. Heute, 06:43 PM | Stefan Berndl Ab in die Pause!", "45 Minuten und drei zusätzliche sind vorbei. Salzburg führt komfortabel 2:0, der zweite Treffer fiel genau zum richtigen Zeitpunkt. Lok Moskau wachte erst zum Ende der ersten Spielhälfte auf. Heute, 06:37 PM | Stefan Berndl Toooor für Salzburg!", "41 Minute: Ein Traumpass von Koita, perfekt in den Lauf von Berisha. Und der netzt ein. Gerade in der Drangphase von Moskau schlägt Salzburg wieder zu. 2:0! © Bild: Pool via REUTERS/MAXIM SHEMETOV Heute, 06:33 PM | Stefan Berndl Nach 38 Minuten gibt es den ersten Eckball für Lok Moskau.", "Die Russen haben nach wie vor keinen Schuss auf das Tor, geschweige denn eine Chance.  Und der Corner wird gefährlich: Ein Kopfball kann gerade noch auf der Linie geklärt werden. Und ein Schuss aus der Entfernung fordert Stankovic, der nicht gut aussieht, aber klärt.", "Heute, 06:30 PM | Stefan Berndl Koita probiert es mal Die Chance auf das 2:0! Koita arbeitet sich durch und dringt in den Strafraum ein. Der Abschluss geht aber ans Außennetz.  Heute, 06:26 PM | Stefan Berndl Wieder Salzburg.", "In den letzten 10 Minuten ist man hier deutlich besser. Und jetzt ist auch klar: Lok Moskau muss hier etwas machen, denn verlieren dürfen die Russen auch nicht. Heute, 06:25 PM | Stefan Berndl Tooor für Salzburg!", "28.  Minute: Jetzt aber!  Und wieder ist es Berisha. Ein Getümmel im Strafraum, ein Schuss von Mwepu wird abgeblockt und landet bei Berisha auf der linken Seite. Und der verwandelt. Der VAR überprüft den Treffer und siehe da: Diesmal zählt das Tor, auch, wenn es knapp war. ", "Heute, 06:17 PM | Stefan Berndl Salzburg kommt jetzt deutlich öfter gefährlicher nach vorne. Diesmal ist es Koita, der da im letzten Moment noch gestört wird. Aber man nähert sich hier einem (regulären) Treffer an. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "فاز سالزبورغ في روسيا 3-1 ، واحتلت المركز الثالث في المجموعة ، بل وصعدت إلى دور الـ16. بعد عام وأربعة أيام ، تمكن بطل النمسا سالزبورج أخيرًا من الفوز بمباراة أخرى في دور المجموعات في دوري أبطال أوروبا.", "مع الفوز 3-1 في موسكو ، أطاح فريق سالزبورغ المنافس لوك من المركز الثالث ، وهو ما يجلب الشتاء في الدوري الأوروبي. لوكوموتيف موسكاو - ريد بول سالزبورج 1: 3 (0: 2) الأهداف: 0: 1 (28) بيريشا ، 0: 2 (41.", "دقيقة) بيريشا ، 1: 2 (79) ميرانشوك ، 1: 3 (81) أدييمي. البطاقات الصفراء: موخين ، إغناتجيف ، موريلو أو كامارا ، رامالهو ، ستانكوفيتش. لوك موسكو: جيلهيرمي - شوجلجادو (رايبشينسكي الرابع والثمانين) ، كورلوكا ، موريلو ، راجكوفيتش (45.", "إغناتجيف) - ليساكوفيتش (45 موخين) ، ماجيكيف ، ليستوف (ميرانشوك 45) ، ريبوس - زي لويس (كامانو 89) ، إيدير. سالزبورغ: ستانكوفيتش - كريستنسن ، رامالهو ، ووبر ، أولمر - مويبو ، كامارا (69 سوتشيتش) ، جونوزوفيتش ، زوبوسزلاي (المركز 77)", "دكا) - بيريشا (أونجيني 93) ، كويتا (أدييمي 70). بل وأكثر من ذلك ممكن. لأنه في المباراة الثانية في المجموعة الأولى ، التي انطلقت بعد ساعتين ، سجل أتلتيكو مدريد 1-1 فقط ضد فريق B-Elf من بايرن ميونيخ.", "هدف واحد من جواو فيليكس (26) لم يكن كافياً لأن \"الجوكر\" توماس مولر (86 / ضربة جزاء) ما زال يسدد. فقط ديفيد ألابا بدأ من فريق ميونيخ ، حيث لعب الكابتن مباراته رقم 400 لبطل دوري أبطال أوروبا.", "فوز سالزبورغ على أرضه في 9 ديسمبر على أرضه كافٍ للتأهل إلى دور الـ16. 7000 متفرج أخيرًا مباريات كرة القدم أمام الجماهير مرة أخرى. تمكن سالزبورغ من تجربة ذلك في ملعب لوك.", "وكان السبعة آلاف الذين حضروا على الرغم من درجات الحرارة دون الصفر في الساعة 9 مساءً بتوقيت موسكو أكبر حشد سُمح لأبطال النمسا باللعب أمامه منذ الإغلاق الأول في مارس. © الصورة:", "APA / AFP / POOL / MAXIM SHIPENKOV / MAXIM SHIPENKOV لم يلهم الجو حقًا أي من الفريقين. : كانت المرحلة الأولية صعبة. استدعى جيسي مارش مدرب سالزبورج التشكيلة الأساسية التي خسرت في المباراتين ضد بايرن (2: 6 ، 1: 3).", "كان لاعبه الأساسي الحالي الذي يمثل أحد عشر لاعبًا يمتلك الكرة دائمًا ، لكنه واجه مشاكل في الدخول إلى المنطقة الخطرة ضد الروس الدفاعيين للغاية. بدأ فريق New Lok-Elf Lok بفريق مختلف تمامًا مقارنة بالمباراة الأولى.", "كان خط الوسط المكون من أربعة لاعبين جديدًا تمامًا ، خاصةً أن بول كريشوفياك كان مفقودًا. في العاصفة ، لعب زي لويس بدلاً من المهاجم المصاب سمولو. لقد تركت التغييرات الخمسة في الموظفين بصماتها.", "في ملعب ريد بول أرينا ، ظهر سكان موسكو كوحدة ردت بشكل خطير بشكل متكرر.", "كانت الهجمات بالأمس متقطعة ، واستعاد سالزبورغ معدات اللعب بسرعة كبيرة بعد أن فقد الكرة. © Image: EPA / Maxim Shemetov / POOL يجب على اللاعب الذي لم يشارك بعد في ريد بُل في بداية المبارزة الأولى أن يضع ختمه على اللعبة: ميرجم بريشا.", "أظهر لاعب فريق U-21 الألماني لأول مرة في الدقيقة 18: إصابة بريشا مرمى لوك ، لكن كان من الواضح أن التسلل. الهدف الثاني لخريج أكاديمية ريد بُل الوحيد في التشكيلة الأساسية يجب حسابه بعد ذلك.", "بعد أن صد لوك عدة تسديدات من سالزبورغ ، حصل بيريشا على الكرة وسددها. فحص حكم الفيديو لدقائق ما إذا كان سالزبورج متسللاً أم لا هذه المرة ، لكنه قرر تسجيل الهدف.", "لقد كان قرارًا ضعيفًا - 1-0 (28). © الصورة: EPA / Maxim Shipenkov / POOL على الرغم من القيادة ، أظهر سالزبورغ فجأة وجهاً مختلفاً. فجأة ارتكبت أخطاء دفاعية (أولمر ، ستانكوفيتش).", "جاء لوك وأصبح خطيرًا في سلسلة ركنية. مرة واحدة كان على رامالو أن يصد قبل خط المرمى. لكن في هذه المرحلة بالتحديد جعل سالزبورغ النتيجة 2-0. ومرة أخرى كان الهداف بيريشا الذي تمكن من استغلال تمريرة رائعة من كويتا (41).", "جاء رد فعل مدرب لوك نيكوليتش عند الاستراحة وجلب ثلاثة لاعبين جدد. لكن سالزبورغ حظي بفرصة كبيرة مرة أخرى. لم يتمكن كويتا المقنع بشكل هزلي من كسر حظر الأهداف في دوري أبطال أوروبا (المركز 49).", "كانت تلك نهاية مجد سالزبورغ. نقاط ضعف حارس المرمى جاء دور المركز السابع في جدول الدوري الروسي بشكل أفضل ، وكان الآن مهيمناً في بعض الأحيان ، لكنه لم يكن خطيرًا حقًا.", "كان على سالزبورغ أن ترتجف مرة واحدة فقط. مرة أخرى أظهر ستانكوفيتش نقاط ضعف ، تصدى للكرة إلى الأمام ، لكن رجل سالزبورج أبعدها. © الصورة: Pool via REUTERS / MAXIM SHIPENKOV مارسش رد فعل وتحول - كما في مباراة الذهاب - إلى ماسة في خط الوسط.", "وكما في المبارزة الأولى ، كان لهذه المناورة تأثير إيجابي. تم فتح اللعبة الآن مرة أخرى. والأهم من ذلك أن الكرة كانت بعيدة عن بوابة سالزبورغ. بمجرد دخوله منطقة الجزاء ، عانى رامالهو ، الذي كان قويا من قبل ، من انقطاع التيار الكهربائي.", "أطاح بمهاجم لوك زي لويس ، ميرانشوك ، الذي تم استبداله في الشوط الأول ، واستخدم ركلة الجزاء الممنوحة دون أي مشاكل (79). لكن سالزبورغ كان عليها أن ترتجف لمدة دقيقتين فقط بعد بوابة الاتصال.", "البديل الألماني أدييمي سدد الكرة من مدافع لوك موريلو بسرعة 34 كم / ساعة نحو المرمى ولم يمنح الحارس جيلهيرمي أي فرصة - 3: 1. © الصورة: EPA / Maxim Shemetov / POOL للمراجعة: Lok Moscow vs.", "سالزبورغ اليوم ، ٧:٤٨ م | ستيفان بيرندل سالزبورغ يفوز! حاول أديمي مرة أخرى من مسافة بعيدة ثم انتهى الأمر. فاز سالزبورغ 3-1 واحتل المركز الثالث في المجموعة. واحتفظ بفرصة دور الـ16 لساعات قليلة على الأقل.", "اليوم ، 07:46 م | ستيفان بيرندل ، هداف الهدف المزدوج مويبو يحاول ذلك من مسافة بعيدة ، لكن جيلهيرمي يسير عليها بأطراف أصابعه. بينما يأتي Onguene في مكان Berisha. اليوم ، 07:44 م | ستيفان بيرندل 90 دقيقة وراءنا.", "هناك 4 دقائق من الوقت المحتسب بدل الضائع. اليوم ، 07:41 م | Stefan Berndl تلعب الآن الدقائق الأخيرة من هذه اللعبة. 3-1 ربما كان القرار. وإلا لكان مشدودًا مرة أخرى.", "اليوم ، 07:40 م | ستيفان بيرندل يا لها من فرصة! مويبو يشاهد دكا ، حارس المرمى بعيد المنال. في منتصف الطريق لأسفل ، دفع داكا الكرة نحو المرمى ، لكنها أخطأت إلى اليسار. اليوم ، 07:35 م | هدف ستيفان بيرندل لسالزبورج!", "وبعد لحظات قليلة فقط: استلم أدييمي الكرة ، وهرع للأمام وتحول إلى 3: 1. رد الفعل المثالي على الهدف. © الصورة: تجمع عبر REUTERS / MAXIM SHEMETOV اليوم ، 07:33 مساءً | ستيفان بيرندل تور عن لوك موسكو!", "الدقيقة 79: قبل ربع ساعة من النهاية يصبح الأمر صعبًا مرة أخرى. رامالهو يركل زي لويس خفة من الخلف الذي يسقط في منطقة الجزاء. الحكم يقرر العقوبات. ويتحول Miranchuk إلى 1: 2.", "بعد ذلك يصبح الأمر محمومًا لأن الروس يريدون استعادة الكرة بسرعة ويمسكها ستانكوفيتش. يتم توزيع أربع بطاقات صفراء. اليوم ، 07:26 م | Stefan Berndl ما زال أمامنا 20 دقيقة تقريبًا.", "اللعبة تتناثر قليلاً الآن ، سالزبورغ يدير أكثر وبالتالي لديه فرص أقل. لتحقيق ذلك ، تعمل موسكو دائمًا في طريقها إلى الأمام.", "اليوم ، 07:19 م | ستيفان بيرندل سترونج رامالهو يجب أن يقال هنا شيء واحد أيضًا لأن دفاع سالزبورغ يتعرض للتوبيخ مرارًا وتكرارًا: رئيس الدفاع رامالهو يمثل شخصية جيدة لعنة اليوم وعادة ما يكون له نهاية أفضل لنفسه ضد الروس.", "اليوم ، 07:13 م | Stefan Berndl على طريق النجاح لقد مرت ساعة. يواصل جيسي مارش ، مدرب سالزبورغ ، رؤية الأداء المتفاني لفريقه ، وكل شيء يشير إلى الانتصار الإلزامي المأمول.", "حتى لو أصبحت موسكو أكثر خطورة الآن. يجب على ستانكوفيتش أن يصد تسديدة. © الصورة: تجمع عبر REUTERS / MAXIM SHIPENKOV اليوم ، 07:08 مساءً | يدير Stefan Berndl Salzburg حاليًا شيئًا هنا ، مما يسمح لـ Lok Moscow بالمزيد.", "لكن الروس لا يزالون غير خطرين عندما يتعلق الأمر بفرص التهديف. اليوم 07:02 م | ستيفان بيرندل كويتا مرة أخرى! الدقيقة 49: كويتا لا تريد أن تلتقي اليوم. يستعيد كويتا الكرة بشكل جيد ويراوغ المدافع ويسددها.", "الكرة مرت الزاوية البعيدة. اليوم 06:59 م | ستيفان بيرندل يستمر! الثانية 45 دقيقة المدى. على موسكو أن تفعل المزيد. اليوم 06:43 م | ستيفان بيرندل خذ استراحة!", "45 دقيقة وثلاث أخرى قد انتهت. سالزبورج يتقدم بشكل مريح 2-0 ، وجاء الهدف الثاني في الوقت المناسب بالضبط. لم يستيقظ لوك موسكو إلا في نهاية الشوط الأول من المباراة. اليوم ، 06:37 م | ستيفان بيرندل توور عن سالزبورغ!", "41 دقيقة: تمريرة أحلام من كويتا ، مثالية في سباق بيريشا. والشبكة. سالزبورغ يضرب مرة أخرى ، خاصة في المرحلة العاجلة لموسكو. 2: 0! © الصورة: تجمع عبر REUTERS / MAXIM SHEMETOV اليوم ، 06:33 مساءً | Stefan Berndl بعد 38 دقيقة ، أخذ Lok Moscow الزاوية الأولى.", "لا يزال الروس ليس لديهم أي تسديدة على المرمى ، ناهيك عن فرصة. وتصبح الزاوية خطيرة: يمكن فقط مسح الرأس على الخط. وتسديدة من مسافة بعيدة تستدعي ستانكوفيتش ، الذي لا يبدو جيدًا ، لكنه يبصر.", "اليوم 6:30 م | يحاول ستيفان بيرندل كويتا الفوز بنتيجة 2-0! كويتا يشق طريقه ويدخل منطقة الجزاء. الصفقة تذهب إلى الشبكة الخارجية. اليوم 06:26 م | ستيفان بيرندل سالزبورغ مرة أخرى.", "أنت أفضل بكثير هنا في آخر 10 دقائق. والآن أصبح الأمر واضحًا أيضًا: على Lok Moscow أن يفعل شيئًا هنا ، لأن الروس لا يمكنهم أن يخسروا أيضًا. اليوم ، 06:25 م | هدف ستيفان بيرندل لسالزبورج!", "الدقيقة 28: لكن الآن! ومرة أخرى إنها بيريشا. اضطراب في منطقة الجزاء ، تسديدة من مويبو تصطدم وتهبط على بيريشا على اليسار. وهذا يتحول. يتحقق VAR من الضربة والصغرى: هذه المرة الهدف مهم ، حتى لو كان قريبًا.", "اليوم ، 06:17 م | يتقدم ستيفان بيرندل سالزبورغ الآن بشكل أكثر خطورة. هذه المرة هو كويتا منزعج في اللحظة الأخيرة. لكنك تقترب من إصابة (عادية) هنا. المزيد من إدخالات المدونة الحية" ]
}