{
  "id" : "pNGJRLNF",
  "url" : "https://www.derstandard.at/story/2000125221847/slalomkristall-fuer-liensberger-zum-greifen-nahe?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T09:51:20Z[UTC]",
  "author" : "Senta Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tagessieg und Slalomkristall für Liensberger, Gesamtweltcup an Vlhova",
  "articleTitleTranslated" : "فوز اليوم وكريستال التعرج لـ Liensberger ، كأس العالم الشاملة في Vlhova",
  "articleContent" : [ "In dieser Galerie:", "3 Bilder Lenzerheide – Mit einer Demonstration der Extraklasse hat Weltmeisterin Katharina Liensberger im Slalom von Lenzerheide eine Woche nach ihrer Premiere in Aare nicht nur ihren zweiten Weltcupsieg in Folge fixiert, sondern am letzten Drücker auch noch die Kristallkugel für die Disziplinwertung gewonnen.  :", "Die 23-jährige Vorarlbergerin bewies beim Weltcupfinale Nervenstärke und setzte sich mit zwei Laufbestzeiten in 1:", "49,77 Minuten mit respektablen 1,24 Sekunden Vorsprung auf die US-Amerikanerin Mikaela Shiffrin und 1,95 vor der Schweizerin Michelle Gisin durch, und zog in der Disziplinwertung noch an Petra Vlhova vorbei.  :", "Die Slowkin (3,15) kam nicht über Rang sechs hinaus, fiel damit in der Riesenslalomwertung auch noch knapp hinter Shiffrin zurück, fixierte aber den Triumph im Gesamtweltcup, der erstmals überhaupt an die Slowakei geht.", "Vergangene Saison hatte die 25-Jährige nach sechs Erfolgen von Shiffrin (dazwischen hatte 2016 nur einmal die Schwedin Frida Hansdotter triumphiert) erstmals die Slalomkugel gewonnen.", "Liensberger hat die erste kleine Kristallkugel der ÖSV-Damen seit Eva-Maria Brems Erfolg im Riesentorlauf-Weltcup 2015/16 und die erste Slalomkugel seit Marlies Schild (nun Raich) 2011/12 geholt. Letzte ÖSV-Kugelgewinnerin im Gesamtweltcup war Anna Fenninger (nun Veith) 2014/15.", "\"Ich bin es schlussendlich, die das vollbracht hat\", sagte Liensberger im ORF. Doch \"wir haben das gemeinsam heute gewinnen können.", "Ich bin dem ganzen Team super dankbar\", sagte sie in Richtung des Betreuerstabes, ihrer Familie, der Sponsoren und Fans, hob aber auch ihren eigenen Mentaltrainer Stefan Prusina hervor. Der habe ihr vor dem Rennen gesagt, \"dass wir es gemeinsam machen und dass wir es schaffen können\".", "Außerdem habe er sich \"um die Mika und die Petra gekümmert\", sagte die 23-Jährige geheimnisvoll und lachte. Dabei habe sie in der Nacht nicht durchgeschlafen.", "\"Ich war schon sehr nervös, aber irgendwie habe ich es dann doch geschafft, die Nervosität in eine gute Anspannung umzuwandeln\", erzählte Liensberger. \"Nach dem ersten Durchgang war ich dann befreit, weil ich gewusst habe, ich kann mir nichts vorwerfen.\"", "Hätte Shiffrin gewonnen, hätte sich die US-Amerikanerin zum siebenten Mal die Slalomkugel gekrallt. Liensberger habe daher gewusst, \"dass ich gewinnen muss\". Die Wertigkeit ihrer Erfolge in dieser Saison seien für sie schwer zu beschreiben.", "\"Ich vergleiche nicht gern. Erfolge sind etwas Schönes, wenn man auf etwas hinarbeitet, was erreichen will. Ich habe mir natürlich Ziele gesetzt. Die WM hat schon einen sehr hohen Stellenwert gehabt, aber die ganze Saison zeigt einfach die Konstanz und die Ausdauer und das Durchhaltevermögen.\"", "In Cortina d'Ampezzo hatte Liensberger im Februar WM-Gold im Slalom und im Parallelbewerb gewonnen. Die Basis legte sie bereits mit einem formidablen ersten Durchgang, in dem sie Shiffrin um sieben Zehntelsekunden distanzierte.", "Vlhova hatte nach einem Fehler im oberen Teil als Sechste bereits einen Rückstand von 1,84 Sekunden. Den Verlust der Riesenslalomkugel wird sie verschmerzen können, weil sie sich mit der großen Kugel trösten kann.", "\"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte sie. \"Natürlich bin ich heute ein bisschen enttäuscht, wie das Rennen gelaufen ist, aber gleichzeitig habe ich den Gesamtweltcup gewonnen.", "Das ist überragend, weil es wirklich, wirklich schwer war.\" Katharina Gallhuber (3,86) belegte unmittelbar vor Chiara Mair Rang zwölf. \"Es war wirklich wie eine Achterbahnfahrt. Ich bin sicher sehr gewachsen dadurch, es war nicht ganz einfach\", resümierte Gallhuber ihre Saison.", "Die Niederösterreicherin schaffte im Finale hinter Liensberger und der aufstrebenden Slowenin Andreja Slokar immerhin die drittbeste Laufzeit. Katharina Huber schied in der Entscheidung aus, Franziska Gritsch war bereits im ersten Lauf gescheitert.", "Liensberger wird den Gesamtweltcup als beste Österreicherin abschließen. Derzeit liegt sie auf Platz fünf. Im Riesentorlauf am Sonntag könnten die Italienerinnen Marta Bassino und Federica Brignone noch vorbeiziehen.", "Die Kugel in der Disziplin hatte sich Bassino bereits vor zwei Wochen in Jasna gesichert. Ihre Karriere beendet hat indes die Italienerin Irene Curtoni (35), die sich nach einem Einfädler kurz vor dem Ziel verabschiedete.", "(honz, APA, 20.3.2021) Weltcup-Slalom in Lenzerheide 1. Katharina Liensberger (AUT) 1:49,77 2. Mikaela Shiffrin (USA) +1,24 3. Michelle Gisin (SUI) +1,95 4. Kristin Lysdahl (NOR) +1,99 5. Sara Hector (SWE) +3,11 6.", "Petra Vlhova (SVK) +3,15 7. Paula Moltzan (USA) +3,35 8. Andreja Slokar (SLO) +3,36 9.", "Martina Dubovska (CZE) +3,57 10.  Nastasia Noens (FRA) +3,59 11.  Laurence St-Germain (CAN) +3,85 12.  Katharina Gallhuber (AUT) +3,86 13.  Chiara Mair (AUT) +3,92 14.  Lena Dürr (GER) +4,05 15.  Camille Rast (SUI) +4,11 16.  Ana Bucik (SLO) +4,27 17.  Federica Brignone (ITA) +4,38 18.  Kristina Riis-Johannessen (NOR) +4,89 19.  Sophie Mathiou (ITA) +6,89 1.  ", "Katharina Liensberger (AUT) 55,90 2. Andreja Slokar (SLO) +0,08 3. Katharina Gallhuber (AUT) +0,30 4. Mikaela Shiffrin (USA) +0,34 5. Nastasia Noens (FRA) +0,45 6. Chiara Mair (AUT) +0,68 7. Michelle Gisin (SUI) +0,71 8.", "Camille Rast (SUI) +0,73 9. Sara Hector (SWE) +0,85 10.  Paula Moltzan (USA) +1,08 11.  Martina Dubovska (CZE) +1,15 12.  Kristin Lysdahl (NOR) +1,29 .", "Lena Dürr (GER) +1,29 14.  Petra Vlhova (SVK) +1,31 15.  Federica Brignone (ITA) +1,48 16.  Ana Bucik (SLO) +1,59 17.  Kristina Riis-Johannessen (NOR) +2,16 18.  Sophie Mathiou (ITA) +2,58 19.  Laurence St-Germain (CAN) +2,65 Ausgeschieden im 2.", "Durchgang: Katharina Huber (AUT), Irene Curtoni (ITA) 1. Katharina Liensberger (AUT) 53,87 2. Kristin Lysdahl (NOR) +0,70 3. Mikaela Shiffrin (USA) +0,90 4. Laurence St-Germain (CAN) +1,20 5. Michelle Gisin (SUI) +1,24 6.", "Petra Vlhova (SVK) +1,84 7. Sara Hector (SWE) +2,26 8. Paula Moltzan (USA) +2,27 9.", "Martina Dubovska (CZE) +2,42 10.  Irene Curtoni (ITA) +2,44 11.  Ana Bucik (SLO) +2,68 12.  Kristina Riis-Johannessen (NOR) +2,73 13.  Lena Dürr (GER) +2,76 14.  Federica Brignone (ITA) +2,90 15.  Nastasia Noens (FRA) +3,14 Weiter:", "16.  Chiara Mair (AUT) +3,24 19.  Katharina Gallhuber (AUT) +3,56 20.  Katharina Huber (AUT) +3,59 Ausgeschieden im 1.  : Durchgang: Franziska Gritsch (AUT), Marta Bassino (ITA), Erin Mielzynski (CAN) Weltcup-Gesamtwertung (nach 30 Rennen): 1.", "Petra Vlhova (SVK) 1392 2. Lara Gut-Behrami (SUI) 1256 3. Michelle Gisin (SUI) 1085 4. Mikaela Shiffrin (USA) 995 5. Katharina Liensberger (AUT) 863 6. Marta Bassino (ITA) 840 7. Federica Brignone (ITA) 817 8.", "Sofia Goggia (ITA) 740 9. Corinne Suter (SUI) 735 10.  Wendy Holdener (SUI) 535 11.  Tamara Tippler (AUT) 483 12.  Ester Ledecka (CZE) 453 13.  Tessa Worley (FRA) 450 14.  Elena Curtoni (ITA) 412 15.  Breezy Johnson (USA) 367 Slalom Damen (9): 1.", "Katharina Liensberger (AUT) 690 2. Mikaela Shiffrin (USA) 655 3. Petra Vlhova (SVK) 652 4. Michelle Gisin (SUI) 491 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 235 7. Kristin Lysdahl (NOR) 227 8. Laurence St-Germain (CAN) 224 9.", "Chiara Mair (AUT) 193 10.  Martina Dubovska (CZE) 188 11.  Paula Moltzan (USA) 185 12.  Katharina Truppe (AUT) 138 13.  Sara Hector (SWE) 125 14.  Ana Bucik (SLO) 125 15.  Franziska Gritsch (AUT) 116 Mannschaft Damen (30): 1.", "Schweiz 4695 2. Österreich 3897 3. Italien 3693 4. USA 2052 5. Norwegen 1523 6. Slowakei 1392 7. Slowenien 883 8. Frankreich 821 9. Deutschland 794 10.  Kanada 712 1. Schweiz 9917 2. Österreich 8991 3.", "Italien 5579 4. Frankreich 4790 5. Norwegen 4569 6. USA 3203 7. Deutschland 2632 8. Slowenien 1594 9.", "Slowakei 1509 10.  Kanada 1089 Die Gesamtsiegerinnen im alpinen Ski-Weltcup der Damen seit 1967: 1967 Nancy Greene (CAN) 1968 Nancy Greene (CAN) 1969 Gertrud GABL (AUT) 1970 Michele Jacot (FRA) 1971 Annemarie PRÖLL (AUT) 1972 Annemarie PRÖLL (AUT) 1973 Annemarie PRÖLL (AUT) 1974 Annemarie MOSER-PRÖLL (AUT) 1975 Annemarie MOSER-PRÖLL (AUT) 1976 Rosi Mittermaier (GER) 1977 Lise-Marie Morerod (SUI) 1978 Hanni Wenzel (LIE) 1979 Annemarie MOSER-PRÖLL (AUT) 1980 Hanni Wenzel (LIE) 1981 Marie-Theres Nadig (SUI) 1982 Erika Hess (SUI) 1983 Tamara McKinney (USA) 1984 Erika Hess (SUI) 1985 Michela Figini (SUI) 1986 Maria Walliser (SUI) 1987 Maria Walliser (SUI) 1988 Michela Figini (SUI) 1989 Vreni Schneider (SUI) 1990 Petra KRONBERGER (AUT) 1991 Petra KRONBERGER (AUT) 1992 Petra KRONBERGER (AUT) 1993 Anita WACHTER (AUT) 1994 Vreni Schneider (SUI) 1995 Vreni Schneider (SUI) 1996 Katja Seizinger (GER) 1997 Pernilla Wiberg (SWE) 1998 Katja Seizinger (GER) 1999 Alexandra MEISSNITZER (AUT) 2000 Renate GÖTSCHL (AUT) 2001 Janica Kostelic (CRO) 2002 Michaela DORFMEISTER (AUT) 2003 Janica Kostelic (CRO) 2004 Anja Pärson (SWE) 2005 Anja Pärson (SWE) 2006 Janica Kostelic (CRO) 2007 Nicole HOSP (AUT) 2008 Lindsey Vonn (USA) 2009 Lindsey Vonn (USA) 2010 Lindsey Vonn (USA) 2011 Maria Riesch (GER) 2012 Lindsey Vonn (USA) 2013 Tina Maze (SLO) 2014 Anna FENNINGER (AUT) 2015 Anna FENNINGER (AUT) 2016 Lara Gut (SUI) 2017 Mikaela Shiffrin (USA) 2018 Mikaela Shiffrin (USA) 2019 Mikaela Shiffrin (USA) 2020 Federica Brignone (ITA) 2021 Petra Vlhova (SVK)" ],
  "articleContentTranslated" : [ "في هذا المعرض:", "3 صور Lenzerheide - مع مظاهرة من الدرجة الأولى ، لم تؤمن بطلة العالم Katharina Liensberger فوزها الثاني في كأس العالم على التوالي في سباق التعرج Lenzerheide بعد أسبوع واحد من عرضها الأول في Aare ، ولكنها فازت أيضًا بالكرة الكريستالية لتصنيف الانضباط في الزر الأخير. :", "أظهر اللاعب البالغ من العمر 23 عامًا من فورارلبرغ توترًا قويًا في نهائيات كأس العالم وانتهى بأسرع مرتين في 1:", "49.77 دقيقة بفارق 1.24 ثانية عن الأمريكية الأمريكية ميكايلا شيفرين و 1.95 متقدما على السويسرية ميشيل جيزين ، بل وتفوقت على بيترا فلهوفا في ترتيب الانضباط. :", "لم يتجاوز Slowkin (3.15) المركز السادس ، متخلفًا مباشرة خلف Shiffrin في تصنيف التعرج العملاق ، لكنه ضمن الفوز في كأس العالم الشاملة ، والتي تذهب إلى سلوفاكيا لأول مرة.", "في الموسم الماضي ، فاز اللاعب البالغ من العمر 25 عامًا بالكرة المتعرجة لأول مرة بعد ستة انتصارات حققها شيفرين (فيما بينها ، انتصرت السويدي فريدا هانسدوتر مرة واحدة فقط في عام 2016).", "فازت لينسبيرغر بأول كرة بلورية صغيرة لسيدات ÖSV منذ نجاح إيفا ماريا بريمز في كأس العالم للتعرج العملاق 2015/16 وأول كرة تعرج منذ مارليس شيلد (رايش الآن) في 2011/2012. كانت آخر فائزة بالكرة ÖSV في كأس العالم هي Anna Fenninger (الآن Veith) في 2014/15.", "قال لينسبيرغر من قناة ORF: \"في النهاية ، أنا من فعل ذلك\". لكن \"تمكنا من الفوز بذلك معًا اليوم.", "أنا ممتنة جدًا للفريق بأكمله ، \"قالت للموظفين وعائلتها والجهات الراعية والمعجبين ، لكنها أبرزت أيضًا مدربها العقلي ستيفان بروسينا. أخبرها قبل السباق ،\" أننا سنفعل ذلك معًا ويمكننا أن نفعل ذلك \".", "قال الشاب البالغ من العمر 23 عامًا في ظروف غامضة وهو يضحك أيضًا \"اعتنى بميكا والبتراء\". لم تنم طوال الليل.", "قال لينسبيرغر: \"كنت متوترة للغاية ، لكنني بطريقة ما تمكنت من تحويل التوتر إلى توتر جيد\". \"بعد الجولة الأولى ، أطلق سراحي لأنني كنت أعرف أنني لا أستطيع أن ألوم نفسي\".", "لو فاز شيفرين ، لكان الأمريكي قد انتزع كرة التعرج للمرة السابعة. لذلك عرف لينسبيرغر \"أنه يجب أن أفوز\". يصعب عليهم وصف قيمة نجاحاتهم هذا الموسم.", "\"لا أحب المقارنة. النجاح شيء جميل عندما تعمل على تحقيق شيء تريد تحقيقه. بالطبع لقد حددت لنفسي أهدافًا. كانت كأس العالم مهمة للغاية ، لكن الموسم بأكمله يظهر ببساطة الاتساق والمثابرة القدرة على التحمل \".", "في كورتينا دامبيزو ، فاز لينسبيرغر بالميدالية الذهبية في بطولة العالم في سباق التعرج والمنافسة الموازية في فبراير. ووضعت الأساس بجولة أولى هائلة ، تباعدت فيها عن شفرين بسبعة أعشار من الثانية.", "احتلت Vlhova المركز السادس بعد خطأ في الجزء العلوي بفارق 1.84 ثانية. ستكون قادرة على التغلب على خسارة كرة التعرج العملاقة لأنها تستطيع أن تريح نفسها بالكرة الكبيرة.", "قالت \"هذا يعني الكثير لأنني صنعت التاريخ\". \"بالطبع أشعر بخيبة أمل بعض الشيء من الطريقة التي سارت بها السباق اليوم ، لكن في نفس الوقت فزت بكأس العالم بشكل عام.", "هذا رائع لأنه كان صعبًا حقًا. \"احتلت كاتارينا غالهوبر (3.86) المركز الثاني عشر مباشرة قبل كيارا ماير.\" لقد كانت حقًا مثل ركوب الأفعوانية. قالت غالهوبر ، وهي تلخص موسمها: \"لقد نمت كثيرًا نتيجة لذلك ، لم يكن الأمر بهذه السهولة\".", "حقق النمساوي السفلى ثالث أفضل زمن في المباراة النهائية خلف لينسبيرغر والسلوفيني أندريجا سلوكار الصاعد. تم القضاء على كاتارينا هوبر في القرار ، وفشل فرانسيسكا جريتش بالفعل في الجولة الأولى.", "سينهي لينسبيرغر كأس العالم كأفضل لاعب نمساوي. هو حاليا في المركز الخامس. في سباق التعرج العملاق يوم الأحد ، لا يزال بإمكان الإيطاليتين مارتا باسينو وفيديريكا برينيوني المرور.", "كان باسينو قد أمّن الكرة بالفعل قبل أسبوعين في ياسنا. في غضون ذلك ، أنهت الإيطالية إيرين كورتوني (35 عامًا) ، التي ودعت بعد لعبة ثلاثية قبل وقت قصير من النهاية ، مسيرتها.", "(honz، APA، 20 مارس 2021) تعرج كأس العالم في ينتسرهايدي 1. كاتارينا Liensberger (AUT) 1: 49.77 2. ميكايلا شيفرين (USA) +1.24 3. ميتشيل جيسين (سويسرا) +1.95 4. كريستين Lysdahl (NOR) +1.99 5. سارة هيكتور (السويد) +3.11 6.", "بيترا فلهوفا (SVK) +3.15 7. بولا مولتزان (الولايات المتحدة الأمريكية) +3.35 8. أندريجا سلوكار (SLO) +3.36 9.", "مارتينا دوبوفسكا (تشيكيا) +3.57 10. ناستاسيا نونس (FRA) +3.59 11. لورنس سان جرمان (CAN) +3.85 12. كاتارينا Gallhuber (AUT) +3.86 13. كيارا ماير (AUT) +3.92 14 لينا دورر (GER ) +4.05 15 كميل راست (سويسرا) +4.11 16 أنا بوتسيك (سلوفاكيا) +4.27 17 فيديريكا برينيون (ITA) +4.38 18 كريستينا رييس-يوهانسن (NOR) +4.89 19 صوفي Mathiou (ITA) +6.89 1", "كاتارينا Liensberger (AUT) 55.90 2. اندريا Slokar (سلوفاكيا) +0.08 3. كاتارينا Gallhuber (AUT) +0.30 4. ميكايلا شيفرين (USA) +0.34 5. ناستاسيا نونس (FRA) +0، 45 6. كيارا ماير (AUT ) +0.68 7. ميشيل جيسين (سويسرا) +0.71 8.", "كميل راست (سويسرا) +0.73 9. سارة هيكتور (SWE) +0.85 10. باولا مولتزان (USA) +1.08 11. مارتينا دوبوفسكا (تشيكيا) +1.15 12. كريستين Lysdahl (NOR) + 1.29.", "لينا دورر (GER) +1.29 14. بيترا فلهوفا (SVK) +1.31 15. فيديريكا برينيون (ITA) +1.48 16. أنا بوتسيك (سلوفاكيا) +1.59 17. كريستينا رييس-يوهانسن (NOR) +2.16 18 صوفي Mathiou (ITA ) +2.58 19 لورانس سان جيرمان (كندا) +2.65 خرج من المباراة الثانية", "جولة: كاتارينا هوبر (AUT)، إرين كورتوني (ITA) 1. كاتارينا Liensberger (AUT) 53.87 2. كريستين Lysdahl (NOR) +0.70 3. ميكايلا شيفرين (USA) +0.90 4. لورانس St- جيرمان (CAN) +1.20 5. ميشيل جيسين (سويسرا) +1.24 6.", "بيترا فلهوفا (SVK) +1.84 7. سارة هيكتور (السويد) +2.26 8. باولا مولتزان (الولايات المتحدة الأمريكية) +2.27 9.", "مارتينا دوبوفسكا (تشيكيا) +2.42 10. إرين كورتوني (ITA) +2.44 11. أنا بوتسيك (سلوفاكيا) +2.68 12. كريستينا رييس-يوهانسن (NOR) +2.73 13. لينا دورر (GER) +2.76 14. فيديريكا برينيون ( ITA) +2.90 15. Nastasia Noens (FRA) +3.14 التالي:", "16. كيارا ماير (AUT) +3.24 19. كاتارينا Gallhuber (AUT) +3.56 20. كاتارينا هوبر (AUT) +3.59 خرج من الجولة 1ST: فرانشيسكا Gritsch (AUT)، مارتا Bassino (ITA)، إيرين ميلزينسكي (CAN) العالمية الترتيب العام للكأس (بعد 30 سباقًا): 1.", "بيترا فلهوفا (SVK) 1392 2. لارا جوت بهرامي (سويسرا) 1256 3. ميشيل جيسين (SUI) 1085 4. ميكايلا شيفرين (الولايات المتحدة الأمريكية) 995 5. كاتارينا لينسبيرغر (أستراليا) 863 6. مارتا باسينو (إيطاليا) 840 7. فيديريكا بريجنوني (ITA) 8178.", "صوفيا جوجيا (إيطاليا) 740 9. كورين سوتر (سويسرا) 735 10. ويندي هولدنر (سويسرا) 535 11. تامارا تبلر (أستراليا) 483 12. إستر ليدكا (تشيكوسلوفاكيا) 453 13. تيسا وورلي (فرنسا) 450 14. إلينا كورتوني (إيطاليا) 412 15 بريزي جونسون (الولايات المتحدة الأمريكية) 367 سلالوم للسيدات (9): المركز الأول", "Katharina Liensberger (AUT) 690 2. Mikaela Shiffrin (USA) 655 3. Petra Vlhova (SVK) 652 4. Michelle Gisin (SUI) 491 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 235 7. كريستين ليسدال (لا) 227 8. لورانس سان جيرمان (كندا) 224 9.", "كيارا ماير (أستراليا) 193 10. مارتينا دوبوفسكا (تشيكوسلوفاكيا) 188 11. بولا مولتزان (الولايات المتحدة الأمريكية) 185 12. كاثرينا تروب (أستراليا) 138 13. سارة هيكتور (السويد) 125 14. آنا بوسيك (SLO) 125 15. فرانزيسكا جريتش (AUT) 116 فريق نسائي (30): 1.", "سويسرا 4695 النمسا الثانية 3897 إيطاليا الثالثة 3693 الولايات المتحدة الرابعة 2052 5 النرويج 1523 سلوفاكيا السادسة 1392 سلوفينيا السابعة 883 8 فرنسا 821 9 ألمانيا 794 10 كندا 712 أول سويسرا 9917 الثانية النمسا 8991 الثالث", "إيطاليا 5579 4. فرنسا 4790 5. النرويج 4569 6. USA 3203 7. ألمانيا 2632 8. سلوفينيا 1594 9.", "سلوفاكيا 1509 10. كندا 1089 الفائزين بكأس العالم للتزلج الألبي للسيدات منذ 1967: 1967 نانسي غرين (كندا) 1968 نانسي غرين (كندا) 1969 غيرترود جابل (أستراليا) 1970 ميشيل جاكوت (فرنسا) 1971 آن ماري برول (أستراليا) 1972 ماري PRÖLL (AUT) 1973 ماري PRÖLL (AUT) 1974 ماري موزر-PRÖLL (AUT) 1975 ماري موزر-PRÖLL (AUT) 1976 روزي ميترماير (GER) 1977 ليز ماري موريرود (سويسرا) 1978 هاني نزل (كذبة) 1979 ماري موزر - PRÖLL (AUT) 1980 هاني نزل (كذبة) 1981 ماري ثيريس ناديغ (سويسرا) 1982 اريكا هيس (سويسرا) 1983 تمارا ماكيني (USA) 1984 اريكا هيس (سويسرا) 1985 ميتشيلا فيجيني (سويسرا) 1986 ماريا واليزر (سويسرا) 1987 ماريا واليزر (سويسرا) 1988 ميتشيلا فيجيني (سويسرا) 1989 فريني شنايدر (سويسرا) 1990 بيترا كرونبيرغر (AUT) 1991 بيترا كرونبيرغر (AUT) 1992 بيترا كرونبيرغر (AUT) 1993 أنيتا واشتر (AUT) 1994 فريني شنايدر (سويسرا) 1995 فريني شنايدر (سويسرا) 1996 كاتيا سايزينجر (GER) 1997 بيرنيلا فيبيرغ (SWE) 1998 كاتيا سايزينجر (GER) 1999 ألكسندرا مايسنيتزر (AUT) 2000 رينات GÖTSCHL (AUT) 2001 Janica Kostelic (CRO) 2002 Michaela DORFMEISTER (AUT) 2003 Janica Kostelic (CRO) 2004 Anja Pärson (SWE) 2005 Anja Pärson (SWE) 2006 Janica Kostelic (CRO) 2007 Nicole HOSP (AUT) 2008 Lindsey Vonn ( الولايات المتحدة الأمريكية) 2009 Lindsey Vonn (الولايات المتحدة الأمريكية) 2010 Lindsey Vonn (الولايات المتحدة الأمريكية) 2011 Maria Riesch (GER) 2012 Lindsey Vonn (الولايات المتحدة الأمريكية) 2013 Tina Maze (SLO) 2014 Anna FENNINGER (AUT) 2015 Anna FENNINGER (AUT) 2016 Lara Gut (SUI) 2017 ميكايلا شيفرين (الولايات المتحدة الأمريكية) 2018 ميكايلا شيفرين (الولايات المتحدة الأمريكية) 2019 ميكايلا شيفرين (الولايات المتحدة الأمريكية) 2020 فيديريكا برينيوني (ITA) 2021 بيترا فلهوفا (SVK)" ]
}