{
  "id" : "pnSHiGA7",
  "url" : "https://wien.orf.at/stories/3075575/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Friedhof verweigert Attentäter Begräbnis",
  "articleTitleTranslated" : "مقبرة نفت مفجر الدفن",
  "articleContent" : [ "In der Großmarktstraße 2a am Wiener Stadtrand befindet sich seit 2008 der erste islamische Friedhof Österreichs.  Eigentlich hätte dort demnächst der Attentäter von Wien begraben werden sollen.Friedhofsverwalter: Gläubige äußerten Bedenken Obwohl ein fixer Termin – entgegen anderslautender Medienberichte – bis zuletzt noch gar nicht feststand, entschloss sich die Friedhofsverwaltung am Mittwoch aber dagegen, den Attentäter dort zu begraben.", "„Er ist ein Mörder, der unschuldige Menschen getötet hat und damit den ganzen Muslimen geschadet hat“, sagte Ali Ibrahim im „Kurier“.  Der Friedhofsverwalter habe diese Entscheidung der Gemeinde mitgeteilt, diese würde hinter ihm stehen.", "Auch andere Gläubige hätten ihm gegenüber schon massive Bedenken bezüglich des Begräbnisses geäußert.Auch kein Begräbnis in Vorarlberg Auch die Vorarlberger Gemeinde Altach (Bezirk Feldkirch) lehnt eine Beerdigung ab.", "Der Islamische Friedhof Altach sei ein Friedhof für Muslime, die zum Zeitpunkt ihres Ablebens ihren Hauptwohnsitz in Vorarlberg haben, erklärte dazu am Donnerstag der Altacher Bürgermeister Markus Giesinger.", "Die Ruhestätte sei von Anfang an so konzipiert gewesen.  Eine Ausnahme gebe es „gerade in diesem speziellen Fall auf gar keinen Fall“, betonte Giesinger, „dazu sehen wir keine Veranlassung“.", "Wo und wann der Täter nun begraben wird, war vorerst weiter offen.  Als Alternative käme ein Begräbnis in Nordmazedonien infrage, wo der in Mödling aufgewachsene Attentäter zumindest Wurzeln hat.", "Auch auf dem Wiener Zentralfriedhof gibt es einen Bereich für Muslime." ],
  "articleContentTranslated" : [ "تقع أول مقبرة إسلامية في النمسا في Großmarktstrasse 2a في ضواحي فيينا منذ عام 2008. في الواقع ، كان من المفترض أن يُدفن المهاجم من فيينا هناك قريبًا. مديرو المقبرة: أعرب المؤمنون عن مخاوفهم على الرغم من عدم تحديد موعد محدد - خلافًا لتقارير وسائل الإعلام - ، قررت إدارة المقبرة يوم الأربعاء عدم دفن المهاجم هناك.", "قال علي إبراهيم في كتاب \"كورير\": \"إنه قاتل قتل الأبرياء وأصاب بالتالي جميع المسلمين\". أبلغ مدير المقبرة المجتمع المحلي بهذا القرار لدعمه.", "وقد أعرب مؤمنون آخرون بالفعل عن قلقهم الشديد بشأن الجنازة له ، كما أنه لا يوجد جنازة في فورارلبرغ. كما يرفض مجتمع فورارلبرغ Altach (مقاطعة فيلدكيرش) إقامة جنازة.", "قال رئيس بلدية ألتاش ماركوس جيزنجر يوم الخميس إن مقبرة ألتاش الإسلامية هي مقبرة للمسلمين الذين سكنهم الرئيسي في فورارلبرغ وقت وفاتهم.", "تم تصميم مكان الراحة من البداية. وأكد جيزنجر أن هناك استثناء \"في هذه الحالة الخاصة على وجه الخصوص\" ، \"لا نرى أي سبب لذلك\".", "أين ومتى سيتم دفن الجاني كان لا يزال مفتوحًا في البداية. قد يكون البديل هو الدفن في مقدونيا الشمالية ، حيث يكون للقاتل ، الذي نشأ في مودلينج ، جذور على الأقل.", "توجد أيضًا منطقة للمسلمين في المقبرة المركزية في فيينا." ]
}