{
  "id" : "PO0PB9Vy",
  "url" : "https://kurier.at/politik/inland/305-millionen-impfdosen-um-388-millionen-euro-wer-wieviel-liefert/401184343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T14:01:47Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929913/46-175622185.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wer jetzt wieviele Impfdosen nach Österreich liefert",
  "articleTitleTranslated" : "من الذي يسلم الآن عدد جرعات التطعيم إلى النمسا",
  "articleContent" : [ "Die sechs Millionen Dosen stammen aus dem EU-Kontingent, das die Nationalstaaten zusätzlich abrufen können. 4,7 Millionen der Dosen sind von Moderna, der Rest von Valneva. Zurückgewiesen wurde von Anschober, dass man in Österreich zu stark vom nicht unumstrittenen Impfstoff AstraZeneca abhängig sei.", "Die meisten Dosen habe man mittlerweile von Biontech-Pfizer mit 11,1 Millionen bestellt, dazu kämen noch gesamt fünf Millionen vom zweiten RNA-Impfstoff von Moderna. Zu viel werde man jedenfalls nicht haben.", "Der Impfstoff könne auch leicht weiter verkauft werden. Die Aufstellung Mit diesen zusätzlichen Dosen, die 73 Mio. Euro kosten, wird das österreichische Impfstoffportfolio zusätzlich um eine weitere Technologie erweitert. ", "Österreich kommt auf 30,5 Millionen Impfstoffdosen im Wert von 388,3 Millionen Euro. Im Detail sind das:", "11,1 Mio. von Biontech/Pfizer  5,9 Mio. von AstraZeneca  4,7 Mio. von Moderna  3,0 Mio. von CureVac  2,5 Mio. von Johnson&Johnson  1,9 Mio. von Novavax  1,2 Mio. von Valneva  200.000 von Sanofi Bisher geimpft Geimpft wurden bisher 350.000 Menschen, 100.000 davon haben auch schon den zweiten Stich bekommen.  :", "Bisher getestet Anschober und Verteidigungsministerin Klaudia Tanner (ÖVP) nannten auch Zahlen zu den aktuellen Testungen. Seit Beginn der Epidemie wurden in Österreich demnach 11 Mio. Corona-Test durchgeführt.", "Aktuell werden pro Woche eine Millione Test und seit Samstag sogar schon 200.000 pro Tag gemacht. Anschober erinnerte daran, dass man am Beginn der Epidemie noch einen Zielwert von 15.000 Tests pro Tag hatte." ],
  "articleContentTranslated" : [ "ستة ملايين علبة تأتي من حصة الاتحاد الأوروبي ، والتي يمكن للدول القومية الوصول إليها أيضًا. 4.7 مليون علبة من موديرنا ، والباقي من فالنيفا. رفض أنشوبر أن النمسا تعتمد بشكل كبير على لقاح AstraZeneca بلا منازع.", "تم الآن طلب معظم الجرعات من Biontech-Pfizer بمبلغ 11.1 مليون ، بالإضافة إلى ما مجموعه خمسة ملايين من لقاح RNA الثاني من Moderna. على أي حال ، لن يكون لديك الكثير.", "يمكن أيضًا إعادة بيع اللقاح بسهولة. التشكيلة مع هذه الجرعات الإضافية ، التي تكلف 73 مليون يورو ، سيتم توسيع محفظة اللقاحات النمساوية لتشمل تقنية أخرى.", "تصل النمسا إلى 30.5 مليون جرعة لقاح بقيمة 388.3 مليون يورو. بالتفصيل هذه هي:", "11.1 مليون من Biontech / فايزر 5.9 مليون من شركة أسترا زينيكا 4.7 مليون من مودرنا 3.0 مليون من CureVac 2.5 مليون من جونسون اند جونسون 1.9 مليون من Novavax 1.2 مليون من Valneva 200،000 من شركة سانوفي تلقيح حتى الآن تم تطعيم 350،000 شخص حتى الآن، 100،000 منهم لديهم بالفعل اللدغة الثانية. :", "حتى الآن ، قدم أنشوبر ووزيرة الدفاع كلوديا تانر (ÖVP) أيضًا أرقامًا عن الاختبارات الحالية. تم إجراء 11 مليون اختبار لكورونا في النمسا منذ بدء الوباء.", "حاليًا ، يتم إجراء مليون اختبار أسبوعيًا ومنذ يوم السبت حتى 200000 اختبار يوميًا. وأشار أنشوبر إلى أنه في بداية الوباء ، كان لا يزال لديهم قيمة مستهدفة قدرها 15000 اختبار يوميًا." ]
}