{
  "id" : "POFgMPEC",
  "url" : "https://www.diepresse.com/5922270/NetflixSerie_Pretend-Its-a-City_Mit-ihr-spuert-man-die-Grossstadt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T05:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/d/e/5922270/pretend-2_1610550857655983.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pretend It's a City: Mit ihr spürt man die Großstadt",
  "articleTitleTranslated" : "تظاهر بأنها مدينة: يمكنك أن تشعر بها المدينة الكبيرة",
  "articleContent" : [ "Martin Scorseses Netflix-Doku-Serie ist eine Liebeserklärung an die Autorin Fran Lebowitz und an New York – und lenkt vom tristen Corona-Alltag ab.", "Sie würde gern ein Manifest schreiben für alle, die in New York leben oder sich dort auch nur temporär aufhalten, sagt Autorin Fran Lebowitz in einer neuen Netflix-Doku-Serie. Ein Manifest mit Anweisungen: Die Leute sollen schauen, wo sie hingehen, nicht einfach irgendwo stehen bleiben.", "Und auf keinen Fall sie, Lebowitz, um den Weg fragen.", "Die Leute sollen doch einfach einmal „so tun, als wäre das eine Stadt“, sagt sie, und wie das ungeschriebene Manifest heißt auch die Serie: „Pretend It's a City“ ist eine Liebeserklärung von Star-Regisseur Martin Scorsese an seine langjährige Freundin Lebowitz und an New York.", "Man muss Fran Lebowitz nicht kennen, um die Serie vergnüglich zu finden, aber es schadet nicht.", "Seit der Veröffentlichung ihrer zwei Essay-Bände „Metropolitan Life“ (1978) und „Social Studies“ (1981) lebt sie von Vorträgen darüber, dass sie eine Schreibblockade hat – vielmehr aber noch von ihrer Schlagfertigkeit.", "Diese stellt sie in der Serie auch in Gesprächen vor Publikum unter Beweis, mit Scorsese (der ständig über sie lachen muss) oder den Hollywoodstars Alec Baldwin und Olivia Wilde. Mit Regisseur Spike Lee streitet sie darüber, ob Basketball-Star Michael Jordan einem Künstler ebenbürtig sei („Nein!", "So viel Widerspruch kenne ich sonst nur von der Familie“). „Ich habe keine Macht, aber zu allem eine Meinung“, sagt Lebowitz. Das mache sie wütend. Aber sie verstehe nicht, warum manche Menschen ihr den Mund verbieten wollen – sie sei ohnehin nicht in der Position, etwas zu ändern.", "Den Großteil des Widerspruchs (im Internet) dürfte sie gar nicht mitbekommen: Sie besitzt kein Smartphone, nicht einmal einen Computer. Lebowitz ist eine Stadtneurotikerin der altmodischen Art.", "Wenn ein Nachbar sie mit Koffern in der Lobby ihres Wohnhauses sieht, dann sicher nicht, weil sie in den Urlaub fahre, empört sie sich. Wieso sollte sie woanders hinfahren außer zum Zweck, Geld zu verdienen – das sie dann in New York ausgeben kann?", "Diese Liebe zur Stadt ist wohltuend in Coronazeiten, wo das Urbane so viel von seinem Reiz verloren hat. Was nicht an der Pandemie liegt: Die Serie ist auch nostalgisch.", "Lebowitz redet – stets rasant – vom wilden und heruntergekommenen New York der Siebziger (wenn sie in einem der Clubs jemanden aufriss, habe sie zuerst gefragt: „Hast du eine Heizung? “). Oder von ihrer Arbeit als Taxifahrerin, als Straßenverkäuferin und Reinigungskraft.", "Am Tisch mit der Kultur-Elite Lebowitz erzählt auch von ihren Freundschaften zu Jazzmusiker Charles Mingus und Literaturnobelpreisträgerin Toni Morrison („Die einzige Schriftstellerin, die ich kenne, die gern geschrieben hat“).", "Scorsese lässt beide mittels Archivmaterial auferstehen, wählt persönliche, intime Videoausschnitte, die eine Nähe zu diesen Großen erzeugen. Es ist ein bisschen so, als dürfe man mit der Kulturelite am selben Tisch tischen.", "In Andy Warhols Factory war Lebowitz regelmäßig zu Gast. Sie arbeitete lang für sein „Interview Magazine“. Sie schrieb, schauspielerte manchmal – auch heute noch.", "Scorsese selbst besetzte sie als Richterin in „The Wolf of Wall Street“ (2013), bei dem ihr Hauptdarsteller Leonardo DiCaprio eine E-Zigarette schenkte, mit der sie nun heimlich im Flugzeug raucht.", "Ein Information, die Netflix sofort via Einblendung mit einer Warnung vor dem Rauchen versieht, und einer Erklärung, dass weder DiCaprio noch Lebowitz es befürworten. Ach, USA, Land der bevormundenden Warnhinweise.", "Muss man Fran Lebowitz mögen, um die Serie vergnüglich zu finden? Manchmal wirkt sie arrogant. Nicht alles, was sie sagt, ist lustig. Manche ihrer Lamentos hat man so oder ähnlich schon gehört (zu viele Touristen, stinkende und ständig kaputte U-Bahnen ...).", "Aber Lebowitz steht für jede Stadt, die man vermisst, nicht nur für New York – das Urbane an sich. Menschenmengen, Trinken in Bars, Essen in Restaurants, Theater, Live-Musik. Kurzum: den Wirbel und den Rausch, die nur eine Großstadt erzeugt und von denen man in Coronazeiten nur träumen kann.", "„Pretend It's a City“ lässt diesen Wirbel spüren – man fühlt sich beim Zuschauen richtig lebendig." ],
  "articleContentTranslated" : [ "مسلسل Netflix الوثائقي لمارتن سكورسيزي هو إعلان حب للمؤلف فران ليبوويتز ولنيويورك - ويصرف الانتباه عن الحياة اليومية الكئيبة لكورونا.", "يقول المؤلف فران ليبوويتز في سلسلة وثائقية جديدة على Netflix ، إنها تود كتابة بيان لكل من يعيش في نيويورك أو حتى يقيم هناك مؤقتًا. بيان يحتوي على تعليمات: يجب على الناس أن ينظروا إلى أين هم ذاهبون ، وليس مجرد التوقف في مكان ما", "ولا تسأل Lebowitz بأي حال من الأحوال عن الاتجاهات.", "يجب على الناس \"التظاهر بأنها مدينة\" ، كما تقول ، ومثل البيان غير المكتوب ، يُطلق على المسلسل: \"تظاهر بأنها مدينة\" هو إعلان حب من المخرج النجم مارتن سكورسيزي إلى صديقته القديمة ليبوويتز ونيويورك.", "ليس عليك أن تعرف فران ليبويتز لتجد المسلسل ممتعًا ، لكنه لا يضر.", "منذ نشر مجلدي مقالها \"حياة متروبوليتان\" (1978) و \"دراسات اجتماعية\" (1981) ، عاشت من محاضرات حول حقيقة أن لديها كتلة كاتب - ولكن بالأحرى من ذكاءها السريع.", "كما أثبتت ذلك في المسلسل في نقاشات أمام جمهور ، مع سكورسيزي (الذي يضحك عليها باستمرار) أو نجوم هوليوود أليك بالدوين وأوليفيا وايلد. تتجادل مع المخرج سبايك لي حول ما إذا كان نجم كرة السلة مايكل جوردان يساوي فنانًا (\"لا!", "أنا أعرف فقط الكثير من التناقضات من عائلتي \"). يقول ليبوفيتز: \"ليس لدي سلطة ، لكن لدي رأي في كل شيء\". هذا يجعلهم غاضبين. لكنها لا تفهم سبب رغبة بعض الناس في إسكاتها - فهي ليست في وضع يمكنها من تغيير أي شيء على أي حال.", "معظم التناقض (على الإنترنت) يجب ألا تلاحظه: ليس لديها هاتف ذكي ، ولا حتى جهاز كمبيوتر. Lebowitz هو عصبي حضري قديم الطراز.", "إذا رآها أحد الجيران مع حقائب في بهو مبنى شقتها ، فهذا بالتأكيد ليس لأنها ذاهبة في إجازة ، فهي غاضبة. لماذا عليها الذهاب إلى أي مكان آخر غير كسب المال - والذي يمكنها إنفاقه بعد ذلك في نيويورك؟", "هذا الحب للمدينة مفيد في زمن كورونا ، عندما فقدت المدينة الكثير من سحرها. ما ليس بسبب الوباء: المسلسل يبعث على الحنين أيضًا.", "تتحدث ليبوفيتز - بشكل سريع دائمًا - عن نيويورك المتوحشة والمتهالكة في السبعينيات (عندما مزقت أحدهم في أحد النوادي ، سألت أولاً: \"هل لديك مدفأة؟\"). أو من عملها كسائقة تاكسي وبائعة متجولة ونظافة.", "على الطاولة مع النخبة الثقافية ، تتحدث ليبوفيتز أيضًا عن صداقاتها مع موسيقي الجاز تشارلز مينجوس والحائز على جائزة نوبل توني موريسون (\"الكاتب الوحيد الذي أعرفه يحب الكتابة\").", "يعيد سكورسيزي إحياءهما باستخدام مواد أرشيفية ، ويختار مقاطع فيديو شخصية وحميمة تخلق قربًا من هؤلاء العظماء. يشبه إلى حدٍ ما السماح لك بالجلوس على نفس الطاولة مع النخبة الثقافية.", "كان Lebowitz ضيفًا منتظمًا في Andy Warhol's Factory. عملت في مجلة المقابلة الخاصة به لفترة طويلة. كانت تكتب ، وتتصرف أحيانًا - حتى اليوم.", "قامت سكورسيزي بنفسها بدور قاضية في فيلم \"ذئب وول ستريت\" (2013) ، حيث قدم ممثلها الرئيسي ليوناردو دي كابريو سيجارة إلكترونية ، وهي الآن تدخنها سراً على متن الطائرة.", "المعلومات التي تفيد بأن Netflix تتلاشى على الفور مع تحذير من التدخين وإعلان عدم موافقة DiCaprio أو Lebowitz عليها. أوه ، الولايات المتحدة الأمريكية ، أرض التحذيرات المتعالية.", "هل يجب أن تحب فران ليبوويتز لتجد المسلسل ممتعًا؟ في بعض الأحيان تبدو متغطرسة. ليس كل ما تقوله مضحك. لقد تم بالفعل سماع بعض رثائهم مثل هذا أو ما شابه (عدد كبير جدًا من السياح ، ورائحة كريهة ومترو الأنفاق المتقطع باستمرار ...)", "لكن Lebowitz تمثل كل مدينة تفتقدها ، وليس فقط نيويورك - المدينة نفسها. الحشود ، الشرب في الحانات ، الأكل في المطاعم ، المسارح ، الموسيقى الحية. باختصار: الدوامة والسكر اللذان تخلقهما مدينة كبيرة فقط ولا يمكن للمرء أن يحلم به إلا في أوقات الهالة.", "يتيح لك \"التظاهر بأنها مدينة\" الشعور بهذه الدوامة - تشعر أنك على قيد الحياة حقًا أثناء المشاهدة." ]
}