{
  "id" : "POXgQvVS",
  "url" : "https://wien.orf.at/stories/3078634/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-02T07:01:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirecard: 50 Mio. Euro Schaden in Österreich",
  "articleTitleTranslated" : "Wirecard: أضرار بقيمة 50 مليون يورو في النمسا",
  "articleContent" : [ "Die bisherigen Meldungen ergeben eine durchschnittliche Schadenssumme von etwa 45.000 Euro der privaten und institutionellen Investoren, das sei aber noch lange nicht alles, so der Anwalt Eric Breiteneder zur APA.", "Üblicherweise unternähmen bei derartigen Massenschadensfällen nur fünf bis zehn Prozent der Betroffenen etwas. Wenn man die Kapitalisierung des ehemaligen Börsenstars Wirecard ansehe, „lässt sich erwarten, dass wir noch einige tausend Geschädigte in Österreich haben, die bisher nichts gemacht haben“.", "Bis 9. Dezember sollten sich betroffene Investoren entscheiden, ob sie ihre Ansprüche anmelden;", "am 10.  Dezember findet die Prüfungstagsatzung im Konkurs der Wirecard AG statt.Quote von rund zehn Prozent Nicht nur Aktionäre können ihre Forderungen beim Insolvenzverwalter in München anmelden, sondern auch Wirecard-Anleiheinhaber und Käufer andere Finanzprodukte, die auf die Wirecard-Aktie referenzieren, etwa Hebelzertifikate.  ;", "„Gerade in wirtschaftlich so unsicheren Zeiten sollte man valide Ansprüche auch geltend machen“, wirbt Breiteneder. Nach Meinung des Anwalts können Investoren im Insolvenzverfahren aufgrund des Berichts des Masseverwalters mit einer Quote von um die zehn Prozent rechnen.", "Anzeige gegen Prüfer möglich Breiteneder prüft im Fall Wirecard außerdem, ob er für seine Mandanten eine Strafanzeige gegen den Abschlussprüfer EY einbringt. Das Wirtschaftsprüfungsunternehmen EY (Ernst & Young) steht in der Kritik, weil es jahrelang die Bilanzen von Wirecard testiert hat.", "Die Investoren hätten zwar immer wieder Berichte vernommen, wonach bei Wirecard bilanziell etwas nicht in Ordnung sei, aber das geprüfte Unternehmen habe sich gewehrt und habe doch immer wieder – bis inklusive 2018 – ein uneingeschränktes Testat bekommen, so Breiteneder.", "Darauf hätten sich die Anleger verlassen. „Das war ausschlaggebend dafür, dass sie auch weiterhin investiert haben.“ Breiteneder will die Sachverhaltsdarstellung in Österreich einbringen.", "„In Österreich können wir im Gegensatz zu Deutschland auch die juristische Person verfolgen, sodass eine umfassende Aufarbeitung der Vorgänge durch die österreichischen Strafverfolgungsbehörden möglich und sinnvoll ist“", "Hoffnung geben dem Anwalt der Bericht des Masseverwalters sowie Aussagen aus dem deutschen U-Ausschuss zu Wirecard.Bußgelder gegen Prüfer im deutschen U-Ausschuss Im Untersuchungsausschuss des Deutschen Bundestages zum Wirecard-Bilanzskandal sind zuletzt Defizite bei der Abschlussprüfung zutage getreten.  “", "Laut Aussage des Wirecard-Sonderprüfers KPMG im U-Ausschuss vorige Woche hat der Zahlungsabwickler die Arbeit sehr erschwert, Dokumente zurückgehalten und Interviews immer wieder verschoben. „Wir wollten die Daten analysieren, konnten es aber nicht“, sagte KPMG-Mitarbeiter Alexander Geschonneck.", "Am Freitag verhängte der U-Ausschuss gegen zwei EY-Vertreter Bußgelder von je 1.000 Euro, weil sie nicht konkret zum Fall ausgesagt, sondern nur allgemeine Angaben gemacht hatten. Sie hatten sich, sehr zum Missfallen einiger Parlamentarier, auf ihre Verschwiegenheitspflicht berufen.", "Breiteneder: „Neben den Aufsichtsräten, die hätten einschreiten müssen, sind die Abschlussprüfer diejenigen, die die Belege umdrehen müssen. “Ermittlungen wegen Bandenbetrug und Bilanzfälschung Der Wirecard-Konzern ist im Juni 2020 zusammengebrochen.", "In den Medien, besonders in der „Financial Times“ (FT), kursierten aber schon jahrelang Vorwürfe wegen Ungereimtheiten in den Bilanzen. Der ehemalige DAX-Konzern soll über Jahre Scheingeschäfte in Milliardenhöhe verbucht haben, zum Schaden von Banken und Anlegern.", "Die Münchner Staatsanwaltschaft wirft Ex-Chef Markus Braun, einem Österreicher, und anderen Wirecard-Managern gewerbsmäßigen Bandenbetrug, Bilanzfälschung und Marktmanipulation vor. Für alle gilt die Unschuldsvermutung." ],
  "articleContentTranslated" : [ "قال المحامي إريك برايتندير لوكالة APA إن التقارير حتى الآن تظهر متوسط إجمالي الضرر حوالي 45 ألف يورو للمستثمرين من القطاع الخاص والمؤسسات ، لكن هذا ليس كل شيء بأي حال من الأحوال.", "عادةً ما يفعل خمسة إلى عشرة بالمائة فقط من المصابين شيئًا ما في مثل هذه الحالات من الضرر الجماعي. إذا نظرت إلى رسملة نجم البورصة السابق Wirecard ، \"يمكننا أن نتوقع أنه لا يزال لدينا بضعة آلاف من الضحايا في النمسا لم يفعلوا أي شيء حتى الآن\".", "يجب أن يقرر المستثمرون المتأثرون بحلول 9 ديسمبر ما إذا كانوا سيقدمون مطالباتهم ؛", "في العاشر من كانون الأول (ديسمبر) ، يتم تنفيذ قوانين يوم التدقيق في إفلاس Wirecard AG. حصة تبلغ حوالي عشرة بالمائة لا يمكن للمساهمين فقط تسجيل مطالباتهم لدى مسؤول الإعسار في ميونيخ ، ولكن أيضًا حاملي سندات Wirecard ومشتري المنتجات المالية الأخرى التي تشير إلى أسهم Wirecard ، على سبيل المثال شهادات الرافعة المالية. ؛", "يقول برايتندير: \"خاصة في الأوقات الاقتصادية المضطربة للغاية ، يجب عليك أيضًا تقديم ادعاءات صحيحة\". في رأي المحامي ، يمكن للمستثمرين في إجراءات الإعسار أن يتوقعوا حصة تبلغ حوالي عشرة بالمائة بناءً على تقرير الوصي.", "تقرير ضد المدقق محتمل في قضية Wirecard ، يتحقق Breiteneder أيضًا مما إذا كان يقدم شكوى جنائية ضد مدقق الحسابات EY لعملائه. تعرضت شركة التدقيق EY (Ernst & Young) لانتقادات لقيامها بتدقيق ميزانيات Wirecard لسنوات.", "سمع المستثمرون مرارًا وتكرارًا تقارير تفيد بوجود خطأ ما في الميزانية العمومية لشركة Wirecard ، لكن الشركة المدققة قاومت وحصلت على شهادة غير مؤهلة مرارًا وتكرارًا - حتى عام 2018 ، وفقًا لبريتندير.", "لقد اعتمد المستثمرون على ذلك. \"كان هذا هو السبب الرئيسي لاستمرارهم في الاستثمار\". يريد برايتندير تقديم عرض للحقائق في النمسا.", "\"في النمسا ، على عكس ألمانيا ، يمكننا أيضًا مقاضاة الشخص الاعتباري ، بحيث تكون المعالجة الشاملة للعمليات من قبل سلطات إنفاذ القانون النمساوية ممكنة ومفيدة\"", "إن تقرير المحامي الصادر عن الوصي والبيانات الصادرة عن لجنة U الألمانية بشأن Wirecard تعطي الأمل للمحامي.الغرامات ضد المراجعين في U-Committee الألمانية في لجنة التحقيق التابعة للبوندستاغ الألماني في فضيحة محاسبة Wirecard ، ظهرت عجز في المراجعة النهائية مؤخرًا. \"", "وفقًا لمدقق Wirecard الخاص KPMG في لجنة U الأسبوع الماضي ، فإن معالج الدفع جعل العمل صعبًا للغاية ، وحجب المستندات وأرجأ المقابلات مرارًا وتكرارًا. قال ألكسندر جيشونيك الموظف بشركة KPMG: \"أردنا تحليل البيانات ، لكننا لم نستطع\".", "يوم الجمعة ، فرضت لجنة U غرامة على اثنين من ممثلي EY بقيمة 1000 يورو لكل منهما لأنهما لم يدليا ببيانات محددة حول القضية ، لكنهما قدموا معلومات عامة فقط. ومما أثار استياء بعض البرلمانيين ، تذرعوا بواجبهم في الحفاظ على السرية.", "بريتيندر: \"بالإضافة إلى مجالس الإشراف التي كان ينبغي أن تتدخل ، فإن المدققين هم الذين يتعين عليهم تسليم المستندات. \"التحقيقات في الاحتيال الجماعي وتزوير الميزانية العمومية انهارت مجموعة Wirecard في يونيو 2020.", "في وسائل الإعلام ، وخاصة في \"فاينانشيال تايمز\" (فاينانشيال تايمز) ، تم تداول اتهامات بالتضارب في الميزانيات العمومية لسنوات. يقال إن مجموعة DAX السابقة حجزت مليارات الدولارات في صفقات وهمية على مر السنين ، على حساب البنوك والمستثمرين.", "يتهم مكتب المدعي العام في ميونيخ الرئيس السابق ماركوس براون ، النمساوي ، ومديري Wirecard الآخرين بالاحتيال على العصابات التجارية وتزوير الحسابات والتلاعب بالسوق. ينطبق افتراض البراءة على الجميع." ]
}