{
  "id" : "ppStHv2j",
  "url" : "https://www.diepresse.com/5952620/Wien_An-diesen-Wiener-Plaetzen-koennten-die-oeffentlichen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T10:30:00Z[UTC]",
  "author" : "von Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/c/5952620/9673C995-8FCC-498D-8C84-CE5020ED07DB_v0_h.jpg",
  "imageCopyright" : "Die Presse/Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "An diesen Wiener Plätzen könnten die öffentlichen Schanigärten entstehen",
  "articleTitleTranslated" : "يمكن بناء الأجنحة العامة في هذه الساحات الفيينية",
  "articleContent" : [ "Viele der „Gastroinseln“ befinden sich in Parks. Die Vorschläge der Stadt werden nun mit den Bezirken besprochen. Bisher hielt man sich über mögliche Standorte der öffentlichen Schanigärten in Wien eher bedeckt.", "Nun hat die Stadt eine Liste mit Plätzen erstellt, an denen die sogenannten „Gastroinseln“ entstehen könnten. Dies seien Vorschläge, die man den einzelnen Bezirken übermittelt hat, sagte ein Sprecher von Finanzstadtrat Peter Hanke (SPÖ).", "Wien wird - sobald dies erlaubt ist - Schanigärten einrichten, die Lokalen zur Verfügung gestellt werden, die selbst über keinen solchen verfügen. Als zentrale Location wird dabei der Stadtpark fungieren, wo insgesamt zehn solcher \"Gastro-Inseln\" eingerichtet werden, wie es im Hanke-Büro hieß.", "Dazu kommen zwei Areale pro Bezirk. Die Speis-und-Trank-Inseln werden jeweils acht Tische und 32 Sitzplätze umfassen. Wirte, die eine Insel anmieten, werden den üblichen Schanigartentarif gemäß Gebrauchsabgabengesetz zahlen müssen, wurde betont.", "Viele der Labstationen befinden sich in Parks. Straßen bzw. Verkehrsflächen werden für die öffentlichen Schanigärten nicht gesperrt. Im ersten Bezirk kommen zum Stadtpark laut dem Angebot des Rathauses noch zwei weitere Örtlichkeiten, nämlich der Schillerpark und der Beethovenplatz.", "Venediger-Au-Park und Mexikoplatz sind im zweiten Bezirk die Kandidaten, im dritten wurden Schwarzenbergplatz und Schweizergarten gewählt, im vierten Bezirk soll der Resselpark alle beide Inseln erhalten.", "Im fünfte Bezirk wurde eine kleine Fläche an der Reinprechtsdorfer Straße sowie der Sallinger-Park auserkoren. Weiters mit dabei:", "Fritz-Grünbaum-Platz und Christian-Broda-Platz (sechster Bezirk), Strauß-Park und Weghuberpark (siebenter Bezirk), Hamerlingpark und Schönborn-Park (achter Bezirk), Arne-Karlsson-Park und Freud-Park (neunter Bezirk), Helmut-Zilk-Park und Kurpark Oberlaa (zehnter Bezirk) sowie der Park am Leberberg und die Parkanlage Seeschlachtweg (Simmering).  :", "Im zwölften Bezirk lautet der Vorschlag vorerst nur auf den Pittermann-Platz bei der U-Bahn-Station Längenfeldgasse, im 13.  Bezirk auf den Hügelpark.", "Matznerpark und der Platz beim Baumgartner Casino sollen im 14.  Bezirk gastronomisch versorgt werden, im 15. der Reithofferplatz und der Auer-Welsbach-Park. Im 16.  Bezirk kommen laut derzeitigem Stand die Fläche bei der U3-Endstation und das Areal bei der Ottakringer Brauerei zum Zug.", "Der Lorenz-Bayer-Park und der Nöstlinger-Park oder alternativ der Dornerplatz wurden dem 17.  Bezirk vorgeschlagen. Im 18.  Bezirk sollen beide Inseln im Türkenschanzpark entstehen, im 19.  Bezirk sind der Heiligenstädterpark und der Hilde-Spiel-Park die Favoriten.", "Der 20.  Bezirk fehlt vorerst noch in der Liste. Im 21.  Bezirk sind der Hedwig-und-Johann-Schneider-Park und der Wasserpark, im 22. der Hannah-Arendt-Park und der Donaupark und im 23. das Liesinger Platzl und der Nansen-Park ausgewählt worden." ],
  "articleContentTranslated" : [ "تقع العديد من \"الجزر المعوية\" في الحدائق. تتم الآن مناقشة مقترحات المدينة مع المقاطعات. حتى الآن ، لم يسمع الناس عن الأضواء بشأن المواقع المحتملة للأجنحة العامة في فيينا.", "وقد أعدت المدينة الآن قائمة بالأماكن التي يمكن أن تنشأ فيها \"الجزر المعوية\" المزعومة. قال المتحدث باسم مستشار المدينة للشؤون المالية بيتر هانكي (SPÖ) إن هذه هي الاقتراحات التي تم إرسالها إلى المقاطعات الفردية.", "بمجرد السماح بذلك ، ستنشئ فيينا حدائق الرصيف ، والتي ستتاح للمؤسسات التي ليس لديها أي منها. ستكون حديقة المدينة بمثابة الموقع المركزي ، حيث سيتم إنشاء ما مجموعه عشر \"جزر غاسترو\" من هذا القبيل ، كما تم تسميتها في مكتب هانكي.", "هناك أيضًا منطقتان لكل منطقة. سيكون لكل جزر الطعام والشراب ثمانية طاولات و 32 مقعدًا. تم التأكيد على أن الملاك الذين يستأجرون جزيرة سيتعين عليهم دفع تعرفة الحانة المعتادة وفقًا لقانون ضريبة المرافق.", "تقع العديد من محطات المرطبات في الحدائق. الشوارع ومناطق المرور ليست مغلقة أمام الأجنحة العامة. في الحي الأول ، وفقًا لعرض مجلس المدينة ، هناك موقعان آخران بالإضافة إلى حديقة المدينة ، وهما Schillerpark و Beethovenplatz.", "Venediger-Au-Park و Mexikoplatz هم المرشحون في المنطقة الثانية ، وتم اختيار Schwarzenbergplatz و Schweizergarten في الدائرة الثالثة ، وستتسلم Resselpark كلا الجزيرتين في المنطقة الرابعة.", "في الحي الخامس ، تم اختيار منطقة صغيرة في Reinprechtsdorfer Strasse و Sallinger Park. ايضا يشمل:", "Fritz-Grünbaum-Platz و Christian-Broda-Platz (الحي السادس) ، Strauss-Park و Weghuberpark (المنطقة السابعة) ، Hamerlingpark و Schönborn-Park (الحي الثامن) ، Arne-Karlsson-Park و Freud-Park (المنطقة التاسعة) ، Helmut-Zilk-Park و Kurpark Oberlaa (الحي العاشر) بالإضافة إلى المنتزه في Leberberg ومجمع المنتزه Seeschlachtweg (Simmering). :", "في الحي الثاني عشر ، يكون الاقتراح مبدئيًا فقط في Pittermann-Platz في محطة مترو أنفاق Längenfeldgasse ، في الحي 13 في Hügelpark.", "ماتزنيربارك والساحة في كازينو بومغارتنر ستقام في الحي الرابع عشر ، و Reithofferplatz و Auer-Welsbach-Park في الخامس عشر. وفقًا للوضع الحالي ، سيتم استخدام المنطقة الواقعة عند محطة U3 والمنطقة الموجودة في مصنع الجعة Ottakringer في الحي السادس عشر.", "تم اقتراح Lorenz-Bayer-Park و Nöstlinger-Park أو بدلاً من ذلك Dornerplatz إلى المنطقة 17. في الحي الثامن عشر ، من المقرر بناء كلتا الجزيرتين في Türkenschanzpark ، في الحي التاسع عشر ، تعتبر Heiligenstädterpark و Hilde-Spiel-Park هي المفضلة.", "الدائرة العشرون لا تزال مفقودة من القائمة في الوقت الحالي. تم اختيار Hedwig-und-Johann-Schneider-Park والمنتزه المائي في المنطقة 21 ، و Hannah-Arendt-Park و Donaupark في 22 و Liesinger Platzl و Nansen-Park في الثالث والعشرين." ]
}