{
  "id" : "PPwIGhzc",
  "url" : "https://www.diepresse.com/5950435/Protest_CoronaDemos_Polizei-geht-von-ruhigem-Wochenende-aus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T14:05:00Z[UTC]",
  "author" : "Gerald John",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Demos: Polizei geht von ruhigem Wochenende aus",
  "articleTitleTranslated" : "عروض كورونا التجريبية: الشرطة تفترض عطلة نهاية أسبوع هادئة",
  "articleContent" : [ "Für Samstag wurden in der Bundeshauptstadt 27 Kundgebungen angezeigt, davon vier jedoch untersagt. Nach den teils ausgeuferten Demonstrationen von Coronamaßnahmen-Gegnern vor einer Woche erwartet sich die Polizei in Wien ein ruhiges Wochenende.", "Derzeit seien keine größeren Kundgebungen von Gegnern der Coronamaßnahmen geplant, hieß es auf am Freitag. Das Wochenende sollte allgemein ruhig verlaufen. Für Samstag wurden in der Bundeshauptstadt 27 Kundgebungen angezeigt, davon vier jedoch untersagt.", "Bei den untersagten habe es sich zum Teil um amtsbekannte Veranstalter zu den Corona-Maßnahmen-Kritiken gehandelt. Eine sei zurückgewiesen worden, weil sie einen Formalfehler aufwies.", "Unter den 22 nicht untersagten Versammlungen befinden sich etwa eine Kundgebung mit dem Titel \"Ein Wochenende für Moria\" am Heldenplatz, eine Veranstaltung \"Tanzen gegen die politische Kälte\" am Karlsplatz und ein \"Protest gegen Unzumutbarkeit der Politik\", ebenfalls am Heldenplatz.", "Österreichweit waren laut Angaben des Innenministeriums bis Freitagmittag 15 Veranstaltungen mit Covid-Bezug angemeldet worden. Eine Versammlung sei jedoch vom Veranstalter wieder zurückgezogen worden." ],
  "articleContentTranslated" : [ "تم الإبلاغ عن 27 مسيرة في العاصمة الفيدرالية يوم السبت ، ولكن تم حظر أربعة منها. بعد المظاهرات المتفشية جزئيًا من قبل معارضي إجراءات مكافحة كورونا قبل أسبوع ، تتوقع الشرطة في فيينا عطلة نهاية أسبوع هادئة.", "وقالت الجمعة ، إنه لا توجد تجمعات كبيرة في الوقت الحالي يخطط لها معارضو إجراءات كورونا. يجب أن تكون عطلة نهاية الأسبوع هادئة بشكل عام. تم الإبلاغ عن 27 مسيرة في العاصمة الفيدرالية يوم السبت ، ولكن تم حظر أربعة منها.", "وكان بعض المنظمين المحظورين منظمين معروفين رسميا لانتقادات إجراءات كورونا. تم رفض إحداها بسبب وجود خطأ رسمي.", "من بين التجمعات الـ 22 غير المحظورة ، هناك مسيرة بعنوان \"عطلة نهاية الأسبوع لموريا\" في هيلدينبلاتز ، وحدث \"الرقص ضد البرد السياسي\" في كارلسبلاتز و \"الاحتجاج ضد السياسات غير المعقولة\" ، أيضًا في هيلدينبلاتز.", "وفقًا لوزارة الداخلية ، تم تسجيل 15 حدثًا متعلقًا بـ Covid في جميع أنحاء النمسا بحلول ظهر الجمعة. ومع ذلك ، تم سحب الاجتماع من قبل المنظم." ]
}