{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: Was wir wissen - und was nicht",
  "targetLanguage" : "arabic",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Am Montagabend fielen an sechs Tatorten in der Wiener Innenstadt Schüsse.  Vier Tote und 22 Verletzte.  Ein 20-jähriger Täter wurde erschossen - er war IS-Anhänger.", "Was ist passiert?  Am Montagabend kam es gegen 20 Uhr in Wien zu einer blutigen Terrorattacke.  Schwer bewaffnete Täter - das Innenministerium geht von mehreren Attentätern aus - feuerten unmittelbar in der Nähe einer Synagoge in der Seitenstettengasse erste Schüsse ab.", "In weiterer Folge wurden an sechs weiteren Tatorten in der Innenstadt Schüsse abgegeben.  Zahlreiche Passanten wurden verletzt.  Innenminister Karl Nehammer sprach Dienstagfrüh davon, dass der Anschlag ein Angriff auf die österreichischen, demokratischen Werte gewesen sei.", "\\\"Das lassen wir uns auf keinen Fall gefallen.\\\" Wie viele Opfer gibt es?  Wie Innenminister Karl Nehammer bestätigt, gibt es 22 Verletzte.  Die meisten weisen vorwiegend Schuss-, aber auch  Schnittverletzungen auf. ", "\\\"Die Patienten stehen unter Schock\\\", so eine Sprecherin des Gesundheitsverbunds Unter den Verletzten ist auch ein Polizist - sein Gesundheitszustand ist kritisch, aber stabil.", "Laut Nehammer wurde er operiert und ist außer Lebensgefahr.  Der angeschossene Beamte ist laut Behörden 28 Jahre alt und in einer Polizeiinspektion in der Wiener Innenstadt stationiert.", "Er ist einem Terroristen im Bereich der Seitenstettengasse Richtung Schwedenplatz begegnet.  Der Beamte wird auf der Intensivstation eines Wiener Krankenhauses behandelt.", "Der Anschlag forderte bislang vier Tote: zwei Männer und zwei Frauen.  Eine der Frauen im Alter zwischen 40 und 50 Jahren ist in der Klinik Ottakring - dem ehemaligen Wilhelminenspital - gestorben, bestätigte Innenminister Nehammer.", "Bei einer getöteten Frau handelt es sich laut ORF um eine Kellnerin.   Wer sind die Täter?  Nachdem zunächst von maximal vier Tätern ausgegangen war, erklärt Innenminister Nehammer, dass man derzeit nicht davon ausgehe, dass es mehr als einen Täter gibt.", "Jener Täter wurde am Montag um 20:09 Uhr von einem Beamten der WEGA erschossen.  In Folge wurde die Wohnung des Attentäters aufgesprengt und eine Hausdurchsuchung durchgeführt.", "Der Mann war 20 Jahre alt, hatte nordmazedonische Wurzeln und war einschlägig wegen terroristischer Vereinigung vorbestraft.  Der Attentäter besaß neben der österreichischen auch die nordmazedonische Staatsbürgerschaft. ", "Der mit einem automatischen Sturmgewehr, einer Pistole und einer Machete bewaffnete Terrorist trug zufolge auch eine Attrappe eines Sprengstoffgürtels.  Der Angreifer war zweifelsfrei ein Anhänger der radikalislamistischen Terror-Miliz Islamischer Staat (IS), so Nehammer.", "Er wurde am 25.  April 2019 zu 22 Monaten Haft verurteilt, weil er versucht hatte, nach Syrien auszureisen, um sich dort dem IS anzuschließen.   Am 5.  Dezember wurde er vorzeitig bedingt entlassen - er galt als junger Erwachsener und fiel damit unter die Privilegien des Jugendgerichtsgesetzes (JGG).", "Von Polizeikräften erschossen wurde der 20-Jährige in der Nähe der Ruprechtskirche, teilte der Innenminister mit.  Im Umfeld des Täters wurden bereits 15 weitere Hausdurchsuchungen durchgeführt, mehrere Personen sollen festgenommen worden sein - auch in St.", "Pölten.  Zumindest einer der Täter hat ein vollautomatisches Sturmgewehr verwendet.  Laut Videos dürfte es sich dabei um eine Kalaschnikow handeln.  Diese gelten in der Full Auto-Version als Kriegsmaterial und fallen laut österreichischem Waffengesetz in die Kategorie A (verbotene Waffen), der Terrorist muss sie sich also illegal beschafft haben.", "Wo sind die Tatorte?  Die ersten Schüsse fielen gegen 20:00 Uhr in unmittelbarer Nähe der Synagoge in der Seitenstettengasse.  Zu weiteren Vorfällen kam es an weiteren fünf Orten in der Innenstadt, alle in räumlicher Nähe zum Ausgangspunkt. ", "Die weiteren Orte waren nach Angaben von Harald Sörös, Sprecher des Innenministeriums, der Morzinplatz, das Salzgries, der Fleischmarkt, der Bauernmarkt und der Graben.", "Wie laufen die Ermittlungen?  Innenminister Nehammer versprach \\\"rasche Aufklärung\\\".  In Wien stehen dafür derzeit etwa 1.000 Einsatzkräfte im Einsatz.  Es werden die städtische Infrastruktur und öffentliche Räume gesichert.", "Das Bundesheer stellt 75 Soldaten für den Objektschutz und Teile des Jagdkommandos zur Terrorismusbekämpfung auch gepanzerte Fahrzeuge zur Verfügung.  \\\"Wir sind im ständigen Austausch mit dem Innenministerium und werden keinen Millimeter weichen.\\\" Die Polizei hat die Bevölkerung schon Montagabend um Mitwirkung bei der Aufklärung gebeten.", "Über 20.000 Videos und Fotos wurden der Polizei übermittelt.  Gut ein Viertel der Videos wurde schon gesichtet und ausgewertet so Nehammer.   Die Polizei hat auch immer wieder dazu aufgerufen, Abstand davon zu halten ungesicherte Informationen und vor allem Bilder und Videos in den sozialen Netzwerken zu teilen. ", "Auch in Niederösterreich laufen Ermittlungen.  Beamte der Cobra sowie des Landesamts für Verfassungsschutz und Terrorismusbekämpfung durchsuchen in St.  Pölten die Wohnung des mutmaßlichen Attentäters.", "Eine Festnahme gab es unterdessen auch in Linz.  Wie der Linzer Vizebürgermeister Markus Hein berichtet, wurde ein mutmaßlicher Islamist und möglicher Komplize des bereits gestern ausgeschalteten Terroristen in Linz festgenommen: „Diese Festnahme zeigt, dass auch Linz nicht vor der Gefahr des islamistischen Terrorismus geschützt ist.", "Aufgrund der hervorragenden Arbeit der Polizei, für die ich meinen aufrichtigen Dank aussprechen möchte, konnte ein Terrorverdächtiger gefasst werden.  Ich erwarte mir, dass jegliche Unterstützer dieser Terror-Tat und alle potenziellen Terrorzellen kompromisslos ausgehoben und mit voller Härte bestraft werden.", "Amtsbekannte Islamisten müssen umgehend abgeschoben werden.\\\" Bis Dienstagnachmittag gab es laut Innenminister Nehammer 14 Festnahmen.  War der Anschlag antisemitisch motiviert?", "Da sich in der Seitenstettengasse, in der die ersten Schüsse fielen, die Israelitischen Kultusgemeinde Wien (IKG) sowie der Stadttempel - also die Hauptsynagoge - befinden, stand die Vermutung im Raum, die Tat sei antisemitisch motiviert.", "Das konnte bislang nicht bestätigt werden.  Als gesichert gilt, dass der Täter auf zwei Menschen vor dem Gebäude geschossen habe.  Zum Zeitpunkt des Anschlages haben sich keine Menschen mehr im Stadttempel bzw. in den Räumlichkeiten der Israelitischen Kultusgemeinde Wien befunden. ", "Die IKG hat alle Synagogen in Österreich geschlossen.  Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Wie sicher ist die Innenstadt?  Die Wiener Innenstadt ist rote Zone und somit abgeriegelt.  Die Warnungen der Polizei, die Innenstadt zu meiden, sind nach wie vor aufrecht.", "\\\"Wenn es möglich ist, bleiben Sie zuhause\\\", so Nehammer.  Die Schulpflicht in der Bundeshauptstadt wurde am Dienstag ausgesetzt.  Wenn Eltern die Kinder nicht betreuen können, können sie sie in die Bildungseinrichtung bringen.", "Wie Direktionen berichten, sind bislang nur sehr wenige Kinder in der Schule - zum Teil blieben ganze Klassen leer.  Die Wiener Innenstadt ist nach dem Terroranschlag Montagabend wieder mit öffentlichen Verkehrsmitteln erreichbar.", "Die Wiener Linien sind seit Betriebsbeginn am Dienstag wieder uneingeschränkt unterwegs, gab das Unternehmen bekannt.  Alle Stationen - auch jene in der Wiener City - werden wieder angefahren.", "Das wurde mit dem Einsatzstab im Innenministerium so vereinbart, so ein Sprecher.  Schüsse in der Wiener Innenstadt - alle aktuellen Infos Heute, 02:57 PM | Raffaela Lindorfer FPÖ zu \\\"Islamistischer Terror in Wien\\\" Nach dem Anschlag in Wien gibt FPÖ-Klubobmann Herbert Kickl um 16 Uhr ein Statement ab. ", "Heute, 02:57 PM | Georg Leyrer ORF 2 überträgt Trauergottesdienst ab 17.50 Uhr Kardinal Christoph Schönborn wird heute Abend um 18 Uhr im Wiener Stephansdom einem Trauergottesdienst für die Opfer des Terroranschlags vom Montag vorstehen, an dem auch Vertreter der anderen christlichen Kirchen im Land sowie des Islams und des Judentums teilnehmen werden.", "Von Seiten der Politik werden u.a.  Bundespräsident Alexander Van der Bellen, Bundeskanzler Sebastian Kurz, Nationalratspräsident Wolfgang Sobotka und Bürgermeister Michael Ludwig dabeisein.", "Aufgrund polizeilicher Sicherheitsbestimmungen und der geltenden Corona-Maßnahmen ist die Möglichkeit der Mitfeier stark eingeschränkt, wie die Erzdiözese Wien mitteilte.", "Damit aber alle Menschen im Land mitfeiern können, überträgt der ORF den gesamten Gottesdienst live ab 17.50 Uhr auf ORF 2.  Heute, 02:54 PM | Kevin Kada Erhöhte Sicherheitsstufe in Wien bleibt aufrecht Nach dem Anschlag in Wien am Montagabend blieb auch am Dienstag die erhöhte Sicherheitsstufe für die Bundeshauptstadt weiter aufrecht.", "\\\"Wir wollen ausschließen, dass es einen zusätzlichen Täter gibt\\\", sagte Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz am Nachmittag.  Ob auch am Mittwoch die Unterrichtspflicht an den Schulen ausgesetzt wird, müsse erst besprochen werden.", "\\\"Wir benötigen Zeit um die richtigen Schlüsse zu ziehen\\\", sagte der Wiener Landespolizeipräsident Gerhard Pürstl.  Die Polizei müsse \\\"professionelle Aufklärungsarbeit\\\" leisten.  ", "Heute, 02:41 PM | Raffaela Lindorfer Nehammer übte Kritik an Justiz Innenminister Karl Nehammer (ÖVP) hat am Dienstagnachmittag deutliche Kritik an dem Umstand geübt, dass der von der Polizei erschossene Attentäter vorzeitig aus einer 22-monatigen Haftstrafe bedingt entlassen worden war.", "Der 20-Jährige habe es geschafft, \\\"das Deradikalisierungsprogramm der Justiz zu täuschen\\\", sagte Nehammer.  Es bedürfe daher einer \\\"Evaluierung und Optimierung des Systems\\\".", "Kujtim F. war im April 2019 in Wien wegen terroristischer Vereinigung (§ 278 b StGB) verurteilt worden, nachdem er beim Versuch aus dem Verkehr gezogen worden war, nach Syrien zu reisen, um sich dort dem IS anzuschließen.", "Bereits Anfang Dezember wurde er gegen Auflagen auf freien Fuß gesetzt und bekam einen Bewährungshelfer sowie eine Betreuung des auf Deradikalisierung radikalislamistischer Straftäter spezialisierten Vereins Derad beigestellt.", "Geschickt dürfte er beiden die Abkehr von der IS-Ideologie vorgetäuscht haben.  Gegenüber dem Bewährungshelfer habe er sich \\\"besonders bemüht\\\" gegeben, stellte Nehammer fest.", "Bei den Terminen mit Derad sei er bestrebt gewesen, nach außen hin dem Bild eines in die Gesellschaft integrierten jungen Mannes zu entsprechen.  In Wahrheit habe der 20-Jährige \\\"ganz bewusst das System zerstören\\\" wollen, bemerkte Nehammer.", "Dem Vernehmen nach soll der 20-Jährige vor wenigen Tagen - Ende Oktober - einen Termin bei Derad absolviert haben.  Dabei habe er explizit die jüngsten Terroranschläge in Frankreich verurteilt, hieß es.", "In Wahrheit gebe es aber \\\"eine Fülle von Hinweisen auf seine Radikalisierung\\\", betonte der Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, bei der Pressekonferenz im Innenministerium.", "Heute, 02:40 PM | Raffaela Lindorfer Ludwig: Zehn Personen schon aus Spital entlassen Zehn Personen, die beim Anschlag in Wien verletzt wurden, konnten aus dem Spital wieder in häusliche Pflege entlassen werden.", "Das hat Bürgermeister Michael Ludwig (SPÖ) am Dienstag in einer Pressekonferenz berichtet. 13 Personen sind noch im Krankenhaus, drei davon befinden sich in kritischem Zustand.", "Vier Opfer konnten laut Ludwig hingegen so weit stabilisiert werden, dass sie sich nicht mehr in Lebensgefahr befinden.  Ludwig lobte die Arbeit der Einsatzkräfte und zeigte sich überzeugt, dass die Wienerinnen und Wiener in dieser Zeit zusammenstehen würden.", "Den Angehörigen jener Menschen, die bei dem Attentat ums Leben gekommen sind, drückte er sein Mitgefühl aus.  Eine Kellnerin und drei Menschen, die ihre Freizeit in der Wiener Innenstadt verbringen wollten, seien getötet worden, sagte Ludwig.", "Morgen, Mittwoch, soll auch eine Sondersitzung der Stadtregierung und der Klubobleute stattfinden.  Ludwig stellte in den Raum, dass dort Hilfs- und Unterstützungsangebote für die Betroffenen beschlossen werden könnten.", "Heute, 02:40 PM | Raffaela Lindorfer Munitionsteile in Wohnung des Täters sichergestellt In der Wohnung des Attentäters sind bei einer Hausdurchsuchung Munitionsteile sichergestellt worden.", "Zusätzlich wurde umfangreiches weiteres Beweismaterial beschlagnahmt, das erst ausgewertet werden muss.  Es gebe aber bereits ein \\\"klares Indiz zur Nähe zum Islamischen Staat (IS)\\\", sagte Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz.", "Der 20-Jährige habe ein dementsprechende Facebook-Posting veröffentlicht.  Insgesamt wurden am Dienstag 18 Hausdurchsuchungen im Umfeld des Täters in Wien und Niederösterreich durchgeführt.", "\\\"Die Beweismittel werden aktuell gesichtet und ausgewertet\\\", sagte der Generaldirektor für die öffentliche Sicherheit, Franz Ruf. 14 Personen aus dem Umfeld des Täters wurden festgenommen.", "Sie wurden am Dienstagnachmittag noch einvernommen.  Die Festgenommenen stammen aus dem Bekannten- und Freundeskreis des 20-Jährigen.  Nach ersten Erkenntnissen gab es keine Hinweise, dass sie aktiv in den Anschlag involviert waren.", "Nehammer betonte bei der Pressekonferenz auch, dass der angeschossene Polizist von zwei Österreichern mit Migrationshintergrund in Sicherheit gebracht worden war.", "\\\"Toleranz ist ein unteilbares Gut\\\", bekräftigte der Innenminister.  \\\"Wir lassen uns unsere Lebensfreude, unsere Freiheit, unsere Toleranz, unser gemeinsames Leben in Österreich und in der Bundeshauptstadt sicher nicht durch Gewalt zerstören\\\", sagte Nehammer.", "\\\"Alle, die glauben zu diesen Mitteln greifen zu müssen, müssen mit der vollen Konsequenz, Klarheit und Härte des Rechtsstaats rechnen.\\\" Heute, 02:29 PM | Georg Leyrer Auch Stadt Wien prüft Inserate Bei einer Pressekonferenz wurde Wiens Bürgermeister Michael Ludwig auf die Kritik an Berichterstattung über die Terrornacht angesprochen.", "Er habe sich noch nicht mit dem Thema auseinandergesetzt, da es zuerst um Menschenleben ging.  Man wolle aber \\\"prüfen\\\", welche Bemerkungen \\\"Institutionen wie der Presserat abgeben\\\", und dann daraus Schlüsse ziehen, sagte der Bürgermeister.", "Mehr lesen Sie hier.  Heute, 02:19 PM | Georg Leyrer Bariton Maestri: In der Staatsoper \\\"waren alle geschockt\\\" Der italienische Bariton Ambrogio Maestri war am Montagabend in der Staatsoper in „Cavalleria rusticana“ und „Pagliacci“ aufgetreten, als die rund 1.000 Besucher des Abends aufgefordert wurden, in der Oper zu verbleiben, bevor gegen 23.45 Uhr die ersten Zuschauer evakuiert wurden.", "„Wir waren alle geschockt.  Auch wir Sänger wussten von nichts“, berichtete Maestri der italienischen Nachrichtenagentur ANSA.  „Wir waren alle erschüttert, waren aber fest davon überzeugt, dass es sicherer war, in der Staatsoper zu bleiben.", "Kurz daraufhin haben die Musiker begonnen, zu spielen, um die kasernierten Zuschauer zu unterhalten.  Erst gegen Mitternacht konnten wir in kleinen Gruppen die Staatsoper verlassen.", "Die Polizei eskortierte eine Gruppe bis zur U-Bahn-Station“, berichtete der 50-jährige Lombarde.  „Ich habe gegen ein Uhr meine Unterkunft, circa 400 Meter vom Theater entfernt, erreicht“, sagte der Sänger.", "Nach der Nacht in Wien sei er mit dem Auto nach Lugano zurückgefahren, wo er lebt.  „Am frühen Morgen war Wien gespenstisch.  Polizei war überall, auch auf der Autobahn“, erzählte der Tenor.", "Mehr über die Situation während der Terrornacht in den Theatern und Konzerhäusern lesen Sie hier.  Heute, 02:11 PM | Raffaela Lindorfer Nationalrat und Bundesrat sollen tagen Neben der Sondersitzung des Nationalrats zum Anschlag in Wien wird auch der Bundesrat am Donnerstag zu einem außertourlichen Plenum zusammenkommen.", "Die Ausschusstätigkeit im Parlament soll hingegen bis inklusive Donnerstag sistiert werden.  Das betritt neben dem U-Ausschuss auch den Umweltausschuss, in dem das Klimavolksbegehren beraten werden sollte.", "Weiters von den Klubdirektoren vorbereitet wurden Maßnahmen angesichts der Coronakrise.  Demnach soll die Sitzordnung im Plenum wieder aufgelockert werden.  Damit würden Abgeordnete wieder auf der Besuchergalerie wechseln.", "Das alles muss freilich noch von der Präsidiale abgesegnet werden.  Heute, 02:10 PM | Peter Temel Belgrad wird rot-weiß-rot erleuchtet In der serbischen Hauptstadt Belgrad werden am Dienstagabend mehrere öffentliche Gebäude, Brücken und Symbole der Stadt in den Farben der österreichischen Flagge beleuchtet.", "Damit soll die Solidarität und die Nähe mit der österreichischen Bevölkerung nach dem Terroranschlag am Montagabend in Wien ausgedrückt werden, wie die ANSA unter Berufung auf serbische Medien berichtete.", "Heute, 02:09 PM | Raffaela Lindorfer 14 Menschen noch schwer verletzt Nach dem Terroranschlag in der Wiener Innenstadt vom Montagabend sind 22 Menschen in Krankenhäusern behandelt worden.", "Das sagte der Sprecher des Wiener Gesundheitsverbunds, Christoph Mierau, auf APA-Anfrage. 14 davon galten als schwer verletzt, einer von ihnen war der angeschossene Polizist.", "Seinen Zustand wie den von zwei weiteren Patienten klassifizierte Mierau am Dienstag als kritisch, aber stabil.  Akute Lebensgefahr herrschte bei keinem der Patienten mehr.", "Eine Frau war in der Nacht auf Dienstag gestorben.  Sieben Opfer kamen mit leichteren Blessuren davon.  Zur Art der Verletzungen bei den 14 Patienten äußerte sich Mierau nicht.", "Nach Informationen der APA handelt es sich aber nicht nur um Schussverletzungen.  Einige Opfer wiesen Stich- und Schnittverletzungen auf.  Dazu kamen typische Fluchtverletzungen wie Knochenbrüche und Rissquetschwunden.", "Die Patienten stammten nach Informationen der APA aus Österreich und aus Deutschland.  Eine Verletzte kam aus der Slowakei.  Heute, 02:06 PM | Georg Leyrer Papst betet für die Opfer Papst Franziskus hat die Terrorattacke in der österreichischen Hauptstadt Wien verurteilt und ein Ende der Gewalt gefordert.", "„Ich drücke meine Trauer und Bestürzung über den Terroranschlag in Wien aus und bete für die Opfer und ihre Familien“, schrieb das Oberhaupt der katholischen Kirche am Dienstag auf Twitter.", "Zudem appellierte der 83-Jährige, mit der Gewalt aufzuhören und gemeinsam Frieden und Brüderlichkeit aufzubauen.  „Nur Liebe löscht den Hass aus“, schrieb er weiter.", "Heute, 02:05 PM | Josef Siffert Frage: Welche Beweismittel wurden sichergestellt Franz Ruf bestätigte, dass bei den Hausdurchsuchungen zahlreiche Beweismittel sichergestellt wurden.", "Diese würden derzeit ausgewertet und gesichtet.  Das werde aber eine gewisse Zeit in Anspruch nehmen.  Nehammer unterstrich aber nocheinmal, dass es \\\"ganz klare Indizen\\\" gibt, die die Nähe des Täters zum IS belegen.", "Heute, 02:02 PM | Josef Siffert Staatsbürgerschafts-Aberkennungsverfahren Nehammer bestätigt, dass ein Staatsbürgerschafts-Aberkennungsverfahren eingeleitet wurde, das letztlich aber nicht zur Aberkennung der Staatsbürgerschaft geführt hat.", "Heute, 01:54 PM | Peter Temel Nehammer: 14 Festnahmen bei 18 Hausdurchsuchungen Im Umfeld des Täters fanden in Wien und Niederösterreich 18 Hausdurchsuchungen statt, 14 Personen wurden vorläufig festgenommen.", "Trotzdem wurde eine erhöhte Sicherheitswarnung aufrechterhalten.  Der angeschossene Beamte befand sich laut dem Innenminister nach einer Operation in stabilem Zustand.", "Heute, 01:53 PM | Raffaela Lindorfer Experte sieht \\\"Dilettantismus\\\" der Angreifer Der französische Geheimdienst- und Terrorismusexperte Claude Moniquet sieht in dem Terroranschlag von Wien auch eine gehörige Portion Dilettantismus.", "Moniquet sagte dem französischen Sender CNEWS am Dienstag, zwar seien die Angreifer sehr entschlossen, aber wohl nicht besonders gebildet gewesen.  \\\"Hier haben wir eine Operation, die einerseits strukturiert ist, mit Kriegswaffen und Kapazitäten, um mehrere Personen zu töten, aber irgendwie auch sehr dilettantisch\\\", sagte Moniquet dem Sender.", "Die Terroristen hätten damit begonnen, eine Synagoge anzugreifen, die geschlossen und leer gewesen sei, und hätten dort einen Polizeibeamten attackiert.  Bei den anschließenden Schüssen in diesem Viertel hätten sie wohl wesentlich mehr Tote und Verletzte verursachen können, meinte Moniquet.", "\\\"Das ist eine Mischung aus Professionalismus der vorbereitenden Leute und großem Dilettantismus in der Ausführung.\\\" Seit den Anschlägen von Paris 2015 und Brüssel im Jahr 2016 seien die Terroristen stets mit professionellem Handwerkszeug vorgegangen und hätten schwere Waffen, Kriegsgeräte, Lastwägen, Rammböcke und Messer eingesetzt, so der Terrorexperte.", "Heute, 01:29 PM | Peter Temel Nehammer: Zahl der Verletzten gestiegen, noch kein Hinweis auf weiteren Täter Der Innenminister beantwortet weitere Fragen rund um die blutige Terrorattacke mitten im Herz der Bundeshauptstadt.", "Zunächst muss Karl Nehammer bekanntgeben, dass die Zahl der Verletzten nach oben korrigiert werden musste. 22 Personen werden demnach derzeit in Wiener Spitälern behandelt.", "Nehammer hob auch hervor, dass der schwer verletzte Polizist von zwei Männern mit Migrationshintergrund gerettet wurde.  Nehammer ging zudem darauf ein, dass der Täter, ein 20-jähriger IS-Sympathisant, dem vollen Absitzen einer Haftstrafe entging.", "Dieser habe ein Deradikalisierungsprogramm getäuscht.  Die bisherige Auswertung der zugeschickten Handyvideos habe \\\"keinen Hinweis auf einen weiteren Attentäter\\\" ergeben, so Nehammer.", "Heute, 01:23 PM | Peter Temel Macrons Botschaft an Österreich in der Botschaft \\\"Der (Anschlag) zeigt den Willen unserer Feinde, das anzugreifen, was Europa ist\\\", sagte Macron am Dienstag vor dem Gebäude der österreichischen Botschaft in Paris.", "Europa sei ein Ort der Freiheit, der Kultur und der Werte.  Man werde die Geißel des Terrorismus bekämpfen, so der Präsident weiter.  \\\"In Freude wie in Trauer werden wir vereint bleiben\\\", schrieb Macron auf Deutsch in das Kondolenzbuch, wie ein Foto bei Instagram zeigte.", "Man werde zusammenhalten, hieß es weiter auf Französisch.  Wir würden hier gerne einen Instagram Post zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Instagram zu.  Cookie Einstellungen Heute, 01:22 PM | Christian Böhmer Keine Details Oberösterreichs Landespolizeidirektor Andreas Pilsl will vorerst keine Details zu der Festnahme in Linz bekannt geben. ", "Heute, 01:18 PM | Christian Böhmer Jetzt ist in Linz Oberösterreichs SPÖ-Chefin, Landesrätin Birgit Gerstorfer, am Wort.  Auch sie dankt den Helfern und Rettungskräften und ist bestürzt.", "Gleichwohl ist Gerstorfer sicher, \\\"dass sich die Lebenslust der Menschen in Österreich nicht vom Terror besiegen lässt\\\".  Es sei in der Bevölkerung zu Recht das Vertrauen da, \\\"dass derartige Vorfälle rasch und professionell aufgeklärt werden\\\".", "Gerstorfer dankte explizit auch ÖVP-Chef und Landeshauptmann Thomas Stelzer für die rasche Information über die Parteigrenzen hinweg.  Weitere Liveblog Einträge © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "pQ0uoshB",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-was-wir-wissen-und-was-nicht/401085240",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "الإرهاب في فيينا: ما نعرفه وما لا نعرفه",
  "articleContentTranslated" : [ "ومساء الاثنين ، أطلقت أعيرة نارية على ستة مواقع جرائم في وسط فيينا. أربعة قتلى و 22 جريحا. تم إطلاق النار على الجاني البالغ من العمر 20 عامًا - كان من أنصار داعش.", "ماذا حدث؟ في حوالي الساعة الثامنة مساء الإثنين ، وقع هجوم إرهابي دموي في فيينا. أطلق مهاجمون مدججون بالسلاح - تفترض وزارة الداخلية أن هناك عدة قتلة - الطلقات الأولى في المنطقة المجاورة مباشرة كنيس يهودي في سيتينشتينغاسي.", "بعد ذلك ، تم إطلاق النار على ستة مواقع جريمة أخرى في وسط المدينة. وأصيب عدد من المارة بجروح. وتحدث وزير الداخلية كارل نهامر في وقت مبكر يوم الثلاثاء أن الهجوم كان هجومًا على القيم الديمقراطية النمساوية.", "\\ \"نحن بالتأكيد لن نتحمل ذلك \\\" كم عدد الضحايا هناك؟ كما أكد وزير الداخلية كارل نهامر ، أصيب 22. معظمهم مصابين بطلقات نارية ، ولكن جروحاً أيضاً.", "وقالت متحدثة باسم الجمعية الصحية \\ \"المرضى في حالة صدمة \\\" ومن بين الجرحى ضابط شرطة - صحته حرجة ولكنها مستقرة.", "وفقا لنيهامر ، فقد خضع لعملية جراحية وخرج من دائرة الخطر. وبحسب السلطات ، فإن الشرطي الذي أطلق عليه الرصاص يبلغ من العمر 28 عامًا ويتمركز في مركز للشرطة وسط مدينة فيينا.", "التقى إرهابي في منطقة Seitenstettengasse في اتجاه Schwedenplatz. يتم علاج الضابط في وحدة العناية المركزة في مستشفى فيينا.", "وأسفر الهجوم حتى الآن عن مقتل أربعة: رجلين وامرأتين. أكد وزير الداخلية نهامر أن إحدى النساء اللواتي تتراوح أعمارهن بين 40 و 50 قد توفيت في عيادة أوتاكرينغ - ويلهلميننسبيتال السابقة.", "وبحسب ORF فإن المرأة المقتولة تعمل نادلة. من هم الجناة؟ بعد افتراضه في البداية بحد أقصى أربعة جناة ، أوضح وزير الداخلية نهامر أنه لا يُفترض حاليًا أن هناك أكثر من مرتكب واحد.", "قتل هذا الجاني برصاص ضابط WEGA الساعة 8:09 مساء يوم الاثنين. ونتيجة لذلك ، تم تفجير شقة الانتحاري وتفتيش المنزل.", "كان الرجل يبلغ من العمر 20 عامًا ، وله جذور مقدونية شمالية وله سجل إجرامي ذي صلة بمنظمة إرهابية. بالإضافة إلى الجنسية النمساوية ، كان القاتل يحمل الجنسية المقدونية الشمالية.", "كان الإرهابي مسلحًا ببندقية آلية ومسدس ومنجل ، كما ارتدى حزامًا ناسفًا وهميًا. ووفقًا لنيهامر ، كان المهاجم بلا شك من مؤيدي تنظيم الدولة الإسلامية الإرهابي المتطرف.", "حُكم عليه في 25 نيسان / أبريل 2019 بالسجن 22 شهرًا لمحاولته السفر إلى سوريا للانضمام إلى تنظيم الدولة الإسلامية. في 5 كانون الأول (ديسمبر) ، أُطلق سراحه بشكل مشروط مبكرًا - كان يُعتبر شابًا بالغًا وبالتالي خضع لامتيازات قانون محكمة الأحداث (JGG).", "وقال وزير الداخلية إن الشاب البالغ من العمر 20 عاما قتل برصاص قوات الشرطة بالقرب من Ruprechtskirche. وقد تم بالفعل تنفيذ 15 عملية تفتيش أخرى للمنازل بالقرب من الجاني ، وقيل إنه تم القبض على العديد من الأشخاص - وكذلك في St.", "بولتن. استخدم أحد الجناة على الأقل بندقية هجومية آلية بالكامل. وفقًا لمقاطع الفيديو ، من المحتمل أن تكون من طراز كلاشينكوف. في إصدار Full Auto ، تعتبر هذه مواد حربية ، ووفقًا لقانون الأسلحة النمساوي ، تندرج ضمن الفئة A (الأسلحة المحظورة) ، لذلك يجب أن يكون الإرهابي قد حصل عليها بطريقة غير مشروعة.", "أين مسرح الجريمة؟ تم إطلاق الطلقات الأولى حوالي الساعة الثامنة مساءً في المنطقة المجاورة مباشرة للمعبد اليهودي في سيتينشتيتنغاسي. ووقعت حوادث أخرى في خمسة مواقع أخرى في وسط المدينة ، وكلها على مقربة من نقطة البداية.", "وبحسب هارالد سوروس ، المتحدث باسم وزارة الداخلية ، فإن الأماكن الأخرى كانت مورزينبلاتز ، وسالزغريز ، وسوق اللحوم ، وسوق المزارعين ، وغرابن.", "كيف يجري التحقيق؟ ووعد وزير الداخلية نيحمر بـ \\ \"توضيح سريع \\\". يتم نشر حوالي 1000 خدمة طوارئ في فيينا حاليًا. يتم تأمين البنية التحتية الحضرية والأماكن العامة.", "وتوفر القوات المسلحة 75 جنديًا لحماية الممتلكات وأجزاء من فرقة الصيد لمكافحة الإرهاب ، بما في ذلك المدرعات. \"نحن على اتصال دائم بوزارة الداخلية ولن نفسح المجال\". وطلبت الشرطة من السكان المساعدة في توضيح الموقف مساء الاثنين.", "تم إرسال أكثر من 20000 مقطع فيديو وصورة إلى الشرطة. تم بالفعل مشاهدة وتقييم ربع جيد من مقاطع الفيديو ، وفقًا لـ Nehammer. كما دعت الشرطة الأشخاص مرارًا وتكرارًا إلى الابتعاد عن المعلومات غير الآمنة ، وقبل كل شيء ، مشاركة الصور ومقاطع الفيديو على الشبكات الاجتماعية.", "التحقيقات جارية في النمسا السفلى. مسؤولو كوبرا ومكتب الدولة لحماية الدستور ومكافحة الإرهاب يفتشون منزل القاتل المزعوم في سانت بولتن.", "كان هناك أيضا اعتقال في لينز. كما أفاد نائب رئيس بلدية لينز ماركوس هاين ، تم القبض على إسلامي مشتبه به وشريك محتمل للإرهابي الذي تم القضاء عليه أمس في لينز: \"يظهر هذا الاعتقال أن لينز غير محمي من تهديد الإرهاب الإسلامي أيضًا.", "بسبب العمل الممتاز للشرطة ، والذي أود أن أعبر عن خالص شكري له ، تم القبض على مشتبه به إرهابي. أتوقع أن تتم إزالة جميع مؤيدي هذا العمل الإرهابي وجميع الخلايا الإرهابية المحتملة بلا هوادة ومعاقبتهم بصرامة كاملة.", "يجب ترحيل إسلاميين معروفين على الفور. \\ \"وبحسب وزير الداخلية نهامر ، تم اعتقال 14 شخصًا حتى ظهر الثلاثاء ، فهل كان الهجوم معاديًا للسامية؟", "منذ أن يقع Israelitische Kultusgemeinde Wien (IKG) ومعبد المدينة - أي الكنيس الرئيسي - في Seitenstettengasse ، حيث تم إطلاق الطلقات الأولى ، تم افتراض أن الفعل كان معاديًا للسامية.", "هذا لم يتم تأكيده بعد. ومن المؤكد أن الجاني أطلق النار على شخصين أمام المبنى. في وقت الهجوم ، لم يعد هناك أي شخص في هيكل المدينة أو في مباني Israelitische Kultusgemeinde Vienna.", "لقد أغلق IKG جميع المعابد اليهودية في النمسا. وقال إريك نولر المتحدث باسم فريق الأزمات إن جميع المرافق في فيينا ، مثل مطاعم الكوشر ومحلات السوبر ماركت والمدارس ، تأثرت أيضًا.", "ما مدى أمان وسط المدينة؟ تتميز مدينة فيينا الداخلية باللون الأحمر وبالتالي فهي مطوقة. لا تزال تحذيرات الشرطة لتجنب وسط المدينة تؤيد.", "قال نهامر \"إذا كان ذلك ممكنا ، ابق في المنزل\". تم تعليق التعليم الإجباري في العاصمة الفيدرالية يوم الثلاثاء. إذا لم يتمكن الآباء من رعاية الأطفال ، فيمكنهم اصطحابهم إلى المؤسسة التعليمية.", "كما ذكرت المديريات ، يوجد عدد قليل جدًا من الأطفال في المدرسة حتى الآن - وفي بعض الأحيان ظلت فصول بأكملها فارغة. يمكن الوصول إلى وسط مدينة فيينا مرة أخرى بوسائل النقل العام مساء الاثنين بعد الهجوم الإرهابي.", "أعلنت الشركة أن Wiener Linien عاد إلى الطريق مرة أخرى دون قيود منذ بدء العمليات يوم الثلاثاء. يتم الاتصال بجميع المحطات - بما في ذلك تلك الموجودة في مدينة فيينا - مرة أخرى.", "وذكر المتحدث أن ذلك تم الاتفاق عليه مع فريق العمل في وزارة الداخلية. طلقات في وسط مدينة فيينا - جميع المعلومات الحالية اليوم ، 02:57 م | Raffaela Lindorfer FPÖ حول \\ \"الإرهاب الإسلامي في فيينا \\\" بعد الهجوم في فيينا ، رئيس نادي FPÖ هربرت كيكل يدلي ببيان في الساعة 4 مساءً.", "اليوم ، 02:57 م | سوف يبث Georg Leyrer ORF 2 قداس جنازة من 5:50 مساءً.سيترأس الكاردينال كريستوف شونبورن قداس جنازة لضحايا الهجوم الإرهابي يوم الاثنين في الساعة 6 مساءً في فيينا هذا المساء ، والتي سيحضرها أيضًا ممثلو الكنائس المسيحية الأخرى في البلاد ، وكذلك الإسلام واليهودية .", "من جانب السياسة ، أ. وكان هناك الرئيس الاتحادي الكسندر فان دير بيلين والمستشار الاتحادي سيباستيان كورتس ورئيس المجلس الوطني وولفجانج سوبوتكا والعمدة مايكل لودفيج.", "بسبب اللوائح الأمنية للشرطة وتدابير كورونا المعمول بها ، فإن إمكانية الاحتفال المشترك محدودة للغاية ، كما أعلنت أبرشية فيينا.", "ولكن حتى يتمكن كل فرد في الدولة من المشاركة في الاحتفال ، ستبث هيئة الإذاعة والتلفزيون (ORF) الخدمة بأكملها مباشرة من الساعة 5:50 مساءً في ORF 2. اليوم ، 2:54 مساءً | كيفن كادا لا يزال المستوى الأمني المتزايد في فيينا قائما بعد الهجوم الذي وقع في فيينا مساء الاثنين ، ظل المستوى الأمني المتزايد للعاصمة الفيدرالية ساريًا يوم الثلاثاء.", "وقال وزير الداخلية كارل نهامر في مؤتمر صحفي بعد الظهر \"نريد استبعاد احتمال وجود مرتكب إضافي\". يجب أولاً مناقشة ما إذا كان سيتم تعليق الدروس الإجبارية في المدارس يوم الأربعاء.", "قال رئيس شرطة ولاية فيينا غيرهارد بورستل: \"نحتاج إلى وقت لاستخلاص النتائج الصحيحة\". يجب أن تقوم الشرطة \"بعمل تعليمي مهني\".", "اليوم ، 02:41 م | انتقدت رافايلا ليندورفر نهامر وزير الداخلية العدل كارل نهامر ظهر يوم الثلاثاء وانتقد بوضوح حقيقة أن القاتل الذي أطلقت عليه الشرطة النار قد أطلق سراحه قبل الأوان من حكم بالسجن لمدة 22 شهرًا.", "وقال نيهامر إن الشاب البالغ من العمر 20 عاما نجح في \"خداع برنامج القضاء لنزع التطرف\". لذلك يتطلب الأمر \\ \"تقييم النظام وتحسينه \\\".", "أُدين كوجتيم ف بتهمة تنظيم إرهابي (المادة 278 ب من قانون العقوبات) في فيينا في نيسان 2019 بعد أن سُحب من التداول أثناء محاولته السفر إلى سوريا للانضمام إلى داعش.", "وقد أُطلق سراحه بالفعل في بداية كانون الأول (ديسمبر) بشروط معينة وتم تعيينه ضابط مراقبة ودعم من جمعية دراد المتخصصة في نزع التطرف من الجناة الإسلاميين المتطرفين.", "من المحتمل أن يكون قد زيف بمهارة كلاهما في الابتعاد عن أيديولوجية داعش. وذكر نيهامر أنه بذل \"جهودا خاصة\" لضابط المراقبة.", "خلال التعيينات مع دراد ، حاول أن يتوافق ظاهريًا مع صورة شاب مندمج في المجتمع. وأشار نهامر إلى أن الشاب البالغ من العمر 20 عامًا أراد في الحقيقة \"تدمير النظام عن عمد\".", "وبحسب التقارير ، يُقال إن الشاب البالغ من العمر 20 عامًا قد أنهى موعدًا مع دراد قبل أيام قليلة - في نهاية أكتوبر. وقيل إنه أدان صراحة الهجمات الإرهابية الأخيرة في فرنسا.", "وشدد المدير العام للأمن العام ، فرانز روف ، في المؤتمر الصحفي في وزارة الداخلية ، على أنه في الحقيقة ، هناك \"الكثير من المؤشرات على تطرفه\".", "اليوم ، 02:40 م | رافاييلا ليندورفر لودفيج: تم إطلاق سراح عشرة أشخاص من المستشفى. تم إطلاق سراح عشرة أشخاص أصيبوا في هجوم فيينا من المستشفى لتلقي الرعاية المنزلية.", "أفاد رئيس البلدية مايكل لودفيج (SPÖ) عن ذلك في مؤتمر صحفي يوم الثلاثاء. ولا يزال 13 شخصا في المستشفى ، ثلاثة منهم في حالة حرجة.", "لكن وفقًا لودفيج ، يمكن تحقيق الاستقرار لأربعة ضحايا لدرجة أن حياتهم لم تعد في خطر. أشاد لودفيج بعمل خدمات الطوارئ وكان مقتنعًا بأن الفيينيين سيقفون معًا خلال هذا الوقت.", "وأعرب عن تعازيه لأسر القتلى في الهجوم. وقال لودفيج إن نادلة وثلاثة أشخاص كانوا يريدون قضاء أوقات فراغهم في وسط فيينا قتلوا.", "غدا ، الأربعاء ، هناك أيضا اجتماع خاص لحكومة المدينة وقادة النادي. وضع لودفيج في الغرفة التي يمكن أن تقرر تقديم المساعدة والدعم للمتضررين هناك.", "اليوم ، 02:40 م | رافايلا ليندورفر أجزاء من الذخيرة تم ضبطها في شقة الجاني تم ضبط أجزاء من الذخيرة في منزل القاتل أثناء تفتيش منزل.", "بالإضافة إلى ذلك ، تمت مصادرة أدلة إضافية واسعة النطاق ، والتي يجب أولا تقييمها. قال وزير الداخلية كارل نهامر (ÖVP) في مؤتمر صحفي إن هناك بالفعل \\ \"مؤشر واضح على القرب من تنظيم الدولة الإسلامية \\\".", "قام الشاب البالغ من العمر 20 عامًا بنشر منشور مماثل على Facebook. وأجريت 18 عملية تفتيش للمنازل بالقرب من الجاني في فيينا والنمسا السفلى يوم الثلاثاء.", "وقال المدير العام للأمن العام فرانز روف \"يجري حاليا عرض الأدلة وتقييمها\". تم القبض على 14 شخصا مقربين من الجاني.", "تم استجوابك بعد ظهر الثلاثاء. وينتمي المعتقلون إلى دائرة الأصدقاء والمعارف البالغة من العمر 20 عامًا. وفقًا للنتائج الأولية ، لم يكن هناك دليل على تورطهم بنشاط في الهجوم.", "في المؤتمر الصحفي ، أكد نهامر أيضًا أن ضابط الشرطة الذي أطلق عليه الرصاص قد تم إحضاره إلى بر الأمان من قبل اثنين من النمساويين من أصول مهاجرة.", "وأكد وزير الداخلية أن \\ \"التسامح خير لا يتجزأ \\\". وقال نهامر \"بالتأكيد لن ندع العنف يدمر بهجتنا في الحياة ، وحريتنا ، وتسامحنا ، وحياتنا معًا في النمسا وفي العاصمة الفيدرالية\".", "\\ \"كل من يعتقد أن عليه اللجوء إلى هذه الوسائل يجب أن يتوقع الاتساق الكامل والوضوح والصرامة لسيادة القانون \\\" اليوم ، 02:29 م | كما يتفقد جورج ليرر سيتي في فيينا الإعلانات في مؤتمر صحفي ، تم الاتصال بعمدة فيينا مايكل لودفيج بشأن انتقاد تغطية ليلة الإرهاب.", "لم يتطرق إلى الموضوع بعد ، كما كان عن الحياة البشرية أولاً. قال العمدة إنهم يريدون \\ \"فحص \\\" ماهية الملاحظات \\ \"التي قدمتها مؤسسات مثل مجلس الصحافة \\\" ثم استخلاص النتائج.", "اقرأ المزيد هنا. اليوم ، 02:19 م | جورج ليرر باريتون مايستري: في دار الأوبرا \\ \"أصيب الجميع بالصدمة \\\" ظهر الباريتون الإيطالي أمبروجيو مايستري مساء الاثنين في دار الأوبرا في \"كافاليريا روستيكانا\" و \"باجلياتشي\" عندما تمت دعوة 1000 زائر أو نحو ذلك من الأمسية إلى الأوبرا للبقاء قبل إجلاء المتفرجين الأوائل حوالي الساعة 11:45 مساءً.", "\"لقد صدمنا جميعًا. أبلغ مايستري وكالة الأنباء الإيطالية أنسا \"نحن المغنين لم نعرف أي شيء أيضًا\". \"لقد اهتزنا جميعًا ، لكننا كنا مقتنعين بشدة أنه من الآمن البقاء في دار الأوبرا.", "بعد ذلك بوقت قصير ، بدأ الموسيقيون بالعزف للترفيه عن المتفرجين المحتجزين. تمكنا فقط من مغادرة دار الأوبرا في مجموعات صغيرة حوالي منتصف الليل.", "أفاد لومبارد البالغ من العمر 50 عامًا أن الشرطة رافقت مجموعة إلى محطة مترو الأنفاق. قال المغني \"وصلت إلى مسكني حوالي الساعة الواحدة ، على بعد حوالي 400 متر من المسرح\".", "بعد الليلة التي أمضاها في فيينا ، عاد بالسيارة إلى لوغانو ، حيث يعيش. \"كانت فيينا مرعبة في الصباح الباكر. كانت الشرطة في كل مكان ، بما في ذلك على الطريق السريع ، \"قال تينور.", "اقرأ المزيد عن الوضع خلال ليل الرعب في المسارح وقاعات الحفلات الموسيقية هنا. اليوم ، 02:11 م | اجتماع المجلس الوطني رافايلا ليندورفر والمجلس الاتحادي بالإضافة إلى الجلسة الخاصة للمجلس الوطني بشأن الهجوم في فيينا ، يجتمع المجلس الاتحادي أيضًا يوم الخميس في جلسة مكتملة إضافية.", "ومع ذلك ، سيتم تعليق عمل اللجنة في البرلمان حتى يوم الخميس. بالإضافة إلى لجنة U ، هذا يدخل أيضًا في لجنة البيئة ، حيث يجب مناقشة مبادرة المناخ الشعبية.", "كما أعد مديرو النادي إجراءات لمواجهة أزمة كورونا. وفقًا لذلك ، يجب تخفيف ترتيب الجلوس في الجلسة العامة مرة أخرى. هذا يعني أن النواب سوف يعودون إلى معرض الزوار.", "بالطبع ، كل هذا لا يزال بحاجة إلى موافقة الرئيس. اليوم 02:10 م | يضيء بيتر تيميل بلغراد باللون الأحمر والأبيض والأحمر مساء الثلاثاء ، ستضاء العديد من المباني العامة والجسور ورموز المدينة بألوان العلم النمساوي في العاصمة الصربية بلغراد.", "جاء ذلك للتعبير عن التضامن والتقارب مع السكان النمساويين بعد الهجوم الإرهابي الذي وقع مساء الاثنين في فيينا ، كما أفادت وكالة الأنباء أنسا نقلاً عن وسائل الإعلام الصربية.", "اليوم ، 02:09 م | رافاييلا ليندورفر لا يزال 14 شخصًا مصابين بجروح خطيرة بعد الهجوم الإرهابي في وسط مدينة فيينا مساء الاثنين ، تم علاج 22 شخصًا في المستشفيات.", "وقال كريستوف ميراو المتحدث باسم جمعية فيينا الصحية بناء على طلب ابا. واعتبر 14 منهم إصابات خطيرة بينهم الشرطي الذي أصيب برصاصة.", "وصنف ميراو حالته على أنها حالة مريضين آخرين يوم الثلاثاء على أنها حرجة لكنها مستقرة. لم يكن أي من المرضى في خطر شديد على حياتهم.", "توفيت امرأة ليلة الثلاثاء. نجا سبعة ضحايا بجروح طفيفة. ولم يعلق ميراو على نوع الإصابات في 14 مريضا.", "وفقا للمعلومات الواردة من APA ، فهي ليست مجرد جروح ناجمة عن طلقات نارية. أصيب بعض الضحايا بطعنات وجروح. بالإضافة إلى ذلك ، كانت هناك إصابات نموذجية أثناء الهروب مثل كسور العظام والشقوق المحطمة.", "وفقًا لجمعية علم النفس الأمريكية ، جاء المرضى من النمسا وألمانيا. وجرح واحد من سلوفاكيا. اليوم ، 02:06 م | جورج ليرر يصلي من أجل الضحايا وأدان البابا فرانسيس الهجوم الإرهابي في العاصمة النمساوية فيينا ودعا إلى إنهاء العنف.", "وكتب رئيس الكنيسة الكاثوليكية على تويتر يوم الثلاثاء \"أعرب عن حزني وفزعي للهجوم الإرهابي في فيينا وأدعو للضحايا وعائلاتهم\".", "كما ناشد الشاب البالغ من العمر 83 عامًا وقف العنف وبناء السلام والأخوة معًا. وتابع \"الحب وحده يبطل الكراهية\".", "اليوم ، 02:05 م | جوزيف سيفرت سؤال: ما هي الأدلة التي تم الاستيلاء عليها ، أكد فرانز روف أنه تم الاستيلاء على العديد من الأدلة أثناء تفتيش المنزل.", "يتم حاليا تقييمها وعرضها. لكن هذا سيستغرق بعض الوقت. وأكد نيمر مرة أخرى أن هناك \"مؤشرات واضحة للغاية\" تثبت قرب الجاني من تنظيم الدولة الإسلامية.", "اليوم ، 02:02 م | إجراء جوزيف سيفرت لسحب الجنسية يؤكد نهامر أن عملية سحب الجنسية قد بدأت ، والتي في النهاية لم تؤد إلى سحب الجنسية.", "اليوم ، 01:54 م | Peter Temel Nehammer: 14 عملية اعتقال في 18 عملية تفتيش للمنازل على مقربة من الجاني ، تم تفتيش 18 منزلًا في فيينا والنمسا السفلى ، وتم اعتقال 14 شخصًا بشكل مؤقت.", "ومع ذلك ، تم الحفاظ على تحذير أمني متزايد. وبحسب وزير الداخلية ، فإن الضابط الذي أصيب بالرصاص حالته مستقرة بعد العملية.", "اليوم ، 01:53 م | خبير رافاييلا ليندورفر يرى المهاجم. يرى كلود مونيكيه خبير المخابرات والإرهاب الفرنسي في الهجوم الإرهابي في فيينا جزءًا كبيرًا من التملص.", "وقال مونيكي لمحطة CNEWS الفرنسية يوم الثلاثاء إنه على الرغم من أن المهاجمين كانوا مصممين للغاية ، فمن المحتمل أنهم لم يكونوا متعلمين جيدًا. وقال مونيكيه للمذيع \"هنا لدينا عملية منظمة من ناحية ، بأسلحة حربية وقدرة على قتل العديد من الأشخاص ، ولكن أيضا من الهواة جدا\".", "بدأ الإرهابيون بمهاجمة كنيس كان مغلقاً وخالياً وهاجموا ضابط شرطة هناك. قال مونيكي إنه في الطلقات اللاحقة في هذه المنطقة ، كان من الممكن أن يتسببوا في المزيد من القتلى والجرحى.", "\\ \"هذا مزيج من الاحتراف من قبل الأشخاص المستعدين والمثابرة الكبيرة في التنفيذ. \\\" منذ هجمات باريس في عام 2015 وبروكسل في عام 2016 ، كان الإرهابيون دائمًا يتصرفون بأدوات احترافية ولديهم أسلحة ثقيلة ومعدات عسكرية وشاحنات وكباش مدمرة و السكاكين المستخدمة ، لذلك خبير الإرهاب.", "اليوم ، 01:29 م | بيتر تميل نهامر: ارتفع عدد الجرحى ولا يوجد مؤشر على الجناة الآخرين حتى الآن يجيب وزير الداخلية على المزيد من الأسئلة حول الهجوم الإرهابي الدموي في قلب العاصمة الفيدرالية.", "أولاً ، يتعين على كارل نهامر أن يعلن أنه يجب تصحيح عدد الإصابات لأعلى. يعالج 22 شخصًا حاليًا في مستشفيات فيينا.", "وأشار نهامر أيضا إلى أن ضابط الشرطة الذي أصيب بجروح خطيرة وأنقذه رجلين مهاجرين. ذهب نهامر أيضًا إلى حقيقة أن الجاني ، البالغ من العمر 20 عامًا من المتعاطفين مع داعش ، هرب من قضاء عقوبة كاملة.", "لقد خدع هذا برنامج نزع التطرف. وبحسب نهامر ، فإن التقييم السابق لمقاطع الفيديو التي تم إرسالها على الهاتف الخليوي \"لا يوجد دليل على وجود مهاجم آخر\".", "اليوم 01:23 م | قال ماكرون يوم الثلاثاء أمام مبنى السفارة النمساوية في باريس إن رسالة بيتر تيميل ماكرون للنمسا في السفارة \\ \"يظهر (الهجوم) إرادة أعدائنا في مهاجمة أوروبا \\\".", "أوروبا مكان للحرية والثقافة والقيم. واصل الرئيس محاربة آفة الإرهاب. وكتب ماكرون في كتاب التعزية باللغة الألمانية \"في الفرح كما في الحداد ، سنبقى متحدين\" ، كما أظهرت صورة على إنستغرام.", "وقيل بالفرنسية إنهما سوف يلتصقان ببعضهما. نود أن نعرض منشور Instagram هنا. للأسف ، لم تعطنا موافقتك.", "إذا كنت ترغب في مشاهدته ، يرجى الموافقة على Instagram. إعدادات ملفات تعريف الارتباط اليوم ، 01:22 م | كريستيان بوهمر لا توجد تفاصيل لا يريد مدير شرطة ولاية النمسا العليا أندرياس بيلسل الكشف عن أي تفاصيل حول الاعتقال في لينز في الوقت الحالي.", "اليوم ، 01:18 م | كريستيان بوهمر الآن في لينز النمسا العليا ، رئيس SPÖ ، المستشار الإقليمي بيرجيت غيرستورفر ، يقول كلامه. إنها أيضًا تشكر المساعدين وعمال الإنقاذ وتشعر بالفزع.", "ومع ذلك ، فإن غيرستورفر متأكد من أن \"الناس في النمسا في شهوة الحياة لا يمكن أن يهزمهم الإرهاب\". ويثق الناس بحق في أن مثل هذه الحوادث سيتم حلها بسرعة ومهنية.", "كما شكر غيرستورفر صراحة رئيس حزب ÖVP والمحافظ توماس ستيلزر للمعلومات السريعة عبر خطوط الحزب. المزيد من إدخالات مدونة لايف © الصورة: كورير / جيرهارد دويتش © الصورة: كورير / جيرهارد دويتش © الصورة: كورير / جيرهارد دويتش SCHLAGER / ROLAND SCHLAGER © الصورة: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © الصورة: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © الصورة: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © الصورة: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch : Kurier / Gerhard Deutsch © صورة: Kurier / Gerhard Deutsch © الصورة: Kurier / Gerhard Deutsch © الصورة: Kurier / Gerhard Deutsch © الصورة: APA / GEORG HOCHMUTH / GEORG HOCHMUTH © الصورة: APA / GEORG HOCHMUTH / GEORG HOCHMUTH نود أن نظهر لك اشتراكًا في النشرة الإخبارية هنا." ]
}