{
  "id" : "pQ4EjR0h",
  "url" : "https://www.diepresse.com/5946228/Serie_Ginny-Georgia-auf-Netflix_Sind-das-die-neuen-Gilmore-Girls?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T08:35:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/4/5946228/ginnyAufm_1614857522427961.jpg",
  "imageCopyright" : "Netflix (c) Netflix (c) Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Ginny & Georgia\" auf Netflix: Sind das die neuen Gilmore Girls?",
  "articleTitleTranslated" : "\"Ginny & Georgia\" على Netflix: هل هذه بنات جيلمور الجديدة؟",
  "articleContent" : [ "Die Ähnlichkeiten zwischen den beiden Serien sind frappant, allerdings bewundert Ginny vor allem das Dekolleté ihrer Mutter - und die schießt frühmorgens mit Schalldämpfer auf Häschen. „Wir sind wie die Gilmore Girls, nur mit mehr Busen“, ruft Georgia ihrer schmollenden Tochter zu.", "Und wirft sich breit grinsend auf ihr Bett. Dieser Satz dürfte das (zu hoch gesteckte) Ziel der Serie wiedergeben: Eine neue, freche, peppige Version des bekannten Mutter-Tochter-Gespanns ins Bild zu setzen.", "Ähnlichkeiten gibt es jedenfalls en masse. So wurde auch die Mutter in  „Ginny & Georgia“ sehr, sehr früh schwanger. Und zog alleine eine hübsche Tochter groß, die (weitgehend) brav und belesen ist.", "Es gibt wie beim Vorbild viele Verweise auf die Popkultur - Taylor Swift kritisierte bereits einen bösen Scherz auf ihre Kosten. Und während die 15-jährige Ginny noch recht unbeholfen im Umgang mit Burschen ist, hat ihre Single-Mutter viele Bewunderer.", "Die schmachtenden Blicke, die ihr der nette Besitzer ihres Stammlokals zuwirft, registriert sie nicht. Alles wie bei den „Gilmore Girls“. An der Bar trinkt Georgia (Brianne Howey) allerdings Wein und nicht Kaffee.", "Und morgens schießt sie auch mal auf ein süßes Häschen, das ihre Beete umgräbt. Mit Schalldämpfer. Die attraktive Blondine hat ihre Vergangenheit hinter sich gelassen, sie kommt aus der Unterschicht (White Trash, würde sie wohl sagen) und hat es nach oben geschafft.", "Mit durchaus kriminellen Methoden, die im Laufe der ersten Staffel noch einigen Raum einnehmen werden. \"So abartig wie du werde ich sicher nicht\", sagt Ginny im Streit zu ihrer Mutter. Und meint es auch so.", "Das, was sie an ihrer Mutter bewundert, ist vor allem deren selbstsicherer Umgang mit Männern. Und ihr Dekolleté. Viel Raum nehmen die Oberflächlichkeiten ein, die man so auch aus anderen US-Teenie-Serien kennt.", "\"Ich will nur perfekt sein\" ist ein Satz, der bei Ginny (gespielt von der 23-jährigen Antonia Gentry) nebenbei fällt, und er bedeutet so viel wie: Ich will in der Highschool-Hackordnung ganz oben stehen.", "Als ihr Freund einen Song für sie schreibt, ist sie erfreut. Als ein Handy-Video dieses Songs gut geklickt wird, ist sie glücklich. Bühnen, um sich darzustellen: Das ist der Fokus der Serie.", "Das kann manchmal witzig sein, etwa wenn sich Ginny mit ihrer Clique als Britney Spears in verschiedenen Lebensphasen verkleidet. Aber die Grundhaltung wird nicht ironisch gebrochen: Aussehen, Kleidung, Beliebtheit - das ist es, was zählt.", "Nebenbei werden auch Themen wie Rassismus und Selbstverletzung eingeführt, doch es wirkt, als wollten die Serienmacher der Figur der Ginny (deren Vater schwarz ist) damit nur etwas Tiefgang verleihen. Was nicht wirklich gelingt." ],
  "articleContentTranslated" : [ "أوجه التشابه بين السلسلتين مذهلة ، لكن جيني تعجب بشكل أساسي بانقسام والدتها - وتطلق النار على الأرانب بكاتم صوت في الصباح الباكر. \"نحن مثل جيلمور جيرلز ، لدينا ثديين أكبر فقط\" ، صرحت جورجيا لابنتها الكئيبة.", "ويلقي بنفسه على سريرها مبتسما ابتسامة عريضة. يجب أن تعكس هذه الجملة الهدف (الطموح للغاية) للمسلسل: وضع نسخة جديدة مبهجة ومبهجة لفريق الأم والابنة المعروفين في الصورة.", "على أي حال ، هناك الكثير من أوجه التشابه. لذلك حملت الأم في \"جيني وجورجيا\" مبكرًا جدًا. وربت ابنة جميلة بمفردها (إلى حد كبير) حسنة التصرف وجيدة القراءة.", "كما هو الحال مع النموذج ، هناك العديد من الإشارات إلى ثقافة البوب - لقد انتقدت تايلور سويفت بالفعل نكتة سيئة على حسابها. وبينما لا تزال جيني البالغة من العمر 15 عامًا محرجة مع الرجال ، فإن والدتها العازبة لديها الكثير من المعجبين.", "إنها لا تسجل الإطلالات الباهتة التي يعطيها لها صاحب الحانة المحلية اللطيفة. كل شيء مثل \"جيلمور جيرلز\". ومع ذلك ، في البار ، تشرب جورجيا (بريان هاوي) النبيذ وليس القهوة.", "وفي الصباح تطلق النار أيضًا على أرنب لطيف يقوم بحفر أحواض الزهور الخاصة بها. مع كاتم الصوت. لقد تركت الشقراء الجذابة ماضيها وراءها ، وتأتي من الطبقة الدنيا (سلة المهملات البيضاء ، كما تقول) وصعدت إلى القمة.", "بأساليب إجرامية تمامًا ستشغل بعض المساحة خلال الموسم الأول. \"أنا متأكد من أنني لن أكون منحرفًا مثلك\" ، تقول جيني لوالدتها في حجة. ويعني ذلك.", "ما تحبه في والدتها هو قبل كل شيء طريقتها الواثقة من نفسها في التعامل مع الرجال. وانقسامها. يتم شغل مساحة كبيرة من قبل السطحيين المألوفين أيضًا من سلسلة المراهقين الأمريكية الأخرى.", "\"أريد فقط أن أكون مثاليًا\" هي العبارة التي قالها جيني (يلعبها أنطونيا جينتري البالغة من العمر 23 عامًا) بشكل عرضي ، وتعني شيئًا مثل: أريد أن أكون في قمة ترتيب المدرسة الثانوية.", "عندما يكتب لها صديقها أغنية ، تشعر بالسعادة. عندما يتم النقر على مقطع فيديو على الهاتف الخلوي لهذه الأغنية بشكل جيد ، فإنها تكون سعيدة. مراحل لتقديم نفسك: هذا هو محور السلسلة.", "قد يكون ذلك مضحكًا في بعض الأحيان ، على سبيل المثال عندما ترتدي جيني وزمرتها ملابس بريتني سبيرز في مراحل مختلفة من الحياة. لكن الموقف الأساسي لم يتم كسره بطريقة ساخرة: المظهر ، الملابس ، الشعبية - هذا هو المهم.", "بالمناسبة ، يتم تقديم موضوعات مثل العنصرية وإيذاء الذات ، ولكن يبدو أن منشئي المسلسل أرادوا فقط إعطاء شخصية جيني (والدها أسود) بعض العمق. الذي لا يعمل حقًا." ]
}