{
  "id" : "pQnrR8JD",
  "url" : "https://www.diepresse.com/5910712/Fernsehen_TVMiniserie_Christoph-Waltz-soll-Michail-Gorbatschow?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T15:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/b/8/5910712/Beverly-Hills-CA---NOVEMBER-02-Christoph-Waltz-at-the-2019-LACMA-Art--Film-Gala-held-at-the-Los-Angeles-County-Museum_1607789402958232_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "TV-Miniserie: Christoph Waltz soll Michail Gorbatschow spielen",
  "articleTitleTranslated" : "مسلسلات تلفزيونية: من المفترض أن يلعب كريستوف والتز دور مايكل جورباتشو",
  "articleContent" : [ "Die Oscar-Preisträger Christoph Waltz und Michael Douglas sollen demnächst gemeinsam vor der Kamera stehen.", "Die Oscar-Preisträger Christoph Waltz (\"Django Unchained\") und Michael Douglas (\"Wall Street\") sollen in einer von den Paramount Television Studios produzierten Miniserie demnächst gemeinsam vor der Kamera stehen.", "Unter der Regie von James Foley (\"Fifty Shades Of Grey - Gefährliche Liebe\") soll Waltz den früheren Sowjetpräsidenten Michail Gorbatschow und Douglas den ehemaligen US-Präsidenten Ronald Reagan verkörpern, wie das Branchenblatt \"Deadline.com\" berichtete.", "Basierend auf Ken Adelmans Roman \"Reagan at Reykjavik: Forty-Eight Hours That Ended the Cold War\" erzählt die Serie vom historischen Reagan-Gorbatschow-Gipfel 1986 in Island, der den entscheidenden Wendepunkt im Kalten Krieg darstellen sollte.", "An sich als eher belangloses Treffen geplant, um die Zukunft weiterer Gespräche zu skizzieren, wurde daraus schließlich das Wochenende, \"das die Welt verändert hat\", hieß es auf Deadline. Wo und wann die Serie zu sehen sein wird, ist derzeit noch nicht bekannt.", "Zumindest zwei Filme mit Waltz' Mitwirkung lägen indes in der Schublade:", "Der frisch fertiggestellte Wes-Anderson-Streifen \"The French Dispatch\" und freilich der coronabedingt schon mehrfach verschobene James-Bond-Film \"Keine Zeit zu sterben\", der nach aktuellem Stand am 31.  März nächsten Jahres endlich in die Kinos kommen soll. :" ],
  "articleContentTranslated" : [ "سيقف الفائزان بجائزة الأوسكار كريستوف والتز ومايكل دوغلاس قريبًا أمام الكاميرا.", "الفائزان بجائزة الأوسكار كريستوف والتز (\"Django Unchained\") ومايكل دوغلاس (\"وول ستريت\") سيظهران قريبًا أمام الكاميرا في مسلسل صغير من إنتاج Paramount Television Studios.", "من إخراج جيمس فولي (\"Fifty Shades Of Grey - Dangerous Love\") سيلعب والتز دور الرئيس السوفيتي السابق ميخائيل جورباتشوف ودوغلاس الرئيس الأمريكي الأسبق رونالد ريغان ، حسبما ذكرت مجلة الصناعة \"Deadline.com\".", "استنادًا إلى رواية كين أدلمان بعنوان \"ريغان في ريكيافيك: ثماني وأربعون ساعة أنهت الحرب الباردة\" ، تحكي السلسلة عن قمة ريغان جورباتشوف التاريخية في أيسلندا في عام 1986 ، والتي كانت تمثل نقطة التحول الحاسمة في الحرب الباردة.", "وقال الموعد النهائي ، الذي تم التخطيط له ليكون بمثابة اجتماع غير مهم إلى حد ما لرسم مستقبل المزيد من المحادثات ، تحول أخيرًا إلى عطلة نهاية الأسبوع \"التي غيرت العالم\". لم يعرف بعد أين ومتى سيتم عرض المسلسل.", "سيكون هناك فيلمان على الأقل بمشاركة Waltz في الدرج:", "فيلم ويس أندرسون المكتمل حديثًا \"The French Dispatch\" وبالطبع فيلم جيمس بوند \"No Time to Die\" ، والذي تم تأجيله عدة مرات بسبب كورونا والذي ، وفقًا للوضع الحالي ، من المقرر عرضه في دور السينما في 31 مارس من العام المقبل. :" ]
}