{
  "articleContent" : [ "Der US-Automarkt kommt nach dem Einbruch in der Coronakrise wieder in Gang. Der Marktführer General Motors (GM) steigerte seine Verkäufe im ersten Quartal deutlich. Die deutschen Hersteller BMW, Volkswagen, Audi und Porsche legten noch stärker zu.", "Die veröffentlichten Absatzzahlen glänzten im Vergleich zum Vorjahreszeitraum, als die Pandemie das Geschäft zum Erliegen gebracht hatte. Vor allem SUV und Pick-up-Trucks waren gefragt.", "Volkswagen wurde in den drei Monaten bis Ende März nach eigenen Angaben 90.853 Neuwagen mit dem VW-Logo bei US-Kunden los, 21 Prozent mehr als vor einem Jahr.", "Vor allem die Nachfrage nach den Stadtgeländewagen Atlas und Tiguan blieb hoch und sorgte dafür, dass VW im März seinen verkaufsstärksten Monat seit 2012 erreichte. Bereits im Vorquartal war der Absatz um elf Prozent gestiegen.", "Die Volkswagen-Tochter Audi verbuchte im ersten Vierteljahr ein noch stärkeres Verkaufsplus um 33 Prozent auf 54.840 Neuwagen. Der ebenfalls zum Konzern gehörende Sportwagenbauer Porsche setzte mit 17.368 Autos sogar knapp 45 Prozent mehr Autos ab.", "Bei BMW wuchsen die Verkäufe der Stammmarke um 20 Prozent auf 71.433 Fahrzeuge. Auch die Tochter Mini legte kräftig zu. Daimlers US-Marke Mercedes-Benz will ihre Zahlen erst kommende Woche vorlegen.", "Der größte US-Hersteller GM steigerte den Absatz auf dem Heimatmarkt - angetrieben vom boomenden SUV-Geschäft - um 3,9 Prozent auf 642.250 Fahrzeuge, obwohl der Mangel an Computerchips die Produktion wichtiger Modelle beeinträchtigt hatte.", "Dieses Problem hatte auch Ford. GMs größter US-Rivale setzte mit 521.334 Fahrzeugen kaum mehr ab als im Vorjahreszeitraum. Der zum Stellantis-Konzern gehörende US-Anbieter FCA meldete ein Absatzplus um 25 Prozent auf 469.651 Neuwagen.", "Toyota legte um 22 Prozent auf 603.066 Stück zu. Trotz des Chipmangels, der derzeit die Autoindustrie belastet, rechnen Analysten nach den starken Rückgängen des Vorjahres für 2021 wieder mit solidem Wachstum.", "\"Das Vertrauen und die Ausgaben der Verbraucher werden angesichts der Konjunkturhilfen, zunehmender Impfungen und der schrittweisen Wiederöffnung der Wirtschaft weiter steigen\", erklärte Chefökonomin Elaine Buckberg von GM.", "\"Die Nachfrage nach Autos sollte das Jahr über stark bleiben.\"" ],
  "articleContentTranslated" : [ "تتحرك سوق السيارات الأمريكية مرة أخرى بعد الركود في أزمة كورونا. زادت جنرال موتورز ، الشركة الرائدة في السوق ، مبيعاتها بشكل كبير في الربع الأول. نمت الشركات المصنعة الألمانية BMW و Volkswagen و Audi و Porsche بشكل أسرع.", "تألقت أرقام المبيعات المنشورة مقارنة بالفترة نفسها من العام الماضي ، عندما أدى الوباء إلى توقف الأعمال. كانت سيارات الدفع الرباعي والشاحنات الصغيرة شائعة بشكل خاص.", "ذكرت فولكس فاجن أن 90853 سيارة جديدة تحمل شعار فولكس فاجن تم بيعها لعملاء الولايات المتحدة في الأشهر الثلاثة حتى نهاية مارس ، بزيادة 21 في المائة عن العام الماضي.", "ظل الطلب على سيارات الدفع الرباعي الحضرية من أطلس وتيجوان على وجه الخصوص مرتفعًا ، مما يضمن وصول فولكس فاجن إلى شهرها الأكثر مبيعًا منذ عام 2012 في مارس. وقد ارتفعت المبيعات بالفعل بنسبة 11٪ في الربع السابق.", "سجلت شركة أودي التابعة لفولكس فاجن زيادة أقوى في المبيعات بنسبة 33 في المائة لتصل إلى 54840 سيارة جديدة في الربع الأول. حتى أن شركة بورش المصنعة للسيارات الرياضية ، والتي تعد أيضًا جزءًا من المجموعة ، باعت ما يقل قليلاً عن 45 في المائة من السيارات مع 17368 سيارة.", "في BMW ، نمت مبيعات العلامة التجارية الأساسية بنسبة 20 في المائة لتصل إلى 71433 سيارة. كما نمت الابنة ميني بقوة. لا ترغب العلامة التجارية الأمريكية مرسيدس بنز دايملر في تقديم أرقامها حتى الأسبوع المقبل.", "زادت أكبر شركة مصنعة أمريكية جنرال موتورز مبيعاتها في السوق المحلية - مدفوعة بأعمال سيارات الدفع الرباعي المزدهرة - بنسبة 3.9 في المائة لتصل إلى 642250 سيارة ، على الرغم من أن نقص رقائق الكمبيوتر قد أثر على إنتاج الطرز المهمة.", "كما واجهت شركة فورد هذه المشكلة ، حيث باع أكبر منافس لجنرال موتورز في الولايات المتحدة 521،334 سيارة ، أي أكثر بقليل من نفس الفترة من العام السابق. أعلنت شركة FCA الأمريكية ، التي تنتمي إلى Stellantis Group ، عن زيادة بنسبة 25 في المائة في المبيعات إلى 469،651 سيارة جديدة.", "ارتفعت تويوتا بنسبة 22 في المئة إلى 603066 وحدة. على الرغم من نقص الرقائق ، الذي يؤثر حاليًا على صناعة السيارات ، يتوقع المحللون نموًا قويًا مرة أخرى لعام 2021 بعد الانخفاضات الحادة في العام السابق.", "وقالت إيلين باكبرج ، كبيرة الاقتصاديين في جنرال موتورز ، \"سيستمر ارتفاع ثقة المستهلك والإنفاق وسط التحفيز وزيادة التطعيمات وإعادة الانفتاح التدريجي للاقتصاد\".", "\"الطلب على السيارات يجب أن يظل قويا خلال العام\"." ],
  "articleId" : "PrB8msRu",
  "articleTitle" : "US-Automarkt erholte sich im ersten Quartal deutlich",
  "articleTitleTranslated" : "انتعش سوق السيارات الأمريكي بشكل ملحوظ في الربع الأول",
  "author" : "Lisa Nimmervoll",
  "category" : "ECONOMICS",
  "id" : "PrB8msRu",
  "imageCopyright" : "APA/AFP/JEFF KOWALSKY / JEFF KOWALSKY",
  "imageUrl" : "https://image.kurier.at/images/original/4903246/46-175102609.jpg",
  "publishedOn" : "2021-04-02T06:27:59Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wirtschaft/us-automarkt-erholte-sich-im-ersten-quartal-deutlich/401339256"
}