{
  "sourceCountry" : "austria",
  "articleTitle" : "78 Prozent mehr Intensivpatienten binnen einer Woche; Handel schließt bereits um 19 Uhr",
  "targetLanguage" : "arabic",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Zehn Corona-Patienten werden derzeit auf Kärntner Intensivstationen behandelt, die Ressourcen werden knapper.  \\\"Wir haben heute schon einen Eingriff abgesagt, der eines Intensivbetts bedurft hätte\\\", konkret eine Herzoperation, sagte der für den Intensivbereich in der Coronakrise zuständige Primar Rudolf Likar auf APA-Anfrage.", "Am Klinikum Klagenfurt seien aktuell fünf Intensivbetten frei, drei für weitere Covid-19-Patienten, zwei für Unfallopfer oder zum Beispiel einen Patienten mit Schlaganfall.", "Das weitere Vorgehen, ob weitere Eingriffe verschoben werden, hänge einfach von der Auslastung ab.  Wenn jemand komme, der eines brauche, bekomme der Patient ein Intensivbett, versicherte Likar.", "Er erklärte, dass die Auslastung der Intensivkapazitäten ohnehin über 90 Prozent liege, wobei man derzeit wegen Quarantänen Personalprobleme beim Pflegepersonal habe.", "Likar hat die Hoffnung, dass nun im Lockdown weniger Intensivpatienten nach Freizeit- oder Verkehrsunfällen eingeliefert werden.  Am Klinikum Klagenfurt gibt es insgesamt 53 Intensivbetten für Erwachsene, 130 in ganz Kärnten." ],
  "id" : "PrOxSL0r",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/13750-neuinfektionen-moeglich-bis-lockdown-greift-was-sich-in-der-schule-jetzt-aendert/401083917",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "78 في المائة من مرضى العناية المركزة في غضون أسبوع ؛ تغلق التجارة في الساعة 7 مساءً.",
  "articleContentTranslated" : [ "يتم حاليًا علاج عشرة مرضى من كورونا في وحدات العناية المركزة في كارينثيان ، وأصبحت الموارد أكثر ندرة. قال رودولف ليكار ، الذي كان مسؤولاً عن العناية المركزة في أزمة كورونا ، عندما سألته وكالة علم النفس الأمريكية: \\ \"اليوم ألغينا بالفعل عملية كانت تتطلب سريرًا للعناية المركزة \\\" ، وتحديداً عملية قلب.", "في عيادة كلاغنفورت ، تتوفر حاليًا خمسة أسرة للعناية المركزة ، ثلاثة أسرة لمرضى كوفيد 19 الآخرين ، واثنان لضحايا الحوادث أو ، على سبيل المثال ، لمريض مصاب بسكتة دماغية.", "الإجراء الإضافي ، سواء تم تأجيل المزيد من التدخلات ، يعتمد ببساطة على حجم العمل. وأكد ليكار أنه إذا جاء شخص يحتاج إلى سرير ، فسيحصل المريض على سرير للعناية المركزة.", "وأوضح أن الاستفادة من القدرات المكثفة تزيد بالفعل عن 90 في المائة ، رغم وجود مشاكل موظفين مع طاقم التمريض حاليًا بسبب الحجر الصحي.", "يأمل Likar في أن يتم قبول عدد أقل من مرضى العناية المركزة بعد حوادث الترفيه أو حوادث المرور في الإغلاق. تضم عيادة كلاغنفورت 53 سريرًا للعناية المركزة للبالغين ، 130 سريرًا في جميع أنحاء كارينثيا." ]
}