{
  "id" : "prpgWfka",
  "url" : "https://kurier.at/kultur/medien/danke-fuer-nichts-2020-jede-menge-satirische-tv-jahresrueckblicke/401129328",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T15:47:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820610/46-163727648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Danke für nichts, 2020\": Jede Menge satirische TV-Jahresrückblicke",
  "articleTitleTranslated" : "\"شكرًا على لا شيء ، 2020\": الكثير من المراجعات التلفزيونية الساخرة لهذا العام",
  "articleContent" : [ "Dieses Jahr war man viel im Freien unterwegs - auch Kabarettist Gerald Fleischhacker mit der \"Tafelrunde\" im ersten Lockdown Es gibt viel zu resümieren:", "Zahlreiche kabarettistische und politische Rückschauen auf das Coronajahr 2020 Die traditionellen Jahresrückblicke werden 2020 als ein Jahr zeigen, dass sich so wohl kaum jemand vorgestellt hatte.  :", "Wenn viel Unerfreuliches geschieht, ist Lachen oft eine gute Möglichkeit, das Schreckliche erträglich zu machen.  Trotz der geschlossenen Kabarettbühnen gibt es heuer einen kleinen Boom satirischer Rückblicke.", "Sowohl im österreichischen als auch im deutschen Fernsehen widmen sich Kabarettisten dem Coronajahr 2020.  Auch zahlreiche politische Rückschauen stehen in den kommenden Wochen am Programm. Gerald Fleischhacker lädt in \"Schluss mit lustig - Der satirische Jahresrückblick 2020\" (29.", "Dezember, 20.15 Uhr, ORF 1) seine Kollegen Katharina Straßer, Antonia Stabinger, Andreas Vitásek, Gery Seidl, Alex Kristan und Gernot Kulis ein, um \"die innen- und außenpolitischen Versäumnisse, die chronikalen Wahnsinnigkeiten, den sportlichen Übereifer sowie die spärlichen kulturellen Höhepunkte mit Humor und Pointe\" zu kommentieren, wie der ORF am Montag ankündigte.  ", "Um 23.05 Uhr gibt es bei Oliver Baier dann in \"Was gibt es Neues?  - Highlights 2020\" die witzigsten Szenen der vergangenen Saison zu sehen. Auch \"Die Tafelrunde\" (17. Dezember, 21.05 Uhr, ORF III) nimmt \"das Jahr der zahlreichen Katastrophen und Skandale\" mit Humor.", "Auf Servus TV schaut Kabarettistin Monika Gruber zu Silvester (20.15 Uhr) auf \"das verrückteste Jahr zurück, das sie erlebt hat\". Auch im deutschen Fernsehen werden zahlreiche satirische Rückblicke gesendet.", "Neben der \"heute-Show\", die am 18.  Dezember aufs Jahr zurückblickt, gibt es am selben Abend im ZDF noch die Sendung \"Der satirische Jahresrückblick 2020\" von den \"Frontal 21\"-Satireautoren Werner Doye und Andreas Wiemers.", "Einen Tag vorher (17. Dezember, 22.50 Uhr) zeigt das Erste Dieter Nuhrs Bilanz \"Nuhr 2020 - Der Jahresrückblick\". Am 19.  Dezember (19.10 Uhr) reden auch wieder der Politiker Gregor Gysi (Die Linke) und der Entertainer Harald Schmidt bei ntv über die vergangenen Monate.", "Neben der Coronapandemie als Schwerpunkt sollen der CDU-Machtkampf, der Ausgang der US-Wahl und der Wirecard-Skandal besprochen werden. 3sat zeigt außerdem wieder den Jahresrückblick von Kabarettist Urban Priol.", "\"TILT 2020\" läuft am 30.  Dezember um 20.15 Uhr. Silvester präsentiert das ZDF zudem \"die bissigsten und lustigsten Ausschnitte seiner Comedy-Sendungen\", darunter \"Die Anstalt\" und Jan Böhmermanns \"ZDF Magazin Royale\".", "Der Comedy-Jahresrückblick \"Danke für nichts, 2020\" kommt am 31.  Dezember um 19.25 Uhr. Ernsthafte Rückblicke Auch abseits der Satiresendungen fehlt es nicht an Analysen des ablaufenden Jahres.", "Im ORF widmet sich der \"Report\" bereits am Dienstag, 15.  Dezember (21.05 Uhr, ORF 2) dem Corona- und Politjahr 2020.  Susanne Schnabl interviewt dazu Bundeskanzler Sebastian Kurz (ÖVP).", "Außerdem blicken Ex-Präsident Heinz Fischer und Ex-Kanzler Wolfgang Schüssel im \"Zaungespräch\" mit Ernst Johann Schwarz zurück. Am 21.  Dezember stehen im ORF-2-Hauptabend die jeweils lokal ausgestrahlten Jahresrückblicke von \"Bundesland heute\" am Programm.", "Die \"Seitenblicke\" zeigen von 25. bis 30.  Dezember (20.05 Uhr, ORF 2) die Höhepunkte des kargen Gesellschaftsjahres 2020 und am 20.  Dezember (18.00 Uhr) wird in ORF 1 \"Der Sport-Jahresrückblick 2020\" gesendet.", "Puls 24 lässt am 31.  Dezember und 1. Jänner in \"12 Monate in 12 Stunden\" das Jahr Monat für Monat Revue passieren. Während der Weihnachtsfeiertage bringt der Sender die einzelnen Monate im Hauptabend.", "Am 21.  Dezember (ab 20.15 Uhr) blickt Corinna Milborn in \"Milborn Spezial - Der große Jahresrückblick\" mit Vertretern aller Parteien auf 2020 zurück. ATV zeigt am 16.  Dezember (22.25 Uhr) die Reportage \"Im Fokus: Corona-Jahr 2020\".", "Anschließend diskutiert Moderator Meinrad Knapp in \"Der Talk: Polit-Jahr 2020\" das Jahr mit einer PolitikerInnen-Runde. Auf Servus TV sind in der Jahresabschlussendung von \"Sport und Talk aus dem Hangar 7\" (21.", "Dezember, 21.15 Uhr) Marc und Alex Marquez, Marcel Hirscher, Max Verstappen, Helmut Marko und Matthias Walkner zu Gast." ],
  "articleContentTranslated" : [ "كنا في الخارج كثيرًا هذا العام - أيضًا فنان الملهى جيرالد فليشاكير مع \"Round Table\" في أول إغلاق. هناك الكثير لتلخيصه:", "العديد من الكباريه والمراجعات السياسية لعام كورونا 2020 ستظهر المراجعات السنوية التقليدية عام 2020 على أنه عام لم يتخيله أحد. :", "عندما تحدث الكثير من الأشياء غير السارة ، غالبًا ما يكون الضحك طريقة رائعة لجعل الأشياء الرهيبة محتملة. على الرغم من مراحل الملهى المغلقة ، هناك طفرة صغيرة في الأحداث الاسترجاعية الساخرة هذا العام.", "في التلفزيون النمساوي والألماني ، يكرس فناني الكباريه أنفسهم لعام كورونا 2020. كما سيتم عرض العديد من المراجعات السياسية في البرنامج في الأسابيع المقبلة. يدعوك جيرالد فليشاكير Gerald Fleischhacker في \"لا مزيد من المرح - المراجعة السنوية الساخرة 2020\" (29.", "ديسمبر ، الساعة 8:15 مساءً ، ORF 1) دعا زملائه كاثارينا ستراسير ، أنطونيا ستابينجر ، أندرياس فيتاسيك ، جيري سيدل ، أليكس كريستان وجيرنوت كوليس إلى \"تغطية إخفاقات السياسة الداخلية والخارجية ، والجنون المزمن ، والنشاط الرياضي المفرط والمظاهر الثقافية المتفرقة مع روح الدعابة وخط اللكمة \"، كما أعلنت ORF يوم الاثنين.", "في تمام الساعة 11:05 مساءً ، سيشاهد أوليفر باير أطرف مشاهد الموسم الماضي في فيلم \"ما الجديد؟ - أبرز الأحداث 2020\". \"المائدة المستديرة\" (17 ديسمبر ، 9:05 مساءً ، ORF III) تأخذ \"عام العديد من الكوارث والفضائح\" بروح الدعابة.", "على Servus TV ، تسترجع فنانة الكباريه مونيكا جروبر \"أكثر الأعوام جنونًا التي مرت بها على الإطلاق\" عشية رأس السنة الجديدة (8.15 مساءً). يتم أيضًا بث العديد من المراجعات الساخرة على التلفزيون الألماني.", "بالإضافة إلى \"heute-Show\" ، الذي يعود إلى يوم 18 ديسمبر ، هناك أيضًا برنامج \"Der satirische Jahresrückblick 2020\" لمؤلفي \"Frontal 21\" الهجائيين Werner Doye و Andreas Wiemers على ZDF في نفس المساء.", "اليوم السابق (17 ديسمبر ، الساعة 10:50 مساءً) يعرض الأول الميزانية العمومية لديتر نهر \"نهر 2020 - المراجعة السنوية\". في 19 ديسمبر (7:10 مساءً) سيتحدث السياسي جريجور جيزي (دي لينك) والفنان هارالد شميدت عن الأشهر الماضية على قناة إن تي في.", "بالإضافة إلى وباء كورونا ، سيتم مناقشة الصراع على السلطة CDU ، ونتائج الانتخابات الأمريكية وفضيحة Wirecard. يعرض موقع 3sat أيضًا المراجعة السنوية لفنان الكباريه Urban Priol.", "يبدأ \"TILT 2020\" يوم 30 ديسمبر الساعة 8:15 مساءً. في ليلة رأس السنة ، تقدم قناة ZDF أيضًا \"المقتطفات اللاذعة والمضحكة من برامجها الكوميدية\" ، بما في ذلك \"Die Anstalt\" و \"ZDF Magazin Royale\" لجان بومرمان.", "تأتي المراجعة الكوميدية السنوية \"شكرًا لك على لا شيء ، 2020\" في 31 ديسمبر الساعة 7:25 مساءً. استعراقات جادة للماضي بصرف النظر عن الإذاعات الساخرة ، ليس هناك نقص في التحليلات في العام الماضي.", "يوم الثلاثاء ، 15 ديسمبر (9:05 مساءً ، ORF 2) ، تم تخصيص \"التقرير\" الخاص بـ ORF بالفعل لكورونا والسنة السياسية 2020. أجرت سوزان شنابل مقابلة مع المستشار سيباستيان كورتس (ÖVP).", "بالإضافة إلى ذلك ، يلقي الرئيس السابق هاينز فيشر والمستشار السابق فولفجانج شوسيل نظرة إلى الوراء في \"محادثة على السياج\" مع إرنست يوهان شوارتز. في الحادي والعشرين من كانون الأول (ديسمبر) ، ستتميز الأمسية الرئيسية ORF-2 بالمراجعات السنوية التي يتم بثها محليًا لـ \"Bundesland heute\".", "سيتم بث عرض \"Seitenblicke\" من 25 إلى 30 ديسمبر (8:05 مساءً ، ORF 2) أبرز أحداث العام الاجتماعي القاحل 2020 ويوم 20 ديسمبر (6:00 مساءً) \"Der Sport-Jahresrückblick 2020\" على ORF 1.", "في 31 كانون الأول (ديسمبر) و 1 كانون الثاني (يناير) ، يراجع Puls 24 السنة شهرًا بعد شهر في \"12 شهرًا في 12 ساعة\". خلال عطلة عيد الميلاد ، تبث المحطة الأشهر الفردية في المساء الرئيسي.", "في 21 ديسمبر (من الساعة 8:15 مساءً) تنظر كورينا ميلبورن إلى الوراء في عام 2020 في \"Milborn Special - The Great Annual Review\" مع ممثلين من جميع الأطراف. ستعرض ATV تقرير \"في بؤرة: كورونا عام 2020\" في 16 ديسمبر (10:25 مساء).", "بعد ذلك ، سيناقش الوسيط Meinrad Knapp العام مع جولة من السياسيين في \"Der Talk: Polit-Jahr 2020\". على Servus TV ، برنامج نهاية العام لـ \"Sport and Talk from Hangar 7\" (21.", "ديسمبر ، 9:15 مساءً) مارك وأليكس ماركيز ومارسيل هيرشر وماكس فيرستابين وهيلموت ماركو وماتياس فالكنر كضيوف." ]
}