{
  "id" : "pRTwApV8",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-polizei-stellte-geburtstagsparty-in-almhuette-ein/401255385",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T14:30:46Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5342538/46-168618110.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tirol: Polizei stellte Geburtstagsparty in Almhütte ein",
  "articleTitleTranslated" : "تيرول: أوقفت الشرطة حفلة عيد ميلاد في المهوت",
  "articleContent" : [ "Auch wenn in Tirol die Zahl der Corona-Infizierten wieder bedenklich steigt, dürfte das für manche wenig Grund sein, auf das Feiern zu verzichten. In der Nacht auf Samstag wurde die Polizei über drei feuchtfröhliche Partys informiert, die aufgelöst werden mussten.", "Obwohl eine Almhütte in Innsbruck Hötting weit vom bewohnten Gebiet liegt, wurde der Exekutive eine von dort ausgehende Lärmbelästigung angezeigt. Als die Besatzung einer Streife Nachschau hielt, fand sie 14 fröhliche junge Erwachsene bei einer Geburtstagsparty vor.", "Gefeiert wurde vor und in der Hütte. Auch ein Lagerfeuer trug zur guten Stimmung bei. Die wurde dann von den Polizisten abrupt abgebrochen. Sie lösten das Fest auf. Alle Teilnehmer wurden wegen Missachtung der Covid-19-Maßnahmen an den Stadtmagistrat Innsbruck angezeigt.", "Ebenfalls eine Anzeige handelten sich 17 Teilnehmer im Alter von 25 bis 64 Jahren eines privaten Festes in Uderns im Zillertal ein. In einem Partyraum auf einem Bauernhof feierten Gäste aus Österreich und Deutschland ebenfalls einen Geburtstag.", "Alle Beteiligten zeigten sich beim Einschreiten der Exekutive, die das Fest auflöste, kooperativ. Weil es in einer privaten Wohnung laut herging, flog auch eine Feier von 14 jungen Erwachsenen in Ötz im Bezirk Imst auf.", "Kurz nach Mitternacht läuteten Polizisten an. Die Partygäste befanden sich da auf engstem Raum im Wohnzimmer und trugen auch keinen Mund-Nasen-Schutz. Auch sie wurden heimgeschickt und der Behörde angezeigt. " ],
  "articleContentTranslated" : [ "حتى إذا كان عدد المصابين بالكورونا يرتفع بشكل مثير للقلق مرة أخرى في تيرول ، فلا ينبغي أن يكون هذا سببًا لتخلي البعض عن الحفلات. ليلة السبت ، تم إبلاغ الشرطة بثلاثة حفلات صاخبة يجب تفريقها.", "على الرغم من أن كوخ جبال الألب في إنسبروك هوتنغ بعيد عن المنطقة المأهولة ، فقد ورد أن المدير التنفيذي قد تسبب في تلوث ضوضائي. عندما حقق طاقم إحدى الدوريات ، وجدوا 14 شابًا سعيدًا في حفل عيد ميلاد.", "جرت الاحتفالات أمام الكوخ وداخله. كما ساهمت نيران المعسكر في تحسين الحالة المزاجية. ثم أوقفته الشرطة فجأة. لقد فضوا المهرجان. تم الإبلاغ عن جميع المشاركين إلى مجلس مدينة إنسبروك لتجاهلهم لتدابير Covid-19.", "تم الإعلان أيضًا عن 17 مشاركًا تتراوح أعمارهم بين 25 و 64 عامًا في حفل خاص في Uderns في Zillertal. كما احتفل الضيوف من النمسا وألمانيا بعيد ميلادهم في غرفة حفلات في مزرعة.", "أظهر جميع المشاركين أنهم متعاونون عندما تدخلت السلطة التنفيذية ، مما أدى إلى حل المهرجان. نظرًا لوجود ضوضاء في شقة خاصة ، تم أيضًا احتفال 14 شابًا في أوتز في منطقة إمست.", "قرعت الشرطة جرس الباب بعد منتصف الليل بقليل. كان ضيوف الحفلة في مساحة صغيرة جدًا في غرفة المعيشة ولم يرتدوا واقيًا للفم والأنف. هم أيضا أعيدوا إلى ديارهم وأبلغوا السلطات." ]
}