{
  "id" : "ps2Pfc6W",
  "url" : "https://kurier.at/wirtschaft/ford-setzt-ab-2023-auf-google-dienste/401175148",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:45:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3757442/ford-puma-photos-officielles.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ford setzt ab 2023 auf Google-Dienste",
  "articleTitleTranslated" : "ستستخدم شركة فورد خدمات Google اعتبارًا من عام 2023",
  "articleContent" : [ "Apples CarPlay-Plattform, mit der man Apple-Dienste wie Karten und Musik von einem angeschlossenen iPhone auf den Bildschirm der Infotainment-Anlage bringen kann, soll weiter unterstützt werden. Auch Amazon Sprachassistentin Alexa werde weiter genutzt werden können, betonte McClelland.", "Fords eigene Software Sync, mit der die Infotainment-Systeme bisher liefen, wird mit dem Wechsel in Ruhestand geschickt. Die verschiedenen Modellreihen der Marken Ford und Lincoln sollen von 2023 an schrittweise umgestellt werden.", "China, wo Google-Dienste nicht verfügbar sind, ist ausgenommen. Tech-Kooperationen Branchenexperten rechnen schon seit Jahren damit, dass Autohersteller verstärkt zu Kooperationen mit Tech-Unternehmen greifen.", "Dabei steht die Interaktionen mit den Insassen im Fokus - denn die Nutzer wollen ihre vom Smartphone gewohnten Apps und Dienste auch im Auto nutzen. Google bietet genauso wie Apple eine Software zum Einbinden von Smartphones mit dem Android-Betriebssystem des Konzerns an.", "Zugleich hat der Konzern aber auch mit Android Automotive ein spezielles Betriebssystem für Fahrzeuge im Angebot.", "Darauf greifen bereits zum Beispiel junge Marken wie Polestar von Volvo zurück - aber auch große Ford-Rivalen wie General Motors, Renault und Nissan, sowie Peugeot, Citroen, Fiat und Chrysler wollen auf Android Automotive setzen." ],
  "articleContentTranslated" : [ "سيستمر دعم منصة CarPlay من Apple ، والتي يمكنك من خلالها جلب خدمات Apple مثل الخرائط والموسيقى من جهاز iPhone متصل إلى شاشة نظام المعلومات والترفيه. أكد ماكليلاند أن مساعد صوت أمازون Alexa سيستمر أيضًا في استخدامه.", "سيتم إيقاف برنامج Sync الخاص بشركة Ford ، والذي تم تشغيل أنظمة المعلومات والترفيه به سابقًا ، مع التغيير. سيتم تحويل سلسلة الطرازات المختلفة لعلامتي Ford و Lincoln تدريجيًا بدءًا من عام 2023 فصاعدًا.", "تم استبعاد الصين ، حيث لا تتوفر خدمات Google. التعاون التقني لسنوات ، كان خبراء الصناعة يتوقعون أن تسعى شركات تصنيع السيارات بشكل متزايد إلى التعاون مع شركات التكنولوجيا.", "ينصب التركيز على التفاعلات مع الركاب - لأن المستخدمين يريدون استخدام تطبيقات وخدمات هواتفهم الذكية في السيارة. مثل Apple ، تقدم Google برنامجًا لدمج الهواتف الذكية مع نظام التشغيل Android الخاص بالمجموعة.", "في الوقت نفسه ، تمتلك المجموعة أيضًا نظام تشغيل خاصًا للمركبات التي تعمل بنظام Android Automotive.", "تستفيد العلامات التجارية الشابة مثل Polestar من فولفو بالفعل من هذا - ولكن أيضًا المنافسين الرئيسيين لفورد مثل جنرال موتورز ورينو ونيسان ، وكذلك بيجو وسيتروين وفيات وكرايسلر يريدون الاعتماد على Android Automotive." ]
}