{
  "id" : "pSacLWAK",
  "url" : "https://kurier.at/politik/inland/massentests-ohne-masse/401121195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T17:19:47Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Massentests ohne Masse",
  "articleTitleTranslated" : "اختبارات جماعية بدون كتلة",
  "articleContent" : [ "Die erste Bilanz der flächendeckenden Screenings ist durchwachsen: Pädagogen nutzten sie stark, der Rest weniger. Die Angelegenheit ist wichtig; sehr wichtig sogar. Und deshalb wollen Sebastian Kurz und Michael Ludwig am Montag gemeinsame Sache machen.", "Der Bundeskanzler und der Wiener Bürgermeister lassen sich zusammen testen. In der Messe zu Wien und als „Signal“ dafür, dass man bitte zum kostenlosen Corona-Test gehen möge.", "Der öffentlichkeitswirksame Auftritt ist zweifelsohne einer ersten Zwischenbilanz der Corona-Massentestungen geschuldet, denn das Bild ist durchwachsen: In Wien, wo an drei Standorten zu Massentestungen aufgerufen wurde, herrscht eher Ernüchterung.", "Schon am Samstag ventilierte Gesundheitsstadtrat Peter Hacker, die täglich 25.000 Testungen hätten seine ohnehin geringen Erwartungen noch unterschritten.", "Um die Wortmeldung zu verstehen, muss man wissen: Wien hat sich auf 150.000 Test pro Tag vorbereitet – die Kapazitäten wurden also bei Weitem nicht ausgeschöpft. Faktum ist auch, dass die Bundeshauptstadt bereits vor den Massentests ausnehmend viel getestet hat.", "Alleine im November sind 200.000 Testungen durchgeführt worden. Man könnte also auch sagen: Wer sich testen lassen konnte, der hat das längst erledigt. Dem nicht genug, betreibt die Stadt zusätzlich zu den für die Massentestung errichteten Testzentren weiterhin städtische Teststraßen.", "Und wie Hackers Sprecher erklärt, werden diese Testergebnisse getrennt betrachtet. Soviel zu Wien. In sechs weiteren Bundesländern wurde am Wochenende zwar ebenfalls getestet – aber nur in einer besonderen Zielgruppe, nämlich unter Pädagogen.", "Und hier ist die Quote, wer teilgenommen hat, deutlich höher als bei den Gesamt-Testungen. In der Steiermark etwa wären 26.000 Pädagogen berechtigt gewesen, sich testen zu lassen. Und mit Stand Sonntagnachmittag rechnete man mit 20.000 Getesteten – also mit mehr als 75 Prozent.", "Ähnlich das Bild in Ober- und Niederösterreich, wo von 38.000 bzw. 36.000 potenziell zu Testenden 28.000 bzw. mehr als 19.300 Pädagogen gekommen sind. Der hohe Zulauf zeigt also: Die Massentests wurden von den Pädagogen zum Großteil gut angenommen.", "Wie ist es nun um die Zahl der positiv herausgefilterten Fälle bestellt? In Tirol und Vorarlberg konnte sich an diesem Wochenende ebenfalls die gesamte Bevölkerung testen lassen. Und in Tirol waren Sonntagnachmittag unter 183.000 Menschen 497 positive Ergebnisse.", "Das bedeutet: 0,27 Prozent der Tests bei der Massentestung waren positiv. Dieses Ergebnis zieht sich in ähnlicher Form durch alle Bundesländer, die getestet haben: Nirgendwo lag der Anteil der positiv Getesteten über einem Prozent.", "Weniger als ein Prozent an entdeckten Infizierten? Rechtfertigt dieses Ergebnis den Aufwand? In der Bundesregierung stellt man sich die Frage so nicht.", "„Wir evaluieren die Ergebnisse noch, aber schon jetzt sehen wir: Es wird gelingen, mit den Massentestungen tausende unbekannte Neu-Infektionen ohne Symptome zu erkennen und aus dem Infektionszyklus zu lösen“, sagte Gesundheitsminister Rudolf Anschober.", "Genau das sei das „entscheidende Ziel“. Im Umfeld des Kanzlers hieß es fast gleichlautend, „jede Infektion, die gefunden werden kann, ist ein Erfolg“. Wie geht es nun weiter?", "Angesichts der heute anstehenden Wieder-Öffnung des Handels wiederholte die Regierungsspitze den Appell, nicht leichtfertig zu werden und die „riskante Phase von Einkaufs- und Feiertagen“ nicht zu unterschätzen.", "„Bitte stürmen Sie nicht an den ersten Tagen in die Einkaufszentren“, sagt Gesundheitsminister Anschober. Als Ziel definiert er, dass die Zahl der Neu-Infektionen weiter sinken müsse – und zwar in die Richtung von rund 1.000 Fällen pro Tag.", "Laut Innenminister Karl Nehammer wird die Polizei insbesondere in Einkaufsstraßen und -zentren stärker kontrollieren und die Einhaltung der Abstands- und Maskenregeln kontrollieren. Einig sind sich ÖVP und Grüne, dass die Massentests wiederholt werden müssen.", "Und einig ist man sich auch, dass die Bevölkerung für die zweite Testung motiviert werden muss. Wie? Das ist gerade Gesprächsthema im Kanzleramt. Der mancherorts kolportierte „Schnitzelgutschein für alle Österreicher“ soll es aber eher nicht werden." ],
  "articleContentTranslated" : [ "النتائج الأولى للفحوصات التي أجريت على مستوى البلاد مختلطة: استخدمها المعلمون بكثافة ، والباقي استخدمها أقل. المسألة مهمة. مهم جدًا في الواقع. ولهذا السبب يريد سيباستيان كورتس ومايكل لودفيج القيام بشيء ما معًا يوم الاثنين.", "يمكن اختبار المستشار الاتحادي وعمدة فيينا معًا. في مركز المعارض في فيينا وباعتبارها \"إشارة\" يجب عليك الذهاب إلى اختبار الهالة المجاني.", "المظهر البارز يرجع بلا شك إلى التقييم الأولي المؤقت لاختبارات كتلة الإكليل ، لأن الصورة مختلطة: في فيينا ، حيث تم استدعاء الاختبارات الجماعية في ثلاثة مواقع ، هناك المزيد من خيبة الأمل.", "بالفعل يوم السبت ، غامر مستشار المدينة للصحة بيتر هاكر بأن الاختبارات اليومية البالغ عددها 25000 قد فشلت في تحقيق توقعاته المنخفضة بالفعل.", "لفهم طلب التحدث ، عليك أن تعرف: لقد أعدت فيينا 150 ألف اختبار يوميًا - لذا كانت القدرات بعيدة عن أن تُستنفد. ومن الحقائق أيضًا أن العاصمة الفيدرالية قد اختبرت بالفعل الكثير قبل الاختبارات الجماعية.", "في نوفمبر وحده ، تم إجراء 200000 اختبار. لذلك يمكنك أيضًا أن تقول: إذا كنت قادرًا على الاختبار ، فقد قمت بذلك بالفعل. كما لو أن هذا لم يكن كافيًا ، فبالإضافة إلى مراكز الاختبار التي تم بناؤها للاختبار الشامل ، تواصل المدينة تشغيل طرق الاختبار الحضرية.", "وكما يوضح المتحدث باسم هاكر ، يتم النظر في نتائج الاختبار هذه بشكل منفصل. الكثير لفيينا. في ست ولايات اتحادية أخرى ، تم إجراء الاختبارات أيضًا خلال عطلة نهاية الأسبوع - ولكن فقط في مجموعة مستهدفة خاصة ، وبالتحديد بين المعلمين.", "وهنا يكون معدل من شارك أعلى بكثير مما كان عليه في الاختبارات الإجمالية. في ستيريا ، على سبيل المثال ، كان يحق لـ 26000 معلم الخضوع للاختبار. وحتى بعد ظهر يوم الأحد ، كان من المتوقع أن يخضع 20 ألف شخص للاختبار - أكثر من 75 في المائة.", "الصورة مشابهة في النمسا العليا والسفلى ، حيث جاء 28000 وأكثر من 19300 معلم من 38000 و 36000 من المختبرين المحتملين. يظهر العدد الكبير من الزوار أن الاختبارات الجماعية لقيت استحسانًا كبيرًا من قبل المعلمين.", "ماذا عن عدد الحالات التي تمت تصفيتها بشكل إيجابي؟ في تيرول وفورارلبرغ ، يمكن أيضًا اختبار جميع السكان في نهاية هذا الأسبوع. وفي تيرول كانت هناك 497 نتيجة إيجابية من أصل 183000 شخص بعد ظهر الأحد.", "وهذا يعني أن: 0.27٪ من الاختبارات الجماعية كانت إيجابية. تعمل هذه النتيجة في شكل مماثل في جميع الولايات الفيدرالية التي تم اختبارها: لم تكن نسبة أولئك الذين ثبتت إصابتهم أعلى من واحد بالمائة في أي مكان.", "اكتشف أقل من واحد بالمائة من المصابين؟ هل هذه النتيجة تبرر الجهد؟ في الحكومة الفيدرالية ، لا يتم طرح السؤال بهذه الطريقة.", "وقال وزير الصحة رودولف أنشوبر: \"ما زلنا نقيم النتائج ، لكننا نرى بالفعل أن الاختبارات الجماعية ستنجح في التعرف على الآلاف من الإصابات الجديدة غير المعروفة دون أعراض وإزالتها من دورة العدوى\".", "هذا هو بالضبط \"الهدف الحاسم\". في دائرة المستشار ، كان الأمر متطابقًا تقريبًا ، \"كل إصابة يمكن العثور عليها هي نجاح\". ماذا يحدث الان؟", "في ضوء إعادة فتح التجارة المرتقبة اليوم ، كررت الحكومة العليا النداء بعدم الإهمال وعدم الاستهانة بـ \"المرحلة المحفوفة بالمخاطر من التسوق والعطلات الرسمية\".", "\"من فضلك لا تتسرع في مراكز التسوق في الأيام القليلة الأولى ،\" يقول وزير الصحة أنشوبر. كهدف ، حدد أن عدد الإصابات الجديدة يجب أن ينخفض أكثر - في اتجاه حوالي 1000 حالة في اليوم.", "وفقًا لوزير الداخلية كارل نهامر ، ستسيطر الشرطة عن كثب ، خاصة في شوارع التسوق ومراكز التسوق ، وستراقب الامتثال لقواعد المسافة والقناع. يتفق كل من حزب ÖVP وحزب الخضر على وجوب تكرار الاختبارات الجماعية.", "وهناك اتفاق أيضًا على أنه يجب تحفيز السكان للاختبار الثاني. مثل؟ هذا هو موضوع الحديث حاليا في المستشارية. يشاع في بعض الأماكن أن \"قسيمة Schnitzel لجميع النمساويين\" لا ينبغي أن تكون كذلك." ]
}