{
  "id" : "psBFvdvY",
  "url" : "https://www.diepresse.com/5949603/Britische-Medien_Ruecktritt-und-Abgang-nach-Interview-in-der?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T10:32:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/3/5949603/BRITAIN-US-ROYALS-HARRY-MEGHAN_1615457874398412.jpg",
  "imageCopyright" : "APA/AFP/BEN STANSALL (BEN STANSALL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Rücktritt und Abgang nach Interview in der Medienwelt von Harry und Meghan",
  "articleTitleTranslated" : "استقالة ورحيل بعد مقابلة في عالم الإعلام لهاري وميغان",
  "articleContent" : [ "Wie wirkt sich das Interview von Harry und Meghan auf die britische Medienwelt aus? Es gibt erste personelle Konsequenzen. Die von Herzogin Meghan und Prinz Harry erhobenen Rassismus-Vorwürfe in ihrem Interview mit Oprah Winfrey treffen nicht nur das britische Königshaus.", "Auch in der britischen Medienbranche verhallen diese nicht ungehört – es gibt auch personelle Konsequenzen. Der Chef des britischen Journalistenverbands Society of Editors, Ian Murray, ist zurückgetreten.", "Dem Verband war nach einer ersten Stellungnahme zu dem Interview des Paares vorgeworfen worden, Rassismus herunterzuspielen. Er wolle den Weg freimachen, damit die Organisation \"ihren Ruf wiederherstellen\" könne, teilte Murray am Mittwochabend mit.", "Zuvor hatte der Branchenverband Society of Editors Meghan und Harry vorgeworfen, die Fragen und Kommentare zu ihrer Rolle in der royalen Familie als \"rassistisch missverstanden\" zu haben.", "\"Die britischen Medien haben nie gescheut, einen Scheinwerfer auf die Mächtigen, Berühmten und Einflussreichen zu richten. Wenn die Fragen manchmal merkwürdig oder beschämend sind, dann ist das eben so, aber die Presse ist definitiv nicht rassistisch\", sagte Verbandschef Murray.", "Daraufhin hatten sich mehr als 160 Journalisten in einem offenen Brief gegen den Branchenverband gewandt.", "\"Wir, die unterzeichnenden 'Journalists of Colour', die in britischen Medienorganisationen arbeiten, bedauern das Statement der Society of Editors und weisen es zurück, weil es die Existenz von Rassismus und Engstirnigkeit in der britischen Presse leugnet\", hieß es in dem Brief.", "Als \"People of Colour\" - oder in diesem Fall \"Journalists of Colour\" - bezeichnen sich Menschen, die nicht als weiß oder westlich wahrgenommen werden. In der Liste der Unterschriften finden sich viele freie Journalisten sowie etliche Beschäftigte des \"Guardian\".", "Meghans persönliche diskriminierende Erfahrungen seien kein Einzelfall, betonen die Journalisten in ihrem offenen Brief: Vielmehr würden sie die traurige Realität widerspiegeln, wie Schwarze und Angehörige anderer ethnischer Minderheiten Tag für Tag in britischen Medien abgebildet würden.", "Studien - unter anderem die einer EU-Behörde sowie der Universität Cardiff - hätten der britischen Presse einen aggressiven Ton gegenüber Migranten und ethnischen Minderheiten bescheinigt.", "Die Society of Editors meldete sich am Mittwoch erneut zu Wort: Man wisse, dass noch viel getan werden müsse, um Diversität in den Medien zu stärken - und wolle daran arbeiten, \"Teil der Lösung\" zu werden.", "Murray räumte nun ein, das erste Statement sei nicht deutlich genug gewesen. Als Vorsitzender trage er dafür die Verantwortung. Mit seinem Rücktritt zog der nun die Konsequenz. Murrays Abgang war nicht der einzige, den das Interview aufgelöst hat.", "Der Moderator Piers Morgan schmiss seinen Job als Moderator der Sendung \"Good Morning Britain\" auf ITV hin, nachdem er für seine Aussagen über Meghan angegriffen wurde. Am Montag äußerte er Zweifel an dem Bericht Meghans über ihre Suizid-Gedanken während ihrer Zeit am Palast.", "Der Sender bekam daraufhin mehr als 40.000 Beschwerden von Zuschauern. Am nächsten Morgen kam es vor laufender Kamera zum Eklat, weil der Wetteransager Alex Beresford dem Moderator ins Wort fiel. Er kritisierte Morgans Benehmen und warf ihm vor, Meghan aus persönlicher Eitelkeit anzugreifen.", "Morgan stürmte daraufhin aus dem Fernsehstudio und gab später seinen Ausstieg aus \"Good Morning Britain\" bekannt. Harry und Meghan hatten in ihrem Interview gesagt, dass die britischen Medien eine entscheidende Rolle beim Rückzug des Paares aus dem Königshaus gespielt haben.", "Harry hatte mehrfach erklärt, er wolle verhindern, dass sich die tragische Geschichte seiner Mutter wiederhole. Prinzessin Diana war von der britischen Presse massiv verfolgt worden und starb, als ihr von Paparazzi gejagter Wagen in Paris in einem Tunnel an einen Pfeiler raste.", "Die britischen Boulevardmedien reagierte erstaunlich zurückhaltend auf das Interview. Dass diese Zurückhaltung bleiben wird oder es echte Konsequenzen in der Boulevardpresse geben wird, darf bezweifelt werden – das dürfte sich an Morgans weiterer Karriere ablesen lassen.", "In den Neunzigern war er Chefredakteur der Boulevardzeitung \"News of the World\". Die inzwischen eingestellte Zeitung steht wie keine andere für die brachialen und teils illegalen Methoden der britischen Boulevardpresse.", "Sie wurde 2011 eingestellt, nachdem ihr Ruf irreparabel beschädigt war, weil bekannt wurde, dass sie illegal tausende Prominente abgehört hatte - auch die britische Königsfamilie. Dass Morgans Karriere einen Knick bekommt, wird nicht erwartet.", "Spekuliert wird, dass er zu dem neuen Nachrichtensender GB News wechseln wird, der in Kürze seinen Betrieb aufnehmen soll. Dessen Vorsitzender, Journalismus-Veteran Andrew Neil, hatte angekündigt, mit dem neuen Sender Zuschauer anzusprechen, die sich \"außen vor und nicht gehört\" fühlen.", "Dass es sich bei GB News um eine britische Version von Fox News handeln solle, will Neil aber nicht hören. Auf Twitter freute sich Morgan am Donnerstag darüber, mit seinem Abgang bei \"Good Morning Britain\" die Konkurrenz von der BBC in den Zuschauer-Quoten geschlagen zu haben.", "Damit habe er \"sein einziges Ziel\" erreicht." ],
  "articleContentTranslated" : [ "كيف تؤثر مقابلة هاري وميغان على عالم الإعلام في المملكة المتحدة؟ هناك عواقب شخصية أولية. الاتهامات بالعنصرية التي أثارتها الدوقة ميغان والأمير هاري في مقابلتهما مع أوبرا وينفري لم تطال العائلة المالكة البريطانية فقط.", "لم يسمع بها أحد في صناعة الإعلام البريطانية أيضًا - هناك أيضًا عواقب تتعلق بالموظفين. استقال رئيس جمعية المحررين البريطانيين للصحفيين إيان موراي.", "بعد بيان أولي في مقابلة الزوجين ، اتُهمت الجمعية بالتقليل من أهمية العنصرية. وقال موراي مساء الأربعاء إنه يريد تمهيد الطريق حتى تتمكن المنظمة من \"استعادة سمعتها\".", "اتهمت جمعية المحررين التابعة لرابطة الصناعة في وقت سابق ميغان وهاري بتلقي أسئلة وتعليقات حول دورهما في العائلة المالكة على أنها \"أسيء فهمها عنصريًا\".", "وقال رئيس النقابة موراي \"وسائل الإعلام البريطانية لم تحجم أبدا عن تسليط الضوء على الأقوياء والمشاهير والمؤثرين. إذا كانت الأسئلة في بعض الأحيان غريبة أو مخزية ، فليكن ، لكن الصحافة بالتأكيد ليست عنصرية\".", "ثم كتب أكثر من 160 صحفيًا خطابًا مفتوحًا ضد اتحاد الصناعة.", "وجاء في الرسالة \"نحن الموقعون أدناه\" الصحفيون الملونون \"العاملون في المؤسسات الإعلامية البريطانية ، نأسف ونرفض بيان جمعية المحررين لأنه ينفي وجود العنصرية والتعصب الأعمى في الصحافة البريطانية\".", "يصف \"الملونون\" - أو في هذه الحالة \"الصحفيون الملونون\" - أنفسهم على أنهم أشخاص لا يُنظر إليهم على أنهم بيض أو غربيون. تتضمن قائمة التوقيعات العديد من الصحفيين المستقلين بالإضافة إلى العديد من موظفي The Guardian.", "إن تجارب ميغان التمييزية الشخصية ليست حالة منعزلة ، كما يؤكد الصحفيون في رسالتهم المفتوحة: بل إنها تعكس الحقيقة المحزنة لكيفية تصوير السود وأفراد الأقليات العرقية الأخرى في وسائل الإعلام البريطانية كل يوم.", "أكدت الدراسات - بما في ذلك تلك الخاصة بسلطات الاتحاد الأوروبي وجامعة كارديف - أن الصحافة البريطانية تتمتع بنبرة عدوانية تجاه المهاجرين والأقليات العرقية.", "تحدثت جمعية المحررين مرة أخرى يوم الأربعاء: لقد علموا أنه لا يزال يتعين القيام بالكثير لتعزيز التنوع في وسائل الإعلام - وأرادوا العمل على أن يصبحوا \"جزءًا من الحل\".", "اعترف موراي الآن بأن البيان الأول لم يكن واضحًا بما يكفي. بصفته رئيسًا ، فهو مسؤول عن هذا. باستقالته رسم النتيجة الآن. لم تكن رحيل موراي هي الوحيدة التي انفصلت عنها المقابلة.", "استقال المقدم بيرس مورغان من وظيفته كمقدم لبرنامج \"صباح الخير بريطانيا\" على قناة آي تي في بعد تعرضه للهجوم بسبب تصريحاته حول ميغان. يوم الاثنين ، أعرب عن شكوكه بشأن تقرير ميغان حول أفكارها الانتحارية خلال فترة وجودها في القصر.", "ثم تلقت المحطة أكثر من 40 ألف شكوى من مشاهديها. في صباح اليوم التالي ، كانت هناك فضيحة أمام الكاميرا لأن مذيع الأرصاد الجوية أليكس بيريسفورد قاطع مدير الجلسة. وانتقد سلوك مورغان واتهمه بمهاجمة ميغان بدافع الغرور الشخصي.", "وغادر مورغان الاستوديو التلفزيوني وأعلن في وقت لاحق خروجه من برنامج \"صباح الخير بريطانيا\". قال هاري وميغان في مقابلتهما إن وسائل الإعلام البريطانية لعبت دورًا حاسمًا في انسحاب الزوجين من العائلة المالكة.", "صرح هاري عدة مرات أنه يريد منع قصة والدته المأساوية من تكرار نفسها. تعرضت الأميرة ديانا للاضطهاد الشديد من قبل الصحافة البريطانية وتوفيت عندما اصطدمت سيارتها التي اصطادها المصورون بنفق في باريس ضد عمود.", "ردت وسائل الإعلام البريطانية بشكل مدهش بحذر على المقابلة. يمكن أن يكون هناك شك في أن هذا التردد سيبقى أو أنه ستكون هناك عواقب حقيقية في الصحافة الشعبية - وهذا ينبغي أن ينظر إليه في مهنة مورغان المستقبلية.", "في التسعينيات كان رئيس تحرير صحيفة \"نيوز أوف ذا وورلد\". تقف الصحيفة المتوقفة الآن عن الأساليب الوحشية وغير القانونية أحيانًا للصحافة الشعبية البريطانية.", "تم إيقافه في عام 2011 بعد أن تضررت سمعته بشكل لا يمكن إصلاحه عندما تم الكشف عن أنه قام بالتنصت بشكل غير قانوني على آلاف المشاهير - بما في ذلك العائلة المالكة البريطانية. ليس من المتوقع أن تأخذ مسيرة مورغان منعطفًا.", "ومن المتوقع أن يتحول إلى القناة الإخبارية الجديدة جي بي نيوز ، والتي من المقرر أن تبدأ عملها قريباً. وكان رئيسها الصحفي المخضرم أندرو نيل قد أعلن أن القناة الجديدة ستنال إعجاب المشاهدين الذين \"يشعرون بأنهم مستبعدون ولا يسمعون\".", "لا يريد نيل أن يسمع أن جي بي نيوز من المفترض أن تكون نسخة بريطانية من فوكس نيوز. يوم الخميس ، كان مورغان سعيدًا على تويتر بفوزه على منافسة بي بي سي في نسبة المشاهدة بمغادرته \"صباح الخير بريطانيا\".", "وبذلك حقق \"هدفه الوحيد\"." ]
}