{
  "id" : "Psgvt8AP",
  "url" : "https://ooe.orf.at/stories/3082786/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T11:54:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/25/crops/w=1280/764941_opener_265925_hochkar_1.jpg?s=d61ab7f97dbb3113c160187d52b3d3932dbfabae",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Skiansturm sorgt für internationale Kritik",
  "articleTitleTranslated" : "عاصفة تزلج تسبب انتقادات دولية",
  "articleContent" : [ "So berichtet Amerika etwa über die Österreicher, die Skifahren als ihr Geburtsrecht ansehen würden und nicht darauf verzichten wollen, wie es in dem Artikel der „New York Times“ sinngemäß heißt.", "„Der Österreichische Lockdown umfasst Schulen und Geschäfte, aber keine Skigebiete“ – so titelte die „New York Times“ in einem aktuellen Bericht.Medienberichte auch in Deutschland In dem Artikel wurde auch der Oberösterreichische Tourismuslandesrat Markus Achleitner (ÖVP) zitiert.", "Er verwies unter anderem darauf, dass die Sicherheitsvorkehrungen in den Skigebieten nach den Erfahrungen am Sonntag überarbeitet werden.", "Auch zahlreiche deutsche Medien berichten über den regen Skifahreransturm in Oberösterreich.Mehrere Skigebiete auch am Dienstag ausgelastet Dass sich ein Teil der Oberösterreicher trotz des Andrangs am Sonntag nicht die Freude am Skifahren nehmen lassen will, zeigte sich auch am Dienstag.", "Schon in der Früh und am Vormittag waren mehrere Skigebiete aufgrund der eingeschränkten Kapazität wegen der CoV-Maßnahmen ausgelastet und wurden für weitere Wintersportler gesperrt. Dazu zählen die Höss in Hinterstoder, der Kasberg in Grünau im Almtal und der Hochficht im Mühlviertel.", "Damit dürfte man auch den Erfahrungen vom Sonntag Rechnung getragen haben.Sicherheitskonzept erweitert Hinterstoder und Wurzeralm haben bereits am Dienstag ihr Sicherheitskonzept erweitert. Statt 1.000 wurden nur noch 850 Parkplätze freigegeben.", "Das Nadelöhr in Hinterstoder liegt – nicht erst seit der Pandemie – in der Beförderung der Skifahrer vom Parkplatz auf den Berg.", "Durch mehr Beratungspersonal habe sich aber der Stau und auch die Stimmung unter den Gästen entspannt.Kritik kommt auch von der Landespolitik Die SPÖ in Oberösterreich kritisierte, dass der Andrang in den Skigebieten nicht richtig organisiert werde.", "Klubvorsitzender Michael Lindner stellte die Frage, warum nicht mit innovativen Zeitvergabekonzepten und modernen Ticketsystemen auf den Andrang reagiert werde. Er sieht Landesrat Markus Achleitner in der Pflicht.", "Der Bevölkerung auszurichten, ein Teil solle halt erst zu Mittag kommen, zeuge nicht von Eifer und Gestaltungswillen, meinte Lindner wörtlich." ],
  "articleContentTranslated" : [ "على سبيل المثال ، تكتب أمريكا عن النمساويين الذين يعتبرون التزلج حقًا مكتسبًا لهم ولا يريدون الاستغناء عنه ، كما جاء في مقال في \"نيويورك تايمز\".", "\"يشمل الإغلاق النمساوي المدارس والمتاجر ، ولكن لا توجد مناطق للتزلج\" - كان هذا هو العنوان الرئيسي لـ \"نيويورك تايمز\" في تقرير حالي.تقارير إعلامية في ألمانيا أيضًا نقلت المقالة أيضًا عن مستشار السياحة النمساوي الأعلى ماركوس أخلايتنر (ÖVP).", "وأشار إلى أنه من بين أمور أخرى ، سيتم مراجعة احتياطات السلامة في مناطق التزلج بعد تجربة يوم الأحد.", "ذكرت العديد من وسائل الإعلام الألمانية أيضًا عن اندفاع المتزلجين السريع في النمسا العليا.كما أن العديد من مناطق التزلج ممتلئة أيضًا يوم الثلاثاء هذا الجزء من النمسا العليا لا يريدون ترك متعة التزلج على الرغم من الحشود يوم الأحد كان واضحًا أيضًا يوم الثلاثاء.", "في الصباح وفي الصباح ، كانت العديد من مناطق التزلج ممتلئة بالفعل بسبب السعة المحدودة بسبب تدابير CoV وتم إغلاقها أمام عشاق الرياضات الشتوية الأخرى. وتشمل هذه Höss في Hinterstoder ، و Kasberg في Grünau im Almtal و Hochficht في Mühlviertel.", "كان ينبغي أن يأخذ هذا في الاعتبار التجارب التي تم إجراؤها يوم الأحد ، فقد وسع مفهوم الأمان Hinterstoder و Wurzeralm بالفعل توسيع مفهومهما الأمني يوم الثلاثاء. بدلاً من 1000 ، تم إطلاق 850 مكانًا فقط لوقوف السيارات.", "يكمن الاختناق في Hinterstoder - وليس فقط منذ الوباء - في نقل المتزلجين من ساحة انتظار السيارات إلى الجبل.", "مع وجود المزيد من الموظفين الاستشاريين ، خف الازدحام المروري والمزاج السائد بين الضيوف.تأتي الانتقادات أيضًا من سياسة الدولة انتقد SPÖ في النمسا العليا حقيقة أن الاندفاع في مناطق التزلج لم يتم تنظيمه بشكل صحيح.", "تساءل رئيس النادي مايكل ليندنر عن سبب عدم الاستجابة للاندفاع بمفاهيم تخصيص الوقت المبتكرة وأنظمة التذاكر الحديثة. يرى واجب مستشار الدولة ماركوس أخلايتنر.", "قال ليندنر حرفياً إن إخبار السكان بأن بعضهم يجب أن يتوقف عند الظهر لا يظهر حماسة وإرادة إبداعية." ]
}