{
  "id" : "PsilT4cY",
  "url" : "https://kurier.at/politik/inland/die-osterverordnung-und-viele-offene-fragen/401333334",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T18:16:53Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5930862/46-163799492.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Osterverordnung und viele offene Fragen",
  "articleTitleTranslated" : "مرسوم عيد الفصح والعديد من الأسئلة التي لم تتم الإجابة عليها",
  "articleContent" : [ "Was für Zahlen: Innerhalb von nur 24 Stunden gab es am Freitag 22 neue Todesfälle im Zusammenhang mit Covid-19; und die Zahl der Neu-Infizierten hielt bei 3.895 und damit bei einem Wert, den Österreich zuletzt Anfang Dezember vermelden musste.", "Exakt eine Woche vor dem Karfreitag ist die Lage im Land damit durchaus angespannt. Und im Gesundheitsministerium arbeitete man intensiv an jener Verordnung, die das öffentliche Leben ab Gründonnerstag weiter beschränken soll.", "Was kommt? Im Detail war das bis zuletzt offen. Laut Ministerium wird die Verordnung erst am kommenden Montag vorliegen. Der KURIER fasst zusammen, was als weitgehend fix gilt und womit zu rechnen ist: Welche Bewegungsregeln gelten wann für wen?", "Wie seit mittlerweile mehr als einem Jahr sind zwei Dinge voneinander zu trennen: Was medizinisch/epidemiologisch klug ist und was die Gesetze letztendlich vorschreiben.", "Gesundheitspolitisch appellieren die Regierung und insbesondere der Gesundheitsminister an die Österreicher, im Idealfall ab sofort die Sozialkontakte auf ein absolutes Minimum zu beschränken.", "„Eine ungebremste Reisetätigkeit“, so warnte Gesundheitsminister Rudolf Anschober am Freitag, „könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.“ Komplett verbieten kann bzw. will man die Mobilität aber dann doch nicht.", "Was gilt nun rechtlich? Die Verordnung, die ab 1. April gelten soll, sieht dem Vernehmen nach für die Ostregion (Wien, Niederösterreich und das Burgenland) und die verbleibenden sechs Bundesländer unterschiedliche Regelungen vor.", "Laut dem KURIER vorliegenden Informationen müssen sich die Österreicher auf folgendes Szenario einstellen: In der Ost-Region gilt ab Gründonnerstag ein verschärfter Lockdown mit einer ganztägigen Ausgangsbeschränkung und der „1-plus-1“-Regelung.", "In den restlichen Bundesländern soll die „Vier-Personen“-Regel zum Tragen kommen. Was meint die „1plus1“-Regelung? Sie besagt, dass eine haushaltsfremde, enge Kontaktperson einen anderen Haushalt treffen darf – und umgekehrt.", "An einem Beispiel erklärt: Die Familie darf rein rechtlich die alleinstehende Oma tagsüber treffen oder die alleinstehende Oma die Familie. Wenn Haushalte mehrere Personen umfassen, ist das formal verboten.", "Was bedeutet die „4-Personen“-Regel? Diese ab Gründonnerstag für die verbleibenden Länder angedachte Regel, ist ein wenig „lockerer“ – vier Personen aus maximal zwei Haushalten dürfen einander treffen; und es dürfen bis zu sechs minderjährige Kinder mit dabei sein.", "Wie bei der Regel für die Ost-Region gilt: Nicht alles, was erlaubt wird, ist epidemiologisch klug. So empfehlen Mediziner vor derartigen Treffen zumindest einen Corona-Test. Außerdem solle Abstand gehalten werden und man solle im Freien bleiben.", "Wie ist das mit dem Bewegen im Freien? Die Oster-Regeln werden für den öffentlichen Raum tagsüber wieder das bringen, was derzeit ab 20 Uhr ohnehin gilt, nämlich: Es gibt nur wenige Gründe, um die eigenen vier Wände zu verlassen (z. ", "B. spazieren gehen, Sport, einkaufen, Nothilfe, etc.) Wie funktioniert das mit den Ländergrenzen? Stand Freitagabend gibt es keine Einschränkungen für Menschen, die ihr Bundesland verlassen wollen. Davon ausgenommen sind Bezirke, aus denen man sich Freitesten muss – dies bleibt natürlich aufrecht.", "Apropos Test: Was ist mit den Zutrittstests im Handel? Es ist fraglich, ob die vorerst für 7. bis 10.  April geplanten Eintrittstests im Osten realisiert werden.", "Am Freitag kristallisierte sich heraus, dass SPÖ, FPÖ und Neos die Novelle des Epidemie- und Covid-Maßnahmengesetzes im Bundesrat blockieren wollen. Der Bundesrat hat bei Gesetzen ein aufschiebendes Veto – und das könnte das sofortige Inkrafttreten der Tests nach Ostern verhindern." ],
  "articleContentTranslated" : [ "ما الأرقام: كان هناك 22 حالة وفاة جديدة مرتبطة بـ Covid-19 في غضون 24 ساعة فقط يوم الجمعة ؛ وظل عدد المصابين حديثًا عند 3895 ، وهي قيمة أبلغت عنها النمسا آخر مرة في بداية ديسمبر.", "قبل أسبوع واحد بالضبط من يوم الجمعة العظيمة ، فإن الوضع في البلاد متوتر للغاية. وعملت وزارة الصحة بشكل مكثف على اللائحة التي من المفترض أن تقيد الحياة العامة أكثر من خميس العهد.", "ماذا سيأتي؟ كان هذا مفتوحًا لأدق التفاصيل. وبحسب الوزارة ، فإن اللائحة لن تكون متاحة حتى يوم الاثنين المقبل. يلخص KURIER ما هو ثابت إلى حد كبير وما يمكن توقعه: ما هي قواعد الحركة التي تنطبق ومتى ولمن؟", "كما هو الحال منذ أكثر من عام الآن ، يمكن فصل شيئين عن بعضهما البعض: ما هو ذكي طبيًا / وبائيًا وما تنص عليه القوانين في النهاية.", "فيما يتعلق بالسياسة الصحية ، تناشد الحكومة وخاصة وزير الصحة النمساويين ، من الناحية المثالية مع التأثير الفوري ، للحد من الاتصالات الاجتماعية إلى الحد الأدنى المطلق.", "حذر وزير الصحة رودولف أنشوبر يوم الجمعة من أن \"السفر بلا قيود\" قد يؤدي إلى زيادة العدوى التي قد تؤدي من الإجهاد الشديد إلى الحمل الزائد في المستشفيات \". ومع ذلك ، يمكن أو لن يكون التنقل ممنوعًا تمامًا.", "ما هو الصحيح قانونا الآن؟ يُزعم أن المرسوم ، الذي سيتم تطبيقه اعتبارًا من 1 أبريل ، ينص على لوائح مختلفة للمنطقة الشرقية (فيينا والنمسا السفلى وبورغنلاند) والولايات الفيدرالية الست المتبقية.", "وفقًا للمعلومات المتاحة لـ KURIER ، يجب أن يكون النمساويون مستعدين للسيناريو التالي: في المنطقة الشرقية ، بدءًا من خميس العهد ، يتم إغلاق مشدد مع قيود الخروج طوال اليوم وتطبيق قاعدة \"1 زائد 1\".", "في الولايات الفيدرالية المتبقية ، يتم تطبيق قاعدة \"الأشخاص الأربعة\". ماذا تعني قاعدة \"1plus1\"؟ وتنص على أنه يُسمح لشخص قريب من الاتصال خارج المنزل بمقابلة أسرة أخرى - والعكس صحيح.", "أوضح باستخدام مثال: يُسمح للأسرة قانونًا بمقابلة الجدة الوحيدة خلال النهار أو يمكن للجدة المنفردة مقابلة العائلة. إذا كانت الأسر تتكون من عدة أشخاص ، فهذا محظور رسميًا.", "ماذا تعني قاعدة \"الأشخاص الأربعة\"؟ هذه القاعدة ، التي تم التخطيط لها في البلدان المتبقية من خميس العهد ، أكثر \"استرخاء\" - يُسمح لأربعة أشخاص من أسرتين كحد أقصى بالالتقاء ؛ ويمكن أن يكون هناك ما يصل إلى ستة أطفال دون السن القانونية.", "كما هو الحال مع قاعدة المنطقة الشرقية ، ليس كل ما هو مسموح به حكيمًا من الناحية الوبائية. يوصي الأطباء بإجراء اختبار كورونا على الأقل قبل مثل هذه الاجتماعات. بالإضافة إلى ذلك ، يجب عليك الحفاظ على المسافة والبقاء في الهواء الطلق.", "ماذا عن التحرك في الهواء الطلق؟ خلال النهار ، ستعيد قواعد عيد الفصح ما ينطبق حاليًا من الساعة 8 مساءً إلى الأماكن العامة ، وهي: لا توجد سوى أسباب قليلة لترك جدرانك الأربعة (على سبيل المثال.", "ب. الذهاب في نزهة على الأقدام أو ممارسة الرياضة أو التسوق أو المساعدة في حالات الطوارئ ، إلخ.) كيف يتم العمل مع الحدود الوطنية؟ اعتبارًا من مساء الجمعة ، لا توجد قيود على الأشخاص الذين يريدون مغادرة دولتهم. يُستثنى من ذلك المناطق التي يجب أن تكون حراً منها - وهذا بالطبع يظل سليماً.", "بالحديث عن الاختبارات: ماذا عن اختبارات الوصول في البيع بالتجزئة؟ من المشكوك فيه ما إذا كانت اختبارات الدخول ، التي تم التخطيط لها مبدئيًا في الفترة من 7 إلى 10 أبريل ، سيتم تنفيذها في الشرق.", "يوم الجمعة ، أصبح من الواضح أن SPÖ و FPÖ و Neos أرادوا منع تعديل قانون تدابير الوباء وفيروس Covid في المجلس الفيدرالي. يمتلك المجلس الفيدرالي حق النقض المعلق على القوانين - وقد يمنع ذلك من دخول الاختبارات حيز التنفيذ فور عيد الفصح." ]
}