{
  "id" : "pSjwE0ZZ",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-lars-eidinger-wird-neuer-jedermann/401119275",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:09:03Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Salzburger Festspiele: Eidinger neuer \"Jedermann\", Altenberger \"Buhlschaft\"",
  "articleTitleTranslated" : "مهرجان سالزبورغ: Eidinger الجديد \"Jedermann\" ، Altenberger \"Buhlschaft\"",
  "articleContent" : [ "Der Deutsche und die Salzburgerin folgen 2021 auf Tobias Moretti und Caroline Peters. Die Salzburger Festspiele bekommen einen neuen Jedermann: Lars Eidinger folgt im Jahr 2021 auf Tobias Moretti, der seinen Abschied von der Salzach bereits angekündigt hatte.", "Die neue Buhlschaft wird die Österreicherin Verena Altenberger. Die 33-jährige Salzburgerin ersetzt damit Caroline Peters, welche die ebenso legendär kurze wie viel beachtete Rolle heuer erstmals interpretiert hatte.", "Premiere der neuen Besetzung ist am 17.  Juli 2021.  Es wird weiter die Inszenierung von Michael Sturminger gespielt. Tod und Teufel weiblich besetzt Neben den beiden so bekannten Rollen krempeln die Festspiele dafür im kommenden Jahr aber auch das übrige Ensemble des \"Jedermann\" gehörig um.", "Es gibt einig - auch überraschende Wechsel - in der Besetzung und eine ganze Reihe von Rollen wird mit \"Jedermann\"-Neulingen besetzt. Eidinger hatte es \"insgeheim immer gehofft\" Lars Eidinger gesteht ein:", "„Ich hatte insgeheim immer gehofft, irgendwann für die Rolle des Jedermann angefragt zu werden, – und die Tatsache, dass ich mich damit nun in die Ahnengalerie der größten deutschsprachigen Theaterschauspieler einreihe, ist eine große Ehre, die mir zuteil wird.  :", "Ich bin dafür sehr dankbar. Es ist ein Lebenstraum, der in Erfüllung geht.“   Der „Jedermann“ sei ein Klassiker: „Was einen Klassiker ausmacht, ist die Tatsache, dass die Konflikte, die verhandelt werden, immanent sind.", "Das hat auch eine Tragik. Es sind Konflikte, die für den Menschen unüberwindbar bleiben, die ihn ausmachen. Wir werden die Zeit nicht erleben, in der Konflikte wie jene in ,Othello‘, ,Hamlet‘, ,Peer Gynt‘ oder eben in ,Jedermann‘ keine Brisanz oder Aktualität mehr haben.", "Die Konflikte im Jedermann sind universell und elementar.\" Der Mensch werde in all seinen Facetten und Abgründen durchleuchtet, \"es ist ein Spiegelkabinett oder -labyrinth, an dessen Ende der Spiegel selbst in den Spiegel sieht.", "Es lädt den Zuschauer ein, sich darin zu erkennen. Und darum geht es in der Kunst um Selbstreflektion und Erkenntnis. Wir sind Jedermann . \"  © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild:", "APA/HANS PUNZ / HANS PUNZ Lars Eidinger und Verena Altenberger © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild:", "ORF / Philip Peschlow © Bild: ORF / ORF In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: APA/dpa/Kay Nietfeld / Kay Nietfeld In \"Richard III.\" an der Berliner Schaubühne © Bild: EPA / ABEDIN TAHERKENAREH © Bild:", "ORF / apa In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: ORF / apa In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: ORF / apa © Bild: ORF / Hannes Hubach © Bild: Thimfilm © Bild:", "APA/AFP/VALERY HACHE / VALERY HACHE Mit Kristen Stewart 2017 in Cannes bei der Premiere von  „Personal Shopper“  © Bild: APA/AFP/JOHN MACDOUGALL / JOHN MACDOUGALL Mit Meryl Streep 2016 in der Berlinale-Jury © Bild:", "EPA / ABEDIN TAHERKENAREH Als \"Hamlet\" an der Schaubühne © Bild: APA/HANS PUNZ / HANS PUNZ Verena Altenberger bei der KURIER ROMY Gala © Bild: Kurier / Jeff Mangione © Bild: ORF / ritzl film © Bild: Marco Riebler / ServusTV/Marco Riebler © Bild:", "[M] ORF / TVNOW © Bild: RTL © Bild: RTL © Bild: ORF/Ritzl Film / ORF/Ritzl Film Über Verena Altenberger, die neue Buhlschaft, sagt er:", "„Ich habe sie bei den Dreharbeiten zu David Schalkos Adaption von ,M – Eine Stadt sucht einen Mörder‘ kennengelernt und das Gefühl gehabt, wir suchen nach dem gleichen.  : Sie ist eine sehr freie Spielerin, die sehr über den Partner geht.", "Auch ich bin immer stark vom Gegenüber abhängig, und ich glaube, dass man mit ihr sehr weit gehen kann, weil wir uns vertrauen.“ Altenberger: \"Kindheitstraum\" geht in Erfüllung Verena Altenberger konnte zunächst gar nicht glauben, als sie vom Angebot der Festspiele hörte.", "Und sie sagte sogleich „Ja“. Denn die Schauspielerin ist Salzburgerin – und gibt nun. Im Sommer 2021, ihr Debüt bei den Festspielen. „Die Buhlschaft zu spielen und damit auch den magischen Festspielsommer in Salzburg direkt in dessen Epizentrum zu erleben, ist ein Kindheitstraum von mir.", "Und der geht jetzt in Erfüllung.“  Sie interessiert das emanzipatorische Erwachen der jungen Frau: „Ich meine, da ist eine Frau, die ihren Partner liebt, oder zumindest das empfindet, was sie als Liebe bezeichnet.", "Und dann merkt diese Frau – Hoppla – meine Liebe reicht anscheinend nicht bis in die Unendlichkeit. Ist es dann Liebe? Und wenn es nicht die reine und wahre Liebe ist, zu der der Mensch fähig ist – wodurch wird sie getrübt?", "Wo bestehen Machtverhältnisse zwischen den Partnern? Und sind es womöglich diese Machtgefälle, die eine Liebe auf Augenhöhe unmöglich machen?", "Mich interessiert auch, wie es – nachdem der Bruch stattgefunden hat – für die junge Frau weitergeht: Hat sie die Chance sich jetzt neu zu erfinden, sich überhaupt zu finden, unabhängig von einem Mann, als eigenständiges Individuum; was möchte sie jetzt?", "Leidet sie nun Qualen ohne ihren Mann oder wird sie jetzt Vorstandschefin oder passiert beides gleichzeitig? “ Der „Jedermann“ ist für sie ein Stück, das gerade in Salzburg mit der Stadt und ihren Menschen verwoben ist: „Das Stück ist ein Teil der Salzburger DNA und insofern nicht wegzudenken.", "Und dass Kapitalismus nicht die Antwort ist, dass wir gehen, wie wir gekommen sind – wie könnte das nicht zeitgemäß sein? Um das Stück vollends in unsere heutige Zeit zu holen und noch universeller zu gestalten, müsste vielleicht noch gegendert werden.", "Ich meine keine Umbenennung des Titels, aber vielleicht ist es irgendwann – wie bei den anderen Rollen jetzt schon – egal, ob Jedermann und Buhle Frau oder Mann sind.“ Lars Eidinger: Schauspielstar einer neuen Generation Lars Eidinger wurde am 21.  Jänner 1976 im Westteil Berlins geboren.", "Sein Handwerk lernte er an der Hochschule für Schauspielkunst Ernst Busch in Berlin. In Eidingers Schauspielklasse waren damals auch Nina Hoss, Devid Striesow und Fritzi Haberlandt. 1999 kam Eidinger als festes Ensemble-Mitglied an die Berliner Schaubühne - wo er bis heute engagiert ist.", "Sein Durchbruch auf der Kinoleinwand gelang Eidinger mit Maren Ades Beziehungsdrama \"Alle anderen\" an der Seite von Birgit Minichmayr.", "Es folgten der Endzeitfilm \"Hell\" mit Hannah Herzsprung, das Depressionsdrama \"Was bleibt\" mit Corinna Harfouch und \"Die Wolken von Sils Maria\" an der Seite von Juliette Binoche. Zusammen mit seiner Frau, der Opernsängerin Ulrike Eidinger, und seiner Tochter lebt der Schauspieler in Berlin.", "Ein Typ fürs Relaxen ist er nicht. Sein Terminkalender ist prall gefüllt. \"Ich kann mich am besten in der Spannung entspannen\", sagte Eidinger einmal. Zuletzt war Eidinger in dem TV-Experiment \"Gott\" von Ferdinand von Schirach zu sehen.", "In der ARD/ORF/SRF-Produktion spielte er den Anwalt des 78-jährigen Pensionisten Richard Gärtner. der um Sterbehilfe angesucht hat. © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" Verena Altenberger: Rasante Karriere Sie überzeugt als heroinsüchtige Mutter im Drama \"Die beste aller Welten\", als polnische Altenpflegerin in der RTL-Serie \"Magda macht das schon\" und seit dem Vorjahr auch in Uniform:", "Im \"Polizeiruf 110\" gibt die gebürtige Salzburgerin Verena Altenberger die Ermittlerin Elisabeth \"Bessie\" Eyckhoff.  : Ihr erster Einsatz: Ein ungewöhnlicher Fall, der die Polizistin in eine düstere Traumwelt entführte.", "Altenberger ist heute einer der gefragtesten österreichischen Schauspielerinnen. Dabei begann ihre Karriere mit einer Enttäuschung: Mit 18 bewarb sie sich am Max-Reinhardt-Seminar und wurde abgelehnt. Den Text aus dem Reclam-Heft abzulesen, war den Juroren zu wenig.", "Also versuchte sie es am Konservatorium, und das schloss sie 2015 ab. Daneben war Altenberger, die viele Sprachen spricht und auch über Grundkenntnisse in Jiddisch und Türkisch verfügt - sogar bei einer Statisten-Agentur gemeldet, denn der Berufswunsch Schauspielerin war immer irgendwie da.", "Ab 2010 war die sehr sportliche Altenberger, deren Stimme man auch aus der Werbung kennt, Teil des Jungen Burg Ensembles. In der Saison 2013/14 verkörperte sie dann am Burgtheater in der \"Gestiefelte Kater\" die Lore, 2015 am Volkstheater Wien in \"Haben\" die Rolle der Rozí.", "Ihre Karriere führte sie von vielen Nebenrollen in TV-Serien - z. B. verkörperte sie in den \"CopStories\" die Chantal - hin zu Spielfilmen wie Stefan Ruzowitzkys „Die Hölle“.", "Im in Wien gedrehten „Mission: Impossible“-Film war sie ebenfalls zu sehen – allerdings nur ein paar Sekunden lang, weil sie von der Statistin zur Schauspielerin befördert wurde. Heute ist aber jeder froh, der sie länger zeigen kann.", "Der Boost für ihre Karriere war Adrian Goigingers \"Die beste aller Welten\", der Regisseur und Hauptdarstellern einen Preis-Regen brachte. Hier zeigte sich das Glück der Tüchtigen. Die Besetzung lief quasi übers Branchenverzeichnis: Schauspielerin mit A - wie Altenberger - eine hervorragende Wahl.", "Seit dem konnte die 32-Jährige in verschiedensten Rollen überzeugen wie in \"Das Wunder von Wörgl\", \"Die Spur der Mörder\" oder \"Ein Dorf wehrt sich\".", "Zuletzt stand sie für die Komödie \"Schöner Schlamassel\" vor der Kamera. © Bild: Kurier/Jeff Mangione Die neue Besetzung des \"Jedermann\" Edith Clever Tod Lars Eidinger Jedermann Angela Winkler Jedermanns Mutter Anton Spieker Jedermanns guter Gesell Jörg Ratjen Ein armer Nachbar Mirco Kreibich Ein Schuldknecht / Mammon Anna Rieser Des Schuldknechts Weib Verena Altenberger Buhlschaft Gustav Peter Wöhler Dicker Vetter Tino Hillebrand Dünner Vetter Ensemble Werke Kathleen Morgeneyer Glaube Mavie Hörbiger Teufel Ensemble 021 Jedermann und Buhlschaft seit 1920 1920-1921/1926-1931 Alexander Moissi 1932-1934 Paul Hartmann 1935-1937 Attila Hörbiger 1946 Ewald Balser 1947-1951 Attila Hörbiger 1952-1959 Will Quadflieg 1960-1968 Walter Reyer 1969-1972 Ernst Schröder 1973-1977 Curd Jürgens 1978-1982 Maximilian Schell 1983-1989 Klaus Maria Brandauer 1990-1994 Helmuth Lohner 1995-1998 Gert Voss 1999-2001 Ulrich Tukur 2002-2009 Peter Simonischek 2010-2012 Nicholas Ofczarek 2013-2016 Cornelius Obonya 2017-2020 Tobias Moretti 2018 Philipp Hochmair (am 9., 11., 12., 14. und 16 August als Einspringer für den erkrankten Tobias Moretti) 2021 -Lars Eidinger 1920-1921 Johanna Terwin 1926-1937 Dagny Servaes 1946 Grete Zimmer 1947 Elfi Gerhart 1948-49 Maria Becker 1950-1951 Judith Holzmeister 1952 Lola Müthel 1953-1955 Heidemarie Hatheyer 1956-1959 Martha Wallner 1960Sigrid Marquardt 1961-1962 Ellen Schwiers 1963Maria Emo 1964Anna Smolik 1965-1966 Eva Kerbler 1967-1968 Nadja Tiller 1969-1972 Christiane Hörbiger 1973Nicole Heesters 1974 Christiane Hörbiger (bis auf eine Vorstellung eingesprungen für Senta Berger) 1974-1978 Senta Berger 1979 Christiane Buchegger 1980-1982 Senta Berger 1983-1986 Marthe Keller 1987-1989 Elisabeth Trissenaar 1990-1993 Sunnyi Melles 1994-1997 Maddalena Crippa 1998 Sophie Rois 1999-2001 Dörte Lyssewski 2002-2004 Veronika Ferres 2005-2006 Nina Hoss 2007Maria Bäumer 2008-2009 Sophie von Kessel 2010-2012 Birgit Minichmayr 2013-2015 Brigitte Hobmeier 2016Miriam Fussenegger 2017-2018 Stefanie Reinsperger 2019 Valery Tscheplanowa 2020 Caroline Peters 2021 - Verena Altenberger" ],
  "articleContentTranslated" : [ "سيخلف الألماني المقيم في سالزبورغ توبياس موريتي وكارولين بيترز في عام 2021. يحصل مهرجان سالزبورغ على مهرجان جيدرمان جديد: في عام 2021 ، سيخلف لارس إيدينجر توبياس موريتي ، الذي كان قد أعلن بالفعل رحيله عن سالزاتش.", "وستكون النمساوية فيرينا ألتنبرغر المتعصبة الجديدة. سيحل اللاعب البالغ من العمر 33 عامًا من سالزبورغ محل كارولين بيترز ، التي فسرت لأول مرة الدور الأسطوري القصير والذي لوحظ كثيرًا هذا العام.", "سيتم عرض المجموعة الجديدة لأول مرة في 17 يوليو 2021. وسيستمر إنتاج مايكل ستورمينغر. الموت والممثلة الشيطانية بالإضافة إلى الدورين المعروفين ، سيقلب المهرجان بقية فرقة \"جيدرمان\" رأساً على عقب في العام المقبل.", "هناك بعض التغييرات المفاجئة أيضًا في فريق التمثيل وسيتم ملء مجموعة كاملة من الأدوار بالمبتدئين \"Jedermann\". كان إيدينجر \"يأمل دائمًا سرًا\" يعترف لارس إيدينجر:", "\"كنت أتمنى سراً دائمًا أن يُسأل عن دور جيديرمان في وقت ما - وحقيقة أنني الآن جزء من معرض أسلاف أعظم الممثلين المسرحيين الناطقين بالألمانية هو شرف كبير تلقيته. :", "وأنا ممتن جدا لذلك. إنه حلم مدى الحياة سيتحقق. \"Jedermann\" كلاسيكي: \"ما يصنع كلاسيكيًا هو حقيقة أن الصراعات التي يتم التفاوض عليها جوهرية.", "هذا أيضا له مأساة. إن الصراعات التي تظل مستعصية على الناس هي التي تجعلها على ما هي عليه. لن نختبر الوقت الذي لم تعد فيه الصراعات مثل تلك الموجودة في عطيل \"، هاملت ،\" بير جينت \"أو حتى في جيديرمان\" متفجرة أو موضوعية.", "الصراعات في كل شخص عالمية وأولية. \"الإنسان يتم فحصه من جميع جوانبه وهويته\" ، إنه خزانة أو متاهة مرآة ، في نهايتها تنظر المرآة نفسها إلى المرآة.", "يدعو المشاهد إلى التعرف على نفسه فيه. وهذا هو كل ما يدور حوله الفن حول التأمل الذاتي والمعرفة. نحن كلنا. \"© الصورة: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger في فيلم\" God \"لـ von Schirach © الصورة:", "APA / HANS PUNZ / HANS PUNZ Lars Eidinger و Verena Altenberger © الصورة: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger في \"God\" لـ von Schirach's \"God\" © الصورة: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger في \"God\" لـ von Schirach © الصورة:", "ORF / Philip Peschlow © Image: ORF / ORF In \"All Others\" بواسطة Maren Ade مع Birgit Minichmayr © الصورة: APA / dpa / Kay Nietfeld / Kay Nietfeld In \"Richard III.\" في Berlin Schaubühne © الصورة: EPA / ABEDIN TAHERKENAREH © الصورة:", "ORF / apa في \"كل الآخرين\" بواسطة Maren Ade مع Birgit Minichmayr © الصورة: ORF / apa في \"كل الآخرين\" بواسطة Maren Ade مع Birgit Minichmayr © الصورة: ORF / apa © الصورة: ORF / Hannes Hubach © الصورة: Thimfilm © Image :", "APA / AFP / VALERY HACHE / VALERY HACHE Mit Kristen Stewart 2017 في كان في العرض الأول لفيلم \"Personal Shopper\" © صورة: APA / AFP / JOHN MACDOUGALL / JOHN MACDOUGALL Mit Meryl Streep 2016 في لجنة تحكيم برلينالة © الصورة:", "EPA / ABEDIN TAHERKENAREH كـ \"قرية\" في Schaubühne © الصورة: APA / HANS PUNZ / HANS PUNZ Verena Altenberger في KURIER ROMY Gala © الصورة: Kurier / Jeff Mangione © الصورة: ORF / ritzl film © الصورة: Marco Riebler / ServusTV / ماركو ريبلر © الصورة:", "[M] ORF / TVNOW © الصورة: RTL © الصورة: RTL © الصورة: ORF / Ritzl Film / ORF / Ritzl Film حول فيرينا ألتنبرغر ، الشغف الجديد ، يقول:", "\"تعرفت عليها أثناء تصوير تأليف ديفيد شالكو لـ M - Eine Stadt sucht einer Mörder وكان لدي شعور بأننا نبحث عن نفس الشيء. : إنها لاعبة حرة للغاية وتعشق شريكها كثيرًا.", "أنا أيضًا أعتمد بشدة دائمًا على الشخص الآخر ، وأعتقد أنه يمكنك الذهاب بعيدًا معها لأننا نثق في بعضنا البعض. \"Altenberger:\" حلم الطفولة \"يتحقق فيرينا ألتنبرغر في البداية لم تصدق ما يجب أن يقدمه المهرجان سمعت.", "وقالت على الفور \"نعم\". لأن الممثلة من سالزبورغ - وتعطي الآن. في صيف 2021 ، بدايتها في المهرجان. \"لعب دور المتعصبين وتجربة الصيف المهرجان السحري في سالزبورغ مباشرة في مركزه هو حلم طفولتي.", "وهذا أصبح حقيقة الآن. \"إنها مهتمة بصحوة الشابة التحررية:\" أعني ، هناك امرأة تحب شريكها ، أو على الأقل تشعر بما تسميه الحب.", "ثم تدرك هذه المرأة - عفوًا - أن حبي لا يبدو أنه يمتد إلى ما لا نهاية. هل هو الحب إذن؟ وإذا لم يكن الحب نقيًا وحقيقيًا يستطيع الإنسان القيام به - فكيف يشوه؟", "أين علاقات القوة بين الشركاء؟ وهل ربما يكون هذا الخلل في القوة هو الذي يجعل الحب على مستوى العين مستحيلاً؟", "أنا مهتم أيضًا بكيفية استمرار الأمور بالنسبة للمرأة الشابة - بعد حدوث الاستراحة: هل لديها فرصة لإعادة اختراع نفسها الآن ، لتجد نفسها على الإطلاق ، مستقلة عن الرجل ، كفرد مستقل؟ ماذا تريد الان", "هل تعاني الآن من معاناة بدون زوجها أم أنها ستكون الرئيس التنفيذي أم سيحدث كلا الأمرين في نفس الوقت؟ \"بالنسبة لها ، فإن\" Jedermann \"هي قطعة منسوجة ، خاصة في سالزبورغ ، مع المدينة وسكانها:\" القطعة جزء من الحمض النووي في سالزبورغ ومن ثم من المستحيل تخيل سالزبورغ بدونها.", "وأن الرأسمالية ليست هي الحل ، أن نذهب كما جئنا - كيف لا يكون ذلك معاصرًا؟ من أجل إدخال القطعة بالكامل في عصرنا وجعلها أكثر عالمية ، قد لا يزال يتعين عليها التمييز بين الجنسين.", "لا أقصد إعادة تسمية العنوان ، ولكن ربما في مرحلة ما - كما هو الحال مع الأدوار الأخرى بالفعل - لا يهم ما إذا كان Jedermann و Buhle امرأة أو رجل \". لارس إيدينجر: تمثيل نجم الجيل الجديد أصبح لارس إيدينجر نجمًا في 21 يناير 1976 في القسم الغربي ولد في برلين.", "تعلم حرفته في أكاديمية إرنست بوش للفنون المسرحية في برلين. نينا هوس وديفيد ستريزو وفريتزي هابرلاند كانوا أيضًا في فئة التمثيل في إيدينجر. في عام 1999 ، جاء إيدينجر إلى برلين شاوبوهني كعضو دائم في الفرقة - حيث لا يزال يشارك حتى اليوم.", "جاء اختراق إيدينجر على الشاشة الكبيرة مع دراما علاقة مارين أديس \"كل الآخرين\" مع بيرجيت مينيشماير.", "تبع ذلك فيلم نهاية الزمان \"الجحيم\" مع هانا هيرزسبرينغ ، ودراما الاكتئاب \"ما يبقى\" مع كورينا حرفوش و \"غيوم سيلز ماريا\" إلى جانب جولييت بينوش. الممثل يعيش في برلين مع زوجته ، مغنية الأوبرا Ulrike Eidinger ، وابنته.", "إنه ليس رجلًا للاسترخاء. جدوله ممتلئ. قال إيدينجر ذات مرة: \"يمكنني الاسترخاء بشكل أفضل في التوتر\". شوهد إيدينجر مؤخرًا في تجربة فرديناند فون شيراش التلفزيونية \"جوت\".", "في إنتاج ARD / ORF / SRF ، لعب دور محامي المتقاعد ريتشارد جارتنر البالغ من العمر 78 عامًا. الذي طلب القتل الرحيم. © الصورة: APA / BARBARA GINDL SALZBURGER FESTSPIELE 2019: PHOTO SAMPLE \"EVERYONE\" © الصورة:", "APA / BARBARA GINDL SALZBURG FESTIVAL 2019: PHOTO PROBE \"EVERYONE\" © الصورة: APA / BARBARA GINDL SALZBURGER FESTIVAL 2019: PHOTO PROBE \"EVERYONE\" © الصورة: APA / BARBARA GINDL \"FESTIVAL SALZBURGER FESTIVAL 2019\"", "APA / BARBARA GINDL SALZBURG FESTIVAL 2019: PHOTO PROBE \"EVERYONE\" © الصورة: APA / BARBARA GINDL SALZBURGER FESTIVAL 2019: PHOTO PROBE \"EVERYONE\" © الصورة: APA / BARBARA GINDL \"FESTIVAL SALZBURGER FESTIVAL 2019\"", "APA / BARBARA GINDL SALZBURGER FESTSPIELE 2019: PHOTO SAMPLE \"EVERYONE\" Verena Altenberger: مهنة سريعة لقد أقنعت كأم مدمنة على الهيروين في الدراما \"أفضل ما في العالم\" ، بصفتها ممرضة مسنين بولندية في سلسلة RTL \"Magda تقوم بذلك أيضًا\" ومنذ العام الماضي في زي موحد:", "فيرينا ألتنبرغر ، التي ولدت في سالزبورغ ، هي المحققة إليزابيث \"بيسي\" إيكهوف في فيلم Polizeiruf 110. : مهمتك الأولى: حالة غير عادية اختطفت الشرطية وتحويلها إلى عالم أحلام مظلم.", "Altenberger هي واحدة من أكثر الممثلات النمساويات رواجًا اليوم. بدأت حياتها المهنية بخيبة أمل: في سن 18 ، تقدمت بطلب إلى ندوة ماكس راينهاردت ورُفضت. لم تكن قراءة النص من كتيب Reclam كافية للمحلفين.", "لذا جربت المعهد الموسيقي وتخرجت عام 2015. بالإضافة إلى ذلك ، تم تسجيل Altenberger ، الذي يتحدث العديد من اللغات ولديه أيضًا معرفة أساسية باليديشية والتركية ، في وكالة إضافية ، لأنه بطريقة ما كان الطموح الوظيفي في أن تكون ممثلة موجودًا دائمًا.", "منذ عام 2010 ، كان Altenberger الرياضي للغاية ، والذي يُعرف صوته أيضًا من الإعلانات ، كان جزءًا من Junge Burg Ensemble. في موسم 2013/14 ، جسدت لور في مسرح بورغ في \"Puss in Boots\" ، وفي عام 2015 في Volkstheater Vienna في \"haben\" دور روزي.", "قادتها حياتها المهنية من العديد من الأدوار الداعمة في المسلسلات التلفزيونية - على سبيل المثال جسد شانتال في \"قصص CopStories\" - لعرض أفلام مثل \"Die Hölle\" لستيفان روزوفيتسكي.", "شوهدت أيضًا في فيلم \"المهمة: مستحيلة\" الذي تم تصويره في فيينا - ولكن فقط لبضع ثوان لأنها تمت ترقيتها من إضافية إلى ممثلة. اليوم الجميع سعداء من يمكنه إظهارهم لفترة أطول.", "كان الدافع وراء مسيرتها المهنية هو \"أفضل ما في كل العالم\" لأدريان جويجينجر ، والذي جلب للمخرج والممثلين الرئيسيين وابلًا من الجوائز. هنا أظهر حظ القادر نفسه. ذهب طاقم العمل عبر دليل الأعمال ، إذا جاز التعبير: الممثلة مع A - بالنسبة إلى Altenberger - اختيار ممتاز.", "منذ ذلك الحين ، تمكن الشاب البالغ من العمر 32 عامًا من الإقناع في مجموعة متنوعة من الأدوار ، مثل \"The Miracle of Wörgl\" أو \"The Trace of Murderers\" أو \"A Village Resists\".", "في الآونة الأخيرة كانت أمام الكاميرا من أجل الكوميديا \"Schöner Schlamassel\". © الصورة: كورير / جيف مانجيوني طاقم الممثلين الجدد لـ \"Jedermann\" Edith Clever Tod Lars Eidinger Jedermann Angela Winkler والدة الجميع أنطون سبيكر رفيق الجميع يورغ راتجين جار فقير ميركو كريبيش خادمة ديون / مامون آنا ريزر زوجة خادم الدين فيرينا ألتنبيرجر بولشافت Wöhler Dicker Vetter Tino Hillebrand Dünner Vetter Ensemble Works by Kathleen Morgeneyer Glaube Mavie Hörbiger Teufel Ensemble 021 Everyone and Buhlschaft منذ 1920-1921 / 1926-1931 الكسندر مويسي 1932-1934 بول هارتمان 1935-1937 أتيلا هوربيغر 1946 -1959 ويل كوادفليج 1960-1968 والتر ريير 1969-1972 إرنست شرودر 1973-1977 كورد يورجنز 1978-1982 ماكسيميليان شيل 1983-1989 كلاوس ماريا براندور 1990-1994 هيلموث لونر 1995-1998 غيرت فوس 1999-2001 أولريش توكور 2002-2009 بيتر سيمونشيك 2010-2012 نيكولاس أوفشاريك 2013-2016 كورنيليوس أوبونيا 2017-2020 توبياس موريتي 2018 فيليب هوشمير (أيام 9 و 11 و 12 و 14 و 1 السادس من أغسطس كخطوة للمرضى توبياس موريتي) 2021 - لارس إيدينجر 1920-1921 جوانا تيروين 1926-1937 داني سيرفايس 1946 جريت زيمر 1947 إيلفي جيرهارت 1948-49 ماريا بيكر 1950-1951 جوديث هولزميستر 1952 لولا موثيل 1953-1955 هايدماري هاثير 1956- 1959 مارثا فالنر 1960 سيغريد ماركوارت 1961-1962 إلين شويرس 1963 ماريا إيمو 1964 آنا سموليك 1965-1966 إيفا كيربلر 1967-1968 ناديا تيلر 1969-1972 كريستيان هوربيغر 1973 نيكول هيسترز 1974 كريستيان هوربيغر (وقفت في سينتا بيرغر باستثناء أداء واحد) 1974-1978 كريستيان بوتشيجر 1980-1982 سنتا بيرجر 1983-1986 مارثي كيلر 1987-1989 إليزابيث تريسينار 1990-1993 صني ميليس 1994-1997 مادالينا كريبا 1998 صوفي رويس 1999-2001 دورتي ليسيفسكي 2002-2004 فيرونيكا فيريس 2005-2006 نينا هوس 2007 ماريا بومر 2008-2009 صوفي فون كيسيل 2010-2012 بيرجيت مينيشماير 2013-2015 بريجيت هوبمير 2016 ميريام فوسنيغر 2017-2018 ستيفاني رينسبرجر 2019 فاليري تشيشبلانوا 2020 كارولين إي بيترز 2021 - فيرينا ألتنبرغر" ]
}