{
  "id" : "pt0ygpPI",
  "url" : "https://www.diepresse.com/5913165/CoronaMassnahmen_Live-ab-1745-Uhr_Regierung-verkuendet-neuen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T10:02:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/4/d/5913165/Second-COVID-19-lockdown-in-Vienna_1608295959426488_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Live ab 17.45 Uhr: Regierung verkündet neuen harten Lockdown",
  "articleTitleTranslated" : "مباشر من الساعة 5.45 مساءً: الحكومة تعلن عن إغلاق صارم جديد",
  "articleContent" : [ "Erst ab 18.  Jänner sollen der Handel, die Schulen und die Gastronomie wieder aufsperren. Allerdings: Gelockert wird dann nicht generell, sondern nur für \"Freigetestete\".", "Erneute Verschärfungen hatten sich schon angekündigt, nun ist es fix: Die Regierung schickt das Land erneut in einen harten Lockdown - und zwar deutlich länger als bisher gedacht. So wird der mittlerweile dritte harte Lockdown vom 26.  Dezember bis inklusive 17.  Jänner dauern.", "Erst ab Montag, 18.  Jänner, sollen der Handel, die Schulen und die Gastronomie wieder aufsperren. Das verkündete die Regierung am Freitagnachmittag in einer Pressekonferenz, nachdem die Maßnahmen in einer Videokonferenz mit den Landeshauptleuten besprochen wurden.", "„Die Anstrengungen der letzten Wochen haben Wirkung gezeigt\", man habe niedrigere Zahlen als in fast allen der Nachbarländer Österreichs, sagte Bundeskanzler Kurz. Daher sei auch das Weihnachtsgeschäft möglich gewesen, das wertvolle Steuereinnahmen gebracht habe, „die wir dringend brauchen“.", "Auch das Weihnachtsfest werde „halbwegs würdevoll“ möglich. Aber: Die Prognose für ganz Europa ist eine „sehr dramatische“. „Wir können uns darauf einstellen, dass auch bei uns ein exponentielles Wachstum jederzeit möglich wäre.“ Deswegen ein dritter Lockdown.", "„Treffen Sie ab dem 26.  Dezember wieder niemanden“, sagte Kurz. Es gelten ab dem Stefanitag wieder ganztägige Ausgangsbeschränkungen, inklusive der vier Ausnahmen: Arbeit oder Ausbildung, Einkaufen, anderen zu helfen oder sich die Beine zu vertreten.", "Die Ausgangsbeschränkungen gelten auch zu Silvester. Auch die Schulen, die eigentlich am 11.  Jänner ihren Betrieb aufnehmen hätten sollen, bleiben eine Woche länger im Distance Learning. Freitesten Gelockert wird dann ab 18.  Jänner - aber nicht generell, sondern nur für \"Freigetestete\".", "In Geschäfte und Lokale darf nur der, der zuvor negativ getestet wurde. Ebenso sollen auch Kultureinrichtungen wieder öffnen. Urlaub - zumindest in Österreich - soll wieder möglich sein. Für diesen Plan soll auch die zweite Runde der Massentests verschoben werden.", "Sie wird von 15. bis 17.  Jänner stattfinden. Für alle die nicht bereit sind, sich zu testen, gelten weiterhin die harten Lockdown-Regeln. Wer nach 18.  Jänner kein negatives Testergebnis vorweisen kann, muss außerdem beim Einkauf, in der Arbeit, Schüler auch in der Schule, eine FFP2-Maske tragen.", "Erst eine Woche später, nämlich ab 25.  Jänner, soll der Lockdown komplett aufgehoben werden. Unabhängig von Freitestungen. Eine einmalige Teilnahme beim Massentest reicht laut Bundeskanzler, um sich für sämtliche Aktivitäten in dieser Woche freizutesten.", "Kontrollieren sollen die Tests einerseits die Betriebe selbst, etwa im Eingangsbereich einer Kulturveranstaltung, andererseits wird die Polizei Stichprobenkontrollen durchführen. Meinung „Es kommt der dritte Lockdown.", "Ein neuerlicher Versuch. Wirklich retten wird uns langfristig nur die Impfung.\" >>> Kommentar von Oliver Pink Kulturöffnung Ab 18.  Jänner wird das Kulturleben im „begrenzten Ausmaß“ wieder beginnen, sagte Vizekanzler Werner Kogler.", "Auch hier wird ein negativer Test Voraussetzung. Die erlaubte Zuschauerzahl wird auf 50 Prozent des normalerweise erlaubten Publikums beschränkt. Maximal sind das indoor 500, outdoor 750 Zuschauer.", "FFP2-Maske in der Gondel Auch im Sport wird wieder mehr möglich sein: Es wird „ausdrücklich empfohlen, sich zu bewegen“ - schon jetzt. Das heißt, dass auch trotz Lockdown Outdoorsportstätten geöffnet bleiben, auch etwa Eislaufen, Langlaufen und Skifahren ist erlaubt.", "Ab 18.  Jänner sollen auch Indoorsportstätten wieder öffnen - auch hier wird ein negativer Test ausschlaggebend sein für die Ausübung. Einer der umstrittensten Punkte ist wohl der Umgang mit den Skiliften.", "Denn die Länder dürfen darüber entscheiden, ob die Skilifte ab 24.  Dezember wieder aufsperren. Jedenfalls wird es eine Pflicht für eine FFP2-Maske in Gondeln und Liften geben. Nähere Bestimmungen können die Länder treffen.", "Wöchentliche Tests für Friseure und Kellner Ziel der Maßnahmen sei eine Sieben-Tage-Inzidenz von unter 100, sagte Bundeskanzler Kurz. Nach dem Lockdown und den weiteren Massentests will die Regierung „breitflächig und regelmäßig\" testen.", "Ab dem 18.  Jänner werden demnach bestimmte Berufsgruppen einmal in der Woche getestet. Das betrifft etwa Lehrer, Friseure, Kellner und Verkäufer. Wer das verweigert, muss ebenfalls FFP2-Maske tragen.", "Innenminister Karl Nehammer erinnerte außerdem an die ab morgigen Samstag geltenden strengen Einreisebestimmungen. Man werde Kontrollen an den Grenzen „massiv“ verstärken. Einreisende sollen im Idealfall ihren Quarantänebescheid bei der Einreise bereits ausgefüllt mitführen.", "Er appellierte aber, Reisen so weit als möglich generell zu vermeiden. Mitreden bei der Impfpflicht Notwendige Maßnahme oder unzulässiger Zwang? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "لن تفتح متاجر التجزئة والمدارس والمطاعم أبوابها مرة أخرى حتى 18 يناير. ومع ذلك: لا يوجد استرخاء عام ، ولكن فقط من أجل \"المجربين\".", "تم بالفعل الإعلان عن تجديد التشديد ، والآن تم إصلاحه: الحكومة ترسل البلاد إلى إغلاق صارم مرة أخرى - ولفترة أطول بكثير مما كان يعتقد سابقًا. في هذه الأثناء ، سيستمر الإغلاق الصلب الثالث من 26 ديسمبر وحتى 17 يناير.", "ليس حتى يوم الاثنين ، 18 يناير ، في حالة فتح التجارة والمدارس والمطاعم مرة أخرى. وأعلنت الحكومة ذلك في مؤتمر صحفي ظهر الجمعة بعد مناقشة الإجراءات في مؤتمر بالفيديو مع ولاة الولايات.", "قال المستشار كورتس: \"لقد كان لجهود الأسابيع القليلة الماضية تأثير\" ، فالأرقام أقل مما كانت عليه في جميع البلدان المجاورة للنمسا تقريبًا ، وهذا هو السبب في أن أعمال الكريسماس كانت ممكنة أيضًا ، مما جلب دخلًا ضريبيًا قيمًا \"نحتاجه بشكل عاجل\".", "عيد الميلاد سيكون ممكنًا أيضًا \"كريمة في منتصف الطريق\". لكن: التوقعات بالنسبة لأوروبا بأكملها \"مأساوية للغاية\". \"يمكننا أن نتوقع أن يكون النمو المتسارع ممكنًا أيضًا بالنسبة لنا في أي وقت.\" ومن ثم فإن الإغلاق الثالث.", "قال كورتس: \"لا تقابل أي شخص مرة أخرى من 26 ديسمبر\". تطبق قيود الخروج طوال اليوم مرة أخرى من Stefanitag ، بما في ذلك الاستثناءات الأربعة: العمل أو التدريب أو التسوق أو مساعدة الآخرين أو شد ساقيك.", "تنطبق قيود الخروج أيضًا على ليلة رأس السنة الجديدة. المدارس ، التي كان من المفترض أن تبدأ العمل في 11 يناير ، ستبقى أيضًا في التعلم عن بعد لمدة أسبوع أطول. سيبدأ تخفيف التمرينات الحرة في 18 يناير - ولكن ليس بشكل عام ، ولكن فقط من أجل \"الأسلوب الحر\".", "يُسمح فقط لأولئك الذين ثبتت نتيجة اختبارهم سلبيًا في المتاجر والمطاعم. كما يجب إعادة فتح المؤسسات الثقافية. يجب أن تكون الإجازة - على الأقل في النمسا - ممكنة مرة أخرى. سيتم أيضًا تأجيل الجولة الثانية من الاختبارات الجماعية لهذه الخطة.", "ستقام في الفترة من 15 إلى 17 يناير. بالنسبة لأولئك الذين ليسوا مستعدين لاختبار أنفسهم ، لا تزال قواعد الإغلاق الصارم سارية. يجب على أي شخص ليس لديه نتيجة اختبار سلبية بعد 18 يناير ارتداء قناع FFP2 عند التسوق والعمل وكذلك في المدرسة.", "بعد أسبوع واحد فقط ، بدءًا من 25 يناير ، يجب رفع الإغلاق تمامًا. مستقل عن الاختبارات المجانية. تكفي المشاركة لمرة واحدة في الاختبار الشامل ، وفقًا للمستشارة الفيدرالية ، لاختبار نفسك في جميع الأنشطة هذا الأسبوع.", "من ناحية ، تهدف الاختبارات إلى التحكم في الشركات نفسها ، على سبيل المثال في منطقة دخول حدث ثقافي ، ومن ناحية أخرى ، ستقوم الشرطة بإجراء فحوصات عشوائية. رأي \"الإغلاق الثالث قادم.", "محاولة أخرى. فقط التطعيم سيوفر لنا حقًا على المدى الطويل. \">>> تعليق بقلم أوليفر بينك افتتاح الثقافة اعتبارًا من 18 يناير ، ستبدأ الحياة الثقافية مرة أخرى على\" نطاق محدود \"، قال نائب المستشار فيرنر كوجلر.", "مرة أخرى ، يعد الاختبار السلبي شرطًا أساسيًا. يقتصر الجمهور المسموح به على 50 بالمائة من الجمهور المسموح به عادة. يوجد بحد أقصى 500 متفرج داخلي و 750 متفرج خارجي.", "قناع FFP2 في الجندول سيكون هناك المزيد مرة أخرى في الرياضة: \"يوصى صراحةً بالتحرك\" - حتى الآن. وهذا يعني أنه على الرغم من الإغلاق ، ستظل المرافق الرياضية الخارجية مفتوحة ، بما في ذلك التزلج على الجليد والتزلج الريفي على الثلج والتزلج على المنحدرات.", "اعتبارًا من 18 يناير ، سيتم أيضًا فتح المرافق الرياضية الداخلية مرة أخرى - هنا أيضًا سيكون الاختبار السلبي حاسمًا للتمرين. واحدة من أكثر النقاط إثارة للجدل هي كيفية استخدام مصاعد التزلج.", "لأن الولايات الفيدرالية يمكنها أن تقرر ما إذا كانت مصاعد التزلج ستفتح مرة أخرى اعتبارًا من 24 ديسمبر. على أي حال ، ستكون هناك حاجة إلى قناع FFP2 في الجندول والمصاعد. يمكن للولايات الفيدرالية وضع أحكام أكثر تفصيلاً.", "الفحوصات الأسبوعية لمصففي الشعر والنوادل الهدف من هذه الإجراءات هو حدوث سبعة أيام أقل من 100 ، قال المستشار كورتس. بعد الإغلاق والمزيد من الاختبارات الجماعية ، تريد الحكومة إجراء اختبار \"مكثف ومنتظم\".", "اعتبارًا من 18 يناير ، سيتم اختبار بعض المجموعات المهنية مرة واحدة في الأسبوع. هذا ينطبق على المعلمين ومصففي الشعر والنوادل ومندوبي المبيعات. يجب على أي شخص يرفض القيام بذلك ارتداء قناع FFP2 أيضًا.", "كما ذكّر وزير الداخلية كارل نيهامر بشروط القبول الصارمة التي ستطبق اعتبارًا من يوم غد السبت. سيتم تعزيز الضوابط على الحدود \"بشكل كبير\". من الناحية المثالية ، يجب أن يتم ملء إخطار الحجر الصحي الخاص بهم بالفعل عند وصولهم.", "وناشد مع ذلك تجنب السفر إلى أقصى حد ممكن. هل لك رأي في التطعيم الإجباري تدبير ضروري أم إكراه غير مسموح به؟ تناقش مع! >>> بهذه الطريقة إلى المنتدى" ]
}