{
  "id" : "pT6iWnDs",
  "url" : "https://kurier.at/wirtschaft/media-saturn-chef-wechselt-zum-fc-barcelona/401210914",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T07:55:20Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4909978/mediamarkt-innsbruck_c_mediamarkt_jan_hetfleisch.jpg",
  "imageCopyright" : "MediaMarkSaturn Österreich",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Media-Saturn-Chef wechselt zum FC Barcelona",
  "articleTitleTranslated" : "مدرب ميديا ساتورن يتغير إلى نادي برشلونة",
  "articleContent" : [ "Ferran Reverter hatte zunächst in seiner spanischen Heimat Karriere bei Media Markt und Saturn gemacht und war im Oktober 2018 an die Spitze der Elektronikhandelsketten berufen worden.", "In der Zentrale in Ingolstadt hatte er die Digitalisierung vorangetrieben und die Strukturen in Einkauf und Logistik vereinfacht. Insider hatten ihm auch Ambitionen auf den Chef-Posten bei Ceconomy nachgesagt.", "An der Spitze der Düsseldorfer Holding steht als Interims-Chef der ehemalige Beiersdorf-Manager Bernhard Düttmann. Sein Vertrag endet im Oktober. Dannenfeldt muss nun eine personelle Lösung für die neue Struktur des Händlers finden.", "Denn Ceconomy schluckt MediaMarktSaturn komplett, die Hauptversammlung der Düsseldorfer Holding hatte die Transaktion erst im Februar gebilligt.", "Im Gegenzug steigt die bisherige Minderheitseignerin der Elektronikhandelskette, die streitbare Familie Kellerhals, direkt bei Ceconomy ein und wird mit über 25 Prozent größter Einzelaktionär. Mit der Transaktion sollen auch Doppelstrukturen zwischen Ingolstadt und Düsseldorf wegfallen.", "Aktuell leiden MediaMarkt und Saturn trotz eines boomenden Online-Geschäfts unter den Folgen der Corona-Krise. Zahlreiche Filialen mussten vorübergehend die Pforten schließen.", "Media Markt und Saturn betreiben als größte Elektronikhandelskette in Europa mit über 47.000 Mitarbeitern mehr als 1000 Märkte, 420 davon in Deutschland." ],
  "articleContentTranslated" : [ "كان فيران ريفرتر قد عمل في البداية في Media Markt و Saturn في وطنه الإسباني وتم تعيينه كرئيس لسلاسل بيع الإلكترونيات بالتجزئة في أكتوبر 2018.", "في المكتب الرئيسي في إنغولشتات ، كان لديه رقمنة متقدمة وقام بتبسيط الهياكل في الشراء والخدمات اللوجستية. وقال المطلعون أيضا أن لديه طموحات لمنصب رئيسي في Ceconomy.", "على رأس Düsseldorf Holding هو مدير Beiersdorf السابق برنارد Düttmann كرئيس مؤقت. عقده ينتهي في أكتوبر. يتعين على Dannenfeldt الآن إيجاد حل شخصي لهيكل التاجر الجديد.", "نظرًا لأن Ceconomy يبتلع MediaMarktSaturn تمامًا ، فقد وافق الاجتماع العام لشركة Düsseldorf Holding على الصفقة في فبراير فقط.", "في المقابل ، ينضم مالك الأقلية السابق لسلسلة بيع الإلكترونيات بالتجزئة ، عائلة Kellerhals المشاكسة ، إلى Ceconomy مباشرة ويصبح أكبر مساهم منفرد بأكثر من 25٪. يجب أن تلغي الصفقة أيضًا الهياكل المكررة بين إنجولشتات ودوسلدورف.", "على الرغم من ازدهار الأعمال التجارية عبر الإنترنت ، تعاني ميديا ماركت وساتيرن حاليًا من عواقب أزمة كورونا. اضطر العديد من الفروع إلى إغلاق أبوابها مؤقتًا.", "كأكبر سلسلة بيع بالتجزئة للإلكترونيات في أوروبا ، تدير Media Markt و Saturn أكثر من 1000 متجر مع أكثر من 47000 موظف ، 420 منهم في ألمانيا." ]
}