{
  "id" : "ptce97FX",
  "url" : "https://sport.orf.at/stories/3072395/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T21:43:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "LASK rehabilitiert sich in Wolfsberg",
  "articleTitleTranslated" : "تقوم LASK بإعادة التأهيل في Wolfsberg",
  "articleContent" : [ "Der 25-Jährige Stürmer traf nach torloser erster Hälfte in der 50. und 60.  Minute zur Vorentscheidung für die Linzer. James Holland löschte schließlich in der 79.  Minute jeglichen Hoffnungsfunken der Kärntner auf ein Comeback und besiegelte einen auch in dieser Höhe verdienten Sieg.", "Der Erfolg in Wolfsberg bedeuteten nach der Heimschlappe zum Auftakt auch die ersten LASK-Zähler im Jahr 2021.  Zum siebenten Mal in dieser Saison gingen die Linzer zudem ohne Gegentor vom Platz.", "Mit dem achten Saisonerfolg bleibt der LASK Tabellenführer Red Bull Salzburg sowie den ersten Verfolgern Rapid Wien und Puntigamer Sturm Graz auf den Fersen. Die Linzer haben vier Punkte Rückstand auf den Spitzenreiter, auf Rapid und Sturm fehlen drei bzw. ein Punkt.", "Auswärtssieg für LASK beim WAC Der LASK hat sich nach dem missglückten Frühjahresauftakt beim WAC rehabilitiert. Die Linzer feiern einen 3:0-Auswärtssieg und schließen in der Tabelle wieder zur Spitze auf.", "Die Wolfsberger blieben hingegen in der Offensive harmlos und damit auch im dritten Spiel 2021 ohne Torerfolg. Nach den beiden 0:0 im Nachtrag gegen Sturm Graz sowie gegen den TSV Hartberg gab es im dritten Heimantritt in Folge nun keinen Punktegewinn.", "Damit wird es für den Europa-League-Sechzhentelfinalisten auch im Kampf um einen Top-Sechs-Platz eng, der Vorsprung auf den Siebenten Austria Wien beträgt nur noch einen Punkt.LASK dominiert von Beginn an Die Linzer waren in der Lavanttal-Arena von Anfang an aktiver und dominierten das Geschehen.", "Nach anfänglichen Halbchancen wurde es in der 26.  Minute erstmals richtig gefährlich. Gruber hatte sein Visier bei einem Abschluss aus 20 Metern aber noch nicht gut genug eingestellt. Fünf Minuten später musste sich WAC-Tormann Alexander Kofler bei einem Ranftl-Schuss erstmals richtig auszeichnen.", "Von den Hausherren ging überhaupt keine Torgefahr aus, LASK-Goalie Alexander Schlager war unterbeschäftigt. Nach dem Wiederbeginn legten die Gäste schnell den Grundstein für den Sieg.", "In der 50.  Minute schalteten die Linzer blitzschnell um, und der durch einen idealen Lochpass von Gernot Trauner bediente Gruber zog an Kofler vorbei und traf aus spitzem Winkel genau ins Eck.", "Zehn Minuten später brachten die Kärntner einen Einwurf nicht weg, der Ball landete über Umwege bei Gruber, der aus kurzer Distanz neuerlich kaltschnäuzig abschloss.Beinahe-Eigentor sorgt beinahe für Spannung Die Linzer kontrollierten in der Folge das Geschehen, beinahe wäre es aber noch einmal spannend geworden.  ", "Andres Andrade fabrizierte per Kopf fast ein Eigentor, das Schlager mit einer Parade verhinderte. Der ÖFB-Teamgoalie rettete wenige Sekunden später auch bei einem Baumgartner-Kopfball in höchster Not (je 74.).", "Fünf Minuten später knallte Holland den Ball aus 13 Metern volley ins Eck, nachdem die Kärntner diesen nicht aus der Gefahrenzone gebracht hatten.", "In der 85.  Minute hätte der routinierte Australier beinahe so wie sein Teamkollege Gruber noch doppelt getroffen, in dieser Situation sprang jedoch die Stange rettend für den WAC ein und verhinderte eine noch deutlichere Abfuhr.", "Für die Linzer geht es am Sonntag in Pasching gegen den Zweiten Rapid weiter, der sehr heimschwache WAC tritt beim nur zwei Zähler entfernten Achten St.", "Pölten an.Stimmen zum Spiel: Ferdinand Feldhofer (WAC-Trainer): „Es war sicher nicht der beste Tag von uns, eine verdiente Niederlage gegen einen richtig guten und starken LASK.", "Die erste Hälfte war ein sehr intensives Spiel mit Vorteilen für den LASK, in der wir einfach Probleme hatten, unser Offensivspiel durchzubringen. Zweite Hälfte sind wir dann ganz gut gestartet, haben aber genau nach einer guten Chance von uns das 0:1 bekommen.", "Das war die Entscheidung. Danach haben wir probiert, offensiver zu werden, haben dann aber einen Outeinwurf nicht konsequent verteidigt. Unter dem Strich muss man dem LASK gratulieren.“ Dominik Thalhammer (LASK-Trainer): „Es war ein anderes Gesicht, eine andere Mannschaft.", "Das am Sonntag waren nicht wir, heute waren wir wieder aktiv, intensiv, mutig, aggressiv, von daher bin ich sehr zufrieden. Wir haben das Spiel sehr kontrolliert, den Gegner beherrscht, es war eine sehr souveräne und herausragende Auswärtsleistung.", "Alexander Schlager hatte auch ein, zwei ‚big saves‘ in einer wichtigen Phase.", "Das freut mich für ihn, und es ist auch toll, dass wir zu null gespielt haben.“ Tipico-Bundesliga, 14.  RundeWAC – LASK 0:3 (0:0) Wolfsberg, Lavanttal-Arena, SR Harkam Tore: 0:1 Gruber (50.) 0:2 Gruber (60.) 0:3 Holland (79.)", "WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Taferner (58. Dieng), M. Leitgeb (73. Wernitznig), Liendl, Sprangler (58. Stratznig) – Joveljic, Vizinger (54. Röcher) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland (88.", "Madsen), Michorl, Renner – Gruber (72. Reiter), Eggestein, Goiginger (57. Balic) Gelbe Karten: Sprangler, M. Leitgeb bzw. Ranftl Die Besten: Keine bzw. Gruber, Trauner, Holland" ],
  "articleContentTranslated" : [ "سجل المهاجم البالغ من العمر 25 عامًا هدفًا بعد شوط أول بدون أهداف في الدقيقتين 50 و 60 للقرار الأولي لصالح لينز. وضع جيمس هولاند أخيرًا أي أمل في عودة فريق كارينثيانز في الدقيقة 79 وحقق فوزًا مستحقًا.", "النجاح في فولفسبيرج يعني أيضًا حصول فريق LASK على النقاط الأولى في عام 2021 بعد الهزيمة على أرضه في البداية ، وللمرة السابعة هذا الموسم غادر فريق لينز أيضًا دون أن يستقبل شباكه أي هدف.", "مع الفوز الثامن هذا الموسم ، يتأهل ريد بول سالزبورج متصدر الترتيب في LASK بالإضافة إلى المنافسين الأولين رابيد فيينا وبونتيغامير شتورم جراتس. يتأخر لينز عن المتصدر بأربع نقاط ، بينما يتأخر رابيد وستورم بثلاث نقاط أو نقطة واحدة.", "لقد أعاد الفوز خارج الأرض لـ LASK في WAC LASK تأهيل نفسه بعد البداية الربيعية غير الناجحة في WAC. يحتفل لينز بالفوز 3-0 خارج أرضه ويعود إلى صدارة الجدول.", "ومع ذلك ، ظل ولفسبيرجر غير مؤذٍ في الهجوم ، وبالتالي أيضًا في المباراة الثالثة عام 2021 بدون هدف. بعد المباراتين 0-0 في الإضافة ضد شتورم جراتس وضد TSV Hartberg ، لم يكن هناك مكاسب في الظهور الثالث على التوالي.", "وهذا يعني أنه سوف تكون ضيقة لستة عشر نهائي الدوري الأوروبي في المعركة للحصول على مكان أعلى ستة، وتقدمه على السابع النمسا فيينا هو نقطة واحدة فقط. آسك يسيطر منذ البداية وLinzers وفي افانتال الساحة منذ البداية أكثر نشاطا وسيطر على العمل.", "بعد نصف الفرص الأولية ، كان الأمر خطيرًا حقًا لأول مرة في الدقيقة 26. لم يكن جروبر قد ضبط حاجبه جيدًا بما يكفي على مسافة قريبة من 20 مترًا. بعد خمس دقائق ، كان على ألكسندر كوفلر حارس مرمى الوداد أن يتفوق حقًا لأول مرة بتسديدة رانفتل.", "لم يكن أصحاب الأرض في خطر التسجيل ، وكان ألكسندر شلاغر حارس مرمى فريق LASK عاطلاً عن العمل. بعد بداية الشوط الثاني ، وضع الضيوف بسرعة الأساس للنصر.", "في الدقيقة 50 ، قام فريق Linz بالتبديل في ومضة ، وقام Gruber ، الذي أرسله تمريرة مثالية من Gernot Trauner ، بتمرير Kofler وضرب الزاوية من زاوية حادة.", "بعد عشر دقائق ، لم يتمكن كارينثيانز من الإفلات برمية تماس ، وسقطت الكرة بشكل غير مباشر على غروبر ، الذي أنهى الكرة مرة أخرى ببرود من مسافة قريبة. تصبح مرة أخرى.", "كاد أندريس أندرادي أن يرأس هدفًا في مرماه ، منعه شلاغر من التصدي له. هدف فريق ÖFB بعد ثوان قليلة أنقذ رأسية بومغارتنر في حاجة ماسة (74 لكل منهما).", "بعد خمس دقائق ، سدد هولندا الكرة في الزاوية من 13 مترا بعد أن أخرجها الكارينثيانز من منطقة الخطر.", "في الدقيقة 85 ، كاد اللاعب الأسترالي المتمرس أن يسدد مرتين مثل زميله في الفريق جروبر ، ولكن في هذه الحالة قفز العارضة لإنقاذ الوداد ومنع أي صد أكثر وضوحًا.", "بالنسبة لفريق Linzers ، يذهب يوم الأحد في Pasching ضد Rapid الثاني ، ويدخل WAC الضعيف جدًا في St. ، على بعد نقطتين فقط.", "بولتن: تعليقات على المباراة: فرديناند فيلدهوفر (مدرب الوداد): \"لم يكن بالتأكيد أفضل يوم لنا ، هزيمة مستحقة أمام لاسك جيد وقوي حقًا.", "كان الشوط الأول مباراة مكثفة للغاية مع مزايا لـ LASK ، حيث واجهنا مشاكل ببساطة في لعب مباراتنا الهجومية. بدأنا بداية جيدة في الشوط الثاني ، لكننا حصلنا على 0: 1 مباشرة بعد فرصة جيدة.", "كان هذا هو القرار. بعد ذلك حاولنا أن نكون أكثر هجومية ، لكن بعد ذلك لم ندافع باستمرار عن رمية خارجية. خلاصة القول هي أنه يجب عليك تهنئة LASK. \"دومينيك ثالهامر (مدرب LASK):\" لقد كان وجهًا مختلفًا ، فريقًا مختلفًا.", "لم نكن يوم الأحد ، اليوم كنا نشيطين ، شجاعين ، عدوانيين مرة أخرى ، لذلك أنا راضٍ جدًا. سيطرنا على المباراة بشكل كبير ، وسيطرنا على خصومنا ، لقد كان أداءً سياديًا ومميزًا للغاية.", "ألكساندر شلاغر كان لديه \"تصدي كبير\" واحد أو اثنان في مرحلة مهمة.", "أنا سعيد بالنسبة له، وكما انها الكبير الذي لعبنا إلى الصفر \"Tipico-الالماني، ال14 WAC مستديرة - آسك 0: 3 (0: 0) في فولفسبورج، افانتال أرينا، ريال الأهداف Harkam: 0: 1 غروبر ( المركز 50) 0: 2 Gruber (المركز 60) 0: 3 هولندا (المرتبة 79)", "WAC: Kofler - نوفاك، بومغارتنر، Lochoshvili، شيرتسر - Taferner (58 دينغ)، M. Leitgeb (73 Wernitznig)، Liendl، Sprangler (58 Stratznig) - Joveljic، Vizinger (54 روشيه) آسك: شلاغر - فايسنغر، Trauner، اندرادي - رانفتل ، هولندا (88.", "Madsen) و Michorl و Renner - Gruber (المتسابق 72) و Eggestein و Goiginger (57th Balic) البطاقات الصفراء: Sprangler و M. Leitgeb و Ranftl الأفضل: لا شيء أو Gruber ، Trauner ، هولندا" ]
}