{
  "id" : "Pti8wYdL",
  "url" : "https://kurier.at/wirtschaft/friseurkette-bundy-bundy-style-in-ist-pleite/401172871",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T16:27:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1372650/46-71177969.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Friseurkette \"Bundy Bundy Style In\" ist pleite",
  "articleTitleTranslated" : "انكسرت سلسلة الحلاق \"Bundy Bundy Style In\"",
  "articleContent" : [ "Der Lockdown fordert nach Klier ein weiteres prominentes Opfer in der Friseurbranche: Das Wiener Traditionsunternehmen Bundy Bundy beantragte für ihre Kette \"Bundy Bundy Style In\" ein Insolvenzverfahren.", "Das Unternehmen soll fortgeführt werden. Die Salons der Marke \"Bundy Bundy Exklusiv\" sind nicht betroffen. Hier seien Umstrukturierungsmaßnahmen bereits durchgeführt worden, hieß es.", "\"Lockdown-Effekte\" \"DStrukturveränderungen im Friseur-Business hätten in den vergangenen Jahren das mittlere Segment vor große Herausforderungen gestellt, wurde beklagt. Der betroffene Unternehmensteil sei trotz eingeleiteter Restrukturierungsmaßnahmen unter wirtschaftlichen Druck geraten.", "Aus- und Weiterbildungskosten sowie hohe Mieten an Frequenzstandorten seien dabei bedeutende Faktoren gewesen.", "Die coronabedingten Einschränkungen sowie die Effekte aus den bisher drei Lockdowns und die unsicheren Aussichten für die kommenden Monate haben die Situation soweit verschärft, dass nun wegen Liquiditätsproblemen die Zahlungsunfähigkeit droht\", heißt es in einer Aussendung des Unternehmens.", "Nun sei ein Sanierungsverfahren ohne Eigenverwaltung beantragt worden: \"Damit wird eine Weiterführung der Salons angestrebt, und diese werden nach dem Lockdown auch wieder offen haben.\" Für die Servicegesellschaft der Firma wurde ein Konkursverfahren beantragt.", "Das Unternehmen betreibt laut eigenen Angaben zehn Style-In-Standorte, acht davon in Wien, einen in Eisenstadt und einen in Haid (OÖ). Dort - sowie in der Service GmbH - sind insgesamt 144 Mitarbeiterinnen und Mitarbeiter beschäftigt.", "Nicht betroffen sind zwei als Franchise-Standorte geführte Niederlassungen in Oberwart und Seiersberg. Die 62 Arbeitsplätze der Exklusiv GmbH und deren drei Standorte in Wien bleiben demnach ebenfalls unverändert erhalten.", "Der Familienbetrieb eröffnete 1919 den ersten Salon. In den 1960er-Jahren gewannen die Brüder Hans und Georg Bundy die Friseur-Weltmeisterschaft. Sie leiten das Unternehmen bis heute." ],
  "articleContentTranslated" : [ "ووفقًا لكلير ، فإن الإغلاق يطالب بضحية بارزة أخرى في صناعة تصفيف الشعر: رفعت شركة بوندي بوندي التقليدية في فيينا دعوى إفلاس لسلسلة \"بوندي بندي ستايل إن\" الخاصة بها.", "يجب أن تستمر الشركة. لا تتأثر صالونات ماركة \"Bundy Bundy Exclusive\". وأضافت أنه تم بالفعل تنفيذ إجراءات إعادة الهيكلة هنا.", "\"تأثيرات الإغلاق\" \"طرحت التغييرات الهيكلية في أعمال تصفيف الشعر تحديات كبيرة للقطاع المتوسط الحجم في السنوات القليلة الماضية ، وقد اشتكى من تعرض الجزء المتضرر من الشركة لضغوط اقتصادية على الرغم من إجراءات إعادة الهيكلة التي تم البدء بها.", "كانت تكاليف التعليم والتدريب وكذلك الإيجارات المرتفعة في مواقع التردد من العوامل المهمة.", "وقالت الشركة في بيان إن القيود المتعلقة بكورونا بالإضافة إلى آثار عمليات الإغلاق الثلاثة حتى الآن والتوقعات غير المؤكدة للأشهر المقبلة أدت إلى تفاقم الوضع لدرجة أن هناك الآن خطر الإفلاس بسبب مشاكل السيولة. بث.", "تم الآن تطبيق إجراء إعادة تنظيم بدون إدارة ذاتية لـ: \"الهدف هو استمرار الصالونات ، وستفتح مرة أخرى بعد الإغلاق\". تم رفع دعوى إفلاس لشركة خدمات الشركة.", "وفقًا لمعلوماتها الخاصة ، تدير الشركة عشرة مواقع أنيقة ، ثمانية منها في فيينا وواحد في أيزنشتات وواحد في هايد (النمسا العليا). هناك - وكذلك في Service GmbH - يعمل ما مجموعه 144 شخصًا.", "فرعان في أوبيرفارت وسييرسبيرغ يعملان كمواقع امتياز لا تتأثر. وبالتالي ، فإن الوظائف الـ 62 في Exklusiv GmbH ومواقعها الثلاثة في فيينا ستظل دون تغيير.", "افتتحت الشركة العائلية أول صالون في عام 1919. في الستينيات ، فاز الأخوان هانز وجورج بوندي ببطولة العالم لتصفيف الشعر. أنت لا تزال مسؤولاً عن الشركة اليوم." ]
}