{
  "id" : "PTicMwcX",
  "url" : "https://www.derstandard.at/story/2000125248053/fpoe-will-zu-gruenem-netzwerk-im-ibiza-sumpf-nachforschen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T11:49:12Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "FPÖ will zu \"grünem Netzwerk im Ibiza-Sumpf\" nachforschen",
  "articleTitleTranslated" : "تريد FPÖ البحث عن \"الشبكة الخضراء في مستنقع إيبيزا\"",
  "articleContent" : [ "Die FPÖ will einmal mehr wissen, welche Verbindungen die Grünen zu den Machern des Ibiza-Videos hatten. Anlass sind neue Ermittlungsakten, zum Beispiel die Einvernahme des jetzigen Kogler-Mitarbeiters Joseph Mussil.", "Ihm waren in einem Hotel in Wien Teile des Ibiza-Videos wenige Tage vor dessen Publikation im Mai 2019 vorgespielt worden. Mussil gab an, dass er lediglich seiner Frau davon erzählt habe, nicht aber seinen ehemaligen Kolleginnen und Kollegen bei den Grünen.", "Einen Tag vor der Veröffentlichung des Videos gab es in der Präsidentschaftskanzlei dann eine Besprechung zwischen Alexander Van der Bellen und seinen externen Beratern Lothar Lockl und Martin Radjaby – Letzterer war zu diesem Zeitpunkt Mussils Kollege bei einer heimischen Bank.", "Für Christian Hafenecker, FPÖ-Fraktionsführer im U-Ausschuss, ist es \"nicht lebensnah\", dass Mussil Radjaby nichts erzählt habe. \"Warum beschäftigen sich überhaupt externe Berater des Präsidenten mit einer Staatskrise?\"", ", sagte Hafenecker mit Blick auf Lockl und Radjaby. Laut seiner Zeugeneinvernahme hatte Mussil nach dem Treffen im Wiener Hotel noch rund zehn Monate Kontakt zu Julian H., dem \"Drahtzieher\" des Ibiza-Videos.", "Darüber berichtete \"Exxpress\" zuerst. Im April 2020 kam Mussil dann ins Kabinett von Vizekanzler Werner Kogler. \"Was wusste Kogler?\" , fragte Hafenecker.", "Für ihn existiert ein \"grünes Netzwerk im Ibiza-Sumpf\", den freilich sein eigener damaliger Parteichef mit seinem Verhalten gegenüber einer falschen Oligarchennichte erst erschaffen hatte.", "Hafenecker stört außerdem, dass die Präsidentschaftskanzlei eine E-Mail (\"Bekenntnis\") des Ibiza-Drahtziehers erst an die Behörden übermittelte, als Letzterer im STANDARD davon erzählte. Für den FPÖ-Politiker grenzt das an \"Beweismittelunterdrückung\".", "Die Präsidentschaftskanzlei hat derartige Vorwürfe stets von sich gewiesen. An den Bundespräsidenten seien erst einen Tag vor der Veröffentlichung Gerüchte über das Video herangetragen worden, deshalb habe es damals auch eine Besprechung gegeben.", "Hafenecker will nun jedenfalls Ladungen in den U-Ausschuss beschließen, beispielsweise von Mussil und Radjaby. (fsc, 22.3.2021)" ],
  "articleContentTranslated" : [ "يريد FPÖ أن يعرف مرة أخرى الروابط التي كانت تربط الخضر بصانعي فيديو إيبيزا. والسبب في ذلك هو ملفات تحقيق جديدة ، على سبيل المثال استجواب الموظف الحالي في شركة Kogler ، جوزيف موسيل.", "تم عرض أجزاء من فيديو إيبيزا عليه في فندق في فيينا قبل أيام قليلة من نشره في مايو 2019. وذكر موسيل أنه أخبر زوجته بذلك فقط ، ولم يخبر زملائه السابقين في حزب الخضر.", "قبل يوم واحد من نشر الفيديو ، كان هناك اجتماع في المكتب الرئاسي بين ألكسندر فان دير بيلن ومستشاريه الخارجيين لوثار لوكل ومارتن رجبابي - وكان الأخير زميل موسيل في أحد البنوك المحلية في ذلك الوقت.", "بالنسبة لكريستيان هافنيكر ، زعيم المجموعة البرلمانية لحزب الحرية النمساوي في لجنة يو ، فإنه \"ليس من الواقعي\" ألا يخبر موسيل رجبابي بأي شيء. \"لماذا يتعامل مستشارو الرئيس الخارجيون مع أزمة دولة؟\"", "قال هافنيكر ، ينظر إلى لوكل ورجابي. وبحسب شهادته ، بعد الاجتماع في فندق فيينا ، كان موسيل لا يزال على اتصال بجوليان هـ ، \"العقل المدبر\" لمقطع فيديو إيبيزا ، لنحو عشرة أشهر.", "ذكرت \"إكسبرس\" عن هذا أولاً. في أبريل 2020 ، انضم موسيل إلى حكومة نائب المستشار فيرنر كوجلر. \"ماذا عرف كوجلر؟\" سأل هافنيكر.", "بالنسبة له ، هناك \"شبكة خضراء في مستنقع إيبيزا\" ، أنشأها زعيم حزبه في ذلك الوقت بسلوكه تجاه ابنة أخت حكم القلة الزائفة.", "كما أن هافنيكر منزعج أيضًا من حقيقة أن المكتب الرئاسي أرسل فقط بريدًا إلكترونيًا (\"اعترافًا\") من ساحب الأسلاك في إيبيزا إلى السلطات عندما أخبر الأخير صحيفة \"ستاندرد\" بذلك. بالنسبة لسياسي حزب الحرية النمساوي ، فإن هذا الأمر يتعلق بـ \"قمع الأدلة\".", "ونفت مستشارية الرئاسة دائما مثل هذه المزاعم. تم إحضار الشائعات حول الفيديو إلى الرئيس الاتحادي قبل يوم واحد فقط من نشره ، ولهذا كان هناك اجتماع في ذلك الوقت.", "يريد هافنيكر الآن اتخاذ قرار بشأن التهم الموجهة إلى لجنة U ، على سبيل المثال من Mussil و Radjaby. (fsc ، 22 مارس 2021)" ]
}