{
  "id" : "ptmqeVQG",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-bei-cov-todesfaellen-im-mittelfeld/401214588",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T05:14:15Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4993470/46-173648511.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Österreich bei CoV-Todesfällen im Mittelfeld",
  "articleTitleTranslated" : "النمسا في خط الوسط لوفيات فيروس كورونا",
  "articleContent" : [ "Vor einem Jahr ist der erste Österreicher nach einer Corona-Infektion verstorben. Der 69-Jährige Wiener hatte sich in Italien angesteckt und erlag in der Nacht auf 12.  März im Kaiser-Franz-Josef Spital einem Multiorganversagen.", "Seither hat die Pandemie in Österreich 8.776 Menschenleben gekostet. Im EU-Vergleich liegt Österreich damit im hinteren Mittelfeld. Für die nun angelaufene dritte Infektionswelle hoffen Experten auf den Impfeffekt, insbesondere in Altersheimen.", "Peter Klimek vom Covid-Prognosekonsortium rechnet trotz der nun angelaufenen dritten Infektionswelle grundsätzlich mit einem Rückgang der Sterblichkeit. Dies deshalb, weil die besonders anfälligen Bewohnerinnen und Bewohner der Alten- und Pflegeheime als erste geimpft wurden.", "\"Von daher würde man davon ausgehen, dass der Anteil der Todesfälle im Vergleich zu den Infektionszahlen jetzt merklich zurückgehen sollte.\" Hoffnung macht aus seiner Sicht auch, dass der Anstieg der Infektionszahlen zuletzt an Geschwindigkeit verloren hat.", "\"Wenn sich dieser Trend fortsetzt, dann kann das glimpflich ausgehen\", meint Klimek zur APA. Nachsatz: \"Aber natürlich ist es immer noch riskant, über Öffnungsschritte nachzudenken.\" Besonders viele Tote forderte das Coronavirus in der zweiten Pandemiewelle im Herbst.", "Während Österreich noch vergleichsweise glimpflich durch die erste Welle im Frühjahr gekommen war, schnellten nach dem Sommer zuerst die Infektionen und dann auch die Sterbefälle hoch. Zu Jahresende verzeichnete die Statistik Austria so viele Sterbefällen wie seit 1983 nicht mehr.", "Von 90.517 Toten waren 2020 sieben Prozent auf das Coronavirus zurückzuführen.", "Die statistische Lebenserwartung sank um ein gutes halbes Jahr - so viel wie nie zuvor seit Beginn der Aufzeichnungen 1951.  In der EU hat die Pandemie bisher fast 566.000 Tote gefordert - auf eine Million Europäerinnen und Europäer kommen damit 1.272 Corona-Tote.", "Besonders hart getroffen wurde laut der Plattform \"Our World in Data\" Tschechien (2.069), Belgien (1.926), Slowenien (1.878) und das Ex-Mitglied Großbritannien (1.841). Österreich liegt mit 972 Corona-Toten auf eine Million Einwohner im hinteren Mittelfeld.", "Wobei die zweite Welle der Pandemie im Herbst quer durch den Kontinent die meisten Todesopfer gefordert hat, insbesondere bei den östlichen Nachbarländern. Das im Frühjahr für seinen Sonderweg kritisierte Schweden liegt mit 1.291 etwa im EU-Schnitt.", "Starke regionale Unterschiede gibt es auch innerhalb Österreichs. Hier sticht besonders die Steiermark heraus, die mit 1.785 Corona-Toten sowohl in absoluten Zahlen als auch gemessen an der Bevölkerung den traurigen Spitzenwert hält.", "Das Land hat eine Studie in Auftrag gegeben, die bis zum Sommer die Ursachen dafür erforschen soll. Hinter der Steiermark folgt in absoluten Zahlen Wien (1.741 Tote) bzw. gemessen an der geringen Bevölkerungszahl Kärnten (705 Tote).", "Vergleichsweise gut durch die Krise gekommen ist Vorarlberg mit 278 Corona-Toten.", "Als möglichen Grund für die Unterschiede nennt Thomas Czypionka vom Institut für Höhere Studien (IHS) neben Unterschieden in der Altersstruktur der Bevölkerung auch Corona-Ausbrüche in den Alters- und Pflegeheimen: \"Die wesentliche Frage ist, wie gut sind Risikogruppen geschützt.\"", "Denn während österreichweit vier von zehn Corona-Toten auf die Heimbewohner entfallen, ist es in der Steiermark mehr als die Hälfte (933 von 1.785 Toten). Schlagzeilen gemacht haben die Zustände in einem Pflegewohnheim im obersteirischen St.", "Lorenzen im Mürztal, wo 18 der 42 Bewohner starben und das Bundesheer für die Pflege einspringen musste. Der Fall wird nach wie vor auch strafrechtlich untersucht. Ebenso ein Fall in Kalsdorf südlich von Graz." ],
  "articleContentTranslated" : [ "توفي أول نمساوي قبل عام بعد إصابته بفيروس كورونا. أصيب فييني البالغ من العمر 69 عامًا في إيطاليا واستسلم لفشل العديد من الأعضاء في مستشفى القيصر-فرانز-جوزيف في 12 مارس.", "منذ ذلك الحين ، أودى الوباء في النمسا بحياة 8776 شخصًا. بالمقارنة مع الاتحاد الأوروبي ، فإن النمسا في خط الوسط الأدنى. بالنسبة للموجة الثالثة من الإصابات التي بدأت الآن ، يأمل الخبراء في تأثير التطعيم ، خاصة في منازل كبار السن.", "يتوقع بيتر كليميك من اتحاد التنبؤ الخاص بـ Covid بشكل أساسي انخفاضًا في معدل الوفيات على الرغم من الموجة الثالثة من العدوى التي بدأت الآن. وذلك لأن السكان المعرضين للخطر بشكل خاص في دور المسنين ودور رعاية المسنين كانوا أول من تم تطعيمهم.", "\"لذلك قد يفترض المرء أن نسبة الوفيات مقارنة بعدد الإصابات يجب أن تنخفض الآن بشكل ملحوظ\". من وجهة نظره ، هناك أيضًا أمل في أن الزيادة في عدد الإصابات قد فقدت وتيرتها مؤخرًا.", "وقال كليميك لوكالة ابا \"إذا استمر هذا الاتجاه ، فقد يصبح آمنا\". حاشية: \"لكن بالطبع لا يزال التفكير في فتح الخطوات أمرًا محفوفًا بالمخاطر.\" تسبب فيروس كورونا في عدد كبير من الوفيات بشكل خاص في الموجة الثانية من الأوبئة في الخريف.", "في حين أن النمسا حصلت بشكل طفيف نسبيًا على الموجة الأولى في الربيع ، ارتفعت الإصابات أولاً ثم الوفيات بعد الصيف. في نهاية العام ، سجلت هيئة الإحصاء النمساوية وفيات أكثر مما كانت عليه منذ عام 1983.", "من بين 90517 حالة وفاة في عام 2020 ، سبعة في المائة كانت بسبب فيروس كورونا.", "انخفض متوسط العمر الإحصائي المتوقع بستة أشهر - أكثر من أي وقت مضى منذ أن بدأت السجلات في عام 1951. وفي الاتحاد الأوروبي ، أودى الوباء حتى الآن بحوالي 566000 حالة وفاة - مقابل كل مليون أوروبي هناك 1272 حالة وفاة بسبب كورونا.", "وفقًا لمنصة \"عالمنا في البيانات\" ، فقد تضررت بشكل خاص جمهورية التشيك (2069) وبلجيكا (1926) وسلوفينيا (1878) وبريطانيا العظمى (1841). مع 972 حالة وفاة بسبب كورونا لكل مليون نسمة ، تقع النمسا في خط الوسط الأدنى.", "حصدت الموجة الثانية من الوباء عبر القارة في الخريف معظم الوفيات ، خاصة في البلدان المجاورة إلى الشرق. السويد ، التي تعرضت لانتقادات بسبب نهجها الخاص في الربيع ، تقترب من متوسط الاتحاد الأوروبي بـ 1،291.", "هناك أيضًا اختلافات إقليمية قوية داخل النمسا. هنا ، تبرز Styria على وجه الخصوص ، مع 1785 حالة وفاة بالكورونا ، سواء من حيث الأعداد المطلقة أو من حيث عدد السكان.", "كلفت الدولة بإجراء دراسة من شأنها التحقيق في الأسباب بحلول الصيف. تأتي بعد ستيريا فيينا (1741 حالة وفاة) بالأرقام المطلقة وكارينثيا (705 حالة وفاة) عند قياسها مقابل عدد السكان الصغير.", "مرت فورارلبرغ بالأزمة بشكل جيد نسبيًا مع 278 حالة وفاة بسبب كورونا.", "كسبب محتمل للاختلافات ، لا يسمي توماس شيبيونكا من معهد الدراسات العليا (IHS) الاختلافات في التركيب العمري للسكان فحسب ، ولكن أيضًا حالات تفشي كورونا في دور المسنين ودور رعاية المسنين: \"السؤال الرئيسي هو مدى جودة المخاطر المجموعات محمية \".", "لأنه في حين يمثل سكان المنازل أربع من كل عشرة وفيات بسبب كورونا في جميع أنحاء النمسا ، فإن أكثر من النصف في ستيريا (933 من 1785 حالة وفاة). الظروف في دار لرعاية المسنين في St.", "لورينزن في وادي مورز ، حيث مات 18 من 42 ساكنًا واضطر الجيش للتدخل للحصول على الرعاية. كما لا تزال القضية قيد التحقيق الجنائي. وبالمثل حالة في كالسدورف جنوب جراتس." ]
}