{
  "id" : "ptYUNIOx",
  "url" : "https://kurier.at/wirtschaft/home-office-koennte-bis-zu-28-prozent-treibhausgas-einsparen/401136495",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:09:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4785558/46-168960965.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Home-Office könnte bis zu 2,8 Prozent Treibhausgas einsparen",
  "articleTitleTranslated" : "يمكن أن توفر وزارة الداخلية ما يصل إلى 2.8 في المائة من غازات الاحتباس الحراري",
  "articleContent" : [ "Trend wird laut Erhebung durch Pandemie beschleunigt. Weiteres Potenzial durch Telekonferenzen statt Geschäftsreisen. Durch verstärktes Home-Office, Tele-Conferencing und Online-Shopping könnten kurzfristig bis zu 2,8 Prozent der verkehrsbedingten Treibhausgase eingespart werden.", "Zu diesem Ergebnis kamen Experten des Umweltbundesamts im Rahmen des Projekts PoviMob gemeinsam mit Motiv- und Mobilitätsforschern. Dabei wurden potenzielle Effekte von virtueller Mobilität auf das tatsächliche Verkehrsaufkommen untersucht.", "Die Digitalisierung ermöglicht Mobilität im virtuellen Raum und unterstützt damit die Einsparung von Verkehr sowohl auf der Straße, als auch auf der Schiene oder in der Luft.", "\"Diese virtuelle Mobilität ersetzt schon heute zahlreiche physische Wege und wird in den kommenden Jahren mehr oder weniger alle Lebensbereiche durchdringen.", "Durch die Covid-Pandemie im Jahr 2020 wurde die Tendenz zu Home-Office, Tele-Conferencing oder Online-Shopping deutlich beschleunigt\", hieß es in einer Aussendung. Der Verkehrssektor ist einer der Hauptverursacher von Treibhausgas-Emissionen in Österreich – nach wie vor mit steigendem Trend.", "Die Projekt-Ergebnisse zeigten, dass in der virtuellen Mobilität ein beachtliches Potenzial liegt.", "Aufbauend auf Befragungen von Experten und Umfragen in der Bevölkerung im Herbst 2019 und im April 2020 wurden Berechnungen für verstärktes Home-Office, Tele-Conferencing und Online-Shopping durchgeführt.", "Mit den Maßnahmen ist demnach eine Reduktion des Verkehrsaufkommens und damit eine Emissionsreduktion im Ausmaß von bis zu 2,8 Prozent der gesamten verkehrsbedingten Treibhausgasemissionen, oder 630 Kilotonnen CO2-Äquivalenten, für das Jahr 2030 möglich.", "Der größte Anteil an diesem Potenzial liegt in einer intensiveren Nutzung von Home-Office (ca. 60 Prozent der Reduktion). Zusätzlich zu diesem Potenzial können weitere 480 Kilotonnen CO2-Äquivalente eingespart werden, wenn internationale Geschäftsreisen durch Tele-Conferencing ersetzt werden.", "Dass dieses Reduktionspotenzial höher ausfallen kann, zeigte das Jahr 2020.  Bedingungen wie während der Covid-Pandemie mit weitgehendem Home-Office und massiven Reiseeinschränkungen gehen deutlich über die Annahmen für die Berechnungen in PoviMob hinaus." ],
  "articleContentTranslated" : [ "وفقا للمسح ، فإن الاتجاه يتسارع بسبب الوباء. مزيد من الإمكانات من خلال عقد المؤتمرات عن بعد بدلاً من رحلات العمل. يمكن أن توفر المكاتب المنزلية المتزايدة وعقد المؤتمرات عن بعد والتسوق عبر الإنترنت ما يصل إلى 2.8 في المائة من غازات الاحتباس الحراري التي تسببها حركة المرور على المدى القصير.", "هذا هو الاستنتاج الذي توصل إليه خبراء من وكالة البيئة الفيدرالية كجزء من مشروع PoviMob ، جنبًا إلى جنب مع باحثي التحفيز والتنقل. تم فحص الآثار المحتملة للتنقل الافتراضي على حجم حركة المرور الفعلي.", "تتيح الرقمنة التنقل في الفضاء الافتراضي وبالتالي تدعم توفير حركة المرور على الطريق وكذلك على القضبان أو في الهواء.", "\"لقد حل هذا التنقل الافتراضي بالفعل محل العديد من المسارات المادية وسيتخلل إلى حد ما جميع مجالات الحياة في السنوات القادمة.", "وقد أدى وباء كوفيد في عام 2020 إلى تسريع الاتجاه نحو المكاتب المنزلية وعقد المؤتمرات عن بعد والتسوق عبر الإنترنت \". قطاع النقل هو أحد الأسباب الرئيسية لانبعاثات غازات الاحتباس الحراري في النمسا - ولا يزال يفعل ذلك الاتجاه الصاعد.", "أظهرت نتائج المشروع أن هناك إمكانات كبيرة في التنقل الافتراضي.", "استنادًا إلى استطلاعات الرأي التي أجراها الخبراء والدراسات الاستقصائية للسكان في خريف 2019 وأبريل 2020 ، تم إجراء حسابات لزيادة المكاتب المنزلية والمؤتمرات عن بعد والتسوق عبر الإنترنت.", "من خلال هذه التدابير ، من الممكن خفض حجم حركة المرور وبالتالي خفض الانبعاثات بنسبة تصل إلى 2.8 في المائة من إجمالي انبعاثات غازات الاحتباس الحراري المرتبطة بالمرور ، أو 630 كيلو طن من مكافئات ثاني أكسيد الكربون ، لعام 2030.", "تكمن الحصة الأكبر من هذه الإمكانات في الاستخدام المكثف للمكاتب المنزلية (حوالي 60 بالمائة من التخفيض). بالإضافة إلى هذه الإمكانية ، يمكن توفير 480 كيلو طن إضافي من مكافئات ثاني أكسيد الكربون إذا تم استبدال السفر التجاري الدولي بالمؤتمرات عن بعد.", "أظهر عام 2020 أن إمكانية الخفض هذه يمكن أن تكون أعلى ، فالظروف مثل وباء كوفيد مع وجود مكاتب منزلية واسعة وقيود سفر ضخمة تتجاوز افتراضات الحسابات في بوفيموب." ]
}