{
  "id" : "pUuFKYYK",
  "url" : "https://www.diepresse.com/5951625/Film_OscarNominierungen_Mank-als-Favorit-vor-Nomadland?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:01:00Z[UTC]",
  "author" : "von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/8/8/5906312/89F17D16-4905-4758-882C-976D5655D328_v0_h.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Oscar-Nominierungen: \"Mank\" als Favorit vor \"Nomadland\"",
  "articleTitleTranslated" : "ترشيحات الأوسكار: \"مانك\" المفضل على \"Nomadland\"",
  "articleContent" : [ "David Finchers raffinierte Netflix-Produktion „Mank“ wurde in allen wesentlichen Kategorien genannt und zehnmal nominiert. Dahinter liegen „Nomadland“, „Minari\" oder auch „The Father“.", "David Finchers Schwarz-weiß-Drama \"Mank\" über die Entstehung des Hollywoodklassikers \"Citizen Kane\" geht als klarer Favorit in die 93.  Oscar-Verleihung am 25.  April. Der Film mit Gary Oldman in der Hauptrolle des titelgebenden Drehbuchautors Herman J.", "Mankiewicz erhielt von der Academy zehn Nominierungen. Dicht gedrängt finden sich dahinter die weiteren Konkurrenten.", "So geht Chloé Zhaos Golden-Globe-Gewinner \"Nomadland\" ebenso mit sechs Gewinnchancen in die cineastische Nacht der Nächte wie \"Minari\" von Lee Isaac Chung oder \"The Father\" von Florian Zeller.", "Ebenfalls auf sechs Nominierungen brachten es das Gehörlosendrama \"Sound of Metal\", Aaron Sorkins \"The Trial of the Chicago 7\" sowie \"Judas and the Black Messiah\" von Shaka King über die Black-Panther-Bewegung in den 1960ern.", "Und auch Österreich kann in der Sparte des besten Auslandsfilms ein wenig die Daumen halten: Jasmila Zbanics Kriegsdrama \"Quo vadis, Aida?\" , eine österreichische Koproduktion, ist für Bosnien und Herzegowina im Rennen.", "Er widmet sich einem verdrängten Trauma der jüngeren Geschichte: dem Massaker von Srebrenica. Und zwar auf ungewohnt direkte Weise.", "Der Film beginnt an Ort und Stelle, jener alten Batteriefabrik bei Potočari, wo sich am 11.  Juli um die 25.000 Bosniaken, größtenteils Frauen und Kinder, zu den dort stationierten UN-Soldaten flüchteten.", "BESTER FILM \"The Father\" \"Judas and the Black Messiah\" \"Mank\" \"Minari\" \"Nomadland\" \"Promising Young Woman\" \"Sound of Metal\" \"The Trial of the Chicago 7\"  BESTE REGIE Thomas Vinterberg für \"Drunk\" David Fincher für \"Mank\" Lee Isaac Chung für \"Minari\" Chloé Zhao für \"Nomadland\" Emerald Fennell für \"Promising Young Woman\" BESTER DARSTELLER Riz Ahmed für \"Sound of Metal\" Chadwick Boseman für \"Ma Rainey's Black Bottom\" Anthony Hopkins für \"The Father\" Gary Oldman für \"Mank\" Steven Yeun für \"Minari\" BESTE DARSTELLERIN Viola Davis für \"Ma Rainey's Black Bottom\" Andra Day für \"The United States vs.  ", "Billie Holiday\" Vanessa Kirby für \"Pieces of a Woman\" Frances McDormand für \"Nomadland\" Carey Mulligan für \"Promising Young Woman\" BESTE NEBENDARSTELLERIN Maria Bakalova für \"Borat 2\" Glen Close für \"Hillbilly Elegy\" Olivia Colman für \"The Father\" Amanda Seyfried für \"Mank\" Yuh-Jung Youn für \"Minari\" BESTER NEBENDARSTELLER Sacha Baron Cohen für \"The Trial of the Chicago 7\" Daniel Kaluuya für \"Judas and the Black Messiah\" Leslie Odom Jr. für \"One Night in Miami\" Paul Raci für \"Sound of Metal\" Lakeith Stanfield für \"Judas and the Black Messiah\" BESTER AUSLANDSFILM \"Quo vadis, Aida?\"  ", "(Bosnien und Herzegowina) \"Drunk\" (Dänemark) \"Better Days\" (Hongkong) \"Collective\" (Rumänien\") \"The Man Who Sold His Skin\" (Tunesien\") (\"Die Presse\", Print-Ausgabe, 03.12.2020)" ],
  "articleContentTranslated" : [ "تم تسمية إنتاج ديفيد فينشر الرائع من Netflix \"Mank\" في جميع الفئات الرئيسية وتم ترشيحه عشر مرات. وخلفه توجد \"نومادلاند\" أو \"ميناري\" أو \"الأب\".", "كانت دراما ديفيد فينشر \"مانك\" باللونين الأسود والأبيض حول صناعة فيلم \"المواطن كين\" الكلاسيكي في هوليوود هي المفضلة بوضوح في حفل توزيع جوائز الأوسكار الـ 93 يوم 25 أبريل. الفيلم مع غاري أولدمان في الدور القيادي لكاتب السيناريو هيرمان ج.", "تلقى مانكيفيتش عشرة ترشيحات من الأكاديمية. المنافسون الآخرون مزدحمون خلفه.", "يدخل فيلم \"Nomadland\" الحائز على جائزة جولدن جلوب لكلوي زهاو أيضًا في Night of Nights السينمائية بست فرص للفوز ، مثل \"Minari\" للمخرج Lee Isaac Chung أو \"The Father\" للمخرج Florian Zeller.", "كما تلقت دراما الصم \"ساوند أوف ميتال\" وآرون سوركين \"محاكمة شيكاغو 7\" و \"يهوذا والمسيح الأسود\" لشاكا كينج عن حركة الفهود السود في الستينيات ستة ترشيحات.", "ويمكن للنمسا أيضًا أن تبقي أصابعها متشابكة للحصول على أفضل فيلم أجنبي: الدراما الحربية لجسميلا زبانيك \"Quo vadis ، Aida؟\" ، إنتاج نمساوي مشترك ، في سباق للبوسنة والهرسك.", "إنه مكرس لصدمة مكبوتة في التاريخ الحديث: مذبحة سريبرينيتشا. وبطريقة مباشرة بشكل غير عادي.", "يبدأ الفيلم على الفور ، مصنع البطاريات القديم هذا بالقرب من Potočari ، حيث فر حوالي 25000 من البوسنيين ، معظمهم من النساء والأطفال ، إلى جنود الأمم المتحدة المتمركزين هناك في 11 يوليو.", "أفضل فيلم \"الأب\" \"يهوذا والمسيح الأسود\" \"مانك\" \"ميناري\" \"نومادلاند\" \"شابة واعدة\" \"ساوند أوف ميتال\" \"محاكمة شيكاغو 7\" أفضل مخرج توماس فينتربرج عن \"سكران\" ديفيد فينشر عن دور \"مانك\" لي إسحاق تشونغ عن دور \"ميناري\" كلوي تشاو عن \"Nomadland\" إميرالد فينيل عن دور \"واعد شابة\" أفضل ممثل ريز أحمد عن \"ساوند أوف ميتال\" تشادويك بوسمان عن دور \"Ma Rainey's Black Bottom\" أنتوني هوبكنز عن \"الأب. \"غاري أولدمان عن\" مانك \"ستيفن يون عن\" ميناري \"أفضل ممثلة فيولا ديفيس عن\" Ma Rainey's Black Bottom \"Andra Day عن\" The United States vs.", "بيلي هوليداي \"فانيسا كيربي عن\" قطع من امرأة \"فرانسيس مكدورماند عن\" Nomadland \"كاري موليجان عن دورها في\" Promising Young Woman \"أفضل ممثلة مساعدة ماريا باكالوفا عن\" Borat 2 \"Glen Close عن\" Hillbilly Elegy \"أوليفيا كولمان عن\" الأب \" أماندا ل \"Mank\" يوه جونغ يون ل \"Minari\" أفضل ممثل مساعد ساشا بارون كوهين ل \"محاكمة شيكاغو 7\" دانييل كالوية ل \"يهوذا والأسود المسيح\" ليزلي أودوم جونيور ل \"ليلة واحدة في ميامي\" بول عملاؤنا ل \"صوت المعدنية\" Lakeith ستانفيلد ل \"يهوذا والمسيح الأسود\" أفضل فيلم أجنبي \"القائم VADIS، عايدة؟\"", "(البوسنة والهرسك) \"سكران\" (الدنمارك) \"أيام أفضل\" (هونج كونج) \"جماعية\" (رومانيا \")\" الرجل الذي باع جلده \"(تونس\") (\"Die Presse\" ، طبعة مطبوعة ، 03.12.2020 )" ]
}