{
  "id" : "PuVVT1uB",
  "url" : "https://kurier.at/kultur/paul-mccartney-kuendigt-doku-ueber-seine-musikkarriere-an/401132514",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:21:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4826319/46-164476852.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Paul McCartney kündigt Doku über seine Musikkarriere an",
  "articleTitleTranslated" : "بول مكارتني يعلن عن فيلم وثائقي عن مسيرته الموسيقية",
  "articleContent" : [ "Schwarz-Weiß-Trailer zur sechsteiligen Reihe auf YouTube und Twitter veröffentlicht. Album-Release am Freitag. Superstar Paul McCartney (78) will seine Karriere in einer Doku-Serie Revue passieren lassen.", "Bei dem bisher noch titellosen Projekt, das mit seiner Zeit als Beatle beginnt und sich bis in die Gegenwart zieht, wird McCartney von dem US-Musikproduzenten Rick Rubin unterstützt. Einen Schwarz-Weiß-Trailer dazu veröffentliche McCartney auf Youtube und Twitter.", "Wann und wo die Dokumentationsreihe zu sehen sein wird, blieb zunächst unklar. Erstmals sollen in der sechsteiligen Reihe auch Bänder von Beatles-Aufnahmen gezeigt werden, die dafür das erste Mal die berühmten Abbey Road Studios verlassen werden, berichtete das US-Branchenmagazin „Deadline“.", "Am Freitag erscheint überdies McCartneys drittes allein eingespieltes Album \"Paul McCartney III“. Vor 50 Jahren hatte der Brite „McCartney“ herausgebracht, das Erscheinungsdatum, der 17.  April 1970, gilt zugleich als Trennungsdatum der Beatles.", "Kurz darauf gründete McCartney mit Ehefrau Linda und Ex-Moody-Blues-Bandmitglied Denny Laine die Gruppe Wings. 1975/76 gingen sie auf die „Wings over the World“-Tour. Ihren Höhepunkt feiert sie im Kingdome-Stadion in Seattle, wo die Wings vor 67.000 begeisterten Fans spielten.", "Arte zeigt in der Nacht auf Samstag (0.30) einen einstündigen Zusammenschnitt dieses Konzerts. Er bietet ein Best-of der schönsten Paul-McCartney-Kompositionen von „Maybe I’m Amazed“ über „Lady Madonna“, „The Long and Winding Road“, „Bluebird“ und „Blackbird“ bis „Yesterday“.", "\"Paul McCartney and Wings: Rockshow\", am 19.  Dezember 2020 um 00.30 Uhr bei Arte © Bild:", "©Courtesy of Eagle Entertainment/Courtesy of Eagle Entertainment/Arte Etwa zwei Millionen Zuschauer in einem Dutzend Länder verfolgten dieTour insgesamt, die im September 1975 im Vereinigten Königreich startete und die Band anschließend nach Australien, Kopenhagen, Berlin, Rotterdam und Paris führte. :" ],
  "articleContentTranslated" : [ "المقطع الدعائي باللونين الأبيض والأسود للمسلسل المكون من ستة أجزاء منشور على YouTube و Twitter. إصدار الألبوم يوم الجمعة. يرغب النجم بول مكارتني (78 سنة) في مراجعة مسيرته المهنية في مسلسل وثائقي.", "مكارتني مدعوم من قبل المنتج الموسيقي الأمريكي ريك روبن في المشروع الذي لا يحمل عنوانًا حتى الآن ، والذي يبدأ بوقته كبيتل ويستمر حتى يومنا هذا. قام مكارتني بنشر مقطع دعائي بالأبيض والأسود على موقع يوتيوب وتويتر.", "متى وأين سيتم عرض السلسلة الوثائقية في البداية ظل غير واضح. ذكرت مجلة الصناعة الأمريكية \"ديدلاين\" ، للمرة الأولى ، أن شرائط تسجيلات البيتلز ستعرض في المسلسل المكون من ستة أجزاء ، والذي سيغادر استديوهات آبي رود الشهيرة لأول مرة.", "ويوم الجمعة سيصدر الألبوم الفردي الثالث لمكارتني \"بول مكارتني 3\" ، قبل 50 عاما أصدر البريطانيون \"مكارتني\" في 17 أبريل 1970 وهو أيضا تاريخ انفصال فرقة البيتلز.", "بعد ذلك بوقت قصير أسس مكارتني مجموعة Wings مع زوجته ليندا وعضو فرقة مودي بلوز السابق ديني لين. في 1975/76 ذهبوا في جولة \"Wings over the World\". وتحتفل بذروتها في ملعب Kingdome في سياتل ، حيث لعبت Wings أمام 67000 من المشجعين المتحمسين.", "في ليلة السبت (0.30 صباحًا) ، سيعرض Arte مقطعًا مدته ساعة واحدة من هذا الحفل. يقدم أفضل مؤلفات بول مكارتني من \"ربما أنا مندهش\" إلى \"سيدة مادونا\" و \"الطريق الطويل والمتعرج\" و \"بلوبيرد\" و \"بلاكبيرد\" إلى \"أمس\".", "\"Paul McCartney and Wings: Rockshow\" ، 19 ديسمبر 2020 الساعة 00:30 في Arte © الصورة:", "© Courtesy of Eagle Entertainment / Courtesy of Eagle Entertainment / Arte تابع حوالي مليوني مشاهد في اثنتي عشرة دولة الجولة التي بدأت في المملكة المتحدة في سبتمبر 1975 ثم نقلت الفرقة إلى أستراليا وكوبنهاغن وبرلين وروتردام وباريس. :" ]
}