{
  "id" : "puWDL3yQ",
  "url" : "https://www.derstandard.at/story/2000125428591/souveraen-oesterreich-schlaegt-faeroeer-nach-fehlstart-noch-31?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T20:35:43Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Souverän: Österreich schlägt Färöer nach Fehlstart noch 3:1",
  "articleTitleTranslated" : "السيادية: النمسا تهزم جزر فارو 3: 1 بعد بداية خاطئة",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Letztendlich war die österreichische Fußballnationalmannschaft am Sonntagabend im leeren Ernst Happel Stadion von der Blamage ein Stückerl weit entfernt. Die Färöer waren zu Gast, Anlass war die zweite Runde der WM-Qualifikationsgruppe F.", "Österreich siegte problemlos 3:1, hat die Pflicht also erfüllt. Davor wurde in den Medien beider Länder das legendäre 0:1 vom 12.  September 1990 aufgewärmt, mangels eines geeigneten Fußballplatzes auf der Inselgruppe im Nordatlantik wurde in Landskrona, Schweden, gekickt.", "Ja, Tormann Jens Martin Knudsen hatte eine Zipfelmütze auf. Ja, Teamchef Josef Hickersberger ist aus Scham zurückgetreten. Knapp 31 Jahre später rotierte Franco Foda, im Vergleich zum eher mauen 2:2 am vergangenen Donnerstag in Schottland gab es vier Veränderungen.", "Gernot Trauner, Andreas Ulmer, Marcel Sabitzer und Louis Schaub rein, Philipp Lienhart, Stefan Ilsanker, Xaver Schlager und Adrian Grbic raus. Alexander Schlage blieb trotz einer schwachen Darbietung im Tor, David Alaba war erneut der Kapitän.", "Erstmals in der Geschichte des Fußballbundes ÖFB leitete eine Frau ein Länderspiel der Männer, die 39-jährige Katerina Monsul aus der Ukraine. Färöer ist aktuell die Nummer 107 im Weltfußball (Österreich 23), der gesamte Kader hat einen Wert von 4,5 Millionen Euro.", "Um diese Summe bekommt man den linken Arm von Sasa Kalajdzic und eventuell, sofern man gut verhandelt, das rechte Ohr dazu. Die ÖFB-Auswahl begann relativ druckvoll, sie forcierte das Flügelspiel (versuchte es zumindest).", "Die Färinger ihrerseits igelten sich aber nicht gänzlich ein, betrieben enormen Aufwand. 13.  Minute, Doppelchance: Erst Sabitzer, dann prallt der Ball von Christoph Baumgartners Oberschenkel an die Stange. 19.  Minute, ein Desaster.", "Corner Meinhard Olsen , Innenverteidiger Sonni Nattestadmer schraubt sich in die Höhe. köpfelt das 0:1. Allerdings hatte er sich bei Trauner aufgestützt, Frau Monsul war das klare Foul entgangen, den Videobeweis gibt es in andern Bewerben.", "Abgesehen davon blieb Schlager auf der Linie picken. Ein zweites Landskrona drohte wirklich nur kurz. 30.  Minute: Corner Schaub, Stefan Lainer verlängert per Kopf, Aleksandar Dragovic schießt zum 1: 1 ein. 37.  Minute:", "Baumgartner nützt einen Abwehrfehler schamlos zum 2: 1 aus. 44.  Minute: Eine Bilderbuchaktion, Baumgartner zu Alaba, der bedient Kalajdzic perfekt, der zwei Meter große Stuttgart-Legionär bugsiert das Runde zum 3:", "1 über die Linie.  : Gegen Schottland hatte er zweimal getroffen. Womit die Partie gegessen, die Favoritenrolle bestätigt war. Die zweite Halbzeit war völlig stressbefreit, eine Art belangloses Schaulaufen.", "Alaba und Kalajdzic hörten zwecks Schonung frühzeitig auf (63.), sie wurden durch Alessandro Schöpf und Michael Gregoritsch ersetzt. Der am 2. Juni 2003 geborene Rapidler Yusuf Demir debütierte (ab 84.), so jung war bisher keiner.", "Am Mittwoch kommt es in Wien zum Schlager gegen Dänemark. Die Dänen fertigten in Herning die Republik Moldau mit 8:0 ab. Es war übrigens die B-Auswahl am Werk, Teamchef Kasper Hjulmand hatte im Vergleich zum 2:0 in Israel zehn Änderungen vorgenommen.", "Das klingt bedrohlich. Vor der Partie gab es eine Protestaktion gegen die Menschenrechtsverletzungen im WM-Gastgeberland Katar. Man folgte dem Beispiel von Norwegen, Deutschland und den Niederlanden.", "Die Akteure trugen beim Mannschaftsfoto spezielle Shirts mit der Aufschrift \"Football Supports Change\". Der ÖFB ist diesbezüglich eher zurückhaltend. Im dritten Spiel der Gruppe F trennten sich Israel und Schottland 1:1.", "(Christian Hackl; 28.3.021) Fußball-WM-Qualifikation, Gruppe F, 2. Runde: Österreich – Färöer 3:1 (3:1) Wien, Ernst Happel Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Katerina Monsul (UKR) Tore: 0:1 (19.)", "Nattestad 1:1 (30.) Dragovic 2:1 (39.) Baumgartner 3:1 (44.) Kalajdzic Österreich: A. Schlager – Lainer (76. Trimmel), Trauner, Dragovic, Ulmer – Grillitsch – Schaub (85. Demir), Sabitzer, Alaba (64. Schöpf) – Kalajdzic (64.", "Gregoritsch), Baumgartner (76. Onisiwo) Färöer: Nielsen – Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen – S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K. Olsen), Hendriksson Olsen – Edmundsson (74.", "Knudsen), M. Olsen (58. Johannesen) Gelbe Karten: Grillitsch (am Mittwoch gegen Dänemark gesperrt) bzw. Hendriksson Olsen Liveticker zum 3:1-Erfolg des ÖFB-Teams Franco Foda (ÖFB-Teamchef): \"Wir haben sehr gut angefangen, von Anfang an gleich Druck gemacht.", "Wir haben gewusst, dass sie bei Standards gefährlich sind, mit weiten Einwürfe auch. Sie haben zwei Spieler, die waren über 1,90. Das ist eine Größe, die haben wir nicht. Es war aber ein klares Foulspiel, das hätte man sehen müssen.", "Die Mannschaft ist aber ruhig geblieben, hat Tempo gemacht und gut kombiniert. Wir wollten immer wieder über die Flügel zum Abschluss kommen. Wir haben in der Halbzeit gesagt, dass wir weiter draufbleiben wollen.", "Wir haben ein, zwei Hunderter noch gehabt. Das ist das Einzige, das man der Mannschaft vorwerfen kann, dass man noch ein, zwei Tore mehr hätte schießen können. Wir haben dann auch noch ein bisschen durchgewechselt, um die Spieler zu schonen für Dänemark.\"", "David Alaba (ÖFB-Kapitän): \"Es war sicherlich unser Ziel, dass wir mehr Tore schießen. Das ist in der zweien Halbzeit nicht so gelungen, obwohl wir gute Chancen und Aktionen hatten. Nichtsdestotrotz denke ich, dass wir verdient gewonnen haben.", "Das war unser Ziel, und das haben wir erreicht. Ich glaube, dass wir heute wirklich sehr gute Sequenzen hatten. Wir hatten sehr starke Aktionen, speziell in der Offensive, haben viel den Ball laufen gelassen und das wollen wir sicher mitnehmen.\"", "Aleksandar Dragovic (ÖFB-Torschütze): \"Ich glaube, wir haben von Anfang an gut gespielt. Wir sind unglücklich in Rückstand geraten. Die haben ja vier Meter große Innenverteidiger gefühlt. Jeder Outeinwurf war bei denen auch wie ein Eckball.", "Ich bin immer einer, der sagt, es ist egal, wer die Tore schießt. Aber ich freue mich natürlich, dass ich jetzt auch einmal eines gemacht habe. Wir haben das dann gut gedreht. In der zweiten Hälfte haben wir die eine oder andere Situation nicht gut ausgespielt, aber am Ende verdient gewonnen.\"", "Christoph Baumgartner (ÖFB-Torschütze): \"Ich bin froh, dass ich vor dem Gegner am Ball war und den drübergedrückt habe. Natürlich ist es ein bisschen unangenehm, wenn du auf einmal 0:1 hinten bist. Kleine Nationen besinnen sich auf Standardsituationen.", "Es ist schon ein bisschen ärgerlich, dass wir da wieder ein Tor bekommen haben. Wir sind zwar ruhig geblieben, haben aber trotzdem aufs Tempo gedrückt. Wir müssen natürlich mehr Tore machen, auch ich selbst.", "Das ärgert uns natürlich, aber wir haben das Spiel trotzdem klar gewonnen.\" Sasa Kalajdzic (ÖFB-Torschütze): \"Mein Tor war auf jeden Fall sehr schön herausgespielt, wir haben schön umgeschaltet. David hat mich perfekt gefunden, und ich musste nur noch 'Danke' sagen.", "Es war schon intensiv, weil die sehr körperlich und robust gespielt haben. Gegen Schottland war es noch einmal ein bisschen härter, aber es war schon sehr anspruchsvoll.\" Hakan Ericson (Färöer-Teamchef): \"Wir hatten fünf Großchancen.", "Wir haben eine gute Leistung geboten, aber als Trainer kann man natürlich nicht zufrieden sein, wenn man verliert.\"" ],
  "articleContentTranslated" : [ "في هذا المعرض: 4 صور في النهاية ، كان المنتخب النمساوي لكرة القدم بعيدًا بعض الشيء عن الخزي مساء الأحد في ملعب إرنست هابل الفارغ. كانت جزر فارو ضيوفًا ، وكانت المناسبة الجولة الثانية من تصفيات كأس العالم المجموعة F.", "فازت النمسا 3-1 دون أي مشاكل ، لذا قاموا بعملهم. قبل ذلك ، تم تسخين اللعبة الأسطورية 0: 1 في 12 سبتمبر 1990 في وسائل الإعلام في كلا البلدين ، وبسبب عدم وجود ملعب كرة قدم مناسب في الأرخبيل في شمال المحيط الأطلسي ، تم لعب اللعبة في لاندسكرونا بالسويد.", "نعم ، كان الحارس جينس مارتن كنودسن يرتدي قبعة مدببة. نعم ، استقال رئيس الفريق جوزيف هيكرسبرجر بسبب الخجل. بعد 31 عامًا تقريبًا ، تم التناوب على فرانكو فودا ، مقارنة مع 2-2 الضئيل يوم الخميس الماضي في اسكتلندا ، كانت هناك أربعة تغييرات.", "جيرنوت تراونر ، أندرياس أولمر ، مارسيل سابيتسر ولويس شاوب إن ، فيليب لينهارت ، ستيفان إيلسانكر ، زافير شلاغر ، وأدريان جربيتش. بقي ألكسندر شليج في المرمى على الرغم من الأداء السيئ ، وكان ديفيد ألابا قائد الفريق مرة أخرى.", "لأول مرة في تاريخ اتحاد كرة القدم ÖFB ، قادت امرأة مباراة دولية للرجال ، كاترينا مونسول البالغة من العمر 39 عامًا من أوكرانيا. تحتل جزر فارو حاليًا المرتبة 107 في كرة القدم العالمية (النمسا 23) ، وتبلغ قيمة الفريق بأكمله 4.5 مليون يورو.", "للحصول على هذا المبلغ تحصل على الذراع اليسرى لـ Sasa Kalajdzic وربما الأذن اليمنى إذا تفاوضت جيدًا. بدأ اختيار ÖFB بشكل قوي نسبيًا ، فقد أجبروا اللعبة على الجناح (على الأقل حاولوا).", "من جانبهم ، لم يخف سكان جزر فارو أنفسهم تمامًا ، وبذلوا جهودًا هائلة. الدقيقة 13 ، فرصة مضاعفة: أولاً سابيتزر ، ثم اصطدمت الكرة بالعارضة من فخذ كريستوف بومغارتنر. الدقيقة التاسعة عشر ، كارثة.", "ركن مينهارد أولسن ، قلب الدفاع سوني ناتستادمير أخفق. يرأس 0: 1. ومع ذلك ، فقد اتكأ على Trauner ، فقد نجت السيدة Monsul من الخطأ الواضح ، وهناك دليل بالفيديو في مسابقات أخرى.", "بصرف النظر عن ذلك ، بقي شلاغر على الخط. هددت لاندسكرونا ثانية فقط لفترة وجيزة. 30- الدقيقة: مد الركنية شاوب ، ستيفان لاينر رأسه ، وسجل الكسندر دراجوفيتش 1-1. الدقيقة 37:", "يستغل بومغارتنر بلا خجل الخطأ الدفاعي ليجعله 2-1. الدقيقة 44: حملة كتاب مصور ، بومغارتنر إلى ألابا ، الذي يخدم كالاجدزيتش بشكل مثالي ، يقوم فيلق شتوتغارت الذي يبلغ طوله مترين بمناورات الجولة إلى 3:", "1 عبر الخط. : سجل هدفين ضد اسكتلندا. مع ما تم تناوله من اللعبة ، تم تأكيد دور المفضلة. كان الشوط الثاني خاليًا تمامًا من الإجهاد ، وكان نوعًا من العرض غير ذي الصلة.", "توقف Alaba و Kalajdzic مبكرًا لأخذ الأمور بسهولة (المركز 63) ، وتم استبدالهما بأليساندرو شوبف ومايكل جريجوريتش. لاعب رابيد يوسف دمير ، المولود في 2 يونيو 2003 ، ظهر لأول مرة (من المركز 84) ، لم يكن أحد بهذا الصغر من قبل.", "يوم الأربعاء ستكون هناك ضربة ضد الدنمارك في فيينا. أنهى الدنماركيون على مولدوفا 8-0 في هيرنينغ. بالمناسبة ، كان اختيار B قيد العمل ، وأجرى رئيس الفريق Kasper Hjulmand عشرة تغييرات مقارنة بالفوز 2-0 في إسرائيل.", "هذا يبدو مهددًا. قبل المباراة ، كان هناك احتجاج على انتهاكات حقوق الإنسان في الدولة المضيفة لكأس العالم قطر. تم اتباع مثال النرويج وألمانيا وهولندا.", "وارتدى الممثلون قمصانًا خاصة عليها عبارة \"كرة القدم تدعم التغيير\" في صورة الفريق. إن ÖFB حذر إلى حد ما في هذا الصدد. في المباراة الثالثة للمجموعة السادسة ، انفصلت إسرائيل واسكتلندا 1: 1.", "(كريستيان هاكل، 28.3.021) كأس العالم لكرة القدم التأهيل، مجموعة F، 2nd جولة: النمسا - جزر فارو 3: 1 (3: 1) فيينا، واستاد إرنست هابل، يسمح لأي متفرج (بسبب الفيروس التاجى باء)، SR كاترينا Monsul (المملكة المتحدة) الأهداف: 0: 1 (19.)", "Nattestad 1: 1 (30) Dragovic 2: 1 (39) بومغارتنر 3: 1 (44) Kalajdzic النمسا: A. شلاغر - Lainer (76 Trimmel)، Trauner، Dragovic، أولمر - Grillitsch - شواب (85) دمير)، Sabitzer ، ألابا (64 Schöpf) - Kalajdzic (64.", "Gregoritsch)، Baumgartner (76. Onisiwo) Faroe Islands: Nielsen - Rolantsson، Nattestad، Vatnsdal (59. Andreasen)، Davidsen - S. Vatnhamar (59. Bjartalid)، G. Vatnhamar، Hansson (81. K. Olsen)، Hendriksson اولسن - Edmundsson (74.", "كنودسن)، M. اولسن (58 Johannesen) بطاقات صفراء: Grillitsch (سدت ضد الدنمارك يوم الاربعاء) وHendriksson اولسن Liveticker لنجاح 3-1 من فريق OFB فرانكو فودة (OFB فريق مدرب): \"لقد بدأنا جيد جدا، الضغط على الحق من البداية.", "كنا نعلم أن المعايير كانت خطيرة ، مع اعتراضات واسعة أيضًا. لديك لاعبان تجاوزا 1.90. هذا حجم ليس لدينا. لكنها كانت لعبة قذرة كان يجب رؤيتها.", "حافظ الفريق على هدوئه وضبط الإيقاع واتحد بشكل جيد. لقد أردنا دائمًا التوصل إلى استنتاج على الأجنحة. قلنا في الشوط الأول أننا نريد الاستمرار.", "لا يزال لدينا مائة أو مائتان. هذا هو الشيء الوحيد الذي يمكنك إلقاء اللوم عليه على الفريق ، بعد أن سجل هدفًا أو هدفين آخرين. ثم أجرينا بعض التغييرات لتجنيب اللاعبين الدنمارك \".", "دافيد ألابا (كابتن الاتحاد النمساوي لكرة القدم): \"كان هدفنا بالتأكيد أن نسجل المزيد من الأهداف. لم ينجح ذلك في الشوط الثاني ، على الرغم من أن لدينا فرصًا وأفعالًا جيدة. ومع ذلك ، أعتقد أننا استحقنا الفوز.", "كان هذا هدفنا وحققناه. أعتقد أن لدينا تسلسلات جيدة حقًا اليوم. كان لدينا إجراءات قوية للغاية ، خاصة في الهجوم ، دعنا نركض كثيرًا ونريد أن نأخذ ذلك بعيدًا معنا \".", "ألكسندر دراجوفيتش (هداف فريق ÖFB): \"أعتقد أننا لعبنا بشكل جيد منذ البداية. تأخرنا لسوء الحظ. لقد شعروا بارتفاع أربعة أمتار في قلب الدفاع. كل رمية تماس كانت بمثابة ركلة ركنية بالنسبة لهم.", "أنا دائمًا شخص يقول أنه لا يهم من يسجل الأهداف. لكن بالطبع أنا سعيد لأنني فعلت واحدة الآن. ثم أطلقناها بشكل جيد. في الشوط الثاني لم نلعب في موقف أو آخر بشكل جيد ، لكن في النهاية كنا نستحق الفوز \".", "كريستوف بومغارتنر (هداف ÖFB): \"أنا سعيد لأنني كنت على الكرة أمام خصمي ودفعتهم إلى الأمام. بالطبع ، إنه أمر غير مريح بعض الشيء عندما تتأخر فجأة 1-0. الدول الصغيرة تفكر في تعيين قطع.", "إنه أمر مزعج بعض الشيء أن نحقق هدفًا آخر هناك. بقينا هادئين ، لكننا حافظنا على الوتيرة. بالطبع علينا تسجيل المزيد من الأهداف ، بما في ذلك أنا.", "هذا يزعجنا ، بالطبع ، لكننا ما زلنا فزنا بالمباراة بوضوح \". ساسا كالاجديتش (هداف فريق ÖFB):\" كان هدفي بالتأكيد رائعًا للغاية ، لقد غيرنا بشكل جيد. وجدني ديفيد مثاليًا وكل ما كان علي فعله هو أن أقول \"شكرًا\".", "لقد كانت مكثفة لأنهم لعبوا بدنياً وقوياً للغاية. كان الأمر أكثر صرامة أمام اسكتلندا ، لكنه كان متطلبًا للغاية \". هاكان إريكسون (رئيس فريق جزر فارو):\" كانت لدينا خمس فرص كبيرة.", "قدمنا أداءً جيدًا ، لكن بالطبع كمدرب لا يمكنك أن تشعر بالرضا عندما تخسر \"." ]
}