{
  "id" : "PuzaOtwo",
  "url" : "https://sport.orf.at/stories/3070218/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T18:55:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Linz-Froschberg feiert bei CL-Turnier zweiten Sieg",
  "articleTitleTranslated" : "احتفل Linz-Froschberg بفوزه الثاني في بطولة CL",
  "articleContent" : [ "Linz-Froschberg feiert bei CL-Turnier zweiten Sieg Linz AG Froschberg hat am Freitag auch seine zweite Begegnung beim Champions-League-Turnier der Frauen in Linz gewonnen. Die Gastgeberinnen setzten sich gegen den französischen Vertreter Metz knapp mit 3:2 durch.", "Am Donnerstag hatten die Linzerinnen den spanischen Club Girbau-Vic mit 3:0 besiegt. Am Samstag (15.00 Uhr) geht es nun gegen die unter elf Teams als Nummer elf gesetzte ungarische Equipe Budaörsi um den Sieg in Gruppe B bzw. den direkten Einzug ins Semifinale.", "Ausschlaggebend für den Sieg gegen Metz waren zwei 3:2-Erfolge von Sofia Polcanova und später Margarita Pesozka gegen die Rumänin Daniela Monteiro-Dodean. Den dritten Froschberg-Punkt holte Altmeisterin Liu Jia mit einem 3:1 gegen Leonie Hartbrich.", "Pesozka und Polcanova unterlagen Adina Diaconu jeweils 1:3.Saint Quentin schlägt Villach In Gruppe C steht TT Saint Quentin aus Frankreich nach einem 3:0 gegen TTC Villach mit einem 3:2 gegen Hodonin als Semifinalist fest.", "Die Villacherinnen spielen am Samstag (10.00 Uhr) gegen Hodonin darum, in einer Runde der Gruppenzweiten noch eine Chance auf den letzten Semifinal-Platz zu haben. Die Kärntnerinnen gehen als krasse Außenseiterinnen in das Duell, können sie doch nur mit zwei Spielerinnen antreten.", "Damit starten sie mehr oder weniger mit einem 0:1-Rückstand." ],
  "articleContentTranslated" : [ "تحتفل Linz-Froschberg بفوزها الثاني في بطولة CL كما فازت Linz AG Froschberg بمباراتها الثانية في بطولة دوري أبطال أوروبا للسيدات في لينز يوم الجمعة. فاز المضيفون على ممثل فرنسا ميتز 3-2 فقط.", "وتغلبت سيدات لينز يوم الخميس على جيرباو فيك الإسباني 3-صفر. يوم السبت (3:00 مساءً) يعود الأمر الآن إلى فريق Budaörsi المجري المصنف من بين أحد عشر فريقًا للفوز في المجموعة B أو التقدم مباشرة إلى الدور نصف النهائي.", "كان حاسما للفوز على ميتز في انتصارين 3-2 صوفيا بولكانوفا ولاحقا مارجريتا بيسوزكا على الرومانية دانييلا مونتيرو دوديان. وذهبت نقطة فروشبرج الثالثة للسيد العجوز ليو جيا بفوزه 3-1 على ليوني هارتبريش.", "هزم كل من بيسوزكا وبولكانوفا من قبل أدينا دياكونو 1: 3. تغلب سانت كوينتين على فيلاش في المجموعة C ، وصل TT Saint Quentin من فرنسا إلى نصف النهائي بعد 3: 0 ضد TTC Villach مع 3: 2 ضد Hodonin.", "ستلعب سيدات فيلاش ضد هودونين يوم السبت (العاشرة صباحًا) للحصول على فرصة في الدور نصف النهائي الأخير في جولة الوصيف. يدخل الكارينثيانز في المبارزة بصفتهم غرباء صارخين ، حيث يمكنهم فقط التنافس مع لاعبين اثنين.", "لذلك يبدأون بشكل أو بآخر بعجز 0: 1." ]
}