{
  "id" : "PVGo1eql",
  "url" : "https://www.diepresse.com/5947608/OeLV-zog-zufriedenes-EMFazit-aber_Muessen-bei-Hallen-aufholen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T14:58:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/8/5947608/93265119-42A8-44F4-818D-2C254658DD3B_v0_l.jpg",
  "imageCopyright" : "APA/AFP/ANDREJ ISAKOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖLV zog zufriedenes EM-Fazit, aber: \"Müssen bei Hallen aufholen!\"",
  "articleTitleTranslated" : "توصل ÖLV إلى نتيجة EM راضية ، ولكن: \"يجب أن تلحق بالقاعات!\"",
  "articleContent" : [ "Zwei Top-20-Platzierungen schauten bei der Hallen-EM in Torun heraus, Sportdirektor Gregor Högler ist zufrieden. Die Leistungen stimmen optimistisch, sie zeigen in die richtige Richtung. Nur, die Infrastruktur humpelt deutlich hinterher.", "Österreichs Frauen-Duo im Hürdensprint hat am Schlusstag der Leichtathletik-EM in Torun (Polen) Top-20-Ränge erreicht.", "Karin Strametz lief im Halbfinale mit neuem persönlichen Rekord auf Rang 17, für Beate Schrott reichte es zu Rang 20.  Auch Magdalena Lindner sprintete über 60 m bei ihrem EM-Debüt überraschend ins Halbfinale, wo für die 20-Jährige wie erwartet Schluss war.", "Obwohl Österreichs Weltklasse-Fünfkämpferin Ivona Dadic das erhoffte Edelmetall verpasst hat, zog ÖLV-Sportdirektor Gregor Högler ein \"sehr positives\" EM-Fazit. \"Ivona soll sich nicht ärgern, trotz Trainingsrückstand in Europa Vierte zu werden zeigt ihre Weltklasse.", "Sehr viele vom Team sind an ihre Saisonbestleistungen herangekommen oder haben sogar persönliche Bestleistungen aufgestellt. Auffallend sind natürlich die drei Semifinaleinzüge.\" Högler nahm das erste Großereignis nach Ausbruch der Corona-Pandemie als rot-weiß-rotes \"Ausrufezeichen\" wahr.", "\"Es zeigt uns, dass viel junge Athleten nachkommen. Für diese neue Generation gilt es jetzt auch eine gute Infrastruktur zu schaffen, besonders bei der Hallen-Situation müssen wir international aufholen.\"", "Die 22-jährige Strametz drückte am Sonntag ihre persönliche Bestzeit über 60 m Hürden noch einmal um vier Hundertstelsekunden auf 8,13.", "\"Ich bin mega happy, mir ist genau das gelungen, was ich mir vorgenommen habe und ich bin sehr zufrieden, dass es jetzt auch mit dieser Zeit geklappt hat\", sagte die steirische Rekordhalterin.", "Laut Verbandsangaben rangiert sie nun in der ewigen ÖLV-Bestenliste auf Rang drei hinter Schrott und Stephanie Bendrat. Die 32-jährige Schrott konnte ihr letztes internationales Rennen unter einem Hallendach mit Fußschmerzen nicht wirklich genießen.", "\"Wir mussten Wärme, Kälte, Strom und Ultraschall einsetzen, damit ich heute überhaupt laufen konnte.", "Daher bin ich mit den 8,17 sehr zufrieden, ich habe hier in beiden Rennen meine Leistung abgerufen\", sagte die ehemalige Olympia-Finalistin nach Rang 20.  Lindner zog im Vorlauf über 60 m (7,40 Sek.) überraschend ins Halbfinale ein, in dem dann mit 7,47 laut Eigenaussage \"etwas die Luft draußen\" war.  ", "Am zufriedenen Fazit nach dem Debüt auf großer Bühne änderte das nichts. \"Es war ja nicht wirklich sehr wahrscheinlich, dass ich mich fürs Semifinale qualifizieren konnte. Umso schöner ist es, dass es mit einem großen 'Q' funktioniert hat\", sagte die 20-Jährige.", "Sie hatte nach zwei Fehlstarts im Vorlauf die Nerven bewahrt. Rang 23 war die Belohnung dafür." ],
  "articleContentTranslated" : [ "ظهر اثنان من أفضل 20 مكانًا في البطولات الأوروبية للأماكن المغلقة في تورون ، وقد شعر المدير الرياضي جريجور هوغلر بالرضا. الأداء يعطي سببًا للتفاؤل ، فهم يشيرون إلى الاتجاه الصحيح. فقط ، من الواضح أن البنية التحتية تتأرجح وراءها.", "وصل الثنائي النمساوي النسائي في سباق حواجز إلى المراكز العشرين الأولى في اليوم الأخير من بطولة أوروبا لألعاب القوى في تورون (بولندا).", "ركضت كارين ستراميتز في الدور قبل النهائي برقم قياسي شخصي جديد في المركز السابع عشر ، بالنسبة لبيت شروت ، كان ذلك كافياً للمركز 20. كما ركضت ماجدالينا ليندنر بشكل مفاجئ أكثر من 60 مترًا في أول ظهور لها في EM في الدور نصف النهائي ، حيث انتهت الفتاة البالغة من العمر 20 عامًا. متوقع.", "على الرغم من أن لاعبة الخماسي النمساوية ذات المستوى العالمي ، إيفونا داديتش ، فقد المعدن الثمين الذي كانت تأمل فيه ، توصل مدير الرياضة في ÖLV جريجور هوغلر إلى نتيجة \"إيجابية للغاية\" من بطولة أوروبا. \"لا ينبغي أن تنزعج إيفونا ، احتلت إيفونا بالمركز الرابع في أوروبا على الرغم من قلة التدريب التي تظهر مستواها العالمي.", "حقق العديد من أعضاء الفريق أفضل موسم لهم أو حققوا أفضل النتائج على المستوى الشخصي. بطبيعة الحال ، فإن مباريات نصف النهائي الثلاث مذهلة \"، فقد اعتبر هوغلر الحدث الرئيسي الأول بعد تفشي جائحة الإكليل\" علامة تعجب \"باللونين الأحمر والأبيض والأحمر.", "\"إنه يظهر لنا أن الكثير من الرياضيين الشباب قادمون. بالنسبة لهذا الجيل الجديد ، من المهم الآن إنشاء بنية تحتية جيدة ، خاصة في الوضع الداخلي ، يتعين علينا اللحاق بالركب دوليًا.\"", "سجلت Strametz البالغة من العمر 22 عامًا أفضل رقم شخصي لها في تجاوز 60 مترًا حواجز بأربع مائة من الثانية لتصل إلى 8.13 يوم الأحد.", "قال صاحب الرقم القياسي في ستيريا \"أنا سعيد للغاية ، لقد فعلت بالضبط ما خططت لفعله وأنا مرتاح جدًا لأن الأمر قد نجح الآن في هذا الوقت أيضًا\".", "وفقًا للجمعية ، تحتل الآن المرتبة الثالثة في قائمة أفضل ULV على الإطلاق خلف Schrott و Stephanie Bendrat. لم تستطع شروت البالغة من العمر 32 عامًا أن تستمتع حقًا بسباقها الدولي الأخير تحت سقف داخلي بقدم مؤلمة.", "\"كان علينا استخدام الحرارة والبرودة والكهرباء والموجات فوق الصوتية حتى أتمكن من المشي اليوم.", "هذا هو السبب في أنني راضٍ جدًا عن 8.17 ، لقد أظهرت أدائي هنا في كلا السباقين ، \"قال المتسابق السابق للنهائي الأولمبي بعد المركز 20.\" ليندنر وصل بشكل مفاجئ إلى الدور نصف النهائي في سباق 60 مترًا (7.40 ثانية) -up، الذي ثم مع 7.47، وفقا لبيان بلده \"، وكان قليلا من الهواء الخارجي\".", "هذا لم يغير النتيجة المرضية بعد الظهور الأول على المسرح الكبير. وقال اللاعب البالغ من العمر 20 عامًا \"لم يكن من المحتمل حقًا أن أتأهل لنصف النهائي. لذا من الأفضل أن أتأهل مع\" Q \"كبير\".", "لقد حافظت على أعصابها بعد بدايتين خاطئتين في السباق. كانت المرتبة 23 هي المكافأة على هذا." ]
}