{
  "id" : "PvkAOLlP",
  "url" : "https://www.diepresse.com/5918213/Kryptowaehrungen_Bitcoin-kratzt-an-der-Marke-von-35000-Dollar?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T12:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/0/5/5918213/5B6D2936-3D9B-4259-A1D2-FA9893D6C796_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bitcoin kratzt an der Marke von 35.000 Dollar",
  "articleTitleTranslated" : "بيتكوين يخدش علامة 35000 دولار",
  "articleContent" : [ "Der jüngste Höhenflug des Bitcoin ist atemberaubend. Experten erwarten gegen Jahresende sechsstellige Kurse. Die Digitalwährung Bitcoin hat ihren Höhenflug zu Jahresbeginn fortgesetzt. Am Sonntag stieg der Bitcoin-Kurs auf der Luxemburger Handelsplattform Bitstamp bis auf 34.800 Dollar.", "Das Niveau konnte der Bitcoin nicht ganz halten, lag aber zuletzt mit 33.900 Dollar rund fünf Prozent über dem Niveau vom späten Handel am Samstagabend. Damit summieren sich die Kursgewinne allein im neuen Jahr auf rund 5.000 Dollar oder 17 Prozent.", "Auf anderen Handelsplätzen, von denen es zahlreiche gibt, können die Rekordstände abweichen, da es keinen zentralen Bitcoin-Handel gibt. Gestartet zu Jahresbeginn 2020 mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar.", "Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte. Seit Ende September kletterte der Kurs um mehr als 23.000 Dollar oder rund 220 Prozent. Der Bitcoin ist die älteste und bekannteste Digitalwährung.", "Zuletzt hatten Experten die Marktkapitalisierung auf etwa 600 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz nach dem Jahreswechsel gibt es keine passende Begründung.", "Am Markt wird aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zu Folge. Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung.", "Einige Anleger fürchten deswegen eine mittel- bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen. Experten warnen allerdings vor den extremen Kursschwankungen beim Bitcoin.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen. Von dieser Skepsis ist aber aktuell kaum etwas zu spüren.", "Allein am Samstag übersprang der Bitcoin gleich vier Tausender-Marken, wobei nach Einschätzung des Experten Tilo Emden vor allem die 30.000er-Grenze für den rasanten Preisauftrieb verantwortlich war.", "\"Das Meistern der mentalen Marke von 30.000 Dollar dürfte die Rally zusätzlich befeuert haben\", schrieb er in einer Kurzstudie. \"Anziehende Preisniveaus sind Lockstoff für Privatinvestoren, welche schon länger hinter der Seitenlinie gewartet und mit Engagements geliebäugelt haben.", "An die Risiken und Nebenwirkungen der hochvolatilen Anlageklasse verschwenden die Marktteilnehmer keinen Gedanken.\" Die Anleger befänden sich im Höhenrausch und lechzen nach neuen Rekorden.", "\"Angesichts der nach wie vor grassierenden Coronavirus-Pandemie dies- und jenseits des Atlantiks suchen die Investoren vermeintlich stabilitätsversprechende Anlagehäfen auf\", so Emden. Dazu gehöre offensichtlich auch der Bitcoin.", "\"Für den Großteil der Anleger bleibt der Krypto-Taler die Antwort auf die ultralockere Geldpolitik der weltweit wichtigsten Notenbanken. Die Dollar-Risiken nehmen weltweit zu - die Flucht in alternative Anlageklassen könnte sich im neuem Jahr noch einmal beschleunigen.\"" ],
  "articleContentTranslated" : [ "الارتفاع الأخير في Bitcoin مذهل. يتوقع الخبراء معدلات مكونة من ستة أرقام قرب نهاية العام. استمرت العملة الرقمية Bitcoin في الارتفاع في بداية العام. يوم الأحد ، ارتفع سعر البيتكوين على منصة تداول لوكسمبورغ Bitstamp إلى 34800 دولار.", "لم تتمكن Bitcoin من الحفاظ على المستوى تمامًا ، لكنها كانت مؤخرًا أعلى بحوالي 5٪ من مستوى التداول المتأخر مساء السبت عند 33900 دولار. هذا يضيف إلى مكاسب السعر في العام الجديد وحده إلى حوالي 5000 دولار أو 17 في المائة.", "في أماكن التداول الأخرى ، التي يوجد منها العديد ، يمكن أن تنحرف الارتفاعات القياسية ، حيث لا يوجد تداول مركزي للبيتكوين. بدأ في بداية عام 2020 بنحو 8000 دولار ، وانخفض السعر مبدئيًا إلى أقل من 4000 دولار خلال موجة كورونا الأولى في الربيع.", "بعد ذلك ، بدأ الارتفاع البطيء ، والذي تسارع بشكل حاد في الخريف. منذ نهاية سبتمبر ، ارتفع السعر بأكثر من 23000 دولار أو حوالي 220 في المائة. Bitcoin هي أقدم وأشهر العملات الرقمية.", "قدر الخبراء مؤخرًا القيمة السوقية بحوالي 600 مليار دولار. لا يوجد سبب مناسب لارتفاع Bitcoin إلى المستوى القياسي الحالي بعد فترة وجيزة من نهاية العام.", "ومع ذلك ، فقد قيل مرارًا وتكرارًا في السوق أن العملة الرقمية قد انتقلت مؤخرًا إلى تركيز المستثمرين الماليين الكبار ويزداد الطلب عليها.", "قبل كل شيء ، أدى إعلان خدمة الدفع PayPal أنها ستسمح لعملائها بالدفع باستخدام Bitcoins إلى زيادة هائلة في الطلب. كما زاد الاهتمام بالعملات الرقمية بسبب وباء كورونا وما يرتبط به من ارتفاع حاد في الدين الوطني.", "لهذا السبب ، يخشى بعض المستثمرين ارتفاع التضخم على المدى المتوسط إلى الطويل ، الأمر الذي يريدون التحوط منه باستثمارات بديلة. ومع ذلك ، يحذر الخبراء من التقلبات الشديدة في أسعار البيتكوين.", "قبل ثلاث سنوات ، انهار معدل العملة الرقمية بنحو 70 بالمائة في وقت قصير. ومع ذلك ، لا تكاد توجد أي علامة على هذا الشك.", "في يوم السبت وحده ، قفزت عملة البيتكوين بمقدار أربعة آلاف علامة ، ووفقًا للخبير تيلو إمدن ، فإن علامة 30.000 كانت مسؤولة بشكل أساسي عن الارتفاع السريع في الأسعار.", "وكتب في دراسة موجزة: \"إتقان العلامة الذهنية البالغة 30 ألف دولار كان ينبغي أن يغذي المسيرة\". \"يجذب ارتفاع مستويات الأسعار مستثمري القطاع الخاص الذين انتظروا فترة طويلة خلف الخطوط الجانبية وتغازلوا بالمشاركة.", "لا يهدر المشاركون في السوق أي تفكير في المخاطر والآثار الجانبية لفئة الأصول شديدة التقلب \". والمستثمرون في عجلة من أمرهم ويتوقون إلى سجلات جديدة.", "وقال إمدن: \"في ضوء وباء الفيروس التاجي ، الذي لا يزال متفشيًا على جانبي المحيط الأطلسي ، يبحث المستثمرون على ما يبدو عن موانئ استثمارية تعد بالاستقرار\". من الواضح أن هذا يشمل أيضًا Bitcoin.", "\"بالنسبة لغالبية المستثمرين ، تظل العملة المشفرة هي الحل للسياسة النقدية الفضفاضة للغاية لأهم البنوك المركزية في العالم. مخاطر الدولار تتزايد في جميع أنحاء العالم - قد يتسارع الانتقال إلى فئات الأصول البديلة مرة أخرى في العام الجديد.\"" ]
}