{
  "id" : "pVtsm6MC",
  "url" : "https://kurier.at/chronik/oesterreich/flatten-the-curve-werbung-von-skigebiet-sorgt-fuer-aufregung/401144979",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:03:01Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4851000/wagrain_kleinarl2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Flatten the curve\": Werbung von Skigebiet sorgt für Aufregung",
  "articleTitleTranslated" : "\"تسطيح المنحنى\": الإعلان من منطقة التزلج يسبب الإثارة",
  "articleContent" : [ "Entschuldigung „Keinesfalls wollten wir das Gefühl erzeugen, dass wir die Situation nicht ernstnehmen“, sagte Wolfgang Wild vom Tourismusverband Wagrain-Kleinarl zum KURIER. Ganz im Gegenteil „ist uns die Sicherheit unserer Gäste vor einer möglichen Ansteckung das oberste Gebot“.", "Man wollte mit dem Sujet vermitteln, dass es nicht so schwer sei, „diszipliniert mit der Situation umzugehen“. Um weitere Missverständnisse auszuschließen, „arbeiten wir an einer Adaption“ des Videos. Salzburg mit höchsten Infektionszahlen Österreichs Skigebiete dürfen erst seit 24.  Dezember öffnen.", "Zusätzliche Brisanz erhält das Video auch, weil Salzburg nach wie vor mit Abstand die höchste Infektionsrate in Österreich hat.", "Die 7-Tages-Inzidenz lag am Samstag bei 326, das am zweitstärksten betroffene Bundesland Kärnten hat eine Inzidenz von 207.  In den Salzburger Bezirken mit den meisten Skigebieten sind die Zahlen sogar noch höher.", "So liegt die 7-Tages-Inzidenz im Pongau, dem Bezirk in dem auch Wagrain und Kleinarl liegen, bei 361.  In den Tagen vor Weihnachten lag sie dort noch bei knapp über 200.  Im Pinzgau, dem zweiten großen touristischen Bezirk, lag der Wert am Samstag bei 341.  Auch die Belegung der Krankenhäuser ist in Salzburg höher als in anderen vergleichbaren Bundesländern.  ", "Am Samstag gab es in Salzburg laut AGES 146 Corona-Patienten im Krankenhaus, im fast gleich großen Kärnten waren es 127, im größeren Tirol waren es 128.  Dieser Artikel wurde mehrmals aktualisiert." ],
  "articleContentTranslated" : [ "عذرًا ، \"لم نرغب بأي حال من الأحوال في خلق شعور بأننا لا نأخذ الوضع على محمل الجد\" ، هذا ما قاله ولفغانغ وايلد من مكتب السياحة في واغراين-كلينارل إلى كوريير. على العكس من ذلك ، \"سلامة ضيوفنا من العدوى المحتملة هي على رأس أولوياتنا\".", "وكان الهدف هو نقل الموضوع أنه لم يكن من الصعب \"التعامل مع الوضع بطريقة منضبطة\". من أجل استبعاد المزيد من سوء الفهم ، نحن \"نعمل على تعديل\" الفيديو. سالزبورغ التي سجلت أكبر عدد من الإصابات ، لم تتمكن مناطق التزلج في النمسا من فتح أبوابها إلا منذ 24 ديسمبر.", "مقطع الفيديو متفجر أيضًا لأن سالزبورغ لا يزال لديها أعلى معدل إصابة في النمسا.", "كان معدل الإصابة في 7 أيام يوم السبت 326 ، وهي ثاني أكثر الولايات تضررًا ، كارينثيا ، بمعدل إصابة 207. وفي مناطق سالزبورغ التي تضم أكثر مناطق التزلج ، فإن الأرقام أعلى من ذلك.", "يبلغ معدل الإصابة لمدة 7 أيام في بونغاو ، وهي المنطقة التي تقع فيها واغراين وكلينارل أيضًا ، 361. في الأيام التي سبقت عيد الميلاد ، كان العدد يزيد قليلاً عن 200 حالة. في يوم السبت عند 341. نسبة الإشغال بالمستشفيات هي أيضًا أعلى في سالزبورغ منها في الولايات الفيدرالية المماثلة الأخرى.", "وفقًا لـ AGES ، كان هناك 146 مريضًا بالكورونا في المستشفى في سالزبورغ يوم السبت ، و 127 في كارينثيا ، وهي نفس الحجم تقريبًا ، و 128 في منطقة تيرول الكبرى.تم تحديث هذه المقالة عدة مرات." ]
}