{
  "articleContent" : [ "Die Beurteilungskonferenzen an den Schulen werden wie bereits im Vorjahr auch heuer wieder in die letzte Schulwoche verschoben. Das wird in einer Novelle der Covid-19-Schulverordnung von Bildungsminister Heinz Faßmann (ÖVP) festgehalten.", "Ebenfalls in der Verordnung detailliert geregelt wird die bereits gehandhabte Testpflicht an den Schulen - ausgenommen davon sind genesene Schüler, Erleichterungen gibt es für Kinder mit Behinderungen.", "Einem anterio-nasalen Schnelltest an der Schule müssen sich die Schüler jeweils am für sie ersten Schultag einer Woche unterziehen. Anschließend darf nicht mehr als ein Kalendertag zwischen den Tests liegen.", "Keinen Test brauchen jene Kinder und Jugendlichen, die eine ärztliche Bestätigung über eine in den letzten sechs Monaten erfolgte und aktuell abgelaufene Infektion oder einen Nachweis über neutralisierende Antikörper für einen Zeitraum von sechs Monaten vorlegen.", "Nicht direkt an der Schule testen müssen außerdem Kinder mit sonderpädagogischem Förderbedarf, für die eine Durchführung mit zumutbarem Aufwand nicht möglich ist.", "Das wird vor allem Schüler mit Behinderung betreffen - sie können auch von den Eltern mit dem Schultest daheim getestet werden, ebenfalls möglich ist ein gleich- oder höherwertiger Test.", "Bestätigt ein Arzt, dass gar keine Testung möglich ist, muss die Schule geeignete Maßnahmen treffen, um die Ansteckungswahrscheinlichkeit zu minimieren. Per Verordnung weiter untersagt werden Schulveranstaltungen und schulbezogene Veranstaltungen wie Sportwochen, Lehrausgänge etc.", "Ausgenommen sind nur solche zur Berufsorientierung. Ebenfalls verankert wird die bereits angekündigte Ausnahmeregelung für das Sitzenbleiben: Wer nur einen Fünfer im Zeugnis hat, darf automatisch aufsteigen.", "Auch bei zwei oder mehr Fünfern ist dies dann möglich, wenn die Klassenkonferenz zustimmt. In diesem Schuljahr ist es außerdem auch möglich, Lehrstoff von einem Semester ins nächste zu verschieben. Anordnen kann dies der Schuldirektor in Absprache mit dem jeweiligen Lehrer." ],
  "articleContentTranslated" : [ "كما في العام السابق ، سيتم تأجيل مؤتمرات التقييم في المدارس إلى الأسبوع الأخير من المدرسة مرة أخرى هذا العام. تم تسجيل هذا في تعديل لقانون المدرسة Covid-19 من قبل وزير التعليم Heinz Faßmann (ÖVP).", "ينظم المرسوم أيضًا بالتفصيل الاختبار الإلزامي الذي تم إجراؤه بالفعل في المدارس - وهذا لا ينطبق على الطلاب الذين تعافوا ، حيث توجد مرافق للأطفال ذوي الإعاقة.", "يجب على الطلاب الخضوع لاختبار سريع للأنف في المدرسة في اليوم الأول من المدرسة كل أسبوع. يجب ألا يكون هناك أكثر من يوم تقويمي واحد بين الاختبارات.", "الأطفال والمراهقون الذين قدموا تأكيدًا طبيًا لعدوى حدثت في الأشهر الستة الماضية وانتهت صلاحيتها حاليًا أو دليل على تحييد الأجسام المضادة لمدة ستة أشهر لا يحتاجون إلى اختبار.", "بالإضافة إلى ذلك ، لا يتعين على الأطفال ذوي الاحتياجات التعليمية الخاصة إجراء الاختبار مباشرة في المدرسة ، حيث لا يمكن إجراء الاختبار بجهد معقول.", "سيؤثر هذا بشكل أساسي على الطلاب ذوي الإعاقة - يمكن أيضًا اختبارهم من قبل والديهم من خلال الاختبار المدرسي في المنزل ؛ يمكن أيضًا إجراء اختبار بنفس القيمة أو أعلى.", "إذا أكد الطبيب أن الاختبار غير ممكن ، فيجب على المدرسة اتخاذ التدابير المناسبة لتقليل احتمالية الإصابة. تُحظر أيضًا الأحداث المدرسية والأحداث المتعلقة بالمدرسة مثل الأسابيع الرياضية والدورات التدريبية وما إلى ذلك بموجب مرسوم.", "الاستثناءات الوحيدة هي تلك الخاصة بالتوجيه المهني. الاستثناء المعلن مسبقًا للبقاء جالسًا مثبت أيضًا: إذا كان لديك فقط خمسة في شهادتك ، فيمكنك الانتقال تلقائيًا.", "هذا ممكن أيضًا مع اثنين أو أكثر من خمس سنوات إذا وافق مؤتمر الفصل. في هذا العام الدراسي ، من الممكن أيضًا تأجيل المواد التعليمية من فصل دراسي إلى آخر. يمكن طلب ذلك من قبل مدير المدرسة بالتشاور مع المعلم المعني." ],
  "articleId" : "pvWyvlE4",
  "articleTitle" : "Corona: Auch heuer wieder späterer Notenschluss",
  "articleTitleTranslated" : "كورونا: هذا العام أيضًا تغلق الدرجات اللاحقة مرة أخرى",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "pvWyvlE4",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4996344/20210312-ABD0026-1-1.jpg",
  "publishedOn" : "2021-04-02T09:12:59Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/politik/inland/corona-auch-heuer-wieder-spaeterer-notenschluss/401339508"
}