{
  "id" : "pVxj28R3",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-folgen-des-preisanstiegs/401114577",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Immobilien: Die Folgen des  Preisanstiegs",
  "articleTitleTranslated" : "العقارات: عواقب ارتفاع الأسعار",
  "articleContent" : [ "Die Krise wird zu großen Änderungen am Immobilienmarkt führen, eventuell sogar zu einem neuen Marktzyklus. Büros und Geschäftsimmobilien sind besonders betroffen, ebenso die Hotellerie. Wie sich das auf den Markt auswirken wird, wird man allerdings erst im Laufe des Jahres 2021 sehen.", "Sehnsucht nach Haus im Grünen Dieses Jahr hat der Lockdown die Sehnsucht nach dem Leben im Grünen, am liebsten in einem Haus, spürbar gesteigert. Das hat die Nachfrage und auch die Preisentwicklung in diesem Segment angekurbelt.", "Überdurchschnittlich hoch sind im dritten Quartal die Kaufpreise für Einfamilienhäuser in Wien und dem Umland gestiegen, konkret um +13,8 Prozent, das ist das Ergebnis einer aktuellen Erhebung der Oesterreichischen Nationalbank (OeNB).", "In Wien legten die Wohnungspreise um 9,4 Prozent nach 4,1 Prozent im Vorquartal zu – im Bundesgebiet ohne Wien stiegen die Preise etwas kräftiger um 9,7 Prozent im dritten und um 6,8 Prozent im zweiten Quartal.", "Markt überhitzt Dies deutet laut Experten auf eine deutliche Überhitzung des Wohnimmobilienmarktes hin. Preistreiber seien Einfamilienhäuser im ländlichen Bereich.", "Die OeNB vermutet hinter dem Preisschub den durch die Coronakrise – samt Lockdown und Homeoffice – verstärkten Wunsch nach Wohnen im Grünen. Denn in Wien war der Anstieg diesmal etwas geringer als im weiteren Umland um die Bundeshauptstadt. ", "Was das für den Markt und alle Marktteilnehmer bedeutet? Immobilien überbewertet Die OeNB machte deutlich, dass hier eine spürbare Überbewertung vorliegt.", "Denn der Fundamentalpreisindikator der OeNB für Wohnimmobilien deute im dritten Quartal auf eine Abweichung der Preise von den Fundamentalfaktoren in Wien um 24 Prozent hin, hieß es in einer Analyse. Bundesweit seien es 17 Prozent.", "Damit hat sich laut OeNB in den vergangenen Monaten eine Entwicklung beschleunigt, die eine zunehmende Überhitzung des Wohnimmobilienmarkts andeuten würden. Wohnungsneubau kühlt ab Gleichzeitig stellen die Experten eine Abkühlung im Wohnungsneubau fest.", "Die Wohnbauinvestitionen sind im ersten Halbjahr 2020 im Vergleich zum Vorjahr um 5,5 Prozent gesunken. Die Zahl der Immobilientransaktionen ist im gleichen Zeitraum hingegen gestiegen. Das Wachstum der Wohnbaukredite für private Haushalte hat sich im dritten Quartal 2020 wenig verändert.", "Die durchschnittlichen Zinsen für Wohnbaukredite von Privatkunden betragen derzeit 1 bis 1,75 Prozent, das ist etwas niedriger als vor einem Jahr – die Zinsen werden auf dem Niveau bleiben." ],
  "articleContentTranslated" : [ "ستؤدي الأزمة إلى تغييرات كبيرة في سوق العقارات ، وربما حتى دورة سوق جديدة. تتأثر المكاتب والعقارات التجارية بشكل خاص ، وكذلك صناعة الفنادق. كيف سيؤثر ذلك على السوق لن يتم رؤيته إلا خلال عام 2021.", "الحنين إلى منزل في البلاد هذا العام أدى الإغلاق بشكل ملحوظ إلى زيادة الشوق للحياة في البلاد ، ويفضل أن يكون ذلك في منزل. وقد عزز هذا الطلب وتطورات الأسعار في هذا القطاع.", "ارتفعت أسعار شراء منازل الأسرة الواحدة في فيينا والمنطقة المحيطة بها فوق المتوسط في الربع الثالث ، وتحديداً بنسبة +13.8 في المائة ، وفقاً لمسح حالي أجراه بنك Oesterreichische Nationalbank (OeNB).", "في فيينا ، ارتفعت أسعار الشقق بنسبة 9.4 في المائة بعد 4.1 في المائة في الربع السابق - في الإقليم الفيدرالي باستثناء فيينا ، ارتفعت الأسعار بشكل حاد إلى حد ما بنسبة 9.7 في المائة في الثالث و 6.8 في المائة في الربع الثاني.", "ارتفاع درجة حرارة السوق وفقًا للخبراء ، يشير هذا إلى ارتفاع كبير في سخونة سوق العقارات السكنية. منازل الأسرة الواحدة في المناطق الريفية هي محركات للأسعار.", "يشتبه OeNB في أن ارتفاع الأسعار هو نتيجة لأزمة كورونا - بما في ذلك الإغلاق والمكاتب المنزلية - والرغبة المتزايدة في العيش في البلاد. لأن الزيادة في فيينا كانت أقل قليلاً هذه المرة مقارنة بالمنطقة المحيطة بالعاصمة الفيدرالية.", "ماذا يعني ذلك بالنسبة للسوق وجميع المشاركين فيه؟ المبالغة في تقييم العقارات أوضح OeNB أن هناك مبالغة ملحوظة في التقييم هنا.", "لأن مؤشر السعر الأساسي لـ OeNB للعقارات السكنية في الربع الثالث يشير إلى انحراف الأسعار عن العوامل الأساسية في فيينا بنسبة 24 في المائة ، حسبما ذكرت في تحليل. على الصعيد الوطني ، تبلغ النسبة 17 بالمائة.", "وفقًا لـ OeNB ، فقد أدى ذلك إلى تسريع عملية تطوير في الأشهر الأخيرة من شأنها أن تشير إلى ارتفاع درجة حرارة سوق العقارات السكنية. البناء السكني الجديد يهدأ في الوقت نفسه ، يلاحظ الخبراء برودة في المباني السكنية الجديدة.", "في النصف الأول من عام 2020 ، انخفض الاستثمار السكني بنسبة 5.5 في المائة مقارنة بالعام السابق. في المقابل ، ارتفع عدد الصفقات العقارية خلال نفس الفترة. لم يتغير نمو القروض السكنية للأسر الخاصة إلا قليلاً في الربع الثالث من عام 2020.", "يتراوح متوسط أسعار الفائدة على قروض المباني السكنية من العملاء الخاصين حاليًا من 1 إلى 1.75 في المائة ، وهو أقل قليلاً مما كان عليه قبل عام - وستظل أسعار الفائدة عند نفس المستوى." ]
}