{
  "id" : "pvYmMq5q",
  "url" : "https://www.diepresse.com/5897900/Hoertipp_Musiksalon-Nr-13_Was-sollen-die-Philharmoniker-auf?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T08:35:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Musiksalon Nr. 13: Was sollen die Philharmoniker auf Tournee spielen?",
  "articleTitleTranslated" : "صالون الموسيقى رقم 13: ما الذي يجب أن تلعبه الفيلهارمونية في الجولة؟",
  "articleContent" : [ "Unter enormen Sicherheitsvorkehrungen haben die Wiener Philharmoniker soeben eine Tournee durch Japan absolviert.  Unter Valery Gergiev spielten sie vor allem russische Musik . . .", "Dass es die Wiener Philharmoniker überhaupt unternommen haben, in Zeiten wie diesen eine Reise zu wagen, wurde ihnen allseits als mutige Tat angerechnet.  Was immer man davon halten mag, dass sie diesen Spießrutenlauf für Musik von Strawinsky und Prokofieff auf sich genommren haben - im Musiksalon lauschen wir zurück in die Vergangenheit, als das Orchester auf Reisen vor allem Mozart, Beethoven oder Schubert spielte. 16.", "November: Wiens Botschafter in der Welt Die Reisetätigkeit der Philharmoniker begann ja schon früh im 20.  Jahrhundert.  Und dass man Wien und sein Meisterorchester vor allem in Japan so hoch schätzt, hat nicht zuletzt auch mit dem Engagement von Dirigenten wie Karl Böhm oder Herbert von Karajan zu tun.", "So hören wir diesmal Musik von Franz Schubert, dirigiert von Karl Böhm, Beethoven, dirigiert von Carlos Kleiber und Christian Thielemann sowie Joseph Strauß unter der Leitung von Herbert von Karajan.", "Pionier Clemens Krauss Die Musik der Strauß-Dynastie hat in den philharmonischen Programmen schon Clemens Krauss hoffähig gemacht.  Er war  nicht nur ein Sachwalter seines Mentors Richard Strauss, sondern auch der Moderne und dessen, was man als Unterhaltungsmusik bezeichnet.", "Krauss stand auch am Pult der Philharmoniker anlässlich des ersten Nachkriegs-Gastspiels der Staatsoper, 1947, in London, wo es zur legendären Wiederbegegnung mit dem schon von seiner Todeskrankheit gezeichneten Tenor Richard Tauber kam, der ins Exil gezwungen worden war und bei dieser Gelegenheit noch einmal zum Ensemble der Staatsoper stieß, um den Don Ottavio in Mozarts „Don Giovanni“ zu singen.", "Auch an diese berührende Gastspiel-Begegnung wird erinnert." ],
  "articleContentTranslated" : [ "أنهت أوركسترا فيينا الفيلهارمونية لتوها جولة في اليابان في ظل احتياطات أمنية هائلة. تحت قيادة فاليري جيرجيف عزفوا الموسيقى الروسية بشكل أساسي. . .", "حقيقة أن أوركسترا فيينا الفلهارمونية تعهدت بالمغامرة في رحلة في أوقات كهذه كان يُنسب إليها على أنها عمل شجاع. بغض النظر عن رأيك في حقيقة أنهم أخذوا هذا التحدي للموسيقى من قبل سترافينسكي وبروكوفيف - في صالون الموسيقى ، نستمع إلى الماضي عندما عزفت الأوركسترا بشكل أساسي موزارت وبيتهوفن وشوبرت عند السفر. 16.", "تشرين الثاني (نوفمبر): سفير فيينا في العالم. بدأت أنشطة السفر في الفيلهارمونيك في أوائل القرن العشرين. وحقيقة أن فيينا وأوركستراها الرئيسية تحظى بتقدير كبير ، خاصة في اليابان ، لها علاقة بالتزام قادة الفرق الموسيقية مثل Karl Böhm و Herbert von Karajan.", "هذه المرة نسمع موسيقى لفرانز شوبرت بقيادة كارل بوهم وبيتهوفن بقيادة كارلوس كليبر وكريستيان تيلمان وجوزيف شتراوس تحت إشراف هربرت فون كاراجان.", "Pioneer Clemens Krauss لقد جعلت موسيقى سلالة شتراوس بالفعل كليمنس كراوس مقبولاً في البرامج الفيلهارمونية. لم يكن مدافعًا عن معلمه ريتشارد شتراوس فحسب ، بل كان أيضًا مدافعًا عن الحداثة وما يعرف بالموسيقى الشعبية.", "وقف كراوس أيضًا على منصة Philharmoniker بمناسبة أول ظهور لأوبرا الدولة بعد الحرب في لندن في عام 1947 ، حيث كان هناك لقاء أسطوري مرة أخرى مع التينور ريتشارد تاوبر ، الذي أُجبر على النفي وعاد مرة أخرى في هذه المناسبة انضم إلى فرقة أوبرا الدولة ليغني دون أوتافيو في \"دون جيوفاني\" لموتسارت.", "يتم أيضًا تذكر لقاء أداء الضيف المؤثر هذا." ]
}