{
  "id" : "Pw5FEzzz",
  "url" : "https://www.derstandard.at/story/2000125162787/die-formel-1-freut-sich-auf-saudi-arabien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T12:35:08Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Formel 1 freut sich auf Saudi-Arabien: \"Können es kaum erwarten\"",
  "articleTitleTranslated" : "فورمولا 1 تتطلع إلى السعودية: \"بالكاد نستطيع الانتظار\"",
  "articleContent" : [ "Jeddah – Das umstrittene Rennen in Saudi-Arabien wird künftig auf dem längsten und schnellsten Stadtkurs der Formel 1 ausgetragen.", "Wie die Veranstalter am Donnerstag bekanntgaben, hat die vom Deutschen Ingenieur Hermann Tilke geplante Strecke in Jeddah eine Länge von 6,175 Kilometern, die Autos kommen angeblich auf eine Durchschnittsgeschwindigkeit von etwa 250 km/h.", "Das Rennen in der Hafenstadt am Roten Meer am 5. Dezember wird damit eines der schnellsten in dieser Saison werden.", "\"Das Design zeigt das Beste, was ein moderner Stadtkurs bieten kann, hat aber auch freie Flächen, die zum Schnellfahren einladen und uns hohe Geschwindigkeiten und Überholmöglichkeiten sehen lassen werden\", erklärte Formel-1-Direktor Ross Brawn.", "\"Wir können es kaum erwarten, die Autos im Dezember auf der Rennstrecke dort zu sehen.\" Der schnellste Kurs in der Auswahl von aktuell 23 befahrenen Strecken ist Monza in Italien, wo zuletzt eine Durchschnittsgeschwindigkeit von 264 km/h erreicht wurde.", "Scharf kritisiert wird die Veranstaltung unter anderem von der Menschenrechtsorganisation Amnesty International. Saudi-Arabien wolle mit dem Formel-1-Gastspiel auch von der üblen Situation bezüglich der Grund- und Menschenrechte in dem Staat ablenken, teilte die NGO schon mehrmals mit. (APA; 18.3.2021)" ],
  "articleContentTranslated" : [ "جدة - سيقام السباق المثير للجدل في المملكة العربية السعودية في المستقبل على أطول وأسرع حلبة شوارع في الفورمولا 1.", "كما أعلن المنظمون يوم الخميس ، فإن المسار الذي خطط له المهندس الألماني هيرمان تيلك في جدة يبلغ طوله 6.175 كيلومترًا ، ويقال إن متوسط سرعة السيارات يبلغ حوالي 250 كيلومترًا في الساعة.", "سيكون السباق في المدينة الساحلية على البحر الأحمر يوم 5 ديسمبر من أسرع السباقات هذا الموسم.", "وأوضح روس براون ، مدير الفورمولا 1: \"يُظهر التصميم أفضل ما يمكن أن تقدمه حلبة شوارع حديثة ، ولكنه يحتوي أيضًا على مساحات خالية تدعوك للقيادة بسرعة وتتيح لنا رؤية السرعات العالية وفرص التجاوز\".", "\"لا يمكننا الانتظار لرؤية السيارات على المسار هناك في ديسمبر.\" أسرع مسار في اختيار 23 طريقًا يتم السفر بها حاليًا هو مونزا في إيطاليا ، حيث تم تحقيق متوسط سرعة 264 كم / ساعة مؤخرًا.", "وتعرض هذا الحدث لانتقادات شديدة ، من بين أمور أخرى ، من قبل منظمة العفو الدولية لحقوق الإنسان. قالت المنظمة غير الحكومية عدة مرات ، مع ظهور ضيف الفورمولا 1 ، أرادت المملكة العربية السعودية أيضًا صرف الانتباه عن الوضع السيئ فيما يتعلق بالحقوق الأساسية وحقوق الإنسان في الدولة. (APA؛ 03/18/2021)" ]
}