{
  "id" : "PWgcFeJy",
  "url" : "https://steiermark.orf.at/stories/3076409/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-18T06:18:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pilotprojekt: Pflegeausbildung ab 14 Jahren",
  "articleTitleTranslated" : "المشروع التجريبي: تدريب التمريض من 14 سنة",
  "articleContent" : [ "Die dreieinhalbjährige Fachschule für Sozialberufe inklusive Pflegeassistenz-Ausbildung sei ein neues Ausbildungsmodell, das ab dem Schuljahr 2021/22 an der HLW in Krieglach und der HLW Weiz angeboten wird, sagt der Weizer Schulleiter Alfred Tieber: „Es ist unser erklärtes Ziel, dass wir die Pflegekräfte der Zukunft bei uns ausbilden und damit diesem Fachkräftemangel entgegenwirken, den es gegenwärtig in der Steiermark gibt.", "“Start bereits mit dem neunten Schuljahr Man startet mit dem neunten Schuljahr, also mit 14 Jahren, das sei das Besondere an diesem Modell – damit schließe man eine Lücke, so Tieber: „Bisher musste man das 17.", "Lebensjahr erreicht haben, um in die Pflegeassistenz-Ausbildung aufgenommen zu werden – das entfällt hiermit.  Bereits mit 14 oder 15 Jahren sind wir jetzt in der Lage, den Schülerinnen und Schülern das Thema Pflege und Sozialausbildung näherzubringen.", "“Bewusst keine Matura Die Patientenbetreuung ist gesetzlich erst ab 17 Jahren erlaubt – deswegen mache man zuerst die dreijährige Schulausbildung.  Danach wird die sechsmonatige Pflegeassistenz-Ausbildung angehängt.", "Man habe sich ganz bewusst für eine dreijährige Ausbildung ohne Matura entschieden: „Wir wissen aus der Erfahrung im Bildungsbereich, dass Leute, die eine Matura machen, dann sehr, sehr wenig in diesem Fach Pflegebereich assistieren und arbeiten werden.", "Dementsprechend haben wir uns ganz bewusst dafür entschieden: Nein, wir wollen Pflegekräfte ausbilden, wir wollen Fachkräfte ausbilden, und dafür ist dieses dreieinhalbjährige Ausbildungsmodell ideal“, so Tieber.", "Anmelden kann man sich bereits, geplant sind an jedem Standort zwei Klassen – das heißt, es gibt mehr als 40 Plätze sowohl in Krieglach als auch in Weiz." ],
  "articleContentTranslated" : [ "تعتبر المدرسة الفنية التي تبلغ مدتها ثلاث سنوات ونصف للمهن الاجتماعية بما في ذلك تدريب مساعد التمريض نموذجًا تدريبيًا جديدًا سيتم تقديمه اعتبارًا من العام الدراسي 2021/22 في HLW في Krieglach و HLW Weiz ، كما يقول مدير مدرسة Weiz ألفريد تيبر: \"إنه هدفنا المعلن أننا تدريب عمال الرعاية في المستقبل معنا وبالتالي مواجهة هذا النقص في العمال المهرة الموجود حاليًا في ستيريا.", "\"ابدأ بالفعل في السنة التاسعة من المدرسة ، تبدأ في السنة التاسعة من المدرسة ، لذلك في سن 14 ، هذا هو الشيء المميز في هذا النموذج - الذي يسد الفجوة ، لذلك Tieber:\" حتى الآن كان عليك أن تكون 17.", "أن تكون قد بلغت سن 16 لكي يتم تضمينها في تدريب مساعد التمريض - لم يعد هذا مطلوبًا. في سن 14 أو 15 ، نحن الآن في وضع يسمح لنا بتقريب أطفال المدارس من موضوع الرعاية والتدريب الاجتماعي.", "\"عمدًا لا توجد اختبارات ترك المدرسة يسمح برعاية المرضى بموجب القانون فقط بدءًا من سن 17 عامًا - ولهذا السبب تحصل أولاً على التعليم المدرسي لمدة ثلاث سنوات. ثم يضاف تدريب مساعد التمريض لمدة ستة أشهر.", "تم اتخاذ قرار مدروس لصالح دورة تدريبية مدتها ثلاث سنوات بدون شهادة Matura: \"نعلم من الخبرة في مجال التعليم أن الأشخاص الذين يقومون بعمل Matura سيساعدون ويعملون قليلاً جدًا في مجال الرعاية هذا.", "وبناءً على ذلك ، اتخذنا قرارًا واعيًا للغاية: لا ، نريد تدريب طاقم التمريض ، نريد تدريب العمال المهرة ، وهذا النموذج التدريبي الذي يمتد لثلاث سنوات ونصف مثالي لهذا ، \"يقول تيبر.", "يمكنك التسجيل بالفعل ، حيث يتم التخطيط لفصلين في كل موقع - وهذا يعني أن هناك أكثر من 40 مكانًا في كل من Krieglach و Weiz." ]
}