{
  "id" : "pWHP4Kqk",
  "url" : "https://kurier.at/wirtschaft/karriere/zurueck-zum-ex-boomerang-hiring-im-praxistest/401171170",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902319/46-174872269.jpg",
  "imageCopyright" : "Getty Images/Planet Flem/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zurück zum Ex? Boomerang-Hiring im Praxistest",
  "articleTitleTranslated" : "العودة إلى السابق؟ توظيف بوميرانج في اختبار عملي",
  "articleContent" : [ "„Ein Arbeitsverhältnis entwickelt sich ähnlich wie eine Liebesbeziehung“, sagte eine Karriereberaterin erst vor ein paar Wochen im KURIER-Interview. Zu Beginn würden Verliebtheitshormone für Glücksmomente sorgen, die mit der Zeit aber nachlassen würden.", "Heißt, auch im Berufsleben kann der Anfangszauber allmählich verblassen. Und entweder, es pendelt sich wieder ein oder man erreicht den Punkt, an dem es kein Zurück mehr gibt. Es erfolgt eine Trennung, der Arbeitnehmer kündigt.", "Normalerweise wäre das dann das Ende einer (Arbeits-)beziehung. Eher Ausnahme, keine Taktik Hier kommt nun das Boomerang-Hiring ins Spiel: eine Taktik, deren Fokus darin liegt, mit den Verflossenen aus einem Unternehmen weiterhin in Kontakt zu bleiben.", "In der Theorie holt man die Aussteiger zu einem späteren Zeitpunkt wieder zurück ins Unternehmen. Ende gut, alles gut – aber schaut so auch die Realität am Arbeitsmarkt aus? Aus der HR-Branche hört man dazu unterschiedliche Stimmen.", "Gerhard Novak, Geschäftsführer der Personalberatung Anova HR-Consulting, gehört den Skeptikern an: „Ich glaube nicht, dass Boomerang-Hiring als grundsätzliche Strategie angewendet wird. Wenn Mitarbeiter ein Unternehmen verlassen, sagen diese zu Ehemaligen in der Regel ’Nein danke’“.", "Wird ein Ex-Mitarbeiter wieder angestellt – was durchaus vorkommen kann – so folge das keiner Taktik, so Novak. Ausnahmen gebe es natürlich immer. „Bei Saisonarbeitskräften gibt es häufig eine Wiedereinstellungszusage für die kommende Saison.", "Zudem mussten coronabedingt viele Betriebe in der Gastronomie und im Tourismus Mitarbeiter entlassen.", "Hier kann ich mir gut vorstellen, dass es bei dem ein oder anderen zu Absprachen kommt.“ Neue, kreative Lösungen Julie Gruber, Geschäftsführerin der Wolkenrot Personalmanagement GmbH sieht die Sache aus einem anderen Blickwinkel.", "Das Besetzen vakanter Stellen in Unternehmen sei Teil der Führungsaufgabe, so Gruber.", "„Führungskräfte sollten hier auch offen für neue, kreative Lösungen sein.“ Doch auch sie teilt in diesem Punkt die Ansicht Novaks: Arbeitgeber in Österreich seien bei Trennungen, die von Mitarbeiters ausgehen, eher nachtragend.", "„Sie geben selten eine zweite Chance.“ Wenig Kontakt zu Ehemaligen Bislang würden Unternehmen mehr Energie darauf verwenden, gute Mitarbeiter zu halten, indem mehr Gehalt, neue Aufgabenfelder oder Goodies wie ein Dienstauto angeboten werden.", "Gruber: „Kommt es zu einer Trennung, pflegen Unternehmen selten den Kontakt zu ihren Alumni oder bauen sich ein Alumni-Netzwerk auf.", "Da gibt es in Österreich auf jeden Fall großen Aufholbedarf.“ Auch wenn es oft heißt „aufgewärmt schmeckt nur Gulasch“, das Aufwärmen alter Arbeitsbeziehungen könne sich durchaus für beide Seiten lohnen, so Gruber.", "Für den Dienstgeber, weil er sich zeitintensive Bewerbungsprozesse und Einarbeitungszeiten erspart, da Ex-Mitarbeiter Unternehmenskultur und -abläufe kennen. Für den Dienstnehmer , weil er vielleicht einen spannenderen Posten erhält oder höheres Gehalt – oder beides.", "„Eine wichtige Voraussetzung ist natürlich, dass die Trennung im Guten erfolgt ist . “" ],
  "articleContentTranslated" : [ "قال مستشار مهني في مقابلة مع KURIER قبل أسابيع قليلة: \"تتطور علاقة العمل بشكل مشابه لعلاقة الحب\". في البداية ، توفر هرمونات الافتتان لحظات من السعادة ، لكنها ستهدأ بمرور الوقت.", "هذا يعني أن السحر الأولي يمكن أن يتلاشى تدريجيًا في الحياة المهنية أيضًا. وإما أن يستقر مرة أخرى أو تصل إلى النقطة التي لا عودة فيها. هناك انفصال والموظف يستقيل.", "عادةً ما يكون هذا هو نهاية علاقة (العمل). بالأحرى استثناء ، لا تكتيك هنا يأتي دور التوظيف المرتد: تكتيك يركز على البقاء على اتصال مع السابقين من الشركة.", "من الناحية النظرية ، يتم إعادة المتسربين إلى الشركة في وقت لاحق. كل شيء على ما يرام وينتهي بشكل جيد - ولكن هل هذا أيضًا واقع سوق العمل؟ يمكنك سماع أصوات مختلفة من صناعة الموارد البشرية.", "غيرهارد نوفاك ، العضو المنتدب لشركة استشارات الموارد البشرية Anova HR-Consulting ، هو أحد المتشككين: \"لا أعتقد أن التوظيف المرتد يستخدم كاستراتيجية أساسية. عندما يغادر الموظفون شركة ما ، فإنهم عادةً ما يقولون \"لا ، شكرًا\" للخريجين \".", "إذا تم توظيف موظف سابق مرة أخرى - وهو ما يمكن أن يحدث بالتأكيد - فإنه لا يتبع أي تكتيكات ، لذلك نوفاك. بالطبع، هناك دائما استثناءات. \"في حالة العمال الموسميين ، غالبًا ما يكون هناك التزام بإعادتهم إلى وظائفهم في الموسم المقبل.", "بالإضافة إلى ذلك ، اضطرت العديد من الشركات في قطاعي المطاعم والسياحة إلى تسريح موظفين بسبب كورونا.", "هنا يمكنني أن أتخيل جيدًا أن الاتفاقيات ستحدث مع أحدهما أو الآخر. \"حلول إبداعية جديدة جولي جروبر ، المدير الإداري لشركة Wolkenrot Personalmanagement GmbH ، ترى الأشياء من منظور مختلف.", "يقول Gruber إن ملء الوظائف الشاغرة في الشركات جزء من مهمة الإدارة.", "\"يجب على المديرين هنا أيضًا أن يكونوا منفتحين على الحلول الجديدة والمبتكرة\". لكنها تشارك أيضًا وجهة نظر نوفاك حول هذه النقطة: يميل أصحاب العمل في النمسا إلى الشعور بالاستياء عندما يتركون الموظفين.", "\"نادراً ما يعطون فرصة ثانية\". القليل من التواصل مع الخريجين حتى الآن ، أنفقت الشركات المزيد من الطاقة للحفاظ على الموظفين الجيدين من خلال تقديم المزيد من الرواتب ، أو مجالات المسؤولية الجديدة أو الأشياء الجيدة مثل سيارة الشركة.", "غروبر: \"إذا كان هناك فصل ، فنادراً ما تحافظ الشركات على الاتصال بخريجيها أو تنشئ شبكة للخريجين.", "هناك بالتأكيد الكثير مما يجب القيام به في النمسا \". حتى لو قيل كثيرًا إن\" أذواق الجولاش فقط هي التي تحسنت \"، فإن دفء علاقات العمل القديمة يمكن أن يكون بالتأكيد مفيدًا لكلا الجانبين ، كما يقول جروبر.", "بالنسبة لصاحب العمل ، لأنه يوفر وقتًا طويلاً في عمليات التطبيق وأوقات التعارف ، حيث يعرف الموظفون السابقون ثقافة الشركة وعملياتها. بالنسبة للموظف ، لأنه قد يحصل على وظيفة أكثر إثارة أو راتب أعلى - أو كليهما.", "\"شرط أساسي مهم هو بالطبع أن يكون الفصل جيدًا. \"" ]
}