{
  "articleContent" : [ "Wenn an diesem Frühlings-Wochenende Kinder allerorts dabei sind, versteckte Osternestchen zu finden, bin ich wahrscheinlich noch immer verzweifelt auf der Suche. Nicht nach dem Geschenk des Osterhasen (auch wenn ich mich darüber freuen würde), sondern auf der Suche nach meinem Mojo.", "Irgendwo zwischen drittem und viertem Lockdown habe ich es verloren. Mit ihm meine Zuversicht und Motivation. Ostern wieder eingesperrt in der Wohnung verbringen? Es reicht. Meine Tochter E. hingegen ist komplett aufgeregt.", "Denn: der Osterhase kommt. Wir müssen dekorieren, sagt sie fröhlich. Nur widerwillig krame ich die bemalten Eier hervor und gemeinsam verwandeln wir unser „Heimschulbüro“ in eine bunte Frühlingswelt. E. ist ganz euphorisch, will Geschichten hören.", "Ich erzähle ihr von meiner schönsten Oster-Erinnerung. Als meine Schwester und ich über den riesigen Hof der Oma sausten, im Stall suchten und im Heustadel fündig wurden: Dort hatte der Osterhase Unmengen an Geschenken für uns versteckt.", "Danach gab es diese einzigartige Jause, die zuvor in der Kirche sogar geweiht wurde. Saftiger Schinken auf süßem Brot, dazu frischen Kren und Eier – das gab es bei uns nur zu Ostern. Und ganz plötzlich ist es wieder da, das Mojo.", "Die Siebenjährige ist echt gut im Finden!" ],
  "articleContentTranslated" : [ "إذا كان هناك أطفال في كل مكان في عطلة نهاية الأسبوع في ربيع هذا العام يحاولون العثور على سلال عيد الفصح المخفية ، فربما ما زلت أبحث بيأس. ليس من أجل هدية أرنب عيد الفصح (حتى لو كنت سعيدًا بذلك) ، ولكن بحثًا عن موجو الخاص بي.", "لقد فقدته في مكان ما بين الإغلاق الثالث والرابع. معه ثقتي وتحفيزي. هل تقضي عيد الفصح محبوسًا في شقتك مجددًا؟ هذا كافي. من ناحية أخرى ، كانت ابنتي E. متحمسة تمامًا.", "لأن: أرنب عيد الفصح قادم. تقول بمرح: علينا أن نزين. أحفر على مضض البيض الملون ونحول معًا \"مكتب المدرسة المنزلية\" إلى عالم ربيعي ملون. E. مبتهجة للغاية ، ويريد سماع القصص.", "أخبرها عن أجمل ذكرياتي في عيد الفصح. عندما هرعت أنا وأختي عبر ساحة الجدة الضخمة ، ونظرنا في الإسطبل وضربنا الذهب في حظيرة القش: هناك أرنب عيد الفصح كان يخفي لنا أطنانًا من الهدايا.", "ثم كانت هناك هذه الوجبة الخفيفة الفريدة من نوعها ، والتي تم تكريسها مسبقًا في الكنيسة. لحم الخنزير العصير على الخبز الحلو ، مع الفجل الطازج والبيض - لقد حصلنا على ذلك فقط في عيد الفصح. وفجأة عاد مرة أخرى ، موجو.", "الطفل البالغ من العمر سبع سنوات جيد حقًا في العثور!" ],
  "articleId" : "PWNPmAPl",
  "articleTitle" : "Kolumne 'Mein Wohnen': Vom Suchen und Finden",
  "articleTitleTranslated" : "العمود \"حياتي\": حول البحث والعثور",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "category" : "ECONOMICS",
  "id" : "PWNPmAPl",
  "imageCopyright" : "Lyudmila Gyurova",
  "imageUrl" : "https://image.kurier.at/images/original/5949759/nicolehermes.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/wirtschaft/immobiz/kolumne-mein-wohnen-vom-suchen-und-finden/401339022"
}