{
  "articleContent" : [ "Der Vorfall ereignete sich am Ostersonntag in Feldkirchen bei Graz. Eine 62-jährige Frau aus dem Bezirk Graz-Umgebung war kurz nach 14 Uhr mit ihrem Hund auf einer Wiese in der Nähe der Flughafenstraße spazieren.", "Plötzlich hörte die Frau drei Schüsse und spürte kurz darauf einen brennenden Schmerz am Oberschenkel und hörte ihren Hund jaulen. Die Schüsse dürften aus einem hellen Pkw, laut Polizei \"ähnlich einem VW Golf\", abgefeuert worden sein.", "Das Fahrzeug flüchtet in Richtung Norden. Die 62-Jährige erlitt eine leichte Verletzung und begab sich selbst in ärztliche Behandlung. Ob der Hund verletzt wurde ist noch unklar, er wies zunächst keine erkennbaren Verletzungen auf.", "Aufgrund der Angaben kann vermutet werden, dass es sich bei der Waffe um eine CO2-Waffe handelt." ],
  "articleContentTranslated" : [ "وقع الحادث في عيد الفصح الأحد في فيلدكيرشن بالقرب من جراتس. كانت امرأة تبلغ من العمر 62 عامًا من منطقة Graz-Umgebung تمشي مع كلبها في مرج بالقرب من Flughafenstrasse بعد الساعة 2 ظهرًا بقليل.", "وفجأة سمعت المرأة ثلاث طلقات وبعد ذلك بقليل شعرت بألم حارق في فخذها وسمعت كلبها يعوي. من المحتمل أن تكون الطلقات قد تم إطلاقها من سيارة فاتحة اللون \"تشبه سيارة فولكس فاجن جولف\" ، بحسب الشرطة.", "السيارة تهرب شمالا. تعرضت الفتاة البالغة من العمر 62 عامًا لإصابة طفيفة وطلبت العلاج الطبي لنفسها. لا يزال من غير الواضح ما إذا كان الكلب قد أصيب ؛ في البداية لم تظهر أي إصابات يمكن التعرف عليها.", "بناءً على المعلومات ، يمكن افتراض أن السلاح هو سلاح ثاني أكسيد الكربون." ],
  "articleId" : "pxDvtYqn",
  "articleTitle" : "Schuss aus Auto: Frau beim Spaziergang verletzt",
  "articleTitleTranslated" : "طلق ناري من سيارة: إصابة امرأة أثناء سيرها",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "pxDvtYqn",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T17:51:27Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://kurier.at/chronik/oesterreich/schuss-aus-auto-frau-beim-spaziergang-verletzt/401341104"
}