{
  "id" : "PxeLXasT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-schutzmasken-mindern-die-sprachverstaendlichkeit/401218899",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:45:55Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://image.kurier.at/images/original/5002050/46-176091634.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Schutzmasken mindern die Sprachverständlichkeit",
  "articleTitleTranslated" : "كورونا: الأقنعة الواقية تقلل وضوح الكلام",
  "articleContent" : [ "Corona-Schutzmasken mindern je nach Typ in unterschiedlicher Weise die Sprachverständlichkeit. Das hat eine Studie an der Technischen Hochschule (TH) Köln ergeben. Vor allem KN95- und FFP2-Masken machen den Träger oder die Trägerin demnach beim Sprechen weniger verständlich.", "Mit diesen Masken gehen laut der Studie bis zu 15 Dezibel verloren.", "\"Um den Einfluss von Gesichtsmasken auf die Sprachverständlichkeit weiter zu untersuchen, haben wir die Schallabstrahlung, also Dämpfung und Richtwirkung des Schalls, von sechs verschiedenen Modellen gemessen\", sagte Christoph Pörschmann vom Institut für Nachrichtentechnik der TH Köln.", "Untersucht wurden ein Mikrofaserschal, eine einfache Stoffmaske, eine selbstgenähte Mund-Nase-Bedeckung, eine medizinische Einwegmaske, eine KN95-Maske sowie eine FFP2-Maske. Mithilfe eines motorgesteuerten Messsystems untersuchte das Team die Schallabstrahlung eines Kunstkopfes mit Mundsimulator.", "Alle untersuchten Masken führten zu einem grundsätzlichen Übertragungsverlust des erzeugten Sprachsignals. Mit einer FFP2-Maske gingen demnach bis zu 15 Dezibel verloren.", "Ein Übertragungsverlust von etwa zehn Dezibel bewirke grundsätzlich etwa eine Halbierung der Lautstärke, teilte das Forscherteam am Montag mit. Dies gelte allerdings nur für einen bestimmten Frequenzbereich.", "Deshalb halbiere die Maske die Lautstärke nicht grundsätzlich, sondern nur für bestimmte Vokale, die ihre Frequenz maßgeblich in diesem Bereich haben. Die Studie wurde im Fachmagazin \"The Journal of the Acoustic Society of America\" (\"Jasa\") veröffentlicht." ],
  "articleContentTranslated" : [ "تعمل الأقنعة الواقية من كورونا على تقليل وضوح الكلام بطرق مختلفة ، اعتمادًا على النوع. كان هذا نتيجة دراسة في الجامعة التقنية في كولونيا. على وجه الخصوص ، تجعل أقنعة KN95 و FFP2 من يرتديها أقل وضوحًا عند التحدث.", "وفقًا للدراسة ، يتم فقد ما يصل إلى 15 ديسيبل مع هذه الأقنعة.", "قال كريستوف بورشمان من معهد الاتصالات في تي إتش كولن: \"من أجل مزيد من التحقيق في تأثير أقنعة الوجه على وضوح الكلام ، قمنا بقياس إشعاع الصوت ، أي توهين الصوت واتجاهيته ، من ستة نماذج مختلفة\".", "تم فحص وشاح من الألياف الدقيقة ، وقناع بسيط من القماش ، وغطاء فم وأنف مخيط ذاتيًا ، وقناع طبي يمكن التخلص منه ، وقناع KN95 وقناع FFP2. بمساعدة نظام قياس يتم التحكم فيه بواسطة محرك ، فحص الفريق الإشعاع الصوتي لرأس اصطناعي بجهاز محاكاة للفم.", "أدت جميع الأقنعة التي تم فحصها إلى خسارة أساسية في إرسال إشارة الكلام المتولدة. باستخدام قناع FFP2 ، فقد ما يصل إلى 15 ديسيبل.", "أعلن فريق البحث يوم الاثنين أن فقدان الإرسال بحوالي عشرة ديسيبل يخفض الحجم إلى النصف. ومع ذلك ، هذا ينطبق فقط على نطاق تردد معين.", "لذلك ، لا يخفض القناع الحجم عمومًا إلى النصف ، ولكن فقط لبعض أحرف العلة التي لها تردد في هذا النطاق. ونشرت الدراسة في مجلة \"The Journal of the Acoustic Society of America\" (\"Jasa\")." ]
}