{
  "id" : "pXnwGwz5",
  "url" : "https://www.diepresse.com/5954618/Nachruf_Opernsaenger-Jewgenij-Nesterenko-starb-an-Covid19?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T07:57:00Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "imageCopyright" : "MICHAEL PÖHN/WIENER STAATSOPER (WIENER STAATSOPER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Opernsänger Jewgenij Nesterenko starb an Covid-19",
  "articleTitleTranslated" : "توفي مغني الأوبرا يفغيني نيسترينكو بسبب Covid-19",
  "articleContent" : [ "Zöllner achten verstärkt auf die mögliche illegale Mitnahme von tierischen Lebensmitteln. Seit Beginn 2020 sind in Österreich rund 21 Tonnen tierische Produkte durch den Zoll beschlagnahmt worden.", "\"Die Zöllner achten verstärkt auf die mögliche illegale Mitnahme von tierischen Lebensmitteln und unterbinden diese - zum Schutz von Verbrauchern, aber auch der Wirtschaft\", sagte Finanzminister Gernot Blümel (ÖVP).", "Der Zoll rät generell dazu, keine Lebensmittel aus privater, unkontrollierter Produktion und Hausschlachtung einzuführen.", "Bei den entsprechenden Schwerpunktkontrollen des Zolls wurden seit Beginn 2020 österreichweit 20.818,20 Kilogramm illegal eingeführtes Fleisch und Fleischerzeugnisse sowie andere tierische Produkte wie Milch und Milcherzeugnisse, Eier oder Honig aus dem Verkehr gezogen und vernichtet.", "Rund 80 Prozent davon wurden laut einer Aussendung des Finanzministeriums bei mobilen Kontrollen der Zöllner im Straßenverkehr sichergestellt, die restlichen Aufgriffe fanden bei den Einfuhrkontrollen im Reiseverkehr durch die Zollstellen an den Flughäfen statt.", "Die jüngsten Fälle verzeichnete der Linzer Zoll. Anfang März zogen Zöllner einen augenscheinlich überladenen moldawischen Mercedes Sprinter auf der A25 Höhe Pucking aus dem Verkehr.", "Bei der anschließenden Kontrolle am Flughafen Hörsching erschnüffelte ein Diensthund nicht nur 1.600 Zigaretten, sondern auch insgesamt 902 Kilogramm Schweine- und Hühnerfleisch sowie 22,8 Liter Alkohol.", "Nur wenige Stunden zuvor hatten die Zöllner einen ebenfalls moldawischen Sprinter mit 130 Kilogramm Schweinefleisch erwischt. In beiden Fällen wäre Paris das Ziel gewesen.", "Fleisch und Fleischerzeugnisse, Milch und Milcherzeugnisse sowie andere tierische Erzeugnisse unterliegen bei der Einfuhr im Reiseverkehr Beschränkungen zur Verhinderung der Einschleppung von Tierseuchen und Tierkrankheiten.", "\"Der Umstand, dass in Moldawien 2020 Fälle der global grassierenden Tierseuche der Afrikanischen Schweinepest verzeichnet wurden, verdeutlicht die Wichtigkeit dieser Beschränkungen und deren Kontrollen\", so Blümel.", "Auch wenn der Mensch wie im Fall der Schweinepest nicht daran erkranken kann, \"für Tiere ist diese Erkrankung höchst ansteckend\"." ],
  "articleContentTranslated" : [ "يولي ضباط الجمارك مزيدًا من الاهتمام لاحتمال أخذ أغذية حيوانية بشكل غير قانوني. منذ بداية عام 2020 ، صادرت الجمارك في النمسا حوالي 21 طناً من المنتجات الحيوانية.", "قال وزير المالية غيرنوت بلوميل (ÖVP): \"يولي ضباط الجمارك مزيدًا من الاهتمام لاحتمال الاستيلاء غير القانوني على الأطعمة الحيوانية ومنعها - لحماية المستهلكين ، ولكن أيضًا الاقتصاد\".", "تنصح الجمارك عمومًا بعدم استيراد المواد الغذائية من الإنتاج الخاص غير الخاضع للرقابة والذبح المحلي.", "منذ بداية عام 2020 ، تم سحب 20،818.20 كيلوغرام من اللحوم ومنتجات اللحوم المستوردة بطريقة غير مشروعة بالإضافة إلى المنتجات الحيوانية الأخرى مثل الحليب ومنتجات الألبان والبيض أو العسل من السوق وإتلافها في جميع أنحاء النمسا خلال ضوابط الأولوية المقابلة من قبل الجمارك", "تم ضبط حوالي 80 بالمائة من هؤلاء خلال عمليات المراقبة المتنقلة لموظفي الجمارك في حركة المرور على الطرق ، وفقًا لإذاعة وزارة المالية ، حدثت الضبطيات المتبقية أثناء ضوابط الاستيراد في السفر من قبل مكاتب الجمارك في المطارات.", "تم تسجيل أحدث الحالات من قبل سلطات جمارك لينز. في بداية شهر مارس ، قام ضباط الجمارك بسحب سيارة مرسيدس سبرينتر المولدوفية المحملة فوق طاقتها على ما يبدو من حركة المرور على الطريق A25 بالقرب من بوكينج.", "أثناء السيطرة اللاحقة في مطار هورشينغ ، لم يشم كلب الخدمة 1600 سيجارة فحسب ، بل قام أيضًا بشم 902 كيلوغرامًا من لحم الخنزير والدجاج و 22.8 لترًا من الكحول.", "قبل ذلك بساعات قليلة ، كان ضباط الجمارك قد أمسكوا عداءًا من مولدوفا يحمل 130 كيلوغرامًا من لحم الخنزير. في كلتا الحالتين ، كانت باريس هي الوجهة.", "تخضع اللحوم ومنتجاتها والألبان ومنتجات الألبان وكذلك المنتجات الحيوانية الأخرى لقيود الاستيراد لمنع ظهور الأمراض والأمراض الحيوانية.", "وقال بلوميل: \"حقيقة تسجيل حالات الإصابة بحمى الخنازير الأفريقية المتفشية عالميًا في مولدوفا في عام 2020 توضح أهمية هذه القيود وضوابطها\".", "حتى لو ، كما في حالة حمى الخنازير ، لا يمكن للإنسان أن يصاب بها ، \"هذا المرض شديد العدوى للحيوانات\"." ]
}