{
  "id" : "PXoSMgQW",
  "url" : "https://kurier.at/wirtschaft/corona-effekt-tanken-heuer-deutlich-billiger-als-2019/401142045",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:58:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741314/46-168265997.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Corona-Effekt\": Tanken heuer deutlich billiger als 2019",
  "articleTitleTranslated" : "\"تأثير كورونا\": التزود بالوقود هذا العام أرخص بكثير مما كان عليه في 2019",
  "articleContent" : [ "Im Mai am günstigsten Zu Jahresbeginn 2020 konnten heuer die höchsten Spritpreise beobachtet werden. Die Durchschnittspreise des teuersten Tankmonats lagen bei 1,209 Euro je Liter Diesel und 1,232 Euro je Liter Super.", "Danach sanken die Spritpreise Pandemie-bedingt im Monatsdurchschnitt bis zum Mai – dem günstigsten Tankmonat 2020.  Im Mai-Schnitt kostete Diesel 0,984 Euro je Liter und Super 1,005 Euro je Liter. Danach ging es mit den Spritpreisen wieder bergauf – bei Diesel bis August und bei Super bis September.", "Die anschließende Phase der sinkenden Spritpreise hielt jeweils nur zwei Monate. Bei Diesel stiegen die Preise damit im November wieder an, bei Super erst zum Jahresausklang mit den vorläufigen Dezember-Werten, so der ÖAMTC." ],
  "articleContentTranslated" : [ "الأرخص في شهر مايو في بداية عام 2020 ، لوحظت أعلى أسعار الوقود هذا العام. كان متوسط الأسعار في أغلى شهر للتزود بالوقود 1.209 يورو لكل لتر من الديزل و 1.232 يورو لكل لتر من السوبر.", "بعد ذلك ، انخفضت أسعار الوقود بسبب الوباء بمعدل شهري حتى مايو - أرخص شهر للتزود بالوقود في عام 2020. في المتوسط في مايو ، كان سعر الديزل 0.984 يورو للتر و 1.005 يورو للتر الواحد. بعد ذلك ، ارتفعت أسعار الوقود مرة أخرى - للديزل حتى أغسطس ولسوبر حتى سبتمبر.", "استمرت المرحلة اللاحقة من هبوط أسعار الوقود لمدة شهرين فقط. في حالة الديزل ، ارتفعت الأسعار مرة أخرى في نوفمبر ، وفي حالة سوبر ، فقط في نهاية العام بأرقام ديسمبر المؤقتة ، وفقًا لـ ÖAMTC." ]
}