{
  "id" : "pxuLFTdK",
  "url" : "https://kurier.at/wirtschaft/ezb-warnt-banken-vor-kreditausfaellen/401120076",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T18:27:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "EZB warnt Banken vor Kreditausfällen",
  "articleTitleTranslated" : "البنك المركزي الأوروبي يحذر البنوك من التخلف عن سداد القروض",
  "articleContent" : [ "Kreditwürdigkeit prüfen Geldhäuser sollten gut strukturierte und solide Verfahren zur Kreditwürdigkeitsprüfung besitzen. So könnten sie schnell und effektiv tragfähige von nicht tragfähigen Schuldnern unterscheiden.", "\"Dabei sollte auch das Auslaufen der bestehenden staatlichen Unterstützungsmaßnahmen berücksichtigt werden\", schrieb Enria. Die Geschäfte vieler Unternehmen sind durch die Lockdown-Maßnahmen schwer getroffen worden.", "Angesichts von zum Teil herben Umsatzeinbußen haben manche Firmen Schwierigkeiten, ihre Kredite fristgerecht zurückzuzahlen.", "Nach Einschätzung von Christoph Schalast, Professor für Wirtschaftsrecht an der Frankfurt School, werden sich die Bestände ausfallgefährdeter Kredite in ganz Europa nächstes Jahr auf rund 800 Milliarden Euro verdoppeln.", "Auch deutsche Institute, die im europäischen Vergleich nur wenige Wackeldarlehen in ihren Büchern haben, sind betroffen." ],
  "articleContentTranslated" : [ "التحقق من الجدارة الائتمانية يجب أن يكون لدى المؤسسات المالية إجراءات جيدة التنظيم ومتينة لفحص الجدارة الائتمانية. وهذا سيمكنهم من التمييز بسرعة وفعالية بين المدينين القادرين على البقاء والذين لا يمكن تحملهم.", "وكتب إنريا: \"يجب أن يأخذ هذا في الحسبان أيضًا انتهاء إجراءات الدعم الحكومية الحالية\". تضررت شركات العديد من الشركات بشدة من إجراءات الإغلاق.", "في ضوء الخسائر الفادحة في المبيعات في بعض الأحيان ، تواجه بعض الشركات صعوبات في سداد قروضها في الوقت المحدد.", "وفقًا لكريستوف شالاست ، أستاذ قانون الأعمال في مدرسة فرانكفورت ، فإن رصيد القروض المعرضة لخطر التخلف عن السداد في جميع أنحاء أوروبا سيتضاعف العام المقبل إلى حوالي 800 مليار يورو.", "كما تأثرت المعاهد الألمانية ، التي ليس لديها سوى عدد قليل من القروض السائبة في دفاترها مقارنة بالدول الأوروبية الأخرى." ]
}