{
  "id" : "PyhCH0D7",
  "url" : "https://www.diepresse.com/5949475/Pandemie_Schwaz-startet-Durchimpfung-und-wird-zum-SuedafrikaLabor?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T08:51:00Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/2/3/5949475/F2B8457E-EA28-46D8-8FBB-1EC37E687EFB_v0_h.jpg",
  "imageCopyright" : "imago images/Karina Hessland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwaz startet Durchimpfung und wird zum \"Südafrika-Labor\"",
  "articleTitleTranslated" : "شواز يبدأ التطعيم ويصبح \"مختبر جنوب إفريقيا\"",
  "articleContent" : [ "Drei Viertel aller Impfberechtigten haben sich bereits angemeldet. Eine begleitende Studie soll eruieren, wie sich das Auftreten der südafrikanischen Virusvariante verändert. Im Bezirk Schwaz wird heute, Donnerstag, mit der Durchimpfung der Bevölkerung begonnen.", "Montag sollen alle Impfwilligen ihre erste Dosis erhalten haben. 48.500 der rund 64.000 infrage kommenden Bewohner des Bezirk Schwaz hatten sich für die Impfung angemeldet, das sind 76 Prozent der Impfberechtigten.", "Gleichzeitig endet um 24.00 Uhr die Ausreisetestpflicht für Tirol. Stattdessen gilt für maximal zwei Wochen eine Ausreisetestpflicht beim Verlassen des Bezirkes Schwaz. Polizei und Bundesheer werden dort stichprobenartig kontrollieren.", "Insgesamt stehen dem Bezirk 100.000 Impfdosen zur Verfügung, Die Sondertranche der insgesamt 100.000 Impfdosen war von der EU zur Verfügung gestellt worden, da sich die südafrikanische Virusmutation im Bezirk Schwaz vermehrt ausgebreitet hatte.", "Für die 39 Gemeinden gibt es 26 Impfstandorte. Dort werden Ärzte oder diplomiertes Gesundheitspersonal die Impfung durchführen. Begleitend zu den Impfungen wird in Schwaz eine Studie durchgeführt.", "Unter dem Titel \"REDUCE\" soll sechs Monate lange beobachtet werden, wie sich unter anderem die Infektionszahlen und auch das Auftreten der südafrikanischen Virusvariante verändern. Betont wurde dabei, dass die Teilnahme an der Studie freiwillig und nicht an die Impfung gekoppelt sei.", "\"Nachdem die Impfwilligen ihre erste Dosis verabreicht bekommen haben, werden sie gefragt, ob sie an der Studie teilnehmen wollen\", erklärte Studienleiter und Epidemiologe an der Med-Uni Innsbruck, Peter Willeit.", "Danach müssen sie einen einseitigen Fragebogen ausfüllen, was laut Willeit in der ohnehin vorgesehenen 15-minütigen Wartezeit nach der Impfung passieren kann, und eine Einverständniserklärung zur Auswertung ihrer Daten - was selbstverständlich anonymisiert erfolgt - abgeben.", "Darüber hinaus sei die Teilnahme an der Studie mit keinerlei weiterem Aufwand für die Probanden verbunden, da im Falle einer Corona-Infektion die Daten ohnehin routenmäßig erfasst werden, so Willeit.", "Für die Studie \"REDUCE\" - die in vollem Namen \"Effekt deR BNT162b2-Impfung im RahmEn Der Impfiniative Bezirk Schwaz aUf die Inzidenz von SARS-CoV-2 InfektionEn\" heißt - brauche es mindestens 5.000 Teilnehmer, um aussagekräftige Ergebnisse zu erhalten, meinte der Studienleiter.", "Man rechne aber mit deutlich mehr Teilnehmern. Neben den Fragen der Infektionszahlen und der Reduktion der Südafrika-Variante, soll auch geklärt werden, ob der Impfstoff schwere Verlaufsformen samt Krankenhausaufenthalt bzw.", "Aufnahme auf eine Intensivstation verhindern kann. Tirols Landeshauptmann Günther Platter (ÖVP) bezeichnete den Bezirk Schwaz erneut als \"europäische Modellregion\". Er lobte die Impfbereitschaft der Schwazer Bevölkerung, die mit 76 Prozent sehr hoch sei.", "Zugleich strich der Landeshauptmann hervor, dass es durch verschiedene Maßnahmen bereits gelungen sei, die aktiven Südafrika-Fälle in nur drei Wochen um 75 Prozent zu reduzieren. Franz Allerberger von der AGES, die bei der Studie ebenfalls mitwirkt, sprach von einem \"echten Geschenk\".", "Mit der wissenschaftlichen Begleitung sollen die Fragen beantwortet werden, ob der Impfstoff von Biontech/Pfizer auch gegen die Südafrika-Variante hilft und wie sehr er hilft. Damit werde man Ergebnisse bekommen, die man in einem Labor nicht generieren könne, betonte Allerberger.", "Der Rektor der Med-Uni Innsbruck, Wolfgang Fleischhacker, hoffte, dass die Studie auch Impulse für weitere Untersuchungen setzen würde. Die Studie werde rund 400.000 Euro kosten und vom Land finanziert, fügte Gesundheitslandesrat Bernhard Tilg (ÖVP) hinzu." ],
  "articleContentTranslated" : [ "ثلاثة أرباع جميع المؤهلين للتحصين قد سجلوا بالفعل. دراسة مصاحبة لتحديد كيفية حدوث متغير الفيروس في جنوب أفريقيا. في ناحية شواز سيبدأ تطعيم السكان اليوم الخميس.", "يقال إن جميع الراغبين في التطعيم قد تلقوا جرعتهم الأولى يوم الاثنين. تم تسجيل 48500 من حوالي 64000 من المقيمين المؤهلين في منطقة شواز للحصول على التطعيم ، أي 76 بالمائة من المؤهلين للتحصين.", "في الوقت نفسه ، ينتهي اختبار الخروج الإلزامي لـ Tyrol في منتصف الليل. بدلاً من ذلك ، يعد اختبار الخروج إلزاميًا لمدة أسبوعين كحد أقصى عند مغادرة منطقة Schwaz. وستجري الشرطة والقوات المسلحة عمليات تفتيش مفاجئة هناك.", "تتوفر للمنطقة ما مجموعه 100000 جرعة تطعيم ، وقد أتاح الاتحاد الأوروبي الشريحة الخاصة من إجمالي 100000 جرعة تطعيم لأن الطفرة الفيروسية في جنوب إفريقيا قد انتشرت بشكل متزايد في منطقة شواز.", "يوجد 26 موقع تطعيم لـ 39 بلدية. سيقوم الأطباء أو العاملون الصحيون المؤهلون بإجراء التطعيم هناك. بالإضافة إلى التطعيمات ، تجري دراسة في شواز.", "تحت عنوان \"تقليل\" ، سيتم ملاحظته على مدى ستة أشهر كيف يتغير عدد الإصابات وحدوث متغير الفيروس في جنوب إفريقيا. وتم التأكيد على أن المشاركة في الدراسة كانت طوعية وليست مرتبطة بالتطعيم.", "قال رئيس الدراسة وعالم الأوبئة في جامعة إنسبروك الطبية ، بيتر ويليت ، \"بعد أن حصل اللقاحون على جرعتهم الأولى ، سئلوا عما إذا كانوا يريدون المشاركة في الدراسة\".", "ثم يتعين عليهم ملء استبيان من صفحة واحدة ، والذي يقول ويليت إنه يمكن أن يحدث في فترة الانتظار البالغة 15 دقيقة بعد التطعيم ، والتي تم التخطيط لها بالفعل ، وإعلان الموافقة على تقييم بياناتهم - وهو بالطبع مجهول الهوية .", "بالإضافة إلى ذلك ، لا ترتبط المشاركة في الدراسة بأي جهد إضافي للأشخاص الخاضعين للاختبار ، لأنه في حالة الإصابة بفيروس كورونا ، يتم توجيه البيانات على أي حال ، وفقًا لـ Willeit.", "بالنسبة لدراسة \"REDUCE\" - والتي تسمى بالاسم الكامل \"تأثير لقاح BNT162b2 في سياق مبادرة لقاح Schwaz لحدوث عدوى SARS-CoV-2\" - يلزم 5000 مشارك على الأقل للحصول على نتائج ذات مغزى ، وقال رئيس قسم الدراسات.", "ومع ذلك ، يعتقد المرء أن عدد المشاركين أكبر بكثير. بالإضافة إلى الأسئلة المتعلقة بعدد الإصابات وخفض متغير جنوب إفريقيا ، يجب أيضًا توضيح ما إذا كان اللقاح يحتوي على أشكال خطيرة من المرض بما في ذلك الاستشفاء أو", "يمكن أن يمنع الدخول إلى وحدة العناية المركزة. وصف حاكم تيرول جونثر بلاتر (ÖVP) مرة أخرى منطقة شواز بأنها \"منطقة نموذجية أوروبية\". وأشاد باستعداد سكان شواز للتلقيح ، وهي نسبة عالية جدًا تبلغ 76 بالمائة.", "في الوقت نفسه ، شدد الحاكم على أن الإجراءات المختلفة قد جعلت من الممكن بالفعل تقليل عدد الحالات النشطة في جنوب إفريقيا بنسبة 75 في المائة في ثلاثة أسابيع فقط. تحدث فرانز أليربيرغر من AGES ، والذي يشارك أيضًا في الدراسة ، عن \"هدية حقيقية\".", "يهدف الدعم العلمي إلى الإجابة عن الأسئلة حول ما إذا كان اللقاح من Biontech / Pfizer يساعد أيضًا في مكافحة المتغير في جنوب إفريقيا ومدى مساعدته. وشدد Allerberger على أن هذا سيعطي نتائج لا يمكن الحصول عليها في المختبر.", "أعرب رئيس جامعة Med-Uni Innsbruck ، Wolfgang Fleischhacker ، عن أمله في أن توفر الدراسة أيضًا قوة دفع لمزيد من التحقيقات. وأضاف مستشار الصحة برنارد تيلج (ÖVP) أن الدراسة ستكلف حوالي 400 ألف يورو وستمولها الدولة." ]
}