{
  "id" : "pYHjw305",
  "url" : "https://kurier.at/politik/inland/schulen-fassmann-ordert-weitere-14-millionen-nasenbohrer-tests/401171662",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4878864/46-173970354.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schule: Faßmann ordert weitere 14 Millionen „Nasenbohrer“-Tests",
  "articleTitleTranslated" : "المدرسة: طلب فاسمان إجراء 14 مليون اختبار \"حفر على الأنف\"",
  "articleContent" : [ "Am Montag, so der Plan, kommen wieder Bundesregierung, Landeshauptleute und Experten zusammen, um über die Schulöffnung (und das Aufsperren des Handels) zu beraten.", "Es sieht nicht allzu gut aus derzeit, eine Rückkehr zum normalen Unterricht ist auf die lange (Schul-)Bank verschoben, wenn überhaupt, dürften die Schulen nach den Ferien im Schichtbetrieb starten, die Hälfte der Schultage werden sie also vorerst weiter daheim bleiben, bis sich die Lage (im Frühsommer?)  ", "entspannt. Mit dem heutigen Tag, heißt es aus dem Büro von Bildungsminister Heinz Faßmann, sollen rund 2,2 Millionen „Nasenbohrer“-Tests ausgeliefert sein:", "Dabei handelt es sich um Covid-19-Schnelltests (aus China), die hochsensitiv sind und durchaus kinderleicht anzuwenden sind, da der Abstrich nur zwei Zentimeter tief in der Nase gemacht werden muss.  :", "Fünf Millionen Tests hatte das Ministerium zuerst geordert, nun werden weitere 14 Millionen Tests (für insgesamt 1,1 Millionen Schülerinnen und Schüler) nachbestellt. Vorerst einmal pro Woche sollen die Schüler sie anwenden, später zwei Mal.", "Zusammen mit der Maskenpflicht und dem Schichtbetrieb hofft Faßmann jedenfalls, einen halbwegs sicheren Schulalltag gewährleisten zu können. Ob FFP2-Masken für die Oberstufe auch im Unterricht Pflicht werden, ist noch nicht entschieden." ],
  "articleContentTranslated" : [ "يوم الاثنين ، وفقًا للخطة ، ستجتمع الحكومة الفيدرالية وحكام المقاطعات والخبراء مرة أخرى لمناقشة افتتاح المدارس (وفتح التجارة).", "ومن لا تبدو جيدة جدا في الوقت الراهن، وقد تم تأجيل العودة إلى الدروس العادية، على كل حال، يجب على المدارس تبدأ التحولات بعد عطلة الاعياد، ولذلك سوف تبقى في المنزل لمدة نصف من أيام الدراسة في الوقت الراهن الوضع (في أوائل الصيف؟)", "استرخاء. اعتبارًا من اليوم ، يُقال من مكتب وزير التعليم هاينز فاسمان ، أنه سيتم إجراء حوالي 2.2 مليون اختبار \"مثقاب الأنف\":", "هذه اختبارات Covid-19 السريعة (من الصين) حساسة للغاية وسهلة الاستخدام للغاية لأن اللطاخة تحتاج فقط إلى أن تؤخذ بعمق 2 سم في الأنف. :", "أمرت الوزارة في البداية بخمسة ملايين اختبار ، ويتم الآن إعادة ترتيب 14 مليون اختبار آخر (لإجمالي 1.1 مليون طالب). في البداية ، يجب على الطلاب استخدامها مرة واحدة في الأسبوع ، وبعد ذلك مرتين.", "على أي حال ، جنبًا إلى جنب مع متطلبات القناع والعمل بنظام الورديات ، يأمل Faßmann أن يكون قادرًا على ضمان حياة مدرسية يومية آمنة بشكل معقول. لم يتقرر بعد ما إذا كانت أقنعة FFP2 ستكون إلزامية أيضًا في فصول المدارس الثانوية." ]
}