{
  "id" : "pyotZA6F",
  "url" : "https://kurier.at/wirtschaft/rewe-stellt-merkur-auf-billa-plus-um/401170642",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:12:57Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4901836/46-175091292.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Marke Merkur verschwindet - und heißt künftig Billa Plus",
  "articleTitleTranslated" : "تختفي علامة Merkur التجارية - وستطلق عليها Billa Plus في المستقبل",
  "articleContent" : [ "Die Marke Merkur verschwindet - Rewe stellt auf Billa Plus um. Ab April sollen die Filialen umfirmiert werden, sagt Rewe-Vorstand Marcel Haraszti. Schließungen von Märkten soll es aber keine geben, betont er.", "Im Gegenteil. \"Wir expandieren weiter. Bis 2024 wollen wir 100 neue Märkte eröffnen.\" Billa Corso ist von den Umfirmierungen nicht betroffen - die Marke bleibt bestehen. \"Wir wollen 2024 auf Platz 1 stehen im Supermarktbereich\", so der Rewe-Austria-Chef.", "Um das zu erreichen, müsse der Konzern noch klarer aufgestellt werden. Gelingen soll das unter anderem mit einem modularen System, das Angebot soll verstärkt an die Kunden einer Filiale angepasst werden.", "An Pendlerstandorten soll es also zum Beispiel noch mehr Takeaway-Angebote geben. Ausgebaut werden soll auch das Bio-Sortiment. Eine neue Marke \"Billa Bio\" startet mit rund 130 Produkten und soll zügig ausgebaut werden.", "Im Vergleich zu \"Ja! Natürlich\" soll die Marke jedoch günstiger sein und sich auf den Convenience-Bereich konzentrieren.", "Für all jene Kunden, die sich zuletzt in einen Aktionsdschungel von Rabattpickerl, 2+1-Gratis-Aktionen und sonstigen Angeboten verloren haben, hat die Unternehmensführung gute Nachrichten. \"Es ist zuletzt vielleicht ein bisschen zu viel geworden\", gesteht Rewe-Manager Michael Paterno.", "In Zukunft soll die Aktionspolitik \"einfacher, kundenfreundlicher, klarer\" werden. Corona beflügelt Umsatz 2020 hat die Rewe-Gruppe laut eigenen Angaben den Umsatz um sechs Prozent gesteigert.", "Grund dafür war freilich auch die über Wochen geschlossene Gastronomie, die zu steigenden Umsätzen in den Supermärkten und Diskontern geführt hat. \"Mehr Umsatz ist nicht mehr Ertrag\", betont das Rewe-Management.", "Man habe viel in Sicherheitsmaßnahmen investieren müssen, was die Kosten in die Höhe getrieben hat. In der Rewe-Zentrale wurden zuletzt 200 Arbeitsplätze abgebaut.", "Die Kosten, die durch die schlanker aufgestellter Organisation und die Zusammenlegung mehrerer Geschäftsfelder - wie dem Merkur und Billa-Einkauf - gespart werden, sollen nun in die Umfirmierung von Billa Plus fließen.", "Gespart wird auch bei der Zusammenlegung von Eigenmarken. So wird es künftig zum Beispiel nicht mehr Milch oder Reis unter der Billa- und der Merkur-Eigenmarke geben. Das spart dem Konzern Kosten in der Verpackung, in der Logistik und letztlich im Marketing.", "Das freut nicht alle. „Billa und Billa Plus werden gemeinsam viel größere Mengen für ihre Eigenmarken ordern und können damit anders kalkulieren“, sagt Josef Domschitz, Geschäftsführer des Fachverbandes Lebensmittelindustrie in der Wirtschaftskammer (WKO).", "Damit kommen die Markenartikelhersteller noch mehr unter Druck, fürchtet er. Haben die Supermärkte früher nur im Preiseinstiegssegment Eigenmarken auf den Markt gebracht, so tun sie es mittlerweile in allen Preisklassen – und drängen damit etablierte Labels aus den Regalen.", "\"Durchschnittlicher Supermarkt\" Das Ende der 1969 gegründeten Marke Merkur findet der Berater Michael Brandtner übrigens schlicht logisch.  „Mit der Aufgabe des Ano Nyms und laufend wechselnden Kampagnen wurde Merkur immer mehr zu einem großen durchschnittlichen Supermarkt“, sagt der Markenexperte.", "Für die Kunden werde sich de facto wenig ändern. „Das wäre anders, wenn es einen klar positionierten Mitbewerber geben würde, der diese Merkur-Lücke schließen könnte. Aber auch Interspar ist letztendlich nur ein großer Spar . “" ],
  "articleContentTranslated" : [ "تختفي ماركة Merkur - يتحول Rewe إلى Billa Plus. سيتم إعادة تسمية الفروع اعتبارًا من أبريل ، كما يقول عضو مجلس إدارة Rewe مارسيل هاراسزتي. ويؤكد أنه يجب ألا يكون هناك إغلاق للأسواق.", "على العكس تماما. \"نحن مستمرون في التوسع. نريد افتتاح 100 متجر جديد بحلول عام 2024.\" لا تتأثر Billa Corso بتغييرات الاسم - ستبقى العلامة التجارية. قال رئيس Rewe Austria: \"نريد أن نكون رقم 1 في قطاع السوبر ماركت في عام 2024\".", "من أجل تحقيق ذلك ، يجب إنشاء المجموعة بشكل أكثر وضوحًا. يجب تحقيق ذلك ، من بين أمور أخرى ، من خلال نظام معياري ، يجب تكييف العرض بشكل متزايد مع عملاء الفرع.", "على سبيل المثال ، يجب أن يكون هناك المزيد من عروض الوجبات الجاهزة في مواقع الركاب. كما سيتم توسيع النطاق العضوي. بدأت العلامة التجارية الجديدة \"Billa Bio\" بحوالي 130 منتجًا وسيتم توسيعها بسرعة.", "بالمقارنة مع \"نعم! بالطبع\" ، يجب أن تكون العلامة التجارية أرخص وأن تركز على منطقة الراحة.", "لدى إدارة الشركة أخبار سارة لجميع العملاء الذين فقدوا أنفسهم مؤخرًا في غابة من حملات ملصقات الخصم والحملات المجانية 2 + 1 والعروض الأخرى. \"ربما أصبح الأمر كثيرًا في الآونة الأخيرة ،\" يعترف مايكل باتيرنو ، مدير Rewe.", "في المستقبل ، يجب أن تكون سياسة الحملة \"أبسط وأكثر ملاءمة للعملاء وأكثر وضوحًا\". كورونا يعزز المبيعات وفقًا لمعلوماتها الخاصة ، زادت مجموعة Rewe مبيعاتها بنسبة ستة بالمائة في عام 2020.", "والسبب في ذلك بالطبع هو تجارة المطاعم التي تم إغلاقها لأسابيع ، مما أدى إلى زيادة المبيعات في محلات السوبر ماركت والتخفيضات. \"المزيد من المبيعات لا تعني المزيد من الأرباح\" ، تؤكد إدارة Rewe.", "كان عليك أن تستثمر الكثير في الإجراءات الأمنية ، مما أدى إلى ارتفاع التكاليف. تم إلغاء آخر 200 وظيفة في مقر Rewe.", "إن التكاليف التي يتم توفيرها من خلال المؤسسة الخالية من الهدر ودمج العديد من مجالات العمل - مثل شراء Merkur و Billa - ستتدفق الآن إلى تغيير الاسم من Billa Plus.", "يتم توفير المدخرات أيضًا عند دمج العلامات التجارية الخاصة. على سبيل المثال ، لن يكون هناك حليب أو أرز تحت علامتي Billa و Merkur في المستقبل. هذا يوفر تكاليف المجموعة في التعبئة والتغليف والخدمات اللوجستية ، وفي النهاية ، التسويق.", "ليس الجميع سعداء. يقول جوزيف دومشيتز ، المدير الإداري لجمعية صناعة الأغذية في غرفة التجارة (WKO): \"ستطلب Billa و Billa Plus معًا كميات أكبر بكثير لعلاماتهما التجارية ، وبالتالي يمكنهما الحساب بشكل مختلف\".", "وهذا يعني أن مصنعي السلع ذات العلامات التجارية سيتعرضون لضغوط أكبر ، كما يخشى. في الماضي ، كانت محلات السوبر ماركت تجلب فقط علاماتها التجارية الخاصة إلى السوق في قطاع الأسعار على مستوى الدخول ، لكنها تفعل ذلك الآن في جميع نطاقات الأسعار - وبالتالي تدفع بالعلامات التجارية الثابتة من على الرفوف.", "\"سوبر ماركت متوسط\" يرى المستشار مايكل براندتنر نهاية علامة Merkur التجارية ، التي تأسست عام 1969 ، منطقية ببساطة. يقول خبير العلامة التجارية: \"مع التخلي عن Ano Nyms والحملات المتغيرة باستمرار ، أصبحت Merkur أكثر فأكثر من المتاجر الكبيرة والمتوسطة\".", "في الواقع ، لن يتغير الكثير للعملاء. \"سيكون الأمر مختلفًا إذا كان هناك منافس في وضع واضح يمكنه سد فجوة عطارد. ولكن حتى Interspar هو في النهاية مجرد مدخرات كبيرة. \"" ]
}