{
  "id" : "PYQjRGPc",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401127102",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4724799/46-166589735.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... ومرة أخرى 18 كتابًا ، باختصار شديد",
  "articleContent" : [ "Am Comer See heißen alle Lucia Schiffe. Die Zeichnungen des Berliners Florian Weiss haben eine um nichts schlechtere Geschichte: Er punktiert sie mit einer von ihm konstruierten Maschine. Er hat 27 berühmte Schiffe punktiert, Santa Maria, Beagle, Arche Noah, Fliegender Holländer ...", "Dazu wird erzählt, Altes, Uraltes neu erzählt, dann weiß man sogar, warum alle Fischerboote auf der Comer See „Lucia“ heißen. Lucia Jay Seldeneck:  „Logbuch“  Illustriert von Florian Weiss.", "Kunstanstifter Verlag. 116 Seiten. 24,90 Euro KURIER-Wertung: **** Die Zeichnung oben ist ein Ausschnitt aus dem Buch und zeigt den Fliegenden Holländer Fast 1000 Seiten, bestens gefüllt Los Angeles.", "Wären seine Romane Musik, es wären Symphonien des Grauens – schrieb der Spiegel über James Ellroy, der im neuen Buch 90 Mitwirkende  verbraucht, alle kaputt:  keine Erlösung im Los Angeles der  1940er.", "Menschenschmuggel, Heroinschmuggel, Leiche in Kiste, gestohlener Goldschatz usw. Die fast 1.000 Seiten sind, was bei Kollegen meist nicht ist, bestens gefüllt. James Ellroy:  „Jener Sturm“ Übersetzt von Stephen Tree.", "Ullstein Verlag. 976 S Seiten. 36 Euro KURIER-Wertung: **** und ein halber Stern Der Basilisk ist noch in Wien Sagen. Was macht der Teufel im Krapfenwaldbad? Und der ziemlich nasse Wassermann im Wienfluss?", "Sie machen’s nicht mehr so wie in den alten österreichischen Sagen: 38 Autorinnen und Autoren erzählen sie neu, meist mutig vom Ursprung entfernt. Unter ihnen der aktuelle Buchpreis-Gewinner Xaver Bayer mit dem Basilisken-Biest im Herzen der Stadt und im eigenen Herzen.", "Sophie Reyer und Thomas Ballhausen (Herausgeber):   „Sagen reloaded“  Czernin Verlag. 240 Seiten. 23 Euro KURIER-Wertung: **** Diesmal nicht in der Hauptrolle Island. Mit der „Erlendur“-Serie wurde er bekannt.", "Seine Krimis spielen nicht nur in Island, sondern Island spielt mit. Im zweiten Buch mit dem pensionierten Kommissar Konráð allerdings nicht in der Hauptrolle. Er kümmert sich um ein Kind, das vor Jahrzehnten  ertrunken ist.", "Um ein aktuell abgängiges Mädchen. Um seinen toten Vater. Gekonnte, routinierte Verschmelzung. Arnaldur Indriðason: „Das Mädchen an der Brücke“ Übersetzt von Anika Wolff. Lübbe Verlag. 394 Seiten.  23,60 Euro KURIER-Wertung: *** und ein halber Stern Tragikomödie im Schreibkurs Biografisches.", "In seinem ersten Roman „Jud“ gab Georg Thiel den Lesern mit: Es mag ja sein, dass Gott auch auf krummen Zeilen gerade schreibt, „aber er hat einen schlechten Stil.“ Das ist im aktuellen Roman nicht anders.", "Aber komischer. Ein Mann, kurz vor der Rente,  nimmt an einem Kurs teil: Lerne deine Autobiografie zu schreiben. Dabei lernt  er seine Familie besser kennen. Georg Thiel: „Die Natur der Dinge“ Braumüller Verlag. 224 Seiten. 22 Euro KURIER-Wertung: **** Man muss so ein Gewitter mögen Thriller.", "Dem Titel wird die Wienerin Michaela Kastel gerecht: Sie stürmt durch den Thriller, dass man sich festhalten muss. Wenn man ein derartiges Unwetter will: Eine gefangengehaltene, missbrauchte junge Frau entkommt ihren Peinigern und rächt sich.", "„Epischer Sound“ wird versprochen, Lieblingsstelle ist trotzdem (justament): „Es ist Frühling. Alles wirkt vollkommen.“ Michaela Kastel: „Ich bin der Sturm“  Emons Verlag. 272 Seiten. 20,60 Euro KURIER-Wertung: ***und ein halber Stern Auf dem Weg nach Israel Graphic Novel.", "„Auf dass wir uns von den wahnhaften Vorstellungen von Land, Staat und Nation befreien“:  Theodor Herzl und seine Wegbereitung nach Israel –  geschrieben aus Fakten; gezeichnet braun und oft wie Linolschnitte  von Alexander Pavlenko, der in den 1990ern wegen des Antisemitismus Russland verließ.", "Sagen Sie niemals Comics zu dieser Graphic Novel. Alexander Pavlenko (Zeichnung) und Camille  de Toledo (Text):   „Herzl – Eine europäische Geschichte“ Jüdischer Verlag bei Suhrkamp. 352 Seiten. 25,70 Euro KURIER-Wertung: **** und ein halber Stern Was kommt nach dem Andersleben?", "Sinnsuche. „Sinn-Dilettanten“ sind es, sympathische Menschen, die versucht haben, anders zu leben. Die Kommune in einem Bauernhof scheiterte – wo beginnt man neu? Und wie? Das verfolgt die Grazerin Birgit Pölzl  ... im Wissen, dass unsere Zeit Wandel braucht „wie Luft zum Atmen“. ", "Mit viel Sprachkunst geschrieben, was aber etwas auf Kosten der Geschichte geht. Birgit Pölzl: „Von wegen“  Leykam Verlag. 256 Seiten. 21 Euro KURIER-Wertung: *** und ein halber Stern Träumen zwischen Affe und Mensch Abenteuer.", "Auch in Corona-Zeit kann man eine neue Bekanntschaft machen: In Papua-Neuguinea wird das Wesen zwischen Affe und Mensch gesucht. Und gefunden. Und erschossen ...  Der viel beachtete Debütroman des Schweizers Lukas Maisel ist trotzdem kein Dschungelbuch. ", "Was grün sein müsste, will bedrucktes Papier sein: Es ist ein Abenteuer des Träumens und Schreibens. Lukas Maisel: „Buch der geträumten Inseln“  Rowohlt Verlag. 272 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern Das Leid und das Dings verstecken NS-Lager.", "Ein Ort im Innviertel, das SA-Lager Weyer – St.", "Pantaleon, an dem  zwölf Leben verknüpft sind: Opfer der Nazis, Täter, und selbst peripher, neben dem Verbrechen, Unbeteiligte, die sich beteiligen, indem sie sagen: Wo hintun hätte man die Leut’ sollen, wo wir Nachbarn nichts  von dem Leid und dem Dings gesehen hätten ...", "Verschiedene Formen des Menschseins. Ludwig Laher: „Schauplatzwunden“  Czernin Verlag. 192 Seiten. 20 Euro KURIER-Wertung: **** Alfred Komarek, immer seltsamer Weihnachten.", "Während Tannen und Fichten in harziger Ekstase miteinander tanzen, sieht ein Pflasterstein unbewegt dem Heiligen Abend entgegen ... Weihnachtsgeschichten von Alfred Komarek, der immer seltsamer wird (was lieb gemeint ist).", "Und weiser: Gemeinsam mit dem Weihnachtsraben weiß er, dass es Klügeres gibt, als bloß mit beiden Beinen fest auf der Erde zu stehen. Alfred Komareks Weihnachtsgeschichten:  Illustriert von Eva Kellner.", "Haymon Verlag. 176 Seiten. 17,90 Euro KURIER-Wertung: *** und ein halber Stern Landschaften mit Sommersprossen Australien.", "Soll niemand sagen, falls der Australier  noch den Nobelpreis bekommt, er habe nie etwas von ihm gehört Der in Selbstisolation lebende Gerald Murnane  erinnert an Calvinos von eins ins andere greifende Erzählen.", "Erträumte sommersprossige Frauen und Alkohol und ein junger Dichter und der Glaube der Katholiken ... Murnanes Geschichten sind Landschaften, sogar begehbare. Gerald Murnane: „Landschaft mit Landschaft“  Übersetzt von Rainer G.", "Schmidt. Suhrkamp Verlag. 400 Seiten. 24,90 Euro KURIER-Wertung: **** Seine Ehefrau ist interessanter Jesus. Jesus aus Sicht seiner Ehefrau Ana: Das ist nicht ganz historisch, aber was ist schon in dieser Geschichte ganz historisch?", "Es ist eine Möglichkeit, Jesus etwas anders kennenzulernen („Sein Lachen war wie ein springender Quell ...“), aber Ana ist interessanter: als Partnerin und in ihrem Aufbegehren gegen Sachen, die Frauen nicht tun dürfen – schon gar nicht in Galiläa.", "Sue Monk Kidd: „Das Buch Ana“  Übersetzt von Judith Schwaab. btb. 576 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern Flügel müssen aus Ninas Haar sein Fliegenfischen. ", "Fischer heißt der Oberösterreicher,Leander Fischer,  und während er vom Fliegenfischen erzählt, erzählt er vom Dorf, von großer Politik, vom Klosterstinkkäse ... Aber vor allem, wie man die Köder bindet – die Flügel der vermeintlichen Fliegen müssen aus Ninas blondem Haar bestehen.", "Das sind fast 800 Seiten! Ob Leser einen so langen Atem haben wie der unglaublich begabte Autor? Leander Fischer: „Die Forelle“  Wallstein Verlag. 782 Seiten. 28,80 Euro KURIER-Wertung: **** Barbarotti hört doch nicht auf Schwedenkrimi.", "Nesser  wollte mit Band 5 aufhören, jetzt macht sein Barbarotti aber weiter. Gute Idee. Der Polizist hat etwas von  Don Camillo, er spricht mit Gott, und Gott spricht mit ihm, aber Barbarotti agiert langsamer als der Pfarrer. ", "Ein Busfahrer mit 17 Toten auf dem Gewissen wird umgebracht, kann aber trotzdem Rad fahren. Der Roman spielt auf Gotland. Gotland, ein Traum! Håkan Nesser: „Barbarotti und der schwermütige Busfahrer“ Übersetzt von Paul Berf.  ", "btb 416 Seiten. 22, 70 Euro KURIER-Wertung: **** Kraxel-Kunst, damit Lichter aufgehen Comic.", "Da müsste sogar „richtigen Männern“ einige Lichter aufgehen: Lisa Frühbeis’ feministische Kolumne, GEZEICHNET für den Berliner Tagesspiegel, ist Kraxel-Kunst (Betonung auf Kunst) über (Tabu-)Themen wie Menstruation, behaarte Beine, kleine Brüste, großer Hintern, hohe Absätze, Gleichbehandlung.", "Diese Comics bereichern. Lisa Frühbeis: „Busengewunder“  Carlsen Verlag. 128 Seiten. 15,50 Euro KURIER-Wertung: **** und ein halber Stern Eine Sprache, die nach innen weint Abschied. Sie wundert sich, dass sie die Beerdigung überlebt hat: Ihr Vater ist an Krebs gestorben.", "Wenn Zsuzsa Bánk  über  die letzten gemeinsamen Tage schreibt, über das Hinnehmen, das Vermissen, so ist es Vaters Biografie und zugleich Erinnerung an die Kindheit. Ihre Sprache sieht nicht nach Schmerz aus, aber sie weint nach innen.", "Wie beim Vater, der hat auch immer nach innen geweint. Zsuzsa Bánk: „Sterben im Sommer“ S. Fischer Verlag. 240 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern König und Schweinehund in Warschau Polen.", "Wer war mehr Henker bzw. mehr Opfer? Szczepan Twardoch erlaubt sich, der polnischen Geschichtsschreibung vernachlässigte Abgründe beizufügen.", "Er macht es um die Zeit des Aufstands im Getto mithilfe eines Warschauer Unterweltlers, einst König und Schweinehund, seines traurigen Sohnes und einer früheren Prostituierten. Überlebenskämpfe in hoher literarischer Qualität.", "Szczepan Twardoch: „Das schwarze Königreich“ Übersetzt von Olaf Kühl. Rowohlt Berlin. 416 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "على بحيرة كومو ، تسمى جميعها سفن لوسيا. الرسومات التي رسمها فنان برلين فلوريان فايس لها قصة ليست أسوأ: فهو يرسمها بآلة صممها. لقد ثقب 27 سفينة شهيرة ، سانتا ماريا ، بيجل ، سفينة نوح ، الهولندي الطائر ...", "بالإضافة إلى ذلك ، هناك قصة ، رواية قديمة وقديمة ، ثم تعرف لماذا جميع قوارب الصيد في بحيرة كومو تسمى \"لوسيا\". لوسيا جاي سيلدينك: \"سجل\" رسم فلوريان فايس.", "Kunstanstifter Verlag. 116 صفحة. 24.90 Euro KURIER-Rating: **** الرسم أعلاه هو مقتطف من الكتاب ويظهر Flying Dutchman ما يقرب من 1000 صفحة ، مليئة جيدًا لوس أنجلوس.", "إذا كانت رواياته موسيقى ، فستكون سيمفونيات رعب - كتب شبيجل عن جيمس إلروي ، الذي استهلك 90 مساهمًا في الكتاب الجديد ، وجميعهم مكسور: لا يوجد استرداد في لوس أنجلوس في الأربعينيات.", "تهريب البشر ، تهريب الهيروين ، الجثث في العلبة ، كنز الذهب المسروق ، إلخ. تمتلئ صفحات الألف تقريبًا جيدًا ، وهو ما لا يحدث عادةً مع الزملاء. جيمس إلروي: \"تلك العاصفة\" ترجمه ستيفن تري.", "دار نشر أولشتاين. 976 صفحة. 36 يورو تصنيف KURIER: **** ونصف نجمة لا تزال البازيليسك أسطورية في فيينا. ماذا يفعل الشيطان في كرابفنوالدباد؟ وماذا عن برج الدلو الرطب في نهر فيينا؟", "إنهم لا يفعلون ذلك كما في القصص النمساوية القديمة: يخبرهم 38 مؤلفًا من جديد ، معظمهم بشجاعة بعيدًا عن أصولهم. من بينهم الحائز على جائزة الكتاب الحالي زافير باير مع وحش البازيليسق في قلب المدينة وفي قلبه.", "صوفي ريير وتوماس بالهاوزن (محرران): \"إعادة تحميل Sagen\" Czernin Verlag. 240 صفحة. 23 Euro KURIER-Rating: **** هذه المرة ليست في الدور الرئيسي لأيسلندا. اشتهر بمسلسل \"Erlendur\".", "لا تدور رواياته الإجرامية في آيسلندا فحسب ، بل تلعب آيسلندا دورًا أيضًا. لكن في الكتاب الثاني مع المفوض المتقاعد كونرا ، لم يكن في الدور الرئيسي. إنه يعتني بطفل غرق منذ عقود.", "فتاة مفقودة حاليا. عن والده المتوفى. اندماج ماهر وذوي خبرة. Arnaldur Indriðason: \"الفتاة على الجسر\" ترجمتها أنيكا وولف. دار نشر لوبه. 394 صفحة. 23.60 يورو كورير-التصنيف: *** ونصف نجم كوميدي مأساوي في دورة كتابة السيرة الذاتية.", "في روايته الأولى \"جود\" ، قال جورج ثيل للقراء: قد يكون من الجيد أن الله يكتب مباشرة على سطور ملتوية ، \"لكن أسلوبه سيئ\". وهذا لا يختلف في الرواية الحالية.", "لكن غريب. رجل على وشك التقاعد يأخذ فصلًا دراسيًا: تعلم كتابة سيرتك الذاتية. يتعرف على عائلته بشكل أفضل. جورج تيل: \"طبيعة الأشياء\" Braumüller Verlag. 224 صفحة. 22 يورو تصنيف KURIER: **** عليك أن تحب عاصفة رعدية مثل هذا الفيلم.", "ترقى The Viennese Michaela Kastel إلى العنوان: إنها تندفع من خلال الإثارة التي عليك التمسك بها. إذا كنت تريد مثل هذه العاصفة: امرأة شابة أسيرة تتعرض لسوء المعاملة تهرب من جلاديها وتنتقم.", "وعد \"الصوت الملحمي\" ، لكن المكان المفضل هو (العدل): \"إنه الربيع. كل شيء يعمل بشكل مثالي. \"ميكايلا كاستل:\" أنا العاصفة \"Emons Verlag. 272 صفحة. 20.60 يورو كورير التصنيف: *** نجمة ونصف في الطريق إلى إسرائيل رواية مصورة.", "\"حتى نتمكن من تحرير أنفسنا من الأفكار الوهمية عن الدولة والدولة والأمة\": تيودور هرتزل وتحضيراته لإسرائيل - مكتوبة من الحقائق ؛ رسمها ألكسندر بافلينكو ، الذي غادر روسيا في التسعينيات بسبب معاداة السامية.", "لا تقم بإضافة الرسوم الهزلية إلى هذه الرواية المصورة. الكسندر بافلينكو (رسم) وكاميل دي توليدو (نص): \"هرتسل - تاريخ أوروبي\" دار نشر يهودية في سوركامب. 352 صفحة. 25.70 يورو تصنيف KURIER: **** ونصف نجمة ماذا يأتي بعد العيش بشكل مختلف؟", "ابحث عن المعنى. إنهم \"هواة الحس\" ، أناس محبوبون حاولوا العيش بشكل مختلف. البلدية في مزرعة فشلت - من أين تبدأ مرة أخرى؟ و كيف؟ تتبع بيرجيت بولزل من مدينة غراتس هذا ... إدراكًا منها أن وقتنا يحتاج إلى تغيير \"مثل الهواء للتنفس\".", "كُتِبَ بمهارات لغوية كثيرة ، وهذا على حساب القصة. بيرجيت بولزل: \"مستحيل\" Leykam Verlag. 256 صفحة. 21 Euro COURIER التصنيف: *** حلم نصف نجمة بين مغامرة القرد والبشر.", "حتى في زمن كورونا ، يمكنك تكوين معرفة جديدة: في بابوا غينيا الجديدة ، يتم البحث عن المخلوق بين القردة والبشر. ووجد. وصورت ... الرواية الأولى التي نالت استحسانا كبيرا للكاتبة السويسرية Lukas Maisel ما زالت ليست كتابا في الأدغال.", "ما يجب أن يكون أخضر يريد أن يكون ورقًا مطبوعًا: إنها مغامرة حلم وكتابة. Lukas Maisel: \"كتاب جزر الأحلام\" Rowohlt Verlag. 272 صفحة. 22.90 يورو كورير التصنيف: *** نجمة ونصف المعاناة والشيء يخفي المعسكر النازي.", "مكان في Innviertel ، معسكر SA Weyer - St.", "Pantaleon ، التي ترتبط فيها اثنا عشر حياة: ضحايا النازيين ، الجناة ، وحتى المحيطين ، إلى جانب الجريمة ، المارة الذين يشاركون بقولهم: أين يجب أن يذهب الناس ، حيث لا ينبغي أن يكون لدينا أي من المعاناة والجيران هذا الشيء سيشاهده ...", "طرق مختلفة لكون الإنسان. Ludwig Laher: \"Schauplatzwunden\" Czernin Verlag. 192 صفحة. 20 Euro KURIER-Rating: **** ألفريد كوماريك ، عيد الميلاد الغريب دائمًا.", "بينما ترقص أشجار التنوب والتنوب معًا في نشوة راتنجية ، يبدو حجر الرصف بلا حراك عشية عيد الميلاد ... قصص عيد الميلاد من تأليف ألفريد كوماريك ، الذي أصبح أكثر غرابة (وهو ما يعني غالياً).", "وأكثر حكمة: جنبًا إلى جنب مع غراب عيد الميلاد ، يعلم أن هناك أشياء أكثر ذكاءً من مجرد الوقوف بكلتا قدميه على الأرض بثبات. قصص عيد الميلاد لألفريد كوماريك: مصورة بواسطة إيفا كيلنر.", "دار هايمون للنشر. 176 صفحة. 17.90 يورو كورير التصنيف: *** ومناظر طبيعية نصف نجمة بها نمش أستراليا.", "لا ينبغي لأحد أن يقول ، إذا كان الأسترالي لا يزال يحصل على جائزة نوبل ، فإنه لم يسمع به من قبل.جيرالد مورنان ، الذي يعيش في عزلة ذاتية ، يذكرنا برواية القصص الفردية لكالفينو.", "المرأة المنمشة حالمة والكحول وشاعر شاب وعقيدة الكاثوليك ... قصص مورنان مناظر طبيعية ، حتى يمكن السير فيها. جيرالد مورنان: \"المناظر الطبيعية مع المناظر الطبيعية\" ترجمة راينر ج.", "شميت. Suhrkamp فيرلاغ. 400 صفحة. EUR 24.90 تصنيف الدوري: **** زوجته أكثر إثارة للاهتمام يسوع. يسوع من وجهة نظر زوجته آنا: هذا ليس تاريخيًا تمامًا ، لكن ما هو تاريخي تمامًا في هذه القصة؟", "من الممكن التعرف على يسوع بشكل مختلف قليلاً (\"كانت ضحكته مثل نبع القفز ...\") ، لكن آنا أكثر إثارة للاهتمام: كشريك وفي تمردها ضد أشياء لا يُسمح للنساء بفعلها - خاصةً في الجليل.", "سو مونك كيد: \"كتاب آنا\" ترجمة جوديث شواب. btb. 576 صفحة. 22.90 Euro KURIER-Rating: *** ويجب أن تطير أجنحة نصف نجمة الصيد من شعر Nina.", "يُطلق على النمسا العليا اسم Fischer ، Leander Fischer ، وأثناء حديثه عن صيد الأسماك بالذباب ، تحدث عن القرية ، وعن السياسات الكبيرة ، وعن جبن الدير ذي الرائحة الكريهة ... ولكن قبل كل شيء ، كيفية ربط الطُعم - يجب أن تكون أجنحة الذباب المفترض مصنوعة من شعر نينا الأشقر .", "هذا ما يقرب من 800 صفحة! هل يتمتع القراء بقوة البقاء مثل المؤلف الموهوب بشكل لا يصدق؟ Leander Fischer: \"The Trout\" Wallstein Verlag. 782 صفحة. 28.80 Euro KURIER-Rating: **** Barbarotti لا يستمع إلى الإثارة السويدية.", "أراد Nesser التوقف عن المجلد 5 ، لكن الآن Barbarotti يستمر. فكرة جيدة. الشرطي لديه شيء من دون كاميلو ، يتحدث إلى الله ويتحدث الله معه ، لكن بارباروتي يتصرف ببطء أكثر من القس.", "قتل سائق حافلة مات 17 شخصًا في ضميره ، لكن لا يزال بإمكانه ركوب الدراجة. تدور أحداث الرواية في جوتلاند. جوتلاند حلم! Håkan Nesser: \"بارباروتي وسائق الحافلة الحزين\" ترجمة بول بيرف.", "btb 416 صفحة. 22.70 Euro KURIER-Rating: **** Kraxel-Kunst ، حتى تأتي الأضواء على Comic.", "حتى \"الرجال الحقيقيون\" يجب أن يروا بعض الأضواء: عمود ليزا فروهبيس النسوي ، DRAWN لـ Berliner Tagesspiegel ، هو فن Kraxel (التركيز على الفن) في مواضيع (محظورة) مثل الحيض ، والساقين المشعرة ، والثدي الصغير ، والأعقاب الكبيرة ، الكعب العالي ، معاملة متساوية.", "هذه الكوميديا تثري. ليزا فروهبيس: \"معجزة الثدي\" Carlsen Verlag. 128 صفحة. 15.50 يورو تصنيف KURIER: **** ونصف نجمة. لغة تبكي داخليا وداعا. تتساءل أنها نجت من الجنازة: والدها مات بسبب السرطان.", "عندما تكتب Zsuzsa Bánk عن الأيام الأخيرة معًا ، حول القبول والفقدان ، فهي سيرة الأب وفي نفس الوقت ذكرى الطفولة. كلامها لا يشبه الألم ، لكنها تصرخ من الداخل.", "كما هو الحال مع الأب ، كان يبكي دائمًا من الداخل. Zsuzsa Bánk: \"الموت في الصيف\" S. Fischer Verlag. 240 صفحة. 22.90 Euro KURIER-التصنيف: *** ملك ونصف نجم وقيط في وارسو بولندا.", "من كان أكثر جلادًا أم أكثر ضحية؟ يسمح Szczepan Twardoch لنفسه بإضافة هاوية مهملة إلى التأريخ البولندي.", "لقد فعل ذلك في وقت قريب من الانتفاضة في الحي اليهودي بمساعدة عالم الجريمة في وارسو ، الذي كان ملكًا ووغسًا ، وابنه الحزين وعاهرة سابقة. يكافح من أجل البقاء بجودة أدبية عالية.", "Szczepan Twardoch: \"المملكة السوداء\" ترجمة أولاف كول. Rowohlt برلين. 416 صفحة. 24.70 يورو تصنيف COURIER: **** ونصف نجمة" ]
}