{
  "id" : "pyw6ko3t",
  "url" : "https://www.derstandard.at/story/2000125371325/corona-massnahmen-polizeibesuch-bei-klubklausur-der-tiroler-gruenen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T18:30:18Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Maßnahmen: Polizeibesuch bei Klubklausur der Tiroler Grünen",
  "articleTitleTranslated" : "اجراءات كورونا: زيارة الشرطة لمنتجع نادي الخضر التيرولي",
  "articleContent" : [ "Innsbruck – Es war das erste Präsenztreffen der Tiroler Grünen-Spitze seit Monaten. Zwei Tage Klubklausur im Bildungsheim St. Michael in Pfons, die heute endeten. Doch gestern Abend kam unverhofft die Polizei zu Besuch.", "Die war von einem anonymen Tippgeber offenbar darauf hingewiesen worden, dass es zu einer Verletzung der geltenden Corona-Abstandsregeln gekommen sei.", "Als die Beamten am späten Abend eintrafen, so der Sprecher der Tiroler Grünen Sebastian Miller, habe sie dort acht Personen an einem Tisch sitzend angetroffen. Die Beamten hätten freundlich darauf hingewiesen, welche Regeln einzuhalten seien und die Personalien der acht Personen notiert.", "Diese Daten würden an die zuständige Bezirkshauptmannschaft weitergeleitet. Ob es zu weiteren Konsequenzen kommt, sei vorerst unklar, erklärt Miller. Man bedaure zutiefst, dass es dazu gekommen sei. Den ganzen Tag über sei penibel auf die Einhaltung aller Sicherheitsmaßnahmen geachtet worden.", "Und man wundere sich etwas über die Anzeige, denn das Bildungsheim in Pfons ist recht abgelegen ohne direkte Nachbarn. Und außer den Grünen, tagsüber zu zehnt, war niemand vor Ort. Sprecher Miller betont, dass alle an der Klubklausur Beteiligten vorab getestet wurden – mit negativen Ergebnissen.", "Man habe zudem den ganzen Tag über FFP2-Masken getragen und stets gelüftet. Wie das Foto am Facebook-Eintrag der Grünen zeigt, seien auch die Tische während der Klausur weit auseinander gestanden.", "Nach vielen Stundenintensiver Arbeit sei man aber beim letzten Tagesordnungspunkt um 22 Uhr nachlässig geworden. Dennoch wolle man keine Ausreden geltend machen, sagt Miller, sondern sich im Namen aller Beteiligten aufrichtig entschuldigen, wie man via Social Media ausrichten ließ:", "\"Als Politiker*innen haben wir uns nicht nur genauso an die Regeln zu halten wie alle anderen Menschen – wir nehmen für uns in Anspruch auch Vorbilder zu sein.  : In dieser einen Stunde ist uns das nicht gelungen.", "Das ärgert uns persönlich und das tut uns sehr leid.\" Innerhalb der Partei sorgte der Fehler bereits für großen Ärger.", "Dem Vernehmen nach machten einige namhafte Grünen ihrem Unmut bereits Luft und ließen den Landessprecher Christian Altenweisl wissen, dass sie ein solches Fehlverhalten angesichts der Vorbildwirkung für unentschuldbar halten.", "(ars, 25.3.2021) Facebook-Eintrag mit der Entschuldigung der Tiroler Grünen Anmerkung: Der Namensfehler beim Sprecher der Tiroler Grünen wurde um 20:15 Uhr ausgebessert. (ars)" ],
  "articleContentTranslated" : [ "إنسبروك - كان أول اجتماع مباشر بين الخضر التيروليين منذ شهور. يومين من معتكف النادي في منزل سانت مايكل التعليمي في بفونس ، والذي انتهى اليوم. لكن مساء أمس جاءت الشرطة للزيارة بشكل غير متوقع.", "يبدو أن مرشدًا مجهولاً أشار إلى حدوث انتهاك لقواعد مسافات كورونا المعمول بها.", "عندما وصل المسؤولون في وقت متأخر من المساء ، وفقًا للمتحدث باسم فريق الخضر التيرولي سيباستيان ميلر ، وجدوا ثمانية أشخاص جالسين على طاولة. وكان الضباط قد تكرموا بالإشارة إلى القواعد التي يجب اتباعها ولاحظوا التفاصيل الشخصية للأشخاص الثمانية.", "سيتم إرسال هذه البيانات إلى إدارة المنطقة المسؤولة. يوضح ميلر أنه من غير الواضح في البداية ما إذا كانت هناك أية عواقب أخرى. يأسف المرء بشدة لحدوث ذلك. طوال اليوم ، تمت مراعاة جميع الإجراءات الأمنية بدقة.", "وقد اندهش المرء قليلاً من الإعلان ، لأن المنزل التعليمي في Pfons بعيد تمامًا ولا يوجد جيران مباشرون. وبصرف النظر عن الخضر ، عشرة منهم خلال النهار ، لم يكن هناك أحد. ويؤكد المتحدث ميلر أن جميع المشاركين في معتكف النادي قد تم اختبارهم مسبقًا - وكانت النتائج سلبية.", "كما ارتدوا أقنعة FFP2 طوال اليوم وجيدة التهوية دائمًا. كما تظهر الصورة على صفحة دخول الخضر على Facebook ، كانت الجداول متباعدة أيضًا أثناء الامتحان.", "ولكن بعد ساعات طويلة من العمل المكثف ، كان البند الأخير في جدول الأعمال في الساعة العاشرة مساءً مهملاً. ومع ذلك ، لا يرغب المرء في استخدام الأعذار ، كما يقول ميللر ، لكنه يعتذر بصدق نيابة عن جميع المعنيين ، كما ورد عبر وسائل التواصل الاجتماعي:", "\"كسياسيين ، لا يتعين علينا فقط الالتزام بالقواعد تمامًا مثل أي شخص آخر - بل ندعي أيضًا أننا قدوة. لم ننجح في تلك الساعة.", "هذا يزعجنا شخصيًا ونحن آسفون جدًا. \"داخل الحفلة ، تسبب الخطأ في الكثير من الغضب.", "ووفقًا للتقارير ، فإن بعض الخضر المعروفين قد عبروا بالفعل عن استيائهم وأخبروا المتحدث باسم الدولة كريستيان التنويسل أنهم يعتبرون مثل هذا السلوك غير مبرر نظرًا لتأثير نموذج يحتذى به.", "(آرس ، 25 مارس 2021) دخول على فيسبوك مع اعتذار الخضر التيروليين ملاحظة: تم تصحيح الخطأ في اسم المتحدث باسم الخضر التيروليين في الساعة 8:15 مساءً. (ars)" ]
}