{
  "id" : "Pz0Whw8l",
  "url" : "https://kurier.at/sport/wintersport/sieg-von-marco-schwarz-im-schladming-slalom-cooler-wenn-45000-leute-da-gestanden-haetten/401169232",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T08:08:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898986/46-175060613.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Schwarz-Sieg: \"Cooler, wenn 45.000 Leute da gestanden hätten\"",
  "articleTitleTranslated" : "بعد انتصار شوارتز: \"أكثر برودة لو وقف 45000 شخص هناك\"",
  "articleContent" : [ "Schwarz ging im Schladming-Slalom auf \"Totalangriff\", das machte sich bezahlt. Getrübt wurde die Freude nur durch das Fehlen der Fanmassen. Sein vierter Weltcup-Sieg war der bisher speziellste für Ski-Ass Marco Schwarz.", "\"Für einen Slalom-Fahrer ist in Schladming zu gewinnen das Gleiche wie für einen Abfahrer in Kitzbühel\", sagte der Kärntner am Dienstagabend nach seinem Nightrace-Triumph, vor dem er schon 2020 dicht gestanden war.", "Getrübt wurde seine Freude nur durch das Fehlen der Fanmassen. \"Natürlich wäre es noch um einiges cooler gewesen, wenn da 45.000 Leute gestanden wären\", verriet Schwarz. \"Jetzt weiß ich, wie sich der Mothe in Kitzbühel gefühlt hat\", sprach der Blondschopf aus Radenthein zu späterer Stunde.", "Freilich nicht ganz, schließlich hat der angesprochene ÖSV-Kollege Matthias Mayer bei seinem Kitzbühel-Abfahrtssieg im Vorjahr das Bad in der Menge wahrlich auskosten dürfen. Das \"ist heuer nicht möglich\", weiß Schwarz.", "Doch Schladming eilt auch zu Pandemie-Zeiten der Ruf als spektakulärstes, lautestes Weltcup-Rennen des Jahres voraus, weswegen ein Sieg hier für ihn \"trotzdem ganz oben einzustufen\" ist. Der 25-Jährige bezeichnete Schladming sogar als \"Klassiker schlechthin\".", "Zwar gab es erst 24 Nightrace-Ausgaben, wovon ÖSV-Vertreter nun 13 gewannen, doch ist ein 1995er-Jahrgang wie er mit dem Rennen praktisch aufgewachsen. Zudem hat Schwarz auch persönliche Verbindungen zu dem Ort im oberen Ennstal.", "\"Ich bin da in die Handelsschule gegangen. Dort hat alles so richtig angefangen\", sagte er. Hinterhalt statt Ausrutscher War er vergangenes Jahr noch als Halbzeit-Leader ausgerutscht, griff Schwarz diesmal aus dem Hinterhalt an.", "Als Sechster nach dem ersten Durchgang schaltete er auf \"Totalangriff\" und schaffte es mit zweitbester Laufzeit ganz nach vorne. Während er Nervenstärke bewies, schieden die besser postierten Stallrivalen Michael Matt als Dritter und Manuel Feller als Pausen-Führender bei starkem Schneefall aus.", "\"Ich hätte es beiden sehr gegönnt\", meinte Schwarz zu den zwei Ausfällen, die auch hinsichtlich des Nationencup-Vergleichs mit der Schweiz schmerzhaft waren. 619 Punkte liegt das Nachbarland nun vor Österreich. © Bild:", "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER Seinen Fokus beeinträchtigt das aber nicht.  : Ebenso wenig wie das Rote Trikot des Führenden im Slalom-Weltcup oder die anstehende WM in Cortina d'Ampezzo, wo Schwarz wieder in mehreren Disziplinen Medaillenanwärter ist.", "\"Ich schaue von Rennen zu Rennen\", sagte der Ruhepol. \"Natürlich ist es schön, wenn man das Rote Trikot hat. Aber aus ist es dann, wenn das letzte Rennen ist.\" Befreit Skifahren Seine momentane Stärke begründete der Gesamtweltcup-Dritte mit jahrelanger harter Arbeit, die eben jetzt Früchte trage.", "Auch die Vorbereitung auf diese Saison sei sehr intensiv und gut gewesen. \"Wir haben viele Schneetage gehabt, was sicher auch sehr gut geholfen hat\", erklärte Schwarz. \"Das Material funktioniert sehr, sehr gut.", "Ich fühle mich sehr wohl darauf und kann befreit skifahren.\" Großes Lob kam auch von Herren-Rennsportleiter Andreas Puelacher, der vor allem die Konstanz hervorhob. \"Es gibt kein Ausscheiden, er steht sehr, sehr stabil auf dem Ski.", "Die Grundtechnik ist hervorragend\", sagte der Tiroler, der Schwarz 2014 in Levi im Weltcup debütieren ließ. Außerdem habe der \"natürlich ein Selbstvertrauen nach diesen Podestplätzen\". Der Sieg in Schladming war bereits der sechste Top-3-Rang in dieser Saison im siebenten Slalom.", "\"Man kann ihm nur gratulieren\", so Puelacher, der auf eine Fortsetzung der Serie am Wochenende in Chamonix hofft." ],
  "articleContentTranslated" : [ "ذهب شوارتز لشن \"هجوم شامل\" في شلادمينج Slalom ، وقد أتى ذلك ثماره. لم يلبس الفرح إلا قلة الحشد. كان فوزه الرابع في كأس العالم هو الأكثر خصوصية حتى الآن بالنسبة لآيس التزلج ماركو شوارتز.", "قال كارينثيان مساء الثلاثاء بعد فوزه في Nightrace ، الذي كان على وشك تحقيقه في عام 2020: \"يمكن لسائق سباق التعرج أن يفوز بنفس الشيء في شلادمينج مثل متزلج على المنحدرات في كيتزبوهيل\".", "لم يضعف فرحته إلا قلة الحشد. وكشف شوارتز: \"بالطبع كان سيكون الأمر أكثر برودة لو وقف 45000 شخص هناك\". قالت الشقراء من رادينثين في ساعة لاحقة: \"الآن أعرف كيف شعرت موثي في كيتزبوهيل\".", "ليس تمامًا ، بالطبع ، بعد كل شيء ، كان زميل ÖSV المذكور أعلاه ماتياس ماير قادرًا على الاستمتاع حقًا بالمسبح في الحشد خلال فوزه في كيتزبوهيل على المنحدرات العام الماضي. هذا \"غير ممكن هذا العام\" ، يعرف شوارتز.", "ولكن حتى في أوقات الأوبئة ، يتمتع شلادمينج بسمعة طيبة لكونه السباق الأكثر إثارة ، والأعلى صوتًا في كأس العالم لهذا العام ، ولهذا السبب \"لا يزال يتعين تصنيف الفوز هنا في القمة\" بالنسبة له. حتى أن الشاب البالغ من العمر 25 عامًا وصف شلادمينج بأنه \"كلاسيكي بامتياز\".", "على الرغم من وجود 24 نسخة فقط من Nightrace ، فاز ممثلو ÖSV بـ 13 منها ، إلا أن فصل 1995 مثله نشأ عمليًا مع السباق. بالإضافة إلى ذلك ، لدى Schwarz أيضًا صلات شخصية بالمدينة في Ennstal العلوي.", "قال \"ذهبت إلى كلية إدارة الأعمال هناك. حيث بدأ كل شيء حقًا\". نصب كمينًا بدلًا من الانزلاق إذا انزلق كزعيم بين الشوطين العام الماضي ، فهذه المرة بلاك هاجم من كمين.", "في المركز السادس بعد الجولة الأولى ، تحول إلى \"الهجوم الشامل\" وصعد إلى المقدمة بثاني أفضل وقت على التوالي. بينما أظهر أعصابًا قوية ، تم إقصاء منافسه المستقر الأفضل وضعًا مايكل مات في المركز الثالث ومانويل فيلر كقائد كسر في تساقط الثلوج بكثافة.", "قال شوارتز عن الإخفاقين اللذين كانا مؤلمين أيضًا فيما يتعلق بمقارنة كأس الأمم مع سويسرا: \"كنت سأستمتع بهما كثيرًا\". يتقدم البلد المجاور الآن 619 نقطة على النمسا. © الصورة:", "APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER لا يؤثر على تركيزه. : تمامًا مثل القميص الأحمر للزعيم في كأس العالم المتعرج أو بطولة العالم القادمة في كورتينا دامبيزو ، حيث يتنافس بلاك مرة أخرى على الميدالية في العديد من التخصصات.", "قال الهدوء: \"إنني أتطلع من عرق إلى آخر\". \"بالطبع من الجيد أن يكون لديك القميص الأحمر. لكن الأمر ينتهي عندما ينتهي السباق الأخير.\" التزلج الحر وضع المركز الثالث في نهائيات كأس العالم قوته الحالية بسنوات من العمل الشاق ، الذي يؤتي ثماره الآن.", "كان التحضير لهذا الموسم مكثفًا وجيدًا للغاية. أوضح شفارتس: \"كان لدينا العديد من الأيام من الثلج ، الأمر الذي ساعد كثيرًا بالتأكيد\". \"المواد تعمل بشكل جيد جدًا.", "أشعر براحة كبيرة في ذلك ويمكنني التزلج بحرية. \"كان هناك أيضًا إشادة كبيرة من مدير سباقات الرجال أندرياس بولاشر ، الذي أكد بشكل خاص على الاتساق.\" لا يوجد إقصاء ، إنه مستقر جدًا جدًا في التزلج.", "قال التيرولين ، الذي ظهر لأول مرة في ليفي في كأس العالم 2014 ، إن الأسلوب الأساسي ممتاز \". بالإضافة إلى ذلك ،\" يتمتع بالطبع بثقة بالنفس بعد هذه المراكز على منصة التتويج \". كان الفوز في شلادمينج بالفعل سادس أعلى 3 مكان هذا الموسم في سباق التعرج السابع.", "قال بولاشر ، الذي يأمل في استمرار المسلسل في نهاية هذا الأسبوع في شاموني: \"يمكنك تهنئته فقط\"." ]
}