{
  "id" : "pz80nPQt",
  "url" : "https://kurier.at/sport/motorsport/geimpfte-fans-duerfen-beim-formel-1-gp-in-bahrain-dabei-sein/401208265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:35:25Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4980880/46-173294169.jpg",
  "imageCopyright" : "APA/AFP/ANDREJ ISAKOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Geimpfte Fans dürfen beim Formel-1-GP in Bahrain dabei sein",
  "articleTitleTranslated" : "يمكن للمعجبين الملقحين المشاركة في سباق الفورمولا 1 في البحرين",
  "articleContent" : [ "Die Verantwortlichen in Bahrain planen den Saisonauftakt der Formel 1 offensichtlich mit Zuschauern. Erlaubt sollen aber beim Grand Prix am 28.  März in der Wüste von Sakhir nur Fans sein, die gegen das Coronavirus geimpft oder aber von einer Infektion genesen sind.", "Das gab der Bahrain International Circuit (BIC) am Donnerstag bekannt. Sowohl die letzte der beiden notwendigen Impfungen als auch überstandene Infektionen müssten zum Zeitpunkt des Grand Prix zwei Wochen zurückliegen.", "Zu den Maßnahmen auf dem Circuit gehören eine Maskenpflicht zu jeder Zeit sowie das Einhalten von Mindestabständen. „Wir freuen uns, dass wir heute den Ticketverkauf starten konnten,“ sagte BIC-Geschäftsführer Scheich Salman bin Isa Al Khalifa.", "Die Verantwortlichen in Bahrain hatten jüngst erst mit dem Angebot für Aufsehen gesorgt, den Formel-1-Tross komplett zu impfen. Möglich wäre das, weil die Motorsport-Königsklasse vom 12. bis 14.  März auch ihre einzigen offiziellen Testfahrten vor der Saison auf dem Kurs absolvieren wird.", "Diejenigen, die dann insgesamt drei Wochen dort wären, könnten sich mit den beiden Impfungen versorgen lassen. Formel-1-Verantwortliche hatten das Angebot aber abgelehnt.", "Es gebe keine Pläne, die Formel 1 als Gruppe vor der Einführung der Impfstoffe durch das Gesundheitssystem in Großbritannien zu impfen. Acht der zehn Rennställe haben ihren oder einen Sitz in England.", "Laut BIC-Homepage standen am Donnerstag mit dem Verkaufsstart Tickets nur für die Haupttribüne und Kurve eins zur Verfügung. Sie sollen laut der Mitteilung für die drei Tage des Grand Prix umgerechnet rund 220 Euro kosten." ],
  "articleContentTranslated" : [ "من الواضح أن المسؤولين في البحرين يخططون لافتتاح موسم الفورمولا 1 مع المتفرجين. ومع ذلك ، فقط المشجعين الذين تم تطعيمهم ضد فيروس كورونا أو تعافوا من الإصابة يجب أن يُسمح لهم بالدخول في سباق الجائزة الكبرى يوم 28 مارس في صحراء الصخير.", "اعلنت حلبة البحرين الدولية يوم الخميس. يجب أن يكون آخر التطعيمين الضروريين والالتهابات الباقية قبل أسبوعين في وقت سباق الجائزة الكبرى.", "تشمل التدابير على الدائرة متطلبات القناع في جميع الأوقات والامتثال للمسافات الدنيا. وقال الشيخ سلمان بن عيسى آل خليفة ، العضو المنتدب لمركز البحرين الدولي ، \"يسعدنا أننا تمكنا من بدء بيع التذاكر اليوم\".", "تسبب المسؤولون في البحرين مؤخرًا فقط في ضجة مع عرض تطعيم حاشية الفورمولا 1 بالكامل. سيكون ذلك ممكنًا لأن فئة السيارات الرياضية الممتازة ستكمل أيضًا قيادتها التجريبية الرسمية الوحيدة على المسار قبل الموسم من 12 إلى 14 مارس.", "أولئك الذين سيكونون هناك لمدة ثلاثة أسابيع يمكن أن يتلقوا التطعيمين. رفض مسؤولو الفورمولا 1 العرض.", "لا توجد خطط لتلقيح الفورمولا 1 كمجموعة قبل إدخال اللقاحات من قبل النظام الصحي في المملكة المتحدة. ثمانية من فرق السباق العشرة موجودة في إنجلترا.", "وفقًا لصفحة BIC الرئيسية ، كانت التذاكر متاحة فقط للمدرج الرئيسي وتحول واحدًا يوم الخميس مع بدء المبيعات. وفقًا للإعلان ، سيكلفون ما يعادل حوالي 220 يورو للأيام الثلاثة لسباق الجائزة الكبرى." ]
}