{
  "id" : "pZIwVgTu",
  "url" : "https://www.diepresse.com/5948236/Verhandlungen_Schwierige-Oeffnungsgespraeche-zwischen-Vorarlberg?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T06:34:00Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/4/c/5948236/12CAD642-7E70-4284-BD50-6A685E14F8C4_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schwierige Öffnungsgespräche zwischen Vorarlberg und dem Bund",
  "articleTitleTranslated" : "فتح محادثات صعبة بين فورارلبرغ والحكومة الفيدرالية",
  "articleContent" : [ "Die am Montagabend geführten Verhandlungen zwischen Vorarlberg und dem Gesundheitsministerium über die Gestaltung der Öffnungsschritte im Bundesland ab 15.  März sind offenbar zu keinem Abschluss gekommen.", "Der Hauptausschuss des Nationalrates hat am Montag seine - nötige - Zustimmung zur Verlängerung der derzeit geltenden Corona-Schutzmaßnahmen erteilt. Verlängert werden sie diesmal allerdings nicht, wie üblich, um zehn Tage, sondern nur um fünf, bis Sonntag.", "Denn Vorarlberg will mit Montag, 15.  März, Lockerungsschritte setzen. Doch die groß angekündigten Öffnungsschritte könnten doch nicht so groß ausfallen wie erhofft. Wie sie genau aussehen, ist derzeit noch Gegenstand von Verhandlungen - also konnte die 4.", "Covid-19-Schutzmaßnahmenverordnung noch nicht entsprechend angepasst werden. Für den Hauptausschuss bedeutet dies, dass er diese Woche noch einmal zusammentreten muss.", "Die im Rahmen einer Videokonferenz geführten Verhandlungen Vorarlberg und dem Gesundheitsministerium dauerten Stunden an und brachten offenbar bis in die Nacht noch keinen Abschluss. Wie der ORF berichtet, wurden sie bis spät in die Nacht geführt, dann aber unterbrochen.", "Am Dienstag soll weiterverhandelt werden, heißt es, am Vormittag will Landeshauptmann Wallner die Ergebnisse bekannt geben. Es spießte sich vor allem bei der Frage, inwieweit Corona-Selbsttests als Zutrittserlaubnis gelten können.", "Über Zwischenstände der Gespräche gab es bis Montagabend keine offiziellen Informationen.  Auch Gesundheitsminister Rudolf Anschober (Grüne) verriet im Hauptausschuss noch nichts: \"Wir sind mitten im Arbeitsprozess\", sagte er Montagnachmittag laut Parlamentskorrespondenz.", "Tatsache sei aber, dass sich das Abkoppeln Vorarlbergs von der Bundesebene zuletzt sogar verstärkt habe. Die Situation sei dort \"seit vier Wochen konstant und stabil\".", "In Summe sei die Situation jetzt aber - wohl wegen der britischen Virusmutation - \"deutlich besorgniserregender\" als beim letzten Ausschuss Ende Februar. Der negative Trend sei bereits in den Spitälern angekommen, sowohl bei der Zahl der Hospitalisierungen als auch bei den Intensiv-Patienten.", "Im Schnitt mache das Plus auf den Intensivstationen laut Minister 14 Prozent aus, in Ostösterreich sei es deutlich mehr. Am Mittwoch wird es dennoch österreichweit zwei punktuelle Lockerungen geben. Die vom Hauptausschuss mit den Stimmen der Koalitionsparteien beschlossene Novelle zur 4.", "Covid-19-Schutzmaßnahmenverordnung erlaubt mehr Besuch in Krankenhäusern, Reha-Einrichtungen und Kuranstalten: Ein Besucher pro Tag (plus zwei Kinder) ist zulässig, nicht mehr nur einer pro Woche, aber mit negativem Test und in der Regel mit FFP2-Maske.", "Und die \"Gültigkeitsdauer\" für PCR-Tests wird auf 72 Stunden verlängert. Negative Antigen-Tests ermöglichen aber weiter nur 48 Stunden lang den Besuch von Spitälern, Friseuren oder Masseuren.", "Aktuell (und abseits von Vorarlberg sicherlich auch über den Sonntag hinaus) gilt: Gastronomie und Hotellerie bleiben geschlossen, der Besuch von Kultur- und Sportveranstaltungen ist untersagt. Geschäfte dürfen zwischen 06.00 Uhr und 19.00 Uhr öffnen - mit 20m2-Regel und FFP2-Pflicht für Kunden.", "Ähnliches gilt für Museen, Bibliotheken, Büchereien, Zoos und botanische Gärten. Für einen Friseurbesuch oder die Inanspruchnahme einer anderen körpernahen Dienstleistung benötigt man einen bestätigten negativen COVID-19-Test.", "Im öffentlichen Raum ist ein Mindestabstand zu Haushaltsfremden von zwei Metern einzuhalten. Für viele Bereiche wie etwa öffentliche Verkehrsmittel gilt überdies eine FFP2-Maskenpflicht.", "Zwischen 20.00 und 06.00 Uhr ist der Ausgang beschränkt - auf die bekannten Gründe Arbeit, notwendige Einkäufe, Erholung und Treffen mit einzelnen engsten Angehörigen bzw. Bezugspersonen. Tagsüber sind auch Treffen von zwei unterschiedlichen Haushalten erlaubt.", "Bereits am Montagabend war vor dem Hintergrund der Verhandlungen zwischen Vorarlberg und dem Bund aus Verhandlerkreisen zu erfahren, dass es in der Nacht möglicherweise noch keinen Abschluss der Gespräche geben werde.", "Ergebnisse würden ohnedies frühestens am späten Dienstagvormittag präsentiert, hieß es.", "Im Mittelpunkt der im Rahmen einer Videokonferenz geführten Verhandlungen zwischen der Vorarlberger Landesregierung und dem Gesundheitsministerium stand die Frage, inwieweit Corona-Selbsttests als Zutrittserlaubnis gelten können.", "Das Land Vorarlberg sieht die Verwendung von Selbsttests als Basis für mögliche Öffnungsschritte an. Im westlichsten Bundesland will man die Gastronomie sowohl im Innen- als auch im Außenbereich aufsperren.", "Unbestätigten Gerüchten zufolge könnte die Öffnung im Außenbereich per 15.  März umgesetzt werden, im Innenbereich aber erst später, nämlich nach Ostern.", "Für die meisten Vorarlberger Gastronomen wäre das allerdings ein \"No Go\", sie wollen öffnen - allerdings nur unter passenden Rahmenbedingungen wie etwa einer späten Sperrstunde.", "Eine Sperrstunde vor 22.00 oder 23.00 Uhr würde ebenfalls viele Gastronomiebetriebe darüber nachdenken lassen, ob eine Öffnung für sie Sinn macht. Auch Besuche von Kultur- und Sportveranstaltungen sollen in kleinem Rahmen wieder möglich werden.", "Für Landeshauptmann Markus Wallner (ÖVP) stand bei diesen beiden Themen aber die Jugend im Mittelpunkt. Diesbezüglich hat die Bundesregierung bereits Schritte in Aussicht gestellt.", "Gesundheitsminister Rudolf Anschober (Grüne) hat sich bezüglich der Selbsttests als Zutrittserlaubnis bisher zurückhaltend gegeben und auf die fehlende Fälschungssicherheit hingewiesen.", "Selbsttests könnten jedenfalls nur nach Kontrolle durch eine unabhängige Stelle den Zutritt in Gastronomie & Co. erlauben, hieß es aus dem Gesundheitsministerium.", "Gleichzeitig bekennt sich das Ministerium dazu, dass beim \"Modellversuch\" in Vorarlberg die bisherigen Testmöglichkeiten - Antigen- und PCR-Tests - genützt und ausgebaut werden - \"zum Teil unter Nutzung der Selbsttest-Möglichkeiten\".", "Vorarlberg und das Gesundheitsministerium verhandeln bereits seit vergangenem Mittwoch, die Teilnehmer haben zu den Inhalten allerdings Stillschweigen vereinbart. Bis auf den Standardsatz \"Die Gespräche laufen gut\" wurden keine Kommentare abgegeben." ],
  "articleContentTranslated" : [ "يبدو أن المفاوضات التي جرت مساء الاثنين بين فورارلبرغ ووزارة الصحة حول تصميم خطوات الافتتاح في الولاية اعتبارًا من 15 مارس / آذار لم تصل إلى نتيجة.", "أعطت اللجنة الرئيسية للمجلس الوطني ، يوم الاثنين ، موافقتها - الضرورية - على تمديد إجراءات الحماية من كورونا المعمول بها حاليًا. لكن هذه المرة ، لن يتم تمديدها لمدة عشرة أيام ، كالعادة ، بل خمسة أيام فقط حتى يوم الأحد.", "لأن فورارلبرغ يريد اتخاذ خطوات مخففة يوم الاثنين ، 15 مارس. لكن الخطوات الافتتاحية المُعلنة قد لا تكون بالحجم المأمول. الشكل الذي تبدو عليه بالضبط لا يزال حاليًا موضوعًا للمفاوضات - لذا الرابع", "لم يتم تعديل قانون الإجراءات الوقائية لـ Covid-19 وفقًا لذلك. بالنسبة للجنة الرئيسية ، هذا يعني أنه سيتعين عليها الاجتماع مرة أخرى هذا الأسبوع.", "استمرت المفاوضات بين فورارلبرغ ووزارة الصحة ، التي عقدت كجزء من مؤتمر بالفيديو ، لساعات ومن الواضح أنها لم تسفر عن أي نتيجة في الليل. وبحسب ما أفادت به هيئة الإذاعة والتلفزة ، فقد استمروا في العمل حتى وقت متأخر من الليل ، ولكن بعد ذلك توقفوا.", "ويوم الثلاثاء ، قيل إن المحافظ فالنر سيعلن النتائج في الصباح. إن مسألة مدى إمكانية استخدام الاختبارات الذاتية للإكليل كتصاريح وصول صعبة بشكل خاص.", "ولم ترد معلومات رسمية عن الوضع المؤقت للمحادثات مساء الاثنين. ولم يكشف وزير الصحة رودولف أنشوبر (الخضر) عن أي شيء في اللجنة الرئيسية أيضا: \"نحن في منتصف عملية العمل\" ، قال بعد ظهر الاثنين ، وفقا لمراسلات برلمانية.", "لكن الحقيقة هي أن انفصال فورارلبرغ عن المستوى الفيدرالي قد ازداد مؤخرًا. والوضع هناك \"ثابت ومستقر منذ أربعة أسابيع\".", "بشكل عام ، الوضع الآن - ربما بسبب طفرة الفيروس البريطاني - \"أكثر إثارة للقلق\" مما كان عليه في اللجنة الأخيرة في نهاية فبراير. لقد وصل الاتجاه السلبي بالفعل إلى المستشفيات ، سواء من حيث عدد المرضى في المستشفيات أو مرضى العناية المركزة.", "في المتوسط ، وفقًا للوزير ، تبلغ الزيادة في وحدات العناية المركزة 14 بالمائة ، وفي شرق النمسا تزيد بشكل ملحوظ. ومع ذلك ، سيكون هناك تخفيفان انتقائيان في أنحاء النمسا يوم الأربعاء. التعديل على 4", "يسمح قانون الإجراءات الوقائية لـ Covid-19 بمزيد من الزيارات إلى المستشفيات ومرافق إعادة التأهيل والمنتجعات الصحية: يُسمح بزائر واحد يوميًا (بالإضافة إلى طفلين) ، وليس زائرًا واحدًا فقط في الأسبوع ، ولكن مع اختبار سلبي وعادة ما يكون مع قناع FFP2.", "وتمتد \"فترة الصلاحية\" لاختبارات PCR إلى 72 ساعة. ومع ذلك ، فإن اختبارات المستضدات السلبية تسمح فقط بزيارات المستشفيات أو مصففي الشعر أو المدلكين لمدة 48 ساعة.", "حاليًا (وبصرف النظر عن Vorarlberg ، سيتم تطبيقه بالتأكيد أيضًا بعد أيام الأحد): تظل المطاعم والفنادق مغلقة ، والأحداث الثقافية والرياضية محظورة. يُسمح للمتاجر بفتح أبوابها بين الساعة 6 صباحًا و 7 مساءً - مع قاعدة 20 مترًا مربعًا والتزام FFP2 للعملاء.", "الأمر نفسه ينطبق على المتاحف والمكتبات والمكتبات وحدائق الحيوان والحدائق النباتية. مطلوب اختبار COVID-19 سلبي مؤكد لزيارة مصفف الشعر أو لاستخدام خدمة أخرى صديقة للجسم.", "في الأماكن العامة ، يجب الحفاظ على مسافة لا تقل عن مترين من الأشخاص الآخرين في الأسرة. بالنسبة للعديد من المناطق ، مثل وسائل النقل العام ، هناك أيضًا متطلبات قناع FFP2.", "الخروج محدود بين الساعة 8 مساءً و 6 صباحًا - لأسباب معروفة جيدًا ، العمل ، والتسوق الضروري ، والاسترخاء ، والاجتماع مع الأقارب الفرديين أو مقدمي الرعاية. خلال النهار ، يُسمح أيضًا بعقد اجتماعات بين أسرتين مختلفتين.", "بالفعل مساء الاثنين ، على خلفية المفاوضات بين فورارلبرغ والحكومة الفيدرالية ، علم المفاوضون أن المحادثات قد لا تنتهي في تلك الليلة.", "وأضافت أنه على أي حال ، لن يتم تقديم النتائج حتى وقت متأخر من صباح الثلاثاء على أقرب تقدير.", "تركزت المفاوضات بين حكومة ولاية فورارلبيرغ ووزارة الصحة ، والتي عقدت كجزء من مؤتمر الفيديو ، على مسألة المدى الذي يمكن فيه استخدام الاختبارات الذاتية للإكليل كتصاريح وصول.", "ترى ولاية فورارلبرغ استخدام الاختبارات الذاتية كأساس لخطوات الافتتاح المحتملة. في أقصى الولاية الفيدرالية الغربية ، يريد المرء أن يفتح فن الطهو في الداخل والخارج.", "وبحسب شائعات غير مؤكدة ، يمكن تنفيذ الافتتاح في المنطقة الخارجية في 15 مارس ، ولكن في المنطقة الداخلية لاحقًا ، أي بعد عيد الفصح.", "بالنسبة لمعظم مطاعم Vorarlberg التي ستكون \"محظورة\" ، فإنهم يريدون فتحها - ولكن فقط في ظل ظروف مناسبة مثل حظر التجول المتأخر.", "كما أن حظر التجول قبل الساعة 10 مساءً أو 11 مساءً من شأنه أن يجعل العديد من مؤسسات تقديم الطعام تفكر فيما إذا كان الافتتاح أمرًا منطقيًا بالنسبة لها. يجب أن تكون الزيارات للأحداث الثقافية والرياضية ممكنة مرة أخرى على نطاق ضيق.", "بالنسبة للحاكم ماركوس فالنر (ÖVP) ، كان الشباب محور هذين الموضوعين. وقد وعدت الحكومة الفيدرالية بالفعل باتخاذ خطوات في هذا الصدد.", "كان وزير الصحة رودولف أنشوبر (الخضر) حذرًا حتى الآن بشأن الاختبارات الذاتية كإذن وصول وأشار إلى عدم وجود حماية ضد التزوير.", "على أي حال ، يمكن أن تسمح الاختبارات الذاتية بالوصول إلى فن الطهو وشركاه فقط بعد التفتيش من قبل هيئة مستقلة ، وفقًا لوزارة الصحة.", "في الوقت نفسه ، تلتزم الوزارة بحقيقة أنه في \"التجربة النموذجية\" في فورارلبرغ ، سيتم استخدام خيارات الاختبار السابقة - اختبارات المستضد و PCR - وتوسيعها - \"جزئيًا باستخدام خيارات الاختبار الذاتي\".", "يتفاوض فورارلبرغ ووزارة الصحة منذ الأربعاء الماضي ، لكن المشاركين اتفقوا على عدم الكشف عن المحتوى. باستثناء الجملة العادية \"المحادثات تسير على ما يرام\" ، لم يتم الإدلاء بأي تعليقات." ]
}