{
  "id" : "Pziy13UB",
  "url" : "https://kurier.at/chronik/oesterreich/nationales-impfgremium-empfiehlt-astrazeneca-fuer-18-bis-64-jaehrige-heute-entscheidung-ueber/401174176",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:03:51Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4909573/46-173772353.jpg",
  "imageCopyright" : "REUTERS/LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.124 Neuinfektionen in Österreich + Wird gelockert? Entscheidung am Nachmittag",
  "articleTitleTranslated" : "1124 إصابة جديدة في النمسا + هل سيتم تخفيفها؟ القرار بعد الظهر",
  "articleContent" : [ "Eine mutierte Variante des Coronavirus ist nun auch in Vorarlberg bestätigt worden. Vier Covid-19-Proben seien positiv auf eine Mutation getestet worden, informierte am Montagvormittag die Landespressestelle.", "Um welche Mutation es sich handle, stehe noch nicht fest. Gegenüber den Vorarlberger Nachrichten sagte Landeshauptmann Markus Wallner (ÖVP), dass man es \"mit hoher Wahrscheinlichkeit\" mit der britischen Mutation zu tun habe.", "Die eingereichten Proben wurden in einem Salzburger Privatlabor untersucht. Mit den Ergebnissen der Sequenzierung werde im Lauf der Woche gerechnet, hieß es. Stehen diese fest, wird man definitiv wissen, welche Mutation des Coronavirus sich in Vorarlberg ausgebreitet hat.", "Laut Landessanitätsdirektion stehen die vier Fälle nicht in Verbindung. Weitere Umfeldtests würden bereits durchgeführt. Erste Verdachtsmomente, dass die britische Mutation in Vorarlberg angekommen sein könnte, hat es schon vor zwei Wochen gegeben, sie wurden aber nicht bestätigt.", "Laut \"Vorarlberger Nachrichten\" hat das Land Vorarlberg schon über 800 Proben zur Sequenzierung an die AGES geschickt, allerdings noch so gut wie keinen Rücklauf erhalten. Das Privatlabor in Salzburg sei in der Vorwoche beauftragt worden, dorthin habe man 39 Proben übermittelt." ],
  "articleContentTranslated" : [ "تم الآن تأكيد نوع متحور من فيروس كورونا في فورارلبرغ. تم اختبار أربع عينات من Covid-19 لطفرة ، حسبما أبلغ المكتب الصحفي الحكومي صباح الاثنين.", "لم يتضح بعد أي طفرة متضمنة. قال الحاكم ماركوس فالنر (ÖVP) لـ Vorarlberger Nachrichten أن هناك \"احتمال كبير\" أن تكون الطفرة البريطانية متورطة.", "تم فحص العينات المقدمة في مختبر خاص في سالزبورغ. وقالت إن نتائج التسلسل ستكون متوقعة خلال الأسبوع. بمجرد أن يتم تأسيسها ، ستعرف بالتأكيد طفرة الفيروس التاجي التي انتشرت في فورارلبرغ.", "وبحسب المديرية الطبية بالولاية ، فإن الحالات الأربع غير مرتبطة. ويجري بالفعل تنفيذ مزيد من الاختبارات البيئية. كانت الشكوك الأولى حول وصول الطفرة البريطانية إلى فورارلبرغ موجودة قبل أسبوعين ، لكن لم يتم تأكيدها.", "وفقًا لـ \"Vorarlberger Nachrichten\" ، أرسلت ولاية فورارلبرغ بالفعل أكثر من 800 عينة إلى AGES للتسلسل ، لكنها لم تتلق أي رد تقريبًا. تم تشغيل المختبر الخاص في سالزبورغ في الأسبوع السابق وأرسلت 39 عينة هناك." ]
}