{
  "id" : "pZrTbpCj",
  "url" : "https://kurier.at/sport/wintersport/unsportlich-kontroll-boykott-und-disqualifikation-brachten-oesv-star-schlierenzauer-ruege-ein/401148552",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:56:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857681/46-173660303.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Unsportlich: Interne Kritik nach Schlierenzauers Kontroll-Boykott",
  "articleTitleTranslated" : "غير رياضي: نقد داخلي بعد مقاطعة Schlierenzauer للرقابة",
  "articleContent" : [ "Die Disqualifikation in Bischofshofen brachte dem Rekord-Springer eine Rüge der sportlichen ÖSV-Führung ein. Gregor Schlierenzauer hat seiner Erfolgskarriere beim Dreikönigsspringen am Mittwoch in Bischofshofen eine unrühmliche Episode hinzugefügt.", "Der am (heutigen) Donnerstag 31 Jahre alt werdende Tiroler verweigerte nach einem völlig verpatzten ersten Sprung den Gang zur Materialkontrolle und wurde daraufhin disqualifiziert. Das brachte Schlierenzauer Kritik und eine Belehrung seitens der sportlichen ÖSV-Führung ein.", "\"Auch in einer so bitteren Niederlage gehört eine Stärke dazu. Zu dieser Stärke gehört auch, dass man zur Materialkontrolle hingeht\", sagte Mario Stecher, der Sportliche Leiter Nordisch, mit Blick auf seinen Superstar, der trotz großer Bemühungen seit Jahren nicht an die Weltspitze zurückfindet.", "\"Ich glaube, dass es (die Kontrolle) dem Gregor aus der Emotion heraus alles andere als Recht war. Allerdings muss man sagen: Zu einem Sportsmann gehört das dazu, das war sicherlich ein Fehler von ihm.\" © Bild:", "APA/EXPA/JFK / EXPA/JFK Weiterer Tiefschlag Für den Rekord-Weltcupsieger (53 Siege) bedeutete das Bischofshofen-Aus nach dem ersten Durchgang einen weiteren Tiefschlag innerst kurzer Zeit.  :", "Nach einem schwachen Saisonstart hatte es Schlierenzauer nicht in das Tournee-Aufgebot für die Deutschland-Bewerbe geschafft und schon zuletzt hatte er sich bei seiner Rückkehr auf die große Bühne am Bergisel nicht für den zweiten Durchgang qualifiziert.", "Dabei hatte der Stubaier in Bischofshofen im Training (20. und 12.), der Qualifikation (11.) und mit der zehntbesten Weite im Probedurchgang Aufwärtstendenz erkennen lassen. Im ÖSV glaube man weiter an eine Schlierenzauer-Rückkehr an die Weltspitze, betonte Stecher.", "\"Wenn wir als Österreichischer Skiverband dem Gregor das nicht zutrauen würden, würden wir ihn nicht weiter fördern. Er ist nicht weit weg, die Trainingssprünge zeigen es.\" Allerdings erhöhte der frühere Nordische Kombinierer auch den Druck.", "\"Trotzdem muss er - vor allem in der nahen Zukunft - an sich selber arbeiten und die Fehler bei sich selber suchen\", sagte Stecher. \"Nur dann kann er noch irgendwann nach ganz vorne kommen.\" Im Weltcup kann Schlierenzauer nicht auf unmittelbare Fehlersuche gehen.", "Im siebenköpfigen ÖSV-Aufgebot für die Bewerbe in Titisee-Neustadt war für den Routinier kein Platz." ],
  "articleContentTranslated" : [ "جلب الاستبعاد في Bischofshofen الرقم القياسي توبيخًا من قيادة ÖSV الرياضية. أضاف Gregor Schlierenzauer حلقة شائنة إلى مسيرته الناجحة في Dreikönigsspringen يوم الأربعاء في Bischofshofen.", "رفض التيرولين ، الذي سيبلغ من العمر 31 عامًا يوم الخميس (اليوم) ، الذهاب إلى قسم التحكم في المواد بعد قفزة أولى فاشلة تمامًا ثم تم استبعاده. أثار هذا انتقادات من Schlierenzauer وتعليمات من قيادة ÖSV الرياضية.", "\"حتى في مثل هذه الهزيمة المريرة ، تحتاج إلى قوة. تتضمن هذه القوة أيضًا الذهاب إلى السيطرة المادية\" ، هذا ما قاله ماريو ستيتشر ، مدير الرياضة في بلدان الشمال الأوروبي ، مستهدفًا نجمه ، الذي على الرغم من الجهود الكبيرة التي بذلت لم يصل إلى قمة العالم لسنوات. يجد العودة.", "\"أعتقد أن (السيطرة) لم تكن صحيحة بالنسبة لجريجور بسبب الانفعال. ومع ذلك ، عليك أن تقول: إنه جزء من رياضي ، كان هذا بالتأكيد خطأ من جانبه.\" © الصورة:", "APA / EXPA / JFK / EXPA / JFK ضربة أخرى منخفضة للفائز بكأس العالم القياسي (53 انتصارًا) ، كان Bischofshofen-Aus يعني ضربة منخفضة أخرى في غضون وقت قصير جدًا بعد الجولة الأولى. :", "بعد بداية ضعيفة للموسم ، لم يكن Schlierenzauer قد وصل إلى قائمة الجولات للمسابقات الألمانية ومؤخرا لم يتأهل للدور الثاني عندما عاد إلى المسرح الكبير في Bergisel.", "أظهر رجل Stubai في Bischofshofen اتجاهًا تصاعديًا في التدريب (20 و 12) ، والتأهل (11) ومع أفضل 10 مسافة في المدى التجريبي. أكد ستيتشر في ÖSV ، أنهم ما زالوا يؤمنون بعودة Schlierenzauer إلى قمة العالم.", "\"إذا كنا ، بصفتنا اتحاد التزلج النمساوي ، لا نثق في غريغور للقيام بذلك ، فلن ندعمه أكثر. إنه ليس بعيدًا ، تظهر القفزات التدريبية ذلك.\" ومع ذلك ، فإن دول الشمال السابقة مجتمعة زادت الضغط أيضًا.", "قال شتيشر: \"مع ذلك ، عليه أن يعمل على تحسين نفسه - خاصة في المستقبل القريب - والبحث عن الأخطاء في نفسه\". عندها فقط يمكنه الوصول إلى المقدمة في وقت ما. \" في كأس العالم ، لا يستطيع Schlierenzauer الانتقال مباشرة إلى استكشاف الأخطاء وإصلاحها.", "لم يكن هناك مكان للمحارب المخضرم في تشكيلة ÖSV المكونة من سبعة أشخاص للمسابقات في Titisee-Neustadt." ]
}