{
  "id" : "PZxOgHbV",
  "url" : "https://www.derstandard.at/story/2000125539906/uebersetzerin-zur-gorman-debatte-hier-wurde-niemand-gecancelt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T16:02:03Z[UTC]",
  "author" : "Amira Ben Saoud, Christopher Lettner, Clara Gottsauner-Wolf, Ayham Yossef",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Übersetzerin zur Gorman-Debatte: \"Hier wurde niemand gecancelt\"",
  "articleTitleTranslated" : "مترجم مناظرة جورمان: \"لم يُلغ أحد هنا\"",
  "articleContent" : [ "Anlässlich der Übersetzungen von Amanda Gormans Gedicht \"The Hill We Climb\" ist zuletzt eine große Debatte darüber entbrannt, ob eine Person of Color wie die Spoken-Word-Künstlerin Gorman nur von einer solchen übersetzt werden sollte.", "Ist das schon Cancel-Culture? Oder hat diese Forderung etwas mit der Teilhabe von People of Color am Literatur- und Übersetzungsbetrieb zu tun?", "Wie gehen wir außerdem mit Begriffen wie Race oder People of Color um, wenn wir sie ins Deutsche übersetzen und uns nicht nur sprichwörtlich die Worte fehlen? Über diese Fragen sprachen wir in der Galerie der Zeitschriften, einem Teil der Alten Schmiede in Wien, mit der Übersetzerin Daphne Nechyba.", "(Amira Ben Saoud, Christopher Lettner, Clara Gottsauner-Wolf, Ayham Yossef, 1.4.2021)" ],
  "articleContentTranslated" : [ "بمناسبة ترجمة قصيدة أماندا جورمان \"The Hill We Climb\" ، اندلع مؤخرًا نقاش كبير حول ما إذا كان يجب ترجمة شخص ملون مثل فنان الكلمة المنطوقة جورمان بواسطة مثل هذا الشخص فقط.", "هل هذا إلغاء الثقافة بالفعل؟ أم أن هذا المطلب له علاقة بمشاركة \"الملونين\" في الأدب وأعمال الترجمة؟", "كيف نتعامل أيضًا مع مصطلحات مثل العرق أو الأشخاص الملونين عندما نترجمها إلى الألمانية ولا نفتقر إلى الكلمات حرفيًا؟ تحدثنا عن هذه الأسئلة في Galerie der Zeitschriften ، وهو جزء من Alte Schmiede في فيينا ، مع المترجم Daphne Nechyba.", "(أميرة بن سعود ، كريستوفر ليتنر ، كلارا جوتساونر وولف ، أيهم يوسف ، 1 أبريل 2021)" ]
}