{
  "id" : "q15F2I7E",
  "url" : "https://sport.orf.at/stories/3069772/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T05:47:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Weltweite Trauer um „ewigen Diego“",
  "articleTitleTranslated" : "حداد عالمي على \"دييجو الأبدي\"",
  "articleContent" : [ "Knapp einen Monat nach seinem 60.  Geburtstag und wenige Tage nachdem er das Krankenhaus nach der Entfernung eines Blutgerinnsels im Gehirn verlassen hatte, erlag Maradona am Mittwoch in seinem Haus in Tigre nördlich der argentinischen Hauptstadt Buenos Aires einem Herzinfarkt.", "Sein Anwalt und Argentiniens Fußballverband (AFA) bestätigten entsprechende Medienberichte.", "Der Tod des vom Weltverband FIFA im Jahr 2000 gemeinsam mit Pele zum Jahrhundertfußballer gekürten Argentiniers, der durch seine Drogen- und Alkoholexzesse auch abseits des Rasens für Schlagzeilen gesorgt hatte, löste weltweite Beileidsbekundungen aus.", "Als einer der Ersten richtete der 80-jährige Pele der Familie sein Mitgefühl aus. „Möge Gott seiner Familie genug Kraft geben“, sagte der Brasilianer, „eines Tages werden wir sicher im Himmel gemeinsam kicken“.", "Diego Maradona ist tot Die Sportwelt trauert um Diego Armando Maradona.", "Die argentinische Fußballlegende verstarb am Mittwoch rund einen Monat nach seinem 60.  Geburtstag in seinem Haus in Tigre nördlich von Buenos Aires an einem Herzinfarkt, wie sein Anwalt und Argentiniens Fußballverband (AFA) mitteilten.", "Staatstrauer in Argentinien Argentiniens Staatspräsident Alberto Fernandez würdigte Maradona, der die „Albiceleste“ bei insgesamt vier Weltmeisterschaften vertrat und 1986 zum Titel und vier Jahre später noch einmal ins Finale führte, als „den Größten von allen.", "Du hast uns an die Spitze der Welt geführt und uns sehr glücklich gemacht. Danke, dass du bei uns warst, Diego. Wir werden dich unser ganzes Leben vermissen.“ Im Gedenken an den berühmten Sohn des Landes ordnete Fernandez eine dreitägige Staatstrauer an.", "Fotostrecke mit 9 Bildern Wie ein Sprecher der argentinischen Präsidentschaft mitteilte, wird der Leichnam von Donnerstag bis Samstag im Präsidentenpalast Casa Rosada in Buenos Aires aufgebahrt. Die Öffentlichkeit solle die Möglichkeit bekommen, sich von dem Superstar zu verabschieden.", "In der Hauptstadt strömten bereits nach der Todesnachricht Fans zum Obelisken im Zentrum der Hauptstadt, zu Maradonas Geburtsort Villa Fiorito und zur „Bombonera“, dem Stadion der Boca Juniors.", "Lionel Messi, Maradonas Nachfolger als argentinisches Fußballidol sprach von einem „sehr traurigen Tag für alle Argentinier und für den Fußball. Er verlässt uns, aber er geht nicht weg, weil der Diego ewig ist“", "Der Superstar des FC Barcelona hatte 2010 unter einem Teamchef Maradona bei der Weltmeisterschaft in Südafrika gespielt, konnte aber nicht verhindern, dass Argentinien im Viertelfinale mit einem 0:4 gegen Deutschland eine der bittersten Niederlagen bei einer WM hinnehmen musste.  “", "Neapel „unter Schock“ Mit großer Bestürzung reagierte man auch beim SSC Napoli, der mit Maradona in dessen Zeit von 1984 bis 1991 zu ungeahnten Höhen aufstieg. „Wir trauern. Wir fühlen uns wie ein Boxer, der ausgeknockt worden ist.", "Wir stehen unter Schock. Immer in unseren Herzen. Ciao Diego“, schrieben die Verantwortlichen über die Legende, die von den Fans schon zu Lebzeiten wie ein Heiliger verehrt wurde.", "Maradona hatte Napoli zu den zwei ersten und bisher einzigen Titelgewinnen in der italienischen Meisterschaft geführt und mit dem Team auch den UEFA-Cup gewonnen. „Neapel liebt dich“, so Bürgermeister Luigi de Magistris.", "Er schlug via Twitter einen neuen Namen für das Stadion der Stadt vor. „Lasst uns das San-Paolo-Stadion Diego Armando Maradona widmen“, schrieb er. Intitoliamo lo Stadio San Paolo a Diego Armando Maradona!!!", "— Luigi de Magistris (@demagistris) 25.  November 2020 Die Bedeutung Maradonas für den neapolitanischen Fußball strich Österreichs Jahrhundertfußballer Herbert Prohaska heraus, der ein paar Jahre vor Maradona in Italien gespielt hatte.", "„Er hat aus einer Mannschaft wie Neapel eine Spitzenmannschaft gemacht“, sagte Prohaska am Mittwoch im ORF-Gespräch, „zu meiner Zeit hat Neapel gegen den Abstieg gespielt, mit Maradona wurde Neapel dann zweimal Meister.", "Und Argentinien hat er zum Weltmeister gemacht, ein unglaublicher Spieler. Du hast ihn als Gegenspieler nur bewundert.", "Er war ein Spieler, der alles konnte, ein Genie.“ Von „Zauberer“ bis „Genie“ Die einzigartige Ballbehandlung des 1,65 m großen Ausnahmekönners strichen auch viele seiner berühmten Nachfolger in ihren Würdigungen heraus.", "Portugals Superstar Cristiano Ronaldo bezeichnete Maradona als „ewiges Genie, einen der besten unserer Zeit, einen beispiellosen Zauberer“. Für die mehrfache brasilianische Weltfußballerin Marta hat die Welt einen „Gott am Ball, der uns alle inspiriert hat“ verloren.", "Gary Lineker, der bei der WM 1986 hautnah miterlebte, wie Maradona England im Viertelfinale zuerst mit seinem 2010 zum Jahrhunderttor gewählten Solo und später mit der „Hand Gottes“ aus dem Turnier bugsierte, würdigte den Verstorbenen als den „mit Abstand besten Spieler meiner Generation und wohl der größte aller Zeiten“.  ", "Der Torschützenkönig des Turniers in Mexiko erinnerte aber auch an Maradonas „problembelastetes Leben“ und wünschte dem Verstorbenen in Anlehnung an den berühmten Treffer von damals, dass „er hoffentlich Trost in den Händen Gottes finden“ werde." ],
  "articleContentTranslated" : [ "بعد أقل من شهر من عيد ميلاده الستين وبعد أيام قليلة من مغادرته المستشفى بعد إزالة جلطة دموية في دماغه ، توفي مارادونا بنوبة قلبية يوم الأربعاء في منزله في تيغري ، شمال العاصمة الأرجنتينية ، بوينس آيرس.", "وأكد محاميه والاتحاد الأرجنتيني لكرة القدم تقارير وسائل الإعلام المقابلة. وأثارت وفاة الأرجنتيني ، الذي اختاره الاتحاد الدولي لكرة القدم في عام 2000 لاعب القرن إلى جانب بيليه ، الذي احتل عناوين الصحف خارج الملعب بتجاوزاته في المخدرات والكحول ، مشاعر التعازي العالمية.", "كان بيليه البالغ من العمر 80 عامًا من أوائل من قدم تعازيه للعائلة. قال البرازيلي \"عسى الله أن يمنح أسرته القوة الكافية\" ، \"يومًا ما سنلعب كرة القدم معًا في الجنة\".", "وفاة دييغو مارادونا عالم الرياضة في حداد على دييغو أرماندو مارادونا. توفي أسطورة كرة القدم الأرجنتينية يوم الأربعاء بعد حوالي شهر من بلوغه الستين.", "عيد ميلاده في منزله في تيغري شمال بوينس آيرس من نوبة قلبية ، كما أعلن محاميه والاتحاد الأرجنتيني لكرة القدم (AFA). حداد وطني في الأرجنتين أشاد الرئيس الأرجنتيني ألبرتو فرنانديز بمارادونا الذي مثل \"ألبيسيليستي\" في ما مجموعه أربع بطولات عالمية والذي قادهم إلى لقب 1986 وبعد أربع سنوات إلى المباراة النهائية ، باعتباره \"الأعظم على الإطلاق.", "لقد أوصلتنا إلى قمة العالم وجعلتنا سعداء للغاية. شكرا لوجودك معنا ، دييغو. سنفتقدك طوال حياتنا. \"تخليداً لذكرى الابن الشهير للبلاد ، أمر فرنانديز بحداد رسمي لمدة ثلاثة أيام.", "معرض للصور يضم 9 صور وكما أعلن المتحدث باسم الرئاسة الأرجنتينية ، سيتم وضع الجثة من الخميس إلى السبت في القصر الرئاسي كاسا روسادا في بوينس آيرس.", "يجب أن تتاح الفرصة للجمهور لتوديع النجم. وفي العاصمة ، توافد المشجعون على المسلة في وسط العاصمة ، إلى مسقط رأس مارادونا ، فيلا فيوريتو ، وإلى \"بومبونيرا\" ، ملعب بوكا جونيورز ، بعد أنباء وفاته.", "تحدث ليونيل ميسي ، خليفة مارادونا كأيدول كرة القدم الأرجنتينية ، عن \"يوم حزين للغاية لجميع الأرجنتينيين وكرة القدم. إنه يتركنا ، لكنه لن يرحل لأن دييغو أبدي \". لعب نجم برشلونة تحت قيادة مارادونا في كأس العالم 2010 في جنوب إفريقيا ، لكنه لم يستطع منع الأرجنتين من الفوز 4-0 في ربع النهائي عانت ألمانيا من أخطر الهزائم في كأس العالم.", "نابولي \"في حالة صدمة\" رد فعل SSC نابولي بذهول شديد ، والذي ارتقى إلى ارتفاعات غير متخيلة مع مارادونا بين عامي 1984 و 1991.", "\"نحن نحزن. نشعر وكأننا ملاكم تم إقصاؤه. نحن في حالة صدمة. دائما في قلوبنا. Ciao Diego “، كتب أولئك المسؤولين عن الأسطورة ، والتي تم تكريمها مثل القديس من قبل المشجعين خلال حياتهم.", "وقاد مارادونا نابولي إلى أول لقبين وحتى الآن لم يفز سوى باللقب في البطولة الإيطالية وفاز أيضًا بكأس الاتحاد الأوروبي مع الفريق.", "قال العمدة لويجي دي ماجيستريس: \"نابولي تحبك\". اقترح اسمًا جديدًا لملعب المدينة عبر Twitter. كتب: \"دعونا نكرس ملعب سان باولو لدييجو أرماندو مارادونا\".", "Intitoliamo lo Stadio San Paolo a Diego Armando Maradona !!! - Luigi de Magistris (demagistris) 25 نوفمبر 2020 شدد لاعب كرة القدم النمساوي هربرت بروهاسكا على أهمية مارادونا لكرة القدم في نابولي ، والذي لعب في إيطاليا قبل بضع سنوات من مارادونا.", "قال Prohaska يوم الأربعاء في مقابلة مع ORF: \"لقد صنع فريقًا كبيرًا من فريق مثل نابولي ، في وقتي ، لعبت نابولي ضد الهبوط ، ومع مارادونا ، فاز نابولي ببطولتين.", "وجعل الأرجنتين بطلة العالم ، لاعباً رائعاً. لقد أعجبت به للتو كخصم. لقد كان لاعبًا قادرًا على فعل كل شيء ، عبقريًا. \"من\" الساحر \"إلى\" العبقري \"كما أبرز التعامل الفريد مع الكرة من قبل اللاعب الاستثنائي بطول 1.65 متر العديد من خلفائه المشهورين في جوائزهم.", "وصف النجم البرتغالي كريستيانو رونالدو مارادونا بأنه \"عبقري أبدي ، واحد من أفضل اللاعبين في عصرنا ، ساحر لا مثيل له\". بالنسبة للاعبة كرة القدم البرازيلية المتعددة مارتا ، فقد العالم \"إلهًا على الكرة ، ألهمنا جميعًا\".", "غاري لينيكر ، الذي شهد في مونديال 1986 بشكل مباشر كيف أخرج مارادونا إنجلترا من البطولة في ربع النهائي ، أولاً باختياره الفردي لهدف القرن في عام 2010 ولاحقًا بـ \"يد الله\" ، أشاد بالمتوفى باعتباره \"أفضل لاعب في جيلي إلى حد بعيد و ربما يكون الأعظم في كل العصور \".", "كما تذكر هداف البطولة في المكسيك \"الحياة المضطربة\" لمارادونا ، واستناداً إلى الهدف الشهير في ذلك الوقت ، تمنى للميت أن \"آمل أن يجد العزاء في يد الله\"." ]
}