{
  "id" : "Q1liHX35",
  "url" : "https://kurier.at/chronik/oesterreich/corona-gratistests-fast-flaechendeckend-luecken-in-landgemeinden/401195261",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T05:51:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954196/46-175532289.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona: Gratistests fast flächendeckend - Lücken in Landgemeinden",
  "articleTitleTranslated" : "كورونا: اختبارات مجانية في كل مكان تقريبا - فجوات في المجتمعات الريفية",
  "articleContent" : [ "Drei Viertel der Österreicher kommen mit fünfminütiger Autofahrt zum Test. Besonders dichtes Netz in Wien, Tirol und Vorarlberg. Der vor Weihnachten angekündigte Ausbau der Corona-Testmöglichkeiten wurde fast flächendeckend umgesetzt.", "Wie eine Datenanalyse eines Teams der TU Wien gemeinsam mit der APA zeigt, können drei von vier Österreichern den nächsten Gratis-Test in nur fünf Minuten Fahrzeit erreichen.", "Weil auch die Apotheken (und in Tirol die Hausärzte) eingebunden wurden, stehen mittlerweile mehr als 2.000 Testmöglichkeiten zur Verfügung. Lücken gibt es aber noch in einigen Landgemeinden. Besonders dicht ist das Angebot für Wiener und Tiroler.", "Hier reicht für über 90 Prozent eine maximal fünfminütige Fahrt zum Gratistest. Längere Wege müssen die Bewohner einiger Gemeinden im Mühl- und Waldviertel sowie in der Obersteiermark und in Kärnten auf sich nehmen.", "Gut 20 Minuten dauert es beispielsweise vom Kärntner Heiligenblut zum nächsten Gratistest nach Winklern.", "Und für die Region um Wildalpen (Bezirk Liezen) hat das Land Steiermark einen Testbus organisiert, weil die nächsten stationären Testmöglichkeiten in Mariazell und Eisenerz gleich 40 Minuten entfernt sind.", "Insgesamt erreichen inzwischen aber 98 Prozent der Österreicherinnen und Österreicher den nächstgelegenen Gratistest in maximal 15 Minuten Autofahrt. \"Es ist mittlerweile ein sehr dichtes Netz\", sagt Florian Pühringer vom Institut für Raumplanung an der TU-Wien.", "Gemeinsam mit seinem Kollegen Aggelos Soteropoulos hat er die Fahrzeit zu den Testzentren in Österreich berechnet.", "Demnach gibt es nur noch 174 (von 2.095) Gemeinden, in denen mehr als ein Fünftel der Bevölkerung länger als eine Viertel Stunde zum nächsten Gratistest fahren muss - und zwar jeweils hin und retour. Gegenüber der Situation vor Weihnachten ist das eine deutliche Verbesserung.", "Damals hätte allein in Niederösterreich die Hälfte der Einwohner mehr als eine halbe Stunde zum Testen fahren müssen. Mittlerweile reicht für fast 70 Prozent der Niederösterreicher eine fünfminütige Autofahrt.", "Bemerkbar wird hier nicht nur das deutlich ausgebaute Angebot der Länder - österreichweit 572 Stationen, davon allein 311 in Niederösterreich - sondern auch Hunderte Apotheken mit Gratis-Testangebot. Allerdings gibt es nach wie vor regionale Unterschiede.", "Vergleichsweise engmaschig ist das Netz neben Wien und Tirol (wo Gratistests für Symptomlose auch bei den Hausärzten angeboten werden) auch in Vorarlberg. Hier erreichen 80 Prozent die nächste Testmöglichkeit mit fünf Minuten Autofahrt.", "In Kärnten und Oberösterreich schafft es dagegen nur etwas mehr als die Hälfte der Einwohner in fünf Autominuten zum Test. In der Steiermark sind es 61 Prozent, in Salzburg und im Burgenland 65 Prozent.", "Freilich wird das Testangebot noch laufend erweitert. So kamen Ende der Woche noch Apotheken dazu, die in der aktuellen Analyse noch nicht erfasst sind.", "In Summe sind es nun 895.  Aktuell erreichen durchschnittlich 74 Prozent der Österreicher den nächsten Gratistest mit einer fünfminütigen Autofahrt (die Fahrzeit mit Öffis lässt sich außerhalb Wiens nicht berechnen).", "Der fast flächendeckende Ausbau schlägt sich auch in der Teststatistik nieder. Seit die Coronatests als Eintrittskarte beim Friseurbesuch vorgeschrieben sind, werden in Österreich durchschnittlich mehr als 200.000 Tests pro Tag durchgeführt.", "Gemessen an der Einwohnerzahl haben zuletzt nur die Slowakei und Zypern mehr getestet. Die Berechnung der Fahrzeiten erfolgt auf Basis einer Netzwerkanalyse: Dazu wird ein Raster mit der Wohnbevölkerung über Österreich gelegt.", "Anschließend wird für jede dieser 250 mal 250 Meter breiten Einheiten (bzw. die darin lebenden Einwohner) die Fahrzeit zum nächstgelegenen Testzentrum berechnet. Die Fahrzeiten basieren auf den in der Graphenintegrations-Plattform GIP erfassten Durchschnittsgeschwindigkeiten.", "Die Öffnungszeiten der Teststandorte werden nicht berücksichtigt. Beispielsweise sind viele niederösterreichische Testzentren nur an einzelnen Wochentagen geöffnet.", "Umgekehrt bieten einige Länder mobile Testangebote in ländlichen Gemeinden an, die für die aktuelle Auswertung ebenfalls nicht erfasst wurden.) (Schluss) has/wh/mhh" ],
  "articleContentTranslated" : [ "ثلاثة أرباع النمساويين يأتون للاختبار في غضون خمس دقائق بالسيارة. شبكة كثيفة بشكل خاص في فيينا وتيرول وفورارلبرغ. تم تنفيذ توسيع خيارات اختبار الهالة التي تم الإعلان عنها قبل عيد الميلاد في جميع المجالات تقريبًا.", "كما يُظهر تحليل البيانات الذي أجراه فريق من TU Wien و APA ، يمكن لثلاثة من كل أربعة نمساويين الحصول على الاختبار المجاني التالي في غضون خمس دقائق فقط.", "نظرًا لأن الصيدليات (وأطباء الأسرة في تيرول) قد شاركوا أيضًا ، فهناك الآن أكثر من 2000 خيار اختبار متاح. ومع ذلك ، لا تزال هناك فجوات في بعض المجتمعات الريفية. العرض الخاص بـ Viennese و Tyroleans كثيف بشكل خاص.", "تعد القيادة لمدة خمس دقائق للاختبار المجاني كافية لأكثر من 90 بالمائة. يتعين على سكان بعض المجتمعات في Mühlviertel و Waldviertel وكذلك في Upper Styria و Carinthia القيام برحلات أطول.", "على سبيل المثال ، يستغرق الأمر 20 دقيقة من Carinthian Heiligenblut إلى الاختبار المجاني التالي في Winklern.", "وبالنسبة للمنطقة المحيطة بويلدالبين (حي ليزين) ، نظمت ولاية ستيريا حافلة تجريبية ، لأن أقرب مرافق اختبار ثابتة في ماريازيل وأيزينيرز تقع على بعد 40 دقيقة.", "بشكل عام ، يمكن لـ 98 في المائة من النمساويين الآن إجراء الاختبار المجاني التالي في مدة أقصاها 15 دقيقة بالسيارة. يقول فلوريان بورينجر من معهد التخطيط المكاني في جامعة فيينا للتكنولوجيا: \"إنها الآن شبكة كثيفة للغاية\".", "قام مع زميله Aggelos Soteropoulos بحساب وقت السفر إلى مراكز الاختبار في النمسا.", "وفقًا لذلك ، لا يوجد سوى 174 بلدية (من أصل 2095) بلدية يتعين على أكثر من خمس السكان فيها القيادة لأكثر من ربع ساعة حتى الاختبار المجاني التالي - سواء هناك أو ذهابًا وإيابًا. هذا تحسن كبير مقارنة بالوضع قبل عيد الميلاد.", "في ذلك الوقت ، كان يتعين على نصف السكان في النمسا السفلى وحدها القيادة لأكثر من نصف ساعة لاختبارها. تكفي الآن مسافة خمس دقائق بالسيارة لما يقرب من 70 في المائة من سكان النمسا السفلى.", "لا يقتصر الأمر على ملاحظة النطاق الموسع الواضح للعروض في الولايات الفيدرالية - 572 محطة عبر النمسا ، 311 منها في النمسا السفلى وحدها - ولكن أيضًا مئات الصيدليات التي تقدم عروض تجريبية مجانية. ومع ذلك ، لا تزال هناك اختلافات إقليمية.", "بالإضافة إلى فيينا وتيرول (حيث يقدم أطباء الأسرة أيضًا اختبارات مجانية لأولئك الذين ليس لديهم أعراض) ، فإن الشبكة أيضًا متماسكة نسبيًا في فورارلبرغ. هنا ، 80 بالمائة يصلون إلى فرصة الاختبار التالية خلال خمس دقائق بالسيارة.", "من ناحية أخرى ، في كارينثيا والنمسا العليا ، فقط ما يزيد قليلاً عن نصف السكان يصلون إلى الاختبار في خمس دقائق بالسيارة. تبلغ النسبة في ستيريا 61 في المائة ، وفي سالزبورغ وبورغنلاند 65 في المائة.", "بالطبع ، لا يزال عرض الاختبار يتم توسيعه باستمرار. في نهاية الأسبوع ، تم إضافة صيدليات لم يتم تضمينها بعد في التحليل الحالي.", "في المجموع ، يوجد الآن 895. حاليًا ، يحقق 74 بالمائة من النمساويين الاختبار المجاني التالي بخمس دقائق بالسيارة (لا يمكن حساب وقت السفر مع وسائل النقل العام خارج فيينا).", "ينعكس التوسع على الصعيد الوطني تقريبًا في إحصائيات الاختبار. نظرًا لأن اختبارات الكورونا كانت إلزامية كتذكرة دخول لزيارات مصفف الشعر ، يتم إجراء أكثر من 200000 اختبار يوميًا في النمسا.", "من حيث عدد السكان ، اختبرت سلوفاكيا وقبرص فقط مؤخرًا المزيد. تُحسب أوقات السفر على أساس تحليل الشبكة: لهذا الغرض ، يتم وضع شبكة مع السكان المقيمين فوق النمسا.", "ثم يتم حساب وقت السفر إلى أقرب مركز اختبار لكل من هذه الوحدات التي يبلغ عرضها 250 × 250 مترًا (أو السكان الذين يعيشون فيها). تعتمد أوقات السفر على متوسط السرعات المسجلة في منصة GIP لتكامل الرسم البياني.", "لا تؤخذ مواعيد فتح مواقع الاختبار بعين الاعتبار. على سبيل المثال ، العديد من مراكز الاختبار في النمسا السفلى مفتوحة فقط في أيام فردية من الأسبوع.", "على العكس من ذلك ، تقدم بعض البلدان عروض اختبار متنقلة في المجتمعات الريفية ، والتي لم يتم تسجيلها أيضًا للتقييم الحالي.) (الاستنتاج) has / wh / mhh" ]
}