{
  "id" : "Q1R4XGor",
  "url" : "https://kurier.at/politik/inland/ehemaliger-staatssekretaer-albin-schober-verstorben/401107479",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T07:23:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ehemaliger Staatssekretär Albin Schober verstorben",
  "articleTitleTranslated" : "توفي وزير الدولة السابق ألبين شوبر",
  "articleContent" : [ "Albin Schober, ehemaliger Staatssekretär im Bundesministerium für Land- und Forstwirtschaft, ist in der Nacht auf Montag 82-jährig verstorben.  Das bestätigt das Landwirtschaftsministerium in einer Aussendung.", "Schober diente in den Jahren 1976 bis 1983 unter Landwirtschaftsminister Günter Haiden (SPÖ).  Die amtierende Ressortchefin Elisabeth Köstinger (ÖVP) würdigte Schobers politische Arbeit: „Albin Schober setzte sich stets für die bäuerlichen Familien in Österreich, speziell für die tierische Veredlungswirtschaft sowie für die verstärkte Förderung der Maschinenringe ein.", "Seine lyrischen Texte, 'Sonnentage und Regennächte' und 'Saat unter dem Schnee', widmete er den Kärntner Bauern.\"  In seiner Zeit als Staatssekretär habe er sich \"vor allem für die Bergbäuerinnen und Bergbauern stark gemacht und hat sich stets für die kleinstrukturierte Landwirtschaft eingesetzt\", zollte Köstinger Schober \"tiefsten Respekt\".  ", "SPÖ Kärnten trauert Schobers Tod hinterlasse \"eine tiefe Lücke\" bei der Kärntner SPÖ, schrieb die Partei am Montag in einer Aussendung.  Der 1938 in St.  Stefan im Lavanttal geborene Politiker war nach seiner Amtszeit als Staatssekretär von 1983 bis 1986 Abgeordneter zum Nationalrat.", "Von 1966 bis 1977 war er Kammerrat der Kammer für Land- und Forstwirtschaft für Kärnten, ab 1980 Bundesvorsitzender des Arbeitsbauernbundes der SPÖ.   “Konsequent, aufrichtig und mit einer guten Portion Humor, so werden wir Albin Schober in Erinnerung behalten.", "Selbst nach seiner aktiven politischen Karriere versuchte, er die Probleme unserer Zeit in persönlicher Sicht wiederzugeben und mögliche Lösungen anzubieten - im künstlerischen Ausdruck, in Form von Sprache und Malerei“, erinnert Kärntens Landeshauptmann Peter Kaiser (SPÖ).", "Ministerin Köstinger wie SPÖ Kärnten sprachen Schobers Familie ihr tief empfundenes Beileid aus." ],
  "articleContentTranslated" : [ "توفي ألبين شوبر ، وزير الدولة السابق في وزارة الزراعة والغابات الفيدرالية ، ليلة الاثنين عن عمر يناهز 82 عامًا. وزارة الزراعة تؤكد ذلك في بث.", "خدم شوبر في عهد وزير الزراعة غونتر هايدن (SPÖ) من 1976 إلى 1983. أشادت الرئيسة الحالية للقسم إليزابيث كوستينغر (ÖVP) بالعمل السياسي لشوبر: \"لطالما دافع ألبين شوبر عن العائلات الزراعية في النمسا ، وخاصة بالنسبة لصناعة معالجة الحيوانات وللترويج المتزايد لحلقات الآلات.", "كرس نصوصه الغنائية ، \"الأيام المشمسة والليالي الممطرة\" و \"Saat unter dem Schnee\" للمزارعين الكارينثيين. \"خلال فترة عمله كوزير دولة\" قدم مساهمة قوية لمزارعي الجبال ودائمًا ما دعم الزراعة الصغيرة مستعملة \"، دفع Köstinger Schober\" أعمق احترام \".", "وكتب حزب SPÖ Carinthia حزنًا على وفاة شوبر ترك \"فجوة عميقة\" في حزب SPÖ الكارينثي ، حسبما كتب الحزب في بث يوم الاثنين. ولد السياسي في سانت ستيفان ايم لافانتال عام 1938 ، وكان عضوا في المجلس الوطني من عام 1983 إلى عام 1986 بعد توليه منصب وزير الدولة.", "من عام 1966 إلى عام 1977 كان عضوًا في غرفة الزراعة والغابات في كارينثيا ، ومن عام 1980 كان الرئيس الفيدرالي لجمعية المزارعين العاملين في SPÖ. \"متسقة وصادقة مع جرعة جيدة من الفكاهة ، هكذا سنتذكر ألبين شوبر.", "يتذكر حاكم كارينثيا بيتر كايزر (SPÖ) ، حتى بعد حياته السياسية النشطة ، حاول تصوير مشاكل عصرنا بطريقة شخصية وتقديم حلول ممكنة - في التعبير الفني ، في شكل اللغة والرسم.", "أعرب الوزير Köstinger و SPÖ Carinthia عن تعازيهما الحارة لعائلة شوبر." ]
}