{
  "id" : "Q2KEPHWI",
  "url" : "https://kurier.at/wirtschaft/a1-telekom-austria-will-sendemasten-vermieten/401183533",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T18:58:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2797829/46-112188791.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "A1 Telekom Austria will  Sendemasten vermieten",
  "articleTitleTranslated" : "تريد A1 Telekom Austria تأجير صواري جهاز الإرسال",
  "articleContent" : [ "Die teilstaatliche A1 Telekom Austria surft bisher recht gut durch die Corona-Pandemie.  Der Konzern konnte im Vorjahr bei stagnierendem Umsatz das Ergebnis leicht steigern.", "Trotz erhöhten Telefoniebedarfs und Datentransfers in Corona-Zeiten blieb der durchschnittliche Umsatz pro Mobilfunkkunden gleich. Für heuer wird ein Umsatzplus von einem Prozent angestrebt.", "Ferner strebt das Unternehmen eine Effizienzsteigerung sowie Mehrerlöse durch die Vermietung von Sendemasten an. Das so genannte Site-Sharing im Mobilfunknetz wird auch von der Telekom-Regulierung für eine bessere Infrastrukturnutzung empfohlen. ", "Konzernumsatz 4,55 Mrd. Euro Der Umsatz im Vorjahr lag bei 4,55 Mrd. Euro, ein Minus im Jahresvergleich von 0,3 Prozent. Das Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) legte um ein Prozent auf 1,58 Mrd.", "Euro zu. Beim Betriebsergebnis (Ebit) gab es ein Plus von 3,9 Prozent auf 639 Mio. Euro, beim Nettoergebnis gar einen Anstieg von 18,7 Prozent auf 388,8 Mio. Euro.", "Österreich \"solide\"  \"Die operative und finanzielle Entwicklung der A1 Telekom Austria Group wurde im Geschäftsjahr 2020 maßgeblich von der Covid-19-Pandemie beeinflusst.", "Die Ergebnisse spiegeln die Widerstandsfähigkeit unseres Geschäftsmodells und die positiven Auswirkungen der getroffenen Maßnahmen in diesem herausfordernden Umfeld wider\", so Telekom-Chef Thomas Arnoldner am Dienstagabend in einer Aussendung.", "Vorstandskollege Alejandro Plater ging auf das Ergebnis im Heimatmarkt Österreich ein, hier habe es eine \"solide Entwicklung\" gegeben. \"Die Service-Umsätze blieben im Gesamtjahr trotz Roaming-Verlusten stabil, das Ebitda stieg um 1,7 Prozent\", rechnete er vor.", "Durchwachsen performten die CEE-Märkte. Während Bulgarien ein EBITDA-Wachstum mit 7,3 Prozent verzeichnete, spürte  Kroatien als Tourismusdestination besonders die Roaming-Verluste. Weißrussland zeigte eine gute operative Performance, litt aber unter starken negativen Währungseffekten.", "Im Schlussquartal 2020 gab es einen Umsatzrückgang von 1,2 Prozent auf 1,186 Mrd. Euro, das Ebitda erhöhte sich dafür um 2,5 Prozent auf 365 Mio. Euro, das Betriebsergebnis um 9,6 Prozent auf 129,3 Mio.", "Euro. Das Nettoergebnis im Schlussquartal des Vorjahres lag bei 43,2 Mio. Euro, nach 35,3 Mio. Euro im Jahr davor.  " ],
  "articleContentTranslated" : [ "لقد نجحت شركة A1 Telekom Austria المملوكة للدولة في تصفح جائحة كورونا بشكل جيد حتى الآن. في العام السابق ، تمكنت المجموعة من زيادة الأرباح بشكل طفيف مع ركود المبيعات.", "على الرغم من الحاجة المتزايدة للاتصالات الهاتفية ونقل البيانات في أوقات كورونا ، ظل متوسط الإيرادات لكل عميل متنقل كما هو. الهدف لهذا العام هو زيادة المبيعات بنسبة واحد بالمائة.", "كما تسعى الشركة جاهدة لزيادة الكفاءة وتحقيق دخل إضافي من خلال تأجير صواري أجهزة الإرسال. كما أوصت لوائح الاتصالات بما يسمى مشاركة الموقع في الشبكة الخلوية من أجل استخدام أفضل للبنية التحتية.", "حجم مبيعات المجموعة 4.55 مليار يورو وبلغ حجم التداول في العام السابق 4.55 مليار يورو ، بانخفاض على أساس سنوي بنسبة 0.3 في المئة. وزادت الأرباح قبل الفوائد والضرائب والاستهلاك والإطفاء (Ebitda) بنسبة 1٪ لتصل إلى 1.58 مليار.", "يورو إلى. وارتفعت نتيجة التشغيل (EBIT) بنسبة 3.9 في المائة لتصل إلى 639 مليون يورو ، وزادت النتيجة الصافية بنسبة 18.7 في المائة لتصل إلى 388.8 مليون يورو.", "النمسا \"قوية\" تأثر التطور التشغيلي والمالي لمجموعة A1 Telekom Austria Group بشكل كبير بجائحة Covid-19 في السنة المالية 2020.", "وتعكس النتائج مرونة نموذج أعمالنا والآثار الإيجابية للتدابير المتخذة في هذه البيئة الصعبة \"، قال رئيس شركة Telekom Thomas Arnoldner في بث مساء الثلاثاء.", "علق زميل مجلس الإدارة أليخاندرو بلاتر على النتيجة في السوق المحلية في النمسا ، مشيرًا إلى حدوث \"تطور قوي\". وبحسب \"بقيت عائدات الخدمة مستقرة طوال العام على الرغم من خسائر التجوال ، فقد ارتفعت Ebitda بنسبة 1.7٪\".", "كان أداء أسواق أوروبا الوسطى والشرقية متفاوتًا. بينما سجلت بلغاريا نموًا في الأرباح قبل الفوائد والضرائب والإهلاك والاستهلاك بنسبة 7.3 في المائة ، شعرت كرواتيا كوجهة سياحية بشكل خاص بخسائر التجوال. أظهرت بيلاروسيا أداء تشغيليًا جيدًا ، لكنها عانت من تأثيرات سلبية قوية على العملة.", "في الربع الأخير من عام 2020 كان هناك انخفاض في المبيعات بنسبة 1.2 في المائة إلى 1.186 مليار يورو ، وزادت Ebitda بنسبة 2.5 في المائة إلى 365 مليون يورو ، نتيجة التشغيل بنسبة 9.6 في المائة إلى 129.3 مليون يورو.", "اليورو. وبلغت النتيجة الصافية في الربع الأخير من العام السابق 43.2 مليون يورو ، بعد 35.3 مليون يورو في العام السابق." ]
}