{
  "id" : "Q3cIGnyw",
  "url" : "https://vorarlberg.orf.at/stories/3076909/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-20T18:20:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Shoppingtouren ins Ausland laut Gantner verboten",
  "articleTitleTranslated" : "وفقًا لجانتنر ، فإن رحلات التسوق في الخارج محظورة",
  "articleContent" : [ "„Die Durchführung von Einkäufen abseits der Abdeckung der notwendigen Grundbedürfnisse des persönlichen Lebens sowie Friseur- oder Gastronomiebesuche innerhalb wie auch außerhalb des Landes fallen nicht unter Ausnahmen der Ausgangsregelungen nach der COVID-19-Notmaßnahmenverordnung des Bundes und sind deshalb verboten“, stellt Sicherheitslandesrat Christian Gantner aus aktuellem Anlass fest.", "Personen, die in die Schweiz, nach Liechtenstein oder Deutschland fahren, um dort beispielsweise Elektrogeräte, Schmuck oder Spielzeug zu kaufen oder zum Friseur zu gehen, würden sich strafbar machen, „da die geltenden Ausgangsbeschränkungen in unserem Land nicht an der Staatsgrenze enden“, unterstreicht der Landesrat.", "Dasselbe gelte auch für Besuche von Bars, Diskotheken und Gastronomiebetrieben in unseren Nachbarländern.  „Solche Verstöße gegen die Ausgangsregelungen sind nicht nur ein Schlag gegen die heimischen Gastronomie- und Tourismusbetriebe, sondern gefährden die Gesundheit aller“, so der Landesrat.Schwerpunktkontrollen angekündigt Gesundheitsbehörden und Polizei kontrollieren Quarantäne- und Ausgangsbestimmungen.", "Was den Bereich der grenzüberschreitenden Einkaufstouren und die Kundenanzahl in Einkaufsbereichen anbelangt, wird es speziell an den Wochenenden zu Schwerpunktkontrollen kommen, kündigt Gantner an.", "Zudem könnten „unzulässige Einkäufe und Grenzübertritte“ dazu führen, dass die Einreisebstimmungen für Menschen aus Österreich wieder verschärft würden.  Die Verhandlungen zwischen der Bundesregierung, der Landesregierung und den Bürgermeistern auf internationaler, nationaler und regionaler Ebene, um moderate Einreisebestimmungen zu erreichen, könnten damit zunichte gemacht werden, warnt Gantner eindringlich." ],
  "articleContentTranslated" : [ "قال كريستيان غانتنر: \"لا يخضع تنفيذ المشتريات التي لا تغطي الاحتياجات الأساسية الضرورية للحياة الشخصية ، وكذلك زيارة مصفف الشعر أو المطاعم داخل وخارج البلاد لاستثناءات من لوائح الخروج وفقًا لمرسوم إجراءات الطوارئ COVID-19 للحكومة الفيدرالية ، وبالتالي فهي ممنوعة\". بسبب الأحداث الجارية.", "الأشخاص الذين يذهبون إلى سويسرا أو ليختنشتاين أو ألمانيا لشراء الأجهزة الكهربائية أو المجوهرات أو الألعاب هناك ، على سبيل المثال ، أو للذهاب إلى مصفف الشعر ، سيكونون عرضة للملاحقة القضائية ، \"لأن قيود الخروج في بلدنا لا تنتهي عند الحدود الوطنية\" ، كما يؤكد مجلس المحافظة.", "الأمر نفسه ينطبق على زيارات الحانات والمراقص والمطاعم في البلدان المجاورة لنا. وقال المجلس الإقليمي: \"إن مثل هذه الانتهاكات لقواعد الخروج ليست فقط ضربة لشركات فن الطهو والسياحة المحلية ، بل إنها تعرض صحة الجميع للخطر\". وأعلنت السلطات الصحية والشرطة أنظمة الحجر الصحي والخروج عن ضوابط الأولوية.", "فيما يتعلق بمنطقة جولات التسوق عبر الحدود وعدد العملاء في مناطق التسوق ، ستكون هناك فحوصات خاصة ، خاصة في عطلات نهاية الأسبوع ، حسبما أعلن Gantner.", "بالإضافة إلى ذلك ، يمكن أن تؤدي \"عمليات الشراء غير المسموح بها والمعابر الحدودية\" إلى تشديد لوائح دخول الأشخاص من النمسا مرة أخرى. يحذر غانتنر على وجه السرعة من أن المفاوضات بين الحكومة الفيدرالية وحكومة الولاية ورؤساء البلديات على المستوى الدولي والوطني والإقليمي من أجل تحقيق لوائح دخول معتدلة يمكن تدميرها." ]
}