{
  "id" : "Q3mIYXNH",
  "url" : "https://kurier.at/kultur/reaktionen-auf-tod-von-arik-brauer-oesterreich-wird-diese-stimme-vermissen/401167338",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T11:58:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894581/20210125-ABD0004-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Reaktionen auf Tod von Arik Brauer: \"Österreich wird diese Stimme vermissen\"",
  "articleTitleTranslated" : "ردود فعل على وفاة أريك براور: \"النمسا ستفتقد هذا الصوت\"",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) nannte Arik Brauer \"einen Mahner, aber auch einen Verbinder zwischen den Generationen\": \"Sein Einsatz für Demokratie und nicht zuletzt seine Gedenkrede am 8.", "Mai 2018 zum Kriegsende in Europa werden mir unvergessen bleiben.\" - \"Arik Brauer lebt durch seine Kunst und die Erinnerung an seine humorvolle und wortgewaltige Persönlichkeit im Herzen der Kultusgemeinde für immer weiter\", meinte Oskar Deutsch, der Präsident der Israelitischen Kultusgemeinde Wien (IKG), in einer Aussendung.  ", "\"Als jüdischer Künstler und Überlebender der Shoah war Arik Brauer auch ein Mahner, der gerade jungen Menschen die Vergangenheit eindrucksvoll schilderte. Auch sein Einsatz für Israel bleibt uns ewig in Erinnerung.\"", "\"Mit Arik Brauer verlieren wir einen Universalkünstler, Humanisten und großen Menschenfreund\", reagierten Wiens Bürgermeister Michael Ludwig und Kulturstadträtin Veronica Kaup-Hasler (beide SPÖ) in einer Aussendung.", "\"Es war seine ungebrochene Geisteshaltung als Humanist und großer Menschenfreund, die ihn auszeichnete. Als Holocaust-Überlebender war er immer um Aufklärung und Versöhnung bemüht.", "Seine Hände waren in alle Richtungen ausgestreckt, wie zuletzt seine kontrovers diskutierte Festrede anlässlich des Kriegsendes in Europa zeigte. Wir sind stolz darauf, dass sich Werke von Arik Brauer in der zeitgenössischen Kunstsammlung der Stadt Wien befinden.\"", "Die Stadt bietet der Familie ein Ehrengrab an. \"Mit Arik Brauer verliert unsere Stadt einen außergewöhnlichen Maler, Schriftsteller, Grafiker, Bühnenbildner, Liedermacher und Sänger.", "Als Universaltalent hat er das Leben der Wienerinnen und Wiener auf vielfältige Art und Weise inspiriert und begeistert. Er hinterlässt mit seinem beeindruckenden Lebenswerk eine große Lücke in unserer Stadt\", ließ Finanzminister Gernot Blümel als Landesparteiobmann der ÖVP Wien wissen.", "\"Wir verlieren mit Arik Brauer einen der prägendsten und vielfältigsten Künstler des Landes. Er und unsere gemeinsame Zeit in Israel werden mir und meiner Familie immer in schöner Erinnerung bleiben\", twitterte SPÖ-Chefin Pamela Rendi-Wagner.", "Die Kultursprecherin der Grünen und Obfrau des Kulturausschusses, Eva Blimlinger, drückte namens des Grünen Parlamentsklub der Familie und den Freundinnen und Freunden Brauers herzliche Anteilnahme aus: \"Sowohl als Sänger als auch als Maler war er in Wien stets präsent.", "Seine Lieder werden bis heute gesungen.\" Betroffen zeigte sich NEOS-Kultursprecher Sepp Schellhorn: \"Österreich und die Welt haben einen großen künstlerischen Geist und die Gesellschaft einen wachen, aufmerksamen und ständigen Mahner verloren. (...)", "Für Arik Brauer war seine Kunst immer auch eine Auseinandersetzung mit der Gesellschaft, dem Wegschauen, dem willentlichen Ignorieren. Gerade seine Lieder haben der Gesellschaft einen Spiegel vorgehalten, der die Fratze des bequemen Mitläufertums offenbart hat.", "Umso wichtiger ist, dass wir seine Appelle für Demokratie, Mitgefühl und Menschlichkeit hören. Die Erde möge diesem großen Künstler und Menschen leicht sein und mögen wir alle weniger unser Köpferl in den Sand stecken, wenn der Wind weht.\"", "„Mit ihm geht ein Ausnahmekünstler und eine mahnende Stimme, die uns in seinen Werken für immer erhalten bleibt,“ hieß es seitens der niederösterreichischen Landeshauptfrau Johanna Mikl-Leitner (ÖVP), die darauf hinwies, dass Brauer in Niederösterreich nicht nur eine Gedenkstätte für Opfer des NS-Regimes in Wiener Neudorf gestaltet, sondern bis zuletzt an einer Skulptur als Mahnmal für die KZ-Außenstelle am Areal des Flughafens Wien-Schwechat gearbeitet habe.  ", "„Die künstlerischen Arbeiten konnten durch Arik Brauer noch vor seinem Ableben abgeschlossen werden“, verlautete vom Flughafen Wien dazu. „Sobald es die Corona-Bedingungen zulassen, wird die (...)", "Gedenkstätte im Rahmen einer feierlichen Enthüllung vorgestellt und an die Öffentlichkeit übergeben werden.“ Im Wiener Rabenhof Theater hatte man erst vor wenigen Tagen Wiederaufnahme-Probe für die Show „Arik“, die zum 90.  Geburtstag des Künstlers herauskam.", "„Du warst nicht nur Zeitzeuge und Opfer in der finstersten Zeit unserer Geschichte, sondern Du hast, trotz allem, was Dir widerfahren ist, immer wieder die Signale der Hoffnung in den Vordergrund gestellt.", "Eine weitere, wesentliche Eigenschaft, die uns gerade in diesen Tagen Vorbild sein kann“, hieß es von Direktor Thomas Gratzer und seinem Team. „In Gedanken sind wir bei Dir und Deiner Familie... Mazel tov für Drüben! “" ],
  "articleContentTranslated" : [ "وزير الداخلية كارل نيهامر (ÖVP) وصف أريك براور بأنه \"تذكير ، ولكن أيضًا رابط بين الأجيال\": \"التزامه بالديمقراطية ، وأخيراً وليس آخراً ، خطابه التذكاري في 8 أغسطس.", "مايو 2018 في نهاية الحرب في أوروبا سيبقى ذكرى لا تُنسى بالنسبة لي. \"-\" يعيش أريك براور إلى الأبد من خلال فنه وذكرى شخصيته الفكاهية والبليغة في قلب المجتمع الديني \"، قال أوسكار دويتش ، رئيس الجالية اليهودية في فيينا (كغ بوزن)، في البث.", "\"بصفته فنانًا يهوديًا وناجيًا من المحرقة ، كان أريك براور أيضًا بمثابة تحذير قام بتصوير الماضي بشكل مثير للإعجاب ، وخاصة بالنسبة للشباب. وسوف نتذكر أيضًا التزامه بإسرائيل إلى الأبد\".", "أجاب عمدة فيينا مايكل لودفيج وعضو مجلس المدينة للثقافة فيرونيكا كاوب هاسلر (وكلاهما SPÖ) في بث: \"مع أريك براور ، نفقد فنانًا عالميًا وفاعلًا إنسانيًا ومحسنًا عظيمًا\".", "\"كانت عقليته التي لا تنكسر كرجل إنساني ومحسن كبير هي التي جعلته يبرز. بصفته أحد الناجين من الهولوكوست ، كان دائمًا مهتمًا بالتعليم والمصالحة.", "كانت يداه ممدودتان في كل الاتجاهات ، كما أظهر حديثه المثير للجدل في نهاية الحرب في أوروبا مؤخرًا. نحن فخورون بأن أعمال أريك براور موجودة في مجموعة الفن المعاصر لمدينة فيينا \".", "تقدم المدينة للعائلة قبر الشرف. \"مع أريك براور ، تخسر مدينتنا رسامًا وكاتبًا وفنانًا جرافيكيًا استثنائيًا ومصمم مواقع وكاتب أغاني ومغنيًا.", "بصفته موهبة عالمية ، فقد ألهم وأثارة حياة سكان فيينا بطرق مختلفة. وقال وزير المالية غيرنوت بلوميل كزعيم إقليمي لحزب ÖVP فيينا ، إنه بفضل عمله المثير للإعجاب يترك فراغًا كبيرًا في مدينتنا.", "\"مع أريك براور نفقد واحدًا من أكثر الفنانين تكوينًا وتنوعًا في البلاد. سيظل هو ووقتنا معًا في إسرائيل دائمًا ذكريات جميلة لي ولعائلتي\" ، غردت رئيسة SPÖ باميلا رندي-فاجنر.", "أعربت المتحدثة الثقافية باسم حزب الخضر ورئيسة لجنة الثقافة ، إيفا بليملينجر ، عن تعازيها الحارة لأسرة وأصدقاء عائلة براور وأصدقائها نيابة عن البرلمان الأخضر: \"لقد كان دائمًا حاضرًا في فيينا كمغني وكأحد. دهان.", "لا تزال أغانيه تُغنى حتى يومنا هذا. وكان المتحدث باسم ثقافة NEOS ، سيب شيلهورن ، يشعر بالقلق: \"لقد فقد النمسا والعالم روحًا فنية عظيمة ، وفقد المجتمع تنبيهًا يقظًا ويقظًا ومستمرًا. (...)", "بالنسبة لأريك براور ، كان فنه دائمًا مواجهة مع المجتمع ، ينظر إلى الاتجاه الآخر ، ويتجاهل عن طيب خاطر. لقد حملت أغانيه على وجه الخصوص مرآة للمجتمع كشفت عن كآبة سهولة المتابعة.", "ومن الأهمية بمكان أن نسمع نداءاته من أجل الديمقراطية والتعاطف والإنسانية. أتمنى أن تكون الأرض سهلة لهذا الفنان والرجل العظيم ، ولن نلصق جميعًا رؤوسنا في الرمال عندما تهب الرياح \".", "\"معه يذهب فنان استثنائي وصوت التحذير التي ستبقى معنا إلى الأبد في أعماله\"، وقال السفلى محافظ النمساوية يوهنا ميكل لايتنر (OVP)، الذي أشار إلى أن مصانع البيرة في النمسا السفلى ليست مجرد نصب تذكاري لضحايا النظام النازي في Wiener Neudorf ، ولكن حتى النهاية عملت على نحت كنصب تذكاري لمعسكر الاعتقال في منطقة مطار فيينا شويشات.", "قال مطار فيينا: \"كان أريك براور قادراً على إكمال العمل الفني قبل وفاته\". \"حالما تسمح ظروف كورونا ، (...]", "سيتم تقديم النصب التذكاري وتقديمه للجمهور كجزء من حفل إزاحة الستار \". قبل أيام قليلة فقط ، كانت هناك بروفة لعرض\" أريك \"، الذي تم عرضه في عيد ميلاد الفنان التسعين ، في مسرح رابينهوف في فيينا.", "\"لم تكن شاهدًا وضحية معاصرين فقط في أحلك أوقات تاريخنا ، ولكن على الرغم من كل ما حدث لك ، فقد وضعت مرارًا إشارات الأمل في المقدمة.", "قال المدير توماس جراتسر وفريقه: \"ميزة أساسية أخرى يمكن أن تكون نموذجًا يحتذى به لنا هذه الأيام\". \"أفكارنا معك ومع أسرتك ... Mazel tov هناك! \"" ]
}