{
  "id" : "q3MSQfw6",
  "url" : "https://www.diepresse.com/5953500/OeFBTeam_Schottisches-Roulette_Wer-darf-mit-nach-Glasgow?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T15:28:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/d/c/5953500/AA3CF142-66C3-4806-AB34-F111C33D8E10_v0_l.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schottisches Roulette: Wer darf mit nach Glasgow?",
  "articleTitleTranslated" : "لعبة الروليت الاسكتلندية: من يمكنه القدوم إلى جلاسكو؟",
  "articleContent" : [ "Franco Foda gibt am Freitag seinen finalen Kader für die ersten Spiele der WM-Qualifikation bekannt. David Alaba wird in Schottland definitiv fehlen – gibt es deutsche Last-Minute-Freigaben?", "Mit dem Auswärtsspiel in Schottland startet Österreichs Fußballnationalmannschaft kommenden Donnerstag in die WM-Qualifikation für Katar 2022.  Die Vorzeichen dieser Begegnung sind außergewöhnlich, muss ÖFB-Teamchef Franco Foda doch eine Vielzahl an Leistungsträgern vorgeben, allen voran über ein Dutzend Legionäre aus Deutschland.  ", "Diese müssten sich zurück bei ihren Vereinen bis zu 14 Tage in Quarantäne begeben, wenn sie aus Großbritannien einreisen – und Abstellungspflicht seitens der Vereine gibt es keine.", "Seinen finalen Kader für den ersten Lehrgang des Jahres gibt Foda heute Mittag (11.30 Uhr, live, ORF Sport+) bekannt, zunächst hatte er provisorisch 43 Spieler nominiert. Definitiv in Schottland fehlen wird David Alaba, da sein Klub, Bayern München, vom Vetorecht Gebrauch gemacht hatte.", "Trainer Hansi Flick erklärte Mittwochabend nach dem Champions-League-Achtelfinale gegen Lazio Rom (2:1): „David wird in Schottland nicht dabei sein.“ Kurioserweise offen ließ Flick noch eine mögliche Freigabe für Stürmerstar Robert Lewandowski, obwohl Polen in England antritt.", "„Wir werden abwarten und dann ganz im Sinne des Vereins entscheiden. Wir brauchen alle Spieler für das Spiel gegen Leipzig am 3.  April“, sagte Flick. Bayern wird letzten Endes wohl auch in Lewandowskis Fall kein grünes Licht geben.", "Dass die (meisten oder vielleicht sogar alle) deutschen Klubs Österreichs Legionäre nicht für die Schottland-Reise abstellen, ist für Foda zwar bitter, aber nachvollziehbar.", "Er und ÖFB-Sportdirektor Peter Schöttel hatten in den vergangenen Tagen etliche Telefonate geführt, unter anderem mit den Sportdirektoren von Bayern (Hasan Salihamidžić), Leipzig (Markus Krösche) oder Gladbach (Max Eberl).", "Bis zuletzt hofft man auf Ausnahmegenehmigungen, etwa bei Leipzigs Marcel Sabitzer. RB-Trainer Julian Nagelsmann schloss eine Freistellung zumindest nicht aus: „Es gibt noch keine finale Liste.", "Wir suchen nach individuellen Lösungen für die angefragten Spieler.“ Steve Clarke, Teamchef von Auftaktgegner Schottland, sprach von „hundert Prozent Mitgefühl“ für die komplizierte Situation im österreichischen Team.", "„Um fair zu sein“, habe man einen Tausch des Heimrechts angeboten, Österreich hat dieses Angebot aus mehreren Gründen dankend abgelehnt. Unter anderem deshalb, um im September nicht drei Auswärtsspiele in Folge in Moldau, Israel und Schottland bestreiten zu müssen.", "Clarke kann dem ÖFB-Gedankengang folgen, die Schotten hatten in der Nations League vergangenen Herbst selbst drei Partien in der Fremde am Stück zu bestreiten. „Als wir dann in Israel angetreten sind, dem dritten Spiel auf diesem Roadtrip, waren die Jungs mental und physisch ziemlich ausgelaugt“", "Dass das ÖFB-Team ohne etliche Legionäre nach Glasgow reist, lässt für Clarke einen Schluss zu: „Österreich muss anscheinend zuversichtlich sein, eine gute Mannschaft aufs Feld zu bringen ohne diese ganzen Spieler aus Deutschland“", "Definitiv nicht mit dabei sein wird Torhüter Cican Stankovic.  “ Der Salzburger Schlussmann schaffte es nicht einmal in den Großkader, der sogar fünf Torleute umfasst. „Dass ich nach zweieinhalb Jahren beim Nationalteam jetzt aus dem Kader gestrichen wurde, kann ich absolut nicht nachvollziehen.", "Ich bin darüber sehr verärgert“, erklärte der 28-Jährige auf salzburg24.at. (\"Die Presse\", Printausgabe 19.03.2021)" ],
  "articleContentTranslated" : [ "سيعلن فرانكو فودة تشكيلته النهائية للمباريات التأهيلية الأولى لكأس العالم يوم الجمعة. سيكون ديفيد ألابا مفقودًا بالتأكيد في اسكتلندا - هل هناك أي موافقات ألمانية في اللحظة الأخيرة؟", "مع مباراة الذهاب في اسكتلندا ، سيبدأ المنتخب النمساوي لكرة القدم تصفيات كأس العالم لقطر 2022 يوم الخميس المقبل.وتعتبر هذه المواجهة غير عادية ، حيث يتعين على رئيس فريق ÖFB فرانكو فودا توفير عدد كبير من أفضل اللاعبين أداءً ، قبل كل شيء. دزينة من الجيوش من ألمانيا.", "سيتعين عليهم العودة إلى أنديتهم في الحجر الصحي لمدة تصل إلى 14 يومًا إذا دخلوا من بريطانيا العظمى - وليس هناك التزام من جانب الأندية بالإفراج عنهم.", "سيعلن فودة عن تشكيلته النهائية للدورة الأولى لهذا العام بعد ظهر اليوم (11.30 صباحًا ، على الهواء مباشرة ، ORF Sport +) ، في البداية رشح مؤقتًا 43 لاعباً. من المؤكد أن ديفيد ألابا سيكون غائبًا عن اسكتلندا ، حيث مارس ناديه بايرن ميونيخ حق النقض.", "قال المدرب هانسي فليك مساء الأربعاء بعد دور الـ16 لدوري أبطال أوروبا ضد لاتسيو روما (2-1): \"ديفيد لن يكون في اسكتلندا\". الغريب أن فليك لا يزال مفتوحا لإطلاق محتمل للمهاجم النجم روبرت ليفاندوفسكي ، على الرغم من أن بولندا تنافس. في انجلترا.", "\"سننتظر ثم نقرر في مصلحة النادي. قال فليك: \"نحن بحاجة إلى جميع اللاعبين في المباراة ضد لايبزيغ في 3 أبريل\". في النهاية ، من المحتمل ألا تعطي بافاريا الضوء الأخضر في حالة ليفاندوفسكي أيضًا.", "إنه أمر مرير لفودة ، لكن من المفهوم أن (معظم أو ربما كل) الأندية الألمانية لا ترسل فيالق النمسا في رحلة إلى اسكتلندا.", "أجرى هو ومدير الرياضة في ÖFB Peter Schöttel عددًا من المكالمات الهاتفية في الأيام القليلة الماضية ، بما في ذلك مع مديري الرياضة في بافاريا (حسن صالح حميديتش) ولايبزيغ (ماركوس كروش) أو جلادباخ (ماكس إيبرل).", "حتى النهاية ، يأمل المرء في الحصول على تصاريح خاصة ، على سبيل المثال مع مارسيل سابيتزر من لايبزيغ. ولم يستبعد جوليان ناجيلسمان ، مدرب فريق RB ، الإعفاء: \"لا توجد قائمة نهائية حتى الآن.", "نحن نبحث عن حلول فردية للاعبين المطلوبين. \"تحدث ستيف كلارك ، رئيس فريق الخصم الأول اسكتلندا ، عن\" تعاطف مائة بالمائة \"للوضع المعقد في الفريق النمساوي.", "لكي نكون منصفين ، تم عرض تبادل لحقوق السكن ، وقد رفضت النمسا بامتنان هذا العرض لعدة أسباب. من بين أمور أخرى ، من أجل عدم لعب ثلاث مباريات متتالية خارج أرضه في مولدوفا وإسرائيل واسكتلندا في سبتمبر.", "يمكن لكلارك أن يتبع مسار فكر ÖFB ، وكان على الاسكتلنديين أن يلعبوا ثلاث مباريات متتالية في دوري الأمم الخريف الماضي. \"عندما تنافسنا في إسرائيل ، المباراة الثالثة في هذه الرحلة البرية ، كان الرجال مرهقين عقليًا وبدنيًا.\"", "حقيقة أن فريق ÖFB يسافر إلى غلاسكو بدون عدد من الفيلق يسمح لكلارك باستنتاج واحد: \"على النمسا على ما يبدو أن تكون واثقة من أنها ستجلب فريقًا جيدًا إلى الميدان بدون كل هؤلاء اللاعبين من ألمانيا\"", "بالتأكيد لن يكون حارس المرمى سيكان ستانكوفيتش هناك. \"لم يدخل حارس مرمى سالزبورغ حتى في التشكيلة الكبيرة ، والتي تضم حتى خمسة حراس مرمى. \"لا أستطيع أن أفهم إطلاقا أنه تم إقصائي من الفريق بعد عامين ونصف مع المنتخب الوطني.", "قال الشاب البالغ من العمر 28 عامًا في موقع salzburg24.at: \"أنا مستاء جدًا من ذلك\". (\"Die Presse\" ، طبعة مطبوعة 19 مارس 2021)" ]
}