{
  "id" : "Q3spGScv",
  "url" : "https://kurier.at/politik/inland/abschiebungen-kogler-setzt-kindeswohlkommission-ein/401178445",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:00:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886385/20210121-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Abschiebungen: Kogler setzt Kindeswohlkommission ein",
  "articleTitleTranslated" : "الترحيل: أنشأ كوجلر لجنة رعاية الطفل",
  "articleContent" : [ "\"Kindeswohl stärker in Praxis verankern\" Die Kindeswohlkommission wird die aktuelle Praxis in Asyl- und Bleiberechtsverfahren über den gesamten Instanzenzug sowie die rechtlichen Rahmenbedingungen evaluieren und europäisch vergleichen.", "Dazu wird Vorsitzende Griss mit Experten aus dem Familien-, Europa-, Asyl- und Bleiberecht in der Kommission zusammenarbeiten. Darüber hinaus soll ergänzend auch die Expertise von Psychologen, Behördenvertretern, Jugendarbeitern, NGOs und Jugendvertretern eingeholt werden.", "\"Bei Entscheidungen müssen wir immer zuerst an die Rechte und an das Wohl von Kindern denken. Sie müssen im Mittelpunkt stehen, es geht um ihren besonderen Schutz und um ihre Zukunft. Vergangene Woche sind gut integrierte Kinder in ein Land abgeschoben worden, das sie nicht kennen.", "Das hat uns schmerzhaft vor Augen geführt, dass es dringenden Handlungsbedarf gibt. Das Kindeswohl muss stärker in der Praxis verankert werden. Genau da wird Irmgard Griss ansetzen.", "Sie wird unabhängig gemeinsam mit Expertinnen und Experten aus den unterschiedlichsten Disziplinen analysieren, wie Kindeswohl in diese weitreichenden Entscheidungen einfließt und die politisch Verantwortlichen und die zuständigen Behörden mit Empfehlungen unterstützen\", erklärte Kogler.", "Lösungen finden Griss sprach von einer \"wichtigen und absolut notwendigen Aufgabe\". \"Es geht darum, Lösungen zu finden - denn die Menschen verstehen zu Recht nicht, warum Kinder, die in Österreich aufgewachsen sind, abgeschoben werden.", "Es ist nicht der Rechtsstaat, der zu unmenschlichem Handeln zwingt. Immer ist es das Parlament, das die Gesetze beschließt, und immer sind es Menschen, Amtsträger, die Gesetze auslegen und auf einen bestimmten Sachverhalt anwenden.", "Klar ist: Das Kindeswohl steht im Mittelpunkt. Wir müssen alles tun, damit Kinder nicht die Leidtragenden sind\", so Griss.", "Ähnlich der Bioethikkommission wird die Kindeswohlkommission gemäß Paragraph acht des Bundesministeriengesetzes eingerichtet und berät die Justizministerin bzw. den Justizminister in Vertretung direkt.", "Um die Arbeit der Kommission zu unterstützen, wird im Justizministerium eine eigene Geschäftsstelle eingerichtet." ],
  "articleContentTranslated" : [ "\"ترسيخ المصالح الفضلى للطفل بشكل أكثر ثباتًا في الممارسة\" ستقوم لجنة رعاية الطفل بتقييم ومقارنة الممارسة الحالية في اللجوء وإجراءات الحق في الإقامة عبر مجموعة كاملة من الحالات بالإضافة إلى الإطار القانوني.", "ولهذه الغاية ، ستعمل الرئيسة غريس مع خبراء من قانون الأسرة والأوروبي وقانون اللجوء والإقامة في اللجنة. بالإضافة إلى ذلك ، يجب الحصول على خبرة علماء النفس وممثلي السلطات والعاملين الشباب والمنظمات غير الحكومية وممثلي الشباب.", "\"عندما نتخذ قرارات ، علينا دائمًا التفكير في حقوق الأطفال ورفاههم أولاً. يجب أن يكونوا محور التركيز ، يتعلق الأمر بحمايتهم الخاصة ومستقبلهم. في الأسبوع الماضي ، تم ترحيل الأطفال المندمجين جيدًا إلى البلد الذي لا يعرف.", "وقد جعلنا ذلك ندرك بشكل مؤلم أن هناك حاجة ملحة للعمل. يجب أن تكون المصالح الفضلى للطفل أكثر رسوخًا في الممارسة العملية. هذا هو بالضبط المكان الذي يبدأ منه Irmgard Griss.", "إلى جانب خبراء من مجموعة متنوعة من التخصصات ، ستحلل بشكل مستقل كيفية تدفق المصالح الفضلى للطفل في هذه القرارات بعيدة المدى ، وتدعم السلطات المسؤولة سياسيًا والسلطات المسؤولة بالتوصيات \"، أوضح كوجلر.", "البحث عن حلول تحدث غريس عن \"مهمة مهمة وضرورية للغاية\". \"يتعلق الأمر بإيجاد حلول - لأن الناس لا يفهمون عن حق سبب ترحيل الأطفال الذين نشأوا في النمسا.", "ليس حكم القانون هو الذي يفرض العمل اللاإنساني. دائمًا ما يكون البرلمان هو من يصنع القوانين ، ودائمًا ما يفسر الأشخاص والمسؤولون القوانين ويطبقونها في حالة معينة.", "هناك شيء واحد واضح: التركيز على مصالح الطفل الفضلى. وقال جريس \"علينا أن نفعل كل شيء حتى لا يكون الأطفال هم الذين يعانون\".", "على غرار لجنة أخلاقيات علم الأحياء ، تم إنشاء لجنة رعاية الطفل وفقًا للمادة 8 من قانون الوزارات الفيدرالية وتقدم المشورة لوزير العدل مباشرة نيابة عن الوزير.", "سيتم إنشاء مكتب منفصل في وزارة العدل لدعم عمل اللجنة." ]
}