{
  "id" : "Q3vzcoPK",
  "url" : "https://kurier.at/sport/basketball-kapfenberg-verliert-im-fiba-europe-cup-gegen-kiew/401171440",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:11:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898437/46-174225558.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER CHASSIGNOLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Basketball: Kapfenberg verliert im FIBA Europe Cup gegen Kiew",
  "articleTitleTranslated" : "كرة السلة: خسر Kapfenberg في كأس أوروبا لكرة السلة ضد كييف",
  "articleContent" : [ "Die Kapfenberg Bulls haben am Donnerstag im zweiten Spiel im FIBA Europe Cup (Gruppe B) eine Niederlage hinnehmen müssen. Nach dem 69:67-Auftaktsieg über die Gastgeber von Rilski Sportist am Dienstag verloren sie gegen Kiew Basket in einer \"Blase\" im bulgarischen Samokow mit 51:61 (21:35).", "Der Aufstieg ist weiterhin möglich. Im Duell mit dem Leader der ukrainischen Superliga sah sich der amtierende österreichische Meister vom Start im Hintertreffen. Die eigenen Würfe fielen nicht, die des Gegners schon.", "Bereits in der achten Spielminute war der Rückstand mit 6:16 zweistellig. Ein Comeback gelang nicht. Mit Kiew hatten die Obersteirer schon im September 2019 Bekanntschaft gemacht.", "Damals gab es in der Qualifikation zur Basketball Champions League ein 66:66 in Graz, das Auswärtsspiel ging 63:73 verloren. Letzter Gegner der Bulls in der Gruppenphase des FIBA Europe Cup ist mit Prometey Kamianske am Freitag (14.00 Uhr MEZ) ein weiteres Team aus der Ukraine." ],
  "articleContentTranslated" : [ "عانى فريق Kapfenberg Bulls من هزيمة في مباراته الثانية في كأس أوروبا لكرة السلة (المجموعة B) يوم الخميس. بعد الفوز الافتتاحي 69:67 على مضيفي ريلسكي سبورتست يوم الثلاثاء ، خسروا أمام كيو باسكيت في \"فقاعة\" في ساموكو البلغاري مع 51:61 (21:35).", "الصعود لا يزال ممكنا. في مبارزة مع زعيم الدوري الأوكراني الممتاز ، رأى أبطال النمسا أنفسهم متأخرين منذ البداية. رمياتك لم تسقط ، ورميات الخصم.", "في الدقيقة الثامنة من المباراة ، كانت الفجوة من رقمين مع 6:16. العودة لم تنجح. كان سكان الستيريون الأعلى قد تعرفوا بالفعل على كييف في سبتمبر 2019.", "في ذلك الوقت كان هناك 66:66 في غراتس المؤهلة لدوري أبطال كرة السلة ، وخسرت مباراة الذهاب 63:73. آخر خصم لفريق بولز في مرحلة المجموعات من كأس أوروبا لكرة السلة هو برومتي كاميانسكي يوم الجمعة (2:00 مساءً بتوقيت وسط أوروبا) ، وهو فريق آخر من أوكرانيا." ]
}