{
  "id" : "q4yjS5uH",
  "url" : "https://wien.orf.at/stories/3084447/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T16:08:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vor Prozess: Angeblicher Ex-Agent abgeschoben",
  "articleTitleTranslated" : "قبل المحاكمة: ترحيل عميل سابق مزعوم",
  "articleContent" : [ "Die Staatsanwaltschaft Wien hatte seit September gegen den gebürtigen Türken ermittelt, nachdem dieser sich an die heimischen Behörden gewandt. Der 53-Jährige gab an, er habe den Auftrag erhalten, einen Anschlag auf mehrere heimische Politiker zu verüben.", "Die kolportierten Anschlagspläne, an denen der angebliche frühere Agent des türkischen Geheimdienstes MIT seinen Angaben zufolge weder beteiligt war noch eine Umsetzung geplant haben will, richteten sich gegen den Ex-Politiker Peter Pilz (Grüne, Liste Pilz), die Wiener Grüne Landtagsabgeordnete Berivan Aslan und den SPÖ-EU-Abgeordneten Andreas Schieder.Aufenthaltsverbot nach U-Haft-Ende Der Mann sah sich als „Whistleblower“.  ", "Er behauptete, er habe den Verfassungsschutz erstmals bereits im Frühjahr zu warnen versucht. Zwei Monate lang saß er in der Justizanstalt Josefstadt in Untersuchungshaft.", "Unmittelbar nach der Enthaftung des Mannes am 21.  Dezember wurde er ins Polizeianhaltezentrum (PAZ) Hernals gebracht und nach einer Einvernahme seitens des Bundesamts für Fremdenwesen und Asyl (BAF) mit einem unbefristeten Aufenthaltsverbot belegt worden, dem für den Fall einer Beschwerde keine aufschiebende Wirkung zuerkannt wurde.  ", "Begründet wurde das mit der „eminenten Gefährdung der öffentlichen Sicherheit“. Im vorliegenden Fall sei „die Annahme gerechtfertigt“, dass der 53-Jährige „die nationale Sicherheit gefährdet“, wie dem Bescheid zu entnehmen ist, der der APA vorliegt.", "Daher wurde der 53-Jährige vor Weihnachten an die italienische Grenze gebracht und den italienischen Behörden übergeben, wie seine Anwältin Ujvarosi am Montag der APA berichtete: „Er hat sich dann bei uns gemeldet und bestätigt, dass er wohlauf ist“", "Ujvarosi und Mozga kritisierten in diesem Zusammenhang in einer der APA übermittelten Stellungnahme das Vorgehen der heimischen Behörden.  “", "Obwohl bekannt gewesen sei, dass die beiden die Rechtsvertretung des 53-Jährigen innehatten, seien sie gerade ein Mal 40 Minuten vor der Einvernahme ihres Mandanten im PAZ kontaktiert und beigezogen worden.", "Dort habe man ihnen Akteneinsicht verwehrt und sich auf den Standpunkt gestellt, diese hätte drei Tage im Vorhinein beantragt werden müssen.Prozess im Februar offen Völlig offen ist, was nun mit dem Spionage-Prozess passiert, der am 4.", "Februar am Wiener Landesgericht über die Bühne gehen soll. „Grundsätzlich ist der Termin aufrecht“, meinte Gerichtssprecherin Christina Salzborn am Montagnachmittag auf APA-Anfrage.", "Ob sich der in Österreich unerwünschte Angeklagte seinem Verfahren stellt, das ihm im Fall eines Schuldspruchs eine Freiheitsstrafe von bis zu zwei Jahren einbringen könnte, ist derzeit nicht absehbar.", "Um das möglich zu machen, müsste jedenfalls das Aufenthaltsverbot befristet aufgehoben werden." ],
  "articleContentTranslated" : [ "كان مكتب المدعي العام في فيينا يحقق مع المواطن التركي منذ سبتمبر / أيلول بعد أن اتصل بالسلطات المحلية. قال الرجل البالغ من العمر 53 عامًا إنه تلقى أمرًا بتنفيذ هجوم على العديد من السياسيين المحليين.", "خطط الهجوم المشاع ، والتي لم يشارك فيها العميل السابق المزعوم لجهاز المخابرات التركي MIT ، وفقًا لتصريحاته ، ولم يرغب في التخطيط للتنفيذ ، كانت موجهة ضد السياسي السابق بيتر بيلز (الخضر ، قائمة بيلز) ، عضو فيينا الأخضر في برلمان الولاية بيريفان أصلان و. النائب عن الاتحاد الأوروبي SPÖ أندرياس شيدر ، حظر الإقامة بعد انتهاء فترة الاعتقال ، اعتبر الرجل نفسه \"مُبلغ عن المخالفات\".", "وزعم أنه حاول تحذير حماية الدستور لأول مرة في الربيع. لمدة شهرين كان محتجزًا في سجن جوزيفستادت.", "مباشرة بعد إطلاق سراح الرجل في 21 ديسمبر / كانون الأول ، نُقل إلى مركز احتجاز الشرطة (PAZ) في هيرنالز ، وبعد استجواب من قبل المكتب الاتحادي للهجرة واللجوء (BAF) ، مُنع من الإقامة لأجل غير مسمى ، ولم يُمنح أي أثر إيقافي في حالة تقديم شكوى كان.", "وقد تم تبرير ذلك بـ \"التهديد الكبير على السلامة العامة\". في الحالة الحالية ، \"الافتراض مبرر\" بأن الشاب البالغ من العمر 53 عامًا \"يعرض الأمن القومي للخطر\" ، كما يتضح من الإخطار الذي تلقته الجمعية البرلمانية الآسيوية.", "لذلك ، تم إحضار الشاب البالغ من العمر 53 عامًا إلى الحدود الإيطالية قبل عيد الميلاد وتم تسليمه إلى السلطات الإيطالية ، حيث أبلغ محاميه أوجفاروسي وكالة الأنباء الإثيوبية يوم الاثنين: \"ثم اتصل بنا وأكد أنه بخير\".", "في هذا السياق ، انتقد أوجفاروسي وموزغا تصرفات السلطات المحلية في بيان أرسل إلى وكالة أبا. \"", "على الرغم من أنه كان معروفًا أن الاثنين كانا الممثل القانوني للرجل البالغ من العمر 53 عامًا ، فقد تم الاتصال بهما واستدعائهما في غضون 40 دقيقة فقط قبل استجواب موكلهما في PAZ.", "وهناك منعوا من الوصول إلى الملفات واتخذوا موقفًا مفاده أنه كان ينبغي طلب ذلك قبل ثلاثة أيام.المحاكمة في فبراير مفتوحة تمامًا ما سيحدث الآن مع محاكمة التجسس التي جرت في 4 أبريل.", "يجب أن يعقد فبراير في محكمة فيينا الإقليمية. وقالت كريستينا سالزبورن المتحدثة باسم المحكمة بعد ظهر يوم الاثنين بناء على طلب ابا \"التعيين في الأساس صحيح\".", "ليس من المتوقع حاليًا ما إذا كان المتهم ، غير المطلوب في النمسا ، سيواجه إجراءاته ، والتي قد تؤدي إلى عقوبة بالسجن تصل إلى عامين في حالة إدانته.", "ولتحقيق ذلك ، يجب رفع حظر الإقامة لفترة محدودة." ]
}