{
  "id" : "q69ozr5T",
  "url" : "https://kurier.at/sport/albert-vastic-ivos-aelterer-bruder-ueber-den-erdbeben-schock/401176144",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4912666/46-174253508.jpg",
  "imageCopyright" : "Antun Mauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Albert Vastić: Ivos älterer Bruder über den Erdbeben-Schock",
  "articleTitleTranslated" : "ألبرت فاستيتش: الأخ الأكبر لإيفو حول صدمة الزلزال",
  "articleContent" : [ "Fußballerfamilie: Sein Vater war ein pfeilschneller Spieler, mit seinem Bruder verbindet ihn bis heute die Leidenschaft.", "Als Dalmatiner weiß er exakt, wie sich das anfühlt: Wenn er gegen die vom Jugo oder von der Bora aufgewühlte Adria viel Anstrengung benötigt, um sich auf seinem Surfbrett zu halten.", "Als Dalmatiner in Zagreb war er hingegen schockiert: „Ich hatte gerade mein Lauftraining auf dem Jarun begonnen, da bemerkte ich, wie sich der gesamte Freizeitpark für eine halbe Ewigkeit lang hin- und herbewegte“", "Erst suchte der Fußballtrainer Albert Vastić den Fehler bei sich: „Ich dachte, dass mir nicht gut ist“ Doch dann erkannte der 18 Monate ältere Bruder von Ivica Vastić, dem ersten ÖFB-Torschützen bei einer EURO (2008 in Wien), schnell: „Schon wieder bebt bei uns die Erde“", "Anders als viele seiner kroatischen Landsleute hat der 52-Jährige inzwischen seine Erdbeben-App auf dem Handy gelöscht: „Täglich Alarm, das macht dich auf Dauer wahnsinnig“", "Am Rande eines Vorbereitungsspiels der U 18 des ambitionierten Zagreber Zweitligisten NK Rudeš erklärt er einen weiteren Grund, warum er auf die App verzichten kann: „Meine Frau und ich wohnen im fünften Stock eines zum Glück modernen Wohnhauses.  “", "Das schwankt seit gut vier Wochen mehrfach am Tag oder bei Nacht.“ Regelmäßig schildert der ältere seinem jüngeren Bruder in Wien, wie das Leben zwischen den Beben mürbe macht.", "Das hat auch den in Österreich bekannten Spross aus der Spliter Vastić-Dynastie spontan dazu bewogen, die Hilfsaktion des KURIER zu unterstützen (siehe rechts). © Bild:", "Grafik Pfeilschneller Herr Papa Beide Vastić-Buben haben die Liebe zum Fußball vom Vater geerbt, der unter anderem bei Hajduk Split und in Sarajevo in der damals höchsten Liga Jugoslawiens seine Grundschnelligkeit gut ausspielte.  :", "„Leider hat der Ivo mehr vom Papa geerbt“, erzählt Albert mit einem Lächeln. Gut erinnert er sich an die gemeinsame Kindheit in Kaštela sowie an die Spiele im gemeinsamen Verein in Split: „Immer wenn ich den Ivo an der Seitenlinie aufwärmen sah, wusste ich, dass ich in Kürze ausgewechselt werde“", "© Bild: APA/ERWIN SCHERIAU Heute tauschen die beiden nicht nur Erinnerungen, sondern auch ihre Expertisen als Trainer von Nachwuchsfußballteams aus.  “", "Während sein Bruder in der Akademie der Wiener Austria arbeitet, ist Albert Vastić als einer von gut fünfzig Diplom-Fußballtrainern beim Zagreber Fußballverband fest angestellt.", "Zuvor hat er ein insgesamt fünfsemestriges Fußball-Diplomstudium am Institut für Sportwissenschaften der hiesigen Universität mit Erfolg abgeschlossen. Im Gegensatz zum Profitrainergeschäft bekommen die Zagreber Trainer mehr Zeit, um Spielphilosophien zu vermitteln, so Vastić.", "Jeder Vertrag gilt für ein Jahr und kann Anfang August beidseitig verlängert werden. Seine persönliche Bilanz: „Ich arbeite jetzt schon zehn Jahre hier im Nachwuchsbereich“", "Womit der Uni-Absolvent auch schon auf die nationalen Unterschiede in der Talenteförderung zu sprechen kommt: „Ihr habt in Österreich die bessere Infrastruktur aufgebaut und dazu eine strukturiertere Arbeitsweise“", "Aber?  “ „Wir können hier in Kroatien mit der wahrscheinlich letzten Generation arbeiten, die ihre Technik und ihr Spielverständnis nicht auf der Playstation, sondern auf der Straße gelernt hat“", "Auch sei der Fußball in seinem Land die unumstrittene Sportart Nummer eins, gefolgt von allen anderen Ballsportarten.  “ Nicht auf der Playstation Dennoch ruhte die Kugel auch im Land des Vizeweltmeisters nach dem zweiten Corona-Lockdown mehrere Wochen lang.", "Keine einfache Zeit für den Trainer, der 24 Spieler der Unter-13 von NK Rudeš bei Laune halten musste: „Täglich haben sie mich angerufen und gefragt, wann wir uns endlich wieder auf dem Platz sehen können“", "Wie überall konnte nur online und individuell trainiert werden, wobei das Jonglieren mit dem Ball Teil jeder Trainingseinheit war.  “ Dazu gesellte sich die jugendliche Unbeschwertheit.", "Albert Vastić zeigt Verständnis, auch er war einmal ein Kind: „Der Verein konnte ihnen das nicht verbieten, aber sie trafen sich regelmäßig zum Ballestern auf den kleinen Spielplätzen in unserem Viertel“", "Auch deshalb, erklärt der Coach, habe es nach dem ersten Lockdown „gerade einmal zehn Tage lang gedauert, bis meine Kids den Trainingsrückstand aufgeholt hatten“.  “ Seit Montag ist es übrigens wieder so: „Wir dürfen wieder gemeinsam aufs Feld“", "© Bild: Agentur DIENER/DIENER / Philipp Schalber Ivica Vastic, Fußballtrainer mit familiären Wurzeln in Kroatien, derzeit auch Testimonial der KURIER-Hilfsaktion: „Für die Kroaten ist es  eine Herzensangelegenheit, den Erdbebenopfern zu helfen.  “", "Umso mehr freut mich die Spendenaktion des KURIER. Ich fühle mit den Betroffenen mit.", "Mein Bruder wohnt in einem Hochhaus in Zagreb, von ihm weiß ich, wie bedrohlich die Beben sind.“ Gemeinsam stark: Der KURIER kooperiert bei seiner Spendenaktion mit den beiden Hilfsorganisationen Rotes Kreuz und Caritas.", "Darüber hinaus unterstützen erfahrene Mitarbeiter des AußenwirtschaftsCenter Zagreb der Wirtschaftskammer (WKÖ) die Aktion mit ihrer in Kroatien erworbenen Expertise. Caritas: Kennwort: „Kroatienhilfe KURIER“.", "Der IBAN des Spendenkontos der Caritas lautet: AT23 2011 1000 0123 4560 Rotes Kreuz: Kennwort: „KURIER Erdbebenhilfe Kroatien“.  Der IBAN des Rot-Kreuz-Spendenkontos lautet: AT57 2011 1400 1440 0144" ],
  "articleContentTranslated" : [ "عائلة لاعب كرة القدم: كان والده لاعبًا سريعًا ، ولا يزال شقيقه يشاركه الشغف.", "بصفته دالماسيًا ، فهو يعرف تمامًا ما تشعر به: عندما يحتاج إلى الكثير من الجهد للبقاء على لوح التزلج الخاص به مقابل البحر الأدرياتيكي ، الذي يخضه نهر Jugo أو Bora.", "بصفته دالماسيًا في زغرب ، فقد صُدم: \"كنت قد بدأت للتو تدريبي على الجري على جارون عندما لاحظت كيف تحركت مدينة الملاهي بأكملها ذهابًا وإيابًا لمدة نصف أبدية\"", "أول مدرب كرة القدم ألبرت فاستيك نظر عن هذا الخطأ: \"ظننت أنني لم أكن على ما يرام\" لكن أخي ثم 18 شهرا قديمة من إيفيكا فاستيك، وهو أول هداف OFB في EURO (2008 في فيينا)، سرعان ما أدرك: \"إن الأرض تهتز معنا مرة أخرى \"", "على عكس العديد من مواطنيه الكرواتيين ، قام الشاب البالغ من العمر 52 عامًا الآن بحذف تطبيق الزلازل الخاص به على هاتفه المحمول: \"إنذار يومي ، سيؤدي إلى جنونك على المدى الطويل\"", "على هامش مباراة تحضيرية لفريق تحت 18 عامًا لفريق الدرجة الثانية الطموح إن كيه روديش ، يشرح سببًا آخر يجعله قادرًا على الاستغناء عن التطبيق: \"أنا وزوجتي نعيش في الطابق الخامس من مبنى سكني حديث لحسن الحظ. \"", "كان هذا يتقلب عدة مرات في النهار أو الليل لمدة أربعة أسابيع جيدة. \"يصف الأكبر بشكل منتظم شقيقه الأصغر في فيينا كيف تبلى الحياة بين الزلازل.", "دفع هذا أيضًا النسل من سلالة سبليت فاستيتش ، المعروفة في النمسا ، إلى دعم جهود الإغاثة التي يبذلها كوريير تلقائيًا (انظر إلى اليمين). © الصورة:", "الرسومات بسرعة السهم السيد Papa ورث كل من فتيان فاستيتش حب كرة القدم من والدهم ، الذي لعب سرعته الأساسية بشكل جيد في هايدوك سبليت وفي سراييفو في ما كان آنذاك أعلى دوري في يوغوسلافيا. :", "يقول ألبرت مبتسمًا: \"للأسف ، ورث إيفو المزيد من والده\". يتذكر جيدًا الطفولة معًا في Kaštela بالإضافة إلى الألعاب في النادي المشترك في Split: \"كلما رأيت Ivo يستعد للإحماء على الهامش ، كنت أعلم أنه سيتم استبداله قريبًا\"", "© الصورة: APA / ERWIN SCHERIAU اليوم ، لا يتبادل الاثنان الذكريات فحسب ، بل أيضًا خبرتهما كمدربين لفرق كرة القدم الناشئين. \"", "بينما يعمل شقيقه في أكاديمية فيينا بالنمسا ، يعمل ألبرت فاستيتش كواحد من خمسين مدربًا مؤهلاً لكرة القدم في اتحاد زغرب لكرة القدم.", "قبل ذلك ، أكمل بنجاح دورة دبلوم كرة القدم لمدة خمسة فصول دراسية في معهد علوم الرياضة في الجامعة المحلية. على عكس أعمال التدريب الاحترافية ، فإن مدربي زغرب لديهم المزيد من الوقت لنقل فلسفات اللعبة ، كما يقول فاستيتش.", "كل عقد صالح لمدة عام ويمكن تمديده على كلا الجانبين في بداية شهر أغسطس. تقييمه الشخصي: \"أنا أعمل هنا في قسم الناشئين منذ عشر سنوات\"", "التي يتحدث بها خريج الجامعة بالفعل عن الاختلافات الوطنية في تعزيز المواهب: \"لقد قمت ببناء بنية تحتية أفضل في النمسا وطريقة عمل أكثر تنظيماً\"", "لكن؟ \"\" هنا في كرواتيا يمكننا العمل مع الجيل الأخير الذي تعلم أسلوبه وفهمه للعبة ليس على Playstation ولكن في الشارع \"", "تعد كرة القدم أيضًا الرياضة الأولى بلا منازع في بلاده ، تليها جميع رياضات الكرة الأخرى. \"ليس على Playstation. ومع ذلك ، استقرت الكرة لعدة أسابيع في بلد نائب بطل العالم بعد إغلاق كورونا الثاني.", "لم يكن هذا وقتًا سهلاً للمدرب ، الذي اضطر إلى إبقاء 24 من لاعبي إن كي رودش تحت 13 عامًا سعداء: \"لقد اتصلوا بي كل يوم وسألونا متى يمكننا أن نرى بعضنا في الملعب مرة أخرى.\"", "كما هو الحال في كل مكان ، كان من الممكن فقط التدرب عبر الإنترنت وبشكل فردي ، مع كون التلاعب بالكرة جزءًا من كل جلسة تدريب. \"ثم كان هناك خفة قلب الشباب.", "أظهر ألبرت فاستيتش تفهمه ، فقد كان طفلاً ذات يوم أيضًا: \"لم يتمكن النادي من منعهم من القيام بذلك ، لكنهم كانوا يجتمعون بانتظام لألعاب الكرة في الملاعب الصغيرة في منطقتنا.\"", "هذا هو أحد الأسباب ، كما يوضح المدرب ، بعد الإغلاق الأول ، \"استغرق أطفالي عشرة أيام فقط لتعويض النقص في التدريب\". \"بالمناسبة ، منذ يوم الإثنين كان الأمر كذلك مرة أخرى:\" يمكننا العودة إلى الميدان معًا \"", "© الصورة: Agentur DIENER / DIENER / Philipp Schalber Ivica Vastic ، مدرب كرة القدم ذو الجذور العائلية في كرواتيا ، ويشهد حاليًا أيضًا على حملة KURIER للإغاثة: \"بالنسبة للكرواتيين ، فإن مساعدة ضحايا الزلزال أمر قريب من قلوبهم. \"", "لذلك أنا سعيد جدًا بحملة KURIER لجمع التبرعات. أنا أتعاطف مع المتضررين.", "يعيش أخي في ناطحة سحاب في زغرب ، ومنه أعلم مدى تهديد الزلازل. \"قويون معًا: تتعاون KURIER مع منظمتي الإغاثة الصليب الأحمر وكاريتاس في حملتها لجمع التبرعات.", "بالإضافة إلى ذلك ، يدعم الموظفون المتمرسون في مركز التجارة الخارجية في زغرب التابع لغرفة التجارة (WKÖ) الحملة بخبراتهم المكتسبة في كرواتيا. كاريتاس: كلمة السر: \"الكرواتية Aid KURIER\".", "رقم الحساب المصرفي الدولي لحساب التبرع الخاص بمؤسسة كاريتاس هو: AT23 2011 1000 0123 4560 الصليب الأحمر: كلمة المرور: \"KURIER Earthquake Relief Croatia\". رقم الحساب المصرفي الدولي لحساب تبرعات الصليب الأحمر هو: AT57 2011 1400 1440 0144" ]
}