{
  "id" : "Q6BUz2Kw",
  "url" : "https://kurier.at/chronik/oesterreich/hotspot-zwettl-appell-an-bevoelkerung-astrazeneca-vakzin-bei-aelteren-kaum-wirksam/401167993",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:07:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4898368/46-174384126.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : " Mehr als 100.000 Tote in Großbritannien; Belgische Soldaten in Tirol abgeschottet",
  "articleTitleTranslated" : " أكثر من 100،000 قتيل في المملكة المتحدة ؛ جنود بلجيكيون أغلقوا في تيرول",
  "articleContent" : [ "Die PCR-Tests im Tiroler Bezirk Schwaz, die aufgrund des Auftauchens der südafrikanischen Coronavirus-Variante durchgeführt werden, haben bisher 43 positive Testergebnisse hervorgebracht.", "Seit Sonntag wurden 3.212 Tests gemacht, teilte das Land Dienstagabend mit. 3.700 Menschen hatten sich für eine Untersuchung angemeldet. Noch bis inklusive Mittwoch steht das Angebot in drei Screeningstraßen im Bezirk zur Verfügung.", "Proben aller positiven Tests werden routinemäßig an die AGES übermittelt. „Derzeit liegen noch keine weiteren Ergebnisse der Überprüfungen vor - wir erwarten diese erst in den kommenden Tagen“, sagte Elmar Rizzoli, Leiter des Corona-Einsatzstabes.", "Auch die behördlichen Abklärungen, wie das Virus nach Tirol gekommen war, waren noch am Laufen. Rizzoli appellierte einmal mehr an die Bevölkerung im Bezirk Schwaz, sich testen zu lassen.", "„Sie helfen uns damit, eine Weiterverbreitung des Virus und potenzieller Mutationen rasch einzudämmen und Kontaktpersonen schnellstmöglich auszumachen“, hielt er fest. Im Bezirk leben rund 84.000 Menschen.", "Eine Anmeldung ist unter der Gesundheitshotline 1450 oder online (www.tiroltestet.at) möglich. Bisher gibt es in Tirol sieben bestätigte Fälle der südafrikanischen Virusvariante, großteils mit betroffenen Mitarbeitern der Bergbahnen Hochfügen im Zillertal.", "Darüber hinaus werden Verbindungen zu Covid-Clustern in einem Altenwohnheim in Münster und im Bezirkskrankenhaus Schwaz vermutet." ],
  "articleContentTranslated" : [ "أسفرت اختبارات تفاعل البوليميراز المتسلسل (PCR) في منطقة تيرولين في شواز ، والتي أجريت بسبب ظهور متغير فيروس كورونا في جنوب إفريقيا ، عن 43 نتيجة اختبار إيجابية حتى الآن.", "تم إجراء 3212 اختبارًا منذ يوم الأحد ، حسبما أعلنت البلاد مساء الثلاثاء. 3700 شخص سجلوا لإجراء تحقيق. العرض متاح في ثلاثة شوارع فحص في المنطقة حتى يوم الأربعاء.", "يتم تقديم عينات من جميع الاختبارات الإيجابية بشكل روتيني إلى الأعمار. قال إلمار ريزولي ، رئيس فريق مكافحة كورونا ، \"لا توجد حاليًا نتائج أخرى للمراجعات - لا نتوقعها حتى الأيام القليلة المقبلة\".", "كما أن التحقيقات الرسمية في كيفية وصول الفيروس إلى تيرول لا تزال جارية. ناشد ريزولي مرة أخرى السكان في منطقة شواز لإجراء الاختبارات.", "وقال \"إنك تساعدنا في الحد من انتشار الفيروس والطفرات المحتملة بسرعة والتعرف على الأشخاص المخالطين في أسرع وقت ممكن\". يعيش حوالي 84000 شخص في المنطقة.", "يمكنك التسجيل على الخط الساخن 1450 أو عبر الإنترنت (www.tiroltestet.at). حتى الآن ، كانت هناك سبع حالات مؤكدة لمتغير الفيروس في جنوب إفريقيا في تيرول ، معظمها مع الموظفين المتضررين من سكة حديد Hochfügen الجبلية في Zillertal.", "بالإضافة إلى ذلك ، يشتبه في وجود صلات بمجموعات Covid في منزل كبار السن في مونستر وفي مستشفى مقاطعة شواز." ]
}