{
  "id" : "q6Q38Yos",
  "url" : "https://kurier.at/politik/inland/oevp-kritisiert-korruptionsjaeger-fuer-vorgehen-bei-ex-minister/401199883",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:15:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962598/46-102607231.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ÖVP kritisiert Korruptionsjäger für Vorgehen bei Ex-Minister",
  "articleTitleTranslated" : "ينتقد حزب ÖVP الباحثين عن الفساد بسبب الإجراءات التي اتخذها الوزراء السابقون",
  "articleContent" : [ "Brandstetters Anwalt Georg Krakow hatte am Donnerstag im Ö1-\"Morgenjournal\" den Verdacht der Verletzung des Amtsgeheimnisses durch die Ermittlungsbehörden in den Raum gestellt. Steinacker forderte nun \"umfassende Aufklärung, wie das neuerlich passieren konnte\".", "Die ÖVP-Justizsprecherin appellierte an die Verantwortung der Justiz, die Persönlichkeitsrechte der Bürger zu schützen und zu wahren und sah Reformbedarf in der Justiz: \"Die Schaffung einer unabhängigen Weisungsspitze mit dem Bundesstaatsanwalt ist daher notwendiger denn je.\"", "Laut dem KURIER vorliegenden Informationen ist die Kritik der ÖVP an der WKStA in diesem Fall unangebracht. Der Grund: Die Behörde ist gar nicht zuständig, die Ermittlungen werden von der Staatsanwaltschaft Wien geführt." ],
  "articleContentTranslated" : [ "كان محامي براندستيتر جورج كراكوف قد تعرض يوم الخميس في صحيفة \"مورجينجورنال\" للاشتباه في أن سلطات التحقيق قد انتهكت السرية الرسمية. وطالب شتايناكر الآن \"بتوضيح شامل لكيفية حدوث ذلك مرة أخرى\".", "ناشدت المتحدثة القضائية باسم ÖVP مسؤولية القضاء في حماية الحقوق الشخصية للمواطنين ودعمها ورأت الحاجة إلى الإصلاح في القضاء: \"لذلك فإن إنشاء رئيس توجيه مستقل مع المدعي الفيدرالي ضروري أكثر من أي وقت مضى\".", "وفقًا للمعلومات المتاحة لـ KURIER ، فإن انتقاد ÖVP لـ WKStA غير مناسب في هذه الحالة. السبب: السلطة ليست مسؤولة على الإطلاق ، والتحقيقات تجري من قبل المدعي العام في فيينا." ]
}