{
  "id" : "q6TOcdRD",
  "url" : "https://kurier.at/politik/inland/brexit-kein-erasmus-studium-mehr-in-grossbritannien/401141088",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T10:41:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832892/78350011458061044_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Brexit: Kein Erasmus-Studium mehr in Großbritannien",
  "articleTitleTranslated" : "خروج بريطانيا من الاتحاد الأوروبي: لا مزيد من دراسات إيراسموس في بريطانيا العظمى",
  "articleContent" : [ "Nach dem Abschluss des Post-Brexit-Abkommens wird es mittelfristig keine Erasmus-Studienaufenthalte für österreichische Studenten in Großbritannien (und für britische in Österreich) mehr geben.", "Bereits genehmigte Mobilitäten und Projekte werden allerdings bis zu deren geplantem Ende noch durchgeführt. Im Forschungsbereich nimmt Großbritannien weiter an wichtigen Programmen teil - etwa Horizon Europe, Copernicus oder Euratom.", "Die Details müssen aber noch geklärt werden. Jährlich bis zu 800 Aufenthalte Mit Erasmus (seit 2014: Erasmus plus) kann im Ausland für einen bestimmten Zeitraum studiert, gelehrt oder ein Praktikum absolviert werden.", "Am bekanntesten ist das Programm im Hochschulbereich: Je nach den Lebenshaltungskosten im Zielland erhalten Studenten dabei auch einen Zuschuss. Für Österreicher ist Großbritannien dabei (nach Deutschland und Spanien) das drittbeliebteste Zielland mit jährlich zwischen 700 und 800 Aufenthalten.", "Trotz des Austritts Großbritanniens aus der EU und des Ausscheidens aus Erasmus wird es auch 2021 aber noch geförderte Aufenthalte geben. Festgelegt wurde nämlich auch, dass bis Ende 2020 genehmigte Projekte und Aufenthalte noch bis zum darin festgelegten Ende durchgeführt werden können.", "Wer also für 2021 einen Erasmus-Aufenthalt in Großbritannien bereits zugesagt bekommen hat, darf diesen auch noch absolvieren. Aufgrund einer Sondervereinbarung mit Irland vom Erasmus-Aus nicht betroffen ist übrigens Nordirland.", "Schottland scheidet dagegen mit aus. Statt Erasmus will die britische Regierung ein eigenes Programm entwickeln, das nach dem britischen Wissenschafter Alan Turing benannt ist. Details gibt es noch keine - es soll aber nicht nur die EU, sondern die ganze Welt abdecken.", "Allerdings wird erwartet, dass damit eher britische Studenten im Ausland unterstützt werden als ausländische Studenten, die nach Großbritannien kommen wollen. Nach wie vor möglich ist natürlich das Absolvieren eines Studiums in Großbritannien abseits von Erasmus.", "Allerdings gelten dann andere Visa-Bedingungen. Anders als bei Erasmus haben sich EU und Großbritannien im Forschungsbereich bei wichtigen Programmen auf eine weitere Zusammenarbeit geeinigt. Das betrifft etwa das am 1.", "Jänner 2021 startende, knapp 100 Mrd. Euro schwere Forschungsrahmenprogramm Horizon Europe. Die genauen Konditionen für die Kooperation müssen aber noch ausverhandelt werden.", "Auch beim Forschungs- und Ausbildungsprogramm der Europäischen Atomgemeinschaft (Euratom), dem Kernfusionsreaktorprojekt Iter, dem Erdbeobachtungssystem Copernicus sowie dem Satellitenüberwachungssystem SST ist Großbritannien weiter mit dabei." ],
  "articleContentTranslated" : [ "بعد إبرام اتفاقية ما بعد خروج بريطانيا من الاتحاد الأوروبي ، لن يكون هناك المزيد من زيارات إيراسموس الدراسية للطلاب النمساويين في بريطانيا العظمى (وللطلاب البريطانيين في النمسا) على المدى المتوسط.", "ومع ذلك ، سيستمر تنفيذ عمليات النقل والمشاريع التي تمت الموافقة عليها حتى النهاية المخطط لها. في مجال البحث ، تواصل بريطانيا العظمى المشاركة في البرامج المهمة - مثل Horizon Europe و Copernicus و Euratom.", "التفاصيل لم يتم توضيحها بعد. ما يصل إلى 800 إقامة في السنة مع Erasmus (منذ 2014: Erasmus plus) يمكنك الدراسة أو التدريس أو إجراء تدريب داخلي في الخارج لفترة زمنية معينة.", "يشتهر البرنامج في قطاع التعليم العالي: اعتمادًا على تكلفة المعيشة في بلد المقصد ، يتلقى الطلاب أيضًا منحة. بالنسبة للنمساويين ، تعد بريطانيا العظمى ثالث أكثر دول المقصد شعبية (بعد ألمانيا وإسبانيا) مع ما بين 700 و 800 زيارة سنويًا.", "على الرغم من مغادرة المملكة المتحدة للاتحاد الأوروبي ومغادرة إيراسموس ، فسيظل هناك تمويل للإقامة في عام 2021. كما تم النص على أن المشاريع والبقاء المعتمدة حتى نهاية عام 2020 لا يزال من الممكن تنفيذها حتى النهاية المحددة فيها.", "لذلك إذا كنت قد تلقيت وعودًا بالفعل بإقامة إيراسموس في بريطانيا العظمى لعام 2021 ، فلا يزال بإمكانك إكمالها. بالمناسبة ، إيرلندا الشمالية لا تتأثر بـ Erasmus-Aus بسبب اتفاقية خاصة مع أيرلندا.", "اسكتلندا ، من ناحية أخرى ، تم القضاء عليها. بدلاً من إيراسموس ، تريد الحكومة البريطانية تطوير برنامجها الخاص ، الذي سمي على اسم العالم البريطاني آلان تورينج. لا توجد تفاصيل حتى الآن - ولكن لا ينبغي أن يشمل الاتحاد الأوروبي فحسب ، بل العالم بأسره.", "ومع ذلك ، فمن المتوقع أن يكون دعم الطلاب البريطانيين بالخارج أكثر من الطلاب الأجانب الذين يخططون للقدوم إلى المملكة المتحدة. بالطبع لا يزال من الممكن الدراسة في بريطانيا العظمى خارج إيراسموس.", "ومع ذلك ، يتم تطبيق شروط التأشيرة الأخرى. على عكس إيراسموس ، اتفق الاتحاد الأوروبي وبريطانيا العظمى على مواصلة العمل معًا في برامج بحثية مهمة. هذا يتعلق بـ 1.", "يبدأ برنامج إطار العمل البحثي Horizon Europe في يناير 2021 ، بقيمة تقارب 100 مليار يورو. لا يزال يتعين التفاوض على الشروط الدقيقة للتعاون.", "ولا تزال بريطانيا العظمى تشارك أيضًا في برنامج البحث والتدريب التابع للجماعة الأوروبية للطاقة الذرية (Euratom) ، ومشروع مفاعل الاندماج النووي Iter ، ونظام كوبرنيكوس لمراقبة الأرض ونظام مراقبة القمر الصناعي SST." ]
}