{
  "id" : "Q7h6XM5H",
  "url" : "https://sport.orf.at/stories/3069556/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T16:12:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Krssakova kämpft sich zu EM-Silber",
  "articleTitleTranslated" : "Krssakova تقاتل للحصول على الفضة EM",
  "articleContent" : [ "Wer es nicht rechtzeitig zum Beginn des Kampfes vor ein TV-Gerät geschafft hatte, war bereits zu spät gekommen.  Denn der Kampf gegen die Französin Clarisse Agbegnenou war bereits nach wenigen Sekunden entschieden.", "Die Weltranglistenerste und vierfache Weltmeisterin legte Krssakova klassisch „aufs Kreuz“ und holte sich mit Ippon ihren fünften EM-Titel.  Krssakova durfte sich trotz der schnellen Niederlage im Finale über eine gelungene EM freuen.", "Die Wienerin hatte in den Pool-Kämpfen die Spanierin Isabel Puche und die slowenische Olympiasiegerin von 2016 Tina Trstenjak geschlagen.  Mit einem Ippon-Sieg über die Deutsche Martyna Trajdos sicherte sich Krssakova ihren Platz im Finale und damit die Silbermedaille.", "Erfolgslauf von Krssakova endet erst im Finale Krssakova durfte sich trotz der schnellen Niederlage über eine gelungene EM freuen und verlängerte in Prag die österreichische EM-Erfolgsserie „Einen falschen Schritt gemacht“ „Ich habe seit gut einem Jahr keine gute Leistung auf internationaler Ebene abrufen können, bin immer an der zu hohen Fehlerquote gescheitert.", "Dass ich heute so viele starke Mädels schlagen konnte, ist richtig cool“, freute sich Krssakova.  Das Finale entschied die vierfache Weltmeisterin Agbegnenou nach nur 23 Sekunden mit einer Kontertechnik für sich.", "„Ich habe einen falschen Schritt gemacht, sie hat das eiskalt ausgenutzt“, resümierte Krssakova.  Die Wienerin hatte vor den Titelkämpfen erklärt, „unbedingt eine Medaille holen zu wollen, als Motivation für die Spiele 2021 in Tokio“.", "Das gelang, und Nationaltrainer Patrick Rusch war überaus zufrieden.  „Im Finale hat Magda vielleicht zu viel gewollt.  Aber sonst war das ein richtig toller Tag.", "Magda hatte ein Hammerlos, konnte sich hintereinander gegen mehrere Angstgegnerinnen durchsetzen.  Hut ab! “ Mit Krssakovas Medaillengewinn geht die ÖJV-Erfolgsserie bei Europameisterschaften weiter.", "Seit 2013 gewann Judo Austria immer zumindest eine Medaille.  Auf einen weiteren EM-Titel müssen die heimischen Judoka jedoch vorerst weiter warten.  Die letzte österreichische Europameisterin war Sabrina Filzmoser in der Klasse bis 57 kg bei der EM 2011 in Istanbul.Polleres’ Traum platzt früh Für die restlichen österreichischen Judoka war der Freitag nicht von Erfolg gekrönt.", "Lukas Reiter verlor in der Kategorie bis 73 kg erst im Pool-Finale und danach auch zum Hoffnungsrundenauftakt.  Reiter setzte sich gegen den Ukrainer Artem Chomula und den Türken Bilal Ciloglu durch, den Pool-Sieg musste er aber dem Mazedonier Victor Sterpu überlassen.", "Für Bronze hätte Reiter noch zwei Siege gebraucht, doch schon gegen den Schweden Tommy Macias war wie schon gegen Sterpu mit Ippon Endstation.  Er belegte damit in der Endabrechnung den siebenten Platz.", "Vorzeitige Niederlagen kassierten auch die hoch eingeschätzte Michaela Polleres in der Klasse bis 70 kg sowie die Brüder Shamil und Wachid Borchashvili in der Kategorie bis 81 kg.", "Polleres blieb ohne Erfolg, die 23-Jährige unterlag nach einem Freilos der Slowenien Anka Pogacnik.  Ähnlich erging es Wachid Borchashvili, er musste sich dem Kroaten Dominik Druzeta geschlagen geben.", "Bruder Shamil durfte nach dem erfolgreichen Kampf gegen den Moldawier Dorin Gotonoaga zumindest einmal jubeln.  Gegen den Türken Vedat Albayrak war aber Endstation." ],
  "articleContentTranslated" : [ "أي شخص لم يحضر أمام جهاز التلفزيون في الوقت المناسب لبدء القتال كان بالفعل قد فات الأوان. لأن المعركة ضد الفرنسي كلاريس أجبيجنو حُسمت بعد بضع ثوان.", "وضعت المصنفة الأولى على العالم وبطلة العالم أربع مرات كرساكوفا بشكل كلاسيكي \"على الصليب\" وفازت بلقبها الأوروبي الخامس مع إيبون. على الرغم من الهزيمة السريعة في النهائي ، تمكنت Krssakova من التطلع إلى EM ناجح.", "فازت فيينا على الإسباني إيزابيل بوتشي والبطلة الأولمبية السلوفينية من عام 2016 تينا ترستينجاك في معارك البلياردو. مع فوز إيبون على الألمانية مارتينا تراجدوس ، ضمنت Krssakova مكانها في النهائي وبالتالي الميدالية الفضية.", "انتهى تشغيل Krssakova الناجح في النهائي. تمكنت Krssakova من التطلع إلى بطولة أوروبية ناجحة على الرغم من الهزيمة السريعة وتمديد سلسلة بطولة النمسا الأوروبية الناجحة في براغ \"اتخذت خطوة خاطئة\" \"لم أتمكن من استدعاء أداء جيد على المستوى الدولي لمدة عام الآن لقد فشلت دائمًا بسبب ارتفاع معدل الخطأ.", "قالت كرساكوفا بسعادة \"لقد تمكنت من التغلب على العديد من الفتيات القويات اليوم هو أمر رائع حقًا\". وحسم أغبيجنو بطل العالم أربع مرات المباراة النهائية بعد 23 ثانية فقط بتقنية مضادة.", "لخصت كرساكوفا: \"لقد اتخذت خطوة خاطئة ، لقد استغلت الأمر كجليد بارد\". قبل قتال اللقب ، أعلنت فيينا أنها \"أرادت تمامًا الحصول على ميدالية كحافز لألعاب 2021 في طوكيو\".", "نجح ذلك ، وكان المدرب الوطني باتريك روش راضٍ للغاية. \"ماجدة ربما أراد الكثير في النهائي. لكن بخلاف ذلك كان يومًا رائعًا حقًا.", "ماجدة كانت تمتلك مطرقة كبيرة ، وتمكنت من التغلب على العديد من الخصوم المخيفين على التوالي. القبعات! \"مع فوز Krssakova بميدالية ، تستمر سلسلة ÖJV من النجاحات في البطولات الأوروبية.", "لطالما فازت الجودو النمسا بميدالية واحدة على الأقل منذ عام 2013. ومع ذلك ، يتعين على لاعب الجودو المحلي انتظار لقب أوروبي آخر في الوقت الحالي. وكانت آخر بطلة أوروبية نمساوية هي سابرينا فيلزموسر في فئة وزن يصل إلى 57 كجم في بطولة أوروبا 2011 في اسطنبول.لم يكن حلم بوليرز في وقت مبكر من يوم الجمعة نجاحًا لبقية لاعبي الجودو النمساويين.", "خسر لوكاس رايتر في فئة حتى 73 كجم فقط في نهائيات البلياردو ثم أيضًا في بداية جولة الأمل. انتصر رايتر على الأوكراني أرتيم تشومولا والتركي بلال سيلوغلو ، لكنه اضطر لترك انتصار البلياردو للمقدوني فيكتور ستيربو.", "كان ريتر بحاجة إلى انتصارين إضافيين للحصول على البرونزية ، ولكن بالفعل ضد السويدي تومي ماسياس ، مثل ضد ستيربو مع إيبون ، كانت المحطة الأخيرة. احتل المركز السابع في الفاتورة النهائية.", "كما عانى كل من ميكايلا بوليريز ذات التصنيف العالي في فئة حتى 70 كجم والأخوين شامل و Wachid Borchashvili في فئة حتى 81 كجم من هزائم مبكرة.", "لم ينجح Polleres ، وهزم اللاعب البالغ من العمر 23 عامًا من قبل سلوفينيا Anka Pogacnik بعد جولة. وشيد بورشاشفيلي مر بتجربة مماثلة ، وكان عليه أن يعترف بالهزيمة أمام الكرواتي دومينيك دروزيتا.", "سُمح للأخ شامل بالتعبير عن فرحتهم مرة واحدة على الأقل بعد المعركة الناجحة ضد مولدوفا دورين جوتونواغا. لكن ضد الترك فيدات البيرق كانت نهاية الخط." ]
}