{
  "id" : "Q86TObQL",
  "url" : "https://kurier.at/politik/inland/familienfeste-untersagt-ausgangsbeschraenkungen-regeln-wohnbereich-durch-die-hintertuer/401110293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:49:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Familienfeste untersagt: Ausgangsbeschränkungen regeln Wohnbereich durch die Hintertür",
  "articleTitleTranslated" : "الاحتفالات العائلية المحظورة: قيود الخروج تنظم منطقة المعيشة من خلال الباب الخلفي",
  "articleContent" : [ "Man darf nur enge Familienangehörige besuchen. Als \"enge Familienangehörige\" sind definiert \"Eltern, Geschwister, Kinder\". Strenges Regime bei Familientreffen Aber auch diese Besuche fallen unter ein strenges Regime.", "Getrennt lebende Eltern darf man nur allein besuchen, nicht gemeinsam mit dem Ehepartner oder einem erwachsenen Kind. Geht man zu zweit zu den Eltern, muss einer der Eltern den Raum verlassen.", "Es ist nämlich nur \"eine Einzelperson\" aus einem fremden Haushalt zugelassen, und auch da nur zu notwendigen Versorgungszwecken. Familienfeiern fallen explizit nicht darunter.", "Zitat: \"Kontakte dürfen nur stattfinden, wenn auf der einen Seite nur Personen aus höchstens einem fremden Haushalt gleichzeitig und auf der anderen Seite nur eine Person beteiligt ist.\"", "Das heißt, wenn mehrere erwachsene Kinder zufällig gleichzeitig bei den gemeinsamen Eltern eintreffen, müssen alle bis auf einen Besucher wieder gehen. Mayer: \"Es erscheint mir schwierig, das zu exektuieren.\"", "Minderjährige Kinder dürfen mitgenommen werden, sofern das deren Aufsicht dient - durch den Besucher, aber auch, wenn die Großeltern auf die Enkel aufpassen sollen.", "Familientreffen \"kein Grundbedürfnis\" Weiter heißt es im Text: \"Zweck der Norm ist die schlichte Aufrechterhaltung von Kontakt als Grundbedürfnis, nicht aber die Befriedigung eines Bedürfnisses nach familiärer (oder sonstiger) Gesellschaft.\"", "Im Klartext: Familientreffen sind demnach \"kein Grundbedürfnis\", das ein Verlassen der eigenen Wohnung rechtfertigt. Die Polizei kann dafür Strafen verhängen. Rechtlich schwer zu regeln Abgsehen von der Exekutierbarkeit dieser Bestimmung ist Mayer nicht sicher, ob das rechtlich hält.", "Aber der Professor zeigt Verständnis für den Gesundheitsminister: \"Ich wüsste auch nicht, wie man das regelt. Auf dem geraden Weg wäre es nur gegangen, wenn man Eingriffe in den privaten Wohnbereich im Covid-Gesetz nicht ausgenommen hätte.", "Verfassungsmäßig wäre das zulässig gewesen zum Zweck, einen Kollaps des Gesundheitssystems zu verhindern.\" Das Büro von Gesundheitsministr anschober reagiert auf Mayers Aussagen gegenüber dem KURIER wie folgt:", "Anschober zu Mayer: \"Eingriffe gesetzes- und verfassungskonform\" \"Die Regelung der zulässigen Kontakte stützt sich auf die gesetzliche Ermächtigung für Ausgangsbeschränkungen im COVID-19-Maßnahmengesetz.  :", "Diese Bestimmung ermächtigt den Gesundheitsminister, mit Verordnung zu regeln, dass der private Wohnbereich nur für bestimmte Zwecke verlassen werden darf.", "Das Gesetz zählt dabei Mindestausnahmen auf, zu denen ein Verlassen des privaten Wohnbereichs jedenfalls zulässig ist.\" eine der Maßnahmen sei die „Deckung der notwendigen Grundbedürfnisse des täglichen Lebens“.", "Verbot von Familienfeiern gerechtfertigt In den Erläuterungen zur entsprechenden Gesetzesstelle werde der Besuch des nicht im gemeinsamen Haushalt lebenden Lebenspartners und der Kontakt zu „einzelnen engsten Angehörigen bzw einzelnen wichtigen Bezugspersonen“ genannt.", "Die Verordnung präzisiere diese gesetzliche Vorgabe für die Grundbedürfnisse des täglichen Lebens in Übereinstimmung mit den gesetzlichen Vorgaben. Anschober widerspricht daher Mayer, dass die Bestimmungen rechtswidrig sein könnten:", "\"Es ist vom Willen des Gesetzgebers gedeckt, in der Situation eines drohenden Zusammenbruchs des Gesundheitssystems, zwar familiäre Zusammenkünfte im engen Rahmen, aber – zeitlich eng befristet – keine Familienfeiern zu ermöglichen.\"  :", "\"Dramatische Lage\" Aus Sicht des Gesundheitsministers rechtfertige die derzeit dramatische epidemiologische Lage diesen Eingriff in das Grundrecht auf Privat- und Familienleben, sodass von Seiten des Gesundheitsministeriums \"keine Zweifel an der Gesetzes- und Verfassungskonformität dieser Regel bestehen\".  ", "Treffen mit Freunden sind grundsätzlich kein Grund, auszugehen, außer, man trifft sich mit einer ganz bestimmten Person, mit der man ohnehin \"mehrmals wöchentlich physischen Kontakt hat\". Also, telefonieren allein reicht nicht, in der aktuellen Version wurde das Wort \"physisch\" eingefügt.", "Das heißt, man darf einen getrennt lebenden Partner, eine Freundin oder einen Freund, die oder den man auch vor dem Lockdown mehrmals wöchentlich getroffen hat, weiterhin sehen.", "Sollten sich bei dieser \"Bezugsperson\" auch andere Besucher befinden, dann \"haben alle Beteiligten den eigenen privaten Wohnbereich zwar zulässig,  alleine und in Erwartung der Beteiligung höchstens eines fremden Haushalts verlassen, sobald aber die Voraussetzungen  nicht mehr erfüllt sind, liegt kein zulässiges Verweilen außerhalb des eigenen Haushalts mehr vor\".  ", "Sprich: Man muss heimgehen. Die weiteren Ausgangsgenehmigungen wie körperliche Betätigung (allein oder mit Personen aus dem gleichen Haushalt), einkaufen, Arzt- oder Apothekenbesuch bleiben bestehen.", "Bewegen im Freien wird jedoch ausdrücklich nicht als \"Grundlage für das Pflegen von Kontakten mit Haushaltsfremden\" anerkannt. Neu hinzugekommen ist der Massentest als Grund, die Wohnung zu verlassen.", "Die Teilnahme an den Testungen wäre bisher kein erlaubter Grund gewesen, weil es bei den Getesteten keine Symptome oder Indikationen gibt." ],
  "articleContentTranslated" : [ "يمكنك فقط زيارة أفراد الأسرة المقربين. يتم تعريف \"أفراد الأسرة المقربين\" على أنهم \"الآباء والأشقاء والأبناء\". نظام صارم في لم شمل العائلات لكن هذه الزيارات تخضع أيضًا لنظام صارم.", "لا يجوز زيارة الوالدين المنفصلين إلا بمفردهما ، وليس مع الزوج أو الطفل البالغ. إذا ذهبت إلى الوالدين كزوجين ، فيجب على أحد الوالدين مغادرة الغرفة.", "يُسمح فقط بـ \"شخص واحد\" من منزل أجنبي ، وحتى هناك فقط لأغراض التوريد الضرورية. لم يتم تضمين الاحتفالات العائلية بشكل صريح.", "اقتباس: \"لا يجوز إجراء الاتصالات إلا إذا كان هناك أشخاص من أسرة أجنبية واحدة على الأكثر يشاركون في نفس الوقت ومن ناحية أخرى يشارك شخص واحد فقط.\"", "هذا يعني أنه في حالة وصول العديد من الأطفال البالغين إلى منزل والديهم في نفس الوقت ، يتعين على جميع الزائرين المغادرة باستثناء زائر واحد. ماير: \"يبدو لي من الصعب تنفيذ ذلك\".", "يُسمح للقصر بأخذهم ، بشرط أن يكون هذا لإشرافهم - من قبل الزائر ، ولكن أيضًا إذا كان من المفترض أن يعتني الأجداد بالأحفاد.", "لم شمل الأسرة \"لا حاجة أساسية\" كما يقول النص: \"الغرض من المعيار هو الحفاظ على الاتصال كضرورة أساسية ، ولكن ليس تلبية حاجة العائلة (أو شركة أخرى)\".", "بلغة واضحة: اللقاءات العائلية \"ليست حاجة أساسية\" تبرر مغادرة المنزل. يمكن للشرطة فرض غرامات على هذا. من الصعب تنظيمها قانونيًا بصرف النظر عن قابلية تنفيذ هذا الحكم ، ماير ليس متأكدًا مما إذا كان هذا صحيحًا من الناحية القانونية.", "لكن الأستاذ يُظهر تفهمًا لوزير الصحة: \"أنا أيضًا لا أعرف كيف أنظم ذلك. كان من الممكن فقط على الطريق المستقيم إذا لم يتم استبعاد التدخلات في مناطق المعيشة الخاصة من قانون كوفيد.", "وفقًا للدستور ، كان هذا مسموحًا به من أجل منع انهيار النظام الصحي \". يرد مكتب المسؤول الصحي أنشوبر على تصريحات ماير أمام كوريير على النحو التالي:", "أنشوبر تسو ماير: \"التدخلات وفقًا للقانون والدستور\" \"يستند تنظيم الاتصالات المسموح بها إلى التفويض القانوني لقيود الخروج في قانون إجراءات COVID-19:", "يخول هذا الحكم وزير الصحة بأن ينظم بموجب مرسوم أنه لا يجوز ترك أماكن المعيشة الخاصة إلا لأغراض محددة.", "يعدد القانون الحد الأدنى من الاستثناءات ، التي يُسمح بها بأي حال من الأحوال بمغادرة منطقة المعيشة الخاصة. \"أحد الإجراءات هو\" تغطية الاحتياجات الأساسية الضرورية للحياة اليومية \".", "تبرير حظر الاحتفالات العائلية في التوضيحات المتعلقة بالمرور القانوني ذي الصلة ، تم ذكر زيارات الشريك الذي لا يعيش في نفس المنزل والاتصال بـ \"أقرب الأقارب الفرديين أو الأشخاص المرجعيين المهمين\".", "تحدد اللائحة هذا المطلب القانوني للاحتياجات الأساسية للحياة اليومية وفقًا للمتطلبات القانونية. ولذلك فإن أنشوبر يتعارض مع ماير من أن الأحكام يمكن أن تكون غير قانونية:", "\"إنه مشمول بإرادة الهيئة التشريعية ، في حالة الانهيار الوشيك للنظام الصحي ، للسماح بالتجمعات العائلية في إطار ضيق ، ولكن - لفترة محدودة - لا توجد احتفالات عائلية.\" :", "\"الوضع المأساوي\" من وجهة نظر وزير الصحة ، فإن الوضع الوبائي المأساوي الحالي يبرر هذا التعدي على الحق الأساسي في الحياة الخاصة والعائلية ، بحيث \"لا تشك وزارة الصحة في التوافق القانوني والدستوري لهذه القاعدة\".", "بشكل عام ، لا تعتبر الاجتماعات مع الأصدقاء سببًا للخروج ، إلا إذا قابلت شخصًا محددًا جدًا لديك \"اتصال جسدي عدة مرات في الأسبوع\" على أي حال. لذا ، لا يكفي مجرد إجراء مكالمة هاتفية ، فقد تمت إضافة كلمة \"فعلية\" إلى الإصدار الحالي.", "هذا يعني أنه يمكنك الاستمرار في رؤية شريك منفصل أو صديقة أو صديق قابلته عدة مرات في الأسبوع قبل الإغلاق.", "إذا كان هناك زوار آخرون مع هذا \"الشخص المرجعي\" ، فعندئذ \"يُسمح لجميع المعنيين بمغادرة منطقة معيشتهم الخاصة بمفردهم وتوقعًا للمشاركة على الأكثر في أسرة أخرى ، ولكن بمجرد عدم تلبية المتطلبات ، لا يجوز التباطؤ في الخارج من منزلك أكثر \".", "قل: عليك أن تذهب إلى المنزل. تظل تصاريح الخروج الأخرى مثل النشاط البدني (بمفرده أو مع أشخاص من نفس المنزل) أو التسوق أو زيارة الطبيب أو الصيدلية سارية.", "ومع ذلك ، لا يُعترف صراحةً بالتمرين في الأماكن المفتوحة \"كأساس للحفاظ على الاتصال بأشخاص خارج المنزل\". إضافة جديدة هي اختبار الكتلة كسبب لمغادرة الشقة.", "لم تكن المشاركة في الاختبارات سببًا مسموحًا به حتى الآن ، لأنه لا توجد أعراض أو مؤشرات لمن تم اختبارهم." ]
}