{
  "id" : "q8IYUFAq",
  "url" : "https://wien.orf.at/stories/3084346/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T09:48:13Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/22/crops/w=1280/807864_opener_281622_unfall_fahrerflucht.jpg?s=1c4ec701789a239af2b2fd544a82c401818800da",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Festnahme nach tödlichem Unfall mit Fahrerflucht",
  "articleTitleTranslated" : "اعتقال بعد حادث مميت بالضرب والفرار",
  "articleContent" : [ "Der Unfall hatte sich Freitagabend gegen 17.20 Uhr an der Ecke Panethgasse und Sebaldgasse zugetragen. Eine 70-jährige Frau starb, ein 62-jähriger Mann wurde schwer verletzt.", "Zum Unfall selbst gab es zwar keine Zeugen, der Unfallhergang ist unklar, Passanten hatten aber den Unfallwagen gesehen und konnten ihn beschreiben. Die Polizei fahndete daraufhin nach einem schwarzen BMW-Cabrio-Coupe mit Metallfaltdach.", "Ein Passant habe sich gemeldet und angegeben, er glaube, der Wagen stehe in einer Tiefgarage in der Großfeldsiedlung, berichtete die Wiener Polizei am Montagvormittag.", "Die Ermittler fanden dort tatsächlich den vom Unfall beschädigten BMW – mit gestohlenen Kennzeichen und eigentlich nicht für den Verkehr zugelassen. Sie legten sich auf die Lauer.", "Festnahme nach tödlichem Unfall mit Fahrerflucht Der tödliche Unfall mit Fahrerflucht in der Donaustadt dürfte geklärt sein. Gestern Abend wurde der mutmaßliche Unfalllenker festgenommen. Er hatte sein kaputtes Auto in einer Tiefgarage geparkt.", "Der 32-Jährige ist zudem für die Polizei kein Unbekannter. Festnahme nach Rückkehr zu Auto Als der Fahrzeugbesitzer zum Fahrzeug zurückkehrte, wurde er festgenommen. Das Fahrzeug wurde sichergestellt und zur Spurensicherung überstellt.", "Der 32-jährige Österreicher ist der Polizei alles andere als unbekannt, zuletzt ermittelte das Landeskriminalamt (LKA) bereits wegen Suchtgiftdelikten gegen ihn. Er wies einige Vorstrafen wegen Suchtmitteldelikten auf und befand sich auch aktuell im Visier des LKA.", "Gemeldet war er an einer Scheinadresse in der Großfeldsiedlung. In der Donaustadt besaß er jedoch ein Haus. Marihuana-Plantage nach Festnahme gefunden Nach seiner Festnahme fand man im Keller seines Hauses in der Donaustadt eine Marihuanapflanzung mit 370 Stauden in voller Blüte.", "Die 370 Pflanzen wurden abgeerntet. Die Erhebungen sind derzeit im vollen Gange. Der 32-Jährige wurde am Montagvormittag zunächst zu den Verdachtsmomenten in Sachen Drogenhandel befragt. Am Nachmittag sollte es in den Einvernahmen um den Unfall gehen.", "Außerdem wollte ihn der Amtsarzt genauer untersuchen." ],
  "articleContentTranslated" : [ "وقع الحادث مساء الجمعة فى حوالى الساعة 5:20 مساء فى زاوية بانيثجاسه وسيبالدجاسه. توفيت سيدة تبلغ من العمر 70 عامًا وأصيب رجل يبلغ من العمر 62 عامًا بجروح خطيرة.", "على الرغم من عدم وجود شهود على الحادث نفسه ، إلا أن مسار الحادث غير واضح ، لكن المارة شاهدوا سيارة الحادث وتمكنوا من وصفها. بعد ذلك ، فتشت الشرطة عن سيارة BMW سوداء مكشوفة ذات سقف معدني قابل للطي.", "أفاد أحد المارة أنه يعتقد أن السيارة كانت في موقف للسيارات تحت الأرض في Großfeldsiedlung ، حسبما ذكرت شرطة فيينا صباح الاثنين.", "وجد المحققون في الواقع أن BMW تضررت في الحادث - مع لوحات ترخيص مسروقة وغير مسجلة في الواقع لحركة المرور. كانوا في الانتظار.", "الاعتقال بعد حادث مميت مع الكر والفر كان ينبغي حل حادث الكر والفر في مدينة الدانوب. تم القبض على السائق المزعوم للحادث مساء أمس. كان قد أوقف سيارته المحطمة في مرآب تحت الأرض.", "الشاب البالغ من العمر 32 عامًا ليس غريبًا أيضًا على الشرطة. توقيف بعد عودته إلى السيارة عندما عاد صاحب المركبة للمركبة تم توقيفه. تم ضبط السيارة وتسليمها للطب الشرعي.", "النمساوي البالغ من العمر 32 عامًا ليس شيئًا غير معروف للشرطة ، وآخرها مكتب الشرطة الجنائية للولاية (LKA) حقق معه في جرائم المخدرات. كانت لديه بعض الإدانات السابقة بجرائم مخدرات وكان حاليًا في أنظار محكمة لوس أنجلوس.", "تم تسجيله في عنوان مزيف في Großfeldsiedlung. ومع ذلك ، كان يمتلك منزلاً في مدينة الدانوب. العثور على مزرعة الماريجوانا بعد إلقاء القبض عليه بعد اعتقاله ، تم العثور على مزرعة للماريجوانا بها 370 شجيرة كاملة الإزهار في قبو منزله في مدينة الدانوب.", "تم حصاد 370 نبتة. المسوحات حاليا على قدم وساق. تم استجواب الشاب البالغ من العمر 32 عامًا في البداية صباح الإثنين حول الشكوك في مسألة تهريب المخدرات. في فترة ما بعد الظهر ، يجب أن يكون الاستجواب حول الحادث.", "بالإضافة إلى ذلك ، أراد الضابط الطبي فحصه عن كثب." ]
}