{
  "id" : "Q8MuQH3w",
  "url" : "https://www.derstandard.at/story/2000124723604/heinisch-hosek-will-spoe-bundesfrauenvorsitz-an-holzleitner-uebergeben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T10:52:57Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageCopyright" : "Alexander Schwarzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Heinisch-Hosek will SPÖ-Bundesfrauenvorsitz an Holzleitner übergeben",
  "articleTitleTranslated" : "تريد Heinisch-Hosek تسليم رئاسة SPÖ الفيدرالية للمرأة إلى Holzleitner",
  "articleContent" : [ "Wien – Die frühere Frauenministerin Gabriele Heinisch-Hosek (59) zieht sich als SPÖ-Bundesfrauenvorsitzende zurück. Nach zwölf Jahren an der Spitze wird sie bei der Bundesfrauenkonferenz am 25.  Juni nicht mehr antreten.", "Als Wunschkandidatin für ihre Nachfolge hat sie laut \"Kurier\" und \"Kronen Zeitung\" die 27-jährige oberösterreichische Abgeordnete Eva Maria Holzleitner vorgeschlagen. Holzleitner bestätigte dies auch auf Twitter.", "Heinisch-Hosek hat, wie sie der \"Krone\" mitteilte, bereits das SPÖ-Präsidium informiert, dass sie \"Platz machen\" möchte und Holzleitner ihre Wunschkandidatin ist.", "Die Oberösterreicherin ist seit vier Jahren Abgeordnete, sitzt jetzt für die Sozialdemokraten im Ibiza-U-Ausschuss und ist Stadtfrauenvorsitzende in Wels.", "\"Sie ist eine Teamplayerin, die ihre Frau steht und sich von alten weißen Männern nicht einschüchtern lässt\", preist Heinisch-Hosek ihre Wunschnachfolgerin an. (APA, red, 6.3.2021)" ],
  "articleContentTranslated" : [ "فيينا - تتقاعد وزيرة شؤون المرأة السابقة غابرييل هينيش هوسك (59 عامًا) كرئيسة اتحادية في SPÖ. بعد اثني عشر عامًا في القمة ، لن تشارك في المؤتمر الفيدرالي للمرأة في 25 يونيو.", "وبحسب \"كورييه\" و \"كرونين تسايتونج\" ، فقد اقترحت نائبة عن النمسا العليا إيفا ماريا هولزلايتنر البالغة من العمر 27 عامًا كمرشحة مفضلة لخليفتها. أكد Holzleitner هذا أيضًا على Twitter.", "هاينيش-هوسك ، كما أعلنت لـ \"كرون\" ، أبلغت بالفعل هيئة رئاسة SPÖ أنها تريد \"إفساح المجال\" وأن Holzleitner هي المرشح المفضل لها.", "كانت النمسا العليا عضوًا في البرلمان لمدة أربع سنوات ، وهي الآن عضوة في حزب الديمقراطيين الاجتماعيين في لجنة إيبيزا-يو وهي رئيسة امرأة في مدينة ويلز.", "\"إنها لاعبة في فريق تقف في وجه زوجتها ولا تسمح لنفسها بأن يخيفها الرجال البيض الكبار في السن\" ، تشيد هينيش-هوسك بخليفتها المنشود. (APA ، باللون الأحمر ، 6 مارس 2021)" ]
}