{
  "id" : "Q8n5POhM",
  "url" : "https://kurier.at/sport/tennis/nach-corona-fall-atp-cup-mit-thiem-und-co-nun-am-freitag/401178178",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:38:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916872/46-175320630.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Nach Corona-Fall: ATP Cup mit Thiem und Co. nun am Freitag",
  "articleTitleTranslated" : "بعد حالة كورونا: كأس ATP مع Thiem and Co الآن يوم الجمعة",
  "articleContent" : [ "Auch die zwei ATP-250-Turniere sowie die drei WTA-500-Turniere, die allesamt als Vorbereitung auf die am Montag beginnenden Australian Open dienen, werden am Freitag nach einem Tag Pause wegen eines Coronafalls in einem Spielerhotel fortgesetzt.", "Die WTA gab inzwischen bekannt, dass sämtliche Einzel-Matches vor Melbourne ab Freitag in einem eventuellen dritten Satz in einem Match Tiebreak (geht bis 10 Punkte, Anm.) entschieden werden.", "Dies wird den Organisatoren, die insgesamt sechs Turniere bis Sonntag auf der Anlage der Australian Open über die Bühne bekommen müssen, helfen. Indes wurde auch bekannt, dass Rafael Nadal vor Beginn der Australian Open weiter mit Rückenproblemen hadert.", "\"Es hat sich ein bisschen verbessert, aber ich bin noch nicht so weit, dass ich Match in voller Intensität spielen könnte\", sagte der 20-fache Major-Sieger. Für das Gruppenmatch Spaniens am Freitag gegen Griechenland wurde er nicht genannt, jenes gegen Australien hatte er bereits gecancelt." ],
  "articleContentTranslated" : [ "ستستمر بطولتي ATP 250 وثلاث بطولات WTA 500 ، وكلها بمثابة تحضيرات لبطولة أستراليا المفتوحة التي تبدأ يوم الاثنين ، يوم الجمعة بعد استراحة لمدة يوم بسبب حالة كورونا في فندق أحد اللاعبين.", "أعلن اتحاد لاعبات التنس المحترفات منذ ذلك الحين أنه سيتم تحديد جميع المباريات الفردية أمام ملبورن في مجموعة ثالثة محتملة في الشوط الفاصل للمباراة (حتى 10 نقاط ، ملاحظة) اعتبارًا من يوم الجمعة.", "سيساعد هذا المنظمين ، الذين يتعين عليهم الحصول على إجمالي ست بطولات على المسرح بحلول يوم الأحد على أرض بطولة أستراليا المفتوحة. في غضون ذلك ، أُعلن أيضًا أن رافائيل نادال لا يزال يعاني من مشاكل في الظهر قبل بدء بطولة أستراليا المفتوحة.", "وقال الفائز 20 مرة: \"لقد تحسنت قليلا ، لكنني لست مستعدا لخوض المباراة بكامل قوتها بعد\". ولم يذكر اسمه في مباراة المجموعة بين إسبانيا واليونان يوم الجمعة ، وهي المباراة ضد أستراليا التي ألغاها بالفعل." ]
}