{
  "id" : "q8ohD3wK",
  "url" : "https://kurier.at/sport/tennis/corona-lockdown-neue-plattform-fordert-oeffnung-der-tennishallen/401146209",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:56:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853001/46-71343434.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Corona-Lockdown: Neue Plattform fordert Öffnung der Tennishallen",
  "articleTitleTranslated" : "إغلاق كورونا: منصة جديدة تدعو لفتح صالات التنس",
  "articleContent" : [ "Grundtenor der Verantwortlichen ist: Tennis ist ein absolut ungefährlicher Sport und in Zeiten der sportlichen und sozialen Einschränkungen ein wesentlicher Faktor für die menschliche Gesundheit, physisch wie psychisch.", "Ein Umstand, auf den auch schon Jürgen Melzer, seit Montag Sportliche Leiter des Österreichischen Tennisverbandes, hingewiesen hat. \"Tennis in der Halle wäre mit einem guten Präventionskonzept möglich.", "Gerade in Zeiten wie diesen sollte man Sportarten, die möglich sind, auch ausüben können. Vor allem für Kinder und Jugendliche wäre dies wichtig.\"", "Ex-Profi Alexander Antonitsch, der im Frühjahrs-Lockdown als erster für die Öffnung der Tennisplätze gekämpft hat, sieht in der Schließung weitreichende Probleme. \"Tennis als Ganzjahressport steht damit auf dem Spiel.", "Vor allem für Jugendliche gab es schon zuvor fast zuwenig Plätze.\" Denn einige Hallenbesitzer könnten Corona nicht überleben. Weitere Infos zur Plattform finden Sie auf www.oetr.at." ],
  "articleContentTranslated" : [ "الهدف الأساسي للمسؤولين هو: التنس رياضة غير ضارة تمامًا وفي أوقات القيود الرياضية والاجتماعية ، فهي عامل أساسي لصحة الإنسان ، جسديًا وعقليًا.", "حقيقة أشار إليها يورغن ميلتسر ، المدير الرياضي لاتحاد التنس النمساوي منذ يوم الاثنين. \"التنس الداخلي سيكون ممكنًا مع وجود مفهوم وقائي جيد.", "يجب أن تكون قادرًا على ممارسة الرياضات الممكنة خصوصًا في مثل هذه الأوقات. سيكون هذا مهمًا بشكل خاص للأطفال والشباب \".", "يرى المحترف السابق ألكسندر أنتونيتش ، الذي كان أول من ناضل من أجل افتتاح ملاعب التنس في فصل الربيع ، مشاكل كبيرة في الإغلاق. \"التنس كرياضة على مدار العام على المحك.", "كان هناك مساحة صغيرة جدًا للشباب على وجه الخصوص. \"لأن بعض أصحاب القاعات لم يتمكنوا من النجاة من كورونا. يمكنك العثور على مزيد من المعلومات حول المنصة على www.oetr.at." ]
}