{
  "id" : "q939SwlN",
  "url" : "https://steiermark.orf.at/stories/3086387/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-22T11:50:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/85/crops/w=1280/820937_opener_286285_cov-impfung2.jpg?s=7d34187057598442ed3306b6fb3e51a39f41c300",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ab 1. Februar können sich alle anmelden",
  "articleTitleTranslated" : "من 1 فبراير ، يمكن للجميع التسجيل",
  "articleContent" : [ "Die CoV-Schutzimpfung befindet sich in der Steiermark noch in Phase 1: Priorität haben derzeit Menschen in Alten- und Pflegewohnheimen und Krankenanstalten mit Covid-Stationen, wo bereits mit dem zweiten Impfdurchlauf begonnen wurde – mehr dazu in Wer sich wann impfen lassen kann -;", "bis zum Wochenende werden in der Steiermark 31.300 Impfdosen verimpft sein.  ; Im nächsten Abschnitt der Phase 1 gehe es dann mit der über 80-jährigen Bevölkerung, mit Hochrisikopatienten und niedergelassenen Ärzten weiter.", "Über 80-Jährige können sich online ab Montag registrieren – mehr dazu in Anmeldung zur Schutzimpfung ab 25.  Jänner –, Hochrisikopatienten sollten sich an ihren Vertrauensarzt wenden.Umsetzung mit Impfstraßen und mobilen Impfteams „Sobald ausreichend Impfstoffe da sind – und wir gehen davon aus, dass ab Mitte Februar die nächsten Impfstoffe von Biontech/Pfizer zur Verfügung stehen – werden jene die sich angemeldet haben informiert, wo und wann sie sich impfen lassen können“, erklärt Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).  ", "Der niedergelassene Bereich werde hier eine wichtige Rolle spielen, aber auch Impfstraßen und mobile Impfteams werden für die Impfung der über 80-Jährigen eingerichtet, so die Gesundheitslandesrätin.", "In dieser Phase sollen auch Hochrisikopatienten und Menschen mit Behinderungen geimpft werden, Haus- und Zahnärzte mit ihrem Personal sind dann ebenso an der Reihe wie Mitarbeiter in der mobilen Pflege und Betreuung.", "CoV-Schutzimpfung Wie viele Personen wurden bereits geimpft? Die aktuellen Zahlen für jedes Bundeland lassen sich hier abrufen. „In der Planung gut aufgestellt“ Der Plan steht also – jetzt hänge alles von Frage ab, ob ausreichend Impfstoff kommt, sagt Bogner-Strauß:", "„Wir sind sehr gut aufgestellt in der Planung, wir bündeln all unsere Kräfte und Energien, um zu planen, wir ziehen eine breite Infrastruktur auf, und jetzt warten wir nur noch darauf, dass wir mit ausreichenden Impfdosen in der Steiermark auch ausgestattet werden. :", "“Was derzeit fehlt: Impfstoff Allerdings werden nun wegen der Pfizer-Lieferschwierigkeiten drei Wochen lang keine neuen Impfstoffe in die Steiermark kommen, was laut Impfkoordinator Michael Koren den Zeitplan um eine Woche verzögert.", "Es werde bis Mitte Februar dauern, „dass man mit neuen ersten Impfungen anfängt, weil die Lieferungen, die jetzt kommen, einfach reserviert werden müssen für die zweite Teilimpfung in den Pflegeheimen und bereits geimpftes Krankenhauspersonal.", "Pfizer hat aber bereits zugesagt, dass das jetzige Weniger im Laufe des Februars bis Anfang März kompensiert wird“.", "Wenn dann auch der AstraZeneca-Impfstoff dazu kommt, soll schließlich die breite Bevölkerung an die Reihe kommen – anmelden können sich alle mit Wohnsitz in der Steiermark – online bereits ab dem 1. Februar.", "„Impf-Events“ in Hallen geplant Um dann möglichst schnell voranzukommen, werden laut Harald Eitner von der Katastrophenschutz-Abteilung des Landes alle Institutionen zusammenhelfen:", "„Die steirischen Krankenanstalten werden überall dort, wo es Spitäler gibt, entsprechende Impfstellen einrichten, es gibt Gespräche mit der ÖGK, deren Ambulatorien werden im hohen Ausmaß zur Verfügung stehen“:", "Auch Hausärzte werden dann eingebunden und große Locations, wie zum Beispiel die Grazer Stadthalle oder die Schwarzlhalle in Unterpremstätten, zu Impfzentren umfunktioniert, wo an Wochenenden sogenannte Impf-Events stattfinden werden, so Eitner.  “", "Mit allen Standorten können rund 7.000 bis 8.000 Menschen pro Tag geimpft werden – dabei seien die Impfungen bei niedergelassenen Ärzten noch nicht eingerechnet, heißt es zudem seitens Impfkoordinator Koren.", "Eine weitere Idee seien auch Impfstraßen, die in Zusammenarbeit mit Hausärzten von Gemeinden angeboten wurden." ],
  "articleContentTranslated" : [ "لا يزال التطعيم ضد فيروس كورونا في المرحلة الأولى في ستيريا: تعطى الأولوية حاليًا للأشخاص في دور التقاعد ودور رعاية المسنين والمستشفيات التي توجد بها محطات Covid ، حيث بدأت بالفعل دورة التطعيم الثانية - المزيد حول هذا الموضوع في من يمكن تطعيمه ومتى - ؛", "بحلول نهاية الأسبوع ، سيتم تلقيح 31300 جرعة لقاح في ستيريا. ؛ في القسم التالي من المرحلة الأولى ، سيستمر عدد السكان الذين تزيد أعمارهم عن 80 عامًا والمرضى المعرضين لمخاطر عالية والأطباء المقيمين.", "يمكن للأشخاص الذين تزيد أعمارهم عن 80 عامًا التسجيل عبر الإنترنت اعتبارًا من يوم الاثنين - المزيد حول هذا الموضوع في التسجيل للحصول على اللقاحات اعتبارًا من 25 يناير - يجب على المرضى المعرضين لمخاطر عالية الاتصال بالمسؤول الطبي. تشرح مستشارة الصحة جوليان بوجنر شتراوس (ÖVP) أن اللقاحات التالية من Biontech / Pfizer ستكون متاحة اعتبارًا من منتصف شهر فبراير - سيتم إبلاغ أولئك الذين قاموا بالتسجيل أين ومتى يمكن تلقيحهم.", "ستلعب منطقة الإقامة دورًا مهمًا هنا ، ولكن سيتم أيضًا إنشاء طرق التطعيم وفرق التطعيم المتنقلة لتلقيح الأشخاص الذين تزيد أعمارهم عن 80 عامًا ، وفقًا لمستشار الصحة بالولاية.", "في هذه المرحلة ، يجب أيضًا تلقيح المرضى المعرضين لمخاطر عالية والأشخاص ذوي الإعاقة ؛ ومن المحتمل أن يكون لأطباء الأسرة وأطباء الأسنان وموظفيهم دورهم مثل الموظفين في الرعاية والدعم المتنقلين.", "التطعيم ضد فيروس كورونا كم عدد الأشخاص الذين تم تطعيمهم بالفعل؟ يمكن الاطلاع على الأرقام الحالية لكل ولاية فيدرالية هنا. \"حسن الإعداد في التخطيط\" لذا فإن الخطة جاهزة - كل شيء يعتمد الآن على ما إذا كان هناك لقاح كافٍ ، كما تقول بوجنر شتراوس:", "\"نحن في وضع جيد للغاية من حيث التخطيط ، نحن نجمع كل نقاط قوتنا وطاقاتنا من أجل التخطيط ، ونقوم ببناء بنية تحتية واسعة ، والآن نحن في انتظار تزويدنا بجرعات التطعيم الكافية في ستيريا. :", "\"ما هو مفقود حاليًا: لقاح ومع ذلك ، نظرًا لمشاكل توصيل شركة Pfizer ، لن يتم تقديم لقاحات جديدة إلى ستيريا لمدة ثلاثة أسابيع ، والتي ، وفقًا لمنسق التطعيم مايكل كورين ، أخرت الجدول الزمني لمدة أسبوع واحد.", "سيستغرق الأمر حتى منتصف فبراير \"لبدء التطعيمات الأولى الجديدة لأن الولادات القادمة الآن يجب ببساطة حجزها للتلقيح الثاني في دور رعاية المسنين وطاقم المستشفى الذين تم تطعيمهم بالفعل.", "وقد وعدت شركة فايزر بالفعل أنه سيتم تعويض المبلغ الناقص الحالي خلال شهر فبراير حتى بداية شهر مارس ”.", "عند إضافة لقاح AstraZeneca أيضًا ، يجب أن يكون دور عامة السكان أخيرًا - يمكن لأي شخص مقيم في ستيريا التسجيل عبر الإنترنت من 1 فبراير.", "\"أحداث التطعيم\" المخطط لها في القاعات من أجل المضي قدمًا في أسرع وقت ممكن ، وفقًا لهارالد إيتنر من إدارة مكافحة الكوارث بالولاية ، ستساعد جميع المؤسسات معًا:", "\"ستنشئ مستشفيات ستيريا مراكز التطعيم المناسبة حيثما توجد مستشفيات ، وهناك محادثات مع ÖGK ، التي ستكون عياداتها الخارجية متاحة إلى حد كبير\":", "سيشارك الممارسون العامون أيضًا وسيتم تحويل المواقع الكبيرة ، مثل قاعة مدينة Graz أو Schwarzlhalle في Unterpremstätten ، إلى مراكز التطعيم ، حيث ستقام أحداث التطعيم المزعومة في عطلات نهاية الأسبوع ، كما يقول إيتنر. \"", "يمكن تطعيم حوالي 7000 إلى 8000 شخص يوميًا في جميع المواقع - وهذا لا يشمل التطعيمات التي يقدمها الأطباء المقيمون ، وفقًا لمنسق التطعيم كورين.", "فكرة أخرى هي طرق التطعيم التي قدمتها البلديات بالتعاون مع الممارسين العامين." ]
}