{
  "id" : "QA6TlK5v",
  "url" : "https://www.derstandard.at/story/2000125481474/allstar-projekt-elegiac-strafjazz-mit-hupe-und-stechapfel?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:00:01Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Allstar-Projekt Elegiac: Strafjazz mit Hupe und Stechapfel",
  "articleTitleTranslated" : "مشروع كل النجوم Elegiac: موسيقى الجاز العقابية مع القرن والشوكة التفاح",
  "articleContent" : [ "Erst einmal kriecht im Stück One Two von Elegiac, dieser musikalischen Unternehmung zweier alter Heroen der New-Wave-Zeit, Ted Milton mit genüsslich-sardonischer Stimme in dein Ohr.", "Der gnadenlose Saxofonist und dadaistisch mit ganzem Körpereinsatz agierende Vortragskünstler des Psychofunk-, Strafjazz- und Schredderpunk-Trios Blurt (My Mother Was a Friend of an Enemy of the People oder Live in Berlin von 1981) raunt ein dunkles böses Poem.", "Es geht darin um einen Stalker, und irgendwie herrscht recht schnell eine ungute Gesamtatmosphäre. In den Sprechpausen zerlegt sich ein Freejazz-Gedächtnissaxofon in seine Einzelteile. Nein, es bricht aus dem harmonischen Gehege moderner Beschwichtigungsmusik aus und läuft Amok.", "Blödsinn, das Saxofon klingt jetzt wie das quietschende Windrad auf dem Bahnhof am Anfang von Spiel mir das Lied vom Tod. Ja, der Tod kommt auf ratternden Schienen. Es klingt so, weil sich Ted Milton auf seinem Instrument gerade extrem zurückhält.", "Der Mann wird bald 80 und muss mit seiner Zerstörungskraft haushalten. Wenn man bei ihm, dem passionierten Lyriker und ehemaligen Puppenspieler, von Altersmilde spricht, reißt dir Ted Milton eine, dass du zehn Tage lang unter einem Schütteltrauma leidest.", "Lieber zerdehnt er oben auf der Kanzel die Worte wie ein Prediger, dem man für die Jause in der Sakristei einen Stechapfel mitgegeben hat.", "Im Hintergrund lässt Graham Lewis von der zentralen britischen Punk- und Postpunkband Wire (Pink Flag, Chairs Missing, 154, erschienen zwischen 1977 und 1979) die Maschinen giftig bocken.", "Der 68-jährige grundiert dies mit einem Rhythmus, der an die Hochzeit des Trip-Hop und seines paranoiden Chefrauchers Tricky erinnert.", "Abseits des liederlichen Götzendiensts geht es etwa im Track So Far ganz ohne Jazzhupe mit Minimalkomponist Michael Nyman und einem Streichersample ins \"Break Beat Bordello\". In Pelican House gefällt sich Milton als Tierfreund mit Hintergedanken.", "Das Stück startet als sehr abstrakt pochender Blues-stampfer und endet damit, dass die Pelikane laut musikalischer Begleitung zu Konservenfutter gestanzt werden. Mahlzeit. Dieses sehr modern und kräftig ausgefallene Album von Elegiac wurde von Bandbaby und \"forty-something\" Sam Britton kuratiert.", "Er brachte mit seiner Jugend und Kenntnissen in heutiger Unterhaltungselektronik frischen Wind in die immergrüne Altersrenitenz. Man sagt es ungern, aber: Hier ist man froh, dass die Ruhensbestimmungen nicht eingehalten werden.", "(Christian Schachinger, 31.3.2021) Elegiac – s/t (als Download erhältlich)" ],
  "articleContentTranslated" : [ "بادئ ذي بدء ، في قطعة One Two التي كتبها Elegiac ، هذا العمل الموسيقي من قبل بطلين قديمين من عصر الموجة الجديدة ، يزحف تيد ميلتون إلى أذنك بصوت ساخر.", "يهمس عازف الساكسفون والدادي الذي لا يرحم بكل ما بذله من جهد جسدي يمثل فنانًا للعاطفة السيكوفانك ، وموسيقى الجاز العقابية ، وثلاثي البانك المقطوع ، بلورت (أمي كانت صديقة لعدو الشعب أو تعيش في برلين منذ عام 1981) بقصيدة مظلمة شريرة.", "يتعلق الأمر بمطارد ، وبطريقة ما يصبح الجو العام غير مريح بسرعة. أثناء توقف الكلام ، ينقسم الساكسفون ذي ذاكرة الجاز الحر إلى أجزائه الفردية. لا ، إنها تندلع من العلبة التوافقية لموسيقى التهدئة الحديثة وتنفجر.", "هراء ، يبدو الساكسفون الآن مثل توربينات الرياح الصرير في محطة القطار في بداية Play Me a Song of Death. نعم ، الموت يأتي على قضبان خشنة. يبدو الأمر كذلك لأن تيد ميلتون محجوز للغاية على آله الموسيقية في الوقت الحالي.", "سيبلغ الرجل 80 عامًا قريبًا ويجب أن يكون حذرًا من قوته التدميرية. عندما يُقال إنه ، الشاعر الغنائي الشغوف ومحرك الدمى السابق ، كان مسنًا إلى حد ما ، يمزقك تيد ميلتون لأنك عانيت من صدمة هزة لمدة عشرة أيام.", "إنه يفضل أن يمد الكلمات على المنبر مثل الواعظ الذي أعطي تفاحة شائكة لتناول الوجبة الخفيفة في الخزانة.", "في الخلفية ، جراهام لويس من فرقة \"بانك\" البريطانية المركزية وفرقة \"واير\" (العلم الوردي ، الكراسي المفقودة ، 154 ، المنشورة بين عامي 1977 و 1979) تجعل الآلات تنطلق.", "يرتكز هذا الشاب البالغ من العمر 68 عامًا على إيقاع يذكرنا بزفاف تريب هوب ومدخنها المصاب بجنون العظمة تريكي.", "بصرف النظر عن عبادة الأصنام الفاسدة ، فإن المسار So Far ، على سبيل المثال ، يذهب إلى \"Break Beat Bordello\" بدون بوق موسيقى الجاز مع الحد الأدنى من الملحن Michael Nyman وعينة من الوتر. في Pelican House ، يحب Milton أن يكون من محبي الحيوانات بدوافع خفية.", "تبدأ القطعة كمدقة بلوز خفقان مجردة للغاية وتنتهي بضرب البجع في طعام معلب وفقًا لمرافقة موسيقية. استمتع بالوجبة. قام Bandbaby برعاية هذا الألبوم العصري للغاية وغير العادي من إنتاج Elegiac و Sam Britton \"الأربعون شيئًا\".", "بفضل شبابه ومعرفته بالإلكترونيات الترفيهية اليوم ، جلب نفساً من الهواء النقي إلى سن التقاعد الدائم الخضرة. أنت لا تحب أن تقول ذلك ، ولكن: هنا يسعدك أن اللوائح الباقية لم يتم الالتزام بها.", "(كريستيان شاشينغر ، 31 مارس 2021) Elegiac - s / t (متاح للتنزيل)" ]
}