{
  "id" : "qAKNRfSb",
  "url" : "https://sport.orf.at/stories/3072016/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T16:05:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "WM nimmt in Monte Carlo Fahrt auf",
  "articleTitleTranslated" : "WM تلتقط سرعتها في مونت كارلو",
  "articleContent" : [ "„Wir mussten uns personell extrem einschränken. Das macht diese ohnehin schon große Aufgabe nicht einfacher. Aber im Improvisieren sind wir gut, also wird sicher alles gutgehen“, sagte der Ford-Fiesta-Pilot Neubauer vor dem lange herbeigesehnten Rennen im Fürstentum am Mittelmeer.", "Die zwischen Trockenheit, Schnee und Eis wechselnden Verhältnisse seien extrem herausfordernd, hinzu kommen prognostizierte Niederschläge mit Schnee und Regen am Wochenende.", "„Das wird ein Ritt auf Messers Schneide“, erklärte Neubauer, der mit Beifahrer Bernhard Ettel wie Skoda-Fahrer Keferböck und Navigatorin Ilka Minor in der RC2-Klasse antritt.Neuville mit neuem Partner im Auto In der WRC-Klasse überraschte Hyundai-Pilot Thierry Neuville kurz vor dem Saisonstart mit der Trennung von seinem langjährigen Beifahrer Nicolas Gilsoul.  ", "Er wird durch Martijn Wydaeghe ersetzt. WM-Titelverteidiger Sebastien Ogier und sein Beifahrer Julien Ingrassia überstanden in der Vorwoche in ihrem Toyota einen schweren Trainingsunfall unverletzt. Laut aktuellen Plänen sollen heuer zwölf WM-Läufe gefahren werden. WM-Kalender 2021" ],
  "articleContentTranslated" : [ "\"كان علينا الحد من عدد موظفينا للغاية. هذا لا يجعل هذه المهمة الكبيرة بالفعل أسهل. قال سائق Ford Fiesta Neubauer قبل السباق الذي طال انتظاره في الإمارة على البحر الأبيض المتوسط ، \"لكننا بارعون في الارتجال ، لذلك سيكون كل شيء على ما يرام\".", "تعتبر الظروف المتغيرة بين الجفاف والثلج والجليد صعبة للغاية ، وهناك أيضًا توقعات هطول الأمطار مع تساقط الثلوج والأمطار في عطلة نهاية الأسبوع.", "أوضح نيوباور ، الذي ينافس في فئة RC2 مع السائق المساعد برنارد إيتل ، وسائق سكودا كيفربوك والملاح إيلكا مينور: \"ستكون رحلة على حافة السكين\". فاجأ نيوفيل مع شريك جديد في السيارة في فئة WRC ، سائق هيونداي تييري. Neuville قبل وقت قصير من بداية الموسم مع الانفصال عن مساعده منذ فترة طويلة نيكولاس جيلسول.", "وسيحل محله مارتين ويدايغي. نجا سيباستيان أوجييه مدافع بطولة العالم العالمية ومساعده جوليان إنجراسيا من حادث تدريب خطير في سيارة تويوتا الخاصة بهما دون أن يصاب بأذى الأسبوع الماضي. وفقًا للخطط الحالية ، من المقرر إجراء 12 سباقًا لكأس العالم هذا العام. تقويم كأس العالم 2021" ]
}