{
  "id" : "QaluiEpS",
  "url" : "https://wien.orf.at/stories/3076501/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T10:28:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Parteiausschluss von ÖVP-Mandatarin",
  "articleTitleTranslated" : "استبعاد تفويض ÖVP من الحزب",
  "articleContent" : [ "Die ÖVP hat parallel zu den gesetzlichen Regeln ein eigenes Vorzugsstimmensystem etabliert, das Kandidaten eine Vorreihung sichern soll, wenn sie viele Nennungen erhalten.", "Die Hürden für eine Vorreihung sind dabei niedriger als die gesetzlichen Vorgaben.  Damit sollen Kandidaten motiviert werden, für Stimmen zu laufen.  Damit ein Kandidat, der die ÖVP-intern vorgegebene Zahl an Vorzugsstimmen erreicht, aber sein Mandat auch tatsächlich erhält, müssen die Kandidaten vor ihm auf der Liste auf ihren Sitz im Gemeinderat verzichten.", "Dafür gab es ein „Fairnessabkommen“, das alle unterzeichnen mussten.  Und an dieses hält sich nun eine Kandidatin nicht.Heiml für Partei „nicht erreichbar“ Antonia Heiml kandidierte auf dem eigentlich aussichtslosen Platz 24 auf der Landesliste.", "Dem „Fairnessabkommen“ hat sie laut ÖVP noch zugestimmt, doch nach der Wahl als Einzige keine Verzichtserklärung in der Partei abgegeben.  Vielmehr scheint die junge Frau seit einigen Wochen wie vom Erdboden verschluckt, wie der Sprecher der APA erzählte.", "„Sie ist für die Partei nicht erreichbar.  Zigfache telefonische und elektronische Versuche der Kontaktaufnahme seit vier Wochen, mehrfache Besuche bei ihr zu Hause.“ Sogar mit dem Vater habe man Kontakt aufgenommen.", "„Der Vater sagt, sie müsse sich aufs Studium konzentrieren – daher ist auch keine Vermisstenanzeigen von unserer Seite möglich“, so der Sprecher.Internes Vorzugsstimmensystem wurde ausgesetzt Zu Schaden kommen zwei erfolgreiche Wahlkämpfer: Jan Ledochowski (mit 1.758 Vorzugsstimmen) und Suha Dejmek-Khalil (mit 1.168 Vorzugsstimmen), die von den Plätzen 33 und 270 auf der Landesliste den Sprung ins Rathaus geschafft hätten.", "Damit die beiden ihre Mandate erhalten, hätten jene vor ihnen auf der Liste auf den Platz im Gemeinderat verzichten müssen.  Das hätten laut den Medienberichten auch alle getan – bis auf Heiml.", "Was zu der paradoxen Situation führte, dass ausgerechnet ihr ein Sitz im Gemeinderat zugestanden wäre.  In der Präsidiumssitzung am gestrigen Dienstagabend hat die Partei die Notbremse gezogen und ihr internes Vorzugsstimmensystem ausgesetzt.", "Die Konsequenz daraus: Ledochowski und Dejmek-Khalil, beides Kandidaten aus dem christlichen Lager, erhalten kein Mandat.  Die Sitze gehen an Sabine Schwarz und Markus Grießler.", "Sie rücken entsprechend der Reihenfolge auf der Landesliste nach.  Heiml, sie ist übrigens dem Vernehmen nach den Freikirchen zuzuordnen, wird nun aus der Partei ausgeschlossen.", "„Ich bin sehr enttäuscht“ „Ich bin sehr enttäuscht vom Verhalten von Frau Heiml.  Dieser Wortbruch ist für mich menschlich nicht nachvollziehbar“, sagte Ledochowski.", "Er hat nach Landesparteiobmann Gernot Blümel bei den Türkisen am 11.  Oktober die zweitmeisten Vorzugsstimmen erhalten.  Aber er kündigte heute auch an: „Die Parteiführung rund um Gernot Blümel steht hinter mir und es wird alles getan, dass die 1.758 Vorzugsstimmen nicht vergeblich gegeben wurden.“ Eine Lösung gibt es bereits: Ledochowski übernimmt ab sofort die Funktion als Bereichssprecher für Christdemokratie und Zielgruppenbetreuung.", "„Somit unterstütze ich den ÖVP-Landtagsklub.  Die ÖVP Wien gibt damit ein klares Bekenntnis zu christlichen Gruppen ab . “" ],
  "articleContentTranslated" : [ "بالتوازي مع القواعد القانونية ، أنشأت ÖVP نظام التصويت التفضيلي الخاص بها ، والذي يهدف إلى ضمان تصنيف المرشحين إذا حصلوا على عدد كبير من المشاركات.", "حواجز التصنيف المسبق أقل من المتطلبات القانونية. يهدف هذا إلى تحفيز المرشحين على الترشح للأصوات. حتى يتسنى للمرشح الذي يحقق عدد الأصوات التفضيلية المحددة داخليًا داخل ÖVP ، ولكنه يحصل بالفعل على تفويضه ، يجب على المرشحين الموجودين أمامه في القائمة التنازل عن مقاعدهم في المجلس البلدي.", "كانت هناك \"اتفاقية عدالة\" يجب على الجميع التوقيع عليها. والآن لا يلتزم المرشح بذلك .. هيمل للحزب \"غير متوفر\" أنطونيا هايمل ترشح للمركز اليائس 24 على قائمة الولاية.", "وفقًا لـ ÖVP ، كانت لا تزال توافق على \"اتفاقية الإنصاف\" ، لكن بعد الانتخابات كانت هي الوحيدة التي لم تقدم تنازلًا في الحزب. بدلا من ذلك ، يبدو أن الشابة قد ابتلعت من الأرض لبضعة أسابيع ، كما قال المتحدث باسم APA.", "\"إنها ليست متاحة للحفل. عشرات المحاولات الهاتفية والإلكترونية للاتصال بها لمدة أربعة أسابيع ، وزيارات متعددة لمنزلها \". حتى أنهم تواصلوا مع الأب.", "قال المتحدث: \"يقول الأب إن عليها التركيز على الدراسة - ولهذا السبب لا يمكننا الإبلاغ عن الأشخاص المفقودين أيضًا\". تم تعليق نظام التصويت التفضيلي الداخلي. (مع 1168 صوتًا تفضيليًا) ، الذين كانوا سيصلون إلى قاعة المدينة من الموقعين 33 و 270 على قائمة الولاية.", "ولكي يحصل الاثنان على تفويضاتهما ، كان على أولئك الموجودين على القائمة أن يتنازلوا عن مكانهم في المجلس البلدي. وفقًا لتقارير وسائل الإعلام ، فعل الجميع ذلك - باستثناء Heiml.", "الأمر الذي أدى إلى الموقف المتناقض المتمثل في أنها من بين جميع الأشخاص يحق لها الحصول على مقعد في المجلس المحلي. وفي اجتماع هيئة الرئاسة ، مساء أمس الثلاثاء ، سحب الحزب مكابح الطوارئ ووقف نظام التصويت التفضيلي الداخلي.", "نتيجة ذلك: ليدوتشوفسكي وديميك خليل ، وكلاهما مرشحان من المعسكر المسيحي ، لا يحصلان على تفويض. تذهب المقاعد إلى Sabine Schwarz و Markus Grießler.", "ينتقلون وفقًا للترتيب الموجود في قائمة البلدان. هيمل ، الذي بالمناسبة سيتم تعيينه في الكنائس الحرة ، أصبح الآن مستبعدًا من الحزب.", "\"أشعر بخيبة أمل كبيرة\" \"أشعر بخيبة أمل كبيرة من سلوك السيدة هيمل. قال ليدوتشوفسكي: \"هذا الخرق للكلمة غير مفهوم بشريًا بالنسبة لي\".", "بعد زعيم الحزب الإقليمي غيرنوت بلوميل حصل على ثاني أكثر الأصوات تفضيلية في الفيروز في 11 أكتوبر. لكنه أعلن اليوم أيضًا: \"قيادة الحزب حول غيرنوت بلوميل ورائي ويتم عمل كل شيء لضمان عدم منح الأصوات التفضيلية البالغ عددها 1758 سدى\". دعم المجموعة المستهدفة.", "\"لذلك أنا أدعم نادي برلمان الولاية ÖVP. تلتزم ÖVP Vienna بشكل واضح تجاه الجماعات المسيحية. \"" ]
}