{
  "id" : "qAqmzu2y",
  "url" : "https://kurier.at/wirtschaft/nehammer-noch-genug-zeit-fuer-weihnachtseinkaeufe/401121090",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T14:16:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : " Nehammer: \"Noch genug Zeit für Weihnachtseinkäufe\"",
  "articleTitleTranslated" : " نيهامر: \"لا يزال هناك وقت كافٍ للتسوق في عيد الميلاد\"",
  "articleContent" : [ "Ab Montag haben wieder alle Geschäfte offen - Restaurants und Kaffeehäuser bleiben noch bis mindestens 7. Jänner zu. Für die Weihnachtseinkäufe sei in den kommenden drei Wochen noch ausreichend Zeit, betonte Innenminister Karl Nehammer (ÖVP) am Sonntag.", "\"Sie müssen nicht am ersten Tag in die Einkaufszentren strömen. Es wird genug Zeit sein, damit jede und jeder seinen Weihnachtseinkauf erledigen kann\", so der Minister.", "Gleichzeitig mahnte er zu äußerster Vorsicht beim Einkaufen und appelliert an die Menschen im Land Situationen zu meiden, in denen der Abstand nicht eingehalten werden könne. \"Die Maßnahmen sind mühsam und nervig und gleichzeitig eine absolute Notwendigkeit.", "Gerade in Einkaufsmeilen ist höchste Vorsicht geboten.\" Der Innenminister wies erneut auf engmaschige Kontrollen der Polizei hin: \"Speziell in Einkaufsstraßen werden verstärkte Streifen die Einhaltung der Covid-Regeln kontrollieren.\"", "Wegen Verstößen könnten Organstrafmandate verhängt oder auch Anzeigen erstattet werden. \"Die Strafen der Gesundheitsbehörden sind empfindlich hoch - bis zu 1.450 Euro\", so Nehammer." ],
  "articleContentTranslated" : [ "اعتبارًا من يوم الاثنين ، سيتم فتح جميع المحلات التجارية مرة أخرى - ستظل المطاعم والمقاهي مغلقة حتى 7 يناير على الأقل. أكد وزير الداخلية كارل نيهامر (ÖVP) يوم الأحد أنه سيكون هناك وقت كاف للتسوق في عيد الميلاد في الأسابيع الثلاثة المقبلة.", "قال الوزير \"ليس عليك أن تتدفق على مراكز التسوق في اليوم الأول. سيكون هناك ما يكفي من الوقت للجميع للتسوق في عيد الميلاد\".", "في الوقت نفسه ، حث على توخي الحذر الشديد عند التسوق وناشد الناس في البلاد لتجنب المواقف التي لا يمكن فيها الحفاظ على المسافة. \"الإجراءات شاقة ومزعجة وفي نفس الوقت ضرورة مطلقة.", "ولا سيما في شوارع التسوق ، يجب توخي الحذر الشديد. \"وأشار وزير الداخلية مرة أخرى إلى عمليات تفتيش الشرطة المتماسكة:\" خاصة في شوارع التسوق ، ستراقب الدوريات المعززة الامتثال لقواعد كوفيد \".", "يمكن فرض عقوبات على الأعضاء أو تقديم شكاوى بسبب الانتهاكات. وقال نيهامر \"الغرامات من السلطات الصحية باهظة للغاية - تصل إلى 1450 يورو\"." ]
}