{
  "id" : "qb0ifTna",
  "url" : "https://kurier.at/wirtschaft/man-steyr-investor-warnt-vor-detroit-in-oesterreich/401338122",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T07:10:06Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://image.kurier.at/images/original/5944002/20210331-ABD0103-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "MAN-Steyr-Investor warnt vor \"Detroit in Österreich\"",
  "articleTitleTranslated" : "مستثمر مان شتاير يحذر من \"ديترويت في النمسا\"",
  "articleContent" : [ "\"Ich entscheide als Unternehmer und als Investor, dass ich mich nicht gegen die Mitarbeiter stelle und, dass ich kein Thema am Gerichtsweg haben will\", meint er in Anspielung auf die Überlegungen der Gewerkschaft, gegen die Kündigung der Standortsicherungsverträge durch MAN vorzugehen.", "Man wisse nicht, \"auf welchen hölzernen Beinen\" das stehe, warnte er. Ihm sei jedenfalls versichert worden, dass die Kündigung der Standortsicherung zu Recht erfolgt sei.", "Er plane bereits jetzt mit den Führungskräften in Steyr die Zukunft des Werks und wolle im Juni das Ruder übernehmen, skizzierte Wolf den Zeitplan. Bis dahin solle mit jedem Mitarbeiter ein Einzelgespräch geführt werden, damit jeder wisse womit er rechnen könne.", "Danach werde es über zwei Jahre hin \"einen langsamen Übergang\" geben. Wolfs Konzept sieht eine Verkleinerung der Stammbelegschaft von knapp 1.900 auf 1.250 Personen und Gehaltskürzungen vor.", "Bei der Entscheidung wer gehen muss, will er sich zunächst einmal danach richten, wer den Sozialplan nehme oder sich für die Altersteilzeit entscheide. Jenen im Sozialplan stellte er in Aussicht, sie wieder einzustellen, wenn das Unternehmen weitere Arbeitskräfte benötigen würde.", "MAN-Personalvorstand Martin Rabe hatte zuletzt gesagt, dass die in Steyr produzierte leichte und mittlere Lkw-Reihe jene mit den geringsten Renditen sei und dem Konzern für eine komplette Neuaufstellung schlicht das Geld fehle.", "Wolf will mit dem künftig eigenständigen Steyr-Werk mit \"maßgeschneiderten Nischenprodukten\" punkten, \"das kann man nur im Kleinen\"." ],
  "articleContentTranslated" : [ "\"بصفتي رائد أعمال وكمستثمر ، أقرر أنني لن أعارض الموظفين وأنني لا أريد تقديم أي موضوع إلى المحكمة\" ، كما يقول ، مشيرًا إلى مداولات النقابة ضد إنهاء الاتفاقيات الأمنية للموقع من خلال رجل.", "وحذر من أن المرء لا يعرف \"على أي أرجل خشبية\" تقف. على أي حال ، تم التأكيد له على أن إنهاء أمان الموقع تم بشكل صحيح.", "قام وولف بالفعل بالتخطيط لمستقبل المصنع مع المديرين في Steyr ويريد تولي القيادة في يونيو ، كما أوضح وولف الجدول الزمني. حتى ذلك الحين ، يجب إجراء مقابلة فردية مع كل موظف حتى يعرف الجميع ما يمكن توقعه.", "بعد ذلك سيكون هناك \"انتقال بطيء\" على مدى عامين. ينص مفهوم وولف على تخفيض القوة العاملة الأساسية من أقل بقليل من 1900 إلى 1250 شخصًا وتخفيضات في الرواتب.", "عند تحديد من عليه المغادرة ، يريد أولاً أن يسترشد بمن سيأخذ الخطة الاجتماعية أو يقرر التقاعد الجزئي. ووعد أولئك الموجودين في الخطة الاجتماعية بأنه سيتم تعيينهم مرة أخرى إذا احتاجت الشركة إلى مزيد من العمال.", "قال عضو مجلس إدارة الموارد البشرية في شركة MAN ، مارتن راب ، مؤخرًا إن سلسلة الشاحنات الخفيفة والمتوسطة الحجم التي تم إنتاجها في Steyr كانت ذات أقل عوائد وأن المجموعة ببساطة لم يكن لديها المال لإعادة التنظيم بالكامل.", "يريد Wolf أن يسجل مع مصنع Steyr المستقل في المستقبل من خلال \"منتجات متخصصة مصممة خصيصًا\" ، \"يمكنك فقط القيام بذلك على نطاق صغير\"." ]
}