{
  "id" : "QBNo81XQ",
  "url" : "https://kurier.at/chronik/oesterreich/einreise-nach-d-bescheinigung-fuer-tiroler-pendler-ab-freitag-noetig/401191204",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:08:44Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4942447/46-175734871.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk / Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einreise nach D: Bescheinigung für Tiroler Pendler ab Freitag nötig",
  "articleTitleTranslated" : "الدخول إلى D: الشهادة المطلوبة للمسافرين التيروليين اعتبارًا من يوم الجمعة",
  "articleContent" : [ "Tiroler, die nach Deutschland einreisen wollen, müssen belegen, dass sie systemrelevant sind. Deutschland hat das Einreiseverbot aus Tirol bis März verlängert. Seit Sonntag, 14.  Februar, gelten für Tiroler strenge Einreiseregeln nach Deutschland.", "Für systemrelevante Pendler gilt jedoch eine Ausnahme. Demnach dürfen Pendler dann nach Deutschland einreisen, wenn sie gebraucht werden, um den Betrieb in systemrelevanten Branchen aufrecht zu erhalten. ", "Eigentlich hätten Pendler bereits ab heute, Mittwoch, ihre Systemrelevanz mit Bescheinigungen der Landesämter vorweisen müssen. Dieses Datum wurde nun laut deutscher Bundespolizei auf Freitag, den 19.  Februar, verschoben.", "Aktuell reicht ein Arbeitsvertrag  Bis Donnerstag 24.00 Uhr sei die Vorlage des Arbeitsvertrages an der Grenze ausreichend, hieß es am Mittwoch aus dem deutschen Innenministerium.", "Ab Freitag müssen berufliche Pendler dann eine Bestätigung vorlegen, aus der hervorgeht, dass sie bei einem systemrelevanten Arbeitgeber beschäftigt sind und von diesem zwingend für die Aufrechterhaltung des Betriebs benötigt werden.", "Hintergrund der Verlängerung ist dem Vernehmen nach, dass man den Arbeitgebern Zeit geben musste, um sich auf die neuen Regelungen vorzubereiten. ", "Polizei: Aktuell nur einzelne Zurückweisungen In Kufstein, an der Grenze zu Deutschland, gäbe es aktuell laut einem Sprecher der deutschen Bundespolizei nur einzelne Zurückweisungen. \"Die Verkehrssituation ist sehr entspannt.", "Es sind wenige Pkw unterwegs und der Lkw-Verkehr fließt\", berichtet der Sprecher.  Wer als systemrelevant gilt, richtet sich nach EU-Regeln, und ist hier aufgelistet. ", "Tirol und Tschechien gelten als Mutationsgebiete  Tschechien und der größte Teil Tirols gelten seit Sonntag als Gebiete, in denen sich mutierte Varianten des Coronavirus bereits stark verbreitet haben.", "Von hier dürfen - von einigen Ausnahmen abgesehen - fast nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland einreisen. Außenminister Alexander Schallenberg (ÖVP) kritisierte die deutsche Regelung erneut scharf.", "Die deutschen Maßnahmen seien \"praxis- und weltfremd\", sagte Schallenberg der Kleinen Zeitung. Bisher 1.600 Ausreise-Untersagungen  Seit dem Beginn der Ausreisetests aus Tirol ist etwas mehr als 1.600 Personen die Ausreise wegen eines fehlenden negativen Corona-Tests untersagt worden.", "Insgesamt wurden seit Freitag rund 70.000 Personen an Tirols Grenzen von der Exekutive und dem Bundesheer kontrolliert, sagte ein Sprecher der Polizei am Mittwoch zur APA. Trotz der deutschen Einreiseverbote für Tiroler, der Ausreisetestpflicht aus Tirol und der Kontrollen bzw.", "Dosierung von Transit-Reisenden am Brenner kam es auch Mittwoch zu keinen Staus. Deutschland verlängert Einreiseverbot bis März  Die Ausreisetestpflicht war seit Freitag vorerst für zehn Tage vorgesehen.", "Deutschland hatte am Dienstag das Einreiseverbot aus Tirol bis 3. März verlängert. Die EU-Kommission hatte in einem Brief an alle Mitgliedstaaten ihren Protest gegen die Grenzschließungen angesichts der Coronavirus-Pandemie bekräftigt.", "Innerhalb der EU sei es von \"grundlegender Bedeutung, dass alle getroffenen Maßnahmen im Einklang mit den Grundsätzen der Nichtdiskriminierung und der Verhältnismäßigkeit stehen\", hieß es in dem Schreiben vom Dienstag.  " ],
  "articleContentTranslated" : [ "يجب أن يثبت التيروليون الذين يرغبون في دخول ألمانيا أنهم ذوو صلة منهجية. مددت ألمانيا حظر الدخول من تيرول حتى مارس. منذ يوم الأحد 14 فبراير ، تم وضع قواعد صارمة لدخول سكان تيرول إلى ألمانيا.", "ومع ذلك ، هناك استثناء للمسافرين المهمين من الناحية النظامية. وفقًا لذلك ، يُسمح للركاب بدخول ألمانيا إذا لزم الأمر للحفاظ على العمليات في القطاعات ذات الأهمية النظامية.", "في الواقع ، اعتبارًا من اليوم ، الأربعاء ، كان من المفترض أن يقدم المسافرون علاقتهم المنهجية بشهادات من مكاتب الدولة. وفقًا للشرطة الفيدرالية الألمانية ، تم تأجيل هذا التاريخ إلى يوم الجمعة ، 19 فبراير.", "قالت وزارة الداخلية الألمانية يوم الأربعاء إن عقد العمل كافٍ حاليًا حتى منتصف ليل الخميس ، وتقديم عقد العمل على الحدود كافٍ.", "اعتبارًا من يوم الجمعة فصاعدًا ، يجب على المسافرين تقديم تأكيد بأنهم يعملون لدى صاحب عمل مهم على مستوى النظام وأنهم مطالبون من قبل صاحب العمل للحفاظ على استمرار الشركة", "ويقال إن سبب التمديد هو أنه كان على أرباب العمل إعطاء الوقت الكافي للاستعداد للوائح الجديدة.", "الشرطة: حاليًا رفض فردي فقط وفقًا لمتحدث باسم الشرطة الفيدرالية الألمانية ، لا يوجد حاليًا سوى حالات رفض فردية في كوفشتاين ، على الحدود مع ألمانيا. \"الوضع المروري هادئ للغاية.", "\"هناك عدد قليل من السيارات على الطريق وحركة مرور الشاحنات تتدفق\" ، حسب ما أفاد به المتحدث. ومن الذي يعتبر ذا صلة بالنظام يعتمد على قواعد الاتحاد الأوروبي وهو مدرج هنا.", "تعتبر تيرول وجمهورية التشيك من مناطق الطفرات في جمهورية التشيك ، وقد تم اعتبار معظم تيرول مناطق منذ يوم الأحد حيث انتشرت بالفعل على نطاق واسع متغيرات متحولة من فيروس كورونا.", "مع استثناءات قليلة ، يُسمح فقط للألمان والأجانب المقيمين في ألمانيا بالدخول من هنا. انتقد وزير الخارجية ألكسندر شالنبرغ (ÖVP) مرة أخرى بشدة اللائحة الألمانية.", "وقال شالينبيرج من صحيفة كلاين تسايتونج إن الإجراءات الألمانية \"ممارسة وغير دنيوية\". 1600 حظر خروج حتى الآن منذ بدء اختبارات الخروج من تيرول ، تم منع ما يزيد قليلاً عن 1600 شخص من مغادرة البلاد بسبب عدم وجود اختبار كورونا سلبي.", "قال متحدث باسم الشرطة لوكالة ابا يوم الأربعاء إن ما مجموعه حوالي 70 ألف شخص على حدود تيرول تم فحصهم من قبل السلطة التنفيذية والقوات المسلحة منذ يوم الجمعة. على الرغم من حظر الدخول الألماني على Tyroleans ، فإن اختبار الخروج الإلزامي من Tyrol والضوابط أو", "جرعات المسافرين العابرين على برينر ، لم تكن هناك اختناقات مرورية يوم الأربعاء أيضًا. ألمانيا تمدد حظر الدخول حتى مارس. تم التخطيط لاختبار الخروج الإجباري لمدة عشرة أيام منذ يوم الجمعة.", "يوم الثلاثاء ، مددت ألمانيا حظر الدخول من تيرول إلى 3 مارس. في رسالة إلى جميع الدول الأعضاء ، كررت مفوضية الاتحاد الأوروبي احتجاجها على إغلاق الحدود في ضوء جائحة فيروس كورونا.", "وجاء في الرسالة يوم الثلاثاء أنه \"من الأهمية بمكان داخل الاتحاد الأوروبي أن تكون جميع الإجراءات المتخذة متوافقة مع مبادئ عدم التمييز والتناسب\"." ]
}