{
  "id" : "QbQYkGFJ",
  "url" : "https://kurier.at/sport/wie-kinder-und-jugendliche-ab-15-maerz-wieder-trainieren-duerfen/401216994",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T17:24:23Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997856/46-176118056.jpg",
  "imageCopyright" : "Leo HAGEN/Sport Austria/Leo HAGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie Kinder und Jugendliche ab 15. März wieder trainieren dürfen",
  "articleTitleTranslated" : "كيف يمكن للأطفال والشباب أن يتدربوا مرة أخرى اعتبارًا من 15 مارس",
  "articleContent" : [ "Dass Kinder und Jugendliche ab 15.  März wieder gemeinsam Sport betreiben durften, war bekannt. Am Freitag wurden Details dazu veröffentlicht. „Wir wissen, dass gerade die Jüngsten Sport und Bewegung im Verein stark vermisst haben\", sagte Sportminister Werner Kogler. ", "\"Nicht nur weil sie Freude am Bewegen haben, sondern auch weil ihnen der soziale Kontakt mit den Freundinnen und Freunden abgeht.", "Mit wirklich großer Freude ermöglichen wir ab Montag, 15.  März, den Kindern und Jugendlichen den Outdoor-Sport in den Vereinen.“ In einem Schreiben aus dem Ministerium werden die wichtigsten Fragen beantwortet.", "Ein Auszug (in Vorarlberg gelten andere Regeln):", "  Wie wird das Kinder- und Jugendtraining ab 15.  März in der Praxis aussehen?  Ab Montag dürfen Minderjährige im Freien bis zur Vollendung des 18.  Lebensjahres unter Einhaltung eines 2-Meter-Abstandes, der kurzzeitig unterschritten werden darf, trainieren.  :", "Die Gruppengröße ist auf zehn Personen mit bis zu zwei volljährigen Betreuerinnen bzw. Betreuern beschränkt. Dabei müssen jedem Sportausübenden 20 Quadratmeter zur Verfügung stehen. In der Modellregion Vorarlberg gelten gesonderte Bestimmungen.", "Ist ein Eintrittstest Voraussetzung für die Sportausübung? Nein. Auch bei der Sportausübung im öffentlichen Raum (z.B.", "Eislaufplatz) dürfen vier Erwachsene aus zwei Haushalten plus maximal sechs Minderjährige (= zehn Personen) mit Abstand zu all jenen, die nicht im gleichen Haushalt leben, Sport treiben, ohne einen Eintrittstest vorweisen zu müssen.", "Im Bereich des Kinder- und Jugendtrainings gibt es durch die Schultests ein zusätzliches Sicherheitsnetz. Die Trainerinnen und Trainer haben dem Veranstalter (= Verein) einmal wöchentlich einen negativen Antigen- oder PCR-Test vorzulegen.", "Ist dies nicht möglich, muss von den Betreuerinnen und Betreuern eine FFP2-Maske getragen werden. Dürfen mehrere Kinder- und Jugendgruppen zeitgleich nebeneinander trainieren?", "Das ist möglich, wenn die Gruppen durch organisatorische Maßnahmen, zum Beispiel durch eine räumliche oder bauliche Trennung, eine Durchmischung der Gruppen ausgeschlossen wird. Zudem müssen jedem und jeder Sportausübenden 20 Quadratmeter zur Verfügung stehen.", "Dürfen Innenräume auf Outdoor-Sportstätten betreten werden? Nur wenn es für die Ausübung der Sportart notwendig ist. Von der Benützung von Garderoben und Duschen ist abzusehen.", "Was ist in Vorarlberg ab 15.  März erlaubt?  In Vorarlberg dürfen Kinder und Jugendliche ihren Sport bis zum vollendeten 18.  Lebensjahr outdoor (Gruppengröße max. 20 Personen und bis zu drei Betreuungspersonen) und indoor (max. 10 Personen und bis zu zwei Betreuungspersonen) mit Abstand ausüben.", "Für die Sportausübung in Innenräumen ist ein negativer Eintrittstest vorzulegen.", "Die Abnahme eines Tests zur Eigenanwendung, der in einem behördlichen Datenverarbeitungssystem erfasst wird, darf 24 Stunden, die Abnahme eines Antigentests 48 Stunden, die Abnahme eines PCR-Tests 72 Stunden zurückliegen.", "Welche sonstigen Vorkehrungen muss ein Sportverein treffen? Der Betreiber der Sportstätte muss ein dem Stand der Wissenschaft entsprechendes COVID-19-Präventionskonzept erarbeiten, das u.a.", "Verhaltensregeln in hygienischer Hinsicht und die Nachvollziehbarkeit von Kontakten, etwa durch das Führen von Teilnehmerinnen- und Teilnehmerlisten, beinhalten muss." ],
  "articleContentTranslated" : [ "كان معروفاً أنه تم السماح للأطفال والشباب بممارسة الرياضة معًا مرة أخرى اعتبارًا من 15 مارس. تم الكشف عن التفاصيل يوم الجمعة. وقال وزير الرياضة فيرنر كوجلر: \"نعلم أن الشباب على وجه الخصوص غاب عن الرياضة وممارسة الرياضة في النادي كثيرًا\".", "\"ليس فقط لأنهم يستمتعون بالحركة ، ولكن أيضًا لأنهم يفتقرون إلى التواصل الاجتماعي مع الأصدقاء.", "إنه لمن دواعي سرورنا أن نمكن الأطفال والشباب من ممارسة الرياضة في الهواء الطلق في الأندية اعتبارًا من يوم الاثنين 15 مارس ”. تمت الإجابة على أهم الأسئلة في رسالة من الوزارة.", "مقتطف (تنطبق قواعد مختلفة في فورارلبرغ):", "كيف سيبدو تدريب الأطفال والشباب اعتبارًا من 15 مارس عمليًا؟ اعتبارًا من يوم الاثنين فصاعدًا ، يُسمح للقصر حتى سن 18 عامًا بالتدريب في الهواء الطلق ، مع الحفاظ على مسافة مترين ، والتي لا يجوز تجاوزها لفترة قصيرة. :", "يقتصر حجم المجموعة على عشرة أشخاص مع مشرفين بالغين بحد أقصى. يجب أن يكون تحت تصرف كل شخص يمارس الرياضة 20 مترًا مربعًا. تطبق أحكام خاصة في منطقة نموذج فورارلبرغ.", "هل اختبار الدخول شرط أساسي لممارسة الرياضة؟ لا. حتى عند ممارسة الرياضة في الأماكن العامة (على سبيل المثال ،", "التزلج على الجليد) ، يُسمح لأربعة بالغين من أسرتين بالإضافة إلى ستة قاصرين كحد أقصى (= عشرة أشخاص) ، على مسافة من جميع أولئك الذين لا يعيشون في نفس المنزل ، بممارسة الرياضة دون الحاجة إلى إظهار اختبار دخول", "في مجال تدريب الأطفال والشباب ، هناك شبكة أمان إضافية من خلال الاختبارات المدرسية. يجب على المدربين تقديم اختبار سلبي للمستضد أو اختبار تفاعل البوليميراز المتسلسل إلى المنظم (= النادي) مرة واحدة في الأسبوع.", "إذا لم يكن ذلك ممكنًا ، يجب على المشرف ارتداء قناع FFP2. هل يسمح لعدة مجموعات من الأطفال والشباب بالتدريب بجانب بعضهم البعض في نفس الوقت؟", "هذا ممكن إذا تم منع المجموعات من خلط المجموعات من خلال تدابير تنظيمية ، على سبيل المثال من خلال الفصل المكاني أو الهيكلي. بالإضافة إلى ذلك ، يجب أن تكون مساحة 20 مترًا مربعًا متاحة لكل من يمارس الرياضة.", "هل يُسمح بدخول المساحات الداخلية في المرافق الرياضية الخارجية؟ فقط إذا كان ذلك ضروريًا لممارسة الرياضة. لا يسمح باستخدام المراحيض والاستحمام.", "ما هو المسموح به في فورارلبرغ من 15 مارس؟ في فورارلبرغ ، يُسمح للأطفال والشباب حتى سن 18 بممارسة رياضتهم في الهواء الطلق (حجم المجموعة بحد أقصى 20 شخصًا وحتى ثلاثة من مقدمي الرعاية) وفي الداخل (بحد أقصى 10 أشخاص وما يصل إلى اثنين من مقدمي الرعاية) عن بعد.", "يجب تقديم اختبار دخول سلبي للرياضات الداخلية.", "قد يتم قبول اختبار للاستخدام الشخصي ، والذي يتم تسجيله في نظام معالجة البيانات الرسمي ، قبل 24 ساعة ، وقبول اختبار المستضد 48 ساعة ، وقبول اختبار PCR 72 ساعة.", "ما الاحتياطات الأخرى التي يجب أن يتخذها النادي الرياضي؟ يجب أن يطور مشغل المنشأة الرياضية مفهومًا حديثًا للوقاية من COVID-19 يتضمن ، من بين أشياء أخرى ،", "قواعد السلوك من وجهة نظر صحية وإمكانية تتبع جهات الاتصال ، على سبيل المثال من خلال الاحتفاظ بقوائم المشاركين." ]
}