{
  "articleContent" : [ "Ob die \"Scheißquote\", über die sich Gabriela Spiegelfeld in ihrem Chat mit dem späteren Öbag-Chef Thomas Schmid im Jänner 2019 echauffierte, künftige Bestellungen von potenziell \"nervenden Weibern\" in staatsnahe Führungsetagen belasten wird, muss sich weisen.", "Jedenfalls: Der Sager sei deppert gewesen, aus der Emotion heraus einem wenig erfolgreichen Arbeitstag geschuldet, erklärt sie im STANDARD-Gespräch. Interessant: Der Öbag-Aufsichtsrat ist zwar nicht mit jenem des Kunsthistorischen Museums (KHM) vergleichbar.", "Es entbehrt jedoch nicht einer gewissen Ironie, dass Spiegelfeld just in jenen Tagen von Gernot Blümel (ÖVP) – damals für Kunst und Kultur zuständiger Kanzleramtsminister – in das KHM-Kuratorium entsandt wurde.", "Von der Betriebsrätin abgesehen ist das wirtschaftliche Aufsichtsorgan zwar mit je vier Frauen und vier Männern besetzt, die \"Scheißquote\" also erfüllt. Im KHM-Museumsverband selbst ist seit geraumer Zeit im Hinblick auf wissenschaftliche Leitungsfunktionen jedoch das Gegenteil der Fall.", "Was die jüngsten Bestellungen der Gemäldegalerie (Peter Kerber) und des Weltmuseums (Jonathan Fine) ahnen lassen, bestätigt sich im Gesamtbild mehr als deutlich: Unter zehn amtierenden Sammlungsdirektoren sind nur drei Frauen.", "Zwei davon waren schon im Amt, bevor Sabine Haag 2009 die Generaldirektion übernahm. Tatsächlich wurden in den vergangenen zehn Jahren, inklusive diverser Nachbesetzungen, ausnahmslos Männer mit Leitungsfunktionen betraut und keine einzige Sammlungsdirektorin bestellt.", "Eine diesbezüglich an das KHM übermittelte Anfrage blieb unbeantwortet. Dem Kuratorium sind das Problem und die schiefe Optik aber nicht fremd, wie Spiegelfeld bestätigt. Sie habe sogar Vorschläge gemacht und Lebensläufe prädestinierter Kandidatinnen deponiert, wie die Frauennetzwerkerin erzählt.", "Dass es an Qualifikationen hapert, muss angesichts der Dichte an Direktorinnen in der heimischen Museumsszene angezweifelt werden. Die Jahrzehnte der Männerdominanz sind längst Geschichte, wie die wachsende Zahl der von Frauen geleiteten Institutionen belegt:", "darunter das Belvedere (Stella Rollig), das Mumok (Karola Kraus), das Naturhistorische Museum (Katrin Vohland), die Österreichische Nationalbibliothek (Johanna Rachinger), das Haus der Geschichte Österreich (Monika Sommer) oder auch das Lentos Kunstmuseum (Hemma Schmutz) und die Landesgalerie Niederösterreich (Gerda Ridler, ab 2022).  :", "Haag ist eine von ihnen. Zeitgleich scheint sie in ihrem beruflichen Habitat aber keine Ambitionen zu hegen, versierte Wissenschafterinnen zu fördern – oder zu dulden, wie es ehemalige Mitarbeiterinnen und Bewerberinnen für Leitungsfunktionen in Hintergrundgesprächen formulieren.", "Sie wollen anonym bleiben, um ihrer weiteren Karriere nicht zu schaden – ihr Fazit allerdings: Die Generaldirektorin würde sich bevorzugt mit Adoranten umgeben, starke Frauen würden sie dagegen verunsichern.", "Haags Sicht ist eine andere, wie sie in einem Gespräch jüngst angemerkt hat. Sie meinte, dass es ihr \"stets um die beste Person\" gehe und sie sich \"auch für Frauen einsetze\".", "Sie wünschte ja, \"dass sich mehr Frauen für Führungspositionen bewerben\", jedoch werde \"die Luft etwas dünn, sobald es darum geht, Verantwortung zu übernehmen\".", "Zeitgleich könnte die (auch international bekannte) männlich dominierte Bestellungsstrategie des KHM längst ihre abschreckende Wirkung getan und potenzielle Kandidatinnen vertrieben haben.", "Hört man sich in Headhunterkreisen um, dann würden sich Frauen zudem mehrheitlich nur dann bewerben, wenn sie 100 Prozent der Anforderungskriterien erfüllen. Männer sind da nicht so zimperlich.", "Die \"Scheißmännerquote\" im KHM, so die Obfrau des Kulturausschusses im Parlament und Grünen-Kultursprecherin Eva Blimlinger, sei auch ihr geläufig, zumal \"in letzter Zeit alles dazu getan wurde, sie beizubehalten, ja diese sogar noch zu erhöhen\".", "Ein \"Missverhältnis\" und einen \"dringenden Handlungsbedarf\" sieht auch Gabriele Heinisch-Hosek, Ex-Frauenministerin, SPÖ-Frauenvorsitzende und neuerdings auch Kultursprecherin der Sozialdemokratie.", "Sie setze \"auf die Unterstützung des Kuratoriums in der Hoffnung, dass hier nicht nur ‚steuerbare‘ Frauen, sondern Kämpferinnen für Geschlechtergerechtigkeit sitzen\".", "Staatssekretärin Andrea Mayer (Grüne) will sich auf Anfrage übrigens nicht äußern: auch dazu nicht, ob Gabriela Spiegelfeld dem KHM-Kuratorium als vom Ministerium bestelltes Mitglied – trotz der peinlichen Entgleisung – erhalten bleibt. (Olga Kronsteiner, 6.4.2021)" ],
  "articleContentTranslated" : [ "يبقى أن نرى ما إذا كانت \"الحصة القذرة\" ، التي كانت غابرييلا سبيجيلفيلد غاضبة بشأنها في حديثها مع رئيس أوباغ اللاحق توماس شميد في يناير 2019 ، ستثقل كاهل الأوامر المستقبلية من \"النساء المزعجات\" في مستويات الإدارة العليا القريبة من الولاية. .", "على أي حال: الشخص الذي قال إنه غبي ، يدين ليوم عمل غير ناجح بسبب العاطفة ، كما أوضحت في محادثة STANDARD. مثير للاهتمام: لا يمكن مقارنة مجلس الإشراف في Öbag بلوحة متحف Kunsthistorisches (KHM).", "ومع ذلك ، لا يخلو من بعض المفارقة أن شبيجيلفيلد قد أرسل إلى مجلس أمناء KHM في تلك الأيام من قبل Gernot Blümel (ÖVP) - في ذلك الوقت وزير المستشارية المسؤول عن الفن والثقافة.", "وبصرف النظر عن مجلس الأشغال ، تتكون هيئة الإشراف الاقتصادي من أربع نساء وأربعة رجال ، لذلك يتم استيفاء \"الكوتا القذرة\". ومع ذلك ، في اتحاد متاحف KHM نفسها ، كان العكس هو الحال لبعض الوقت فيما يتعلق بوظائف الإدارة العلمية.", "ما توحي به الطلبات الأخيرة من Gemäldegalerie (Peter Kerber) ومتحف Weltmuseum (Jonathan Fine) هو أكثر من تأكيد في الصورة الإجمالية: لا يوجد سوى ثلاث نساء من بين عشرة مديرين حاليين للمجموعة.", "كان اثنان منهم في المنصب بالفعل قبل أن تتولى سابين هاج الإدارة العامة في عام 2009. في الواقع ، في السنوات العشر الماضية ، بما في ذلك البدائل المختلفة ، تم تكليف جميع الرجال بوظائف إدارية ولم يتم تعيين مديرة واحدة.", "وبقي طلب أرسل إلى KHM في هذا الصدد دون إجابة. مجلس الأمناء ليس غريباً على المشكلة والمظهر الملتوي ، كما يؤكد Spiegelfeld. حتى أنها قدمت اقتراحات وأودعت السير الذاتية للمرشحين المحددين ، كما تقول الشبكة النسائية.", "يجب الشك في حقيقة أن هناك نقص في المؤهلات نظرا لكثافة المخرجات في مشهد المتحف المحلي. لقد ولت عقود هيمنة الذكور منذ زمن طويل ، كما يتضح من العدد المتزايد من المؤسسات التي تديرها النساء:", "بما في ذلك Belvedere (Stella Rollig) ، و Mumok (Karola Kraus) ، ومتحف التاريخ الطبيعي (Katrin Vohland) ، والمكتبة الوطنية النمساوية (Johanna Rachinger) ، وبيت التاريخ النمساوي (Monika Sommer) أو متحف Lentos Art Museum (Hemma Schmutz) ) وLandesgalerie Niederösterreich (جيردا Ridler، من 2022). :", "لاهاي واحد منهم. ومع ذلك ، في الوقت نفسه ، لا يبدو أن لديها أي طموحات في بيئتها المهنية لدعم العالمات ذوات الخبرة - أو للتسامح معهن ، كما وضع الموظفون السابقون والمتقدمون لشغل مناصب إدارية ذلك في المناقشات الخلفية.", "إنهم يريدون عدم الكشف عن هويتهم حتى لا يضروا بوظائفهم المستقبلية - لكن استنتاجهم: يفضل المدير العام أن يحيط نفسها بالرائعين ، بينما ستجعلها النساء القويات غير آمنة.", "تختلف وجهة نظر هاج ، كما أشارت مؤخرًا في محادثة. قالت إن الأمر بالنسبة لها هو \"دائمًا أفضل شخص\" وأنها \"تدافع أيضًا عن النساء\".", "أرادت \"المزيد من النساء للتقدم لشغل مناصب إدارية\" ، لكن \"الجو يصبح ضعيفًا بعض الشيء بمجرد أن يتعلق الأمر بتحمل المسؤولية\".", "في الوقت نفسه ، كان من الممكن أن يكون لإستراتيجية التعيين (المعروفة دوليًا) التي يهيمن عليها الذكور في حزب الملك عبد الله تأثيرها الرادع منذ فترة طويلة وطرد المرشحات المحتملات.", "إذا سألت في دوائر التوظيف ، فإن غالبية النساء لن يتقدمن إلا إذا استوفين 100 في المائة من معايير المتطلبات. الرجال ليسوا شديد الحساسية حيال ذلك.", "كما أن \"الحصة القذرة\" في KHM ، لذا فإن رئيسة لجنة الثقافة في البرلمان والمتحدثة باسم Green Culture إيفا بليملينغر ، مألوفة أيضًا ، خاصةً أنه \"تم فعل كل شيء مؤخرًا للحفاظ عليها ، وحتى زيادتها\".", "ترى غابرييل هينيش-هوسك ، الوزيرة السابقة لشؤون المرأة ، ورئيسة منظمة SPÖ النسائية ومؤخراً الناطقة الثقافية باسم الديمقراطية الاجتماعية ، \"عدم تناسب\" و \"حاجة ملحة للعمل\".", "وتعتمد على \"دعم مجلس الأمناء على أمل ألا تجلس هنا النساء\" الخاضعات للسيطرة \"فحسب ، بل أيضًا المقاتلات من أجل المساواة بين الجنسين\".", "لا يريد وزير الدولة أندريا ماير (الخضر) التعليق على الطلب: ولا حتى على ما إذا كانت غابرييلا سبيجيلفيلد ستبقى في مجلس أمناء KHM كعضو معين من قبل الوزارة - على الرغم من الانحراف المحرج عن المسار. (أولغا كرونشتاينر ، 6 أبريل 2021)" ],
  "articleId" : "QBWTI52z",
  "articleTitle" : "Sabine Haags fehlendes Gespür für die Quote im Kunsthistorischen Museum",
  "articleTitleTranslated" : "افتقار سابين هاج إلى الشعور بالحصة في متحف Kunsthistorisches",
  "author" : "Olga Kronsteiner",
  "category" : "CULTURE",
  "id" : "QBWTI52z",
  "publishedOn" : "2021-04-06T07:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125604103/sabine-haags-fehlendes-gespuer-fuer-die-quote-im-kunsthistorischen?ref=rss"
}