{
  "id" : "qBxcQz1w",
  "url" : "https://www.diepresse.com/5953346/Jahresbilanz_Semperit-verzeichnet-Gewinn-und-Umsatzrekord?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T12:33:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/4/2/5953346/0F1BECC3-CA71-41E8-BAAA-AEE840177865_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Semperit verzeichnet Gewinn- und Umsatzrekord",
  "articleTitleTranslated" : "سجلت Semperit أرباحًا ومبيعات قياسية",
  "articleContent" : [ "Der Gummiverarbeiter profitierte im Coronajahr 2020 von einer Sonderkonjunktur bei Schutzhandschuhen. Die gut laufende Medizinsparte soll vorerst weiter behalten werden.", "Der börsennotierte Gummiverarbeiter Semperit Holding hat nach dem Verlustjahr 2019 im abgelaufenen Jahr 2020 historische Rekorde bei Umsatz und Ergebnis erzielt. Unterm Strich blieb ein Nettogewinn von 194,6 Millionen Euro – nach 44,9 Millionen Euro Verlust im Jahr davor.", "Operativ wurde das EBITDA von 67,8 Millionen auf 208,6 Millionen Euro verdreifacht, das EBIT von negativen 16,5 Millionen auf 237,8 Millionen Euro gedreht. Für das Betriebsergebnis (EBIT) hatte der Vorstand zuletzt 230 bis 255 Millionen Euro angestrebt.", "Profitiert hat Semperit im schwierigen Coronajahr von einer „Sonderkonjunktur\" bei medizinischen Schutzhandschuhen. Das habe dem Unternehmen den Rücken gestärkt und zu einer außergewöhnlich hohen Gesamtrentabilität geführt, erklärte CEO Martin Füllenbach am Donnerstag.", "Deshalb legte im Sektor Medizin der Umsatz um 53,1 Prozent auf fast 450 Millionen Euro zu, während er im Sektor Industrie um 12,6 Prozent auf 478,4 Millionen zurückging. Insgesamt wuchs der Konzernumsatz um 10,4 Prozent auf 927,6 Millionen Euro.", "Angesichts der guten Umsätze im Sektor Medizin bekräftigte der Vorstand am Mittwoch, dass es derzeit keine Veranlassung gebe, die beschlossene und weiterhin geplante Trennung vom Medizingeschäft umzusetzen.", "Schon im September wurde erklärt, dass man diese Sparte dank des guten Geschäfts in der Pandemie länger behalten wolle. Das vorübergehende Ziel sei, so lange und so umfassend wie möglich von den attraktiven Ergebnisbeiträgen aus dem Medizingeschäft zu profitieren, hieß es heute.", "Dabei sei man sehr zuversichtlich, dass die pandemiebedingt positiven Effekte im Medizingeschäft auch 2021 anhalten werden. Wegen der guten Vorjahreszahlen will Semperit – nach drei dividendenlosen Jahren – 1,50 Euro je Aktie für 2020 ausschütten, das ist seit Mitte Februar bekannt.", "Kernaktionär von Semperit ist die B&C Holding, die auch die Mehrheit an AMAG und Lenzing hält. Knapp 46 Prozent befinden sich im Streubesitz. 2021 soll das EBITDA der Gruppe im Gesamtjahr bei rund 395 Millionen Euro liegen und damit signifikant über dem Vorjahr.", "Abhängig sei diese Prognose aber insbesondere von der rechtzeitigen Verfügbarkeit nötiger Rohstoffe sowie deren Preisentwicklung, den Verkaufspreisen für medizinische Schutzhandschuhe im Jahresverlauf sowie einer hinreichenden Containerverfügbarkeit zur Auslieferung der Erzeugnisse der Gruppe, wird betont.  ", "Im Sektor Industrie wird eine erkennbare Markterholung erwartet. Der Semperit-Mitarbeiterstand lag 2020 mit 6943 leicht über dem Jahr davor (6902)." ],
  "articleContentTranslated" : [ "استفاد المعالج المطاطي من طفرة خاصة في القفازات الواقية في عام كورونا 2020. سيتم الاحتفاظ بالقسم الطبي الذي يعمل بشكل جيد في الوقت الحالي.", "حقق معالج المطاط المدرج Semperit Holding سجلات تاريخية في المبيعات والأرباح في عام 2020 بعد خسارة في عام 2019. كان صافي الربح 194.6 مليون يورو - بعد خسارة 44.9 مليون يورو في العام السابق.", "من الناحية التشغيلية ، تضاعفت الأرباح قبل الفوائد والضرائب والإهلاك والاستهلاك ثلاث مرات من 67.8 مليون يورو إلى 208.6 مليون يورو ، وتحولت الأرباح قبل الفوائد والضرائب والإهلاك من 16.5 مليون يورو إلى 237.8 مليون يورو. بالنسبة لنتائج التشغيل (EBIT) ، كان مجلس الإدارة يهدف مؤخرًا إلى الحصول على 230 إلى 255 مليون يورو.", "في عام كورونا الصعب ، استفادت Semperit من \"طفرة خاصة\" في القفازات الطبية الواقية ، مما عزز من عودة الشركة وأدى إلى ربحية إجمالية عالية بشكل استثنائي ، كما أوضح الرئيس التنفيذي مارتن فولنباخ يوم الخميس.", "ونتيجة لذلك ، ارتفعت المبيعات في القطاع الطبي بنسبة 53.1 في المائة لتصل إلى ما يقرب من 450 مليون يورو ، بينما تراجعت في القطاع الصناعي بنسبة 12.6 في المائة لتصل إلى 478.4 مليون. إجمالاً ، نمت مبيعات المجموعة بنسبة 10.4٪ لتصل إلى 927.6 مليون يورو.", "ونظرا للمبيعات الجيدة في القطاع الطبي ، أكد مجلس الإدارة يوم الأربعاء أنه لا يوجد حاليا أي سبب لتنفيذ الفصل المقرر ومازال المخطط له عن العمل الطبي.", "في وقت مبكر من سبتمبر ، تم الإعلان عن رغبة الشركة في الإبقاء على هذا القسم لفترة أطول بفضل العمل الجيد في هذا الوباء. الهدف المؤقت هو الاستفادة بأطول فترة ممكنة وشاملة قدر الإمكان من مساهمات الأرباح الجذابة من الأعمال الطبية ، كما قيل اليوم.", "نحن على ثقة تامة من أن الآثار الإيجابية للوباء في الأعمال الطبية ستستمر في عام 2021. نظرًا للأرقام الجيدة من العام السابق ، تخطط Semperit لتوزيع 1.50 يورو للسهم الواحد لعام 2020 بعد ثلاث سنوات بدون توزيعات أرباح ، وهذا معروف منذ منتصف فبراير.", "المساهم الأساسي في Semperit هو B&C Holding ، التي تمتلك أيضًا الأغلبية في AMAG و Lenzing. ما يقرب من 46 في المائة في نظام تعويم مجاني. في عام 2021 ، من المتوقع أن تبلغ الأرباح قبل خصم الفوائد والضرائب والاستهلاك وإطفاء الدين (EBITDA) للمجموعة حوالي 395 مليون يورو للعام بأكمله ، وهو أعلى بكثير مما كان عليه في العام السابق.", "ومع ذلك ، فإن هذه التوقعات تعتمد بشكل خاص على توافر المواد الخام الضرورية في الوقت المناسب وتطور أسعارها ، وأسعار مبيعات القفازات الطبية الواقية على مدار العام وتوافر الحاويات الكافي لتسليم منتجات المجموعة ، كما يتم التأكيد.", "من المتوقع حدوث انتعاش ملحوظ في السوق في القطاع الصناعي. بلغ عدد القوى العاملة السيمبيرية في عام 2020 6943 ، أعلى بقليل من العام السابق (6902)." ]
}