{
  "id" : "QCECfM4J",
  "url" : "https://kurier.at/wirtschaft/insolvenzwelle-droht-spaetestens-im-zweiten-halbjahr/401151837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:08:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3125398/78370011345921506_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Insolvenzwelle droht spätestens im zweiten Halbjahr",
  "articleTitleTranslated" : "تهدد موجة الإعسار في النصف الثاني من العام على أبعد تقدير",
  "articleContent" : [ "Heuer dank Coronahilfen deutlich weniger Verfahren bei Unternehmen und Privaten eröffnet. Die Zahl der Insolvenzen ist im Vorjahr dank der staatlichen Coronahilfen trotz Wirtschaftskrise gesunken.", "Für heuer erwartet der Alpenländische Kreditorenverband (AKV) spätestens ab dem zweiten Halbjahr eine Insolvenzwelle, sowohl bei Firmen als auch bei privaten.", "Aufgrund des \"extremen Rückstaus an Insolvenzen und der Zunahme der verschuldeten Haushalte infolge des Verlusts tausender Arbeitsplätze steht fest, dass auf Österreich eine Insolvenzwelle zukommen wird.\"", "Die Einschätzung des Ausmaßes werde dadurch erschwert, dass ab Mitte des Jahres zwei geplante Reformen des Insolvenz- und Exekutionsrechts in Kraft treten sollen, \"die sich auf den Anfall von Insolvenzen massiv auswirken werden\", so der AKV in einer Pressemitteilung.", "Man rechne damit, dass die Stundungen der öffentlichen Abgaben und Beiträge über den 31.  März 2021 hinaus nicht verlängert werden.", "Bei der geplanten Reform des Exekutionsrechts soll laut AKV eine offenkundige Zahlungsunfähigkeit bereits in den Exekutionsverfahren aufgegriffen und veröffentlicht werden. Dann sollen die Gläubiger auf ein Insolvenzverfahren verwiesen werden.", "Im Fall einer Realisierung des Gesetzesvorhabens, für das bereits ein Entwurf vorliegt, sei mit einer Zunahme von Gläubigeranträgen zu rechnen.", "Bei den Privatkonkursen soll ein neues Gesamtvollstreckungsverfahren eingeführt werden, das auf Gläubigerantrag auch bei Fehlen kostendeckenden Vermögens erleichtert eröffnet werden kann.", "Damit würden Eröffnungen über Gläubigeranträge massiv zunehmen und könnten eine ähnliche Bedeutung wie bei den Firmeninsolvenzen bekommen, so der AKV. Privatinsolvenzen würden bisher vorwiegend über Eigeninitiative der Schuldner eröffnet.", "Bei Unternehmen werde etwa die Hälfte der Verfahren über Gläubigeranträge, vornehmlich der öffentlichen Hand, eröffnet. Auch im Bereich der Privatkonkurse werde dann langfristig mit einer 50-prozentigen Zunahme zu rechnen sein, so der AKV.", "Zweites großes Gesetzesvorhaben sei die Umsetzung der EU-Restrukturierungsrichtlinie, in der es unter anderem um die Fristen der Entschuldung geht.", "Nach dem Wegfall der staatlichen Maßnahmen ab der zweiten Jahreshälfte erwartet der AKV bei den Firmenpleiten einen Anstieg um bis zu 15 Prozent gegenüber dem Niveau des Jahres 2019, sollte es nicht zu einer Verlängerung der Stundungen über den 31.  März 2021 hinaus kommen.", "Im Corona-Jahr 2020 sank die Zahl der Firmenpleiten laut AKV um 41,4 Prozent auf 1.784 eröffnete Verfahren. Insgesamt (inklusive mangels Kostendeckung abgewiesener Verfahren) fielen sie um 38,8 Prozent auf 3.175.", "Bei den Privatinsolvenzen gab es einen Rückgang um 23,6 Prozent auf 7.256 eröffnete Schuldenregulierungsverfahren.", "Die Zahl der Verfahren habe seit dem ersten Lockdown und den staatlichen Unterstützungsmaßnahmen wie Stundungen, keine Insolvenzantragstellungen seitens der öffentlichen Hand und Corona-Kurzarbeit sukzessive abgenommen.", "Die Passiva bei den Firmenpleiten seien im Vorjahr von 2,2 Mrd. auf 5,2 Mrd. Euro gestiegen und auch bei einer Bereinigung von deckungsgleichen Ansprüchen liege die Größenordnung bei rund 4 Mrd. Euro.", "Größte Insolvenz nach Verbindlichkeiten war die Commerzialbank Mattersburg - bei ihren Verbindlichkeiten von 811 Mio. Euro und den 633 Mio. Euro ihrer Eigentümergenossenschaft handle es sich weitgehend um deckungsgleiche Ansprüche.", "Bezogen auf die betroffenen Arbeitnehmer waren die Kremsmüller Industrieanlagenbau (593 Mitarbeiter) und die Kremsmüller Industrieservice (528 Mitarbeiter) die größten Insolvenzen. Dahinter lagen die ATB Spielberg (396 Beschäftigte) und der Textilhändler Colloseum Retail (329 Mitarbeiter).", "Bei sämtlichen Großinsolvenzen sei Corona nicht \"insolvenzursächlich\". Bei den Privatinsolvenzen lagen die Passiva mit 1,02 Mrd. Euro unter dem Wert von 2019 mit 1,2 Mrd. Euro. Die Durchschnittsverschuldung pro Verfahren stieg allerdings von 132.500 auf 141.300 Euro.", "In Hinblick auf die zu erwartenden Forderungsanmeldungen der beiden Commerzialbank-Vorstände sei aber damit zu rechnen, dass die Passiva 2020 im Jahresverlauf noch korrigiert werden müssten und unter Umständen den Rekordwert von 1,62 Mrd.", "Euro aus dem Jahr 2018 erreichen oder übertreffen werden, so der AKV." ],
  "articleContentTranslated" : [ "هذا العام ، بفضل مساعدات كورونا ، تم فتح عدد أقل بكثير من الإجراءات مع الشركات والأفراد. انخفض عدد حالات الإفلاس في العام السابق بفضل مساعدات الحكومة لمواجهة كورونا رغم الأزمة الاقتصادية.", "لهذا العام ، تتوقع Alpenländischer Kreditorenverband (AKV) موجة من حالات الإفلاس من النصف الثاني من العام على أبعد تقدير ، سواء بالنسبة للشركات أو الأفراد.", "بسبب \"التراكم الشديد في حالات الإفلاس وزيادة الأسر المدينة نتيجة فقدان آلاف الوظائف ، من الواضح أن النمسا ستواجه موجة من حالات الإفلاس\".", "أصبح تقييم المدى أكثر صعوبة بسبب حقيقة أنه اعتبارًا من منتصف العام يدخل إصلاحان مخططان لقانون الإفلاس وإنفاذ القانون حيز التنفيذ ، \"وهو ما سيكون له تأثير هائل على حدوث حالات الإفلاس\" ، كما قال AKV في بيان صحفي.", "من المتوقع ألا يتم تمديد تأجيل الرسوم والمساهمات العامة إلى ما بعد 31 مارس 2021.", "في الإصلاح المخطط لقانون الإنفاذ ، وفقًا لـ AKV ، يجب بالفعل تناول الإعسار الواضح ونشره في إجراءات التنفيذ. ثم يجب إحالة الدائنين إلى إجراءات الإفلاس.", "في حالة تنفيذ القانون المقترح ، الذي يتوفر بالفعل مسودة له ، يمكن توقع زيادة في الطلبات المقدمة من الدائنين.", "في حالة حالات الإفلاس الخاصة ، يجب إدخال إجراء إنفاذ كامل جديد ، يمكن فتحه بسهولة أكبر بناءً على طلب من الدائن حتى في حالة عدم وجود أصول تغطي التكاليف.", "نتيجة لذلك ، ستزداد الفتحات عبر تطبيقات الدائنين بشكل كبير ويمكن أن يكون لها نفس الأهمية كما هو الحال مع حالات إفلاس الشركة ، وفقًا لـ AKV. حتى الآن ، تم فتح حالات الإفلاس الشخصي بمبادرة من المدين.", "في حالة الشركات ، يتم فتح حوالي نصف الإجراءات من خلال طلبات من الدائنين ، في المقام الأول من القطاع العام. على المدى الطويل ، يمكن توقع زيادة بنسبة 50 في المائة في مجال الإفلاس الخاص ، وفقًا لـ AKV.", "الاقتراح التشريعي الرئيسي الثاني هو تنفيذ توجيه إعادة الهيكلة للاتحاد الأوروبي ، والذي يتعامل ، من بين أمور أخرى ، مع المواعيد النهائية لتخفيف الديون.", "بعد وقف إجراءات الدولة اعتبارًا من النصف الثاني من العام ، تتوقع AKV أن ترتفع حالات إفلاس الشركات بنسبة تصل إلى 15 بالمائة مقارنة بمستوى عام 2019 ، إذا لم يتم تمديد التأجيلات إلى ما بعد 31 مارس 2021.", "في عام كورونا 2020 ، انخفض عدد حالات إفلاس الشركات بنسبة 41.4 في المائة إلى 1784 إجراء ، وفقًا لـ AKV. بشكل عام (بما في ذلك الدعاوى المرفوضة لعدم تغطية التكاليف) انخفضوا بنسبة 38.8 في المائة إلى 3175.", "في حالة الإفلاس الشخصي ، كان هناك انخفاض بنسبة 23.6 في المائة إلى 7256 إجراء تسوية ديون مفتوح.", "انخفض عدد الإجراءات بشكل تدريجي منذ الإغلاق الأول وتدابير دعم الدولة مثل التأجيل وعدم تقديم طلبات الإفلاس من قبل القطاع العام والعمل لفترات قصيرة لكورونا.", "زادت مطلوبات إفلاس الشركات من 2.2 مليار يورو إلى 5.2 مليار يورو في العام السابق ، وحتى مع تعديل المطالبات المتطابقة ، فإن الحجم سيكون حوالي 4 مليارات يورو.", "كان أكبر إفلاس من حيث الالتزامات هو Commerzialbank Mattersburg - كانت التزاماته البالغة 811 مليون يورو و 633 مليون يورو من تعاونية مالكيها مطالبات متطابقة إلى حد كبير.", "فيما يتعلق بالموظفين المتضررين ، كانت Kremsmueller Industrieanlagenbau (593 موظفًا) و Kremsmueller Industrieservice (528 موظفًا) أكبر حالات إفلاس. في الخلف كان ATB Spielberg (396 موظفًا) ومتاجر المنسوجات بالتجزئة Colloseum Retail (329 موظفًا).", "في جميع حالات الإفلاس الكبرى ، ليس كورونا هو \"سبب الإفلاس\". في حالات الإعسار الخاصة ، كانت الخصوم 1.02 مليار يورو أقل من رقم 2019 البالغ 1.2 مليار يورو. ارتفع متوسط الدين لكل حالة من 132،500 إلى 141،300 يورو.", "في ضوء المطالبات المقدمة من قبل اثنين من أعضاء مجلس إدارة Commerzialbank ، من المتوقع أن يتم تصحيح الالتزامات في عام 2020 خلال العام وربما تصل إلى القيمة القياسية البالغة 1.62 مليار.", "بحسب AKV." ]
}