{
  "id" : "QcHqj957",
  "url" : "https://kurier.at/kultur/the-new-von-monsterheart-ein-album-das-die-daemonen-vertreiben-soll/401152602",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T19:15:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4865853/mh_press2020bw.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"The New\" von Monsterheart: Ein Album, das Dämonen vertreiben soll",
  "articleTitleTranslated" : "\"الجديد\" لـ Monsterheart: ألبوم من المفترض أن يطرد الشياطين",
  "articleContent" : [ "Die Wienerin Anna Attar alias Monsterheart veröffentlichte ein neues Album mit Songs, die Hoffnung machen. Anna Attar veröffentlicht seit 2014 unter dem Pseudonym Monsterheart Musik, die sie selbst als „Graveyard Pop“ bezeichnet.", "Soll heißen: Die Sonne geht in den Songs der Wienerin nie ganz auf. Das ist auch auf ihrem neuen, zu Jahresbeginn vorgelegten Album „The New“, das sie zum ersten Mal nicht alleine, sondern mit Band aufgenommen hat, wieder der Fall.", "Sonnenaufgang hin oder her, die Platte sei trotzdem ihre „hoffnungsvollste und romantischste bis jetzt“, wie die Künstlerin im KURIER-Gespräch betont. KURIER: 2020 war voller Veränderungen und Einschränkungen.", "Wie betrachten Sie – aus dem Blickwinkel einer jungen Künstlerin – das vergangene Jahr? Anna Attar: Ich war die letzten Jahre Baby-bedingt nicht so aktiv. 2020 hätte für mich eigentlich den Wiedereinstieg ins Musiktreiben bedeutet – mit Album und Konzerten.", "Das hat sich nun alles nach hinten verschoben. Ich habe dennoch zwei Singles ausgekoppelt, die es beide auf Platz 1 der FM4 Charts geschafft haben, was ein unglaubliches Highlight für mich war – und ist.", "Dennoch fühlt man sich einfach ausgebremst, und viel Energie staut sich an. Zum Glück bin ich wahnsinnig geduldig und lasse allem seine Zeit. Jetzt gerade ist halt Pandemie-Zeit. Mal schauen, wie es mit der Welt so weiter geht ...", "Sie haben am 1. Jänner Ihr neues Album veröffentlicht. Warum gerade am ersten Tag des Jahres? Ich glaube an Symbolkraft, und für mich ist es wichtig, dass Dinge gefühlt einen Anfang und ein Ende haben.", "Es ist genau zu Mitternacht in der Silvesternacht erschienen – ein Böller, um die Dämonen des letzten Jahres zu vertreiben. „The New“ heißt Ihr neues Werk. Was soll erneuert werden, neu sein? „The New“ ist der Titeltrack und meiner Meinung nach das stärkste Lied des Albums.", "Es ist aus einer Müdigkeit unserer unglaublich gespaltenen Gesellschaft (noch vor der Krise) heraus entstanden.", "Es spitzt sich jetzt schon seit Jahren alles zu: Das Internet macht die Leute laut und dumm und die wenigsten können die Welle an Information, die auf sie einbricht, wirklich noch für sich selbst brauchbar verarbeiten.", "Es wird nur noch polarisiert, und wenn man ein bisschen sensibel ist, tut einem dieser Gesamtzustand einfach weh. „The New“ steht für Zusammenhalt, Integrität und Liebe. Fürs Verzeihen und fürs positive, gemeinsame Voranschreiten; fürs Lösen von gesellschaftlichen Zwängen und Freisein.", "Leben und leben lassen. „Put a dress on / And feel welcome“ – diese Textzeile ist universell gemeint. Dass man sich in dieser Welt wieder aufgefangen und sicher fühlt. Das wäre neu, tatsächlich. Sie waren immer solo unterwegs, haben nun eine Band.", "Wie kam es dazu? Es hat sich einfach viel entwickelt bei mir – ich gehe mehr in Richtung Bandsound. Ich hatte wahnsinniges Glück, weil Judith Filimónova (Fijuka, Kids’n’Cats), die mir den Bass auf fast allen Liedern eingespielt hat, auch Lust hatte, live mitzuspielen.", "Und dann hat mir jemand Raphaela Fries als Schlagzeugerin empfohlen, und gleich beim ersten Treffen hatte ich ein super Bauchgefühl. Warum „Graveyard Pop“? Weil ich im Herzen ein ewiger Goth bin – und weil der Orgelsound einfach mein Zuhause ist.", "Da kaum noch jemand viele Platten verkauft: Wie viel Geld hat Ihnen Spotify zuletzt überwiesen? Es bleibt jährlich eher im dreistelligen Bereich. Sie wollten immer Popstar werden. Geht sich das in diesem Leben noch aus?", "Nein, das geht sich nicht mehr aus, weil die Form von Popstar, die ich damals als Kind sein wollte, es heute gar nicht mehr gibt. Ich hätte gerne in den 80er-Jahren einen großen Hit geschrieben, der mir meine restliche Karriere durchfinanziert.", "Ein One-Hit-Wonder. Jetzt würde ich lieber einfach nur Lieder für andere Künstler schreiben und davon leben können und nebenbei in Ruhe malen. © Bild: Anna Attar Als in Österreich nach einer Flaute in den Nullerjahren musikalisch wieder etwas ging, haben Sie in der Band Go Die Big City gespielt.", "Welche Erinnerungen haben Sie an diese Zeit? Das war eine gute Zeit in Wien für Konzerte im Indie-Bereich, auch für internationale Bands. Da ging was. Aber es gibt einfach immer weniger Geld für Musik.", "Internationale mittelgroße Indie-Bands, die früher in größeren Besetzungen touren konnten, kommen in abgespeckter Variante mit Laptops vorbei, weil sie sich es anders einfach nicht mehr leisten können.", "Oder sie kommen gar nicht mehr. Traurig. Was hat Pop aus Österreich wieder salonfähig gemacht? Ich glaube, die Musikszene in Österreich hat einfach ein besseres Selbstbewusstsein als vor zehn oder 15 Jahren.", "Und deshalb wird viel, viel Gutes veröffentlicht, und daher gibt es verdienterweise auch mehr Interesse." ],
  "articleContentTranslated" : [ "أصدرت Anna Attar الملقب Monsterheart من فيينا ألبومًا جديدًا بأغاني تمنح الأمل. تنشر آنا عطار الموسيقى تحت اسم مستعار Monsterheart منذ عام 2014 ، والتي تصفه بنفسها بـ \"Graveyard Pop\".", "وهذا يعني: أن الشمس لا تشرق بالكامل في أغاني الفيينيين. وهذا هو الحال أيضًا في ألبومها الجديد \"الجديد\" الذي صدر في بداية العام والذي سجلته لأول مرة ليس بمفردها بل بفرقة موسيقية.", "شروق الشمس أم لا ، لا يزال السجل لها \"الأكثر تفاؤلاً ورومانسية حتى الآن\" ، كما أكدت الفنانة في مقابلة مع KURIER. كوريير: كان عام 2020 مليئًا بالتغييرات والقيود.", "كيف تنظرون إلى العام الماضي من منظور فنان شاب؟ آنا عطار: لم أكن نشيطًا في السنوات القليلة الماضية بسبب طفلي. بالنسبة لي ، كان عام 2020 يعني العودة إلى المشهد الموسيقي - بألبوم وحفلات موسيقية.", "لقد تحول كل ذلك الآن إلى الوراء. ما زلت أصدر أغنيتين فرديتين ، وكلاهما وصل إلى المرتبة الأولى على مخططات FM4 ، والتي كانت - ولا تزال - تسليط الضوء بشكل لا يصدق بالنسبة لي.", "ومع ذلك ، فأنت تشعر بالبطء وتراكم الكثير من الطاقة. لحسن الحظ ، أنا صبور للغاية وأعطي كل شيء وقته. الآن هو وقت الوباء. دعونا نرى كيف يسير العالم ...", "لقد أصدرت ألبومك الجديد في الأول من كانون الثاني (يناير). لماذا في اليوم الأول من السنة؟ أنا أؤمن بالرمزية ، وبالنسبة لي من المهم أن تشعر الأشياء وكأن لها بداية ونهاية.", "ظهرت بالضبط في منتصف ليلة ليلة رأس السنة الجديدة - لعبة نارية لطرد الشياطين العام الماضي. عملك الجديد يسمى \"الجديد\". ما الذي يجب تجديده ، وما الجديد؟ \"الجديد\" هو مسار العنوان وفي رأيي أقوى أغنية في الألبوم.", "لقد نشأ من التعب في مجتمعنا المنقسم بشكل لا يصدق (حتى قبل الأزمة).", "لقد كان كل شيء يتأرجح منذ سنوات: الإنترنت يجعل الناس صاخبين وأغبياء وقليل منهم يستطيع في الواقع معالجة موجة المعلومات التي تتسلل إليهم بطريقة يمكن استخدامها لأنفسهم.", "يصبح الأمر مستقطبًا ، وإذا كنت حساسًا بعض الشيء ، فإن هذه الحالة العامة مؤلمة. يرمز \"الجديد\" إلى التماسك والنزاهة والحب. للتسامح والتقدم الإيجابي المشترك ؛ لتحرير القيود الاجتماعية والحرية.", "عش ودع غيرك يعيش. \"ارتدِ فستانًا / وتشعر بالترحيب\" - هذا السطر من النص معني عالميًا. أن تشعر بالاحتواء والأمان في هذا العالم مرة أخرى. سيكون ذلك جديدًا في الواقع. لقد كنت دائمًا بمفردك ، والآن لديك فرقة.", "كيف حدث هذا؟ لقد تطور الكثير بالنسبة لي - أنا مهتم أكثر بصوت الفرقة. لقد كنت محظوظة بشكل لا يصدق لأن جوديث فيليمونوفا (فيجوكا ، Kids’n’Cats) ، التي عزفت الباس على جميع الأغاني تقريبًا ، أرادت أيضًا البث المباشر.", "ثم أوصى شخص ما رفائيلا فرايز بأن يكون عازف الدرامز ، ومنذ الاجتماع الأول كان لدي شعور رائع. لماذا \"Graveyard Pop\"؟ لأنني قوطي أبدي في قلبي - ولأن صوت العضو هو ببساطة منزلي.", "نظرًا لأنه لم يعد هناك أي شخص يبيع الكثير من السجلات بعد الآن: ما مقدار الأموال التي نقلها Spotify إليك في آخر مرة؟ يبقى في نطاق مكون من ثلاثة أرقام كل عام. لطالما أردت أن تكون نجم موسيقى البوب. هل هذا لا يزال ممكنا في هذه الحياة؟", "لا ، لم يعد هذا ممكنًا ، لأن شكل نجمة البوب التي أردت أن أكونها عندما كنت طفلاً لم يعد موجودًا اليوم. كنت أتمنى لو أكتب نجاحًا كبيرًا في الثمانينيات من شأنه أن يمول بقية مسيرتي المهنية.", "أعجوبة لمرة واحدة. الآن أفضل كتابة الأغاني لفنانين آخرين وأن أكون قادرًا على كسب لقمة العيش منها والرسم في سلام على الجانب. © الصورة: آنا عطار عندما سارت الأمور على الصعيد الموسيقي مرة أخرى في النمسا بعد فترة هدوء في الأعاصير ، كنت تلعب في فرقة Go Die Big City.", "ما الذكريات التي لديك عن ذلك الوقت؟ كان ذلك وقتًا جيدًا في فيينا لإقامة الحفلات الموسيقية في المنطقة المستقلة ، وكذلك للفرق الموسيقية العالمية. شيء ما كان يحدث. ولكن هناك أموال أقل وأقل للموسيقى.", "الفرق الموسيقية المستقلة الدولية متوسطة الحجم التي اعتادت أن تكون قادرة على التجول في مجموعات أكبر تأتي الآن في نسخة مجردة مع أجهزة الكمبيوتر المحمولة لأنها ببساطة لا تستطيع تحمل تكاليفها بأي طريقة أخرى.", "أو لا يأتون بعد الآن. حزين. ما الذي جعل موسيقى البوب من النمسا مقبولة اجتماعيًا مرة أخرى؟ أعتقد أن المشهد الموسيقي في النمسا هو ببساطة أكثر ثقة بالنفس مما كان عليه قبل عشر أو 15 عامًا.", "وهذا هو سبب نشر الكثير ، الكثير من الأشياء الجيدة ، وبالتالي هناك المزيد من الاهتمام." ]
}