{
  "id" : "qCM6UElX",
  "url" : "https://steiermark.orf.at/stories/3078488/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-01T16:53:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Langzeitarbeitslose entlasten Pflegepersonal",
  "articleTitleTranslated" : "العاطلون عن العمل لفترات طويلة يتحملون العبء عن طاقم التمريض",
  "articleContent" : [ "Seit einem Jahr sucht Petra Lex schon Arbeit – nun hat die 52-Jährige im Volkshilfe-Seniorenzentrum in Graz-Eggenberg zumindest für die kommenden sechs Monate eine Beschäftigung gefunden.", "Gemeinsam mit einer weiteren Langzeitarbeitslosen unterstützt sie die Mitarbeiter vor allem im strengen Besuchermanagement des Pflegeheimes – mit Fiebermessen, Gesundheitscheck und Registrierung.", "„Entlastet uns schon vom ersten Tag an“ „Es ist wunderbar wo zu sein, wo man wirklich gebraucht wird – damit Besuche gut geregelt werden können, Bewohner und Bewohnerinnen gut begleitet werden können – und wenn Zeit ist, Kontakte zu pflegen“, so Lex.", "Ihre neue Kollegin Christine Beham schildert: „Für mich war es immer schon eine Vorstellung, im Alter etwas Neues zu beginnen, und jetzt habe ich die Chance, das auszuprobieren und ich hoffe, dass ich eine Hilfe sein kann“", "Auf jeden Fall, so Seniorenbetreuerin Jasmin Polizin: „Es wurde immer weniger Zeit, die blieb.  “ Und natürlich lastet das auch auf uns: Wir wollen unser Bestmögliches geben und das entlastet uns jetzt schon vom ersten Tag an.", "“Bis zu 400 Langzeitarbeitslose im Einsatz Um Pflegepersonal zu entlasten, sollen bis zu 400 Langzeitarbeitslose über 50 in Pflegeheimen steiermarkweit eingesetzt werden – vorerst für sechs Monate befristet.", "Die Kosten von mehr als 5 Millionen Euro teilen sich AMS und Land Steiermark.", "„Es werden sich manche vielleicht erinnern: Früher hat es ‚Aktion 20.000‘ geheißen, dann ‚Aktion Impulse 50+‘, wo es immer darum ging, dass Menschen, die schon älter sind und sich nicht so leicht tun auf dem Arbeitsmarkt, eine zweite Chance bekommen“, so Soziallandesrätin Doris Kampus (SPÖ).", "„Das ist eine riesengroße Hilfe für die Pflegeheime und auf der anderen Seite auch eine Unterstützung für Arbeitslose, die vielleicht auf diesem Gebiet auch weiterarbeiten werden“, betont Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).", "Personelle Grenzen rasch erreicht Wie schnell personelle Grenzen erreicht werden können, zeigt die Situation im Pflegeheim St.", "Lorenzen, wo aktuell drei Viertel des Personals wegen Covid-19 ausgefallen sind – mehr dazu in CoV-Cluster in Pflegeheim wirft Fragen auf (1.12.2020). 39 Heimbewohner sind ebenfalls infiziert und viele Fragen offen: „Jetzt irgendwelche Schuldzuweisungen zu machen, liegt mir fern.", "Mit Amtssachverständigen und der Patientenombudschaft wird alles aufgearbeitet. Und dann werden wir sehen, was hier wirklich geschehen ist“, so Bogner-Strauß. Wie lange hier das Bundesheer noch aushelfen wird müssen, steht noch nicht fest." ],
  "articleContentTranslated" : [ "ظلت بترا ليكس تبحث عن عمل لمدة عام - والآن وجد الشاب البالغ من العمر 52 عامًا وظيفة في مركز فولكسهيلفي لكبار السن في غراتس إيغينبرغ لمدة ستة أشهر على الأقل.", "جنبًا إلى جنب مع عاطل آخر عن العمل منذ فترة طويلة ، تدعم بشكل أساسي الموظفين في الإدارة الصارمة للزوار في دار رعاية المسنين - من خلال قياسات الحمى والفحوصات الصحية والتسجيل.", "\"يريحنا من اليوم الأول\" ، يقول ليكس \"إنه لأمر رائع أن تكون في المكان الذي تحتاجه حقًا - حتى تكون الزيارات منظمة جيدًا ، ويمكن أن يكون السكان مرافقة جيدًا - وعندما يكون هناك وقت للحفاظ على الاتصالات\" .", "تصف زميلتها الجديدة كريستين بيهام: \"بالنسبة لي ، لطالما كانت فكرة أن أبدأ شيئًا جديدًا في سن الشيخوخة ، والآن لدي فرصة لتجربته وآمل أن أتمكن من المساعدة\"", "على أي حال ، يقول كبير مقدمي الرعاية ياسمين بوليزين: \"كان هناك وقت أقل وأقل. \"وبالطبع هذا أيضًا يثقل كاهلنا: نريد أن نقدم أفضل ما لدينا وهذا يريحنا من اليوم الأول.", "\"ما يصل إلى 400 شخص عاطل عن العمل لفترات طويلة في العمل من أجل تخفيف العبء عن كاهل طاقم التمريض ، سيتم نشر ما يصل إلى 400 شخص عاطل عن العمل لفترة طويلة تزيد أعمارهم عن 50 عامًا في دور الرعاية في جميع أنحاء ستيريا - مبدئيًا لمدة ستة أشهر.", "تتقاسم AMS وولاية Styria التكاليف بأكثر من 5 ملايين يورو.", "\"قد يتذكر البعض منكم: كان يُطلق عليه في السابق اسم\" Aktion 20،000 \"، ثم\" Aktion Impulse 50+ \"، حيث كان دائمًا يدور حول الأشخاص الأكبر سنًا ولا يجدون ذلك سهلاً في سوق العمل ، ثانية احصل على فرصة \"، كما تقول المستشارة الاجتماعية دوريس كامبوس (SPÖ).", "\"هذه مساعدة كبيرة لدور رعاية المسنين ومن ناحية أخرى أيضًا دعم للعاطلين عن العمل ، الذين ربما سيستمرون في العمل في هذا المجال\" ، تؤكد المستشارة الصحية جوليان بوجنر شتراوس (ÖVP).", "تم الوصول إلى حدود الموظفين بسرعة تظهر مدى سرعة الوصول إلى حدود الموظفين من خلال الموقف في St.", "لورينزن ، حيث يتغيب ثلاثة أرباع الموظفين حاليًا بسبب Covid-19 - ويثير المزيد حول هذا الأمر في مجموعات CoV في دور رعاية المسنين أسئلة (1.12.2020). كما أصيب 39 من سكان المنزل بالعدوى ، ولا تزال العديد من الأسئلة دون إجابة: \"الآن أنا بعيد عن إلقاء اللوم.", "يتم عمل كل شيء مع الخبراء الرسميين وأمين المظالم المريض. قال بوجنر شتراوس \"ثم سنرى ما حدث هنا حقًا\". كم من الوقت ستضطر القوات المسلحة للمساعدة هنا لم يتحدد بعد." ]
}