{
  "id" : "QCnnl3dO",
  "url" : "https://wien.orf.at/stories/3080884/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-16T10:58:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/36/50/crops/w=1280/283722_opener_86850_stadtansichten_wien_03_coe.jpg?s=a31cb56d3c172545c7ad173dec92f4f285eaa436",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "31 Prozent der Wiener ohne österreichischen Pass",
  "articleTitleTranslated" : "31٪ من سكان فيينا بدون جواز سفر نمساوي",
  "articleContent" : [ "Fast jeder zweite Wiener mit Hauptwohnsitz (47,8 Prozent) hat zudem entweder nicht die österreichische Staatsbürgerschaft, ist nicht hierzulande geboren oder hat zwei im Ausland geborene Elternteile.", "Wobei der Großteil der Zuzügler – mit Ausnahme des Fluchtjahres 2015 – seit Jahren aus dem EU-Raum kommt.", "Die Zahl der Nichtösterreicher in Wien, also mit ausländischem Pass, ist im Vergleich zum letzten Monitorbericht von 27 auf nun knapp 31 Prozent gestiegen.Wiederkehr will Sprachförderung im Kindergarten Außerdem sprechen 52 Prozent der Schülerinnen und Schüler nicht Deutsch als Muttersprache.", "Integrations- und Bildungsstadtrat Christoph Wiederkehr (NEOS) will deshalb u. a. bei der Sprachförderung schon im Kindergarten ansetzen.", "Der Integrationsmonitor wird vom Magistrat alle paar Jahre erstellt und soll Auskunft darüber geben, inwiefern sich Migrationshintergrund auf die Chancen im Bildungsbereich, auf dem Arbeitsmarkt oder in Sachen erschwingliches Wohnen auswirkt.", "Die bis dato letzte Ausgabe wurde 2017 veröffentlicht.Niedrige Einbürgerungsrate Studienautor Philipp Hammer von der MA 17 (Integration und Diversität) wies in einem Hintergrundgespräch dabei auf die äußerst niedrige Einbürgerungsrate in Wien hin, die bei nur 0,8 Prozent liegt:", "„Das heißt, dass von 1.000 Menschen, die mit einem ausländischen Pass in Wien leben, nur acht die österreichische Staatsbürgerschaft erhalten“: Das sei „eine der niedrigsten Einbürgerungsquoten in der EU“.  “", "Das habe ein „Demokratiedefizit“ zur Folge. Im Alterssegment zwischen 27 und 44 Jahren dürfen inzwischen aufgrund des Wahlrechts mehr als 40 Prozent nicht an Bundes- und Landtagswahlen teilnehmen.", "Über die gesamte wahlberechtigte Bevölkerung betrachtet, beträgt dieser Anteil immerhin 30,1 Prozent – und ist damit fast doppelt so hoch wie noch vor knapp zwei Jahrzehnten.Staatsbürgerschaft soll forciert werden Wiederkehr kündigte an, das Thema Staatsbürgerschaft „forcieren“ zu wollen.", "Unter anderem sollen Verfahren beschleunigt werden, wiewohl der Stadtrat einräumte, dass die zuständige MA 35 sehr herausgefordert sei. Das liege unter anderem daran, dass der Bund ständig die rechtlichen Rahmenbedingungen ändere.", "Auch der Brexit sorge für ein hohes Arbeitsaufkommen. Der Ressortchef, der neben Integration auch die Bildungsagenden verantwortet, griff zudem den Bildungsfokus im mehr als 200 Seiten starken Bericht heraus.", "Dass mehr als die Hälfte der Schülerinnen und Schüler eine andere Erstsprache als Deutsch hat, sieht Wiederkehr nicht als Nachteil – Stichwort Mehrsprachigkeit: „Das ist eine Chance, wenn man sie nutzt“", "Es brauche aber eine entsprechende Begleitung.Bildungsgrad steigt Deswegen soll die Sprachförderung – wie im SPÖ-NEOS-Koalitionsübereinkommen festgehalten – ausgebaut werden und schon im Kindergarten ansetzen.  “", "Außerdem sollen verstärkt auch Eltern adressiert werden. Positiv entwickelt habe sich der Bildungsstandard.", "Bei den seit 2011 zugewanderten Personen liege der Anteil jener mit höherem Bildungsgrad (ab Matura, Anm.) inzwischen bei 56 Prozent und damit um nur vier Prozentpunkte unter dem der Bevölkerung ohne Migrationshintergrund.", "Außerdem zeigt der Monitor, dass sich bei den 15- bis 19-Jährigen der Bildungsstandard ziemlich angeglichen hat.", "Das liege daran, dass vor allem Drittstaatsangehörige in den vergangenen Jahren öfter eine höhere Ausbildung absolvierten, hieß es.Migrationshintergrund bei den Stadtbediensteten Was die Bediensteten der Stadt Wien angeht, so hat rund jeder bzw. jede Vierte Migrationshintergrund.", "Wobei der Spitalsbetreiber Gesundheitsverbund hier mit 34,7 Prozent hervorsticht, während in den restlichen städtischen Einheiten „nur“ 17,6 Prozent eine ausländische Herkunft aufweisen, wie der parallel erstellte Diversitätsmonitor zeigt.", "Autor Kurt Luger von der MA 17 erklärte das etwa mit speziellen Initiativen, im Zuge derer in der Vergangenheit etwa ausländische Pflegekräfte für die Spitäler angeworben wurden.", "Insgesamt wurden die Mitarbeiterinnen und Mitarbeiter in 117 verschiedenen Ländern geboren – wobei drei Viertel des Personals aus nur einem Land kommt:", "Österreich.ÖVP und FPÖ orten „Verschenken“ von Staatsbürgerschaft Die Daten seien die Konsequenz der jahrelangen Massenzuwanderungspolitik der SPÖ, kritisierte der Wiener FPÖ-Chef und nicht amtsführende Stadtrat Dominik Nepp.  :", "„Wenn dann 52 Prozent der Schüler nicht Deutsch als Muttersprache sprechen und dadurch die österreichischen Kinder im Lernfortkommen gehindert werden, dann zeigen sich die fatalen Auswirkungen dieses roten Einwanderungswahnsinns“", "Der Freiheitliche zeigte sich empört, dass Stadtrat Wiederkehr die Staatsbürgerschaftsverfahren beschleunigen wolle.  “ Die Staatsbürgerschaft dürfe nicht „verschenkt“ werden.", "„Die österreichische Staatsbürgerschaft ist das höchste Gut, das unsere Republik vergeben kann“, meinte auch ÖVP-Verfassungssprecher Wolfgang Gerstl.", "„Es gilt also, sie vor dem marktschreierischen Aktionismus der NEOS mit allen Mitteln zu schützen.“ Die „neue Linkspartei NEOS“ mache sich zum „Stiefelknecht“ der SPÖ, die wohl durch verschenkte Staatsbürgerschaften eine neue Wählerschicht erschließen wolle, mutmaßte Gerstl." ],
  "articleContentTranslated" : [ "تقريبا كل ثانية من سكان فيينا الذين لديهم إقامة رئيسية (47.8 في المائة) إما لا يحملون الجنسية النمساوية ، أو لم يولدوا في هذا البلد أو أن والديه قد ولدا في الخارج.", "معظم الوافدين الجدد - باستثناء عام 2015 للاجئين - يأتون من الاتحاد الأوروبي منذ سنوات.", "ارتفع عدد غير النمساويين في فيينا ، أي الذين يحملون جواز سفر أجنبي ، من 27 إلى أقل بقليل من 31 في المائة مقارنة بتقرير المراقبة الأخير.تريد العودة ترقية لغوية في رياض الأطفال بالإضافة إلى أن 52 في المائة من التلاميذ لا يتحدثون الألمانية كلغتهم الأم.", "لذلك يريد مستشار المدينة للاندماج والتعليم كريستوف فيدركهر (NEOS) أ. ابدأ بالتدريب اللغوي في رياض الأطفال.", "يتم إنشاء مراقب الاندماج من قبل القاضي كل بضع سنوات ويهدف إلى توفير معلومات حول مدى تأثير خلفية الهجرة على الفرص في قطاع التعليم أو في سوق العمل أو من حيث الإسكان الميسور التكلفة.", "تم نشر الإصدار الأخير حتى الآن في عام 2017. أشار مؤلف الدراسة فيليب هامر من ماجستير 17 (التكامل والتنوع) إلى معدل التجنس المنخفض للغاية في فيينا ، والذي يبلغ 0.8 بالمائة فقط:", "\"هذا يعني أنه من بين 1000 شخص يعيشون في فيينا بجواز سفر أجنبي ، ثمانية فقط يحصلون على الجنسية النمساوية\": هذا هو \"أحد أدنى معدلات التجنس في الاتحاد الأوروبي\". \"", "هذا يؤدي إلى \"عجز ديمقراطي\". في الفئة العمرية بين 27 و 44 عامًا ، لا يُسمح لأكثر من 40 بالمائة بالتصويت في الانتخابات الفيدرالية وانتخابات الولايات بسبب الحق في التصويت.", "بالنظر إلى مجموع السكان الذين يحق لهم التصويت ، فإن هذه النسبة لا تقل عن 30.1 في المائة - وبالتالي فهي تقريبًا ضعف ما كانت عليه قبل عقدين تقريبًا.المواطنة التي سيتم الترويج لها فيدركهر أعلنت أنها ترغب في \"تعزيز\" قضية الجنسية.", "من بين أمور أخرى ، يجب تسريع الإجراءات ، على الرغم من أن مجلس المدينة اعترف بأن MA 35 المسؤول يواجه تحديات كبيرة. أحد أسباب ذلك هو أن الحكومة الفيدرالية تعمل باستمرار على تغيير الإطار القانوني.", "يضمن خروج بريطانيا من الاتحاد الأوروبي أيضًا عبء عمل كبير. كما اختار رئيس القسم ، المسؤول عن أجندة التعليم بالإضافة إلى التكامل ، التركيز على التعليم في التقرير المؤلف من أكثر من 200 صفحة.", "لا يرى Wiederkehr حقيقة أن أكثر من نصف الطلاب لديهم لغة أولى غير الألمانية باعتبارها عيبًا - تعدد اللغات الرئيسية: \"هذه فرصة إذا استخدمتها\"", "ومع ذلك ، فإن الدعم المناسب مطلوب ، ومستوى التعليم آخذ في الازدياد ، لذلك ، يجب توسيع الدعم اللغوي - كما هو منصوص عليه في اتفاقية تحالف SPÖ-NEOS - والبدء في رياض الأطفال. \"", "بالإضافة إلى ذلك ، يجب أيضًا معالجة الآباء بشكل أكثر كثافة. لقد تطور مستوى التعليم بشكل إيجابي.", "من بين الأشخاص الذين هاجروا منذ عام 2011 ، بلغت نسبة الحاصلين على مستوى تعليمي أعلى (من ماتورا ، لاحظ) الآن 56 في المائة ، وبالتالي أقل بأربع نقاط مئوية فقط من السكان الذين ليس لديهم خلفية مهاجرة.", "بالإضافة إلى ذلك ، تُظهر الشاشة أن المستوى التعليمي قد تقارب إلى حد كبير بين الأطفال الذين تتراوح أعمارهم بين 15 و 19 عامًا.", "وقيل إن هذا يرجع إلى حقيقة أن رعايا البلدان الثالثة على وجه الخصوص أكملوا في كثير من الأحيان تعليمهم العالي في السنوات الأخيرة.", "يبرز مشغل المستشفى \"Gesundheitsverbund\" هنا بنسبة 34.7 في المائة ، بينما في الوحدات الحضرية المتبقية 17.6 في المائة \"فقط\" من أصل أجنبي ، حيث تم إنتاج شاشة التنوع في عروض موازية.", "شرح المؤلف كورت لوغر Kurt Luger من MA 17 هذا بمبادرات خاصة ، تم خلالها في السابق تعيين ممرضات أجانب في المستشفيات.", "بشكل عام ، وُلِد الموظفون في 117 دولة مختلفة - ثلاثة أرباع الموظفين يأتون من دولة واحدة فقط:", "Austria.ÖVP و FPÖ يحددان موقع \"التخلي عن\" الجنسية. البيانات هي نتيجة سنوات SPÖ لسياسة الهجرة الجماعية ، وانتقدت زعيم فيينا FPÖ وعضو مجلس المدينة غير التنفيذي دومينيك نيب. :", "\"إذا كان 52 في المائة من التلاميذ لا يتحدثون الألمانية كلغتهم الأم وهذا يمنع الأطفال النمساويين من التعلم ، فإن الآثار المميتة لهذا الجنون الهجرة الأحمر تصبح واضحة.\"", "كان حزب الحرية غاضبًا من رغبة مجلس المدينة في تسريع عملية المواطنة. \"الجنسية لا ينبغي\" التخلي عنها \".", "قال المتحدث باسم دستور ÖVP Wolfgang Gerstl: \"الجنسية النمساوية هي أسمى ما يمكن أن تمنحه جمهوريتنا\".", "\"لذا من المهم حمايتهم من الحركة الصاخبة لـ NEOS بكل الوسائل\". \"حزب اليسار الجديد NEOS\" يجعل نفسه \"خادم التمهيد\" لحزب SPÖ ، الذي ربما يريد فتح فئة جديدة من الناخبين من خلال التخلي عن الجنسية ، حسب تكهن غيرستل." ]
}