{
  "id" : "qcoYHLD9",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-matterburg-kommt-unter-den-hammer/401123358",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T08:15:45Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4786893/78370011357708696_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Commerzialbank Mattersburg kommt unter den Hammer",
  "articleTitleTranslated" : "إن Commerzialbank Mattersburg تحت المطرقة",
  "articleContent" : [ "Bei der insolventen Commerzialbank Mattersburg hat der \"Abverkauf \"begonnen.\" Tresore und Schließfächer, Geldzählmaschinen und Alarmanlagen, palettenweise  Stofftiere, Sparbüchsen und andere Werbegeschenke kommen ab 10.  Dezember 2020 unter den Hammer:", "Im Auftrag des Masseverwalters werden sämtliches Inventar und der Lagerbestand der Commerzialbank Mattersburg online auf aurena.at versteigert\", heißt es in einer Aussendung.  :", "\"Die Ausstattung der neun Filialen kommt schrittweise unter den Hammer: Den Anfang machen die Standorte in Forchtenstein, Zemendorf und Loipersbach – die Zuschläge werden online am 10., 15. und 16.  Dezember 2020 erteilt.", "Die Filialen in Hirm, Krensdorf, Draßburg, Baumgarten und Schattendorf sowie der Bestand eines Lagers in Hirm folgen in den nächsten Wochen.\" Zu den ersten Auktionen:   - Filiale Zemendorf: https: //www.aurena.at/auktion/3494/zemendorf  - Filiale Forchtenstein:", "https: //www.aurena.at/auktion/3449/forchtenstein  - Filiale Loipersbach: https: //www.aurena.at/auktion/3516/loipersbach  Versteigert wird die gesamte Bankausstattung darunter sind Tresore und Schließfachanlagen, Geldzähl- und Rechenmaschinen oder Alarmanlagen.  :", "Dazu kommt die gesamte Einrichtung der Filialen, von Banktresen, Büromöbeln und Leuchten über Küchenzeilen, Kaffeemaschinen und Kruzifixe bis hin zu den Mülleimern.", "\"Aber auch Positionen, die an bessere Zeiten erinnern, sind dabei: etwa ein Sektkübel (Rufpreis: 3 Euro), ein Eiskübel (Rufpreis: 2 Euro) oder 18 Stück Weingläser (Rufpreis: 5 Euro)\", heißt es weiter.", "Laut aurena sind \"Teil der Versteigerung palettenweise Werbegeschenke und Give-Aways, viele davon mit Commerzialbank-Logo – von Sparbüchsen und Stoffhasen bis zu Aschenbechern, Taschenlampen und Picknickdecken.", "Auch die ein oder andere Position für Nostalgiker ist dabei, etwa alte Fotos der Bankfilialen\"." ],
  "articleContentTranslated" : [ "في Commerzialbank Mattersburg المُعسرة ، بدأت \"عملية البيع\". \"الخزائن والخزائن ، وآلات عد النقود وأنظمة الإنذار ، ومنصات الدمى المحنطة ، وصناديق النقود ، والهدايا الترويجية الأخرى ستخضع للمطرقة اعتبارًا من 10 ديسمبر 2020:", "نيابة عن المسؤول ، سيتم بيع كل مخزون ومخزون بنك Commerzialbank Mattersburg بالمزاد العلني عبر الإنترنت على aurena.at \"، كما جاء في البث:", "\"يخضع تأثيث الفروع التسعة للمطرقة تدريجياً: ستبدأ المواقع في Forchtenstein و Zemendorf و Loipersbach - سيتم منح العقود عبر الإنترنت في 10 و 15 و 16 ديسمبر 2020.", "الفروع في Hirm و Krensdorf و Draßburg و Baumgarten و Schattendorf بالإضافة إلى مخزون المستودع في Hirm ستتبع في الأسابيع القليلة القادمة. \"حول المزادات الأولى: - فرع Zemendorf: https: //www.aurena.at/auktion/3494/zemendorf - فرع Forchtenstein:", "https: //www.aurena.at/auktion/3449/forchtenstein - فرع Loipersbach: https: //www.aurena.at/auktion/3516/loipersbach جميع المعدات البنكية بما في ذلك الخزائن وأنظمة الخزائن وآلات عد وحساب الأموال أو أنظمة الإنذار. :", "بالإضافة إلى ذلك ، هناك مرافق الفروع بالكامل ، من عدادات البنوك وأثاث المكاتب والأضواء إلى وحدات المطبخ وآلات القهوة والصلبان إلى صناديق القمامة.", "\"ولكن هناك أيضًا عناصر تذكرنا بأوقات أفضل: على سبيل المثال ، دلو شمبانيا (السعر المبدئي: 3 يورو) ، أو دلو ثلج (السعر المبدئي: 2 يورو) أو 18 قطعة من كؤوس النبيذ (السعر المبدئي: 5 يورو)\".", "ووفقًا لأورينا ، \"جزء من المزاد عبارة عن هدايا ترويجية وعروض هدايا من منصة نقالة ، وكثير منها يحمل شعار البنك التجاري - من صناديق النقود والأرانب المحشوة إلى منافض السجائر والمصابيح وبطانيات النزهة.", "هناك أيضًا موقف واحد أو آخر للأشخاص الذين يحنون إلى الماضي ، على سبيل المثال الصور القديمة لفروع البنك \"." ]
}