{
  "id" : "qCYrUzg6",
  "url" : "https://kurier.at/wirtschaft/bankomatkassen-ausfaelle-am-einkaufssamstag-wieder-behoben/401127483",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T13:27:21Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4807254/20201208-ABD0013-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bankomatkassen-Ausfälle am Einkaufssamstag wieder behoben",
  "articleTitleTranslated" : "إصلاح فشل أجهزة الصراف الآلي يوم السبت التسوق",
  "articleContent" : [ "Einkaufsstraßen und -zentren waren am Samstag gut besucht. Handelsvertreter ziehen verhalten positive Bilanz Hinweis: Artikel wurde am Samstag um 17 Uhr aktualisiert Zwölf Tage vor Weihnachten kommen die Österreicher  langsam in Shoppinglaune.", "Sowohl die Einkaufsstraßen wie die  Mariahilfer Straße als auch die Einkaufszentren waren am ersten   Einkaufssamstag nach dem zweiwöchigen Lockdown stark  frequentiert. „Wir sind zufrieden.", "Das ist fast schon ein normaler Samstag vor Weihnachten“, kommentierte eine Shop-Leiterin im Döblinger Einkaufszentrum Q19 die Lage gegenüber dem KURIER. Die Händler liefern sich eine Rabattschlacht © Bild: Kurier/Gerhard Deutsch Auch die anderen Händler waren durchwegs positiv gestimmt. ", "Vor allem der Start des Christbaum-Verkaufs lockte viele Kunden an. Am meisten Andrang gab es  um Bücher, Handys und Parfums, etwas weniger Menschen hielten sich in den Modeshops auf.", "Corona-Sicherheitsregeln wie limitierte Kundenanzahl wurden brav eingehalten. © Bild: APA/ROBERT JAEGER Bisher bester Tag Rainer Trefelik, Handelsobmann in der Wirtschaftskammer (WKO),  zog am Abend eine verhalten positive Bilanz: „Die Frequenz war okay, der Umsatz weniger“. ", "Der Tag sei  der bisher beste im Weihnachtsgeschäft, aber eher mit einem normalen Samstag vergleichbar als mit dem dritten  Weihnachtseinkaufssamstag des Vorjahres.  Modehändler würden Rückgänge von 20 bis 30 Prozent gegenüber dem  Vorjahr melden.", "Angesichts der Pandemie seien die Erwartungen aber ohnehin sehr gedämpft.  Kassen-Störungen Für längere Verzögerungen und damit zusätzliche Staus vor den Kassen sorgte über die Mittagszeit ein flächendeckender Ausfall  bei bestimmten Bankomatkassen-Terminals.  ", "„Für die Geschäfte bedeutete das einen enormen Zusatzaufwand sowie Verzögerungen. Die Sicherheits- und Hygienekonzepte waren dadurch in der Praxis doppelt gefordert“, schilderte Handelsverbands-Obmann Rainer Will.", "Entwarnung am Nachmittag Kassen-Betreiber Six Payment Service gab am Nachmittag Entwarnung. Die Probleme seien um 13.29 Uhr wieder behoben worden.", "Verantwortlich  dafür war  eine   Störung bei einem Internetprovider, weshalb  ein Teil der Zahlungstransaktionen vorübergehend nicht korrekt abgewickelt werden konnte.", "Da schläft noch jemand... © Bild: Kurier/Gerhard Deutsch Nach der ersten Handelswoche nach dem zweiten Lockdown zog der Handelsverband insgesamt eine durchwachsene Bilanz.", "„Gastronomie und Hotellerie fehlen dem Handel weiterhin sehr, insbesondere in den Wintertourismus-Regionen in Tirol, Vorarlberg und Salzburg, aber auch in der Bundeshauptstadt Wien“, so  Will. ", "Aber: \"Wenn die nächsten Tage so weitergehen, dann wird eine leichte Beruhigung der kritischen Situation in der Handelsbranche eintreten.\" Die Hoffnung auf den jährlichen „Christkindl-Endspurt“, also ein Anziehen der Verkäufe in den letzten Tagen vor Weihnachten, haben die Händler längst aufgegeben.", "Einerseits besorgten viele ihre Geschenke bereits im Internet und andererseits lässt die angespannte Corona-Situation einen Kaufrausch erst gar nicht aufkommen." ],
  "articleContentTranslated" : [ "وحظيت شوارع ومراكز التسوق بحضور جيد يوم السبت. يتوصل مندوبو المبيعات إلى نتائج إيجابية بحذر ملاحظة: تم تحديث المقالة يوم السبت في الساعة 5 مساءً.قبل 12 يومًا من عيد الميلاد ، بدأ النمساويون في الدخول في مزاج التسوق ببطء.", "كانت كل من شوارع التسوق مثل Mariahilfer Strasse ومراكز التسوق مشغولة للغاية في أول يوم سبت من التسوق بعد الإغلاق لمدة أسبوعين. \"نحن راضون.", "إنه يوم سبت عادي تقريبًا قبل عيد الميلاد \"، علق مدير متجر في مركز التسوق Q19 في Döblingen في الموقع المقابل لـ KURIER. ينخرط التجار في معركة خصومات © الصورة: كورير / جيرهارد دويتش كان التجار الآخرون إيجابيين تمامًا أيضًا.", "جذبت بداية مبيعات شجرة عيد الميلاد على وجه الخصوص العديد من العملاء. كان الاندفاع الرئيسي للكتب والهواتف المحمولة والعطور ، مع وجود عدد أقل قليلاً من الناس في محلات الأزياء.", "تم الالتزام بقواعد السلامة من كورونا مثل العدد المحدود للعملاء. © الصورة: APA / ROBERT JAEGER أفضل يوم حتى الآن ، حقق Rainer Trefelik ، رئيس التجارة في غرفة التجارة (WKO) ، توازنًا إيجابيًا بحذر في المساء: \"التردد كان جيدًا ، معدل الدوران أقل\".", "اليوم هو الأفضل حتى الآن في أعمال الكريسماس ، ولكنه يشبه يوم السبت العادي أكثر من يوم السبت الثالث للتسوق في عيد الميلاد من العام السابق. سيعلن تجار التجزئة للأزياء عن انخفاضات تتراوح بين 20 و 30 بالمائة مقارنة بالعام السابق.", "بالنظر إلى الوباء ، فإن التوقعات ضعيفة للغاية بالفعل. تعطل عمليات تسجيل الخروج كانت التأخيرات الطويلة وبالتالي الاختناقات المرورية الإضافية أمام عمليات الخروج ناتجة عن فشل واسع النطاق لبعض أجهزة الصراف الآلي في وقت الغداء.", "\"وهذا يعني عملًا إضافيًا ضخمًا وتأخيرات للأعمال. ونتيجة لذلك ، كانت مفاهيم السلامة والنظافة مطلوبة بشكل مضاعف في الممارسة ، \"قال راينر ويل ، رئيس الاتحاد التجاري.", "أعطت خدمة الدفع Six Payment Service التي تم مسحها بالكامل في فترة ما بعد الظهر كل شيء واضحًا في فترة ما بعد الظهر. تم حل المشاكل فى الساعة 1:29 بعد الظهر.", "كان هذا بسبب عطل في مزود الإنترنت ، وهذا هو السبب في أن بعض معاملات الدفع لم تتم معالجتها بشكل صحيح مؤقتًا.", "شخص ما لا يزال نائماً ... © الصورة: كورير / جيرهارد دويتش بعد الأسبوع الأول من التداول بعد الإغلاق الثاني ، حقق الاتحاد التجاري توازناً مختلطاً بشكل عام.", "قال ويل: \"لا يزال هناك نقص كبير في فن الطهي وصناعة الفنادق ، خاصة في مناطق السياحة الشتوية في تيرول وفورارلبرغ وسالزبورغ ، ولكن أيضًا في العاصمة الفيدرالية فيينا\".", "لكن: \"إذا استمرت الأيام القليلة المقبلة على هذا النحو ، فإن الوضع الحرج في قطاع التجزئة سوف يهدأ قليلاً\". تخلى التجار منذ فترة طويلة عن الأمل في \"الطفرة النهائية لكريستكيندل\" السنوية ، أي زيادة المبيعات في الأيام الأخيرة قبل عيد الميلاد.", "من ناحية ، حصل العديد منهم بالفعل على هداياهم على الإنترنت ، ومن ناحية أخرى ، فإن حالة كورونا المتوترة تمنع جنون الشراء." ]
}