{
  "id" : "qD0j4CcY",
  "url" : "https://kurier.at/chronik/oesterreich/50-faelle-neuer-cluster-in-privatem-salzburger-seniorenheim/401152617",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865736/46-168941922.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "63 Fälle: Neuer Cluster in privatem Salzburger Seniorenheim",
  "articleTitleTranslated" : "63 حالة: مجموعة جديدة في دار تقاعد سالزبورغ الخاصة",
  "articleContent" : [ "In der Stadt Salzburg ist am Montag ein neuer Corona-Cluster bekannt geworden. In einem privaten Seniorenheim im Stadtteil Aigen sind inzwischen 43 Bewohnerinnen und Bewohner sowie 20 Mitarbeiterinnen und Mitarbeiter an Covid-19 erkrankt.", "Der Sprecher der Stadt, Karl Schupfer, bestätigte am Nachmittag einen Bericht der Online-Plattform Salzburg24. Die ersten Fälle traten vor etwa sieben bis zehn Tagen auf.", "Anfänglich wurde von 50 Fällen berichtet, am Montagabend korrigierte der Betreiber des Hauses die Zahl in einer Aussendung nach oben. Situation dürfte noch unter Kontrolle sein \"Das Contact Tracing läuft auf vollen Touren.", "Im Heim gibt es entsprechende Notfallpläne, die betroffenen Bewohner wurden isoliert\", so der Sprecher. Die Leitung des Hauses dürfte die Situation noch im Griff haben, denn ein Ersuchen um Unterstützung sei bei der Gesundheitsbehörde noch nicht eingelangt.", "Nicht bekannt ist, ob im Heim bereits Impfungen durchgeführt wurden. Betroffen ist eine Seniorenwohnanlage in Aigen, in der laut Homepage insgesamt 118 Plätze zur Verfügung stehen. Das heißt, dass derzeit etwas mehr als jeder dritte Bewohner betroffen ist.", "Bei Spaziergang angesteckt Geklärt werden konnte inzwischen auch, wie das Virus in das Heim gelangte: Eine psychisch beeinträchtige Bewohnerin hatte sich bei einem Spaziergang angesteckt. Die Frau hatte das Heim regelmäßig zu Spaziergängen verlassen und wurde nach ihrer Rückkehr stets getestet.", "Am 3. Jänner sei der Test dann positiv ausgefallen. Obwohl sie danach das Zimmer nicht mehr verlassen durfte, habe sie sich nicht an den Absonderungsbescheid verlassen und so weitere Bewohner und Mitarbeiter angesteckt.", "„Da wir die Bewegungsfreiheit unserer Bewohnerinnen und Bewohner nicht einschränken dürfen, haben wir keine Handhabe gegen solche Situationen.", "Das ist ein grundsätzliches Problem: Wie geht man mit Menschen um, die das Risiko einer Covid-19-Ansteckung aufgrund ihrer psychischen Erkrankung oder aufgrund von Demenz nicht verstehen können“, so Geschäftsführerin Monika Schüssler." ],
  "articleContentTranslated" : [ "انتشر تجمع كورونا جديد في مدينة سالزبورغ يوم الاثنين. في دار تقاعد خاصة في منطقة Aigen ، تعاقد حتى الآن 43 ساكنًا و 20 موظفًا مع Covid-19.", "وأكد المتحدث باسم المدينة ، كارل شوبفر ، تقريرًا من المنصة الإلكترونية Salzburg24 بعد الظهر. حدثت الحالات الأولى منذ حوالي سبعة إلى عشرة أيام.", "في البداية تم الإبلاغ عن 50 حالة ، مساء الإثنين قام مشغل المنزل بتصحيح الرقم في البث التصاعدي. يجب أن يظل الموقف تحت السيطرة \"تتبع جهات الاتصال على قدم وساق.", "في المنزل هناك خطط طوارئ مناسبة ، تم عزل السكان المتضررين \"، قال المتحدث\". يجب أن تظل الحالة تحت السيطرة على إدارة المنزل ، لأن طلب الدعم لم يتلق بعد من قبل السلطات الصحية.", "من غير المعروف ما إذا كان قد تم بالفعل إجراء التطعيمات في المنزل. وقد تأثر مجمع سكني لكبار السن في Aigen ، حيث يتوفر ، وفقًا للصفحة الرئيسية ، 118 مكانًا. هذا يعني أن أكثر بقليل من كل ثالث مقيم يتأثر حاليًا.", "أصيب أثناء المشي وقد أمكن أيضًا توضيح كيفية وصول الفيروس إلى المنزل: أصيب أحد الأشخاص المعاقين عقليًا بالعدوى أثناء المشي. كانت المرأة قد غادرت المنزل بانتظام للتنزه وتم اختبارها دائمًا عند عودتها.", "في الثالث من يناير ، كان الاختبار إيجابيًا. على الرغم من أنه لم يُسمح لها بمغادرة الغرفة بعد ذلك ، إلا أنها لم تعتمد على إشعار الفصل وبالتالي أصابت المقيمين والموظفين الآخرين.", "بما أنه لا يُسمح لنا بتقييد حرية تنقل سكاننا ، فليس لدينا أي تعامل مع مثل هذه المواقف.", "هذه مشكلة أساسية: كيف تتعامل مع الأشخاص الذين لا يستطيعون فهم مخاطر الإصابة بفيروس Covid-19 بسبب مرضهم العقلي أو بسبب الخرف ، كما تقول المديرة الإدارية مونيكا شوسلر." ]
}