{
  "id" : "qDEuiqaR",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringer-philipp-aschenwald-vor-dem-wm-auftritt-viel-denken-tut-man-da-zum-glueck-nicht/401199889",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T06:00:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963879/46-173869131.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Philipp Aschenwald: \"Viel denken tut man da zum Glück nicht\"",
  "articleTitleTranslated" : "فيليب أشينوالد: \"لحسن الحظ ، لا تفكر كثيرًا\"",
  "articleContent" : [ "Der ÖSV-Adler spricht vor dem WM-Auftritt über das Segel-Gefühl in der Luft, seinen Traumberuf und die Vorbilder. Bei der Nordischen WM in Oberstdorf wollen die ÖSV-Adler eine durchwachsene Saison positiv ausklingen lassen.", "Philipp Aschenwald spricht im Vorfeld der Weitenjagd über Herausforderungen, Erwartungen und Ziele, außerdem verrät der 25-jährige Zillertaler seinen Traumberuf und schildert, was ihm sein Vater mit auf den Weg gegeben hat.", "Philipp, Sie beschreiben sich als bodenständig und fast ein wenig schüchtern. Was bringt Sie aus der Ruhe, worüber ärgern Sie sich?", "Philipp Aschenwald: Aus sportlicher Sicht ärgert es mich natürlich, wenn es nicht läuft, die Fortschritte nicht so schnell fruchten wie erhofft und man Niederlagen einstecken muss - auch wenn diese dazugehören.", "Richtig auf die Palme bringen mich Staus im Straßenverkehr. Ich bin an sich ein recht geduldiger Mensch, bei Zeitstress kann ich aber schnell unrund werden. Haben Sie ein Vorbild? Als kleiner Bub war Thomas Morgenstern mein großes Vorbild.", "Mir hat imponiert, mit welchen Emotionen er den Sport betrieben hat. Seine Erfolge haben mich ebenso beeindruckt wie sein Umgang mit Niederlagen. Heute versuche ich mir von den aktuell Besten das eine oder andere abzuschauen, Vorbild in dem Sinn habe ich aber keines mehr.", "Ihr Vater Hansjörg war erfolgreicher Kombinierer, holte in der Teamstaffel in Calgary 1988 Olympia-Bronze. Gibt er Ihnen immer noch Ratschläge beherzigen und warum haben Sie sich gegen die Nordische Kombination und für das Skispringen entschieden?", "Mein Papa hat mich speziell im mentalen Bereich immer schon sehr stark unterstützt, mir viele wertvolle Tipps gegeben, beispielsweise beim Visualisierungstraining. Seine Erfahrung hilft mir definitiv weiter.", "Und gegen die Nordische Kombination hat gesprochen, dass ich zwar sehr gerne Langlaufe, aber nicht dafür gebrannt habe, das im Wettkampftempo zu betreiben. Meine Begeisterung für das Skispringen war von klein auf einfach viel präsenter und größer.", "Seefeld 2019: Philipp Aschenwald (1. vo. li.) gewann Silber im Teambewerb. © Bild: APA/GEORG HOCHMUTH Mittlerweile ist Ihr Vater Trainer beim Einsatzkommando Cobra, haben Sie sich deshalb für die Polizeischule entschieden?", "Nein, das hat nichts mit dem Papa zu tun. Der Beruf hat mich schon immer interessiert, ich hatte bereits im Kindergarten in meinen Freundschaftsbüchern unter Traumberuf Polizist geschrieben.", "Mir taugen die vielen Möglichkeiten, die dieser Job mit sich bringt, gerade die Sparte Kriminalpolizei finde ich extrem spannend. Skispringer definieren die Flugphase speziell beim Skifliegen als unbeschreiblich.", "Können Sie versuchen, Ihre Gefühlswelt in Worte zu packen, woran denkt man, wenn man bis zu zehn Sekunden durch die Luft segelt? Viel denken tut man da zum Glück nicht (lacht). Der Schwebezustand fühlt sich so unbeschwert und leicht an, so als würde man nichts wiegen.", "Das ist einfach extrem lässig und der Grund, warum ich diesen Sport mit so viel Begeisterung ausübe. Sie sind als potenzieller Siegspringer in den Winter gestartet, wie zufrieden sind Sie mit Ihren bisherigen Saisonleistungen?", "Die Vorbereitung im Sommer war sehr gut, da ist einiges weitergegangen. Auch der Saisonstart in Wisla war absolut positiv, die Vorfreude auf die weiteren Konkurrenzen entsprechend groß. Dann kam die Corona bedingte Pause.", "Zu wissen, dass man gut drauf ist, es aber nicht zeigen kann, hat mich extrem gewurmt. Es hat mich regelrecht gestresst die Springen im Fernsehen zu verfolgen, in dieser Phase habe ich lernen müssen, die Geduld nicht zu verlieren.", "Das war nicht einfach. Der weitere Saisonverlauf war dann nicht so, wie ich mir das vorgestellt habe. Es waren schon auch gute Sachen dabei, aber ich weiß, dass ich viel mehr draufhabe.", "Wenn man den Skisprungsport beobachtet, hat man das Gefühl, dass gut und gerne ein Dutzend Athleten um den Sieg mitspringen, aber auf der anderen Seite keiner der Top-Springer vor einem \"Absturz\" gefeit ist.", "Ist das immer nur der Wind, der den Unterschied ausmacht, oder warum ist der Grat zwischen Erfolg und Misserfolg so schmal? Weil Skispringen eine sehr, sehr feinfühlige Sportart ist, wo Kleinigkeiten extrem viel ausmachen.", "Wenn man im Flow ist, läuft es praktisch von selber, da braucht man nicht viel nachdenken. Man weiß was zu tun ist, hat das notwendige Selbstvertrauen.", "Wenn aber eine Kleinigkeit nicht passt, besteht schnell einmal die Gefahr, dass man bei der Fehlersuche zu viel auf die Details schaut und sich verkopft. Wie beim Erfolg gilt es auch in der Phase geduldig und cool zu bleiben, aber das ist oftmals leichter gesagt als getan.", "Ihre WM-Premiere in Seefeld 2019 hätte mit zwei Silbermedaillen mit der Mannschaft nicht besser laufen können. Was trauen Sie sich in Oberstdorf zu? Eine Heim-WM hat man vielleicht nur einmal in der Karriere, so gesehen war Seefeld für mich persönlich eine extrem coole Erfahrung.", "Der Spirit, der mich vor zwei Jahren in Tirol beflügelt hat, den gilt es auch diesmal auszuleben. Klar sind die Medaillen das große Ziel, ich glaube auch, dass wir das Draufhaben, aber ich versuche mich da nicht zu stressen, das bringt nichts.", "Jeder einzelne von uns hat heuer schon gezeigt was möglich ist, jetzt gilt es am Tag X die besten Sprünge auszupacken und die Kleinigkeiten, die zuletzt gefehlt haben, wieder herauszukitzeln. Wir stehen mannschaftlich gut da, ich bin zuversichtlich, dass etwas Lässiges rauskommt.", "Wer ist Ihr Top-Favorit für die Einzelspringen in Oberstdorf?  Halvor Egner Granerud. Der hat heuer schon oft genug bewiesen, was er draufhat. Auf der anderen Seite hat man bei der Tournee gesehen, dass es auch für ihn nicht immer selbstverständlich ist, mit diesem Druck umzugehen. Es wird auf jeden Fall sehr spannend." ],
  "articleContentTranslated" : [ "قبل ظهوره في كأس العالم ، يتحدث نسر ÖSV عن شعور الإبحار في الهواء وعن الوظيفة التي يحلم بها وعن قدوته. في كأس العالم الاسكندنافية في اوبرستدورف ، يريد نسور ÖSV إنهاء موسم مختلط بشكل إيجابي.", "في الفترة التي تسبق المطاردة الطويلة ، يتحدث فيليب أشينوالد عن التحديات والتوقعات والأهداف ؛ يكشف الشاب البالغ من العمر 25 عامًا من زيلرتال أيضًا عن وظيفة أحلامه ويصف ما قدمه له والده على طول الطريق.", "فيليب ، أنت تصف نفسك بأنك متواضع وخجول بعض الشيء. ما الذي يزعجك ، ما الذي يضايقك؟", "فيليب أشينوالد: من وجهة نظر رياضية ، بالطبع ، هذا يزعجني عندما لا تسير الأمور على ما يرام ، لا يتحقق التقدم بالسرعة المأمولة وعليك أن تعاني من الهزائم - حتى لو كانت جزءًا منها .", "الاختناقات المرورية في حركة المرور تزعجني حقًا. أنا شخص صبور للغاية في حد ذاته ، ولكن مع ضغوط الوقت يمكن أن أصبح غير متساوٍ بسرعة. هل لديك نموذجا يحتذى به؟ كطفل صغير ، كان توماس مورجنسترن قدوة لي.", "لقد تأثرت بالعواطف التي يمارس بها الرياضة. لقد تأثرت بنجاحاته مثل أسلوب تعامله مع الهزائم. اليوم أحاول نسخ واحد أو آخر من الأفضل الحالي ، لكن ليس لدي نموذج يحتذى به بعد الآن.", "كان والدها Hansjörg متزلجًا ناجحًا وفاز بالميدالية البرونزية الأولمبية لعام 1988 في تتابع الفريق في كالجاري. هل ما زال يقدم لك النصيحة ولماذا قررت عدم القفز على الجليد والقفز على الجليد؟", "لقد قدم لي والدي دائمًا الكثير من الدعم ، خاصة في المجال العقلي ، حيث قدم لي الكثير من النصائح القيمة ، على سبيل المثال مع التدريب على التخيل. تجربته تساعدني بالتأكيد.", "وما تحدث ضد Nordic Combined هو أنني أستمتع حقًا بالتزلج الريفي على الثلج ، لكنني لم أكن متحمسًا للقيام بذلك بوتيرة تنافسية. كان حماسي للقفز على الجليد أكثر حضوراً وأكبر منذ سن مبكرة.", "سيفيلد 2019: فاز فيليب أشينوالد (الأول من اليسار) بالميدالية الفضية في مسابقة الفرق. © الصورة: APA / GEORG HOCHMUTH والدك الآن مدرب في فرقة عمل كوبرا ، هل هذا هو السبب في أنك قررت الذهاب إلى مدرسة الشرطة؟", "لا ، هذا ليس له علاقة بأبي. لطالما كنت مهتمًا بالمهنة ، فقد كتبت بالفعل في رياض الأطفال في كتب صداقتي تحت ضابط شرطة وظيفة الأحلام.", "الفرص العديدة التي تجلبها هذه الوظيفة جيدة بالنسبة لي ، وأجد قسم التحقيق الجنائي على وجه الخصوص مثيرًا للغاية. يعرّف لاعبو القفز على الجليد مرحلة الطيران بأنها لا توصف ، خاصة في التزلج على الجليد.", "هل يمكنك محاولة تحويل عواطفك إلى كلمات ، ما رأيك عندما تبحر في الهواء لمدة تصل إلى عشر ثوانٍ؟ لحسن الحظ ، لا تفكر كثيرًا هناك (يضحك). تبدو حالة التعليق مريحة وخفيفة للغاية ، كما لو كنت لا تزن شيئًا.", "إنها مجرد لعبة غير رسمية للغاية والسبب الذي جعلني أمارس هذه الرياضة بحماس كبير. لقد بدأت الشتاء كنقطة انتصار محتملة ، ما مدى رضاك عن أداء الموسم حتى الآن؟", "كان التحضير في الصيف جيدًا جدًا واستمر الكثير. كانت بداية الموسم في ويسلا إيجابية تمامًا أيضًا ، وكان التوقع للمسابقات الأخرى كبيرًا في المقابل. ثم جاء الانقطاع المتعلق بالكورونا.", "إن معرفة أنك في حالة مزاجية جيدة ، لكن لا يمكنك إظهار ذلك ، أزعجني حقًا. لقد شددني حقًا على مشاهدة القفز على التلفزيون ، في هذه المرحلة كان علي أن أتعلم ألا أفقد الصبر.", "لم يكن من السهل. لم يكن ما تبقى من الموسم كما كنت أتخيل. كانت هناك أيضًا أشياء جيدة ، لكنني أعلم أنه يمكنني فعل الكثير.", "إذا شاهدت رياضة القفز على الجليد ، فسوف تشعر أن عشرات الرياضيين سعداء بالقفز لتحقيق النصر ، ولكن من ناحية أخرى ، لا أحد من أفضل لاعبي القفز في مأمن من \"الاصطدام\".", "هل دائمًا ما تصنع الريح الفرق ، أم أن الخط الفاصل بين النجاح والفشل ضعيف جدًا؟ لأن القفز على الجليد رياضة حساسة للغاية حيث تحدث الأشياء الصغيرة فرقًا كبيرًا.", "عندما تكون في حالة تدفق ، فإنه يعمل عمليا من تلقاء نفسه ، لذلك ليس عليك التفكير كثيرًا. أنت تعرف ماذا تفعل ، لديك الثقة اللازمة بالنفس.", "ولكن إذا لم يكن هناك شيء صغير مناسب ، فهناك خطر أنك ستنظر كثيرًا في التفاصيل عند البحث عن الأخطاء وتصبح عقليًا للغاية. كما هو الحال مع النجاح ، من المهم التحلي بالصبر والهدوء خلال هذه المرحلة ، ولكن قول ذلك غالبًا ما يكون أسهل من فعله.", "لم يكن من الممكن أن يكون العرض الأول لكأس العالم في سيفيلد 2019 أفضل مع ميداليتين فضيتين مع الفريق. ماذا تجرؤ على القيام به في اوبرستدورف؟ قد يكون لديك كأس العالم على أرضك مرة واحدة فقط في مسيرتك المهنية ، لذلك كان Seefeld تجربة رائعة للغاية بالنسبة لي شخصيًا.", "الروح التي ألهمتني في تيرول قبل عامين يجب أن تعيش هذه المرة. بالطبع ، الميداليات هي الهدف الكبير ، وأعتقد أيضًا أن لدينا ما يتطلبه الأمر ، لكنني أحاول ألا أجهد نفسي هناك ، فهذا لا ينجح.", "لقد أظهر كل واحد منا بالفعل ما هو ممكن هذا العام ، والآن حان الوقت لتفريغ أفضل القفزات في اليوم X واستنباط الأشياء الصغيرة التي كانت مفقودة مؤخرًا. نحن في مركز فريق جيد ، وأنا واثق من ظهور شيء غير رسمي.", "من هو المفضل لديك للمسابقات الفردية في اوبرستدورف؟ هالفور إجنر جرانرود. لقد أثبت هذا العام بالفعل ما يمكنه فعله في كثير من الأحيان. من ناحية أخرى ، رأيت خلال الجولة أنه ليس من الطبيعي دائمًا أن يتعامل مع هذا الضغط. سيكون بالتأكيد مثير للغاية." ]
}