{
  "id" : "QdfbnB8V",
  "url" : "https://kurier.at/chronik/oesterreich/silvester-2020-die-zweite-stille-nacht/401144238",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:12:33Z[UTC]",
  "author" : "juerg.christandl@kurier.at (Jürg Christandl)",
  "imageUrl" : "https://image.kurier.at/images/original/4849701/46-173838771.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Silvester 2020 – die zweite stille Nacht",
  "articleTitleTranslated" : "ليلة رأس السنة 2020 - الليلة الصامتة الثانية",
  "articleContent" : [ "Einzelne Spaziergänger statt Menschenmassen am letzten Tag des Jahres: Kein Feuerwerk, kein Silvesterpfad: „Schön langsam wird es fad“ Österreicherin oder Österreicher zu sein heißt, zu Silvester Walzer zu tanzen.", "Mit dem „Donauwalzer“ von Johann Strauss das Neue Jahr zu begrüßen ist Teil einer Tradition, die international gefällt. Nicht umsonst reisen jährlich Tausende Menschen aus der ganzen Welt nach Wien, um das Jahr hier ausklingen zu lassen.", "Die Stadt verwandelt sich da normalerweise in eine große Partymeile. Normalerweise, denn erstmals seit drei Jahrzehnten wurde der Silvesterpfad mit Live-Bühnen, Programm für Jung und Alt, Essensbuden und Trinkständen abgesagt.", "Bild links: © APA/HERBERT P. OCZERET Bild rechts: © Kurier/Juerg Christandl Stephansplatz Beim zwölften Glockenschlag der Pummerin heißt es normalerweise für ganz Wien „Alles Walzer!", "“ 2019  war der Stephansplatz sehr gut gefüllt (links), 2020 blieb er vergleichsweise leer Der traditionelle Höhepunkt ist zu Mitternacht das Läuten der Pummerin und das Feuerwerk am Rathausplatz.", "Bereits vergangenes Jahr gab es viele enttäuschte Gesichter vor dem Rathaus, die vergebens auf die Lichter am Himmel warteten. Der starke Wind machte den Zusehern einen Strich durch die Rechnung. Heuer sorgten der Lockdown und das Feuerwerksverbot für Stille.", "Die Einhaltung des Pyrotechnikgesetzes und der Lockdown-Regeln überwachten in der Silvesternacht 4.000 Polizisten.", "Bild links: © Kurier/Franz Gruber Bild rechts: © Kurier/Juerg Christandl Der Graben, die Menschen, die Leere und die Pestsäule Auch hier der Vergleich 2019/2020: Der Graben in Wien gilt normalerweise als Europas größter Ballsaal.", "„Das Feuerwerk fehlt uns besonders“, sagte dazu das Studentenpärchen Frida und Patrick, die am Vormittag durch die Stadt wanderten.", "Positiv konnte der Würstelstandmitarbeiter Cengiz Uludag auf der Kärntnerstraße die Ausgangsbeschränkungen in der längsten Nacht des Jahres beurteilen: „Ich kann erstmals den Jahreswechsel mit meiner Familie feiern“, betonte er.", "Bild links: © APA/HERBERT P. OCZERET Bild rechts: © Kurier/Juerg Christandl Der Rathausplatz 2019 drängten sich 800.000 Besucher am Silvesterpfad und am Christkindlmarkt vor dem Rathaus. 2020 am selben Ort: Der Eistraum blieb am letzten Tag des Jahres geschlossen und leer.", "Jogger und Shopper Die sonnigen Stunden untertags nutzten Jogger und Last-Minute-Einkäufer. „Lachs, feinen Schinken und Kletzenbrot“, besorgte die Archivarin Margit Richter noch schnell bei Billa Corso.", "Viele gingen aufs Eis. Eine Schlange bildete sich vor dem Eislaufverein am Heumarkt. „Es ist wunderschön sonnig heute“, so eine Besucherin. „Wo soll man mit den Kindern sonst hin“, meinte ein Familienvater.", "Gertrude Mali (71) und Monika Buchinger (74) besuchten die Kirchen am letzten Tag des Jahres. © Bild:", "Nina Oezelt Als zweite stille Nacht des Jahres bezeichneten die Spaziergängerinnen Gertrude Mali (71) und Monika Buchinger (74) Silvester 2020.  Sie besuchten Kirchen – diese zählen zu den wenigen Orten, die untertags noch offen hatten.  :", "„Schön langsam wird es fad mit den Beschränkungen“, sagten sie. Eine der beiden musste alleine feiern. „Für Menschen, die alleinstehend sind, ist die Zeit hart“, ergänzte sie. Die Zweisamkeit genießen hingegen das Pärchen Lukas und Valentina: „Wir bleiben zu Hause.", "Dass es keine Party gibt, stört uns nicht.“ Den Walzer tanzten heuer wohl viele daheim. Das Wiener Pärchen Lukas und Valentina freute sich auf einen ruhigen Abend. © Bild: Nina Oezelt" ],
  "articleContentTranslated" : [ "عربات الأطفال الفردية بدلاً من الحشود في اليوم الأخير من العام: لا ألعاب نارية ، لا درب ليلة رأس السنة: \"إنها تصبح مملة ببطء\" أن تكون نمساويًا وسيلة لرقص الفالس في ليلة رأس السنة الجديدة.", "الترحيب بالعام الجديد مع فيلم \"Danube Waltz\" ليوهان شتراوس هو جزء من تقليد يحظى بشعبية دولية. ليس عبثًا أن يسافر آلاف الأشخاص من جميع أنحاء العالم إلى فيينا كل عام لإنهاء العام هنا.", "تتحول المدينة عادة إلى منطقة احتفالات كبيرة. عادة ، لأنه لأول مرة منذ ثلاثة عقود ، تم إلغاء مسار ليلة رأس السنة الجديدة مع المسارح الحية ، والبرامج للصغار والكبار ، وأكشاك الطعام وأكشاك الشرب.", "الصورة اليسرى: APA / HERBERT P. OCZERET الصورة اليمنى: © Kurier / Juerg Christandl Stephansplatz عند الضربة الثانية عشرة من جرس Pummerin ، عادة ما تعني \"All waltz!", "\"في عام 2019 ، كانت ساحة Stephansplatz ممتلئة جيدًا (على اليسار) ، وفي عام 2020 كانت فارغة نسبيًا. والميزة التقليدية هي رنين Pummerin في منتصف الليل والألعاب النارية في Rathausplatz.", "في العام الماضي ، كان هناك بالفعل العديد من الوجوه المحبطة أمام مبنى البلدية ، تنتظر عبثًا الأضواء في السماء. أحبطت الرياح العاتية الجمهور. هذا العام ، ضمن الإغلاق وحظر الألعاب النارية الصمت.", "قام 4000 شرطي بمراقبة الامتثال لقانون الألعاب النارية وقواعد الإغلاق عشية رأس السنة الجديدة.", "الصورة اليسرى: © Kurier / Franz Gruber الصورة اليمنى: © Kurier / Juerg Christandl الخندق والناس والفراغ وعمود الطاعون مرة أخرى ، المقارنة 2019/2020: الخندق في فيينا يعتبر عادة أكبر قاعة رقص في أوروبا.", "قال الزوجان الطالبان فريدا وباتريك اللذان كانا يسيران في أنحاء المدينة في الصباح: \"نفتقد الألعاب النارية بشكل خاص\".", "تمكن موظف حامل النقانق جنكيز أولوداغ في شارع كارنتنر من تقييم قيود الخروج في أطول ليلة في العام على أنها إيجابية: \"لأول مرة يمكنني الاحتفال ببدء العام مع عائلتي\" ، أكد.", "الصورة اليسرى: APA / HERBERT P. OCZERET الصورة اليمنى: © Kurier / Juerg Christandl City Hall Square 2019 ، احتشد 800 ألف زائر بمسار ليلة رأس السنة وسوق الكريسماس أمام مبنى البلدية. 2020 في نفس المكان: ظل حلم الجليد مغلقًا وفارغًا في اليوم الأخير من العام.", "الركضون والمتسوقون استخدم الركضون والمتسوقون في اللحظات الأخيرة الساعات المشمسة خلال النهار. \"سمك السلمون ولحم الخنزير الفاخر وكلتزنبروت\" ، اشترتها أمينة المحفوظات مارجيت ريختر بسرعة من بيلا كورسو.", "ذهب الكثير على الجليد. تشكل خط أمام نادي التزلج على الجليد في هيوماركت. قال أحد الزوار: \"الجو مشمس رائع اليوم\". قال أحد أفراد العائلة: \"إلى أين تذهبين مع الأطفال؟\"", "زارت جيرترود مالي (71) ومونيكا بوشنجر (74) الكنائس في اليوم الأخير من العام. © الصورة:", "نينا أوزيلت وصفت المشاة جيرترود مالي (71 عامًا) ومونيكا بوشنجر (74 عامًا) ليلة رأس السنة الجديدة 2020 بأنها الليلة الصامتة الثانية في العام.وقد زارا الكنائس - هذه من بين الأماكن القليلة التي كانت لا تزال مفتوحة خلال النهار. :", "وقالوا \"إنها أصبحت مملة بسبب القيود\". كان على أحدهما أن يحتفل بمفرده. وأضافت \"الأوقات عصيبة بالنسبة لمن هم غير متزوجين\". من ناحية أخرى ، يتمتع الزوجان لوكاس وفالنتينا بالتآزر: \"سنبقى في المنزل.", "لا مانع من عدم وجود حفلة \". رقص كثير من الناس على رقصة الفالس في المنزل هذا العام. كان الزوجان الفيينيان Lukas و Valentina يتطلعان إلى أمسية هادئة. © الصورة: نينا أوزيلت" ]
}