{
  "id" : "qE2PUTIG",
  "url" : "https://www.derstandard.at/story/2000125360968/vor-der-impfung-paracetamol-schlucken-vielleicht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T11:00:01Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Vor der Impfung Paracetamol schlucken? Vielleicht",
  "articleTitleTranslated" : "هل تبتلع الباراسيتامول قبل التطعيم؟ يمكن",
  "articleContent" : [ "Fieber, Kopfschmerz, Müdigkeit oder Muskelschmerzen – wer sich gegen Corona impfen lässt, kommt häufig nicht um diese unangenehmen Impfnebenwirkungen herum. Bei manchen Betroffenen sind sie so stark, dass sie sich einen oder zwei Tage von der Arbeit freinehmen.", "Ärzte empfehlen daher häufig, Schmerzmittel wie Paracetamol einzunehmen, um die Beschwerden zu lindern. Uneinigkeit herrscht allerdings in der Frage, wann die Einnahme erfolgen sollte. Untersuchungen hierzu stehen noch aus, sind aber dringend nötig.", "Denn Studien zu anderen Impfungen liefern Hinweise, dass eine zu frühe Gabe von Schmerzmitteln die Immunreaktion möglicherweise abbremsen könne, was zumindest theoretisch die Antikörperbildung behindern und so den Schutz reduzieren würde.", "Sollte das auch auf die Covid-19-Impfung zutreffen, wäre das für den Geimpften, aber auch für die angestrebte Herdenimmunität möglicherweise nachteilig.", "Astra Zeneca hat in seinen Zulassungsstudien in zwei Probandengruppen Paracetamol prophylaktisch gegeben, das heißt, die erste Dosis gab es kurz vor der Impfspritze und danach über 24 Stunden hinweg alle sechs Stunden jeweils ein Gramm Paracetamol – eine übliche Dosis.", "Das zeigte Wirkung bei den Impfnebenwirkungen:", "Ohne Paracetamol berichteten 68 Prozent der Geimpften über Kopfschmerzen, mit Paracetamol noch 61 Prozent, Muskelschmerzen hatten ohne Paracetamol 60 Prozent und mit 48 Prozent. 51 Prozent fühlten sich ohne Paracetamol nach der Impfung fiebrig, mit nur 36 Prozent.  :", "Die Immunantwort habe unter der Schmerzmittelgabe nicht gelitten, heißt es in der Studie von Astra Zeneca. Sie sei vergleichbar mit der in der Kontrollgruppe gewesen, die keine prophylaktische Gabe von Paracetamol erhalten hatte.", "Genaue Daten dazu fehlen jedoch in der Studie, sodass diese Aussage nicht nachprüfbar ist. Auch Biontech/Pfizer hat mit zunehmender Impfdosis Schmerzmittel an Probanden ausgegeben – aber auch hier fehlen Daten zur Immunantwort.", "Studien zu anderen Impfungen geben aber Hinweise, dass die prophylaktische Gabe direkt zur Impfung möglicherweise Nachteile hat. In einer Studie im Fachblatt \"The Lancet\" im Jahr 2009 gaben Forscher Kindern zu einer üblichen Kombiimpfung auch prophylaktisch Paracetamol.", "Das linderte die Impfnebenwirkungen wie Fieber und Schmerzen, aber es reduzierte offenbar auch die Zahl der Antikörper um 35 Prozent im Vergleich zu den nicht mit Paracetamol prophylaktisch behandelten Kindern.", "Ähnliches beobachteten Forscher im Jahr 2014 bei ihrer Studie, bei der sie Erwachsene gegen Hepatitis B impften. Hier reduzierte sich bei prophylaktischer Paracetamol-Gabe direkt bei der Impfung die Zahl der Antikörper um 26 Prozent.", "Bei Gabe des Schmerzmittels erst sechs Stunden nach der Impfung war der hemmende Effekt dagegen nur minimal. Dagegen war in einer Studie, bei der ältere Personen gegen Influenza geimpft wurden, keine hemmende Wirkung von Paracetamol auf die Immunantwort zu beobachten.", "Möglicherweise, vermuten die Forscher, fällt die Immunantwort bei einem ihm noch unbekannten geimpften Erreger heftiger aus als bei einem bereits im Laufe des Lebens öfter angetroffenen wie dem Influenzavirus.", "Dadurch mache sich möglicherweise auch die Hemmung durch Paracetamol stärker bemerkbar. Die Hepatitis-B-Studie zeigte aber, dass der Geimpfte trotzdem am Ende einen Titer aufgebaut hat, der ihn ordentlich schützt.", "Ob dies auch auf eine Corona-Impfung zutrifft, ist unbekannt. Eine einheitliche Richtlinie zur Einnahme von Schmerzmitteln zur Corona-Impfung gebe es derzeit in Österreich nicht, sagt Herwig Kollaritsch, Tropen- und Impfmediziner und Mitglied des Nationalen Impfgremiums (NIG).", "Er rät allerdings von nichtsteroidalen Entzündungshemmern (NSAR) wie Ibuprofen oder Diclofenac ab und empfiehlt Paracetamol. Hier könne man sicher direkt nach der Impfung für 24 Stunden oder länger alle sechs Stunden 500 mg Paracetamol einnehmen, um die Nebenwirkungen zu dämpfen, so Kollaritsch.", "Das sei besser als abzuwarten, bis die Symptome bereits voll da sind. Wer aber lieber etwas länger mit der Einnahme warten möchte, tut sicher auch nichts Falsches, meint Monika Redlberger-Fritz, Leiterin des Referenzlabors Influenzaviren am Zentrum für Virologie der Medizinischen Universität Wien.", "\"Die ersten Nebenwirkungen zeigen sich meist erst etwa acht Stunden nach der Impfung. Es macht daher wenig Sinn, bereits weit vorher ein Paracetamol einzunehmen\", sagt Redlberger-Fritz.", "Sie empfiehlt sechs Stunden nach der Impfung 500 mg Paracetamol, alle sechs Stunden für 24 Stunden – oder bei Bedarf auch länger. (Andreas Grote, 1.4.2021)" ],
  "articleContentTranslated" : [ "حمى أو صداع أو تعب أو آلام عضلية - أولئك الذين يتم تطعيمهم ضد الكورونا لا يستطيعون في كثير من الأحيان تجنب هذه الآثار الجانبية غير السارة للتطعيم. في بعض الناس ، تكون شديدة لدرجة أنهم يأخذون يومًا أو يومين إجازة من العمل.", "لذلك ينصح الأطباء في كثير من الأحيان بتناول مسكنات الألم ، مثل عقار الاسيتامينوفين ، لتخفيف الانزعاج. ومع ذلك ، هناك خلاف حول موعد تناوله. التحقيقات في هذا الأمر لا تزال معلقة ، ولكن هناك حاجة ماسة إليها.", "تقدم الدراسات التي أجريت على اللقاحات الأخرى دليلًا على أن إعطاء المسكنات في وقت مبكر جدًا قد يبطئ رد الفعل المناعي ، والذي ، من الناحية النظرية على الأقل ، من شأنه أن يعيق تكوين الأجسام المضادة وبالتالي يقلل من الحماية.", "إذا كان هذا ينطبق أيضًا على لقاح Covid-19 ، فسيكون ذلك غير مواتٍ للشخص الملقح ، ولكن أيضًا لمناعة القطيع المطلوبة.", "في دراسات الموافقة الخاصة بها ، قامت Astra Zeneca بإعطاء الباراسيتامول بشكل وقائي لمجموعتين من الأشخاص المختبرين ، أي تم إعطاء الجرعة الأولى قبل الحقن بفترة وجيزة ثم جرام واحد من الباراسيتامول كل ست ساعات لمدة 24 ساعة - الجرعة المعتادة.", "كان لهذا تأثير على الآثار الجانبية للتطعيم:", "بدون الباراسيتامول ، أبلغ 68 في المائة من الذين تم تطعيمهم عن صداع ، مع باراسيتامول 61 في المائة ، وآلام في العضلات بدون باراسيتامول 60 في المائة و 48 في المائة. 51 في المائة شعروا بالحمى بعد التطعيم بدون باراسيتامول ، مقارنة بـ 36 في المائة فقط. :", "وفقًا للدراسة التي أجرتها Astra Zeneca ، فإن الاستجابة المناعية لم تعاني من تناول المسكنات. كان مشابهًا لتلك الموجودة في المجموعة الضابطة ، التي لم تتلق أي إدارة وقائية للباراسيتامول.", "ومع ذلك ، لا توجد بيانات دقيقة حول هذا في الدراسة ، بحيث لا يمكن التحقق من هذا البيان. أصدرت Biontech / Pfizer أيضًا مسكنات للألم لاختبار الأشخاص الذين لديهم جرعات تطعيم متزايدة - ولكن هنا أيضًا هناك نقص في البيانات حول الاستجابة المناعية.", "تشير الدراسات التي أجريت على التطعيمات الأخرى ، مع ذلك ، إلى أن الإعطاء الوقائي مباشرة للتلقيح قد يكون له عيوب. في دراسة في مجلة \"The Lancet\" عام 2009 ، أعطى الباحثون الأطفال الباراسيتامول الوقائي بالإضافة إلى التطعيم المشترك المعتاد.", "خفف هذا من الآثار الجانبية للتطعيم ، مثل الحمى والألم ، لكنه أيضًا قلل على ما يبدو عدد الأجسام المضادة بنسبة 35 في المائة مقارنة بالأطفال الذين لم يعالجوا بالباراسيتامول وقائيًا.", "لاحظ الباحثون شيئًا مشابهًا في دراستهم عام 2014 حيث قاموا بتطعيم البالغين ضد التهاب الكبد B. هنا ، قلل إعطاء الباراسيتامول الوقائي عدد الأجسام المضادة بنسبة 26 في المائة أثناء التطعيم.", "عندما تم إعطاء المسكن بعد ست ساعات من التطعيم ، كان التأثير المثبط ضئيلًا فقط. في المقابل ، في دراسة تم فيها تطعيم كبار السن ضد الإنفلونزا ، لم يلاحظ أي تأثير مثبط للباراسيتامول على الاستجابة المناعية.", "يشتبه الباحثون في أن الاستجابة المناعية ربما تكون أكثر عنفًا في مُمْرِض مُطعَّم لا يزال مجهولًا بالنسبة له مقارنةً بمسبِّب مُمْرض تمت مواجهته بالفعل في كثير من الأحيان على مدار حياته ، مثل فيروس الأنفلونزا.", "قد يجعل هذا أيضًا تثبيط الباراسيتامول أكثر وضوحًا. ومع ذلك ، أظهرت دراسة التهاب الكبد الوبائي ب أن الشخص الذي تم تطعيمه قد اكتسب عيارًا في النهاية يحميه بشكل صحيح.", "من غير المعروف ما إذا كان هذا ينطبق أيضًا على التطعيم ضد كورونا. لا يوجد حاليًا دليل موحد لأخذ مسكنات الألم للتطعيم ضد كورونا في النمسا ، كما يقول هيرويغ كولاريتش ، أخصائي الطب المداري والتطعيم وعضو لجنة التطعيم الوطنية (NIG).", "ومع ذلك ، فإنه ينصح بعدم استخدام العقاقير غير الستيرويدية المضادة للالتهابات (NSAIDs) مثل الإيبوبروفين أو الديكلوفيناك ويوصي باستخدام الباراسيتامول. هنا يمكنك تناول 500 مجم باراسيتامول بأمان لمدة 24 ساعة أو أكثر كل ست ساعات بعد التطعيم مباشرة لتقليل الآثار الجانبية ، كما يقول Kollaritsch.", "هذا أفضل من الانتظار حتى تظهر الأعراض بالفعل. لكن إذا كنت تفضل الانتظار لفترة أطول قليلاً قبل تناوله ، فأنت بالتأكيد لا تفعل شيئًا خاطئًا ، كما تقول مونيكا ريدلبرجر-فريتز ، رئيسة المختبر المرجعي لفيروس الإنفلونزا في مركز علم الفيروسات بجامعة فيينا الطبية.", "تقول ريدلبرجر-فريتز: \"عادة ما تظهر الآثار الجانبية الأولى بعد حوالي ثماني ساعات فقط من التطعيم. لذلك من غير المنطقي تناول الباراسيتامول في وقت مبكر\".", "وتوصي بتناول 500 مجم باراسيتامول بعد ست ساعات من التطعيم ، كل ست ساعات لمدة 24 ساعة - أو أكثر إذا لزم الأمر. (أندرياس غروت ، 1 أبريل 2021)" ]
}