{
  "sourceCountry" : "austria",
  "articleTitle" : "Sean Connery ist tot: Die Schauspiellegende wurde 90",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Der Brite war bekannt als James Bond und verhalf der Filmreihe zu globalem Ruhm.  Erst spät schaffte er es, neue wichtige Rollen zu finden.  Die schottische Schauspiellegende Sean Connery ist tot.", "Der James Bond-Darsteller starb mit 90 Jahren, berichtet die BBC.   Der ewige Agent Sir Sean Connery gelante als Geheimagent James Bond in den 60er Jahren zu Weltruhm.", "Auch heute noch gilt der Schotte für viele als der beste James Bond.  Dabei war Bond-Erfinder Ian Fleming anfangs überhaupt nicht angetan von dem ungeschliffenen jungen Mann, den die Filmemacher für die Titelrolle in \\\"James Bond jagt Dr.", "No\\\" auserkoren hatten.  Der ehemalige Bodybuilder Thomas Sean Connery, der am 25.  August 1930 in Edinburgh als Sohn einer Putzfrau und eines Arbeiters geboren wurde, war dem elitären Fleming nicht mondän genug.", "Doch der Autor änderte seine Meinung und gab Bond in den Romanen sogar schottische Wurzeln.  Seine Paraderolle blieb 007. © Bild: ORF/OrF/RTL Vom Aktmodell zum Superstar Bevor Connery zur Schauspielerei kam, hatte er als Milchmann und Lkw-Fahrer gearbeitet.", "Er posierte am Edinburgh College of Art als Aktmodell für Kunststudenten und - da kann nicht mal sein durchtrainierter Bond-Nachfolger Daniel Craig mithalten - er wurde 1953 Dritter bei der Wahl zum Mr.", "Universum.  Eine mögliche Karriere als Fußballer lehnte der junge Connery ab, weil er langfristig mehr Potenzial in der Schauspielerei sah.  Globale Bond-Manie Nach Engagements im Theater und Fernsehen kamen zunehmend Filmrollen dazu.", "Aber erst Bond brachte Connerys Karriere richtig in Schwung.  \\\"Es war enorm.  Damals hätte ich das nie gedacht\\\", sagte er 2003 in einer BBC-Talkshow.  \\\"Niemand hat geahnt, was das für ein Erfolg werden würde.\\\" Spätestens der dritte Film \\\"Goldfinger\\\" (1964) löste eine globale Bond-Manie aus, die Connery jedoch nervte.", "Nach seinem fünften Agenteneinsatz \\\"Man lebt nur zweimal\\\" (1967) hatte er genug.  Comeback 1971 Als sein Nachfolger George Lazenby schon nach einem Film die Lust auf Bond verlor, ließ sich Connery überraschend zu einem Comeback in \\\"Diamantenfieber\\\" (1971) überreden.", "\\\"Ich hab gedacht: Mensch, für nur 14 Wochen Arbeit wäre das doch eine gute Idee\\\", erklärte Connery später.  Mit dem Geld gründete er eine Stiftung, um schottische Jugendliche während der Ausbildung finanziell zu unterstützen.", "Und wieder: Bond \\\"Nie wieder Bond\\\", soll er danach gesagt haben - und spielte ihn doch wieder.  \\\"Sag niemals nie\\\" lautete der augenzwinkernde Titel.  Das Remake des 1965er Bond-Streifens \\\"Feuerball\\\" zählt nicht zur offiziellen Bond-Reihe und lief 1983 in Konkurrenz zu \\\"Octopussy\\\" mit Roger Moore.", "Connery, der sich stets schlecht bezahlt fühlte, sah darin eine Gelegenheit, den Bond-Machern eins auszuwischen.  Sean Connery in \\\"Indiana Jones\\\". © Bild: ORF/- Versuch, sich zu lösen Jenseits von 007 überzeugte der Schauspieler als aufmüpfiger Soldat im Antikriegsdrama \\\"Ein Haufen toller Hunde\\\", neben seinem Freund Michael Caine als Abenteurer in \\\"Der Mann, der König sein wollte\\\" oder als verzweifelter Polizist, der im Psychothriller \\\"Sein Leben in meiner Gewalt\\\" an einem Fall von Kindesmissbrauch zerbricht.", "Kritiker lobten diese Filme, Kassenschlager wurden sie aber nicht.  Connerys Versuch, sich vom Bond-Image zu lösen, führte mitunter auch zu kuriosen Rollen.  In dem trashigen Science-Fiction-Flop \\\"Zardoz\\\" von 1974 trug er nur ein Suspensorium und schwarze Stiefel, dazu Biker-Bart und Pferdeschwanz.", "Weniger Bond-Flair geht kaum.  \\\"Highlander\\\" brachte neue Karriere Erst Mitte der 80er-Jahre etablierte sich Connery wirklich in Hollywood.  Er war der coole Schwertkämpfer Ramirez im Fantasyhit \\\"Highlander\\\", begeisterte als Mönch im Mittelalter-Krimi \\\"Der Name der Rose\\\" und amüsierte das Publikum als kauziger Vater von Indiana Jones.", "Sein Image als Sexsymbol behielt er dabei. 1989 erklärte das \\\"People\\\"-Magazin den damals 59-Jährigen zum \\\"Sexiest Man Alive\\\" - und kürte ihn 1999 sogar zum \\\"Sexiest Man Of The Century\\\". \\\"...und ein paar Feinde\\\" Seine schauspielerische Leistung als hartnäckiger Polizist in \\\"Die Unbestechlichen\\\" brachte ihm einen Oscar als Bester Nebendarsteller ein.", "Seine Dankesrede leitete der Schotte 1988 mit den Worten ein: \\\"Guten Abend meine Damen und Herren, Freunde und ein paar Feinde.\\\" Der unbequeme Connery war berüchtigt dafür, Studios zu verklagen.", "\\\"Ich mag Fairness, es geht nicht nur ums Geld\\\", erklärte er 1990 in der Talkshow von Moderator Terry Wogan, \\\"es geht auch ums Prinzip.\\\" Sean Connery nach dem Ritterschlag durch die Queen. © Bild: REUTERS/POOL Old Ritterschlag durch die Queen Im Jahr 2000 schlug ihn Königin Elizabeth II. in seiner Heimatstadt Edinburgh zum Ritter.", "Und das, obwohl sich Sir Sean immer wieder für die schottische Unabhängigkeit ausgesprochen hatte.  Privat ist der begeisterte Golfer Connery seit 1975 in zweiter Ehe mit der Malerin Micheline Roquebrune verheiratet, die gerade ihren 91.", "Geburtstag feierte.  Die beiden leben auf den Bahamas.  Sein einziger Sohn Jason Connery stammt aus der ersten Ehe mit der Schauspielerin Diane Cilento.  Seinen letzten Filmauftritt hatte der Schauspieler 2003 in dem Film \\\"Die Liga der außergewöhnlichen Gentlemen\\\".", "Danach zog er sich aus der Öffentlichkeit zurück.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "QE2SLPO5",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/sean-connery-ist-tot-schauspiellegende-wurde-90/401083038",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "مات شون كونري: أصبحت أسطورة التمثيل 90",
  "articleContentTranslated" : [ "كان البريطاني معروفًا باسم جيمس بوند وساعد سلسلة الأفلام على الشهرة العالمية. لم يكن حتى وقت متأخر حتى تمكن من إيجاد أدوار مهمة جديدة. أسطورة التمثيل الاسكتلندي شون كونري مات.", "توفي الممثل جيمس بوند عن عمر يناهز 90 عامًا ، حسب بي بي سي. أصبح العميل الأبدي السير شون كونري مشهورًا عالميًا باعتباره العميل السري لجيمس بوند في الستينيات.", "حتى اليوم ، لا يزال الكثيرون يعتبرون الاسكتلندي أفضل جيمس بوند. في البداية ، لم يكن مخترع بوند إيان فليمنج منبهرًا على الإطلاق بالشاب غير اللامع الذي كان صانعو الأفلام يلعبون دور البطولة فيه \\ \"يطارد جيمس بوند د.", "لا \\ \". لاعب كمال الأجسام السابق توماس شون كونري ، الذي ولد في 25 أغسطس 1930 في إدنبرة لابن عاملة وعامل نظافة ، لم يكن عصريًا بما يكفي لنخبة فليمينغ.", "لكن المؤلف غير رأيه حتى أنه أعطى جذور بوند الاسكتلندية في الروايات. ظل دوره النجمي في عام 007. © الصورة: ORF / OrF / RTL من عارضة الأزياء إلى النجم قبل أن يبدأ كونري التمثيل ، كان يعمل بائع حليب وسائق شاحنة.", "لقد تظاهر بأنه نموذج عاري لطلاب الفنون في كلية إدنبرة للفنون - ولم يتمكن حتى خليفته بوند المدرب جيدًا دانيال كريج من مواكبة ذلك - فقد احتل المركز الثالث في فيلم Mr.", "كون. رفض كونري الشاب مهنة محتملة كلاعب كرة قدم لأنه رأى إمكانات أكبر في التمثيل على المدى الطويل. جنون السندات العالمية بعد الانخراط في المسرح والتلفزيون ، تمت إضافة الأدوار السينمائية بشكل متزايد.", "لكن كان بوند هو الذي دفع مسيرة كونري المهنية حقًا. قال في عام 2003 في برنامج حواري لهيئة الإذاعة البريطانية (بي بي سي): \"لقد كان هائلاً. \\ \"لم يكن لدى أحد أي فكرة عن نوع النجاح الذي سيكون عليه. \\\" الفيلم الثالث \\ \"Goldfinger \\\" (1964) أثار هوسًا عالميًا بوند ، لكنه أزعج كونري.", "بعد مهمته الخامسة كوكيل \"You Only Live Twice\" (1967) كان لديه ما يكفي. Comeback 1971 عندما فقد خليفته جورج لازنبي الاهتمام بوند بعد مشاهدة فيلم ، تم إقناع كونري بشكل مفاجئ بالعودة في \\ \"Diamond Fever \\\" (1971).", "\"فكرت: يا رجل ، لمدة 14 أسبوعًا فقط من العمل ستكون فكرة جيدة\" ، أوضح كونري لاحقًا. استخدم المال لإنشاء مؤسسة لدعم الشباب الاسكتلندي مالياً أثناء تدريبهم.", "ومرة أخرى: بوند \\ \"أبدا مرة أخرى بوند \\\" ، من المفترض أن يكون قد قال بعد ذلك - ولعبه مرة أخرى. \\ \"لا تقل أبدا أبدا \\\" كان العنوان الغامض. إعادة إنتاج فيلم \"Fireball\" لعام 1965 ليس جزءًا من سلسلة بوند الرسمية وتم عرضه عام 1983 في منافسة مع \\ \"Octopussy \\\" مع روجر مور.", "رأى كونري ، الذي شعر دائمًا بأجر ضئيل ، أن هذه فرصة للقضاء على صانعي بوند. شون كونري في فيلم Indiana Jones. © الصورة: ORF / - في محاولة للانفصال بعيدًا عن 007 ، كان الممثل مقنعًا كجندي متمرد في الدراما المناهضة للحرب \\ \"كومة من الكلاب العظيمة \\\" ، جنبًا إلى جنب مع صديقه مايكل كين كمغامر في \\ \"الرجل الذي أراد أن يصبح ملكًا \\\" أو كضابط شرطة يائس ينفصل في قصة الإثارة النفسية \\ \"حياته في قوتي \\\" في قضية إساءة معاملة الأطفال.", "أشاد النقاد بهذه الأفلام ، لكنها لم تصبح ناجحة في شباك التذاكر. أدت محاولة كونري للانفصال عن صورة بوند أحيانًا إلى أدوار غريبة. في فيلم الخيال العلمي الفاشل \\ \"Zardoz \\\" من عام 1974 ، كان يرتدي فقط حزام رياضي وحذاء أسود ، بالإضافة إلى لحية راكب الدراجة النارية وذيل حصان.", "ميل بوند أقل بالكاد ممكن. جلب \\ \"Highlander \\\" مهنة جديدة لم يكن حتى منتصف الثمانينيات من القرن الماضي عندما أسس كونري نفسه في هوليوود. لقد كان المبارز اللطيف راميريز في الفيلم الخيالي الشهير \\ \"هايلاندر \\\" ، متحمسًا كراهب في فيلم الإثارة الإجرامي الذي يعود إلى القرون الوسطى \\ \"اسم الوردة \\\" وأمتع الجمهور بصفته الأب الغاضب لإنديانا جونز.", "احتفظ بصورته كرمز جنسي. في عام 1989 ، أعلنت مجلة \\ \"People \\\" أن الرجل البالغ من العمر 59 عامًا هو \\ \"الرجل الأكثر جاذبية على قيد الحياة \\\" - وفي عام 1999 أطلقت عليه لقب \\ \"رجل القرن الأكثر جاذبية \\\". \\ \"... وعدد قليل من الأعداء \\\" أكسبه أدائه التمثيلي كضابط شرطة عنيد في \\ \"The Incorruptible \\\" جائزة أوسكار لأفضل ممثل مساعد.", "بدأ الاسكتلندي خطاب قبوله في عام 1988 بالكلمات التالية: \"مساء الخير ، سيداتي وسادتي ، أصدقاء وعدد قليل من الأعداء.\" كان كونري المزعج معروفًا بمقاضاة الاستوديوهات.", "قال في عام 1990 في البرنامج الحواري الذي استضافه تيري ووغان: \"أحب العدل ، فالأمر لا يتعلق بالمال فقط ، إنه يتعلق أيضًا بالمبدأ\". شون كونري بعد تكريم الملكة. © الصورة: REUTERS / POOL وسام قديم من الملكة في عام 2000 ، منحته الملكة إليزابيث الثانية لقب فارس في مسقط رأسه في إدنبرة.", "على الرغم من أن السير شون قد تحدث مرارًا وتكرارًا لصالح الاستقلال الاسكتلندي. في حياته الخاصة ، تزوج لاعب الجولف كونري من الرسامة ميشلين روكبرون منذ عام 1975 ، والتي تبلغ من العمر 91 عامًا.", "احتفل بعيد ميلاد. يعيش الاثنان في جزر البهاما. ابنه الوحيد جيسون كونري يأتي من زواجه الأول من الممثلة ديان سيلينتو. كان آخر ظهور للممثل عام 2003 في فيلم \"The League of Extraordinary Gentlemen\".", "ثم انسحب من الجمهور. نود أن نظهر لك الاشتراك في النشرة الإخبارية هنا. للأسف ، لم تعطنا موافقتك." ]
}