{
  "id" : "QEaqYIoQ",
  "url" : "https://www.diepresse.com/5947755/Statistik_Preisanstieg-bei-Haushaltsenergie-beschleunigt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T05:50:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Preisanstieg bei Haushaltsenergie beschleunigt sich",
  "articleTitleTranslated" : "يتسارع الارتفاع في أسعار الطاقة المنزلية",
  "articleContent" : [ "In Summe wurde das Leben von Dezember auf Jänner billiger, die Energiepreise bremsten aber diese Entwicklung. Der Preisanstieg bei Haushaltsenergie hat sich in Österreich zu Jahresbeginn beschleunigt. Im Jänner gab es hier eine Verteuerung um 2,9 Prozent gegenüber dem Vormonat.", "Das allgemeine Preisniveau lag im Jänner um 0,8 Prozent tiefer als im Dezember. Im Jahresabstand war Haushaltsenergie aber noch immer um 5,4 Prozent günstiger als ein Jahr davor, geht aus dem von der Oesterreichischen Energieagentur berechneten Energiepreisindex hervor.", "Der allgemeine VPI stieg um 0,8 Prozent. In Summe wurde das Leben von Dezember auf Jänner billiger, die Energiepreise bremsten aber diese Entwicklung, erklärte Energieagentur-Geschäftsführer Peter Traupmann dazu.", "Gerade für Haushalte mit geringem Einkommen würden die Energiekosten eine wesentliche Rolle spielen: \"Die etwa 117.000 energiearmen Haushalte in Österreich wenden rund 20 Prozent ihres verfügbaren Einkommens für Energie auf.", "Das ist das Fünffache eines durchschnittlichen Haushalts, bei dem es nur rund vier Prozent sind.\" Schlecht gedämmte Immobilien oder ineffiziente Geräte könnten den Energiebedarf und die Kosten hochtreiben und so ein Haushaltsbudget übermäßig belasten.", "Rund 44 Prozent der energiearmen Haushalte leben laut Traupmann in Gebäuden, die bis 1960 erbaut wurden. Von den sonstigen Haushalten sind es hingegen nur 29 Prozent. Dementsprechend liege der Verbrauch der energiearmen Haushalte auch zu über 50 Prozent über dem der Vergleichsgruppe.", "Bei einem thermisch sanierten Einfamilienhaus etwa würden die Energiekosten im Schnitt um 60 Prozent sinken, die CO2-Emissionen durchschnittlich um 63 Prozent.", "Grund für den Preisschub bei Haushaltsenergie im Jänner war laut Energieagentur, dass Strom und Heizöl innerhalb eines Monats um fast 5 Prozent teurer wurden und die Spritpreise um 3 Prozent anzogen.", "\"Diese Produktgruppen sind bedingt durch ihre Bedeutung für den durchschnittlichen Haushalt im EPI besonders hoch gewichtet und ließen den Index daher steigen\", so Traupmann. Bei allen erdölbasierten Energieträgern setzte sich der Preisanstieg im Jänner fort.", "Heizöl kostete um 4,9 Prozent mehr als im Dezember, eine Tankfüllung von 3.000 Litern wurde im Schnitt fast 100 Euro teurer.", "Im Jahresvergleich blieb Heizöl aber weiterhin günstig: Die Preise lagen um 21,9 Prozent unter dem Wert von Jänner 2020.  Die Preise für Superbenzin und Diesel stiegen ebenfalls. Diesel wurde gegenüber dem Vormonat um 3,0 Prozent teurer, Superbenzin um 2,9 Prozent.", "Im Vergleich zu Jänner 2020 kostete Diesel aber um 11,6 Prozent weniger und Superbenzin um 10,8 Prozent weniger.", "Strom wurde für einen typischen Haushalt mit Jahreswechsel 4,7 Prozent teurer und kostete im Schnitt 5,2 Prozent mehr als Anfang 2020.  Grund dafür waren Steigerungen aller drei Komponenten des Strompreises, nämlich der Netzkosten, der Energie selbst sowie bei Steuern und Abgaben.", "Rund 40 Prozent des Gesamtpreises sind Steuern und Abgaben, etwa Umsatzsteuer und Ökostromförderung. Brennholz kostete im Jänner um 0,3 Prozent mehr als im Dezember, im Jahresabstand wurde es 1,7 Prozent billiger.", "Holzpellets kamen 0,3 Prozent teurer als im Vormonat, kamen aber 2,7 Prozent günstiger als Anfang 2020.  Fernwärme war die einzige Haushaltsenergie, die sich auch binnen Monatsfrist verbilligte - um 0,2 Prozent; im Jahresabstand gab der Preis um 1,0 Prozent nach.", "Die Gaspreise waren im Jänner um 1,1 Prozent höher als im Dezember und stiegen im Jahresabstand um 0,2 Prozent." ],
  "articleContentTranslated" : [ "بشكل عام ، أصبحت الحياة أرخص من ديسمبر إلى يناير ، لكن أسعار الطاقة أبطأت هذا التطور. تسارعت زيادة أسعار الطاقة المنزلية في النمسا في بداية العام. في يناير كان هناك زيادة بنسبة 2.9 في المئة في الأسعار مقارنة بالشهر السابق.", "كان مستوى الأسعار العام في يناير أقل بنسبة 0.8 في المائة مما كان عليه في ديسمبر. على أساس سنوي ، كانت الطاقة المنزلية لا تزال أرخص بنسبة 5.4 في المائة مقارنة بالعام السابق ، وفقًا لمؤشر أسعار الطاقة الذي تحسبه وكالة الطاقة النمساوية.", "وارتفع مؤشر أسعار المستهلكين العام بنسبة 0.8 في المئة. بشكل عام ، أصبحت الحياة أرخص من ديسمبر إلى يناير ، لكن أسعار الطاقة أبطأت هذا التطور ، كما أوضح مدير وكالة الطاقة بيتر تروبمان.", "ستلعب تكاليف الطاقة دورًا مهمًا ، لا سيما بالنسبة للأسر ذات الدخل المنخفض: \"تنفق حوالي 117000 أسرة فقيرة في الطاقة في النمسا حوالي 20 في المائة من دخلها المتاح على الطاقة.", "هذا هو خمسة أضعاف متوسط الأسرة ، حيث يبلغ حوالي أربعة بالمائة فقط. \"يمكن أن تؤدي الممتلكات المعزولة بشكل سيئ أو المعدات غير الفعالة إلى زيادة متطلبات الطاقة والتكاليف ووضع عبء لا داعي له على ميزانية الأسرة.", "وفقًا لـ Traupmann ، يعيش حوالي 44 بالمائة من الأسر الفقيرة في الطاقة في مبانٍ تم بناؤها بحلول عام 1960. ومع ذلك ، تبلغ هذه النسبة 29 في المائة فقط من بين الأسر الأخرى. وبناءً على ذلك ، فإن استهلاك الأسر الفقيرة في الطاقة يزيد أيضًا بنسبة تزيد عن 50 في المائة عن استهلاك مجموعة المقارنة.", "في منزل عائلي واحد تم تجديده حراريًا ، على سبيل المثال ، ستنخفض تكاليف الطاقة بمعدل 60 في المائة وانبعاثات ثاني أكسيد الكربون بمعدل 63 في المائة.", "وفقًا لوكالة الطاقة ، كان سبب الارتفاع في أسعار الطاقة المنزلية في يناير هو ارتفاع تكلفة الكهرباء وزيت التدفئة بنسبة 5 في المائة تقريبًا في غضون شهر ، كما ارتفعت أسعار الوقود بنسبة 3 في المائة.", "وقال تراوبمان: \"نظرًا لأهميتها بالنسبة للأسرة المتوسطة في مؤشر التحصين الموسع ، فإن مجموعات المنتجات هذه لها وزن كبير بشكل خاص ، وبالتالي تسببت في ارتفاع المؤشر\". بالنسبة لجميع مصادر الطاقة القائمة على البترول ، استمر ارتفاع الأسعار في يناير.", "كلف زيت التدفئة 4.9 في المائة أكثر مما كان عليه في ديسمبر ، وكان الخزان الذي يبلغ 3000 لتر في المتوسط أغلى بنحو 100 يورو.", "ومع ذلك ، في مقارنة سنوية ، ظل زيت التدفئة رخيصًا: كانت الأسعار أقل بنسبة 21.9 في المائة من القيمة في يناير 2020. كما ارتفعت أسعار البنزين والديزل الممتاز. كان الديزل 3.0 في المئة أغلى من الشهر السابق ، والبنزين الممتاز 2.9 في المئة.", "مقارنة بشهر كانون الثاني (يناير) 2020 ، فإن تكلفة الديزل أقل بنسبة 11.6 في المائة والبنزين الممتاز بنسبة 10.8 في المائة.", "كانت الكهرباء أعلى بنسبة 4.7 في المائة بالنسبة للأسرة العادية في مطلع العام وتكلفتها في المتوسط 5.2 في المائة أكثر مما كانت عليه في بداية عام 2020. وكانت أسباب ذلك هي الزيادات في جميع المكونات الثلاثة لسعر الكهرباء ، أي تكاليف الشبكة والطاقة نفسها والضرائب والرسوم.", "يتكون حوالي 40 في المائة من السعر الإجمالي من الضرائب والرسوم ، مثل ضريبة المبيعات ودعم الكهرباء الخضراء. زادت تكلفة الحطب بنسبة 0.3 في المائة في كانون الثاني (يناير) عنها في كانون الأول (ديسمبر) ؛ على أساس سنوي كان أرخص بنسبة 1.7 في المائة.", "كانت الكريات الخشبية أكثر تكلفة بنسبة 0.3 في المائة مقارنة بالشهر السابق ، ولكنها كانت أرخص بنسبة 2.7 في المائة مما كانت عليه في بداية عام 2020. وكانت تدفئة المناطق هي الطاقة المنزلية الوحيدة التي كانت أرخص أيضًا في غضون شهر - بنسبة 0.2 في المائة ؛ على أساس سنوي ، انخفض السعر بنسبة 1.0 في المائة.", "وكانت أسعار الغاز في يناير أعلى بنسبة 1.1 في المائة مما كانت عليه في ديسمبر وارتفعت بنسبة 0.2 في المائة على أساس سنوي." ]
}