{
  "id" : "qECCnUj5",
  "url" : "https://kurier.at/sport/fussball/fussball-wunderkinder-nur-wenige-schafften-die-grosse-karriere/401104326",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fußball-Wunderkinder: Nur wenige schafften die große Karriere",
  "articleTitleTranslated" : "معجزة كرة القدم: القليل منهم فقط صنعوا وظائف رائعة",
  "articleContent" : [ "Das 16-jährige Dortmund-Talent Youssoufa Moukoko könnte heute Geschichte schreiben.  Wunderkinder wurden im Fußball immer wieder gefeiert.  Da macht Youssoufa Moukoko keine Ausnahme.", "Der in Kamerun geborene Stürmer hat bei Borussia Dortmund einen Ausbildungsvertrag, sowie mit Ausrüster Nike einen seit 2019 laufenden Werbevertrag in Millionenhöhe.", "Der seit gestern 16-Jährige gilt als Wunderkind des deutschen Fußballs.  Dortmund hat wegen ihm beim DFB sogar eine Regeländerung erwirkt: Nun dürfen Spieler ein Jahr früher eingesetzt werden, bereits ab dem 16.", "Geburtstag.  Der Youngster steht seit dieser Saison im Bundesliga-Kader von Trainer Lucien Favre.  Heute (20.30) könnte er mit 16 Jahren und einem Tag im Spiel bei Hertha BSC zum Einsatz kommen und damit zum jüngsten Spieler in der Geschichte der deutschen Bundesliga werden.", "„Ich glaube, es geht fast kein Weg an ihm vorbei“, glaubt Hertha-Coach Bruno Labbadia an einen Einsatz des Teenagers.  Im Nachwuchs war Moukoko zuletzt unterfordert.", "In der höchsten Klasse der U17 und der U19 erzielte Moukoko zuletzt in 73 Spielen unglaubliche 127 Tore.  Selbst für Joachim Löw ist der Deutsch-Kameruner „eine Granate“.", "Moukoko wuchs in seinen ersten zehn Lebensjahren bei seinen Großeltern in Kameruns Hauptstadt Yaoundé auf, wo er nach eigenen Angaben nie in einem Verein spielte, sondern nur auf der Straße.", "Sein Vater, der seit mehr als 20 Jahren deutscher Staatsbürger ist, holte ihn 2014 nach Hamburg.  Dort kickte Moukoko im Nachwuchs von St.  Pauli und wechselte 2016 zu Dortmund.", "Seither gab es Jahr für Jahr Rekordmeldungen über den Jung-Kicker.  Schon oft staunte die Welt über die Kinder, die mit Profis spielten.  Einige setzten sich durch, andere gerieten in Vergessenheit.", "Freddy Adu (D.C.  United) Mit 14 Jahren und acht Monaten kam der gebürtige Ghanaer 2004 das erste Mal in der Major League Soccer zum Einsatz.  Zwei Wochen danach schoss Adu sein erstes Tor.", "Nach zwei Jahren als Nachwuchstrainer in Maryland wechselte der 31-Jährige im Sommer zu Österlen, Aufsteiger in die dritte schwedische Liga.  Für kurze Zeit war er sogar Staubsauger-Verkäufer.", "Mauricio Baldivieso (Aurora Cochabamba) Der Rekordyoungster stammt aus Bolivien.  Dort wechselte Aurora-Coach Julio Cesar Baldivieso am 19.  Juli 2009 aus Spielermangel einfach seinen 12-jährigen Sohn Mauricio ein.", "Seit zwei Jahren hat der 24-Jährige keinen Verein mehr.  Paolo Pupita (AC Cesena) Pupita kam am 28.  Januar 1989 mit 15 Jahren, vier Monaten und zwölf Tagen zu seinem ersten Einsatz in der italienischen Serie A.", "Das Spiel gegen den FC Bologna blieb bis zu seinem Karriereende der einzige Auftritt in einer europäischen Topliga.  Matthew Briggs (Fulham) Der Linksverteidiger war erst 16 Jahre, zwei Monate und vier Tage alt, als er am 13. ", "Mai 2007 in der 77.  Minute das Feld in Middlesbrough betrat.  Das machte ihn zum jüngsten Debütanten in der Premier League.  Nach seinem Schnupperauftritt musste Briggs allerdings über drei Jahre warten, ehe er im November 2010 gegen Chelsea sein nächstes Spiel bestreiten durfte.", "Laurent Paganelli (St-Étienne) Der heutige Sportjournalist kam 1978 im zarten Alter von 15 Jahren, zehn Monaten und drei Tagen zu seinem Debüt in der Ligue 1.  Früh als „petit mozart“ gepriesen, konnte Paganelli sein Talent nie entfalten." ],
  "articleContentTranslated" : [ "بإمكان موهبة دورتموند ، يوسف موكوكو ، البالغة من العمر 16 عامًا ، أن تدخل التاريخ اليوم. تم الاحتفال بأعجوبة الأطفال مرارًا وتكرارًا في كرة القدم. يوسف موكوكو ليس استثناء.", "المهاجم المولود في الكاميرون لديه عقد تدريب مع بوروسيا دورتموند ، بالإضافة إلى عقد إعلان بالملايين مع المورد Nike منذ عام 2019.", "اللاعب البالغ من العمر 16 عامًا منذ يوم أمس يعتبر طفلًا معجزة في كرة القدم الألمانية. بفضله ، تمكن دورتموند من تغيير القواعد في الاتحاد الألماني: يمكن الآن استخدام اللاعبين قبل عام ، من سن 16.", "عيد الميلاد. كان الشاب جزءًا من تشكيلة المدرب لوسيان فافر في البوندسليجا منذ هذا الموسم. اليوم (8:30 مساءً) يمكنه اللعب في Hertha BSC في سن 16 ويوم واحد ، مما يجعله أصغر لاعب في تاريخ الدوري الألماني.", "يعتقد برونو لاباديا ، مدرب هيرتا ، في مهمة المراهق \"أعتقد أنه لا توجد طريقة تقريبًا للالتفاف حوله\". لم يتم تحدي موكوكو مؤخرًا في نسله.", "في الدرجة الأولى من تحت 17 و 19 سنة ، سجل موكوكو مؤخرًا 127 هدفًا لا يصدق في 73 مباراة. حتى بالنسبة ليواكيم لوف ، فإن الألماني الكاميروني هو \"قنبلة يدوية\".", "نشأ موكوكو في السنوات العشر الأولى من حياته مع أجداده في العاصمة الكاميرونية ياوندي ، حيث يقول إنه لم يلعب أبدًا في أي نادٍ ، ولكن في الشارع فقط.", "أحضره والده ، الذي يحمل الجنسية الألمانية لأكثر من 20 عامًا ، إلى هامبورغ في عام 2014. هناك طرد موكوكو نسل سانت باولي وانتقل إلى دورتموند في عام 2016.", "منذ ذلك الحين كانت هناك تقارير قياسية عن اللاعب الشاب سنة بعد سنة. غالبًا ما كان العالم مندهشًا من الأطفال الذين لعبوا مع محترفين. ساد البعض ، ونسي البعض الآخر.", "فريدي أدو (دي سي يونايتد) في عمر 14 عامًا وثمانية أشهر ، لعب المواطن الغاني الأصلي لأول مرة في الدوري الأمريكي لكرة القدم. بعد أسبوعين ، سجل Adu هدفه الأول.", "بعد عامين كمدرب للشباب في ماريلاند ، انتقل اللاعب البالغ من العمر 31 عامًا إلى Österlen ، الذي تمت ترقيته إلى الدرجة الثالثة السويدية ، في الصيف. لفترة قصيرة كان حتى بائع مكنسة كهربائية.", "Mauricio Baldivieso (Aurora Cochabamba) الشاب القياسي يأتي من بوليفيا. هناك قام مدرب أورورا جوليو سيزار بالديفيسو بتغيير ابنه ماوريسيو البالغ من العمر 12 عامًا في 19 يوليو 2009 بسبب نقص اللاعبين.", "اللاعب البالغ من العمر 24 عامًا لم يكن لديه نادٍ منذ عامين. بدأ Paolo Pupita (AC Cesena) Pupita ظهوره الأول في الدوري الإيطالي في 28 يناير 1989 بعمر 15 عامًا وأربعة أشهر واثني عشر يومًا.", "كانت المباراة ضد نادي بولونيا هي الظهور الوحيد في الدوري الأوروبي حتى نهاية مسيرته. ماثيو بريجز (فولهام) كان الظهير الأيسر يبلغ من العمر 16 عامًا وشهرين وأربعة أيام فقط عندما ولد في 3 يناير.", "مايو 2007 في الدقيقة 77 دخلت ميدان ميدلسبره. هذا جعله أصغر لاعب لاول مرة في الدوري الإنجليزي. بعد مثوله أمام المحكمة ، اضطر بريجز إلى الانتظار أكثر من ثلاث سنوات قبل أن يُسمح له بلعب مباراته التالية ضد تشيلسي في نوفمبر 2010.", "Laurent Paganelli (St-Étienne) بدأ الصحفي الرياضي الحالي ظهوره الأول في Ligue 1 في عام 1978 بعمر 15 عامًا وعشرة أشهر وثلاثة أيام. تم الترحيب بـ \"petit mozart\" في وقت مبكر ، ولم يكن Paganelli قادرًا على تطوير موهبته." ]
}