{
  "sourceCountry" : "austria",
  "articleTitle" : "Kylie Minogue musste lange um Anerkennung kämpfen",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Die Pop-Sängerin spricht im KURIER-Interview über schikanöse Produzenten und die ewigen Fragen nach ihrem Alter.  Donna Summer und Chic, Saturday Night Fever und Sly & The Family Stone.", "Das waren die Sounds, mit denen Kylie Minogue aufgewachsen ist.  Es sind die Sounds, zu denen sie mit dem heute erscheinenden Album „Disco“ zurückkehrt.  Die Basis dafür wurde schon bei ihrer Tournee zu dem Country-beeinflussten Album „Golden“ gelegt.", "Schon damals hatte die 52-jährige Australierin nämlich einen Akt in der Show, der der legendären Disco „Studio 54“ in New York gewidmet war.  KURIER: Warum wollten Sie, nachdem „Golden“ Country gewidmet war, jetzt der Disco-Ära ein Denkmal setzen?", "Kylie Minogue: „Golden“ war für mich schon ein wenig experimentell, und schon damals war klar, dass der nächste logische Schritt sein wird, wieder zu meinem Tanz-Sound zurückzukehren.", "Und diese Hochblüte-Zeit von Disco hat unzählige großartige Songs herausgebracht, die zeitlose Hits geworden sind, die für immer im Radio laufen werden.  Also habe ich mich mit diesen neuen Songs daran orientiert.", "Weil Sie sagen \\\"für mich experimentell\\\": Hätten sie gerne öfter andere Einflüsse in ihren Songs gehabt und öfter den Sound verändert?  Nein, ich habe in den 30 oder mehr Jahren genug unterschiedliche Stile erforscht und bin sehr dankbar dafür, dass meine Fans mir das erlauben und mich auf diesen Exkursen begleitet haben.", "Ich habe nicht das Gefühl, dass ich da etwas versäumt habe.  Was aber nicht heißt, dass da nicht noch etwas kommen kann.  Was wären denn Stilrichtungen, die sie noch erforschen wollen?", "Darüber habe ich noch nicht nachgedacht, aber zum Beispiel Indie-Folk, den höre ich sehr gerne.  Und dann Thrash Metal  . . . ha ha ha.  Nein, das ist natürlich nur ein Scherz.", "Was waren Ihre besten und was die schlimmsten Erlebnisse im Studio 54 oder anderen Discos?  Im Studio 54 war ich leider immer nur in meinen Vorstellungen und Träumen.", "Aber ich hatte wunderbare Momente in Clubs in Ibiza.  Als Teenager hatte ich in einer Disco namens Blue Light zu Hause in Victoria in Australien viel Spaß.Die fand immer am Samstagnachmittag statt und wurde von der Polizei organisiert, die damit ein Programm für Jugendliche schaffen wollte.", "Und heute noch lache ich mit meiner ältesten Freundin darüber, dass wir mit 18 Jahren an der Tür einer Disco in Melbourne abgewiesen wurden.  Bis heute weiß ich nicht, wieso.", "Am Alter lag es nicht, also hat ihnen vielleicht unser Aussehen nicht gefallen.  Aber wir haben dann gesagt, dass die Disco einfach nur schon voll war, um damit umgehen zu können.", "Ihre Musik-Karriere begann, als Sie als Schauspielerin in der Serie „Neighbours“ zwei Songs sangen und darauf hin von den Hit-Produzenten Stock, Aitken & Waterman nach London eingeladen wurden, um „I Should Be So Lucky“ aufzunehmen … Da bin ich mit 17 mit meinem Manager so weit geflogen, hatte mir dafür extra zwei Wochen von den „Neighbours“-Dreharbeiten freigenommen.", "Dann kamen wir dort an und sie hatten aber völlig vergessen, dass wir kommen und keinen Song vorbereitet.  Deshalb schrieben sie „I Should Be So Lucky“ dann in nur 20 Minuten.", "Ich höre von vielen Künstlerinnen, dass sie von Produzenten so respektlos behandelt werden.  Wie sind Sie damals damit umgegangen?  Im Nachhinein gesehen hatte es vielleicht damit zu tun, dass ich eine Frau war.", "Aber ich habe das damals nicht so gesehen.  Ich habe das mit meinem Mangel an Erfahrung in Zusammenhange gebracht.  Ich war deshalb sehr nervös, habe mich aber schon ein bisschen gemobbt und schikaniert gefühlt.", "Aber ich kann sicher auf viele Momente in meiner Karriere blicken und sie – wenn ich sie mir aus einem heutigen Blickwinkel betrachte – darauf zurückführen, dass es an dem Unterschied liegt, wie in diesem Business Männer und Frauen behandelt werden.", "Denn ich musste sehr hart kämpfen, um gehört und ernst genommen zu werden.  Wie viel davon damit zusammenhängt, dass ich eine Frau bin, weiß ich nicht. © Bild: BMG Rights/Simon Emmett Wann hat sich das Kämpfen um Anerkennung geändert?", "Ich würde sagen, in den letzten paar Jahren.  Das meine ich aber allgemeiner, denn mit der #MeToo-Bewegung wurde ins Licht gerückt, was es bedeutet, eine Frau zu sein.", "Aber davor, in meinen Mittvierzigern, wurde ich zum Beispiel immer zu meinem Alter gefragt, musste meine Präsenz in dieser Industrie rechtfertigen.  Ich dachte dann immer: „Mick Jagger oder Robbie Williams fragst du das bestimmt auch nicht.", "Das würdest du keinen Mann fragen.  Und warum sprichst du überhaupt mit mir, wenn ein Teil von dir denkt, ich sollte gar nicht hier sein? “ Sie sagen, Sie würden sehr gerne mit dem Album auf Tour gehen, sehen Ihr Jetset-Leben nach der Corona-Krise aber mit anderen Augen.", "Bezieht sich das auf den Schaden für die Umwelt, die das viele Reisen mit sich bringt?  Genau.  Bei einer Konzerttournee geht es nicht anders, denn da geht es darum, physisch zusammenzukommen und gemeinsam diese Songs zu feiern.", "Aber Promotion werden wir in Zukunft sicher anders machen.  Wir unterhalten uns hier über Zoom, ich bin nicht mit meinem Team nach Wien geflogen.  Man hat jetzt auch Wege gefunden, dass man bei TV-Sendungen nicht vor Ort sein muss, sie aufzeichnen kann, ohne seine Stadt zu verlassen.", "Und ich glaube, wir alle in dieser Industrie werden in Zukunft viel mehr auf solche Möglichkeiten zurückgreifen.  Das tun Sie mit dem Virtual Streaming Event am Samstag, den 7. 11., wofür man auf stereoboard.com Tickets kaufen kann.", "Was haben Sie dafür geplant?  Wir haben die Show schon aufgezeichnet.  Ich will sagen, dass es großen Spaß gemacht hat.  Das stimmt auch.  Gleichzeitig war es aber auch sehr wehmütig.", "Denn ich habe all die Crewmitglieder wieder getroffen, mit denen ich sonst auf Tour wäre.  Und das war viel emotionaler, als ich erwartet habe, weil sie es zur Zeit schwer haben, und es eben auch nur für dieses eine Mal war, dass wir zusammengekommen sind." ],
  "id" : "qEJIzyry",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/kylie-minogue-musste-lange-um-anerkennung-kaempfen/401088447",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "كان على كايلي مينوغ أن تكافح من أجل الاعتراف بها لفترة طويلة",
  "articleContentTranslated" : [ "في مقابلة KURIER ، تحدث مغني البوب عن المنتجين الذين تعرضوا للمضايقة والأسئلة الأبدية حول أعمارهم. دونا سمر وشيك ، حمى ليلة السبت وماكر وحجر العائلة.", "كانت تلك هي الأصوات التي نشأت بها كايلي مينوغ. إنها الأصوات التي تعود إليها بألبوم \"ديسكو\" الذي من المقرر صدوره اليوم. تم وضع الأساس لهذا في جولتهم في الألبوم المتأثر بالبلد \"الذهبي\".", "حتى ذلك الحين ، كان للاسترالي البالغ من العمر 52 عامًا تمثيل في العرض الذي كان مخصصًا للديسكو الأسطوري \"استوديو 54\" في نيويورك. كوريير: بعد أن تم تخصيص \"جولدن\" للبلد ، لماذا أردت إنشاء نصب تذكاري لعصر الديسكو؟", "كايلي مينوغ: \"جولدن\" كانت تجريبية بعض الشيء بالنسبة لي ، وكان واضحًا حينها أن الخطوة المنطقية التالية ستكون العودة إلى صوت الرقص.", "وقد جلبت ذروة الديسكو هذه عددًا لا يحصى من الأغاني الرائعة التي أصبحت أغاني خالدة ستظل على الراديو إلى الأبد. وبهذه الأغاني الجديدة وجهت نفسي نحو ذلك.", "لأنك تقول \\ \"تجريبي بالنسبة لي \\\": هل كنت ستحب أن يكون لديك تأثيرات أخرى في أغانيك وتغيير الصوت كثيرًا؟ لا ، لقد بحثت بشكل كافٍ عن الأساليب المختلفة في 30 عامًا أو أكثر وأنا ممتن جدًا لأن المعجبين بي سمحوا لي بالقيام بذلك ورافقوني في هذه الرحلات.", "لا أشعر أنني فاتني أي شيء. لكن هذا لا يعني أن شيئًا آخر لا يمكن أن يأتي. ما هي الأنماط التي لا تزال ترغب في استكشافها؟", "لم أفكر في ذلك حتى الآن ، لكن الأشخاص المستقلين ، على سبيل المثال ، أستمتع حقًا بالاستماع إلى ذلك. ثم سحق المعدن. . . ها ها ها لا ، بالطبع هذه مجرد مزحة.", "ما هي أفضل وأسوأ تجاربك في Studio 54 أو صالات الديسكو الأخرى؟ في Studio 54 ، للأسف ، كنت دائمًا في أفكاري وأحلامي فقط.", "لكن قضيت لحظات رائعة في الأندية في إيبيزا. عندما كنت مراهقًا ، استمتعت كثيرًا في المنزل في فيكتوريا بأستراليا في ديسكو يسمى بلو لايت ، والذي كان يقام دائمًا بعد ظهر يوم السبت ونظمته الشرطة لإنشاء برنامج للمراهقين.", "واليوم ما زلت أضحك مع أقدم أصدقائي حول حقيقة أننا تم إبعادنا عند باب ملهى ليلي في ملبورن عندما كنا في الثامنة عشرة من العمر. حتى يومنا هذا لا أعرف لماذا.", "لم يكن العمر ، لذلك ربما لم يعجبهم الطريقة التي نظرنا إليها. لكننا قلنا بعد ذلك أن الديسكو كان ممتلئًا للتعامل معه.", "بدأت مسيرتك الموسيقية عندما غنيت أغنيتين كممثلة في مسلسل \"الجيران\" ثم تمت دعوتك إلى لندن من قبل المنتجين الرائعين Stock و Aitken & Waterman لتسجيل أغنية \"I should Be So Lucky\" ... ها أنا ذا سافرت مع مديري حتى الآن عندما كان عمري 17 عامًا ، ومنحتني أسبوعين إجازة من تصوير فيلم \"الجيران\".", "ثم وصلنا إلى هناك ونسوا تمامًا أننا قادمون ولم نعد أغنية. لذلك كتبوا \"يجب أن أكون محظوظًا جدًا\" في 20 دقيقة فقط.", "أسمع من الكثير من الفنانات أن المنتجين يعاملونهن بطريقة غير محترمة. كيف تعاملت معها في ذلك الوقت؟ في الماضي ، قد يكون لذلك علاقة بحقيقة أنني امرأة.", "لكنني لم أر الأمر بهذه الطريقة في ذلك الوقت. لقد ربطت هذا بنقص خبرتي. كنت متوترة للغاية حيال ذلك ، لكنني شعرت ببعض التنمر والمضايقة.", "لكن يمكنني بالتأكيد أن أنظر إلى الوراء في العديد من اللحظات في حياتي المهنية - وإذا نظرت إليها من منظور اليوم - أعزوها إلى حقيقة أنها ترجع إلى الاختلاف في كيفية معاملة الرجال والنساء في هذا العمل.", "لأنني اضطررت للقتال بشدة حتى يتم سماعي وأخذها على محمل الجد كم من ذلك يتعلق بكوني امرأة ، لا أعرف. © الصورة: BMG Rights / Simon Emmett متى تغير الكفاح من أجل الاعتراف؟", "أود أن أقول في العامين الماضيين. لكنني أعني ذلك بشكل عام ، لأن حركة #MeToo سلطت الضوء على ما يعنيه أن تكون امرأة.", "لكن قبل ذلك ، في منتصف الأربعينيات من عمري ، على سبيل المثال ، سئلت دائمًا عن عمري وكان علي تبرير وجودي في هذه الصناعة. لطالما فكرت: \"لن تسأل ميك جاغر أو روبي ويليامز أيضًا.", "لن تطلب من رجل ذلك. ولماذا تتحدث معي حتى عندما يعتقد جزء منك أنه لا يجب أن أكون هنا على الإطلاق؟ \"تقول إنك ترغب بشدة في الذهاب في جولة مع الألبوم ، لكن يمكنك رؤية طائرتك وهي تضبط الحياة بعد أزمة كورونا بعيون مختلفة.", "هل يشير هذا إلى الضرر الذي يلحق بالبيئة بسبب السفر كثيرًا؟ أنا موافق. لا تختلف جولة الحفلة الموسيقية ، لأنها تدور حول الاجتماع جسديًا والاحتفال بهذه الأغاني معًا.", "لكننا بالتأكيد سنقوم بعمل الدكتوراه بشكل مختلف في المستقبل. نحن نتحدث عن Zoom هنا ، لم أسافر إلى فيينا مع فريقي. لقد وجدت الآن أيضًا طرقًا لا يتعين عليك أن تكون فيها في الموقع لمشاهدة البرامج التلفزيونية ، بحيث يمكنك تسجيلها دون مغادرة مدينتك.", "وأعتقد أننا جميعًا في هذه الصناعة سنلجأ إلى مثل هذه الفرص أكثر بكثير في المستقبل. يمكنك القيام بذلك من خلال حدث البث الافتراضي يوم السبت ، 7 نوفمبر ، حيث يمكنك شراء التذاكر من موقع stereoboard.com.", "ماذا خططت لذلك؟ لقد سجلنا العرض بالفعل. اريد ان اقول انها كانت ممتعة جدا هذا صحيح أيضا. لكن في نفس الوقت كان الأمر محزنًا للغاية.", "لأنني قابلت جميع أفراد الطاقم مرة أخرى الذين كنت سأكون معهم في جولة. وكان ذلك أكثر عاطفية بكثير مما توقعت ، لأنه صعب عليهم في الوقت الحالي ، ولم نلتقي سويًا إلا لهذه المرة." ]
}