{
  "id" : "qePRshkr",
  "url" : "https://kurier.at/politik/inland/fiedler-van-der-bellen-haette-regierung-entlassen-koennen/401201962",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T22:04:18Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4967866/fiedler.png",
  "imageCopyright" : "ORF / Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Fiedler: \"Van der Bellen hätte Regierung entlassen können\"",
  "articleTitleTranslated" : "فيدلر: \"كان بإمكان فان دير بيلن إقالة الحكومة\"",
  "articleContent" : [ "Es sei jedenfalls einigermaßen überraschend, dass Brandstetter \"nicht vom Verfassungsgerichtshof suspendiert wurde\", Pilnacek vom Justizministerium aber schon. \"Es wird beiden das gleiche vorgeworfen. In einem Fall führt das zur Suspendierung, im anderen nicht\", wunderte sich Fiedler.", "Kritik an Van der Bellen? Auch für Blümel gelte – wie Fiedler zurecht betonte – die Unschuldsvermutung. Ob er als Minister noch tragbar sei oder nicht, das könne man faktisch derzeit nicht belegen. Aber: \"Was sagt den die wichtigste moralische Autorität, was sagt denn der Bundespräsident dazu?\" ", "Bundespräsident Alexander Van der Bellen könnte \"Abhilfe\" schaffen. Er könne den Bundeskanzler darum bitten, ihm vorzuschlagen, Blümel seines Amtes zu entheben.", "Weiter im Text: Falls Kanzler Sebastian Kurz dieser Bitte nicht nachkomme, könnte Van der Bellen ja auch die gesamte Bundesregierung entlassen.  \"Der Bundespräsident hat das nicht gemacht\", schlussfolgerte Fiedler.", "Van der Bellen halte also nicht die gesamte Regierung für untragbar, weil gegen einen Minister ermittelt werde.  Er hat sich grundsätzlich still verhalten. Das könne nur bedeuten: \"Er hält diese Regierung, mit einem Mitglied das in ein Strafverfahren verwickelt ist, ohne Weiteres für tragbar.\"", "Dass die ÖVP-Kritik an der WKStA ein „Angriff auf den Rechtsstaat“ sei, diese Argumentation halte er für überzogen. Unklug seien die Angriffe aber auf jeden Fall: \"Kritik muss sich jede Behörde gefallen lassen, auch die Korruptionsstaatsanwaltschaft.\"" ],
  "articleContentTranslated" : [ "على أي حال ، من المدهش إلى حد ما أن \"لم يتم تعليق براندستيتر من قبل المحكمة الدستورية\" ، لكن بيلناسيك كان من قبل وزارة العدل. وقال فيدلر \"كلاهما متهم بالشيء نفسه. في إحدى الحالات يؤدي هذا إلى التعليق ، وفي الأخرى لا\".", "انتقاد فان دير بيلين؟ كما أكد فيدلر بحق ، فإن افتراض البراءة ينطبق أيضًا على بلوميل. لا يمكن إثبات ما إذا كان لا يزال مقبولاً كوزير أم لا في الوقت الحالي. لكن: \"ماذا تقول أهم سلطة أخلاقية ، وماذا يقول الرئيس الاتحادي عنها؟\"", "يمكن أن يوفر الرئيس الاتحادي ألكسندر فان دير بيلن \"علاجًا\". يمكنه أن يطلب من المستشار أن يقترح طرد بلوميل من مكتبه.", "علاوة على ذلك في النص: إذا لم يمتثل المستشار سيباستيان كورتس لهذا الطلب ، فيمكن لفان دير بيلن رفض الحكومة الفيدرالية بأكملها. وخلص فيدلر إلى أن \"الرئيس الاتحادي لم يفعل ذلك\".", "لذلك لا يعتبر فان دير بيلن أن الحكومة بأكملها غير مستدامة لأن وزيرًا قيد التحقيق. كان صامتًا في الأساس. يمكن أن يعني ذلك فقط: \"إنه يعتبر هذه الحكومة ، مع عضو مشارك في إجراءات جنائية ، مقبولة دون مزيد من اللغط\".", "حقيقة أن انتقاد ÖVP لـ WKStA هو \"هجوم على سيادة القانون\" هو ما يعتبره مبالغًا فيه. الهجمات على أي حال غير حكيمة: \"على كل سلطة أن تتحمل النقد ، بما في ذلك مكتب المدعي العام للفساد\"." ]
}