{
  "articleContent" : [ "Belgrad – Die von Portugals Fußball-Superstar Cristiano Ronaldo wütend weggeworfene Kapitänsbinde ist für einen wohltätigen Zweck versteigert worden. Auf einer Auktionswebsite wechselte sie für 64.000 Euro ihren Besitzer.", "Das Geld soll der Behandlung eines schwer erkrankten Babys zugute kommen. Ronaldo hatte die Binde am vergangenen Samstag wütend weggeworfen, nachdem dem Angreifer von Juventus Turin in der WM-Qualifikation beim 2:2 (2:0) in Serbien ein Treffer in der Nachspielzeit verweigert worden war.", "Der Ball war für die TV-Zuschauer gut sichtbar hinter der Torlinie gewesen. Der Schiedsrichter gab das Tor nicht – ihm standen weder VAR noch Torlinientechnik zur Verfügung.", "Ein Feuerwehrmann griff nach dem Schlusspfiff nach der Binde und kontaktierte einen regionalen Sportkanal mit der Idee, sie für wohltätige Zwecke zu versteigern. Knapp eine Woche später gewann ein anonymer Bieter die Auktion.", "Für das sechs Monate alte Baby, das an der äußerst seltenen spinalen Muskelatrophie (SMA) leidet, belaufen sich die gesamten Behandlungskosten auf etwa zwei Millionen Euro. (sid, 2.4.2021)" ],
  "articleContentTranslated" : [ "بلغراد - تم بيع شارة الكابتن التي ألقاها نجم كرة القدم البرتغالي كريستيانو رونالدو بغضب لصالح جمعية خيرية. تم تغييرها على موقع مزاد على الإنترنت مقابل 64000 يورو.", "سيتم استخدام الأموال لعلاج طفل مريض بشكل خطير. ألقى رونالدو شارة القيادة بغضب يوم السبت الماضي بعد أن حرم مهاجم يوفنتوس من تسجيل هدف في الوقت المحتسب بدل الضائع في التصفيات المؤهلة للفوز 2-2 (2-0) في صربيا.", "كانت الكرة مرئية بوضوح لمشاهدي التلفزيون خلف خط المرمى. لم يعط الحكم الهدف - لم تكن تقنية VAR ولا تقنية خط المرمى متاحة له.", "انتزع رجل إطفاء ضمادته بعد صافرة النهاية واتصل بقناة رياضية إقليمية بفكرة بيعها بالمزاد العلني للأعمال الخيرية. بعد أقل من أسبوع ، فاز عارض مجهول بالمزاد.", "بالنسبة للطفل البالغ من العمر ستة أشهر ، والذي يعاني من ضمور عضلي فقري نادر للغاية (SMA) ، تبلغ تكاليف العلاج الإجمالية حوالي مليوني يورو. (سيد ، 2.4.2021)" ],
  "articleId" : "QfE2goLk",
  "articleTitle" : "Für krankes Kind: Ronaldos Kapitänsschleife für 64.000 Euro versteigert",
  "articleTitleTranslated" : "لطفل مريض: بيع شريط كابتن رونالدو بالمزاد مقابل 64 ألف يورو",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "QfE2goLk",
  "publishedOn" : "2021-04-02T13:48:32Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125569136/fuer-krankes-kind-ronaldos-kapitaensschleife-fuer-64-000-euro-versteigert?ref=rss"
}