{
  "id" : "qfg6e0CS",
  "url" : "https://kurier.at/sport/wintersport/koeniginnen-der-luefte-wm-gold-fuer-die-oesv-skispringerinnen/401201848",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T18:02:43Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4967629/46-176051016.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Königinnen der Lüfte: WM-Gold für die ÖSV-Skispringerinnen",
  "articleTitleTranslated" : "ملكات الهواء: ذهبية كأس العالم لاعبي التزلج النمساويين",
  "articleContent" : [ "Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl und Marita Kramer triumphieren im Teambewerb auf der Normalschanze. Der Bann ist gebrochen bei der Nordischen WM in Oberstdorf:", "Nach der Enttäuschung und dem Skandal im Einzelspringen der Damen am Donnerstag - Marita Kramer wurde durch eine fragwürdige Jury-Entscheidung um eine Medaille gebracht - gaben die österreichischen Skispringerinnen die perfekte Antwort und holten im Mannschaftsbewerb die Goldmedaille.  :", "Harald Rodlauer, der Cheftrainer der österreichischen Skisprungdamen, hatte seine Mannschaft gegenüber dem Einzelbewerb am Donnerstag umgestellt. Statt der Vorarlbergerin Eva Pinkelnig rückte Chiara Hölzl ins Team - ein personeller Schachzug, der sich bezahlt machen sollte.", "Chiara Hölzl, Daniela Iraschko-Stolz, Sophie Sorschag und Marita Kramer stellten eindrucksvoll unter Beweis, dass Österreich nicht von ungefähr in der letzten Saison die Lufthoheit im Frauen-Skispringen hatte.", "Daniela Iraschko-Stolz, die Grande Dame des Skispringens, hatte großen Anteil am österreichischen Erfolg © Bild: APA/GEORG HOCHMUTH Beeindruckend war vor allem der Auftritt von Marita Kramer.", "Der Nackenschlag vom Bewerb auf der Normalschanze hatte bei der 19-jährigen Salzburgerin keine Spuren hinterlassen.", "Ganz im Gegenteil: Die gebürtige Niederländerin zeigte im Teambewerb, dass sie wohl die beste Skispringerin der Gegenwart ist und hatte mit ihren Sprüngen maßgeblichen Anteil, dass Slowenien und Norwegen hinter den Österreicherinnen landeten.", "Am Ende entschieden 1,4 Punkte zu Gunsten der ÖSV-Frauen, die bereits 2019 WM-Silber geholt hatten." ],
  "articleContentTranslated" : [ "فازت دانييلا إيراشكو ستولز ، وصوفي سورشاج ، وكيارا هولزل وماريتا كرامر في منافسة الفرق على التل العادي. تم كسر التعويذة في كأس العالم الاسكندنافية في اوبرستدورف:", "بعد خيبة الأمل والفضيحة في منافسات الفردي للسيدات يوم الخميس - حُرمت ماريتا كرامر من ميدالية بقرار مشكوك فيه من لجنة التحكيم - أعطت لاعبي القفز النمساويين الإجابة المثالية وفازوا بالميدالية الذهبية في مسابقة الفرق. :", "غير هارالد رودلاور ، المدرب الرئيسي لسيدات قفز التزلج النمساوي ، فريقه مقارنة بالمسابقة الفردية يوم الخميس. بدلاً من Eva Pinkelnig من Vorarlberg ، انضمت Chiara Hölzl إلى الفريق - وهي خطوة شخصية يجب أن تؤتي ثمارها.", "أظهرت كيارا هولزل ودانييلا إيراشكو ستولز وصوفي سورشاج وماريتا كرامر بشكل مثير للإعجاب أنه لم يكن من قبيل الصدفة أن النمسا تتمتع بالسيادة الجوية في قفز التزلج للسيدات الموسم الماضي.", "لعبت دانييلا إيراشكو ستولز ، سيدة القفز على الجليد ، دورًا رئيسيًا في النجاح النمساوي © Image: APA / GEORG HOCHMUTH كان أداء ماريتا كرامر مثيرًا للإعجاب بشكل خاص.", "الضربة في الرقبة من المنافسة على التل العادي لم تترك أي أثر للاعب البالغ من العمر 19 عامًا من سالزبورغ.", "على العكس من ذلك: أظهرت الهولندية الأصلية في مسابقة الفريق أنها ربما تكون أفضل لاعبة تزلج في عصرنا وبقفزاتها قدمت مساهمة كبيرة لسلوفينيا والنرويج انتهى بها الأمر خلف النمساويين.", "في النهاية ، حسمت 1.4 نقطة لصالح سيدات ÖSV ، اللائي فازن بالفعل بالميدالية الفضية في كأس العالم 2019." ]
}