{
  "id" : "qFMOxPVp",
  "url" : "https://kurier.at/wirtschaft/wiederaufbau-trio-feilt-an-vision-2040/401168851",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:00:07Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4898125/46-174874317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "„Wiederaufbau-Trio“ feilt an Vision 2040",
  "articleTitleTranslated" : "يعمل \"ثلاثي إعادة الإعمار\" على رؤية 2040",
  "articleContent" : [ "Momentan dominiert Corona noch alles und wäre nicht die exportierende Industrie, die trotz Lockdowns weiter auf Hochtouren läuft, so blieben die Wirtschaftsdaten auch im zweiten Jahr der Pandemie katastrophal.", "Auf dem Arbeitsmarkt, beim Konsum und den Investitionen sind sie es ohnedies noch immer. Auch Bundeskanzler Sebastian Kurz weiß, dass es wohl noch länger um die Akutbekämpfung der Krise geht.", "Dennoch hat er Finanzminister Gernot Blümel, Standortministerin Margarete Schramböck und Arbeitsminister Martin Kocher beauftragt, Strategien für den erhofften Aufschwung nach der Pandemie zu entwickeln.", "Am Dienstag trat das „Wiederaufbau-Trio“, wie es regierungsintern genannt wird, zum ersten Mal auf. Schramböck sagte, es soll eine „umfassende Standort-Strategie“, eine „Vision für Österreich 2040“ entwickelt werden.", "Ziel sei es, Österreich unter die zehn besten Wirtschaftsnationen weltweit zu bringen. Seit 2012 hinke Österreich beim Wachstum hinter Deutschland, der Schweiz, Schweden und Dänemark hinterher, gab die Ministerin zu.", "„Wir müssen Rezepte entwickeln, um besser zu werden. Resignation ist sicher der falsche Weg. Wir müssen die MS Österreich zurück ins Wasser bringen“, sagte Schramböck.", "Größeres Wachstumspotenzial orten die drei türkisen Minister in den Bereichen Technologie & Digitalisierung, im Gesundheitsbereich sowie bei der Querschnittsmaterie Nachhaltigkeit. Blümel pflichtete bei, dass für dieses Projekt Wirtschaft, Arbeit und Finanzen enger verzahnt werden müssen.", "Um etwa komplexere Themen in Bereichen wie Beihilfe- oder Wettbewerbsrecht zu stemmen, wie ein Sprecher erläuterte. Angedacht seien begleitende Gipfelgespräche oder Konferenzen mit Banken, Exportwirtschaft, Sozialpartnern etc.", "Für einen genaueren Fahrplan sei es aber noch zu früh. Neu ist ein eigenes Konjunkturbarometer des WIFO. Es soll den Ministern Daten liefern, die zeigen, in welchen Branchen es eventuell schon besser läuft und wo weitere staatliche Hilfe nötig ist.", "Bisher wurden 31 Milliarden ausbezahlt oder zugesagt. Derzeit klingt da noch viel Zukunftsmusik durch. Das wurde anhand der Ausführungen von Arbeitsminister Kocher deutlich. Aktuell sind 458.993 Personen in Kurzarbeit (plus 18.600 zur Vorwoche).", "Außerdem sind 534.256 Personen beim AMS arbeitslos gemeldet oder befinden sich in Schulung (plus 744 Personen zur Vorwoche). Und weil die Corona-Krise alles andere als vorbei ist, steigt auch das Kurzarbeitsbudget von fünf auf sieben Milliarden.", "Kocher sagte: „Die Kurzarbeit ist ein sehr teures Instrument. Aber es hilft. Bisher konnten dadurch eine Million Menschen im Job gehalten werden . “" ],
  "articleContentTranslated" : [ "في الوقت الحالي ، لا يزال كورونا يهيمن على كل شيء ، ولولا الصناعة المصدرة التي تستمر في العمل بأقصى سرعة على الرغم من الإغلاق ، فإن البيانات الاقتصادية ستظل كارثية في العام الثاني للوباء.", "على أي حال ، لا يزالون في سوق العمل ، في الاستهلاك والاستثمار. يدرك المستشار سيباستيان كورتز أيضًا أن الأمر ربما يتعلق بمحاربة الأزمة لفترة أطول.", "ومع ذلك ، فقد كلف وزير المالية غيرنوت بلوميل ، ووزيرة الموقع مارجريت شرامبوك ، ووزير العمل مارتن كوشر ، بوضع استراتيجيات للنهوض المأمول بعد الوباء.", "ويوم الثلاثاء ، أجرى \"ثلاثي إعادة الإعمار\" كما يطلق عليه داخليا في الحكومة ، عرضه لأول مرة. قال شرامبوك إنه ينبغي تطوير \"إستراتيجية شاملة للموقع\" و \"رؤية النمسا 2040\".", "الهدف هو وضع النمسا بين أفضل عشرة اقتصادات في العالم. اعترف الوزير أنه منذ عام 2012 ، تخلفت النمسا عن ألمانيا وسويسرا والسويد والدنمارك من حيث النمو.", "\"علينا تطوير وصفات لكي تتحسن. الاستقالة هي بالتأكيد الطريقة الخاطئة للذهاب. قال شرامبوك: \"يجب أن نعيد MS Austria إلى الماء\".", "يرى الوزراء الفيروزيون الثلاثة إمكانات نمو أكبر في مجالات التكنولوجيا والرقمنة ، في قطاع الصحة وفي قضية الاستدامة الشاملة. وافق بلوميل على أنه بالنسبة لهذا المشروع يجب أن يكون الاقتصاد والعمل والتمويل أكثر ارتباطًا.", "لمعالجة القضايا الأكثر تعقيدًا في مجالات مثل مساعدة الدولة أو قانون المنافسة ، كما أوضح المتحدث. يتم التخطيط لمحادثات القمة أو المؤتمرات المصاحبة مع البنوك وصناعة التصدير والشركاء الاجتماعيين وما إلى ذلك.", "لكن ما زال الوقت مبكرا لجدول زمني أكثر دقة. WIFO لديها مقياس اقتصادي جديد. والغرض من ذلك هو تزويد الوزراء ببيانات توضح القطاعات التي قد تعمل بشكل أفضل وحيث تكون هناك حاجة إلى مزيد من المساعدات الحكومية.", "وحتى الآن ، تم دفع أو الوعد بـ 31 مليار دولار. في الوقت الحالي ، لا يزال هناك الكثير من الموسيقى في المستقبل. اتضح هذا من تصريحات وزير العمل كوشر. 458993 شخصًا يعملون حاليًا لوقت قصير (بالإضافة إلى 18600 مقارنة بالأسبوع السابق).", "بالإضافة إلى ذلك ، تم تسجيل 534256 شخصًا باعتبارهم عاطلين عن العمل في AMS أو هم تحت التدريب (بالإضافة إلى 744 شخصًا مقارنة بالأسبوع السابق) ولأن أزمة كورونا لم تنته بعد ، فإن ميزانية العمل قصيرة الوقت تزداد أيضًا من خمسة إلى سبعة مليارات.", "قال كوشر: \"العمل لوقت قصير هو أداة مكلفة للغاية. لكنها تساعد. حتى الآن ، أبقى هذا مليون شخص في الوظيفة. \"" ]
}