{
  "id" : "qGDtNM5x",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-schwenkt-auf-erholungskurs-ein/401144169",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T05:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4694037/46-167723324.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirtschaft schwenkt auf Erholungskurs ein",
  "articleTitleTranslated" : "الاقتصاد في طريقه للانتعاش",
  "articleContent" : [ "Die Corona-Folgen werden aber noch lange sichtbar bleiben – speziell auf dem Arbeitsmarkt Die Aussichten für das Jahr 2021 mussten angesichts des dritten Lockdowns in Österreich stark zurückgenommen werden.", "Die Wirtschaftsforscher erwarten jetzt eine Erholung mit einem Wachstum von rund 2,5 Prozent – ein echter Aufschwung sieht anders aus. Aber nach dem Katastrophenjahr 2020, mit dem stärksten Wirtschaftseinbruch seit Jahrzehnten, darf man nicht undankbar sein.", "Jedes kleine Wachstumsplus vor dem Komma ist heuer hochwillkommen, auch wenn es an der hohen Arbeitslosigkeit voraussichtlich wenig ändern wird.", "Wann im Tourismus, auf dem Arbeitsmarkt oder bei den öffentlichen Finanzen wieder das gute Vorkrisenniveau des Jahres 2019 erreicht sein wird, steht in den Sternen. Vor 2022/2023 ist damit nicht zu rechnen.", "Vieles, wenn nicht alles, hängt von einer Durchimpfung der Bevölkerung gegen Covid-19 ab.", "Schadensbegrenzung nach Briten-Abschied Der zu Weihnachten erzielte Verhandlungserfolg mit Großbritannien sollte die weitere wirtschaftliche Zusammenarbeit mit der zweitgrößten Volkswirtschaft Europas auf halbwegs stabile Beine stellen.", "Das ist die gute Nachricht. Doch der Abschied der Briten aus dem Binnenmarkt mitsamt der Aufgabe der Personenfreizügigkeit schmerzt gewaltig. Das Freihandelsabkommen dient da bloß der Schadensbegrenzung.", "Auch London weiß das und schließt nun der Reihe nach neue Freihandelsabkommen ab. Mit der Türkei ist das noch vor dem Jahreswechsel gelungen, mit den USA wird verhandelt, ein Abschluss ist derzeit noch nicht in Sicht.", "Besonders wichtig für junge Menschen wird auch sein, dass bald ein Nachfolge-Programm für den Bildungsaustausch steht. Auch bei Erasmus ist London ja ausgestiegen, obwohl Großbritannien für Studierende immer schon eines der beliebtesten Länder war.", "Das Verhältnis zu Chinawird neu geordnet China ist nicht erst seit 2020 eine neue wirtschaftliche Supermacht, hat diesen Status aber erneut eindrucksvoll untermauert. China erholt sich schneller und stärker von Corona als die USA und Europa.", "Laut Experten wird China schon 2028 die USA als größte Volkswirtschaft der Welt überholen. Je freier der Marktzugang für europäische Firmen geregelt wird, desto stärker werden auch heimische Unternehmen vom chinesischen Wachstum profitieren können.", "Trotz aller Bedenken, was Menschenrechtsverletzungen angeht, gelang jetzt die politische Grundsatzeinigung auf ein Investitionsabkommen zwischen Brüssel und Peking. In den USA wehtein frischer Wind Die USA gehören zu den wichtigsten Handelspartnern Österreichs.", "Die internationaler ausgerichtete Wirtschaftspolitik der neuen Administration unter Joe Biden oder die Rekordjagd an den US-Börsen können Impulse auch für die EU-Wirtschaftserholung liefern.", "Seine Wirkung entfalten sollte auch das gigantische Konjunkturpaket über 900 Milliarden Dollar, das Donald Trump vor dem Jahreswechsel dann doch unterschrieben hat. Belastend dürften weiterhin die Handelskonflikte zwischen den USA und China bzw.", "Russland bleiben. Joe Biden drängt Europa auf eine engere Abstimmung im Umgang mit China und pocht selbst auf einen harten Kurs gegenüber Peking. Die EU könnte noch stärker in die Zwickmühle zwischen Washington und Peking bzw.", "Moskau (Stichwort: Nord Stream 2) geraten. Hoffnung auf Tourismus-Erholung Was Österreichs Wirtschaft angeht, so wird ab Ende Jänner/Anfang Februar viel von der Situation im Tourismus nach dem Lockdown abhängen.", "Auch der Handel rief zunächst eine regelrechte Katastrophe aus, rechnete dann aber mit einem vergleichsweise harmlosen Minus von zehn Prozent im Weihnachtsgeschäft.", "Im Tourismus kann Vergleichbares gelingen, wenn die wichtigsten Herkunftsländer wie Deutschland oder die Niederlande ihre Reisewarnungen bald aufheben und nach einer Wiedereröffnung von Handel und Sehenswürdigkeiten auch der Städtetourismus wieder anspringt.", "Anders ist die Situation in der Industrie, sie ist nicht vom Lockdown betroffen und erholt sich parallel zur steigenden Auslandsnachfrage.", "„Seit nunmehr sechs Monaten liegt die österreichische Industrie auf Wachstumskurs, und gegen Jahresende hat die Dynamik sogar noch zugenommen“, sagt die Bank Austria. Trist bleibt die Situation auf dem Arbeitsmarkt, die Arbeitslosenrate dürfte heuer kaum unter zehn Prozent sinken.", "Nach den jüngsten Daten sind rund 900.000 Menschen ohne Job oder in Kurzarbeit. Gleichzeitig beklagen viele Betriebe aber den Fachkräftemangel vor allem in Handwerk und Technik. Aktuell gibt die Wirtschaftskammer den Fachkräftebedarf mit 177.000 Personen an.", "Schlechte Nachricht:Pleitewelle droht Zuletzt hat diese Gefahr der Kreditschutzverband ausführlich thematisiert. Laufen die staatlichen Corona-Hilfen im ersten Halbjahr sukzessive aus und müssen Miet- und Steuerstundungen nachgezahlt werden, droht eine Pleitewelle.", "Die aktuelle Situation bezeichnet der KSV als „dramatische Insolvenzverschleppung“. Ein Indiz dafür: Im Jahr 2020 gab es mit 3.000 Fällen (minus 40 % gegenüber 2019) so wenige Firmenpleiten wie seit drei Jahrzehnten nicht mehr.", "Gute Nachricht:Schulden sind billig Was den Staat und seine strapazierten Finanzen angeht, so helfen die Niedrigzinspolitik und das Anleihenkaufprogramm der EZB.", "Die Folge ist: Die Republik Österreich verschuldet sich so günstig wie noch nie. 2021 will die Bundesfinanzierungsagentur 65 Milliarden Euro auf dem Kapitalmarkt aufnehmen. Investoren verzichten auf Rendite, nur um ihr Geld in neuen österreichischen Staatsanleihen anlegen zu dürfen.", "Für die gesamte Finanzschuld Österreichs von 230 Milliarden Euro beträgt die Durchschnittsverzinsung derzeit 1,55 Prozent pro Jahr. Kommentar von Wolfgang Unterhuber \"Endlich Licht - aber auch Schatten\" Das neue Jahr beginnt für die Wirtschaft mit drei guten Nachrichten.", "Erstens: die weltweite Durchimpfung der Menschheit hat begonnen. Das erhöht die Aussicht, dass es mit der globalen Lockdown-Politik bald zu Ende geht. Zweitens: Das jahrelange Tauziehen um den Brexit hat sich endlich erledigt.", "Die Handelsbeziehungen zwischen Großbritannien und der EU werden auf neue Beine gestellt werden. Drittens: In den USA endet in knapp drei Wochen die Amtszeit von Donald Trump. Sein Nachfolger Joe Biden wird die USA auf die globale Bühne zurückführen.", "Das wird die scharfe Konkurrenz zu China nicht beenden, aber der Ton wird ein anderer werden. Das Verhältnis zwischen den USA und der EU dürfte sich hingegen wieder normalisieren. Das ist wichtig für Österreich.", "Die USA sind schließlich einer unserer Top-Handelspartner.   Alle Faktoren zusammen bedeuten in Summe für die Wirtschaft Stabilität und das Ende großer Unsicherheiten. Wird 2021 also alles besser? Vom Status quo ausgehend wird 2021 ein Jahr mit viel Licht  – aber auch Schatten. ", "Spätestens ab der zweiten Jahreshälfte ist wieder mit einem starken und kontinuierlichen Wachstum zu rechnen. In Österreich, in der EU und global. Allerdings werden erst 2021 die wirtschaftlichen Langzeitfolgen der Krise sichtbar werden.", "Nach dem Auslaufen der Staatshilfen ist international mit einer Pleitewelle zu rechnen, deren Ausmaß seriös jetzt noch nicht abgeschätzt werden kann. Sicher ist nur, dass das Problem der hohen Arbeitslosigkeit uns noch auf Jahre beschäftigen wird.", "Es wird 2021 also sehr darauf ankommen, ob das absehbare Wachstum zusätzlich mit weiteren Investitionen befeuert werden kann. „Herausinvestieren aus der Krise“ lautet die neue globale Zauberformel.", "Die EU hat dazu auch schon einen konkreten Plan: Sie will die Wirtschaft  ökologischer machen (Stichwort Greentech). Keine schlechte Idee. 2021 muss aus der Idee aber auch Realität werden." ],
  "articleContentTranslated" : [ "ومع ذلك ، ستظل تداعيات كورونا واضحة لفترة طويلة - خاصة في سوق العمل. كان لابد من تقليص توقعات عام 2021 بشكل كبير في ضوء الإغلاق الثالث في النمسا.", "يتوقع الباحثون الاقتصاديون الآن انتعاشًا بنمو يبلغ حوالي 2.5 في المائة - يبدو أن الارتفاع الحقيقي مختلف. ولكن بعد كارثة عام 2020 ، مع أسوأ ركود اقتصادي منذ عقود ، يجب ألا يكون المرء جاحدًا.", "كل زيادة صغيرة في النمو قبل العلامة العشرية موضع ترحيب كبير هذا العام ، حتى لو كان من غير المرجح أن تغير معدل البطالة المرتفع.", "عندما تكون في السياحة أو في سوق العمل أو في المالية العامة ، سيتم الوصول إلى المستوى الجيد قبل الأزمة لعام 2019 مرة أخرى في النجوم. هذا غير متوقع قبل 2022/2023.", "يعتمد الكثير ، إن لم يكن كل شيء ، على السكان الذين يتم تطعيمهم ضد Covid-19.", "الحد من الأضرار بعد مغادرة البريطانيين يجب أن تضع المفاوضات الناجحة مع بريطانيا العظمى في عيد الميلاد مزيدًا من التعاون الاقتصادي مع ثاني أكبر اقتصاد في أوروبا على أساس مستقر إلى حد معقول.", "هذا هو الخبر السار. لكن خروج البريطانيين من السوق الداخلية والتخلي عن حرية تنقل الناس يؤذي بشدة. تعمل اتفاقية التجارة الحرة فقط على الحد من الضرر.", "تعرف لندن هذا أيضًا وهي الآن تُبرم اتفاقيات تجارة حرة جديدة واحدة تلو الأخرى. لقد تمكنا من القيام بذلك مع تركيا قبل نهاية العام ، والمفاوضات جارية مع الولايات المتحدة الأمريكية ولم يتم التوصل إلى اتفاق بعد.", "كما سيكون من المهم بشكل خاص للشباب أن يتوفر قريبًا برنامج متابعة للتبادل التعليمي. انسحبت لندن أيضًا من إيراسموس ، على الرغم من أن بريطانيا العظمى كانت دائمًا واحدة من أكثر الدول شعبية للطلاب.", "يتم إعادة تنظيم العلاقات مع الصين ، لم تكن الصين مجرد قوة اقتصادية عظمى جديدة منذ عام 2020 ، ولكنها عززت مرة أخرى هذا الوضع بشكل مثير للإعجاب. تتعافى الصين من كورونا بشكل أسرع وأقوى من الولايات المتحدة وأوروبا.", "وفقًا للخبراء ، ستتفوق الصين على الولايات المتحدة كأكبر اقتصاد في العالم بحلول عام 2028. كلما تم تنظيم دخول الشركات الأوروبية بحرية أكبر إلى الأسواق ، ستتمكن الشركات المحلية أيضًا من الاستفادة من النمو الصيني.", "على الرغم من كل المخاوف بشأن انتهاكات حقوق الإنسان ، فقد تم الآن التوصل إلى الاتفاق السياسي من حيث المبدأ على اتفاقية استثمار بين بروكسل وبكين. نسيم منعش يهب في الولايات المتحدة الأمريكية. الولايات المتحدة هي أحد أهم الشركاء التجاريين للنمسا.", "يمكن للسياسة الاقتصادية الدولية للإدارة الجديدة في عهد جو بايدن أو البحث عن الأرقام القياسية في أسواق الأوراق المالية الأمريكية أن توفر أيضًا قوة دفع للانتعاش الاقتصادي في الاتحاد الأوروبي.", "يجب أن يكون لحزمة التحفيز الضخمة البالغة 900 مليار دولار التي وقعها دونالد ترامب قبل نهاية العام تأثير أيضًا. الخلافات التجارية بين الولايات المتحدة والصين و", "روسيا تبقى. يحث جو بايدن أوروبا على تنسيق تعاملاتها مع الصين بشكل أوثق ويصر على مسار صارم تجاه بكين. يمكن أن يكون الاتحاد الأوروبي أكثر تورطًا في معضلة بين واشنطن وبكين أو", "نصحت موسكو (الكلمة الرئيسية: نورد ستريم 2). الأمل في انتعاش السياحة فيما يتعلق بالاقتصاد النمساوي ، اعتبارًا من نهاية يناير / بداية فبراير ، سيعتمد الكثير على الوضع في السياحة بعد الإغلاق.", "حتى التجارة أعلنت في البداية كارثة حقيقية ، لكن تم حسابها بعد ذلك بنقص ضار نسبيًا قدره 10 بالمائة في أعمال عيد الميلاد.", "يمكن تحقيق شيء مشابه في مجال السياحة إذا رفعت أهم البلدان الأصلية مثل ألمانيا أو هولندا تحذيرات السفر الخاصة بهم وبدأت السياحة في المدينة مرة أخرى بعد إعادة فتح التجارة والمعالم السياحية.", "يختلف الوضع في الصناعة ، فهو لا يتأثر بالإغلاق ويتعافى بالتوازي مع زيادة الطلب الأجنبي.", "يقول بنك أوستريا: \"ظلت الصناعة النمساوية على طريق النمو منذ ستة أشهر حتى الآن ، وحتى نهاية العام ازداد الزخم\". لا يزال الوضع في سوق العمل كئيبًا ، ومن غير المرجح أن ينخفض معدل البطالة إلى أقل من عشرة بالمائة هذا العام.", "وفقًا لأحدث البيانات ، هناك حوالي 900 ألف شخص عاطلون عن العمل أو يعملون لوقت قصير. لكن في الوقت نفسه ، تشكو العديد من الشركات من نقص العمالة الماهرة ، خاصة في المهن والتكنولوجيا. تنص غرفة التجارة حاليًا على الحاجة إلى العمال المهرة عند 177000 شخص.", "أخبار سيئة: موجة من الإفلاس تلوح في الأفق عالجت جمعية حماية الائتمان هذا الخطر بالتفصيل مؤخرًا. إذا انتهت مساعدة الدولة لمكافحة كورونا تدريجياً في النصف الأول من العام وكان يجب دفع الإيجارات وتأجيل الضرائب ، فهناك خطر الإفلاس.", "KSV يصف الوضع الحالي بأنه \"تأخير كبير في الإفلاس\". دلالة على ذلك: في عام 2020 ، كان هناك 3000 حالة (ناقص 40٪ مقارنة بعام 2019) ، مع عدد قليل من حالات إفلاس الشركات كما حدث منذ ثلاثة عقود.", "أخبار سارة: الدين رخيص فيما يتعلق بالدولة ومواردها المالية المتوترة ، تساعد سياسة أسعار الفائدة المنخفضة وبرنامج شراء سندات البنك المركزي الأوروبي.", "والنتيجة هي: أصبحت جمهورية النمسا في الديون أرخص من أي وقت مضى. في عام 2021 ، تريد وكالة التمويل الفيدرالية جمع 65 مليار يورو في سوق رأس المال. يتخلى المستثمرون عن العوائد فقط ليتمكنوا من استثمار أموالهم في سندات الحكومة النمساوية الجديدة.", "بالنسبة للديون المالية الإجمالية للنمسا البالغة 230 مليار يورو ، يبلغ متوسط سعر الفائدة حاليًا 1.55٪ سنويًا. تعليق وولفغانغ أونترهوبر \"أخيرًا خفيف - ولكن أيضًا ظل\" يبدأ العام الجديد بثلاثة أخبار جيدة للاقتصاد.", "أولاً ، بدأت تغطية التحصين العالمية للبشرية. هذا يزيد من فرص انتهاء سياسة الإغلاق العالمية قريبًا. ثانيًا: لقد انتهت أخيرًا سنوات شد الحبل بشأن خروج بريطانيا من الاتحاد الأوروبي.", "سيتم وضع العلاقات التجارية بين بريطانيا العظمى والاتحاد الأوروبي على أسس جديدة. ثالثًا: في الولايات المتحدة ، تنتهي ولاية دونالد ترامب في أقل من ثلاثة أسابيع. خليفته جو بايدن سيعيد الولايات المتحدة إلى المسرح العالمي.", "لن ينهي ذلك المنافسة الشرسة مع الصين ، لكن اللهجة ستتغير. ومع ذلك ، يجب أن تعود العلاقة بين الولايات المتحدة والاتحاد الأوروبي إلى طبيعتها مرة أخرى. هذا مهم للنمسا.", "بعد كل شيء ، الولايات المتحدة هي واحدة من أكبر شركائنا التجاريين. كل هذه العوامل مجتمعة تعني استقرار الاقتصاد ووضع حد لشكوك كبيرة. فهل سيتحسن كل شيء في عام 2021؟ بناءً على الوضع الراهن ، سيكون عام 2021 عامًا مليئًا بالضوء - ولكن أيضًا بالظل.", "يمكن توقع نمو قوي ومستمر مرة أخرى من النصف الثاني من العام على أبعد تقدير. في النمسا والاتحاد الأوروبي والعالم. ومع ذلك ، فإن العواقب الاقتصادية طويلة المدى للأزمة لن تظهر إلا في عام 2021.", "بعد انتهاء صلاحية مساعدات الدولة ، من المتوقع حدوث موجة من حالات الإفلاس على المستوى الدولي ، والتي لا يمكن حتى الآن تقدير مداها بشكل موثوق. ما هو مؤكد هو أن مشكلة البطالة المرتفعة سوف تشغلنا لسنوات قادمة.", "لذا في عام 2021 ، سيعتمد الأمر إلى حد كبير على ما إذا كان النمو المتوقع يمكن أن يتغذى بمزيد من الاستثمارات. \"الاستثمار للخروج من الأزمة\" هو المعادلة السحرية العالمية الجديدة.", "لدى الاتحاد الأوروبي بالفعل خطة ملموسة: يريد أن يجعل الاقتصاد أكثر مراعاة للبيئة (الكلمة الرئيسية: Greentech). ليست فكرة سيئة. في عام 2021 ، يجب أن تصبح الفكرة حقيقة." ]
}