{
  "id" : "qgfgetOO",
  "url" : "https://www.derstandard.at/story/2000125240374/bericht-finanzaufsicht-bafin-soll-158-zusaetzliche-stellen-bekommen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T06:03:43Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Bericht: Deutsche Finanzaufsicht BaFin soll 158 Stellen bekommen",
  "articleTitleTranslated" : "تقرير: المنظم المالي الألماني BaFin سيحصل على 158 وظيفة",
  "articleContent" : [ "Frankfurt am Main– Die Reform der deutschen Finanzaufsicht BaFin nimmt nach dem Wirecard-Skandal einem Bericht zufolge konkrete Züge an.", "Am Montag sollen bei einer Verwaltungsratssitzung der Bonner Behörde 158 neue Stellen bewilligt werden, zitierte das Handelsblatt am Montag mehrere mit der Angelegenheit vertraute Personen.", "Innerhalb der Finanzaufsicht seien Insidern zufolge viele der Auffassung, dass die geplante Aufstockung nicht ausreiche, um die Schlagkraft der BaFin deutlich zu erhöhen.", "Ursprünglich wollte die Bonner Behörde Insidern zufolge fast doppelt so viele neue Stellen, beantragte dann nach Rücksprache mit der Politik jedoch nur 189.  Diese Zahl strich das Finanzministerium dann nochmals auf 158 zusammen, berichtete die Zeitung.", "Die BaFin steht derzeit in der Kritik, bei Greensill zu spät gehandelt zu haben. Sie musste schon beim Bilanzskandal um Wirecard herbe Kritik einstecken, der langjährige Behördenchef Felix Hufeld verlor in Folge dessen seinen Job.", "Am Montag verkündete der deutsche Vizekanzler Olaf Scholz (SPD), dass der Chef der Schweizer Finanzmarktaufsicht Finma, Mark Branson, neuer Präsident der Bafin wird. Branson solle seinen neuen Posten so früh wie möglich antreten, allerspätestens jedoch am 1.", "August, hatte zuvor das \"Handelsblatt\" berichtet. (APA, Reuters, 21.3.2021)" ],
  "articleContentTranslated" : [ "فرانكفورت - وفقًا لأحد التقارير ، فإن إصلاح هيئة الرقابة المالية الألمانية BaFin يأخذ شكلًا ملموسًا بعد فضيحة Wirecard.", "ونقلت صحيفة هاندلسبلات عن عدد من الأشخاص المطلعين على الأمر يوم الإثنين ، الموافقة على 158 منصبًا جديدًا في اجتماع لمجلس إدارة سلطة بون.", "وفقًا لمطلعين ، يرى العديد من العاملين في الإشراف المالي أن الزيادة المخطط لها لن تكون كافية لزيادة نفوذ BaFin بشكل كبير.", "وبحسب المطلعين ، أرادت سلطة بون في الأصل ضعف عدد الوظائف الجديدة ، ولكن بعد استشارة السياسيين ، تقدمت بطلب فقط لـ 189. ثم خفضت وزارة المالية هذا العدد إلى 158 ، حسبما ذكرت الصحيفة.", "يتعرض BaFin حاليًا لانتقادات لكونه تصرف متأخرًا جدًا في Greensill. كان عليها أن تتعرض لانتقادات مريرة خلال فضيحة محاسبة Wirecard ، وفقد رئيس السلطات منذ فترة طويلة ، فيليكس هوفيلد ، وظيفته نتيجة لذلك.", "أعلن نائب المستشار الألماني أولاف شولتز يوم الاثنين أن مارك برانسون ، رئيس منظمة السوق المالية السويسرية فينما ، سيكون الرئيس الجديد لبافين. يجب أن يتولى برانسون منصبه الجديد في أقرب وقت ممكن ، ولكن في موعد لا يتجاوز 1 مايو.", "أغسطس ، سبق أن أوردت صحيفة \"هاندلسبلات\". (ابا ، رويترز ، 21 مارس 2021)." ]
}