{
  "id" : "qGFyd5Wo",
  "url" : "https://kurier.at/chronik/oesterreich/terrorprozess-der-dschihadist-von-nebenan/401115837",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:57:54Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Terrorprozess: Der Dschihadist von nebenan",
  "articleTitleTranslated" : "محاكمة الإرهاب: الجهادي المجاور",
  "articleContent" : [ "Qaeser A. wollte laut Anklage Züge entgleisen lassen. Er sagt: „Ich wollte nur Aufmerksamkeit“. Qaeser A. hat es geschafft. Er hat die Aufmerksamkeit, die er wollte. Der 44-jährige Iraker sitzt im Großen Schwurgerichtssaal des Landesgerichts Wien.", "Er ist gemeinsam mit seiner Frau angeklagt. Viermal, so der Staatsanwalt, wollte er Züge in Deutschland zum Entgleisen bringen. Viermal scheiterte er.", "Der Mann, der mit seiner Frau und vier Kindern in einem Gemeindebau in Wien-Simmering lebte, wird von vermummten Justizwachebeamten mit schwerer Bewaffnung vorgeführt. An der Tür steht die Sondereinheit WEGA, Verfassungsschützer haben zusätzliche Sicherheitsschleusen aufstellen lassen.", "Bei den Anschlägen im Jahr 2018 hätte es Dutzende Tote und Verletzte geben können. Nur, weil die Konstruktionen mit Holzkeilen und gespannten Stahlseilen zu schwach waren, entgleisten die Züge nicht. In einem befanden sich 160 Personen.", "„Ich wollte gar nicht, dass jemand verletzt wird“, sagt Qaeser A. Er habe die Konstruktionen absichtlich so hinterlassen. Er habe nur Aufmerksamkeit gewollt – weil Deutschland Truppen im Irak hat. Deshalb bekennt er sich auch zur Sachbeschädigung schuldig.", "Allerdings hat Qaeser A. auch Propagandareden des IS auf Speicherkarte hinterlassen – und IS-Fahnen. „Damit es mehr Aufmerksamkeit erregt.“ Geschnappt wurde er nur, weil er ein Bekennerschreiben im Copyshop am Wiener Westbahnhof vergaß – darauf waren seine Fingerabdrücke.", "Er selbst will mit dem IS gar nichts am Hut haben. Warum er dann bei seiner ersten Polizei-Einvernahme dem IS dafür dankte, dass sie die Sunniten beschützt und etwas Gutes getan hätten? „Ja leider, das habe ich gesagt.", "Der IS ist ja eine Widerstandsbewegung.“ Eine Aussage, die den vorsitzenden Richter kurz aus der Fassung bringt: „Sie sind nach Österreich geflüchtet, bekommen Ihren Lebensunterhalt von Österreich finanziert.", "Wie kommen Sie auf die Idee, den IS so gut darzustellen? “ Der IS habe „schlimme Dinge“ getan. Aber auch andere Regime würden Tote fordern. Mehr kann sich der Angeklagte nicht abringen.", "Der 44-Jährige und seine Frau Sherhrazad sind angeklagt  © Bild: Reibenwein Michaela Qaeser A. kam 2011 nach Österreich. „Ich bin bei einer Autobombe verletzt worden.“ Ein Jahr später reiste seine Frau mit den Kindern nach – er hatte sie geheiratet, als sie 17 Jahre alt war.", "In Österreich lebte die Familie zurückgezogen. „Nett und unauffällig“, beschreibt sie der Staatsanwalt. „Man könnte meinen, es handelt sich um ein sehr gut integriertes Ehepaar.", "Der Mann, der im Supermarkt arbeitet, die Frau mit den vier Kindern zu Hause.“ Dann ein Appell an die Geschworenen: „Doch Vorsicht!", "Hinter dieser Fassade schlummert etwas ganz anderes.“ Zug als PC-Hintergrund Auf den sichergestellten Laptops und Handys des Ehepaares fanden die Ermittler Hinrichtungsvideos, radikale Predigten und Pläne für Zuganschläge.", "„Qaeser A. war von seiner Idee besessen“, sagt der Staatsanwalt. „Sein PC-Hintergrund war ein ICE-Zug.“ Dass er Züge als Anschlagsziel ausgewählt hatte, sei kein Zufall gewesen. „Kurz zuvor gab es genaue Handlungsanleitungen dafür in einer Zeitschrift des IS“, schildert der Staatsanwalt.", "Als der 44-Jährige wieder einmal mit einem Anschlag gescheitert war, erlitt er einen Kreislaufkollaps. Er rief seine Frau an: „Ich muss ins Krankenhaus. Wo ist meine E-Card?", "“ In einem Chat schrieb er nach dem vierten Fehlversuch: „Es ist leider fehlgeschlagen.“ Sein Gegenüber munterte ihn auf: „Beim nächsten Mal wird’s besser werden. Viel Glück! “ Er solle nur rechtzeitig Bescheid sagen, dann könne man den Anschlag auch im IS-Magazin veröffentlichen.", "Die mitangeklagte Ehefrau will von all dem nichts mitbekommen haben. „Sie war mit Haushalt und vier Kindern voll ausgefüllt“, sagt Anwältin Astrid Wagner. Doch ihre DNA ist auf den Tatwerkzeugen. Die Frau habe sich in der eineinhalb Jahre dauernden U-Haft vom herrischen Mann befreit.", "„Sie hat einen Schminkkurs gemacht und trägt kein Kopftuch mehr.“ Urteil am Donnerstag." ],
  "articleContentTranslated" : [ "وبحسب لائحة الاتهام ، أراد القيصر أ. إخراج القطارات عن مسارها. يقول ، \"أردت فقط الانتباه\". قيصر أ. حصل على الاهتمام الذي أراده. يجلس العراقي البالغ من العمر 44 عامًا في غرفة المحلفين الكبيرة في محكمة فيينا الإقليمية.", "تم اتهامه مع زوجته. أربع مرات ، وفقًا للمدعي العام ، أراد إخراج القطارات عن مسارها في ألمانيا. لقد فشل أربع مرات.", "الرجل ، الذي كان يعيش مع زوجته وأربعة أطفال في مبنى مجتمعي في فيينا-سيميرينج ، يحضره حراس سجن مقنعون بأسلحة ثقيلة. تقف الوحدة الخاصة WEGA عند الباب ، وقد تم إنشاء بوابات أمنية إضافية لضباط الأمن.", "كان من الممكن أن تكون هجمات 2018 قد خلفت عشرات القتلى والجرحى. لم تنحرف القطارات عن مسارها لمجرد ضعف الهياكل ذات الأوتاد الخشبية والكابلات الفولاذية المشدودة. كان هناك 160 شخصًا في واحد.", "\"لم أرغب في إصابة أي شخص\" ، كما يقول القيصر أ. لقد ترك هذه المباني عن قصد. لقد أراد الاهتمام فقط - لأن ألمانيا لديها قوات في العراق. لذلك يقر أيضًا بأنه مذنب في الإضرار بالممتلكات.", "ومع ذلك ، ترك قيصر أ أيضًا خطابات دعائية لداعش على بطاقات الذاكرة - وأعلام داعش. \"حتى يجذب المزيد من الاهتمام.\" تم القبض عليه فقط لأنه نسي خطاب اعتراف في محل النسخ في Westbahnhof في فيينا - كانت بصمات أصابعه عليها.", "هو نفسه لا يريد أن يكون له أي علاقة بداعش. إذن لماذا شكر داعش خلال أول استجواب للشرطة له على حماية السنة والقيام بعمل جيد؟ \"نعم ، لسوء الحظ ، قلت ذلك.", "تنظيم الدولة الإسلامية حركة مقاومة \". بيان أزعج رئيس المحكمة لفترة وجيزة:\" لقد هربت إلى النمسا ، وتمول النمسا مصدر رزقك.", "كيف حصلت على فكرة تصوير داعش بشكل جيد؟ \"داعش\" فعل \"أشياء سيئة\". لكن الأنظمة الأخرى قد تتسبب أيضًا في سقوط قتلى. لا يمكن للمدعى عليه إخراج نفسه بعد الآن.", "المتهم البالغ من العمر 44 عامًا وزوجته شهرزاد متهمان © الصورة: Reibenwein Michaela Qeser A. جاء إلى النمسا في عام 2011. \"لقد أصبت في انفجار سيارة مفخخة\". بعد عام ، سافرت زوجته مع الأطفال - لقد تزوجها عندما كانت تبلغ من العمر 17 عامًا.", "عاشت العائلة في النمسا حياة منعزلة. يصف المدعي العام: \"جميل وغير واضح\". \"كنت تعتقد أنهما زوجان متكاملان جيدًا.", "الرجل الذي يعمل في السوبر ماركت ، والمرأة التي لديها أربعة أطفال في المنزل \". ثم نداء إلى هيئة المحلفين:\" لكن احذر!", "هناك شيء مختلف تمامًا خلف هذه الواجهة. \"القطار كخلفية للكمبيوتر الشخصي وجد المحققون مقاطع فيديو إعدام وخطب متطرفة وخطط لهجمات القطارات على أجهزة الكمبيوتر المحمولة والهواتف المحمولة الخاصة بالزوجين.", "يقول المدعي العام: \"كان القيصر أ. مهووسًا بفكرته\". \"كانت خلفيته في الكمبيوتر قطارًا لشركة ICE.\" ولم يكن من قبيل المصادفة أنه اختار القطارات كهدف. قال المدعي العام: \"قبل ذلك بوقت قصير ، كانت هناك تعليمات محددة للقيام بذلك في مجلة تابعة لتنظيم الدولة الإسلامية\".", "عندما فشل الرجل البالغ من العمر 44 عامًا مرة أخرى في هجوم ، عانى من انهيار في الدورة الدموية. اتصل بزوجته: \"علي أن أذهب إلى المستشفى. أين بطاقتي الإلكترونية؟", "وكتب في محادثة بعد المحاولة الرابعة الفاشلة: \"للأسف ، فشلت\". وشجعه نظيره: \"سيكون الأمر أفضل في المرة القادمة. حظا سعيدا! يجب أن يعلمهم في الوقت المناسب ، ثم يمكن نشر الهجوم أيضًا في مجلة داعش.", "الزوجة المتهمة لا تريد أن تسمع بأي من هذا. تقول المحامية أستريد واغنر: \"لقد امتلأت بالكامل بالأسرة وأربعة أطفال\". لكن حمضهم النووي موجود على أدوات الجريمة. حررت المرأة نفسها من الرجل الموثوق في عام ونصف من السجن.", "\"لقد أخذت دورة مكياج ولم تعد ترتدي الحجاب\". حكم يوم الخميس." ]
}