{
  "id" : "qGJnBcnD",
  "url" : "https://ooe.orf.at/stories/3087309/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-28T17:47:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AK: OGH-Urteil für sechste Urlaubswoche",
  "articleTitleTranslated" : "ك .: حكم المحكمة العليا للأسبوع السادس من الإجازة",
  "articleContent" : [ "Die Frau war seit zehn Jahren bei dem Sozialhilfeverband tätig. Davor hatte sie vier Jahre in einem anderen Seniorenheim und weitere vier Jahre in der mobilen Altenhilfe gearbeitet. Für sie gilt das oberösterreichische Gemeindedienstrecht.", "Demnach habe sie – wenn sie gleichgültig bei welchem Arbeitgeber seit 15 Jahre in einem pflegerischen, therapeutischen oder diagnostischen Beruf tätig ist und das 43.  Lebensjahr vollendet habe – Anspruch auf eine sechste Urlaubswoche pro Jahr.", "Ihr wurde aber die Anrechnung ihrer Vordienstzeit in der mobilen Pflege nicht angerechnet.Rückwirkend sechste Urlaubswoche Die Arbeiterkammer gab ihr kostenlosen Rechtsschutz für den Gang zum Gericht. Das Verfahren ging durch drei Instanzen bis zum OGH.", "Die Frau bekam in allen recht. Sie bekommt nun die zusätzliche sechste Urlaubswoche sogar rückwirkend. Das Urteil wirke weit über den Einzelfall hinaus, betont AK-Präsident Johann Kalliauer. Alle nach dem oö.", "Gemeindedienstrecht tätigen Pflegekräfte müssten nun frühere mobile Pflegearbeit für die sechste Urlaubswoche angerechnet bekommen. „Manche werden sie dadurch um Jahre früher erreichen“, ist er sich sicher." ],
  "articleContentTranslated" : [ "عملت المرأة في جمعية الرعاية الاجتماعية لمدة عشر سنوات. قبل ذلك ، عملت لمدة أربع سنوات في دار تقاعد أخرى وأربع سنوات أخرى في الرعاية المتنقلة للمسنين. ينطبق عليهم قانون الخدمات البلدية في النمسا العليا.", "بناءً على ذلك ، إذا كانت قد عملت في مهنة تمريض أو علاج أو تشخيص لمدة 15 عامًا ، بغض النظر عن صاحب العمل وبلغت سن 43 ، يحق لها الحصول على أسبوع إجازة سادس في السنة.", "لم يتم أخذ وقت خدمتها السابقة في مجال الرعاية المتنقلة في الاعتبار. بأثر رجعي ، الأسبوع السادس من الإجازة ، منحتها غرفة العمل حماية قانونية مجانية للذهاب إلى المحكمة. مرت الإجراءات بثلاث درجات حتى المحكمة العليا.", "كانت المرأة على حق في كل منهم. حتى أنها تحصل الآن على الأسبوع السادس الإضافي من الإجازة بأثر رجعي. ويؤكد رئيس حزب العدالة والتنمية يوهان كاليوير أن الحكم يتجاوز القضية الفردية. كل ذلك بعد oö.", "يجب أن يُنسب الآن إلى عمال التمريض الذين يعملون في قانون الخدمة البلدية أعمال رعاية متنقلة سابقة للأسبوع السادس من الإجازة. وهو متأكد من أن \"البعض سيصل إليهم قبل سنوات نتيجة لذلك\"." ]
}