{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreichs Export-Rückgang verstärkte sich im August wieder etwas",
  "targetLanguage" : "arabic",
  "publisher" : "kurier.at",
  "articleContent" : [ "Der Rückgang der österreichischen Exporte durch die Coronakrise hat sich im August wieder etwas verstärkt.  Im Jahresabstand sank die Ausfuhr von Gütern um 7,2 Prozent - im Juli und Juni hatte das Minus lediglich 5,9 bzw. 4,8 Prozent ausgemacht.", "Allerdings waren die Exporte in den Corona-Monaten April und Mai mit -23,7 und -25,4 Prozent regelrecht eingebrochen.  \"Die kräftigsten Corona-Rückgänge hat die österreichische Exportwirtschaft zwar vorerst hinter sich, allerdings zeigen sich weiterhin deutliche Abnahmen\", erklärte Statistik-Austria-Generaldirektor Tobias Thomas am Montag zu diesen Zahlen seines Hauses.", "Der 7,2-prozentigen Verringerung der Güterexporte auf 10,16 Mrd.  Euro im August stand eine Abnahme der Warenimporte um 5,6 Prozent auf 10,83 Mrd.  Euro gegenüber.", "Das Handelsbilanzpassivum vergrößerte sich damit auf 0,67 (0,53) Mrd.  Euro.  Aus dem EU-Raum importierte Österreich im August Waren für 7,31 Mrd.  Euro (-6,5 Prozent) und exportierte dorthin Waren für 6,87 Mrd.", "Euro (-4,4 Prozent).  Das führte zu einer negativen Handelsbilanz mit den EU-Mitgliedern in Höhe von 0,43 (0,62) Mrd.  Euro.  Die Importe aus Drittstaaten gingen im August im Jahresabstand um 3,9 Prozent auf 3,52 Mrd.", "Euro zurück.  Die Ausfuhren Österreichs in Staaten außerhalb der EU sanken sogar um 12,5 Prozent auf 3,29 Mrd.  Euro.  Das daraus resultierende Passivum der Handelsbilanz mit Drittstaaten lag bei 0,23 (0,10) Mrd.", "Euro.  Von Jänner bis August lag der Gesamtwert der Wareneinfuhren laut vorläufigen Zahlen bei 92,98 Mrd.  Euro (-12,2 Prozent) und bei den Warenausfuhren bei 91,65 Mrd.", "Euro (-10,2 Prozent).  Das Defizit der Handelsbilanz ging auf 1,34 Mrd.  Euro zurück, nach 3,86 Mrd.  Euro im gleichen Vorjahreszeitraum.  Zum starken Minus in den acht Monaten trugen vor allem die Rückgänge der Monate März (Einfuhr -8,0 Prozent, Ausfuhr -4,3 Prozent), April (Einfuhr -26,0 Prozent, Ausfuhr -23,7 Prozent) sowie Mai (Einfuhr -24,7 Prozent, Ausfuhr -25,4 Prozent) bei, die besonders von Corona-Einschränkungen geprägt waren.", "Die größten absoluten Rückgänge gab es von Jänner bis August in beiden Verkehrsrichtungen mit Österreichs bedeutendstem Handelspartner Deutschland, wobei sich die Importe von dort um 11,9 Prozent auf 32,54 Mrd.", "Euro und die Exporte dorthin um 7,5 Prozent auf 27,92 Mrd.  Euro verringerten.  Aus den EU-Ländern importierte Österreich in den acht Monaten Waren für 63,29 Mrd.", "Euro (-12,2 Prozent) und führte dorthin Waren für 62,09 Mrd.  Euro aus (-9,4 Prozent); das Handelsbilanzdefizit verringerte sich dementsprechend auf 0,14 (0,30) Mrd." ],
  "id" : "qgrKmENT",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/oesterreichs-export-rueckgang-verstaerkte-sich-im-august-wieder-etwas/401091468",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "تكثف انخفاض الصادرات النمساوية إلى حد ما في أغسطس",
  "articleContentTranslated" : [ "اشتد تراجع الصادرات النمساوية بسبب أزمة كورونا إلى حد ما في أغسطس. وانخفضت صادرات السلع على أساس سنوي بنسبة 7.2 في المائة - في يوليو ويونيو كان النقص 5.9 و 4.8 في المائة فقط على التوالي.", "ومع ذلك ، انهارت الصادرات في شهري كورونا في أبريل ومايو بنسبة -23.7 و -25.4 في المائة. قال توبياس توماس ، المدير العام للإحصاء النمساوي يوم الاثنين ، حول هذه الأرقام من شركته: \"شهدت صناعة التصدير النمساوية أقوى انخفاضات لكورونا في الوقت الحالي ، لكن لا تزال هناك انخفاضات كبيرة\".", "يتناقض انخفاض صادرات السلع بنسبة 7.2 في المائة إلى 10.16 مليار يورو في أغسطس مع انخفاض واردات السلع بنسبة 5.6 في المائة إلى 10.83 مليار يورو.", "وبالتالي ارتفع التزام الميزان التجاري إلى 0.67 يورو (0.53) مليار يورو. في أغسطس ، استوردت النمسا سلعًا بقيمة 7.31 مليار يورو (-6.5 في المائة) من منطقة الاتحاد الأوروبي وصدرت بضائع بقيمة 6.87 مليار يورو.", "يورو (-4.4 بالمائة). وقد أدى ذلك إلى ميزان تجاري سلبي مع أعضاء الاتحاد الأوروبي بلغ 0.43 (0.62) مليار يورو. في أغسطس ، تراجعت الواردات من البلدان الثالثة بنسبة 3.9 في المائة على أساس سنوي إلى 3.52 مليار.", "عودة اليورو. وانخفضت صادرات النمسا إلى دول خارج الاتحاد الأوروبي بنسبة 12.5٪ لتصل إلى 3.29 مليار يورو. وبلغ الالتزام الناتج على الميزان التجاري مع البلدان الثالثة 0.23 (0.10) مليار.", "اليورو. وفقًا للأرقام الأولية ، بلغت القيمة الإجمالية لواردات السلع من يناير إلى أغسطس 92.98 مليار يورو (-12.2 في المائة) وبلغت صادرات السلع 91.65 مليار يورو.", "يورو (-10.2 بالمائة). وتراجع العجز في الميزان التجاري إلى 1.34 مليار يورو بعد 3.86 مليار يورو في الفترة نفسها من العام الماضي. الانخفاضات في مارس (الواردات -8.0٪ ، الصادرات -4.3٪) ، أبريل (الواردات -26.0٪ ، الصادرات -23.7٪) ومايو ( استيراد -24.7٪ ، تصدير -25.4٪) ، والتي تأثرت بشكل خاص بقيود كورونا.", "كانت أكبر الانخفاضات المطلقة من يناير إلى أغسطس في كلا اتجاهي النقل مع ألمانيا الشريك التجاري الأكثر أهمية للنمسا ، حيث زادت الواردات من هناك بنسبة 11.9 في المائة لتصل إلى 32.54 مليار.", "وصادرات اليورو هناك بنسبة 7.5 بالمئة إلى 27.92 مليار يورو. في الأشهر الثمانية ، استوردت النمسا بضائع بقيمة 63.29 مليار يورو من دول الاتحاد الأوروبي.", "اليورو (-12.2 في المائة) والسلع المصدرة هناك مقابل 62.09 مليار يورو (-9.4 في المائة) ؛ وانخفض العجز التجاري تبعا لذلك إلى 0.14 (0.30) مليار" ]
}