{
  "id" : "QGTYuOoT",
  "url" : "https://sport.orf.at/stories/3070043/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T15:28:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Austria bilanziert mit Millionenverlust",
  "articleTitleTranslated" : "النمسا تعلن عن خسارة الملايين",
  "articleContent" : [ "Die Austria, die den Europacup verpasst hatte, führte in ihrem Geschäftsbericht „schmerzliche Einmaleffekte“, an, „ohne die das operative Ergebnis positiv wäre“. Ein nationaler und ein internationaler Großsponsor mussten demnach mit einer Summe im zweistelligen Millionenbereich wertberichtigt werden.", "Dazu kämen noch die Auswirkungen der Covid-19-Krise. Präsident Frank Hensel wiederholte, dass wirtschaftlich Handlungsbedarf im Geschäftsmodell der Violetten bestehe.", "„Deswegen beschäftigen wir uns auch schon seit knapp einem Jahr mit dem Verkauf von Anteilen an unserer AG (bis zu 49,9 Prozent, Anm.) an einen Partner“, schrieb Hensel im Geschäftsbericht. Man habe bis zum 30.  Juni 2021 Zeit, den Besten für die Entwicklung des Vereins zu finden.", "In den weit gediehenen Gesprächen mit einem Sponsor habe der zweite Lockdown im November einen Rückschlag verursacht. Austria beklagt riesiges Minus Die Finanzsituation ist bei der Austria mit einem Minus von über 18 Millionen Euro besonders dramatisch.", "Salzburg als klare Nummer eins Bei Salzburg gehen indes sportlicher und wirtschaftlicher Erfolg Hand in Hand. Bei stark wachsenden Erträgen wurde der Gewinn deutlich gesteigert. „Wir freuen uns über dieses außerordentlich gute wirtschaftliche Ergebnis.", "Zurückzuführen ist es in erster Linie auf die erstmalige Teilnahme an der Gruppenphase der UEFA Champions League, auf die wir ja sehr lange und hart hingearbeitet haben“, erklärte Stephan Reiter.", "Der kaufmännische Geschäftsführer führte auch die Transfererlöse (Erling Haaland, Stefan Lainer, Xaver Schlager, Hannes Wolf, Takumi Minamino) als wesentlichen Beitrag an.", "„Das herausragende Ergebnis und das damit erwirtschaftete Eigenkapital (84,4 Mio. nach 44,04 in Saison 2018/19, Anm.) dienen gerade in Hinblick auf die aktuell sehr herausfordernden Rahmenbedingungen im laufenden Geschäftsjahr wie die andauernden Restriktionen bei den Zuschauern oder die Unsicherheiten in Bezug auf zukünftige Transfererlöse dazu, den FC Red Bull Salzburg sicher durch diese globale Krise zu führen“, sagte Reiter.LASK und WAC profitieren von Europacup Deutlich im Plus lagen dank der Europacup-Teilnahmen auch der LASK und der Pellets WAC.  ", "Die Linzer steigerten ihr Eigenkapital auf 4,49 Mio. (zuvor 290.000), die Erträge verdoppelten sich (wie allerdings auch der Personalaufwand) und führten zu einer etwa Verdreifachung des Jahresergebnisses nach Steuern auf 4,278 Mio.", "Euro. Damit sind die Linzer deutlich die Nummer zwei der Liga. Auch beim Europa-League-Teilnehmer WAC erhöhte sich das Eigenkapital stark, der Gewinn drehte deutlich ins Positive (2,396 Mio.).", "Rapid und Sturm Graz im Minus Rapid und Puntigamer Sturm Graz rutschten hingegen in der Pandemiesaison ins Minus. Bei den Steirern lag es bei 1,238 Mio. (zuvor + 89.000), bei den Hütteldorfern bei 199.000 (zuvor + 180.000).", "Bei insgesamt fünf der elf Bundesligisten (Mattersburg hatte die Lizenz im August zurückgelegt) stand vor dem Jahresergebnis ein Minus, die Admira bilanzierte ausgeglichen. Die Saison 2018/19 hatten noch neun der zwölf Clubs mit Gewinn abgeschlossen.", "Bei Rapid gab es zwar erstmals seit 2011/12 kein wirtschaftlich positives Ergebnis, allerdings fiel der Verlust mit 199.000 Euro deutlich geringer aus als ursprünglich befürchtet.", "Laut Wirtschaftsgeschäftsführer Christoph Peschek sind wesentliche Gründe dafür ein Gehaltsverzicht von Spielern, Trainern und Angestellten sowie die mittlerweile wieder beendete Kurzarbeit.Fragezeichen hinter neuem Geschäftsjahr Die Auswirkungen der zweiten Welle könnten jedoch drastischer werden, glaubt Peschek.  ", "„Der wirtschaftliche Schaden kann in diesem Geschäftsjahr (1. Juli 2020 bis 30.  Juni 2021, Anm.) durchaus im zweistelligen Millionenbereich liegen.“ St. Pöltens General Manager Andreas Blumauer äußerte sich da „trotz schwierigen Ausblicks“ hingegen zuversichtlich.", "„Ich bin davon überzeugt, dass wir die aktuelle Saison wieder mit einem positiven wirtschaftlichen Ergebnis abschließen können“, hieß es in einer Aussendung angesichts eines Minus von 410.000 Euro bei negativem Eigenkapital.", "Bei den von der Bundesliga am Montag veröffentlichten Daten lag der LASK bei den Zahlungen an Spielervermittler und Agenten mit 2,558 Mio. deutlich vor Sturm Graz (1,692), Rapid (knapp/1,111) und Salzburg (1,009).", "In der 2. Liga schloss Austria Klagenfurt die Saison nach knapp verpasstem Aufstieg bei negativem Eigenkapital mit einem Minus von 2,088 Mio. Euro ab." ],
  "articleContentTranslated" : [ "أشارت النمسا ، التي فوتت كأس أوروبا ، إلى \"الآثار المؤلمة لمرة واحدة\" في تقريرها السنوي ، \"والتي بدونها ستكون نتيجة التشغيل إيجابية\". لذلك ، يجب كتابة الراعي الرئيسي الوطني والدولي بمبلغ في نطاق المليون من رقمين.", "بالإضافة إلى ذلك ، ستكون هناك آثار أزمة كوفيد 19. كرر الرئيس فرانك هينسل أن هناك حاجة للعمل الاقتصادي في نموذج أعمال فيوليت.", "كتب Hensel في التقرير السنوي: \"هذا هو السبب في أننا قمنا ببيع الأسهم في AG (ما يصل إلى 49.9٪ ، ملاحظة) إلى شريك لمدة عام تقريبًا\". لديك حتى 30 يونيو 2021 للعثور على الأفضل لتطوير النادي.", "في المحادثات المتقدمة مع أحد الرعاة ، تسبب الإغلاق الثاني في نوفمبر في انتكاسة. النمسا تشكو من عيب كبير. الوضع المالي في النمسا مأساوي بشكل خاص مع ناقص أكثر من 18 مليون يورو.", "سالزبورغ في صدارة الترتيب الأول في سالزبورغ ، لكن النجاح الرياضي والاقتصادي يسيران جنبًا إلى جنب. في حالة الأرباح المتزايدة بقوة ، زاد الربح بشكل كبير. نحن سعداء بهذه النتيجة الاقتصادية الجيدة بشكل غير عادي.", "وأوضح ستيفان رايتر أن هذا يرجع في المقام الأول إلى مشاركتنا الأولى في مرحلة المجموعات من دوري أبطال أوروبا UEFA ، والتي عملنا بجد وطويلة من أجلها.", "كما أشار المدير التجاري إلى عائدات التحويل (إيرلينج هالاند ، ستيفان لاينر ، زافير شلاجر ، هانس وولف ، تاكومي مينامينو) كمساهمة أساسية.", "\"تعتبر النتيجة المعلقة وحقوق الملكية المتولدة معها (84.4 مليون بعد 44.04 في موسم 2018/19 ، ملاحظة) مفيدة بشكل خاص في ضوء ظروف إطار العمل الحالية الصعبة للغاية في السنة المالية الحالية ، مثل القيود المستمرة على المشاهدين أو قال رايتر. لاسك و WAC الاستفادة من كأس أوروبا LASK و Pellets WAC بشكل كبير بفضل مشاركتهم في كأس أوروبا ، إن عدم اليقين فيما يتعلق بإيرادات الانتقالات المستقبلية يقود نادي ريد بول سالزبورغ بأمان خلال هذه الأزمة العالمية.", "زادت Linzers حقوق الملكية إلى 4.49 مليون (290.000 سابقًا) ، تضاعف الدخل (كما فعلت نفقات الموظفين) وأدى إلى مضاعفة النتيجة السنوية ثلاث مرات بعد الضرائب إلى 4.278 مليون.", "اليورو. هذا يجعل Linzers بوضوح رقم اثنين في الدوري. كما ارتفعت حقوق الملكية بشكل حاد في WAC المشارك في الدوري الأوروبي ، وتحولت الأرباح بشكل إيجابي (2.396 مليون).", "لكن رابيد وستورم غراتس في سالب رابيد وبونتيغامر شتورم غراتس ، انزلق إلى اللون الأحمر في موسم الجائحة. بالنسبة للستيريين كان 1.238 مليون (سابقًا + 89000) ، بالنسبة إلى Hütteldorfer كان 199000 (سابقًا + 180.000).", "أظهر ما مجموعه خمسة من أندية البوندسليجا الأحد عشر (سحب Mattersburg ترخيصه في أغسطس) ناقصًا قبل النتيجة السنوية ، والتي توازنها Admira. أنهى موسم 2018/19 تسعة من الأندية الإثني عشر بأرباح.", "لأول مرة منذ 2011/2012 ، لم تحقق رابيد نتيجة إيجابية من الناحية الاقتصادية ، لكن خسارة 199 ألف يورو كانت أقل بكثير مما كان متوقعًا في الأصل.", "وفقًا لمدير الأعمال كريستوف بيسشيك ، فإن الأسباب الرئيسية لذلك هي التنازل عن أجور اللاعبين والمدربين والموظفين بالإضافة إلى العمل لوقت قصير الذي انتهى الآن.", "\"الضرر الاقتصادي في هذه السنة المالية (1 يوليو 2020 إلى 30 يونيو 2021 ، ملحوظة) يمكن أن يكون في نطاق مليون من رقمين.\" من ناحية أخرى ، أعرب المدير العام لسانت بولتن أندرياس بلوماور عن ثقته \"على الرغم من التوقعات الصعبة\".", "وقالت في بث في ضوء ناقص 410 آلاف يورو مع حقوق ملكية سلبية: \"أنا مقتنع بأننا سنكون قادرين على إنهاء الموسم الحالي بنتيجة اقتصادية إيجابية\".", "في البيانات التي نشرتها البوندسليجا يوم الاثنين ، كان LASK متقدمًا بشكل كبير على Sturm Graz (1.692) ، رابيد (أقل بقليل / 1.111) وسالزبورغ (1.009) في المدفوعات لوكلاء اللاعبين ووكلائهم ، عند 2.558 مليون.", "في الدرجة الثانية ، أنهت النمسا كلاغنفورت الموسم بعد أن أخطأت في الترقية برصيد سلبي ناقص 2.088 مليون يورو." ]
}