{
  "id" : "qH5kqULr",
  "url" : "https://kurier.at/kultur/orf-freistunde-distanzlernen-mit-fernsehunterstuetzung/401100819",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "ORF-\"Freistunde\": Distanzlernen mit Fernsehunterstützung",
  "articleTitleTranslated" : "ORF \"ساعة مجانية\": التعلم عن بعد مع دعم التلفزيون",
  "articleContent" : [ "Der Lockdown ist wieder da, die „Freistunde“ kehrt erneuert zurück.  Einer der wenigen Aspekte des Lockdowns aus Sicht der Kinder: Die Bildschirmzeit via Netflix, YouTube und Co. steigt ab sofort wieder rasant an.", "Wie man hier ein öffentlich-rechtliches Gegengewicht mit pädagogischem Mehrwert schaffen konnte, zeigte ORF1 schon im Frühjahr, als das Land durch die erste Phase der coronabedingten Abschottung ging: Mit der Sendung „Freistunde“ wurde Bildungsfernsehen für die Jungen und Jüngsten geschaffen.", "Aus dem Chaos des Frühjahres lernten nicht nur die Schulen: Weil vormittags über das Internet „Distance Learning“ betrieben wird, wanderte diese Sendung in den Mittag, um den Tagesablauf in den Familien zu entspannen.", "Nach dem Mittagessen können sich die Kids ab 12.50 Uhr vor das Bildungsfernsehen setzen: Beginnend mit einem „Universum“ geht es um 13.35 Uhr mit „Das Waisenhaus für wilde Tiere“ weiter.", "Danach folgt Information und Unterhaltung aus dem Studio: Moderatorin Fanny Stapf meldet sich ab 14 Uhr mit Beiträgen zu Wort.  Die „Freistunde“ schließt mit der „ZIB Zack“ um 14.12 Uhr.", "Diese Nachrichtensendung ist für Kinder gestaltet und bietet neben Meldungen auch Erklärstücke und – ganz besonders wichtig in diesen Zeiten – die „Good News“ des Tages.", "Wer von Zuhause arbeiten muss und seine Kinder auch schon früher kurz vor dem Fernseher parken möchte, ist auch schon am Vormittag mit Inhalten versorgt.  Das morgendliche „Okidoki“-Kinderprogramm wird um eine Stunde verlängert und setzt ebenfalls auf Wissensvermittlung.", "Die Animationsserie „Pincode“ (8 Uhr) begibt sich in die Welt der Naturwissenschaft und Technik.  Danach stehen „Tolle Tiere“ (8.15 Uhr) sowie spannendes Wissen beim „Knall genial Clip“ (8.30 Uhr) auf dem Programm.", "Um 8.35 Uhr präsentiert Kinderfernsehveteran Thomas Brezina in „7 Wunder“ große und kleine Wunder, offensichtlich Spektakuläres und versteckte Sensationen.  „Es ist uns ein Anliegen in dieser schwierigen Zeit, in ORF1 fundierte Infos, Hintergrundinformationen und auch Ablenkung vom Alltag für ein sehr breit gefächertes Publikum zu bieten“, sagt ORF1-Channelmanagerin Lisa Totzauer, die das Lockdown-Fernsehen auf ihrem Sender koordiniert.", "Das Programm geht am Abend weiter mit Dokus und Talk zu Themen, die Jugendliche, aber auch Eltern und Großeltern betreffen, so die Channelmanagerin.  ORF1-Chefin Lisa Totzauer © Bild: APA/HERBERT NEUBAUER Auch jene, die sich vergeblich nach Clubfeeling sehnen, sollen auf dem Sender auf ihre Kosten kommen: Die „ORF 1 Clubnight“ am 24.", "November und 1.  Dezember soll zwischen Mitternacht und 3 Uhr früh den Privatclub in den eigenen vier Wänden öffnen.  Auf dem Programm stehen DJ-Sets und Konzerte aus Wiener Clubs von österreichischen Künstlerinnen und Künstlern.", "Einziger Wermutstropfen: Die Party findet ohne Gäste statt.  (Aber man kann ja so tun, als ob man am Dancefloor steht.)  Fit mach mit Auch sonst muss niemand ein Couch-Potato werden: Auf ORF Sport + gibt es ab sofort einen neuen Bewegungsschwerpunkt.", "Das Fitnessprogramm zum Mitmachen läuft jeweils von Montag bis Freitag von 9 bis 11 Uhr sowie von 15 bis 17 Uhr." ],
  "articleContentTranslated" : [ "عاد الإغلاق ، \"الفترة المجانية\" عادت مرة أخرى. أحد الجوانب القليلة للإغلاق من وجهة نظر الأطفال: يتزايد وقت الشاشة عبر Netflix و YouTube and Co. مرة أخرى بسرعة من الآن فصاعدًا.", "في وقت مبكر من الربيع ، عندما كانت البلاد تمر بالمرحلة الأولى من العزلة المتعلقة بفيروس كورونا ، أظهر ORF1 كيف يمكن خلق توازن في القانون العام مع قيمة مضافة تعليمية: مع برنامج \"Freistunde\" ، تم إنشاء تلفزيون تعليمي للشباب والأصغر سناً.", "لم تتعلم المدارس فقط من فوضى الربيع: لأن \"التعلم عن بعد\" يتم تنفيذه في الصباح عبر الإنترنت ، فقد تجول هذا البرنامج في منتصف النهار من أجل الاسترخاء في الروتين اليومي للعائلات.", "بعد الغداء ، يمكن للأطفال الجلوس أمام التلفزيون التعليمي من الساعة 12.50 ظهرًا: بدءًا من \"الكون\" ، ويستمر في الساعة 1.35 مساءً بعبارة \"دار الأيتام للحيوانات البرية\".", "يتبع ذلك معلومات وترفيه من الاستوديو: سيتحدث المقدم فاني ستابف بمساهمات من الساعة 2 بعد الظهر. تغلق \"الساعة المجانية\" مع \"ZIB Zack\" الساعة 2:12 بعد الظهر.", "تم تصميم هذا البرنامج الإخباري للأطفال ولا يقدم التقارير فحسب ، بل يقدم أيضًا توضيحات - ومهم بشكل خاص في هذه الأوقات - \"الأخبار السارة\" لليوم.", "إذا كان عليك العمل من المنزل وترغب في إيقاف أطفالك أمام التلفزيون في وقت مبكر ، فسيتم تزويدك بالمحتوى في الصباح. يمتد برنامج الأطفال \"Okidoki\" الصباحي لمدة ساعة ويعتمد أيضًا على نقل المعرفة.", "مسلسل الرسوم المتحركة \"Pincode\" (الساعة الثامنة) يدخل عالم العلوم والتكنولوجيا. ثم \"Tolle Tiere\" (8:15 صباحًا) ومعرفة مثيرة في \"مقطع Knall genial\" (8:30 صباحًا) موجودة في البرنامج.", "في الساعة 8.35 صباحًا ، قدم المخضرم التلفزيوني للأطفال توماس بريزينا معجزات كبيرة وصغيرة ، من الواضح أنها أحاسيس مذهلة وخفية ، في \"المعجزات السبع\". تقول ليزا توتزاور ، مديرة قناة ORF1 ، التي تنسق إغلاق التلفزيون على محطتها: \"في هذا الوقت العصيب ، من المهم بالنسبة لنا تقديم معلومات راسخة ومعلومات أساسية وأيضًا إلهاء عن الحياة اليومية لجمهور متنوع للغاية\".", "يستمر البرنامج في المساء بأفلام وثائقية وحوارات حول مواضيع تؤثر على الشباب ، ولكن أيضًا على الآباء والأجداد ، كما يقول مدير القناة. رئيس ORF1 ليزا توتزاور © صورة: APA / HERBERT NEUBAUER حتى أولئك الذين ظلوا بلا جدوى لشعور هذا النادي يجب أن يحصلوا على أموالهم على القناة: \"ORF 1 Clubnight\" على 24.", "نوفمبر و 1 ديسمبر ، سيتم فتح النادي الخاص بين منتصف الليل والساعة 3 صباحًا في جدرانك الأربعة. يتضمن البرنامج مجموعات DJ وحفلات موسيقية من نوادي فيينا لفنانين نمساويين.", "الهابط الوحيد: الحفلة تقام بدون ضيوف. (لكن يمكنك التظاهر بأنك تقف على حلبة الرقص.) احصل على اللياقة البدنية. لا يتعين على أي شخص آخر أن يصبح بطاطس: الآن تركز ORF Sport + على الحركة.", "يبدأ برنامج اللياقة البدنية العملي من الاثنين إلى الجمعة من الساعة 9 صباحًا حتى 11 صباحًا ومن 3 مساءً حتى 5 مساءً." ]
}