{
  "id" : "QhEGBwQc",
  "url" : "https://sport.orf.at/stories/3072059/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T13:06:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ortlieb droht nach Sturz Saisonende",
  "articleTitleTranslated" : "أورتليب يهدد بنهاية الموسم بعد سقوطه",
  "articleContent" : [ "Da Ortlieb mit dem Helikopter geborgen werden musste, war das Training für rund 45 Minuten unterbrochen.", "Nach dem vorzeitigen Saisonende von Ex-Super-G-Weltmeisterin Nicole Schmidhofer, die sich vor Weihnachten bei ihrem Sturz in der Weltcup-Abfahrt in Val d’Isere schwer am linken Knie verletzt hatte, droht Österreichs Speed-Damen damit der nächste Rückschlag, da wohl auch Ortlieb lange ausfallen dürfte.  ", "Nach Ortlieb, die im Vorjahr in Crans-Montana Dritte geworden war und eine Woche später beim Super-G in in La Thuile im Aostatal ihren ersten und bisher einzigen Weltcup-Sieg gefeiert hatte, stürzte auch die Schweizerin Rahel Kopp auf der selektiven Piste des WM-Ortes von 1987 schwer.Bestzeit für Goggia Trainingsschnellste war die italienische Olympiasiegerin Sofia Goggia in 1:", "29,83 Minuten vor der Schweizerin Corinne Suter (+ 0,20) sowie ihrer Teamkollegin Elena Curtoni (0,35).  : Beste ÖSV-Läuferin war Tamara Tippler, die als 13. bereits 1,53 Sekunden auf die Bestzeit verlor.", "Ramona Siebenhofer (16./1,73), Stephanie Venier (19./2,07) und Ariane Rädler (20./2,12) landeten ebenfalls in den Top 20.  Tippler war mit Nummer 18 unmittelbar vor Ortlieb gestartet. „Es war jetzt noch nicht das Wahre.", "Oben habe ich mir sehr schwergetan und teilweise den Schwung ein bisschen rausgenommen, weil ich unsicher war“, lautete das Resümee der 29-jährigen Steirerin, die zuletzt beim Heimweltcup in St. Anton Abfahrtszweite und Super-G-Vierte war.", "„Morgen werde ich schon probieren, mehr ans Limit zu gehen“, kündigte Tippler für das zweite und letzte Training am Donnerstag an. Nach ihren jüngsten Spitzenplätzen sei sie „mit gesundem Selbstbewusstsein“ ins Wallis gereist.", "Trotzdem gelte es für sie, „jetzt nicht zu überpowern“. Damen-Abfahrt in Crans Montana" ],
  "articleContentTranslated" : [ "منذ أن تم إنقاذ Ortlieb بواسطة مروحية ، توقف التدريب لمدة 45 دقيقة.", "بعد النهاية المبكرة للموسم لبطلة العالم السابقة في سوبر جي نيكول شميدهوفر ، التي أصيبت بجروح خطيرة في ركبتها اليسرى في سقوطها على نزول كأس العالم في فال ديزير قبل عيد الميلاد ، تتعرض النساء النمساويات السريعة للتهديد بالنكسة التالية. من المحتمل أن يظل Ortlieb في الخارج لفترة طويلة.", "بعد أسبوع من ذلك ، سقطت السويسرية راحيل كوب على المنحدر الانتقائي لكأس العالم بعد Ortlieb ، التي احتلت المركز الثالث في كرانز مونتانا العام الماضي واحتفلت بفوزها الأول والوحيد حتى الآن في كأس العالم في Super-G في La Thuile في وادي أوستا. - الموقع صعب من عام 1987. أفضل وقت لـ Goggia الأسرع في التدريبات كانت البطلة الأولمبية الإيطالية صوفيا جوجيا في 1:", "بفارق 29.83 دقيقة على السويسرية كورين سوتر (+ 0.20) وزميلتها إيلينا كورتوني (0.35). : أفضل عداء ÖSV كانت تمارا تبلر ، التي كانت في المركز 13 وخسرت بالفعل 1.53 ثانية في أسرع وقت.", "رامونا سيبنهوفر (16./1.73) ، ستيفاني فينيير (19./2.07) وأريان رادلر (20./2.12) هبطوا أيضًا في المركز العشرين. بدأ تيبلير برقم 18 مباشرة في Ortlieb. \"لم يكن هذا هو الشيء الحقيقي بعد.", "في القمة ، وجدت الأمر صعبًا للغاية وأحيانًا أخذت الزخم قليلاً لأنني لم أكن متأكدًا ، \"كان ملخص ستيريا البالغ من العمر 29 عامًا ، والذي كان وصيفًا ورابعًا في سوبر جي في كأس العالم على أرضه في سانت أنتون.", "وأعلن تيبلر للجلسة التدريبية الثانية والأخيرة يوم الخميس \"غدًا سأحاول الذهاب إلى الحد الأقصى أكثر\". بعد المناصب العليا الأخيرة ، سافرت إلى فاليه \"بثقة بالنفس\".", "ومع ذلك ، من المهم بالنسبة لهم \"عدم التغلب الآن\". نزل السيدات في كرانس مونتانا" ]
}