{
  "id" : "Qhf6NYIO",
  "url" : "https://kurier.at/sport/motorsport/motogp-anno-2020-viele-ueberraschungen-eine-sensation/401105331",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "MotoGP anno 2020: Viele Überraschungen, eine Sensation",
  "articleTitleTranslated" : "MotoGP anno 2020: مفاجآت عديدة ، ضجة كبيرة",
  "articleContent" : [ "Die größte Überraschung war aber KTM – und das nicht nur durch die rot-weiß-rote Brille betrachtet.  Als das Team 2017 in die MotoGP einstieg, hatten die Fahrer beim ersten Rennen noch drei Sekunden Rückstand.", "Auch vor dieser Saison wurde KTM noch als „Kürbistruppe“ bezeichnet, doch 2020 wurde zum Jahr für Orange.  Der Südafrikaner Brad Binder siegte für KTM beim GP in Tschechien, der Portugiese Miguel Oliveira gewann das Heimrennen in Spielberg.", "Im vierten vollen Jahr in der MotoGP belegt KTM in der Teamwertung Rang drei – noch vor Ducati, Yamaha oder Honda.  In der Fahrerwertung liegt Pol Espargaró als bester KTM-Pilot zwar nur auf Rang sieben, doch vor dem letzten Rennen hat er noch eine realistische Chance auf Platz drei.", "„Unser Aufwand hat sich bezahlt gemacht“, sagt KTM-Motorsportdirektor Pit Beirer.  „Und wenn der Aufwand dann zu den gewünschten Ergebnissen führt, macht es umso mehr Spaß.“ Pol Espargaró unterschrieb übrigens einen Vertrag bei Honda, wo er 2020 Teamkollege von Márquez sein wird.", "Es ist gut möglich, dass er seine Entscheidung schon bereut hat." ],
  "articleContentTranslated" : [ "لكن المفاجأة الأكبر كانت KTM - ولم يتم عرضها فقط من خلال نظارات حمراء وبيضاء وحمراء. عندما دخل الفريق إلى MotoGP في عام 2017 ، كان الدراجون متأخرون بثلاث ثوانٍ في السباق الأول.", "حتى قبل هذا الموسم ، كان KTM لا يزال يُشار إليه باسم \"قوات اليقطين\" ، ولكن عام 2020 أصبح عام Orange. فاز الجنوب أفريقي براد بيندر بسباق GP في جمهورية التشيك عن KTM ، وفاز البرتغالي ميغيل أوليفيرا بالسباق على أرضه في سبيلبرغ.", "في السنة الرابعة الكاملة في MotoGP ، احتلت KTM المركز الثالث في ترتيب الفرق - متقدمة على Ducati و Yamaha و Honda. في ترتيب السائقين ، يعتبر Pol Espargaró أفضل متسابق KTM فقط في المركز السابع ، ولكن قبل السباق الأخير لا يزال لديه فرصة واقعية في المركز الثالث.", "\"لقد أتت جهودنا ثمارها\" ، هذا ما قاله مدير KTM لرياضة السيارات بيت بيرير. \"وعندما تؤدي الجهود إلى النتائج المرجوة ، يكون الأمر أكثر متعة\". بالمناسبة ، وقع بول إسبارجارو عقدًا مع هوندا ، حيث سيكون زميل ماركيز في الفريق في عام 2020.", "من المحتمل أنه نادم بالفعل على قراره." ]
}