{
  "id" : "QHh5UrR4",
  "url" : "https://kurier.at/chronik/oesterreich/anstellen-wie-im-supermarkt-skigebiete-wollen-rasch-starten/401114778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T16:53:22Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anstellen wie im Supermarkt: Skigebiete wollen rasch starten",
  "articleTitleTranslated" : "الوقوف في الطابور كما هو الحال في السوبر ماركت: تريد مناطق التزلج أن تبدأ بسرعة",
  "articleContent" : [ "Ein rascher Saisonstart, möglichst ohne Verzögerung. Das was die meisten Skigebiete in Österreich sich sehnlichst wünschen, hat ihr Sprachrohr, Liftunternehmer und Präsident des Skiverbandes, Peter Schröcksnadel, in einem offenen Brief an die Regierung unmissverständlich untermauert.", "Die Kampagne gegen den Wintertourismus, die manche europäische Länder seit Tagen führen, verurteilen Schröcksnadel und der Präsident des Österreichischen Skischulverbandes, Richard Walter, scharf.", "Skizentren, Bergbahnen, Hotels und Hütten würden sich seit Wochen mit Hygienekonzepten, Platzbeschränkungen oder Leitsystemen auf eine sichere Wintersaison vorbereiten. Das Land Niederösterreich hat dafür beispielhaft eine eigene Taskforce „Sicher rausgehen“ gegründet.", "Zusammen mit den Wintersportzentren und Betrieben wurde ein Covid-19-Handbuch für den sicheren Skibetrieb erarbeitet, Regeln für den Wintertourismus erstellt und Hygienekonzepte für Gastbetriebe entwickelt.", "Es gibt sogar ein einheitliches Design für Absperrungen, Hinweisschilder und Besucherleitsysteme. „Es gibt ein paar Risikobereiche, die wir definiert und dafür Konzepte erarbeitet haben. Wir reden von der Kassa, der Warteschlange beim Lift oder den WC-Anlagen.", "Überall wo es üblicherweise zu Ansammlungen kommt“, so Isabella Hinterleitner von der Taskforce. Besonders aufgerüstet wurde im Bereich des Online-Ticketing. „Jede modernere Key-Card kann bereits von zu Hause aus mit einem Nummerncode als Liftkarte neu bespielt werden.", "Nur wissen das viele Kunden noch nicht“, so Hinterleitner. Hinzu kommen neue Pick-up-Automaten an den Parkplätzen, an denen man sich Liftkarten kontaktlos abholen kann.", "Durch eine Kooperation mit dem österreichischen Wachdienst sollen Ordner zu Stoßzeiten Einweiser-Dienste an den Talstationen übernehmen und die Besucherströme regeln. Es gibt einen Mehrpunkteplan: Absperrgitter und Bänder sollen Barrieren schaffen.", "„Drehkreuze können individuell gesperrt werden, um Freiräume zu gewährleisten“, sagt Hinterleitner. Außerdem haben Liftbetriebe die Möglichkeit, durch das Erhöhen der Fahrgeschwindigkeit die Beförderungskapazitäten aufzustocken.", "Zusätzliches Personal an den Talstationen soll die Abstandsregeln einmahnen. Man setze auf dieselbe Eigenverantwortung, wie an der Supermarktkasse oder beim Warten auf U-Bahn oder Bus.", "Ist der Ansturm doch zu groß, um die Sicherheit zu gewährleisten, kann die Besucherzahl im Skigebiet letztlich beschränkt werden. Was ein kontaktloses Liftticketing bringt, hat bereits ein Pilotprojekt im Skigebiet Annaberg in NÖ gezeigt.", "Dort wurden die konventionellen Kassen durch einen Self-Service-Bereich ersetzt. Damit wurden im vergangenen Winter Wartezeiten selbst zu Stoßzeiten gänzlich eliminiert. Da auch die Kontaktdaten der Besucher registriert werden, hätte dies Vorteile im Falle eines notwendigen Contact-Tracings." ],
  "articleContentTranslated" : [ "بداية سريعة للموسم بدون تأخير إن أمكن. إن ما تتوق إليه معظم مناطق التزلج في النمسا كان مدعومًا بشكل لا لبس فيه من خلال الناطقة بلسانهم ومشغل المصاعد ورئيس جمعية التزلج ، بيتر شروكسنادل ، في رسالة مفتوحة إلى الحكومة.", "شروكسنادل ورئيس جمعية مدرسة التزلج النمساوية ، ريتشارد والتر ، أدانوا بشدة الحملة ضد السياحة الشتوية ، التي دأبت بعض الدول الأوروبية على تنظيمها منذ أيام.", "تستعد مراكز التزلج والسكك الحديدية الجبلية والفنادق والأكواخ لموسم شتاء آمن لأسابيع مع مفاهيم النظافة وقيود المساحة أو أنظمة التوجيه. أنشأت ولاية النمسا السفلى فريق عمل خاص بها \"الخروج بأمان\" كمثال.", "جنبا إلى جنب مع مراكز الرياضات الشتوية والشركات ، تم وضع دليل Covid-19 للتزلج الآمن ، وتم وضع قواعد للسياحة الشتوية ، كما تم تطوير مفاهيم النظافة للشركات الضيفة.", "حتى أن هناك تصميمًا موحدًا للحواجز وعلامات المعلومات وأنظمة توجيه الزوار. هناك عدد قليل من مجالات المخاطرة التي حددناها وطورناها لهم. نحن نتحدث عن مكتب النقود ، وقائمة الانتظار في المصعد أو مرافق المرحاض.", "تقول إيزابيلا هينتيرليتنر من فريق العمل: حيثما يوجد تراكم عادة \". تمت ترقية التذاكر عبر الإنترنت بشكل خاص. \"يمكن إعادة استخدام كل بطاقة مفتاح أكثر حداثة كتذكرة رفع من المنزل برمز رقمي.", "لكن العديد من العملاء لا يعرفون ذلك بعد ، كما يقول Hinterleitner. هناك أيضًا آلات نقل جديدة في مواقف السيارات ، حيث يمكنك استلام تذاكر المصعد دون اتصال.", "من خلال التعاون مع جهاز الأمن النمساوي ، من المفترض أن يتولى المضيفون خدمات الإرشاد في محطات الوادي في أوقات الذروة وتنظيم تدفق الزوار. هناك خطة متعددة النقاط: يجب أن تخلق الحواجز والأشرطة حواجز.", "يقول Hinterleitner: \"يمكن إغلاق الأبواب الدوارة بشكل فردي لضمان الحرية\". تمتلك شركات المصاعد أيضًا خيار زيادة قدرات النقل لديها من خلال زيادة سرعة السفر.", "من المفترض أن يحذر الموظفون الإضافيون في محطات الوادي قواعد المسافة. أنت تعتمد على نفس المسؤولية الشخصية كما هو الحال عند الخروج من السوبر ماركت أو عند انتظار مترو الأنفاق أو الحافلة.", "إذا كان الاندفاع كبيرًا جدًا لضمان السلامة ، فيمكن في النهاية تحديد عدد زوار منطقة التزلج. أظهر مشروع تجريبي في منطقة التزلج أنابيرج في النمسا السفلى بالفعل ما يمكن أن تفعله تذاكر المصعد بدون تلامس.", "هناك تم استبدال سجلات النقد التقليدية بمنطقة الخدمة الذاتية. وهذا يعني أنه تم القضاء على أوقات الانتظار تمامًا في الشتاء الماضي ، حتى في أوقات الذروة. نظرًا لأن تفاصيل الاتصال بالزوار مسجلة أيضًا ، فسيكون لذلك مزايا في حالة تعقب جهات الاتصال الضروري." ]
}