{
  "sourceCountry" : "austria",
  "articleTitle" : "Expertenhearing zum Verbot von homosexuellen Blutspendern",
  "targetLanguage" : "arabic",
  "articleContent" : [ "Einen Beschluss für ein Expertenhearing zum Thema \\\"Diskriminierungsfreie Blutspenden\\\" hat am Freitag der Gesundheitsausschuss gefasst.  Dieses soll am 24.  November 2020 stattfinden.", "Mit einem Entschließungsantrag beklagt NEOS-Abgeordneter Yannick Shetty, dass trotz des immensen Bedarfs an Blutspenden in Österreich noch immer Männer, die Sex mit Männern haben, von der Teilnahme ausgeschlossen seien.", "Rechtliche Basis dafür bildet die Blutspendeverordnung, die homosexuellen Männern allein aufgrund ihrer sexuellen Orientierung Risikoverhalten attestiert.  Diese Verordnung sollte daher nach Ansicht der NEOS um die Bestimmung ergänzt werden, wonach bei der Befragung des Spenders zu seinem Gesundheitszustand und dessen Dokumentation keine diskriminierenden Formulierungen verwendet werden dürfen.", "Seitens der Grünen zeigte sich Abgeordneter Ralph Schallmeiner erfreut über den Antrag und die gemeinsame Vorgehensweise aller Parteien.  Am 24.  November soll ein entsprechendes Hearing mit Experten stattfinden.", "Gleichzeitig werde im Ministerium mit Hochdruck an diesem Thema gearbeitet, erinnerte Schallmeiner, der formell den Antrag für das geplante Expertenhearing stellte." ],
  "id" : "Qhl55elg",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/expertenhearing-zum-verbot-von-homosexuellen-blutspendern/401089803",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "جلسة استماع الخبراء بشأن الحظر المفروض على المتبرعين بالدم المثليين",
  "articleContentTranslated" : [ "اتخذت لجنة الصحة قرارا يوم الجمعة بجلسة استماع للخبراء حول موضوع \\ \"التبرع بالدم غير التمييزي \\\". يجب أن يتم ذلك في 24 نوفمبر 2020.", "مع اقتراح حل ، يشكو النائب عن NEOS ، يانيك شيتي ، من أنه على الرغم من الحاجة الهائلة للتبرع بالدم في النمسا ، لا يزال الرجال الذين يمارسون الجنس مع الرجال مستبعدين من المشاركة.", "الأساس القانوني لذلك هو مرسوم التبرع بالدم ، الذي يشهد أن الرجال المثليين يتصرفون في خطر فقط على أساس ميولهم الجنسية. في رأي NEOS ، ينبغي أن تستكمل هذه اللائحة بنص يقضي بعدم استخدام صياغة تمييزية عند استجواب المانحين حول حالتهم الصحية ووثائقهم.", "من جانب حزب الخضر ، أعرب النائب رالف شالمينر عن سعادته بالاقتراح والنهج المشترك لجميع الأطراف. جلسة استماع مقابلة مع الخبراء ستعقد في 24 نوفمبر.", "في الوقت نفسه ، تعمل الوزارة بشكل مكثف حول هذا الموضوع ، كما يتذكر شالمينر ، الذي قدم رسميًا طلب جلسة استماع الخبراء المخطط لها." ]
}