{
  "id" : "QHlKT2jx",
  "url" : "https://kurier.at/kultur/medien/bild-chefredakteur-reichelt-befristet-freigestellt/401217627",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T20:03:04Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4999170/46-176375010.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Bild\"-Chefredakteur Reichelt befristet freigestellt",
  "articleTitleTranslated" : "أطلق سراح رايشيلت رئيس تحرير صحيفة بيلد لفترة محدودة",
  "articleContent" : [ "Der Chefredakteur der deutschen Boulevardzeitung \"Bild\", Julian Reichelt, ist inmitten eines laufenden Compliance-Verfahrens befristet freigestellt worden. Der Medienkonzern Axel Springer teilte am Samstag in Berlin über Reichelt mit:", "\"Um eine ungestörte Aufklärung sicherzustellen und die Arbeit der Redaktion nicht weiter zu belasten, hat er den Vorstand darum gebeten, bis zur Klärung der Vorwürfe befristet von seinen Funktionen freigestellt zu werden.\"  :", "Die Freistellung sei inzwischen erfolgt\", hieß es weiter. Reichelt (40), der Vorsitzender der \"Bild\"-Chefredaktionen und Sprecher der \"Bild\"-Geschäftsführung ist, weise die Vorwürfe zurück. Vor Tagen war das Compliance-Verfahren gegen den Chefredakteur bekanntgeworden.", "Eine solche Untersuchung in einer Firma zielt darauf ab zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind. Der Medienkonzern betonte: \"Die Untersuchung ist noch nicht abgeschlossen.", "Daher wird das Unternehmen derzeit keine weiteren Angaben zum Verfahren und zum Gegenstand der Vorwürfe machen.\"", "Nach Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show vor gut einer Woche hatte der \"Spiegel\" unter Berufung auf Informationen berichtet, dass es Vorwürfe von mehreren Beschäftigten geben soll.", "Das Nachrichtenmagazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen." ],
  "articleContentTranslated" : [ "مُنح رئيس تحرير صحيفة \"بيلد\" الألمانية ، جوليان رايشيلت ، إجازة مؤقتة في خضم إجراء الامتثال المستمر. أعلنت المجموعة الإعلامية أكسل سبرينغر ، السبت ، في برلين عبر Reichelt:", "\"من أجل ضمان توضيح دون إزعاج وعدم زيادة عبء عمل فريق التحرير ، فقد طلب من مجلس الإدارة إخلاء سبيله من مهامه لفترة محدودة حتى يتم توضيح الادعاءات\". :", "وقالت الصحيفة إن الإعفاء قد تم الآن \". رايشيلت (40) ، رئيس تحرير\" بيلد \"والمتحدث باسم إدارة\" بيلد \"، يرفض هذه المزاعم. أصبح رئيس منذ المعروف أيام.", "يهدف هذا التحقيق في شركة إلى التحقق مما إذا كان السلوك يتوافق مع القواعد والمبادئ التوجيهية للشركة. وشددت المجموعة الإعلامية: \"التحقيق لم ينته بعد.", "لذلك ، لن تقدم الشركة أي معلومات إضافية حول الإجراء أو موضوع الادعاءات.", "بعد تلميحات عن الساخر يان بوهمرمان في برنامج ZDF الخاص به قبل أسبوع ، أفاد موقع \"شبيجل\" نقلاً عن معلومات أن هناك مزاعم من عدة موظفين.", "كتبت المجلة الإخبارية عن إساءة استخدام السلطة واستغلال علاقات التبعية." ]
}