{
  "id" : "QhnFDjNQ",
  "url" : "https://kurier.at/politik/inland/doskozil-laesst-spoe-auflaufen-und-winkt-tuerkisgruenes-gesetz-durch-den-bundesrat/401334339",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:32:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5934348/46-176660336.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Doskozil lässt SPÖ auflaufen und winkt türkisgrünes Gesetz durch den Bundesrat",
  "articleTitleTranslated" : "يسمح Doskozil لـ SPÖ بالصعود ويلوح بقانون الفيروز الأخضر من خلال المجلس الفيدرالي",
  "articleContent" : [ "Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der „dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren“, sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der Krone.", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich.", "SPÖ, FPÖ und NEOS ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Doskozil erklärte ebenfalls in der Krone, nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen.", "Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6. April geeinigt." ],
  "articleContentTranslated" : [ "سيفشل الحصار الذي فرضه المجلس الفيدرالي على قانون تدابير الأوبئة وفيروس كوفيد الذي أعلنته المعارضة بسبب تكليفين من SPÖ Burgenland.", "في ضوء الوضع في وحدات العناية المركزة ، قال الحاكم هانز بيتر دوسكوزيل (SPÖ) يوم الأحد في كرون \"إنه أكثر الأوقات غباءً لعرقلة الأطر القانونية الهامة لأسباب سياسية حزبية\"", "هذا يعني أن اختبارات الدخول في البيع بالتجزئة في شرق النمسا يمكن أن تدخل حيز التنفيذ كما هو مخطط. يعد التعديل على قانون تدابير الوباء وفيروس كوفيد هو الأساس القانوني لاختبارات الوصول إلى الاكليل في البيع بالتجزئة في شرق النمسا ، والتي تم التخطيط لها مبدئيًا في الفترة من 7 إلى 10 أبريل.", "أعلن كل من SPÖ و FPÖ و NEOS يوم الجمعة أنهم لم يوافقوا على القرار في المجلس الاتحادي ، وبوجود أغلبيتهم الضئيلة من 31 إلى 30 تفويضًا في الغرفة الإقليمية ، ستؤخر بدء التنفيذ لمدة ثمانية أسابيع.", "لا ينبغي أن تأتي هذه الأغلبية الآن ، لأن النائبين الأحمر من بورغنلاند سيغادران القاعة أثناء التصويت. وبالتالي ، يمكن لحزب ÖVP والخضر أيضًا تمرير القانون في المجلس الفيدرالي.", "في مكافحة الوباء ، يجب أن يكون هناك أيضًا موعد بين وزارة الصحة والولايات الفيدرالية الأسبوع المقبل. أعلن Doskozil أيضًا في التاج أن الأمر يتعلق الآن بجعل كل شيء ممكن عبر خطوط الحزب لتجاوز الموقف معًا.", "كانت فيينا والنمسا السفلى وبورغنلاند قد اتفقت أخيرًا مع أنشوبر على إغلاق عيد الفصح من 1 أبريل إلى 6 أبريل." ]
}