{
  "id" : "qHrwLNil",
  "url" : "https://kurier.at/wirtschaft/inflation-im-oktober-leicht-auf-13-prozent-zurueckgegangen/401101137",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:43:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Inflation im Oktober leicht auf 1,3 Prozent zurückgegangen",
  "articleTitleTranslated" : "وانخفض معدل التضخم قليلا إلى 1.3 بالمئة في أكتوبر تشرين الأول",
  "articleContent" : [ "Im Oktober ist die Inflation etwas gesunken.  Gegenüber dem Vorjahresmonat betrug sie 1,3 Prozent, teilte die Statistik Austria am Mittwoch mit.  Getrieben wurde die Teuerung am stärksten durch die Preise für Wohnung, Wasser und Energie, während die Preise für Haushaltsenergie und Verkehr durchschnittlich zurückgingen.", "Verteuert hat sich indessen der Warenkorb für tägliche Einkäufe (Mikrowarenkorb).  Wohnung, Wasser und Energie verteuerten sich im Oktober um durchschnittlich 2,2 Prozent und waren damit der stärkte Preistreiber für die Inflation.", "Mieten stiegen um 5,6 Prozent und die Instandhaltung von Wohnungen wurde um 3,0 Prozent teurer.  Haushaltsenergie wurde dagegen im Schnitt billiger (minus 2,4 Prozent).", "Das sei vor allem auf die starken Preisrückgänge bei Heizöl zurückzuführen, das um 32,7 Prozent weniger kostete, so die Statistik.  Auch die Preise für Gas (minus 2,4 Prozent), Fernwärme (minus 1,6 Prozent) und feste Brennstoffe (minus 0,8 Prozent) gingen im Oktober zurück, während die Strompreise um 5,1 Prozent teurer wurden.", "Die Preise für Verkehr gingen um 3,2 Prozent zurück, insbesondere sanken die Kosten für Treibstoffe (minus 16,1 Prozent) und für Flugtickets (minus 23,8 Prozent) deutlich.", "Reparaturen privater Verkehrsmittel wurden dagegen um 3,1 Prozent teurer.  Auch die Preise für neue Kraftwagen stiegen um 3,6 Prozent.  Leichte Rückgänge gab es auch bei den Preisen für Beherbergungsdienstleistungen.", "Diese kosteten um 0,3 Prozent weniger, während Bewirtungsdienstleistungen um 3,8 Prozent teurer wurden.  Insgesamt erhöhten sich die Preise in der Kategorie Restaurants und Hotels um 3,3 Prozent.", "Nahrungsmittel und alkoholfreie Getränke wurden zudem um 2,7 Prozent teurer, vor allem bei Fleisch (plus 4,7 Prozent) und Obst (plus 5,1 Prozent) stiegen die Preise an.", "Auch die Kosten für den täglichen Einkauf sind im Oktober gestiegen.  Der \"Mikrowarenkorb\" für den täglichen Bedarf, der überwiegend Nahrungsmittel, aber auch Tageszeitungen oder den Kaffee im Kaffeehaus umfasst, verteuerte sich im Jahresvergleich um 3,3 Prozent.", "Beim Miniwarenkorb, der einen wöchentlichen Einkauf abbildet und neben Nahrungsmitteln und Dienstleistungen auch Treibstoffe enthält, sank das Preisniveau um 0,8 Prozent.", "Im Vergleich zum Vormonat September stieg die Inflation um 0,1 Prozent.  Der Index für die Verbraucherpreise lag im Oktober bei 108,6 Punkten, nach 108,5 Punkten im September.", "Die nach EU-Standard harmonisierte Inflationsrate (HVPI) lag im Oktober bei 1,1 Prozent im Vergleich zum Vorjahresmonat.  Damit liegt der harmonisierte Index unter dem nationalen VPI.", "Der Unterschied ergibt sich aus Gewichtungsunterschieden zwischen den beiden Indizes, schreibt die Statistik Austria." ],
  "articleContentTranslated" : [ "انخفض التضخم قليلا في أكتوبر. وقال مكتب الإحصاء النمساوي يوم الأربعاء إنه بالمقارنة مع نفس الشهر من العام الماضي كان 1.3 بالمئة. وكان السبب الأكبر في التضخم هو أسعار المساكن والمياه والطاقة ، في حين انخفضت أسعار الطاقة المنزلية والنقل في المتوسط.", "أصبح سعر عربة التسوق للمشتريات اليومية (عربة التسوق الصغيرة) أكثر تكلفة. ارتفع الإسكان والمياه والطاقة بمعدل 2.2 في المائة في أكتوبر ، مما يجعلها المحرك الرئيسي للسعر للتضخم.", "ارتفعت الإيجارات بنسبة 5.6 في المائة ، وزادت تكلفة صيانة الشقق بنسبة 3.0 في المائة. من ناحية أخرى ، أصبحت الطاقة المنزلية أرخص في المتوسط (ناقص 2.4 في المائة).", "ويرجع ذلك أساسًا إلى الانخفاضات الحادة في أسعار زيت التدفئة ، والتي انخفضت تكلفتها بنسبة 32.7 في المائة ، وفقًا للإحصاءات. كما تراجعت أسعار الغاز (ناقص 2.4٪) والتدفئة (ناقص 1.6٪) والوقود الصلب (ناقص 0.8٪) في أكتوبر ، بينما ارتفعت أسعار الكهرباء بنسبة 5.1٪.", "انخفضت أسعار حركة المرور بنسبة 3.2 في المئة ، ولا سيما تكاليف الوقود (ناقص 16.1 في المئة) وتذاكر الطائرة (ناقص 23.8 في المئة) انخفضت بشكل كبير.", "في المقابل ، كانت تكلفة إصلاح وسائل النقل الخاصة 3.1 في المائة. كما ارتفعت أسعار السيارات الجديدة بنسبة 3.6٪. كما كان هناك انخفاض طفيف في أسعار خدمات الإقامة.", "هذه التكلفة أقل بنسبة 0.3٪ ، بينما كانت خدمات الضيافة أغلى بنسبة 3.8٪. بشكل عام ، ارتفعت الأسعار في فئة المطاعم والفنادق بنسبة 3.3 في المائة.", "كانت الأطعمة والمشروبات غير الكحولية أيضًا أعلى تكلفة بنسبة 2.7 في المائة ، مع ارتفاع أسعار اللحوم بشكل خاص (بالإضافة إلى 4.7 في المائة) والفواكه (بالإضافة إلى 5.1 في المائة).", "كما ارتفعت تكلفة التسوق اليومي في أكتوبر. ارتفع سعر \"عربة التسوق الصغيرة\" للاحتياجات اليومية ، والتي تشمل الطعام بشكل أساسي ، وكذلك الصحف اليومية أو القهوة في المقهى ، بنسبة 3.3 بالمائة على أساس سنوي.", "في حالة عربة التسوق الصغيرة ، التي تعرض عمليات الشراء الأسبوعية ولا تحتوي فقط على المواد الغذائية والخدمات ولكن أيضًا على الوقود ، انخفض مستوى السعر بنسبة 0.8 بالمائة.", "مقارنة بشهر سبتمبر ، ارتفع التضخم بنسبة 0.1 في المائة. وبلغ مؤشر أسعار المستهلكين 108.6 نقطة في أكتوبر بعد 108.5 نقطة في سبتمبر.", "بلغ معدل التضخم (HICP) المنسق وفقًا لمعايير الاتحاد الأوروبي 1.1 بالمائة في أكتوبر مقارنة بالشهر نفسه من العام الماضي. وبذلك يكون المؤشر المنسق أقل من الرقم القياسي الوطني لأسعار المستهلك.", "ينتج الاختلاف عن فروق الترجيح بين المؤشرين ، كما كتب مكتب الإحصاء النمساوي." ]
}