{
  "id" : "qHuZ926T",
  "url" : "https://kurier.at/sport/fussball/20-gegen-burnley-thomas-tuchel-holt-ersten-sieg-als-chelsea-trainer/401173921",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T14:23:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908439/46-175254657.jpg",
  "imageCopyright" : "APA/AFP/POOL/JUSTIN TALLIS / JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "2:0 gegen Burnley: Tuchel holt ersten Sieg als Chelsea-Trainer",
  "articleTitleTranslated" : "2-0 ضد بيرنلي: توخيل يحقق الفوز الأول كمدرب لتشيلسي",
  "articleContent" : [ "Thomas Tuchel hat seinen ersten Sieg als Chelsea-Trainer eingefahren. Die Londoner gewannen am Sonntag in der englischen Premier League gegen Burnley verdient mit 2:0 (1:0). Cesar Azpilicueta (40.) und Marcos Alonso (84.) trafen für die überlegenen Gastgeber, die zahlreiche Chancen ausließen.", "Bei seiner Premiere am Mittwoch war der Deutsche Tuchel noch nicht über ein torloses Remis gegen Wolverhampton hinausgekommen. In der Tabelle verbesserte sich Chelsea vorerst auf Rang sieben. Der Rückstand auf Spitzenreiter Manchester City beträgt bei einem Spiel mehr elf Punkte.", "Rang vier und ein damit verbundener Champions-League-Platz ist für die \"Blues\" nach dem ersten Heimsieg seit über einem Monat aber noch in Reichweite." ],
  "articleContentTranslated" : [ "سجل توماس توخيل فوزه الأول كمدرب لتشيلسي. فاز فريق لندن بالدوري الإنجليزي الممتاز يوم الأحد ضد بيرنلي بجدارة 2-0 (1-0). وسجل سيزار أزبيليكويتا (40) وماركوس ألونسو (84) هدفا لأصحاب الأرض المتفوقين الذين أضاعوا العديد من الفرص.", "في العرض الأول له يوم الأربعاء ، لم يكن توخيل الألماني قد حصل بعد على تعادل سلبي مع ولفرهامبتون. في الجدول ، تحسن تشيلسي إلى المركز السابع في الوقت الحالي. الفارق بين مانشستر سيتي المتصدر هو 11 نقطة في مباراة واحدة.", "لا يزال المركز الرابع والمكان المرتبط به في دوري أبطال أوروبا في متناول \"البلوز\" بعد فوزه الأول على أرضه منذ أكثر من شهر." ]
}