{
  "id" : "QHvwW2CG",
  "url" : "https://www.diepresse.com/5949577/Die-Grammys-werden-verliehen_Wuetende-Musiker-grosse-Show?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T10:03:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/8/9/5949577/C1FF15D8-77A2-473A-BC46-0D17E84D6F81_v0_h.jpg",
  "imageCopyright" : "imago images/ZUMA Press imago images/ZUMA Press",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Die Grammys werden verliehen: Wütende Musiker, große Show",
  "articleTitleTranslated" : "يتم منح جوائز جرامي: موسيقيون غاضبون ، عرض كبير",
  "articleContent" : [ "Justin Bieber will nicht Pop sein und The Weeknd ist - wie andere - wütend, weil er nicht nominiert ist. Die Show wird mit vielen Superstars, aber ohne Zuschauer stattfinden.", "Fünf Bühnen, aber keine Zuschauer davor: Auch die diesjährige Verleihung der US-Musikpreise Grammys in der Nacht zum Montag ist von der Corona-Pandemie geprägt.", "Die Gala war schon von Ende Jänner auf März verschoben worden, jetzt verspricht Produzent Ben Winston eine Show \"mit Herz, die sich nicht isoliert, leise oder alleine anfühlt\", wie er dem \"Rolling Stone\" sagte.", "Mit einer Mischung aus live gespielter und im Voraus aufgenommener Auftritte sollen zahlreiche Stars wie Taylor Swift, Billie Eilish, Cardi B, Post Malone, Megan Thee Stallion und die südkoreanischen Chartstürmer BTS dabei sein.", "Bruno Mars besorgte sich mit seiner neuen Band Silk Sonic kurzfristig per Twitter-Anfrage an die Veranstalter auch noch einen Auftritt. Mit neun Nominierungen geht Sängerin Beyoncé als Favoritin in die Preis-Gala.", "Ebenfalls mehrere Nominierungen haben unter anderen Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby. Die Preise werden in mehr als 80 Kategorien vergeben.", "Rund 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger der Grammys, die zu den begehrtesten Musikpreisen der Welt zählen und in diesem Jahr zum 63.  Mal verliehen werden. Die von Comedian Trevor Noah moderierte Gala soll live in Fernsehen und Internet übertragen werden.", "Die Gala solle vor dem Hintergrund von Pandemie und Demonstrationen gegen Polizeibrutalität und Rassismus in den USA im vergangenen Jahr zudem \"auf jeden Fall anerkennen, was passiert ist\". Aber so sehr Corona neue Probleme für die Grammys mitgebracht hat, so sehr sind auch die alten noch da.", "Schon nach der Verkündung der Nominierungen im November waren Debatten losgegangen. So beschwerte sich der Sänger Justin Bieber über die stilistische Einordnung seiner Musik - sein viermal nominiertes Album \"Changes\" sei kein Pop, sondern ein R&B-Album.", "Der bei den Nominierungen komplett leer ausgegangene The Weeknd, einer der erfolgreichsten Musiker Nordamerikas, zeigte sich wütend über seine Nichtberücksichtigung: \"Die Grammys bleiben korrupt. Ihr schuldet mir, meinen Fans und der Industrie Transparenz.\"", "Auch der ebenfalls nicht nominierte Zayn Malik beklagte mangelnde Transparenz: \"Wenn man nicht Hände schüttelt und Geschenke schickt, wird man bei den Nominierungen nicht bedacht. Nächstes Jahr schicke ich einen Korb mit Süßwaren.\"", "Zudem ging die Debatte weiter, inwieweit die Grammys der zunehmenden Diversität in der Musikszene - etwa in puncto Hautfarbe - nach einigen Verbesserungsvorstößen nun tatsächlich gerecht werden. Viele Musiker kritisierten, da müsse noch viel getan werden.", "Dann verkündete auch noch die schwarze Komikerin Tiffany Haddish, dass ihr die Moderation der Gala angeboten worden sei - aber ohne jegliche Vergütung. Der kommissarische Chef der Veranstalter, Harvey Mason, entschuldigte sich bei Haddish.", "Bei der Gala 2020 - die wenige Wochen vor landesweiten Einschränkungen wegen der Corona-Pandemie noch wie geplant und mit Publikum stattfinden konnte - hatte Billie Eilish als bisher einzige Frau in der Geschichte der Grammys in allen vier Hauptkategorien gewonnnen.", "Zudem war dem nur wenige Stunden zuvor im Alter von 41 Jahren bei einem Hubschrauberabsturz ums Leben gekommenen Basketball-Star Kobe Bryant gedacht worden.", "\"Ich möchte, dass die Menschen die Grammys von 2021 im Jahr 2040 schauen können und sagen: \"Wow, was war das für eine großartige Show\" und nicht: \"Oh, das war das Corona-Jahr, deswegen mussten sie das so machen\"\", sagte Produzent Winston.", "\"Ich glaube, das können wir erreichen, wenn wir am Sonntag alles richtig machen.\"" ],
  "articleContentTranslated" : [ "جاستن بيبر لا يريد أن يكون البوب و The Weeknd - مثل الآخرين - غاضب لأنه لم يتم ترشيحه. سيحضر العرض الكثير من النجوم لكن بدون مشاهدين.", "خمس مراحل ، لكن لا يوجد متفرجون أمامهم: تقديم جوائز جرامي الموسيقية الأمريكية هذا العام ليلة الاثنين تميز أيضًا بوباء كورونا.", "وكان الحفل قد تم تأجيله بالفعل من نهاية يناير إلى مارس ، والآن يعد المنتج بن وينستون بعرض \"بقلب لا يشعر بالعزلة والهدوء والوحدة\" ، كما قال لـ \"رولينج ستون\".", "مع مزيج من العروض الحية والمسجلة مسبقًا ، سيكون هناك العديد من النجوم مثل Taylor Swift و Billie Eilish و Cardi B و Post Malone و Megan Thee Stallion و BTS من كوريا الجنوبية.", "حصل برونو مارس وفرقته الجديدة سيلك سونيك أيضًا على حفلة في وقت قصير من خلال إرسال طلب عبر Twitter إلى المنظمين. مع تسعة ترشيحات ، المغنية بيونسيه هي المفضلة في حفل توزيع الجوائز.", "كما حصل كل من تايلور سويفت ودوا ليبا ورودي ريتش وبيلي إيليش وميجان ثاي ستاليون ودابابي على عدة ترشيحات. يتم منح الجوائز في أكثر من 80 فئة.", "يختار حوالي 13000 عضو في أكاديمية التسجيل الفائزين بجوائز جرامي ، والتي تعد من بين أكثر الجوائز الموسيقية المرغوبة في العالم ويتم منحها للمرة الثالثة والستين هذا العام. سيتم بث الحفل ، الذي أداره الممثل الكوميدي تريفور نوح ، على الهواء مباشرة على شاشات التلفزيون والإنترنت.", "على خلفية الوباء والمظاهرات ضد وحشية الشرطة والعنصرية في الولايات المتحدة العام الماضي ، يجب أن \"يعترف الاحتفال بما حدث\". ولكن بقدر ما جلب كورونا مشاكل جديدة إلى جرامي ، فإن المشاكل القديمة لا تزال موجودة.", "وقد بدأت المناقشات بالفعل بعد الإعلان عن الترشيحات في نوفمبر. اشتكى المغني جاستن بيبر من التصنيف الأسلوبي لموسيقاه - ألبومه المرشح أربع مرات \"التغييرات\" لم يكن موسيقى البوب ، ولكن ألبوم R & B.", "The Weeknd ، أحد الموسيقيين الأكثر نجاحًا في أمريكا الشمالية ، الذي فاته الترشيحات وكان غاضبًا من فشله في أن يأخذ في الاعتبار: \"غرامي لا يزالون فاسدين. أنت مدين لي ومعجبي وشفافية الصناعة.\"", "واشتكى زين مالك ، الذي لم يتم ترشيحه هو الآخر ، من نقص الشفافية: \"إذا لم تتصافح وترسل الهدايا ، فلن يتم النظر في ترشيحاتك. في العام المقبل سأرسل لك سلة حلويات. \"", "بالإضافة إلى ذلك ، استمر الجدل حول مدى إنصاف جرامي في الواقع للتنوع المتزايد في المشهد الموسيقي - على سبيل المثال من حيث لون البشرة - بعد عدة محاولات للتحسين. انتقد العديد من الموسيقيين أنه لا يزال هناك الكثير مما يتعين القيام به.", "ثم أعلنت الفنانة الكوميدية السوداء تيفاني حديش أنها عُرضت عليها استضافة الحفل - لكن دون أي أجر. اعتذر رئيس المنظمين بالوكالة ، هارفي ماسون ، لحديث.", "في حفل عام 2020 - الذي كان لا يزال من الممكن حدوثه كما هو مخطط له ومع جمهور قبل أسابيع قليلة من فرض قيود على مستوى البلاد بسبب جائحة كورونا - كانت بيلي إيليش هي المرأة الوحيدة في تاريخ جوائز جرامي التي تفوز في جميع الفئات الأربع الرئيسية.", "بالإضافة إلى ذلك ، تم تذكر نجم كرة السلة كوبي براينت ، الذي توفي قبل ساعات فقط عن عمر يناهز 41 عامًا في حادث تحطم طائرة هليكوبتر.", "\"أريد من الناس لتكون قادرة على مشاهدة 2021 جرامي في 2040 ويقول:\" نجاح باهر، ما الذي كان عرض كبير، \"لا،\" أوه، التي كانت كورونا العام، لهذا السبب كان عليهم أن تفعل ذلك \"\" وقال منتج ونستون .", "\"أعتقد أنه يمكننا تحقيق ذلك إذا فعلنا كل شيء بشكل صحيح يوم الأحد.\"" ]
}