{
  "id" : "qi256eCo",
  "url" : "https://kurier.at/sport/motorsport/formel-3-fahrer-alessio-deledda-filmt-sich-bei-raser-fahrt-und-erntet-shitstorm/401112180",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:52:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Formel-3-Pilot filmt seine verrückte Raserei und erntet Shitstorm",
  "articleTitleTranslated" : "يصور سائق الفورمولا 3 جنونه الجنوني ويحصد العاصفة",
  "articleContent" : [ "Die Stärken des Herrn Alessio Deledda scheinen nicht auf der Rennstrecke zu liegen.  Die aktuelle Formel-3-Saison hat der italienische Rennfahrer auf dem vorletzten Platz beendet. Dafür ist er dort schnell, wo er es eigentlich nicht sein sollte - auf der Autobahn. ", "Der 25-Jährige postete vor wenigen Tagen auf seinem Instagram-Profil ein Video seiner Raser-Fahrt, die in Italien stattfand. Deledda missachtete dabei alle Geschwindigkeitsbegrenzungen und sämtliche andere Verkehrsregeln.", "Um das Vergehen noch schlimmer zu machen, filmte er seine Spritztour selbst mit dem Handy. Für seine Raserei erntete er viel Kritik und Spott. \"Das erste Mal, dass Deledda andere Autos überholt\", machte sich der ehemalige Formel-1-Fahrer Giedo van der Garde über den Italiener lustig. ", "Gar nicht lustig fand die Aktion Motorsport-Journalist Matt Gallagher. \"Es ist eine Sache so zu fahren, eine andere einhändig zu fahren und es zu filmen und eine ganz andere Sache, das zu posten und es ok zu finden\", urteilte der Engländer auf Twitter.", "Gleichzeitig forderte er Deleddas Arbeitgeber, das Team Campos Racing, auf Konsequenzen zu ziehen." ],
  "articleContentTranslated" : [ "لا يبدو أن نقاط قوة السيد Alessio Deledda موجودة على مضمار السباق. أنهى سائق السباقات الإيطالي موسم الفورمولا 3 الحالي في المركز قبل الأخير. من ناحية أخرى ، فهي سريعة حيث لا ينبغي أن تكون - على الطريق السريع.", "قبل أيام قليلة ، نشر اللاعب البالغ من العمر 25 عامًا مقطع فيديو عن رحلته السريعة ، التي جرت في إيطاليا ، على ملفه الشخصي على Instagram. تجاهل Deledda جميع حدود السرعة وجميع قواعد المرور الأخرى.", "ومما زاد الطين بلة ، أنه صور رحلة قصيرة بنفسه على هاتفه الخلوي. تلقى الكثير من الانتقادات والسخرية بسبب جنونه. \"في المرة الأولى التي تفوقت فيها Deledda على السيارات الأخرى\" ، سخر سائق Formula 1 السابق Giedo van der Garde من الإيطالي.", "الصحفي في رياضة السيارات مات غالاغر لم يجد الحملة مضحكة على الإطلاق. وقال الإنجليزي على تويتر: \"القيادة بهذه الطريقة شيء ، والقيادة بيد واحدة وتصويرها شيء آخر ، وشيء آخر تمامًا لنشر ذلك والعثور عليه بشكل جيد\".", "في الوقت نفسه ، حث صاحب عمل Deledda ، فريق Campos Racing ، على استخلاص النتائج." ]
}