{
  "id" : "qI5aKvHU",
  "url" : "https://kurier.at/kultur/sei-einmal-romantisch-gloriettenstuermer-veroeffentlichen-808-herzschmerz/401328831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:00:08Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5919375/gloriettensturmer_by_alexander_gotter.jpg",
  "imageCopyright" : "Alexander Gotter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sei einmal romantisch: Gloriettenstürmer veröffentlichen \"808 Herzschmerz\"",
  "articleTitleTranslated" : "كن رومانسيًا لمرة واحدة: نشرت Gloriettenstürmer \"808 Herzschmerz\"",
  "articleContent" : [ "Als man vor Jahren zum ersten Mal mit den schmalzigen Texten der Schönbrunner Gloriettenstürmer in Berührung gekommen ist, dachte man sich. Okay, zwei in Wien lebende Hipster, die Schlager für Hipster machen.", "Das kann nur Satire sein. Anfangs war das auch alles so gemeint - es war eine nach zu vielen Bieren entstandene \"Schnapsidee“, wie Wanja Bierbaum dem KURIER erzählt. Aber wie so oft wurde aus Spaß eben Ernst.", "„Mit dem Entstehen einiger Demos und dem Zuspruch aus dem Freundeskreis, haben wir die Sache zunehmend ernster genommen. Aber außer einigen Videos auf YouTube), selbst gebrannten CDs und diversen Eintragungen ins World Wide Web ist nicht mehr viel vom Duo, das Jonas Haslauer komplettiert, gekommen. ", "Mit einem ersten \"richtigen\" Album der sich mittlerweile nur noch Gloriettenstürmer nennenden Combo hätten nach diesem Leerlauf eigentlich nicht mehr viele gerechnet. Aber genau dieses Debüt liegt nun vor.", "Es nennt sich \"808 Herzschmerz\" und ist auf dem Wiener Label \"Futuresfuture\" erschienen.  „Die Veröffentlichung waren wir nicht nur uns selbst schuldig, sondern auch den Leuten, die auch nach der langen Zeit noch gefragt haben, wann es denn endlich komme.", "Es war ein ständiges Auf und Ab der Gefühle.“ Geholfen haben ihnen bei der Umsetzung der Lieder Raffi Balboa (von OK KID) und Lukas Maletzky (von Naked Cameo).", "KURIER: Warum habt ihr euch für das Debütalbum in neue Kleider geschmissen und trägt nun einen ohnehin schon sehr inflationären Trap-Sound spazieren? Wanja: Unsere Affinität zum Hip-Hop war schon früh im Soundbild zu erkennen.", "Wir wollten einfach der Ästhetik entsprechen, die wir selbst gut finden. Und diese war zur Entstehung des Albums 808-getränkt und von Trap und R’n’B inspiriert. Nun, Trap ist wirklich nichts Neues mehr, aber es fühlt sich trotzdem so an, als würden wir ein wenig aus der Bubble ausbrechen.", "Textlich geht es ja wieder ordentlich schmalzig zur Sache. Gibt es eine Kitsch-Grenze. Oder ist alles erlaubt? Es gibt keine Regel – wir machen einfach, wonach uns ist. Je kitschiger, desto besser. Und immer noch eine Prise Herzschmerz am Ende obendrauf.", "Das hat sich mit der Zeit relativiert und wir haben uns mehr dem echten Herzschmerz statt dem Augenzwinkern in unserer Musik gewidmet.  Wer inspiriert euch zu diesen Liedern? Inspiration finden wir überall.", "Manchmal lassen wir uns von einem anderen Genre inspirieren. Ein anderes Mal gibt es schon eine Themenidee, die man nur noch mit dem passenden Soundteppich abrunden muss.", "Im Wesentlichen haben wir einfach viel ausprobiert – wie wäre es da noch eine spanische Gitarre als Akzent oder hier mit einem pathetischen Chor? Wir wollten nie in einen Rahmen passen, das war anfangs sehr befreiend", ".   © Bild: Alexander Gotter Songs wie \"Sei einmal romantisch\" könnten auch von Helene Fischer, Andrea Berg oder Roland Kaiser stammen. Davon versucht man sich ja als hipper Großstadtbobo eher abzugrenzen, weil das ja auch die Tante Greti hört oder die Oma gut findet.", "Oder ist Schlager jetzt bei den Jugendlichen, der Generation Z voll angesagt, und ich habe das nicht mitbekommen? Das, was man heute unter klassischem Schlager versteht, hat spätestens nach „Atemlos“ ein neues Hoch erlebt - auch fernab vom Après-Ski.", "Es ist wieder salonfähiger geworden. Auch durch die vom EDM und Pop inspirierten Produktionen. Aber auch im Hip-Hop neigt man wieder zu einfacheren Melodien und eingängigen Heartbreak-Texten. Hat nicht Apache auch irgendwie was Schlagereskes? ", "Anfangs wart Ihr ja ein Beispiel dafür, dass man Schlager auch etwas anderes präsentieren kann - jünger, cooler... Ist das immer noch eure Motivation? Eigentlich nicht. Irgendwie wurden wir das einfach nie ganz los, dass die Leute bei dem Wort Schlager zusammenzucken.", "Wir wollen einfach Herzschmerz- Musik machen. Ein bisschen moderne Chanson, ein bisschen Contemporary, ein bisschen Übertreiben und hier und dort ein paar Grenzen aufbrechen.", "Unsere Motivation war es eher, dass egal, was es ist – wenn es mit Herzblut gemacht wurde, dann wird es auch ein paar Menschen gefallen.  Angenommen: DJ Ötzi würde um eine Zusammenarbeit bitten. Wie würde eure Antwort ausfallen?", "Shoutout an DJ Ötzi, wir durften ihn schon kennenlernen. Angenehmer Typ! Na klar würden wir das machen! Man muss sich halt stilistisch etwas einigen. Aber das kriegen wir hin. Wir haben immer besonders Spaß daran, auch mit anderen Musikern zusammen zu arbeiten.", "Außer mit gewissen \"Volks-Rock ́n-Rollern\" wollen wir nichts zu tun haben. © Bild: Gloriettenstürmer" ],
  "articleContentTranslated" : [ "عندما اتصلت لأول مرة بالنصوص الدهنية لـ Schönbrunn Gloriettenstürmer منذ سنوات ، فكرت في نفسك. حسنًا ، اثنان من محبي موسيقى الجاز يعيشان في فيينا يحققان نجاحات لمحبي موسيقى الجاز.", "يمكن أن يكون هذا مجرد هجاء. في البداية ، كان كل شيء على هذا النحو - لقد كانت \"فكرة مجنونة\" ظهرت بعد الكثير من البيرة ، كما قال Wanja Bierbaum لصحيفة KURIER. ولكن ، في كثير من الأحيان ، أصبحت المتعة جادة.", "\"مع ظهور بعض العروض والتشجيع من دائرة الأصدقاء ، أخذنا الأمر على محمل الجد أكثر فأكثر. ولكن بصرف النظر عن عدد قليل من مقاطع الفيديو على YouTube) ، والأقراص المضغوطة التي يتم حرقها بنفسك وإدخالات مختلفة على شبكة الويب العالمية ، لم يأت الكثير من الثنائي الذي أكمله Jonas Haslauer.", "بعد هذا الوقت الضائع ، لم يكن الكثيرون يتوقعون أول ألبوم \"حقيقي\" من مجموعة التحرير والسرد ، والتي تطلق الآن على نفسها اسم Gloriettenstürmer فقط. لكن هذا هو بالضبط الظهور الأول.", "يطلق عليه \"808 Herzschmerz\" وتم إصداره على ملصق فيينا \"Futuresfuture\". \"نحن لا ندين بالنشر لأنفسنا فحسب ، بل أيضًا للأشخاص الذين ، حتى بعد كل هذا الوقت الطويل ، سألوا متى سيصدر أخيرًا.", "لقد كان صعودًا وهبوطًا مستمرًا للعواطف. ”لقد ساعدوا في تنفيذ أغاني رافي بالبوا (من OK KID) ولوكاس ماليتزكي (من Naked Cameo).", "كوريير: لماذا أرتديت ملابس جديدة للألبوم الأول والآن لديك بالفعل صوت مصيدة تضخمية للغاية في نزهة على الأقدام؟ وانجا: كان تقاربنا لموسيقى الهيب هوب واضحًا في وقت مبكر من الصورة الصوتية.", "أردنا فقط أن نطابق الجمالية التي نجدها بأنفسنا جيدة. وقد نقع هذا في عام 808 لإنشاء الألبوم واستوحى من Trap and R’n’B. حسنًا ، Trap ليس شيئًا جديدًا حقًا ، لكن لا يزال يبدو أننا نخرج من الفقاعة قليلاً.", "غنائيًا ، إنها قذرة حقًا مرة أخرى. هل هناك حد kitsch. أم كل شيء مسموح به؟ لا توجد قاعدة - نحن فقط نفعل ما نريد. كلما كان ذلك أفضل. ولا يزال قليل من وجع القلب في النهاية.", "بمرور الوقت أصبح ذلك نسبيًا وكرسنا أنفسنا أكثر لحسرة القلب الحقيقية بدلاً من الغمز في موسيقانا. من يلهمك لكتابة هذه الأغاني؟ نجد الإلهام في كل مكان.", "في بعض الأحيان نستلهم من نوع آخر. مرة أخرى ، هناك فكرة عن موضوع ما تحتاج فقط إلى تقريبها بالسجادة المناسبة للصوت.", "لقد حاولنا كثيرًا في الأساس - ماذا عن الغيتار الإسباني كلكنة أو هنا مع جوقة مثيرة للشفقة؟ لم نرغب أبدًا في الاندماج في إطار واحد ، والذي كان شديد التحرر في البداية", ". © الصورة: Alexander Gotter أغاني مثل \"كن رومانسيًا\" يمكن أن تأتي أيضًا من Helene Fischer أو Andrea Berg أو Roland Kaiser. بصفتك بوبو في مدينة هيب ، تحاول أن تميز نفسك عن هذا ، لأن العمة غريتى تسمع ذلك أيضًا ، أو الجدة تحب ذلك.", "أم أن شلاجر الآن يحظى بشعبية كبيرة بين الشباب ، الجيل زد ، ولم ألاحظ ذلك؟ ما نفهمه اليوم على أنه أغاني كلاسيكية شهد ارتفاعًا جديدًا بعد \"Atemlos\" على أبعد تقدير - حتى بعيدًا عن ما بعد التزلج.", "لقد أصبح أكثر قبولًا اجتماعيًا مرة أخرى. أيضًا من خلال الإنتاجات المستوحاة من موسيقى الرقص الإلكترونية والبوب. ولكن حتى في موسيقى الهيب هوب ، هناك ميل نحو أبسط الألحان وكلمات كلمات حزن القلب الجذابة. أليس لدى Apache أيضًا شيء مشهور؟", "في البداية كنت مثالاً على أنه يمكن أيضًا تقديم شلاجر بشيء مختلف - أصغر ، أكثر برودة ... هل هذا لا يزال دافعك؟ ليس صحيحا. بطريقة ما لم نتمكن من التخلص من حقيقة أن الناس يترددون في كلمة Schlager.", "نريد فقط أن نصنع موسيقى حسرة. قليل من التشانسون الحديث ، القليل من المعاصر ، قليل من المبالغة وكسر بعض الحدود هنا وهناك.", "كان دافعنا هو أنه بغض النظر عن ماهيته - إذا تم ذلك بشغف ، فإن قلة من الناس سوف يحبونه أيضًا. بافتراض أن: DJ Ötzi سيطلب تعاونًا. ماذا ستكون اجابتك؟", "صرخ على DJ Ötzi ، لقد تعرفنا عليه بالفعل. رجل لطيف! بالطبع سنفعل! عليك فقط أن توافق على شيء بطريقة أسلوبية. لكن يمكننا فعل ذلك. نحن نستمتع دائمًا بالعمل مع الموسيقيين الآخرين بشكل خاص.", "باستثناء بعض \"الروك أند رولز الشعبية\" لا نريد أن يكون لنا أي شيء. © الصورة: Gloriettenstürmer" ]
}