{
  "id" : "QIimlu1A",
  "url" : "https://kurier.at/chronik/oesterreich/wirte-zu-gastro-oeffnung-in-vorarlberg-vom-regen-in-die-traufe/401213886",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T11:55:27Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4987783/46-164638734.jpg",
  "imageCopyright" : "APA/JOCHEN HOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wirte zu Gastro-Öffnung in Vorarlberg: \"Vom Regen in die Traufe\"",
  "articleTitleTranslated" : "الملاك عند افتتاح مطعم gastro في فورارلبرغ: \"من المطر إلى الإفريز\"",
  "articleContent" : [ "Am kommenden Montag dürfen Vorarlbergs Wirte ihre Lokale wieder aufsperren. Doch der Unmut über die am Dienstagabend zwischen Land und Gesundheitsministerium vereinbarten Rahmenbedingungen ist groß. \"Realitätsfremd\" nennt sie Gabriel Venturiello, der ein italienisches Restaurant in Dornbirn betreibt.", "Im vergangenen Herbst hat er mit Branchenkollegen aus Protest gegen die damaligen Covid-Auflagen einen Gastro-Trauermarsch in Bregenz veranstaltet. Zwischen damals und heute liegen über vier Monate Lockdown.", "Dass am Montag die große Auferstehung erfolgt, glaubt Venturiello nicht. \"Die Politik macht Öffnungsschritte, die nicht machbar sind\", sagt er. Der vorgeschriebene 2-Meter-Abstand heißt für 80 Prozent seiner Kollegen, \"dass die Hälfte der Tische wegfallen\".", "Für viele Betriebe sei das Aufsperren, mit dem auch die Kosten wieder steigen, \"wirtschaftlich nicht machbar\".", "Bereits im Herbst sahen Vorarlberger Wirte ihre Branche in argen Nöten und veranstalteten einen Trauermarsch © Bild: APA/JOCHEN HOFER Durch die abendliche Ausgangssperre ab 20 Uhr sind auch die Betriebszeiten entsprechend eingeschränkt.", "Das schränkt aus Sicht der Gastronomen nicht nur die Umsatzmöglichkeit ein. Sie beschäftigt auch die Frage, was ihr Gäste danach machen.  \"Da werden viele nach dem Restaurantbesuch zusammen daheim weiterfeiern\", befürchtet Mike Pansi, Fachgruppenobmann der Vorarlberger Gastronomie.", "In den Lokalen könnte man die Dinge besser steuern. Mike Pansi ortet \"Unmut\" in der Branche © Bild: WK Vorarlberg/Frederick Sams Pansi ortet \"derzeit Unmut\" bei seinen Kollegen: \"Dieses erste positive Signal der Öffnung wird von den den Rahmenbedingungen überschattet.", "Da stoßen viele kleine Betriebe räumlich wie wirtschaftlich an ihre Grenzen. Wir kommen vom Regen in die Traufe.\" Weder Pansi noch Venturiello glauben, dass am Montag eine große Öffnungswelle in der Gastronomie anrollen wird.", "\"Das Aufsperren wird bald teurer, als das Zulassen\", sagt der Spartenobmann, der sein eigenes Fine-Dining-Lokal in Hohenems nicht öffnen wird. \"Ich mache immer erst um 18.30 Uhr auf. Das macht keinen Sinn\", sagt Pansi.", "Venturiello hingegen sperrt ab Montag wieder auf: \"Ich fahre aber dreigleisig, biete weiter auch Takeaway und Zustellung an.\" Diese Option hätten aber viele gar nicht. \"Am Berg brauchst du kein Takeaway machen\", sagt Venturiello.", "Im Tourismusort Brand bei Bludenz sieht Martin Wieland die Entscheidung positiv. Er wird sein \"Alpensteakhaus\" (1 Gault&Millau-Haube) auf jeden Fall öffnen - auch wenn er als Restaurant vor allem aufs Abendgeschäft angewiesen ist.", "\"Wir sind froh, dass wir jetzt wenigstens aufsperren können und eine Perspektive haben\", sagt er. Nachsatz: \"Wir hoffen, dass wir zumindest kostendeckend bilanzieren.\" Der Zeitrahmen sei allerdings sehr kurzfristig.", "Wieland öffnet daher erst am Donnerstag. \"Vorher ist es organisatorisch nicht möglich.\" Er hofft auch, dass keine \"schwarzen Schafe\" unter den Betrieben auftauchen. \"Wir haben eine Vorbildfunktion für ganz Österreich.", "Da sind wir jetzt alle gefordert.\" Florian Moosbrugger vom 5-Sterne-Hotel \"Hotel Post\" in Lech am Arlberg, wo auch die holländische Königsfamilie seit Jahrzehnten urlaubt, öffnet am Montag ebenfalls das Restaurant.", "\"Wir wollen aufzeigen, dass verantwortungsvolles Handeln in unserer Branche möglich ist\", sagt der Gastronom. ", "\"Auch wenn keine internationalen Gäste nach Lech kommen, glauben wir, dass die Vorarlberger Bevölkerung das Angebot annehmen wird.“ Moosbrugger gibt aber auch zu:  \"Es stellt einen immensen Kraftakt dar, in so kurzer Zeit einen Betrieb hochzufahren.\"", "Man biete den Gästen das \"volle Angebot\" - das würden die Gäste auch erwarten. Man sehe die Wiederöffnung als Chance, die man nutzen wolle, obwohl: \"Wir wissen nicht, ob eine Rentabilität unter diesen Umständen möglich ist.\"", "Kritisiert wurde die Bundesregierung für ihre \"Gastronomieöffnung ohne Mut\" vom ÖGB.", "Vorarlbergs Landesvorsitzender Reinhard Stemmer hätte sich Öffnungsschritte in der Gastronomie gewünscht, \"die sowohl Personal und Gäste nicht gefährden, gleichzeitig aber Arbeitsplätze und das Überleben der Branche sichern\".", "\"Wenn sich die Betriebe überlegen, ob es Sinn macht, überhaupt zu öffnen, dann hat man etwas falsch gemacht\", so Stemmer." ],
  "articleContentTranslated" : [ "سيتمكن مضيفو Vorarlberg من فتح باراتهم مرة أخرى يوم الاثنين المقبل. لكن هناك استياء كبير من الشروط الإطارية المتفق عليها بين الدولة ووزارة الصحة مساء الثلاثاء. يصفها غابرييل فينتورييلو ، الذي يدير مطعما إيطاليًا في دورنبيرن ، بأنه \"غير واقعي\".", "في الخريف الماضي ، نظم مسيرة جنائزية في بريجنز مع زملائه من الصناعة احتجاجًا على متطلبات كوفيد في ذلك الوقت. هناك أكثر من أربعة أشهر من الإغلاق بين ذلك الحين والآن.", "لا يعتقد Venturiello أن القيامة العظيمة ستحدث يوم الاثنين. يقول: \"السياسيون يتخذون خطوات افتتاحية غير مجدية\". بالنسبة لـ 80 في المائة من زملائه ، فإن المسافة المحددة البالغة 2 متر تعني \"التخلص من نصف الطاولات\".", "بالنسبة للعديد من الشركات ، يعتبر فك القفل ، الذي ترتفع به التكاليف مرة أخرى ، \"غير ممكن اقتصاديًا\".", "رأى أصحاب نزل فورارلبرغ بالفعل صناعتهم في حالة يرثى لها في الخريف ونظموا مسيرة جنازة © الصورة: APA / JOCHEN HOFER بسبب حظر التجول في المساء من الساعة 8 مساءً ، فإن أوقات العمل محدودة وفقًا لذلك.", "من وجهة نظر أصحاب المطاعم ، فإن هذا لا يقيد فقط فرص المبيعات. كما أنها تتعامل مع مسألة ما يفعله ضيوفها بعد ذلك. يخشى مايك بانسي ، رئيس مجموعة فن الطهو فورارلبيرغ ، \"سيستمر العديد من الأشخاص في الاحتفال معًا في المنزل بعد زيارة المطعم\".", "يمكن إدارة الأمور بشكل أفضل في الحانات. حدد مايك بانسي \"الاستياء\" في الصناعة © الصورة: دبليو كيه فورارلبرغ / فريدريك سامز بانسي \"الاستياء الحالي\" بين زملائه: \"هذه الإشارة الإيجابية الأولى للانفتاح طغت عليها الظروف العامة.", "تصل العديد من الشركات الصغيرة إلى حدودها من حيث المساحة والاقتصاد. نحن نتجه من سيئ إلى أسوأ. \"لا يعتقد بانسي ولا فينتوريلو أنه ستكون هناك موجة كبيرة من الافتتاحيات في صناعة التموين يوم الاثنين.", "يقول رئيس القسم ، الذي لن يفتح مؤسسته الخاصة للمأكولات الفاخرة في هوهنيمز: \"سيكون فتحها قريبًا أكثر تكلفة من السماح لها بالدخول\". يقول بانسي: \"أفتح دائمًا في الساعة 6:30 مساءً. هذا غير منطقي\".", "من ناحية أخرى ، سيتم افتتاح Venturiello مرة أخرى اعتبارًا من يوم الاثنين: \"لكنني أقود ثلاثة مسارات ، وسأواصل تقديم الوجبات السريعة والتسليم.\" لكن الكثيرين لن يكون لديهم هذا الخيار على الإطلاق. يقول فينتورييلو: \"لا تحتاج إلى تناول الوجبات السريعة على الجبل\".", "في منتجع براند السياحي بالقرب من Bludenz ، يرى Martin Wieland أن القرار إيجابي. سيفتح بالتأكيد \"Alpensteakhaus\" (1 Gault & Millau toque) - حتى لو كان مطعمًا يعتمد بشكل أساسي على الأعمال المسائية.", "يقول: \"نحن سعداء لأننا على الأقل نستطيع الانفتاح الآن ولدينا منظور\". بوستسكريبت: \"نأمل أن نغطي التكاليف على الأقل.\" ومع ذلك ، فإن الإطار الزمني قصير المدى للغاية.", "لذلك يفتح Wieland يوم الخميس فقط. \"تنظيميا ، هذا غير ممكن مسبقا\". كما يأمل ألا يكون هناك \"خروف أسود\" بين المزارع. \"لدينا وظيفة نموذجية لكل النمسا.", "نحن جميعًا في تحدٍ الآن \". كما سيفتتح مطعم Florian Moosbrugger من فندق\" Hotel Post \"ذي الخمس نجوم في Lech am Arlberg ، حيث كانت العائلة المالكة الهولندية تقضي إجازة لعقود من الزمن ، المطعم أيضًا يوم الإثنين.", "يقول صاحب المطعم: \"نريد أن نظهر أنه من الممكن التصرف بمسؤولية في صناعتنا\".", "\"حتى لو لم يأتِ إلى ليخ أي ضيوف دوليين ، فإننا نعتقد أن سكان فورارلبيرغ سيقبلون العرض.\" ولكن Moosbrugger يعترف أيضًا: \"إن إنشاء شركة في مثل هذا الوقت القصير يعد إنجازًا هائلاً من القوة\".", "أنت تقدم للضيوف \"النطاق الكامل\" - وهذا ما يتوقعه الضيوف. ترى في إعادة الافتتاح فرصة تريد اغتنامها ، على الرغم من: \"لا نعرف ما إذا كانت الربحية ممكنة في ظل هذه الظروف\".", "وتعرضت الحكومة الفيدرالية لانتقادات بسبب \"افتتاح فن الطهو دون شجاعة\" من قبل مجلس النواب الأوكراني.", "كان رئيس ولاية فورارلبرغ ، راينهارد ستيمر ، يرغب في اتخاذ خطوات في مجال فن الطهو \"لا تعرض الموظفين والضيوف للخطر ، ولكنها في نفس الوقت تؤمن الوظائف واستمرار الصناعة\".", "يقول ستيمر: \"إذا كانت الشركات تفكر فيما إذا كان من المنطقي فتحها على الإطلاق ، فهذا يعني أنك قد فعلت شيئًا خاطئًا\"." ]
}