{
  "id" : "QiZTuH77",
  "url" : "https://www.diepresse.com/5914747/CoronaMassnahmen_Freitesten_Lokale-werden-stichprobenartig?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T10:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/b/5914747/07790D1F-7640-4500-B3D3-14A4AD8D541A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Freitesten\": Lokale werden stichprobenartig kontrolliert",
  "articleTitleTranslated" : "\"الاختبار المجاني\": يتم فحص الأشرطة بشكل عشوائي",
  "articleContent" : [ "\"Die Behörden können jederzeit und überall Kontrollen durchführen\", kündigt Tourismusministerin Köstinger an. Wirtesprecher Pulker betont: \"Wir wollen keine Zettelwirtschaft.\" Die Behörden, nicht die Wirte, sollen ab dem 18.  Jänner mit dem Öffnen der Gastronomie das \"Freitesten\" kontrollieren.", "Die Lokalbetreiber seien dafür nicht zuständig, stellte die Tourismusministerin Elisabeth Köstinger (ÖVP) am Dienstag klar. \"Die zuständigen Behörden können jederzeit und überall Kontrollen durchführen, ob sich jemand mit einem negativen Coronatest 'freigetestet' hat.", "Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden. Davon war nie die Rede und das wird mit Sicherheit auch nicht so sein\", teilte Köstinger mit.", "Die Kontrollen sollen laut Köstinger stichprobenartig sein und die \"Freigetesteten\" verpflichtet, das negative Testergebnis bei sich zu tragen. \"Jeder, der einen Test gemacht hat, muss das Ergebnis bei sich haben, damit er es im Fall einer Kontrolle vorweisen kann\", so die Ministerin.", "Wirtesprecher: \"Wir sind keine Sheriffs\" Wirtesprecher Mario Pulker hatte zuvor in der \"Kronen Zeitung\" (Dienstagsausgabe) gesagt: \"Wir sind keine Sheriffs und wollen keine Zettelwirtschaft.\" Mit den abendlichen Ausgangssperren sei das Geschäft für ein Restaurant nicht rentabel.", "Die türkis-grüne Regierung plant beim dritten Lockdown ab Mitte Jänner Lockerungen für jene, die sich einem Antigen-Test unterziehen und nennt dies \"freitesten\". Für alle, die an den neuerlichen Corona-Massentests nicht teilnehmen, soll der Lockdown eine Woche länger bis zum 24.  Jänner gelten." ],
  "articleContentTranslated" : [ "أعلن وزير السياحة كوستينغر \"يمكن للسلطات أن تمارس الضوابط في أي وقت وفي أي مكان\". ويؤكد المتحدث المضيف بولكر: \"لا نريد فوضى في الورق\". من المفترض أن تتحكم السلطات ، وليس أصحاب الحانة ، في \"النمط الحر\" مع افتتاح تجارة التموين اعتبارًا من 18 يناير.", "أوضحت وزيرة السياحة إليزابيث كوستينغر (ÖVP) يوم الثلاثاء أن المشغلين المحليين غير مسؤولين عن ذلك. \"يمكن للسلطات المسؤولة إجراء فحوصات في أي وقت وفي أي مكان لمعرفة ما إذا كان شخص ما قد\" أصدر \"اختبار كورونا سلبيًا.", "سيكون من العبث فرض هذه المسؤولية على المشغلين المحليين. وقال كوستينجر \"لم يكن هناك أي حديث عن ذلك ولن يكون كذلك بالتأكيد\".", "وفقًا لـ Köstinger ، يجب أن تكون عناصر التحكم عشوائية ويجب أن يكون \"الاختبار المجاني\" ملزمًا بحمل نتيجة الاختبار السلبية معهم. قال الوزير \"كل من أجرى الاختبار يجب أن تكون النتيجة معهم حتى يتمكنوا من إظهارها في حالة الاختبار\".", "المتحدث باسم المضيف: \"لسنا عمدًا\" ، كان المتحدث باسم المضيف ماريو بولكر قد قال سابقًا في \"كرونين تسايتونج\" (طبعة الثلاثاء): \"لسنا عمدًا ولا نريد فوضى في الأوراق\". مع حظر التجول المسائي ، فإن الأعمال التجارية للمطعم ليست مربحة.", "تخطط الحكومة الفيروزية الخضراء لتخفيف الإغلاق الثالث من منتصف يناير لأولئك الذين خضعوا لاختبار المستضد ويطلقون على هذا \"الحرية\". بالنسبة لجميع أولئك الذين لا يشاركون في الاختبارات الجماعية الجديدة لكورونا ، يجب أن يطبق الإغلاق لمدة أسبوع أطول حتى 24 يناير." ]
}