{
  "id" : "qJaAXlWk",
  "url" : "https://kurier.at/chronik/oesterreich/ausschreitungen-bei-pro-asyl-demo-in-innsbruck/401173597",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:56:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907296/46-175102171.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ausschreitungen bei Pro-Asyl-Demo in Innsbruck",
  "articleTitleTranslated" : "أعمال شغب في المظاهرة المؤيدة للجوء في إنسبروك",
  "articleContent" : [ "\"Wenn Hass und Gewalt über den sachlichen Dialog gestellt werden, ist unsere Demokratie und der Rechtsstaat in Gefahr\", so Nehammer. Rund 500 Personen haben am Samstagnachmittag auch in Graz \"gegen unmenschliche Abschiebungen\" protestiert.", "Wie die Polizei auf APA-Anfrage mitteilte, startete die Demo um 16.00 Uhr am Griesplatz, kurz vor 17.00 Uhr traf der Demozug am Hauptplatz ein. Die Abstandsregeln seien ebenso befolgt worden, wie die MNS-Pflicht.", "Weniger Teilnehmer hatten am Samstag laut Polizei zwei weitere Demonstrationen in der steirischen Landeshauptstadt angezogen. Am Freiheitsplatz fand das zweite \"Wochenende für Moria\" statt, bei dem es laut den Veranstaltern um \"Solidarität mit den geflüchteten Menschen an den Grenzen Europas\" ging.", "Und am frühen Nachmittag gab es am Hauptplatz die \"Demonstration dafür dass alles gut wird\", die sich gegen Coronaverharmlosung, Faschismus und Klimawandelleugnung richtete." ],
  "articleContentTranslated" : [ "قال نهامر: \"إذا تم وضع الكراهية والعنف فوق الحوار الموضوعي ، فإن ديمقراطيتنا وسيادة القانون في خطر\". وتظاهر حوالي 500 شخص \"ضد عمليات الترحيل اللاإنسانية\" ظهر السبت في جراتس.", "كما أعلنت الشرطة ردًا على طلب APA ، بدأ العرض التوضيحي في الساعة 4 مساءً في Griesplatz ، وقبل الساعة 5 مساءً بقليل وصلت المسيرة إلى الساحة الرئيسية. تم اتباع قواعد المسافة وكذلك التزام MNS.", "وفقا للشرطة ، اجتذب عدد أقل من المشاركين مظاهرتين أخريين في عاصمة ستيريا يوم السبت. أقيمت \"عطلة نهاية الأسبوع الثانية لموريا\" في ساحة Freiheitsplatz ، والتي ، بحسب المنظمين ، كانت حول \"التضامن مع اللاجئين على حدود أوروبا\".", "وفي وقت مبكر من بعد الظهر كانت هناك \"مظاهرة أن كل شيء سيكون على ما يرام\" في الساحة الرئيسية ، والتي كانت موجهة ضد فيروس كورونا والفاشية وإنكار تغير المناخ." ]
}