{
  "id" : "qjKLJcWS",
  "url" : "https://noe.orf.at/stories/3078145/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-28T18:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Gratis-Grippeimpfung für Lehrer verschoben",
  "articleTitleTranslated" : "تأجيل لقاحات الإنفلونزا المجانية للمعلمين",
  "articleContent" : [ "Etwa 4.000 Lehrerinnen und Lehrer hatten sich für die kostenlos Grippeschutzimpfung angemeldet und dazu bereits Termine mit Ärzten vereinbart.", "In einem Schreiben der Bildungsdirektion Niederösterreich, das am Freitag an die Lehrenden erging, hieß es jedoch, dass der Impfstoff derzeit nicht geliefert werden könne:", "„Das Bundesministerium für Bildung, Wissenschaft und Forschung hat uns soeben mitgeteilt, dass der Impfstoff trotz größter Bemühungen aufgrund der prekären Situation auf dem Weltmarkt derzeit nicht geliefert werden kann“:", "Zudem wurde in dem Schreiben weiter angeführt, dass die Termine mit den Ärzten deshalb gestrichen wurden: „Wir müssen Ihnen daher mitteilen, dass der von Ihnen gebuchte Grippeimpftermin storniert wird.  “", "Ab 9. Dezember können Sie direkt bei dem bereits gewählten Arzt einen neuen Termin buchen“", "Ärger bei Lehrervertreter Ein Problem sieht darin der Vorsitzende des Zentralausschusses Pflichtschullehrer Niederösterreich, Helmut Ertl: „Es ist fraglich, ob die entsprechenden Ärzte dann auch wieder Zeit haben.  “", "Denn das war eine sehr aufwändige Arbeit, hier Ärztepersonal zu finden und auch die Locations dazu, damit diese Impfung über die Bühne gehen kann“", "Von der Bildungsdirektion Niederösterreich heißt es dazu am Samstag auf Nachfrage gegenüber noe.orf.at: „Bedauerlicherweise liegen die Impfstoffe in Holland und werden dort verspätet ausgeliefert.  “", "Seitens des Bildungsministeriums und der Bildungsdirektion ist man aber aktiv bemüht, die Auslieferung so gut als möglich zu beschleunigen. Leider wurde der vom Ministerium versprochene Liefertermin nicht eingehalten.", "Daher ist die Verschiebung der Impftermine notwendig . “" ],
  "articleContentTranslated" : [ "تم تسجيل حوالي 4000 مدرس للحصول على لقاح الأنفلونزا مجانًا ، وقد قاموا بالفعل بتحديد مواعيد مع الأطباء.", "في رسالة من مديرية التعليم في النمسا السفلى ، والتي تم إرسالها إلى المعلمين يوم الجمعة ، قالت إنه لا يمكن تسليم اللقاح في الوقت الحالي:", "\"أبلغتنا الوزارة الاتحادية للتعليم والعلوم والبحوث للتو أنه لا يمكن توفير اللقاح حاليًا بسبب الوضع غير المستقر في السوق العالمية ، على الرغم من الجهود الكبيرة\":", "ذكرت الرسالة أيضًا أنه تم إلغاء المواعيد مع الأطباء: \"لذلك يجب أن نعلمك أنه سيتم إلغاء موعد التطعيم ضد الإنفلونزا الذي حجزته. \"", "من 9 ديسمبر يمكنك حجز موعد جديد مباشرة مع الطبيب الذي اخترته بالفعل \"", "مشاكل مع ممثلي المعلمين يرى رئيس اللجنة المركزية لمعلمي المدارس الإلزامية في النمسا السفلى ، هيلموت إرتل ، أن هذا يمثل مشكلة: \"من المشكوك فيه ما إذا كان الأطباء المعنيون سيحصلون على الوقت مرة أخرى. \"", "لأن العثور على الطاقم الطبي هنا وكذلك الأماكن التي يمكن أن يحدث فيها هذا التطعيم كانت مهمة شاقة للغاية \"", "في يوم السبت ، ردا على سؤال من noe.orf.at ، قالت مديرية التعليم في النمسا السفلى: \"لسوء الحظ ، اللقاحات موجودة في هولندا ويتم تسليمها في وقت متأخر. \"", "تحاول وزارة التربية والتعليم ومديرية التربية والتعليم بشكل حثيث تسريع التسليم قدر الإمكان. لسوء الحظ ، لم يتم الوفاء بتاريخ التسليم الذي وعدت به الوزارة.", "لذلك من الضروري تأجيل مواعيد التطعيم. \"" ]
}