{
  "id" : "QJohsMVl",
  "url" : "https://kurier.at/kultur/john-le-carre-starb-mit-89-jahren-an-lungenentzuendung/401128344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T22:43:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819005/46-173537863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "John le Carré starb mit 89 Jahren an Lungenentzündung",
  "articleTitleTranslated" : "توفي جون لو كاريه بالالتهاب الرئوي عن عمر يناهز 89 عامًا",
  "articleContent" : [ "Der für seine Spionagethriller bekannte britische Schriftsteller John le Carré ist tot. Er starb am Samstag im Alter von 89 Jahren an einer Lungenentzündung, wie sein Verlag Penguin Books am Sonntagabend mitteilte.", "Le Carré, der mit bürgerlichem Namen David Cornwell hieß, war am besten für seine Spionageromane bekannt. Ein Welterfolg wurde etwa sein 1963 erschienener Geheimdienstromane „Der Spion, der aus der Kälte kam“.", "Authentizität gewannen die Bücher John le Carre, der am 19.  Oktober 1931 im englischen Poole geboren wurde, nicht zuletzt dadurch, dass er selbst einige Zeit für die britischen Nachrichtendienste MI5 und MI6 gearbeitet hatte, bevor er sich der Schriftstellerei zuwandte und hier vor allem mit der Figur des Geheimagenten George Smiley erfolgreich wurde.  ", "Einem breiten Publikum wurde Le Carré dann durch die zahlreichen Verfilmungen seiner Werke bekannt. Vorlagen wie „Dame, König, As, Spion“, „Das Rußlandhaus“ oder „Der ewige Gärtner“ wurden auch auf der Leinwand zu großen Erfolgen. ", "Anfänglich spielten seine Romane zumeist im Klima des Kalten Krieges (es gab bei ihm aber nie eine Schwarz-Weiß-Darstellung), ab den 1990er Jahren griff le Carré auch andere Themen - wie die Verstrickung von Politik und Wirtschaft - auf. ", "John le Carré wurde am 19.  Oktober 1931 in Poole (Dorset, England) geboren. Im Oktober 2019 beantragte er die irische Staatsangehörigkeit, um nach dem Brexit EU-Bürger bleiben zu können. Er starb am 12.  Dezember in Truro (Cornwall). " ],
  "articleContentTranslated" : [ "توفي الكاتب البريطاني جون لو كاريه ، المعروف بفيلم التجسس المثير ، توفي يوم السبت عن عمر يناهز 89 عاما بالالتهاب الرئوي ، حسبما أعلن ناشره Penguin Books مساء الأحد.", "اشتهر لو كاريه ، واسمه الحقيقي ديفيد كورنويل ، برواياته التجسسية. حققت رواياته السرية \"الجاسوس الذي خرج من البرد\" ، التي نُشرت عام 1963 ، نجاحًا عالميًا.", "اكتسبت الكتب جون لو كاري ، الذي ولد في 19 أكتوبر 1931 في بول بإنجلترا ، مصداقية ، لأسباب ليس أقلها أنه عمل في المخابرات البريطانية MI5 و MI6 لبعض الوقت قبل أن يتجه إلى الكتابة ، وخاصة معها. نجحت شخصية العميل السري جورج سمايلي.", "أصبح Le Carré معروفًا لجمهور عريض من خلال التعديلات السينمائية العديدة لأعماله. كما حققت قوالب مثل \"Dame و König و As و Spion\" و \"Das Russlandhaus\" و \"The Eternal Gardener\" نجاحًا كبيرًا على الشاشة.", "في البداية ، كانت رواياته تدور في الغالب في مناخ الحرب الباردة (ولكن لم يكن هناك رسم توضيحي باللونين الأبيض والأسود) ، من التسعينيات فصاعدًا ، تناول لو كاريه أيضًا موضوعات أخرى - مثل تشابك السياسة والاقتصاد.", "ولد جون لو كاريه في 19 أكتوبر 1931 في بول (دورست ، إنجلترا). في أكتوبر 2019 ، تقدم بطلب للحصول على الجنسية الأيرلندية لكي يظل مواطناً في الاتحاد الأوروبي بعد خروج بريطانيا من الاتحاد الأوروبي. توفي في 12 ديسمبر في ترورو ، كورنوال." ]
}