{
  "id" : "QjRmhRhB",
  "url" : "https://kurier.at/politik/inland/anschober-nach-kreislaufschwaeche-im-krankenstand/401213355",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T06:32:36Z[UTC]",
  "author" : "von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/4929613/20210210-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Anschober nach Kreislaufschwäche im Krankenstand",
  "articleTitleTranslated" : "ابدأ بعد ضعف الدورة الدموية في إجازة مرضية",
  "articleContent" : [ "Der Grund? Laut seiner Pressesprecherin Margit Draxl ist der Minister \"erkrankt\". Eine Infektion mit dem Coronavirus konnte sie aber ausschließen. \"Er wurde in den vergangenen Tagen mehrfach getestet und da waren die Testergebnisse jeweils negativ\", stellte Anschobers Pressesprecherin klar.", "Mit näheren Informationen zu Anschober Gesundheitszustand hatte sich Draxl aber zunächst bedeckt gehalten. Wie die Kleine Zeitung nun berichtet, wird Anschober laut der Sprecherin wohl noch bis zum Wochenende außer Gefecht sein.", "Der Gesundheitsminister unterziehe sich \"nach einer Kreislaufschwäche einem umfassenden Gesundheitscheck\", bestätig Draxl gegenüber dem KURIER. Ursache dürfte \"höchstwahrscheinlich ein übergangener grippaler Infekt\" sein. ", "Laut der Pressesprecherin rechnen die behandelnden Ärzte aber fest damit, dass Anschober \"nächste Woche wieder einsatzbereit ist\".", "Am Montag sollen Regierung, Länder, Gemeinden und Opposition wieder darüber beraten, ob die avisierten Öffnungsschritte per 27.  März aufgrund des Infektionsgeschehens möglich sind." ],
  "articleContentTranslated" : [ "السبب؟ وبحسب المتحدثة الصحفية باسمه ، مارجيت دراكسل ، فإن الوزير \"مريض\". لكنها استطاعت استبعاد الإصابة بفيروس كورونا. وقالت المتحدثة الصحفية باسم أنشوبر: \"تم اختباره عدة مرات في الأيام القليلة الماضية وكانت نتائج الاختبار سلبية في كل حالة\".", "ومع ذلك ، أبقى Draxl في البداية بعيدًا عن الأضواء بمزيد من المعلومات حول الحالة الصحية لـ Anschober. كما ذكرت صحيفة كلاين تسايتونج الآن ، وفقًا للمتحدثة ، من المحتمل أن تتوقف أنشوبر عن العمل حتى نهاية الأسبوع.", "خضع وزير الصحة لـ \"فحص صحي شامل بعد ضعف في الدورة الدموية\" ، أكد دراكسل لصحيفة KURIER. السبب هو \"على الأرجح عدوى شبيهة بالإنفلونزا\".", "وبحسب المتحدثة الصحفية ، فإن الأطباء المعالجين يعتمدون بشدة على حقيقة أن أنشوبر \"ستكون جاهزة للعمل مرة أخرى الأسبوع المقبل\".", "يوم الإثنين ، على الحكومة والولايات والبلديات والمعارضة مناقشة ما إذا كانت الخطوات الافتتاحية المعلنة في 27 مارس ممكنة بسبب العدوى." ]
}