{
  "id" : "qK1DWnLu",
  "url" : "https://kurier.at/wirtschaft/strabag-startet-prags-groesstes-bauprojekt/401128602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:47:39Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4748427/46-163583790.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Smíchov City: Strabag startet Prags größtes Bauprojekt",
  "articleTitleTranslated" : "مدينة سميتشوف: تبدأ Strabag أكبر مشروع بناء في براغ",
  "articleContent" : [ "Der europäische Baukonzern Strabag hat den Zuschlag für die erste Bauphase des größten Bauprojekts in der Geschichte Prags erhalten.", "\"Als Konsortialführerin (52 Prozent) wird Strabag gemeinsam mit den tschechischen Unternehmen Aspira Construction (32 Prozent) und Instalace Praha (16 Prozent) im Stadtentwicklungsgebiet Smíchov City auf einer Fläche von 250.000 Quadratmetern rund 400 Wohnungen, 8.000 Quadratmetern Büro- und 6.300 Quadratmetern  Geschäftsflächen realisieren\", heißt es in einer Aussendung.  ", "\"Ein beeindruckender Fußgängerboulevard mit einer Länge von einem Kilometer und 28 Metern Breite wird durch das neue Viertel führen. Der Auftragswert beträgt rund 85 Millionen Euro, die Bauarbeiten sollen bis 2024 abgeschlossen sein.\"", "\"Das Projekt Smíchov City wird das Erscheinungsbild dieses aufstrebenden Prager Bezirks komplett verändern und hochwertigen Wohnraum schaffen.", "Durch den vielfältigen Nutzungsmix aus Wohn-, Büro- und großzügigen Freizeitflächen entsteht ein modernes und lebenswertes Viertel, das zur Lebensqualität in der tschechischen Metropole nachhaltig beitragen wird\", erklärt Thomas Birtel, Vorstandsvorsitzender der Strabag SE.", "Neunutzung brachliegender Bahnflächen \"Das Stadtentwicklungsprojekt Smíchov City umfasst ein Areal von insgesamt 400.000 m2 und wird auf Brachflächen eines ehemaligen Güterbahnhofs errichtet.", "In den nächsten zwölf Jahren werden dort Wohnungen für 3.300 Menschen, Büros für 9.000 Personen, eine Schule sowie zwei neue Parks entstehen\", heißt es weiter. \"60 % der Flächen entfallen dabei auf öffentliche Räume und Grünflächen.", "Der gesamte Stadtteil ist mit öffentlichen Verkehrsmitteln sehr gut angebunden und als \"Stadt der kurzen Wege\" konzipiert, in der alles zu Fuß leicht zu erreichen ist.\"" ],
  "articleContentTranslated" : [ "حصلت مجموعة البناء الأوروبية Strabag على عقد لمرحلة البناء الأولى لأكبر مشروع بناء في تاريخ براغ.", "\"بصفتها الشركة الرائدة في الكونسورتيوم (52 بالمائة) ، ستقوم Strabag ، جنبًا إلى جنب مع الشركات التشيكية Aspira Construction (32 بالمائة) و Instalace Praha (16 بالمائة) ، ببناء حوالي 400 شقة و 8000 متر مربع من المساحات المكتبية و 6300 متر مربع من مساحات البيع بالتجزئة في منطقة تطوير مدينة Smíchov على مساحة 250.000 متر مربع \"، كما جاء في البث.", "\"شارع مشاة مثير للإعجاب يبلغ طوله كيلومترًا واحدًا وعرضه 28 مترًا سوف يمر عبر المنطقة الجديدة. تبلغ قيمة الطلب حوالي 85 مليون يورو ، ومن المقرر الانتهاء من أعمال البناء بحلول عام 2024\".", "\"سيغير مشروع Smíchov City تمامًا مظهر هذه المنطقة الصاعدة في براغ ويخلق مساحة معيشة عالية الجودة.", "ويوضح توماس بيرتل ، الرئيس التنفيذي لشركة Strabag SE ، أن المزيج المتنوع لاستخدامات المناطق السكنية والمكتبية ومناطق الترفيه الفسيحة يخلق منطقة حديثة وصالحة للعيش من شأنها أن تقدم مساهمة دائمة في نوعية الحياة في العاصمة التشيكية.", "استخدام جديد لمناطق السكك الحديدية المهجورة \"يغطي مشروع التنمية الحضرية Smíchov City مساحة إجمالية تبلغ 400000 متر مربع ويتم بناؤها على أرض مهجورة لمحطة شحن سابقة.", "على مدار الاثني عشر عامًا القادمة ، ستكون هناك شقق تتسع لـ 3300 شخص ، ومكاتب لـ 9000 شخص ، ومدرسة وحدتين جديدتين \"، كما تتواصل\". وستكون 60٪ من المساحة عبارة عن مساحات عامة ومساحات خضراء.", "ترتبط المنطقة بأكملها جيدًا بوسائل النقل العام وقد تم تصميمها على أنها \"مدينة ذات مسافات قصيرة\" حيث يمكن الوصول بسهولة إلى كل شيء سيرًا على الأقدام. \"" ]
}