{
  "id" : "qkCZhfTT",
  "url" : "https://kurier.at/politik/inland/regierung-erklaert-lockdown-die-neue-strategie-im-detail/401134593",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T17:00:08Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4831074/46-173647435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown und die Zeit danach: Der Fahrplan \"zur Normalität\"",
  "articleTitleTranslated" : "الإغلاق والوقت التالي: الجدول الزمني \"إلى الوضع الطبيعي\"",
  "articleContent" : [ "Neue Strategie: Die Regierung hat ein Drei-Phasen-Modell präsentiert. Zentraler Punkt: das Freitesten. Nun steht es endgültig fest: Es kommt ein harter, genereller Lockdown, der bis 24.  Jänner dauert.", "Nach den Weihnachtsfeiertagen bleibt bis inklusive 17.  Jänner alles geschlossen: Schulen, Handel, Restaurants, Hotels, körpernahe Dienstleister. Zu den Details äußerte sich die Regierungsspitze am Freitagabend, nach einer Videokonferenz mit den Bundesländern.", "\"Wir hatten sehr ausführliche Beratungen in der Bundesregierung\" und mit den Landeshauptleuten, sagte Bundeskanzler Sebastian Kurz (ÖVP). Die Ansteckungszahlen seien gesunken, aber nach wie vor \"auf einem hohen Niveau\".", "Der Kanzler sprach von einer \"düsteren Prognose für Europa\" aufgrund kalter Temperaturen und wenig Sonneneinstrahlung. Schon jetzt würden die Infektionszahlen in anderen europäischen Staaten explodieren.", "\"Auch bei uns\" sei jederzeit wieder ein exponentielles Wachstum möglich, so Kurz.  Man habe sich einstimmig auf einen Plan für die kommenden Wochen und die Zeit danach geeinigt.", "Die neue Strategie im Detail Das sind die Details der neuen Strategie: Die bestehenden Regelungen für 24. und 25.  Dezember bleiben aufrecht. Heißt: Zehn Personen aus zehn Haushalten dürfen sich in Innenräumen treffen.", "Danach gelten ganztägige Ausgangsbeschränkungen - auch zu Silvester. \"Je vorsichtiger Sie sind, desto mehr schützen Sie sich, Ihre Angehörigen und uns alle\", sagte Kurz.", "Für die Ausgangsbeschränkungen gelten wieder jene \"Ausnahmen\", wie zuvor: Man darf das eigene Haus für Einkäufe, den Weg zur Arbeit, um anderen zu helfen und für Bewegung verlassen. Es soll polizeiliche Stichprobenprotokollen geben.", "Die Regierung hat drei Phasen nach Weihnachten definiert. In Phase 1 sollen die Infektionszahlen durch Verschärfung der Maßnahmen gedrückt werden. In Phase 2 will man sie \"durch Testen\" unten halten. In Phase 3 kommt die Impfung, mit der man \"zur Normalität zurückkehren\" möchte.", "Phase 1, ab 26.  Dezember: \"Runterdrücken der Zahlen\" Ab 26.  Dezember bis 24.  Jänner gelten den ganzen Tag über Ausgangsbeschränkungen. Handel und körpernahe Dienstleistungen werden geschlossen und öffnen wieder ab 18.  Jänner.", "Die Schulen sind bis inklusive 17.  Jänner im \"Distance Learning\". Was Outdoor-Sport - also auch die Inbetriebnahme von Skiliften ab 24.  Dezember - betrifft, dürfen Länder oder Bezirke eigene Regelungen erlassen.", "Vorgegeben ist das Tragen von FFP2-Masken.  Wichtiger Punkt: das Freitesten. Von 15. bis 17.  Jänner werden Massentests durchgeführt. Wer daran teilnimmt, kann \"mehr Freiheiten erwerben\". Darunter fallen Treffen mit einem anderen Haushalt und die Teilnahme am Handel. ", "In der Woche 18. bis 24.  Jänner (letzte Woche ganztägige Ausgangsbeschränkung) öffnen Schule, Handel und Gastronomie für alle mit Antigen-Test, der nicht älter als eine Woche ist. \"Für alle, die nicht bereit sind, sich testen zu lassen, gelten die Regeln des Lockdowns eine Woche länger\", sagte Kurz.", "\"Ab 18.  Jänner kann das Kulturleben in einem begrenzten Ausmaß wieder beginnen\", versprach Vizekanzler Werner Kogler. Es werde Kulturveranstaltungen mit \"deutlichen Einschränkungen\" geben. \"Ein negativer Test für das Publikum ist die Voraussetzung für die Teilnahme.\"", "Die maximale Teilnehmerzahl werde indoor mit 500 und outdoor mit 750 begrenzt. Phase 2, ab 18.  Jänner: Durch Testen die Zahlen unten halten Grundsätzlich gilt: Ab 20 Uhr bis 6 Uhr in der Früh bleiben die Ausgangsbeschränkungen auch nach 18.  Jänner weiter bestehen.", "Folgende Berufsgruppen sollen ab 18.  Jänner entweder regelmäßig - einmal pro Woche - an einem Test teilnehmen oder verpflichtend eine FFP2-Makse tragen: Lehrer, körpernahe Dienstleister, Gastro-Mitarbeiter, der Handel, Personen im Verkehr (zB.", "Buslenker), Personal im Gesundheitsbereich mit regelmäßigem Patientenkontakt und die gesamte Bauwirtschaft. In Regionen, in denen die Neuinfektionen eine bestimmte Sieben-Tages-Inzidenz überschreiten, müssen Massentests durchgeführt werden und es wird ein regionaler Lockdown verhängt.", "Damit sollen explosionsartige, regionale Verbreitungen verhindert werden. Es besteht die Möglichkeit, sich freitesten zu lassen. Phase 3, \"bis Sommer\": Durch die Impfung zur Normalität zurückkehren Ab 27.  Dezember wird in Österreich geimpft.", "Die Umsetzung obliegt dem Gesundheitsministerium. \"Bis spätestens Sommer\" möchte man zur Normalität zurückkehren, so Kurz. Kurz: \"Es wird Kritik geben\" \"Es wird Kritik geben\", wagte Kurz einen Blick in die nähere Zukunft. ", "\"Am Schönsten wäre: keine Einschränkungen, keine Tests und keine Kranken und Toten.\" Das sei aber nicht realistisch. In Zeiten einer Pandemie eine Kulturveranstaltung durchzuführen oder auf Urlaub zu fahren \"ist unmöglich\", meinte der Kanzler.", "Er ersuche zudem alle, die das Coronavirus nicht ernst nehmen, ihre Einstellung zu ändern. Um Todesfälle zu verhindern, müsse \"man solidarisch als Gesellschaft diesen Weg gehen\". Kogler meinte, das gemeinsame Ziel sei es, die Kapazitäten der Intensivmedizin nicht auf Dauer zu überlasten.", "\"Die Früchte dieses vorgesetzten Lockdowns jetzt werden wir nur ernten können, wenn dieser Dreischritt gelingt\", so Kogler. Sein Nachsatz als Sportminister: Es sei ausdrücklich gewünscht, dass sich die Bevölkerung im Freien bewege.", "Anschober: \"Die Richtung stimmt\", aber... \"Die Richtung stimmt\", sagte Gesundheitsminister Rudolf Anschober in Bezug auf die Pandemie-Bekämpfung. Aber bei den Todeszahlen müsse man unbedingt herunterkommen. ", "Anschober definierte Zielwerte: \"Wir müssen unter 100 bei der Sieben-Tages-Inzidenz, unter 0,8 beim Reproduktionsfaktor und unter 250 bei den Covid-Patienten auf Intensivbetten.\" Er zeigte eine Prognose für die kommende Woche, die am Mittwoch vorgelegt worden sei.", "Wenn man so wie bisher weiterarbeiten würde, würde das bedeuten, \"dass wir eine Stabilisierung der Zahl auf hohem Niveau hätten\", die von großen Unsicherheiten geprägt wären.", "Am 23.  Dezember schwanke die Prognose zwischen einer Zahl an Neuinfektionen zwischen 1.300 und 3.300 Personen, sagte Anschober. Kickl: \"Bösartiger Racheakt des Eiskaltkanzlers\" FPÖ-Klubchef Herbert Kickl reagierte via Aussendung auf die PK.", "Titel: \"Neueste Corona-Schikanen sind bösartiger Racheakt des Eiskaltkanzlers Kurz am aufmüpfigen Volk\"." ],
  "articleContentTranslated" : [ "إستراتيجية جديدة: قدمت الحكومة نموذجاً من ثلاث مراحل. النقطة المركزية: الأكثر حرية. الآن أصبح الأمر مؤكدًا أخيرًا: سيكون هناك إغلاق صارم وعام يستمر حتى 24 يناير.", "بعد عطلة عيد الميلاد ، سيتم إغلاق كل شيء حتى 17 كانون الثاني (يناير) بما في ذلك: المدارس والتجزئة والمطاعم والفنادق ومقدمو خدمات تعانق الجسم. وعلق قادة الحكومة على التفاصيل مساء الجمعة بعد مؤتمر بالفيديو مع الولايات الفيدرالية.", "قال المستشار سيباستيان كورتس (ÖVP): \"لقد أجرينا مشاورات مفصلة للغاية في الحكومة الفيدرالية\" ومع حكام الولايات. انخفض عدد الإصابات ، لكنه لا يزال \"عند مستوى مرتفع\".", "تحدثت المستشارة عن \"توقعات قاتمة لأوروبا\" بسبب درجات الحرارة الباردة وقلة ضوء الشمس. عدد الإصابات في البلدان الأوروبية الأخرى آخذ في الازدياد بالفعل.", "قال كورتس إن النمو الهائل \"حتى معنا\" ممكن في أي وقت. تم الاتفاق بالإجماع على خطة الأسابيع المقبلة والوقت الذي يليها.", "الإستراتيجية الجديدة بالتفصيل فيما يلي تفاصيل الإستراتيجية الجديدة: اللوائح الحالية ليوم 24 و 25 ديسمبر لا تزال سارية. الوسائل: يسمح لعشرة أشخاص من عشر أسر بالالتقاء في الداخل.", "بعد ذلك ، يتم تطبيق قيود الخروج طوال اليوم - بما في ذلك ليلة رأس السنة الجديدة. قال كورتس: \"كلما كنت أكثر حرصًا ، زادت حماية نفسك وأقاربك ونحن جميعًا\".", "تنطبق \"الاستثناءات\" نفسها على قيود الخروج ، كما في السابق: يمكنك مغادرة منزلك للذهاب للتسوق والذهاب إلى العمل ومساعدة الآخرين وممارسة الرياضة. يجب أن تكون هناك بروتوكولات عينة من الشرطة.", "حددت الحكومة ثلاث مراحل بعد عيد الميلاد. في المرحلة الأولى ، يجب تقليل أعداد الإصابة من خلال تشديد الإجراءات. في المرحلة 2 تريد إبقائها منخفضة \"عن طريق الاختبار\". في المرحلة الثالثة يأتي التطعيم الذي تريد \"العودة إلى طبيعته\".", "المرحلة 1 ، من 26 ديسمبر: \"الضغط على الأرقام\" من 26 ديسمبر إلى 24 يناير تطبق قيود الخروج طوال اليوم. سيتم إغلاق خدمات البيع بالتجزئة والخدمات المتعلقة بالجسم وسيعاد فتحها اعتبارًا من 18 يناير.", "المدارس في \"التعلم عن بعد\" حتى 17 يناير. فيما يتعلق بالرياضات الخارجية - بما في ذلك افتتاح مصاعد التزلج اعتبارًا من 24 ديسمبر - يجوز للولايات أو المناطق إصدار لوائحها الخاصة.", "من الضروري ارتداء أقنعة FFP2. نقطة مهمة: الأكثر حرية. سيتم إجراء الاختبارات الجماعية من 15 إلى 17 يناير. يمكن لأولئك الذين يشاركون \"الحصول على مزيد من الحرية\". وهذا يشمل مقابلة أسرة أخرى والمشاركة في التجارة.", "في الأسبوع الذي يبدأ من 18 إلى 24 يناير (الأسبوع الماضي قيود الخروج طوال اليوم) ، تكون المدارس وتجارة التجزئة وفن الطهي مفتوحة لكل شخص لديه اختبار مستضد لا يزيد عمره عن أسبوع. قال كورتس: \"بالنسبة لجميع أولئك الذين ليسوا مستعدين للاختبار ، فإن قواعد الإغلاق تنطبق لمدة أسبوع أطول\".", "وعد نائب المستشار فيرنر كوغلر بأنه \"من 18 يناير ، يمكن أن تبدأ الحياة الثقافية من جديد إلى حد محدود\". ستكون هناك أحداث ثقافية \"بقيود واضحة\". \"الاختبار السلبي للجمهور شرط أساسي للمشاركة\".", "الحد الأقصى لعدد المشاركين هو 500 في الداخل و 750 في الهواء الطلق. المرحلة 2 ، من 18 يناير: احتفظ بالأرقام منخفضة عن طريق الاختبار. بشكل أساسي ، ينطبق ما يلي: من الساعة 8 مساءً حتى 6 صباحًا ، تظل قيود الخروج سارية حتى بعد 18 يناير.", "اعتبارًا من 18 يناير ، يجب على المجموعات المهنية التالية إما المشاركة في اختبار بانتظام - مرة واحدة في الأسبوع - أو ارتداء علامة FFP2 إلزامية: المعلمون ، ومقدمو خدمة عناق الجسم ، وموظفو تقديم الطعام ، وتجار التجزئة ، والأشخاص في حركة المرور (على سبيل المثال", "سائق الحافلة) ، والموظفين في القطاع الصحي الذين لديهم اتصال منتظم بالمريض وصناعة البناء بأكملها. في المناطق التي تتجاوز فيها الإصابات الجديدة حدًا معينًا لمدة سبعة أيام ، يجب إجراء اختبارات جماعية وسيتم فرض إغلاق إقليمي.", "هذا لمنع الانتشار الإقليمي المتفجر. هناك إمكانية للاختبار بحرية. المرحلة الثالثة \"حتى الصيف\": العودة إلى طبيعتها مع التطعيم من 27 ديسمبر سيتم التطعيم في النمسا.", "وزارة الصحة هي المسؤولة عن التنفيذ. قال كورتس إن المرء يرغب في العودة إلى طبيعته \"بحلول الصيف على أبعد تقدير\". كورتس: \"سيكون هناك انتقادات\" ، غامر كورتز بإلقاء نظرة على المستقبل القريب \"سيكون هناك انتقادات\".", "\"أفضل شيء هو: لا قيود ولا فحوصات ولا مرضى أو أموات\". لكن هذا ليس واقعيا. وقالت المستشارة في أوقات الوباء ، فإن إقامة حدث ثقافي أو الذهاب في إجازة \"أمر مستحيل\".", "كما طلب من كل من لم يأخذ فيروس كورونا على محمل الجد أن يغير موقفه. من أجل منع الوفيات ، \"يجب على المرء أن يسير في هذا الطريق كمجتمع متضامن\". قال كوجلر إن الهدف المشترك ليس زيادة طاقات طب العناية المركزة على المدى الطويل.", "وقال كوجلر: \"لن نتمكن من جني ثمار هذا الإغلاق إلا إذا نجحت هذه العملية المكونة من ثلاث خطوات\". متابعة له كوزير للرياضة: مطلوب صراحة أن ينتقل السكان إلى الخارج.", "أنشوبر: \"الاتجاه صحيح\" ، لكن .. \"الاتجاه صحيح\" ، قال وزير الصحة رودولف أنشوبر فيما يتعلق بمكافحة الوباء. ولكن عندما يتعلق الأمر بعدد القتلى ، عليك بالتأكيد أن تنخفض.", "حدد أنشوبر القيم المستهدفة: \"يجب أن نكون أقل من 100 لحدوث سبعة أيام ، وأقل من 0.8 لعامل الإنجاب وأقل من 250 لمرضى كوفيد في أسرة العناية المركزة.\" وأظهر تنبؤات للأسبوع المقبل قدمت يوم الأربعاء.", "إذا كنت ستستمر في العمل كما كان من قبل ، فإن هذا يعني \"أنه سيكون لدينا استقرار في الرقم على مستوى عالٍ\" ، والذي سيتسم بقدر كبير من عدم اليقين.", "وقال أنشوبر إنه في 23 كانون الأول (ديسمبر) ، تراوح التكهن بين عدد من الإصابات الجديدة بين 1300 و 3300 شخص. كيكل: \"عمل انتقامي شرس من قبل مستشار الجليد البارد\" رد رئيس نادي FPÖ هربرت كيكل ببث PK.", "العنوان: \"المضايقات الأخيرة للكورونا هي فعل انتقامي خبيث من الجليد البارد المستشار كورتس على الشعب المتمرّد\"." ]
}