{
  "id" : "qKFwncpi",
  "url" : "https://kaernten.orf.at/stories/3081000/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-16T18:03:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/30/crops/w=1280/786932_opener_274030_20201216_chaos_bei_coronazahlen_00_00_00_00.jpg?s=c2c43f41e3890bfd6eb2db6ebd632991dafbbb55",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "CoV: Chaos bei Zahlen sorgt für Verwirrung",
  "articleTitleTranslated" : "CoV: الفوضى مع الأرقام تسبب الارتباك",
  "articleContent" : [ "Seit Beginn der Pandemie werden die Coronavirus-Infektionszahlen täglich veröffentlicht und aktualisiert. Und zwar gleich von mehreren Stellen, nämlich vom Gesundheitsministerium, dem Innenministerium, der AGES und von den Ländern.", "Doch die Zahlen sind zum Teil sehr unterschiedlich.", "So meldete das Land Kärnten am Mittwoch 405 Verstorbene, laut AGES verstarben aber 331 Kärntnerinnen und Kärntner mit oder an Covid-19.Land bekommt Todesfälle rascher gemeldet Beim Land erklärt man sich die Differenz damit, dass nur Todesfälle in Spitälern und Pflegeheime sofort gemeldet werden.", "Jene im privaten Bereich aber mit deutlicher Verzögerung. Gerd Kurath, der Covid-19-Beauftragte des Landes sagte, wenn Totenscheine ausgestellt werden, dann kann die Meldung an die Bezirksbehörde einfach dauern.", "„Die Todesfälle werden einfach später eingetragen, das erklärt einen Teil der Differenz“", "Das Land bekommt die Fälle aber schon vorher gemeldet und veröffentlicht die Daten auch umgehend.AGES meldet mehr als drei Mal so viele Infizierte Noch viel auffälliger ist die Differenz bei den aktiven Fällen von Infektionen mit dem Coronavirus.  “", "Hier meldet die AGES heute 7.495, das Land 2.272, also um 5.223 weniger. Beim Epidemiologischen Meldesystem (EMS) war es ursprünglich so, dass Leute, die positiv getestet waren, nach zehn Tagen vom System automatisch ausgetragen und als genesen registriert wurden, erklärte Kurath.", "„Das Gesundheitsministerium hat vor mehreren Wochen das System mit der AGES umgestellt und hat den Gesundheitsämtern der Bezirksverwaltungsbehörden die Anordnung gegeben, dass die Personen, die positiv gemeldet sind, händisch als genesen eingetragen werden müssen“", "Und das wird oft erst Tage später gemacht, weil das Contact Tracing und das Testen Priorität haben.  “ Der Bund arbeite derzeit zwar an einer Lösung, bis dahin könne es aber dauern." ],
  "articleContentTranslated" : [ "منذ بداية الجائحة ، يتم نشر وتحديث أرقام الإصابة بفيروس كورونا يوميًا. ومن عدة جهات وهي وزارة الصحة ووزارة الداخلية والعمرانية والولايات المتحدة.", "لكن الأرقام في بعض الأحيان مختلفة للغاية.", "أبلغت ولاية كارينثيا عن وفاة 405 شخصًا يوم الأربعاء ، لكن وفقًا لأعمار 331 توفي كارينثيانز مع أو من Covid-19. تستقبل الولاية الوفيات بسرعة أكبر في الولاية ، يفسر الاختلاف بحقيقة أنه يتم الإبلاغ عن الوفيات في المستشفيات ودور رعاية المسنين فقط على الفور.", "لكن في القطاع الخاص مع تأخير كبير. قال غيرد كورات ، مفوض Covid-19 في البلاد ، إنه إذا تم إصدار شهادات وفاة ، فإن إبلاغ سلطة المنطقة قد يستغرق وقتًا.", "\"يتم إدخال الوفيات لاحقًا ، وهذا يفسر جزءًا من الاختلاف\"", "ومع ذلك ، تستقبل الدولة الحالات مقدمًا وتنشر البيانات على الفور.تبلغ AGES أكثر من ثلاثة أضعاف عدد المصابين ، والفرق في الحالات النشطة للإصابة بالفيروس التاجي أكثر وضوحًا. \"", "هنا تشير الأعمار إلى 7495 اليوم ، والبلد 2272 ، أي أقل من 5223. وأوضح كوراث أنه مع نظام الإبلاغ الوبائي (EMS) ، كان الأمر في الأصل هو أن الأشخاص الذين ثبتت إصابتهم بالفيروس يتم تسريحهم تلقائيًا من النظام بعد عشرة أيام وتسجيلهم على أنهم تعافوا.", "\"قبل عدة أسابيع ، غيرت وزارة الصحة النظام مع AGES وأمرت الإدارات الصحية التابعة للسلطات الإدارية في المقاطعة بضرورة إدخال الأشخاص الذين تم الإبلاغ عنهم بشكل إيجابي يدويًا عند استعادتهم\"", "وغالبًا ما يتم ذلك بعد أيام فقط لأن تتبع الاتصال والاختبار لهما الأولوية. تعمل الحكومة الفيدرالية حاليًا على حل ، لكن قد يستغرق الأمر بعض الوقت حتى ذلك الحين." ]
}