{
  "id" : "qKK4Ls2R",
  "url" : "https://kurier.at/wirtschaft/ams-testet-sind-sie-geeignet-fuer-den-pflegeberuf/401193202",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T16:29:48Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/6441/krankenhaus-elga.jpg",
  "imageCopyright" : "Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "AMS testet: Sind Sie geeignet für den Pflegeberuf?",
  "articleTitleTranslated" : "اختبارات AMS: هل أنت مناسب لمهنة التمريض؟",
  "articleContent" : [ "Mit Selbsteinschätzungs-Tools und Training am Pflegesimulator soll die Vorauswahl bei Umschulungen verbessert werden. Ist der Pflegeberuf etwas für mich? Was die Jobchancen anbelangt, auf alle Fälle. Rund 4.500 offene Stellen für Pflegekräfte aller Qualifikationen sind derzeit beim AMS gemeldet.", "Um diese auch besetzen zu können, werden im Rahmen der „Job-Offensive“ vermehrt Arbeitslose aus anderen Berufen umgeschult. Allein beim AMS Wien stehen für heuer 1.500 Ausbildungsplätze bereit, bis 2024 sind es 4.400.", "Wer sich dafür entscheidet, erhält im Rahmen einer eigenen Pflegestiftung einen Ausbildungszuschuss von 400 Euro monatlich. Doch bei Weitem nicht alle Bewerber sind auch tatsächlich für einen körperlich wie psychisch herausfordernden Beruf im Spital oder Pflegeheim geeignet.", "Das hat zur Folge, dass zwar viele mit der Ausbildung beginnen, schon bald danach aber wieder abbrechen oder nicht lange im Job verbleiben. Gesundheits- und Sozialberufe haben neben der Gastronomie die höchste Drop-out-Quote von allen Berufen.", "Bessere Vorauswahl Das AMS verbessert daher die Vorauswahl und prüft anhand eines fünfwöchigen „Pflegescreenings“, ob der Job auch zum Bewerber passt.", "Zum Einsatz kommt dabei ein neues Selbsteinschätzungs-Tool, Übungen am Pflegesimulator sowie Workshops und ein besseres Kennenlernen der unterschiedlichen Berufsfelder von Heimhilfe bis Rettungssanitäter/in.", "Das Ergebnis eines solchen Selbsteinschätzungs-Tests, den die Prospect Unternehmensberatung GmbH erstellt hat, sehen Sie hier.  „Ich merke immer wieder, unser Beruf ist in aller Munde, aber kaum bekannt“, weiß Danny Klawatsch, OP-Assistent in der Klinik Floridsdorf.", "Der 27-Jährige absolvierte eine arbeitsnahe Qualifizierung (AQUA) zum diplomierten medizinischen Fachassistenten und ist trotz herausfordernder Corona-Zeit überzeugt, das Richtige zu tun: „Ich habe durch die Arbeit die Liebe zu den Menschen entdeckt“, schwärmt er.", "Die Arbeit im Spital sei zwar nicht seine erste Wahl gewesen, beim Bundesheer habe er aber schon als Sanitäter gearbeitet.", "Danny Klawatsch, OP-Assistent in der Klinik Floridsdorf. © Bild: Staudacher Anita Obwohl dringend benötigt, gebe es derzeit – wohl auch Corona-bedingt – nur sehr wenige Neuanfänger, bedauert Klawatsch.", "„Viele haben Angst, mit dem Virus in Kontakt zu kommen. Auch meine eigene Familie ist deshalb besorgt“. Allen Interessierten rät Klawatsch neben dem Screening auch zu einem Schnuppertag, um den Alltag kennenzulernen.", "Zusätzlicher Anreiz für die Berufswahl müsste auch ein höheres Gehalt sein, ist er überzeugt. Das Gehalt sei nur ein Teil der Arbeitsbedingungen, die in Branche verbessert werden müssten, stimmt Arbeitsminister Martin Kocher zu.", "Zumindest bei der Ausbildung werde nun mit dem Zuschuss finanziell nachgebessert. „Um die Gesamtsituation zu verbessern, müssen alle mithelfen“, so der Minister." ],
  "articleContentTranslated" : [ "يجب تحسين الاختيار المسبق لإعادة التدريب باستخدام أدوات التقييم الذاتي والتدريب على محاكي الرعاية. هل مهنة التمريض لي؟ من حيث فرص العمل ، بالتأكيد. تم تسجيل حوالي 4500 وظيفة شاغرة للممرضات من جميع المؤهلات حاليًا لدى AMS.", "من أجل التمكن من شغل هذه الوظائف ، يتم إعادة تدريب المزيد والمزيد من العاطلين عن العمل من مهن أخرى كجزء من \"الهجوم على الوظائف\". في AMS Vienna وحدها ، يتوفر 1500 تدريب مهني هذا العام ، وبحلول عام 2024 سيكون هناك 4،400.", "أولئك الذين يختارون القيام بذلك يتلقون منحة تدريبية قدرها 400 يورو شهريًا كجزء من مؤسسة الرعاية الخاصة بهم. ومع ذلك ، ليس كل المتقدمين مناسبين بالفعل لوظيفة صعبة جسديًا ونفسيًا في مستشفى أو دار رعاية.", "نتيجة لذلك ، على الرغم من أن الكثيرين بدأوا تدريبهم ، إلا أنهم سرعان ما يتركون الدراسة أو لا يبقون في الوظيفة لفترة طويلة. بالإضافة إلى فن الطهو ، تتمتع المهن الصحية والاجتماعية بأعلى معدل تسرب من جميع المهن.", "اختيار مسبق أفضل لذا فإن مقياس الدعم الكلي يحسن الاختيار المسبق ويستخدم \"فحص الرعاية\" لمدة خمسة أسابيع للتحقق مما إذا كانت الوظيفة تناسب مقدم الطلب أيضًا.", "يتم استخدام أداة جديدة للتقييم الذاتي ، وتمارين على محاكي الرعاية بالإضافة إلى ورش عمل وفهم أفضل لمختلف المجالات المهنية من المساعدة المنزلية إلى المسعفين.", "يمكنك رؤية نتيجة اختبار التقييم الذاتي ، الذي أنشأته شركة Prospect Unternehmensberatung GmbH هنا. يقول داني كلاواتش ، مساعد الجراحة في عيادة فلوريدسدورف: \"ما زلت ألاحظ أن الجميع يتحدثون عن مهنتنا ، لكننا بالكاد معروفون\".", "أكمل الشاب البالغ من العمر 27 عامًا مؤهلًا متعلقًا بالعمل (AQUA) كمساعد طبي مؤهل ، وعلى الرغم من فترة كورونا الصعبة ، فهو مقتنع بأنه يفعل الشيء الصحيح: \"اكتشفت حبي للناس من خلال عملي\" ، إنه متحمس.", "لم يكن العمل في المستشفى خياره الأول ، لكنه عمل بالفعل كمسعف في القوات المسلحة.", "داني كلاواتش ، مساعد جراحي في عيادة فلوريدسدورف. © الصورة: Staudacher Anita على الرغم من الحاجة الماسة إليها ، إلا أنه يوجد حاليًا عدد قليل جدًا من الوافدين الجدد - ربما بسبب كورونا أيضًا - يأسف Klawatsch.", "يخشى الكثيرون من الاتصال بالفيروس. أسرتي أيضا قلقة حيال ذلك \". بالإضافة إلى الفحص ، تنصح Klawatsch جميع الأطراف المهتمة بالحصول على يوم تجريبي للتعرف على الحياة اليومية.", "إنه مقتنع بأن الحافز الإضافي لاختيار مهنة يجب أن يكون أيضًا راتبًا أعلى. يوافق وزير العمل مارتن كوشر على أن الرواتب ليست سوى جزء من ظروف العمل التي تحتاج إلى تحسين في الصناعة.", "على الأقل فيما يتعلق بالتدريب ، يتم الآن تحسين المنحة ماليًا. قال الوزير \"يجب على الجميع المساعدة في تحسين الوضع العام\"." ]
}