{
  "id" : "QkKb5byn",
  "url" : "https://kurier.at/kultur/pele-auf-netflix-als-fussball-noch-ein-anderes-spiel-war/401200279",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4964821/46-175967957.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Pelé auf Netflix: Als Fußball noch ein anderes Spiel war",
  "articleTitleTranslated" : "بيليه على Netflix: عندما كانت كرة القدم لعبة أخرى",
  "articleContent" : [ "Pelé war gefürchtet. Auch im Strafraum. Wenn der dreifache Weltmeister vor dem Tor auftauchte, klingelte es: Er schoss für seinen Lebensverein FC Santos zwischen 1956 und 1974 über 600 Tore.", "Aber keine Angst, die Doku zeigt nicht alle seine Tore im Schnelldurchlauf, sondern versucht den Mensch hinter dem Superstar zu beleuchten, was auch gelingt. Im Mittelpunkt steht ein Interview, das die beiden Filmemacher David Tryhorn und Ben Nicholas führen.", "Dabei fließen auch Tränen. Er habe „sich nie für Politik interessiert“, sagt Pele mit starrem Blick. Und man glaubt ihm das. Viele sehen das anders, kritisieren sein Verhalten gegenüber der Militärdiktatur (1964–1985): Nur eine Äußerung von ihm hätte viel bewirkt, sagen Kritiker.", "Mag sein, ist aber mehr als 50 Jahre danach nicht mehr überprüfbar. Zu seiner Verteidigung sei noch eines gesagt: Berühmte Fußballer äußern sich zu ihrer aktiven Zeit selten zu politischen Themen. Das war früher so und daran hat sich nichts geändert.", "Oder ist Ihnen diesbezüglich etwas von Neymar Jr., Messi, Ronaldo und Co. bekannt? Mir nicht. Verändert hat sich dennoch etwas – nämlich der Fußball selbst: Vergleicht man die Bilder aus der Doku mit jenen von heute, ist das ein anderer Sport.  INFOS: \"Pelé\" ist auf Netflix abrufbar." ],
  "articleContentTranslated" : [ "كان بيليه يخشى. حتى في منطقة الجزاء. عندما ظهر بطل العالم ثلاث مرات أمام المرمى ، قرع جرس الباب: سجل أكثر من 600 هدف لنادي حياته FC Santos بين عامي 1956 و 1974.", "لكن لا داعي للقلق ، فالوثائقي لا يعرض جميع أهدافه في وضع التقديم السريع ، ولكنه يحاول إلقاء الضوء على الشخص الذي يقف وراء النجم ، والذي يعمل أيضًا. ينصب التركيز على مقابلة أجراها المخرجان ديفيد تريهورن وبن نيكولاس.", "تتدفق الدموع كذلك. يقول بيليه بنظرة ثابتة إنه \"لم يكن مهتمًا بالسياسة أبدًا\". وأنت تصدقه ، يرى الكثيرون الأمر بشكل مختلف ، ينتقدون سلوكه تجاه الديكتاتورية العسكرية (1964-1985): يقول النقاد إن تصريحًا واحدًا منه كان سيحقق الكثير.", "ربما ، ولكن بعد مرور أكثر من 50 عامًا ، لم يعد بالإمكان التحقق من ذلك. في دفاعه ، هناك شيء آخر يجب قوله: نادرًا ما يعلق لاعبو كرة القدم المشهورون على القضايا السياسية خلال أيام لعبهم. كان هذا هو الحال ولم يتغير شيء.", "أم تعرف شيئًا عن نيمار جونيور وميسي ورونالدو وشركاه في هذا الصدد؟ ليس انا. ومع ذلك ، فقد تغير شيء ما - كرة القدم نفسها: إذا قارنت الصور من الفيلم الوثائقي مع تلك الموجودة اليوم ، فهذه رياضة مختلفة. INFO: يتوفر \"Pelé\" على Netflix." ]
}