{
  "id" : "qkZCTULa",
  "url" : "https://www.derstandard.at/story/2000125528552/deutsche-durchhalteparolen-nach-blamage-gegen-nordmazedonien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T10:27:12Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Löw nach Blamage gegen Nordmazedonien wieder in Erklärungsnot",
  "articleTitleTranslated" : "بعد تعرضه للإحراج ضد مقدونيا الشمالية ، يحتاج Löw مرة أخرى إلى توضيح",
  "articleContent" : [ "Duisburg – Bei Deutschlands Fußball-Nationalteam waren nach der 1:2-Blamage gegen Nordmazedonien am Mittwochabend Durchhalteparolen angesagt. \"Die Enttäuschung ist riesengroß\", gab der im Sommer scheidende Teamchef Joachim Löw zu.", "Und er appellierte an Spieler und Fans gleichermaßen: \"Auf keinen Fall dürfen wir jetzt völlig den Glauben verlieren an die Stärke, die die Mannschaft hat.\" In Nordmazedonien hingegen konnte man das Glück kaum fassen.", "\"Das Wunder von Duisburg: Der großartige Pandev und der diamantene Elmas traten Deutschland in die Knie. (...) Es ist definitiv der größte Sieg in der Geschichte (Nord-)Mazedoniens\", schrieb das Onlineportal vecer.mk.", "Teamchef Igor Angelowski schwärmte von seinen \"Helden\": \"Das muss erst sacken. Wir haben eine ganze Nation stolz gemacht\", meinte er nach dem historischen Erfolg des Landes, das im Sommer seine erste Endrunde bestreitet – und in einer Gruppe mit Österreich spielt.", "Zuvor hatten Routinier Goran Pandev mit seinem Tor in der zweiten Minute der Nachspielzeit der ersten Hälfte und Eljif Elmas (85.) den sensationellen Sieg des Außenseiters perfekt gemacht. Deutschland blieb hingegen vieles schuldig.", "\"Wir haben im Spiel nach vorne viele Bälle verloren, die Defensive war insgesamt nicht stabil. In den ersten beiden Spielen (gegen Island und in Rumänien) haben wir gute Ansätze gesehen. Das haben wir uns selber eingebrockt, dass wir das aus der Hand gegeben haben\", resümierte Löw.", "Er war sich dennoch sicher: \"Auf keinen Fall dürfen wir auch das Gefühl verlieren, dass wir in der Lage sind, ein sehr gutes Turnier zu spielen.\" Es war im 97.  WM-Qualifikationsspiel seit 1934 erst die dritte Niederlage der DFB-Auswahl.", "Vor Löw mussten DFB-Teams nur unter Franz Beckenbauer und Rudi Völler auf ihren Wegen zu WM-Endrunden einmal als Verlierer vom Platz. Im Oktober 1985 unterlag man Portugal in Stuttgart 0:1, im September 2001 gab es in München ein 1:5 gegen England.", "Beide Male waren die Gegner freilich ganz andere Kaliber, beide Male landete man bei der folgenden WM-Endrunde auf Platz zwei. Statt mit dem wohligen Gefühl von drei Quali-Siegen Richtung EM zu gehen, ist Löw wie nach dem 0:6 in Spanien schon wieder in Erklärungsnot.", "In 76 Tagen geht es beim ersten EM-Ernstfall in München nicht gegen einen Außenseiter vom Balkan, sondern gegen Weltmeister Frankreich. Die Rufe nach einem Comeback von Thomas Müller und Mats Hummels als Stabilisatoren einer unverändert volatilen Mannschaft werden noch lauter werden.", "Diese Frage hat für Löw aber weiterhin keine Priorität. \"Die Frage ist jetzt heute nicht zu beantworten aufgrund des einen Spiels. Die Frage ist ja auch nicht gestellt worden nach den letzten beiden Spielen.", "Wir haben gesagt, dass die Entscheidung insgesamt dann im Mai fällt\", sagte der 61-Jährige. \"Viele Worte fallen mir gerade nicht ein\", meinte Ersatzkapitän Ilkay Gündogan, der per Elfer auf 1:1 gestellt hatte (62.).", "\"So eine Niederlage darf nicht passieren. Gefühlt waren die Nordmazedonier zweimal vor unserem Tor und haben zweimal getroffen. Wir sahen bei beiden Toren nicht gut aus. Uns bleibt nichts anderes übrig, als weiterzumachen.\" (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "دويسبورغ - تلقى المنتخب الوطني الألماني لكرة القدم دعوات للمثابرة بعد الخزي الذي تعرض له مقدونيا الشمالية 1: 2 مساء الأربعاء. \"خيبة الأمل كبيرة\" ، اعترف رئيس الفريق يواكيم لوف ، الذي غادر في الصيف.", "وناشد اللاعبين والمشجعين على حد سواء: \"تحت أي ظرف من الظروف لا يمكننا أن نفقد الثقة تمامًا في القوة التي يتمتع بها الفريق\". لكن في مقدونيا الشمالية ، بالكاد تصدق حظك.", "وكتبت البوابة الإلكترونية vecer.mk: \"معجزة دويسبورغ: ركل بانديف العظيم والماس إلماس ركبتيهما على ركبتيهما. (...) إنه بالتأكيد أعظم انتصار في تاريخ مقدونيا (الشمالية)\".", "قال رئيس الفريق إيغور أنجيلوفسكي عن \"أبطاله\": \"يجب أن تغرق في البداية. لقد جعلنا أمة بأكملها فخورة\" ، قال بعد النجاح التاريخي الذي حققته البلاد ، والذي سيخوض أول نهائيات لها في الصيف - ويلعب في مجموعة مع النمسا.", "في السابق ، كان المخضرم جوران بانديف بهدفه في الدقيقة الثانية من الوقت المحتسب بدل الضائع في الشوط الأول وإلجيف إلماس (85) جعل الانتصار المثير للفائز المستضعف مثاليًا. من ناحية أخرى ، تدين ألمانيا بالكثير.", "\"لقد خسرنا الكثير من الكرات في المباراة في خط الهجوم، وكان الدفاع ليس مستقرا بشكل عام. في أول مباراتين (أمام ايسلندا ورومانيا) رأينا النهج جيدة. لقد حصلنا على أنفسنا أن تتخلى عنه دينا\"، لخصت لوف.", "ومع ذلك ، كان على يقين: \"لا ينبغي بأي حال من الأحوال أن نفقد الشعور بأننا قادرون على لعب بطولة جيدة للغاية\". كانت هذه الهزيمة الثالثة فقط لاختيار الاتحاد الألماني في تصفيات كأس العالم رقم 97 منذ عام 1934.", "قبل Löw ، كان على فرق الاتحاد الألماني بقيادة فرانز بيكنباور ورودي فولر مغادرة الملعب فقط كخاسرين في طريقهم إلى نهائيات كأس العالم. في أكتوبر 1985 ، خسرت البرتغال 1: 1 في شتوتجارت ، وفي سبتمبر 2001 كان هناك 1: 5 ضد إنجلترا في ميونيخ.", "في المرتين ، بالطبع ، كان الخصوم من عيار مختلف تمامًا ، وفي المرتين احتلوا المركز الثاني في كأس العالم التالية. بدلاً من الذهاب إلى بطولة أوروبا بشعور جميل بثلاثة انتصارات تأهيلية ، يحتاج Löw مرة أخرى إلى شرح ، كما هو الحال بعد 0: 6 في إسبانيا.", "في غضون 76 يومًا ، لن تكون أول حالة طوارئ في ميونيخ ضد دخيل من البلقان ، ولكن ضد بطلة العالم فرنسا. ستزداد أصوات دعوات عودة توماس مولر وماتس هاميلز كعناصر استقرار لفريق متقلب لم يتغير.", "ومع ذلك ، لا يزال هذا السؤال ليس من أولويات Löw. \"السؤال لا يمكن الإجابة عليه اليوم بسبب مباراة واحدة. لم يتم طرح السؤال بعد آخر مباراتين أيضًا.", "قال قائد الفريق البديل إلكاي جوندوجان ، الذي سجل 1-1 من ركلة جزاء (62) ، قلنا إن القرار الشامل سيتخذ في مايو. \"لا يمكنني التفكير في الكثير من الكلمات\".", "\"هزيمة من هذا القبيل لا ينبغي أن تحدث. شعرت أن مقدونيين الشماليين كانوا أمام مرمىنا مرتين وسجلوا هدفين. لم نظهر بشكل جيد في كلا الهدفين. ليس لدينا خيار سوى الاستمرار.\" (APA ، 1 أبريل 2021)." ]
}