{
  "id" : "Qlq2WslF",
  "url" : "https://kurier.at/politik/inland/coronavirus-szenarien-fuer-die-schule/401096679",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T11:00:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Coronavirus: Szenarien für die Schule",
  "articleTitleTranslated" : "فيروس كورونا: سيناريوهات للمدرسة",
  "articleContent" : [ "Wie es vom weiteren Betrieb bis hin zur Schließung aussehen kann.  Zu den umstrittensten Möglichkeiten bei einer weiteren Verschärfung der Maßnahmen zur Eindämmung der Corona-Pandemie gehört die Schließung von Schulen.", "Seit knapp zwei Wochen sind bereits die AHS-Oberstufen, Berufsbildenden Mittleren und Höheren Schulen (BMHS) und Berufsschulen im Distance Learning.  Im Anschluss mögliche Szenarien für den weiteren Schulbetrieb ab nächster Woche.", "BETRIEB WIE BISHER: In den vergangenen Tagen haben sich zahlreiche Stimmen gegen eine weitere Schließung von Schulen ausgesprochen.  Insofern wäre es möglich, dass an Volksschulen, Mittelschulen und AHS-Unterstufen weiter im Präsenzbetrieb unterrichtet wird - eventuell ergänzt um Maßnahmen wie eine Ausweitung der Maskenpflicht, gestaffelte Beginnzeiten oder die komplette Verlagerung des Turnunterrichts ins Freie.", "UMSTELLUNG AUF DISTANCE LEARNING: Mit Blick auf die steigenden Infektionszahlen wäre die praktisch entgegengesetzte Option die Umstellung auf Distance Learning wie im ersten Lockdown im Frühjahr an allen Schulen.", "Dann würden auch die jüngeren Kinder daheimbleiben.  Das würde aber nicht gleich ab Montag gelten - wie an den Oberstufen gäbe es eine Art Übergangstag, etwa um Sachen nach Hause zu transportieren.", "PRÄSENZBETRIEB FÜR VOLKSSCHULEN, DISTANCE LEARNING FÜR ZEHN-BIS 14-JÄHRIGE: Möglich wäre aber auch eine Trennung nach Alter.  Für die Volksschulen würde das weiteren Präsenzbetrieb bedeuten, für die Mittelschulen und AHS-Unterstufen einen Wechsel ins Distance Learning.", "Begründen könnte man dies einerseits damit, dass Fernunterricht bei älteren Kinder einfacher umzusetzen ist und die registrierten Infektionszahlen in dieser Altersgruppe höher sind.", "Gegenargument: In der jüngsten Dunkelzifferstudie an Schulen waren keine Unterschiede bei den Infektionen zwischen den Altersgruppen festzustellen.  SCHICHTBETRIEB: Das bedeutet wie bereits Ende des vergangenen Schuljahrs eine Teilung der Klassen in zwei Gruppen, die sich dann tageweise beim Präsenzunterricht abwechseln.", "An den Tagen daheim wären dann Hausübungen zu absolvieren.  So würden weniger Schüler in der Schule sein und größere Abstände in den Klassen eingehalten werden können.", "Zuletzt hatte sich vor allem die Lehrer-Gewerkschaft dafür stark gemacht.  \"GELINDERE\" MASSNAHMEN: Eine Ausdünnung der Schülerzahl könnte aber auch durch andere Maßnahmen erreicht werden.", "Das Bildungsministerium brachte zuletzt Möglichkeiten wie eine Art freiwilliges Homeschooling in die Corona-Kommission ein - dabei könnten Schüler, die vom Klassenlehrer bzw.", "Klassenvorstand die Erlaubnis dazu bekommen, ganz oder tageweise daheimbleiben.  Für die anderen Schüler gäbe es Präsenzunterricht.  Nachteil: Damit hätte man keine Kontrolle, wie viele diese Möglichkeit auch wirklich in Anspruch nehmen.", "Ebenfalls eine Maßnahme zur Ausdünnung der Schülerzahl und Verringerung von Schülerkontakten wäre die Nutzung der Turnsäle für den Unterricht oder die Verlagerung des Unterrichts in nahe gelegene außerschulische Räumlichkeiten - sollen dafür Klassen in zwei Gruppen getrennt werden, bräuchte es aber entweder zusätzliche Lehrer oder den Einsatz der Zweitlehrer (etwa an Volksschulen).", "Weniger Schülerkontakte in den öffentlichen Verkehrsmitteln würden auch durch je nach Schule gestaffelte Beginn- oder Schulschlusszeiten entstehen." ],
  "articleContentTranslated" : [ "كيف يمكن أن تبدو من التشغيل المستمر إلى الإغلاق. يعد إغلاق المدارس أحد أكثر الخيارات إثارة للجدل لمزيد من التشديد في إجراءات احتواء وباء كورونا.", "كانت المستويات العليا من AHS والمدارس المهنية المتوسطة والثانوية (BMHS) والمدارس المهنية في التعلم عن بعد لمدة أسبوعين تقريبًا. في وقت لاحق ، السيناريوهات المحتملة لمزيد من تشغيل المدرسة من الأسبوع المقبل.", "العملية كما سبق: في الأيام القليلة الماضية ، تحدثت أصوات عديدة ضد إغلاق المزيد من المدارس. في هذا الصدد ، سيكون من الممكن للمدارس الابتدائية والمدارس المتوسطة والصفوف الدنيا من AHS مواصلة التدريس وجهاً لوجه - ربما تكملها تدابير مثل توسيع متطلبات القناع ، أو أوقات البدء المتداخلة أو النقل الكامل لدروس التربية البدنية في الهواء الطلق.", "التغيير إلى التعلم عن بعد: في ضوء العدد المتزايد من الإصابات ، سيكون الخيار المعاكس عمليًا هو التحول إلى التعلم عن بعد كما هو الحال في الإغلاق الأول في الربيع في جميع المدارس.", "ثم سيبقى الأطفال الصغار في المنزل أيضًا. لكن هذا لن ينطبق على الفور من يوم الاثنين - كما هو الحال في المدرسة العليا ، سيكون هناك نوع من اليوم الانتقالي ، على سبيل المثال لنقل الأشياء إلى المنزل.", "عملية الحضور للمدارس الابتدائية ، التعلم عن بعد من 10 إلى 14 عامًا: يمكن أيضًا الفصل على أساس العمر. بالنسبة للمدارس الابتدائية ، قد يعني هذا استمرار العمليات وجهاً لوجه ، وبالنسبة للمدارس المتوسطة ومستويات AHS المنخفضة ، فإن التحول إلى التعلم عن بعد.", "يمكن للمرء أن يبرر ذلك من ناحية بحقيقة أن التعلم عن بعد أسهل في التنفيذ مع الأطفال الأكبر سنًا وأن العدد المسجل للإصابات أعلى في هذه الفئة العمرية.", "الحجة المضادة: في أحدث دراسة شخصية مظلمة في المدارس ، لم تكن هناك فروق في العدوى بين الفئات العمرية. العمل المتغير: كما هو الحال في نهاية العام الدراسي السابق ، هذا يعني أن الفصول تنقسم إلى مجموعتين ، والتي تتناوب بعد ذلك مع دروس وجهًا لوجه على أساس يومي.", "ثم يجب إكمال الواجبات المنزلية في أيام المنزل. هذا يعني أنه سيكون هناك عدد أقل من الطلاب في المدرسة وسيتم الحفاظ على مسافات أكبر بين الفصول الدراسية.", "في الآونة الأخيرة ، قامت نقابة المعلمين على وجه الخصوص بحملة من أجلها. إجراءات \"GELINDERE\": يمكن أيضًا تقليل عدد التلاميذ من خلال تدابير أخرى.", "قدمت وزارة التربية والتعليم مؤخرًا فرصًا مثل نوع من التعليم المنزلي التطوعي لهيئة كورونا - التلاميذ الذين رعاهم معلم الفصل أو", "احصل على إذن بالبقاء في المنزل طوال اليوم أو ليوم واحد. سيكون هناك تدريس في الفصول الدراسية للطلاب الآخرين. سلبيات: هذا يعني أنه ليس لديك سيطرة على عدد الأشخاص الذين يستخدمون هذا الخيار بالفعل.", "هناك إجراء آخر لتقليل عدد الطلاب وتقليل اتصالات الطلاب وهو استخدام الصالة الرياضية للدروس أو نقل الدروس إلى المباني اللامنهجية القريبة - إذا كان سيتم فصل الفصول إلى مجموعتين ، فستكون هناك حاجة إلى مدرسين إضافيين أو استخدام مدرسين ثانويين (على سبيل المثال في المدارس الابتدائية).", "قد ينتج أيضًا عدد أقل من اتصالات الطلاب في وسائل النقل العام عن أوقات البدء والإغلاق المختلفة اعتمادًا على المدرسة." ]
}