{
  "id" : "qmA8jObu",
  "url" : "https://kurier.at/sport/motorsport/so-sieht-der-neue-formel-1-mercedes-aus/401205004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:06:03Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4974064/m256874.jpg",
  "imageCopyright" : "Mercedes F1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "So sieht der neue Formel-1-Mercedes aus",
  "articleTitleTranslated" : "هذا ما تبدو عليه سيارة Formula 1 Mercedes الجديدة",
  "articleContent" : [ "Seit 2014 dominiert Mercedes die Formel 1. Sieben Mal in Serie wurde sowohl die Fahrer-WM als auch jene der Konstrukteure gewonnen. Und es spricht nicht viel dagegen, dass es auch 2021 die Silberpfeile sind, die den Ton angeben werden.", "Das Reglement bleibt im Vergleich zum Vorjahr weitgehend unverändert.  Erst 2022 wird so gut wie alles neu sein. Doch Teamchef Toto Wolff bleibt vorsichtig: \"Unsere Skepsis und unser Hunger treiben und spornen uns vor jeder Saison erneut an.", "Denn wir fangen alle wieder bei null an und können immer noch mehr Performance nachlegen. Das macht es so spannend.\" Am Dienstag präsentierte Mercedes im Internet den neuen W12.", "Auch heuer ist der Silberpfeil schwarz lackiert, um weiterhin ein Zeichen im Kampf gegen Rassismus und Diskriminierung zu setzen.  Optisch unterscheidet sich der W12 nur geringfügig vom Vorjahresmodell.", "Prominenter platziert ist der Schriftzug AMG, der das Sternenmuster auf der Motorabdeckung ersetzt. Auch Ineos als neuer Shareholder hat mehr Werbefläche bekommen. Weiterhin dabei ist der rote Stern für Niki Lauda.", "Der befindet sich gleich hinter dem Helm des Fahrers unterhalb der Airbox. Nach Mercedes stellen noch vier Teams ihre Autos vor. Am Mittwoch folgt Aston Martin, das ehemalige Team Racing Point mit Sebastian Vettel.", "Am Donnerstag ist Haas an der Rehe, am Freitag folgt Williams.  Ferrari zeigt seinen SF21 als letztes Team – am 10.  März. " ],
  "articleContentTranslated" : [ "سيطرت مرسيدس على الفورمولا 1 منذ 2014. وقد فاز كل من بطولة السائقين وبطولة الصانعين سبع مرات على التوالي. وليس هناك الكثير لمنع الأسهم الفضية من تحديد النغمة في عام 2021 أيضًا.", "ظلت اللوائح دون تغيير إلى حد كبير مقارنة بالعام السابق. لن يكون كل شيء تقريبًا جديدًا حتى عام 2022. لكن رئيس الفريق توتو وولف يظل حذرًا: \"إن شكوكنا وجوعنا يدفعاننا ويحفزاننا مرة أخرى قبل كل موسم.", "لأننا جميعًا نبدأ من الصفر ويمكننا دائمًا إضافة المزيد من الأداء. وهذا يجعلها مثيرة للغاية. \"يوم الثلاثاء ، قدمت مرسيدس سيارة W12 الجديدة على الإنترنت.", "هذا العام أيضًا تم رسم السهم الفضي باللون الأسود من أجل الاستمرار في تقديم مثال في مكافحة العنصرية والتمييز. بصريا ، يختلف W12 قليلاً فقط عن طراز العام السابق.", "تكون حروف AMG أكثر وضوحًا وتحل محل نمط النجمة على غطاء المحرك. تمتلك Ineos ، بصفتها مساهمًا جديدًا ، مساحة إعلانية أكبر. النجمة الحمراء لنيكي لاودا لا تزال موجودة.", "يقع خلف خوذة السائق أسفل صندوق الهواء. بعد مرسيدس ، ستقدم أربعة فرق سياراتهم. وسيتبع أستون مارتن ، فريق راسينغ بوينت السابق مع سيباستيان فيتيل ، يوم الأربعاء.", "سيكون هاس على الغزال يوم الخميس ، يليه ويليامز يوم الجمعة. سيكون Ferrari هو آخر فريق يعرض SF21 - في 10 مارس." ]
}