{
  "id" : "qmAcsooK",
  "url" : "https://www.diepresse.com/5957120/CoronaMassnahmen_OstLockdown_Kritik-an-Doskozils-Krisenmanagement?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:58:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/0/5957120/7DE34393-F983-45EB-8D35-F104FC5B676E_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ost-Lockdown: Kritik an Doskozils Krisenmanagement im Burgenland",
  "articleTitleTranslated" : "إغلاق الشرق: انتقادات لإدارة أزمة دوسكوزيل في بورغنلاند",
  "articleContent" : [ "Die Oppositionsparteien sind verwundert über den Meinungsumschwung des Landeshauptmanns. ÖVP und Grüne begrüßen den Lockdown aber, die FPÖ ist verärgert.", "Die burgenländischen Oppositionsparteien haben am Donnerstag das Krisenmanagement von Landeshauptmann Hans Peter Doskozil (SPÖ) in der Coronakrise kritisiert.", "Obwohl er sich in den vergangenen Tagen mehrmals für kontrollierte Öffnungen starkgemacht habe, habe er sich am Mittwochabend doch für einen Lockdown in Ost-Österreich über Ostern ausgesprochen. Die Parteien sehen darin einen \"Zick-Zack-Kurs\".", "Während ÖVP und Grüne den Lockdown begrüßen, zeigte sich die FPÖ verärgert. ÖVP-Klubobmann Markus Ulram kritisierte in einer Aussendung, dass Doskozil mit seinen Öffnungsideen die Situation verharmlost habe.", "Nun müsse er \"kleinlaut eingestehen, dass er in dieser Situation wiederholt den falschen Weg einschlagen wollte\", betonte Ulram. Die Lage in den Spitälern sei alarmierend. \"Doskozil sagt, was die Leute gerne hören würden, aber er sagt nicht die Wahrheit.", "Damit handelt er sorglos und verantwortungslos\", meinte der Klubobmann. Ähnlich sieht das Grünen-Klubchefin Regina Petrik. \"Doskozils Einsicht kam spät, aber sie kam wenigstens\", betonte sie.", "Die Landesregierung habe den Menschen \"vorgemacht, dass Öffnungen das Pandemiegeschehen nicht negativ beeinflussen würden\". Jetzt sei es aber höchste Zeit, Maßnahmen zu setzen, so Petrik, die damit rechnet, dass der Lockdown nach Ostern verlängert wird.", "Auch FPÖ-Klubobmann Johann Tschürtz kritisierte Doskozils Meinungsschwenk: \"Er platzierte sich als Hardliner und Mann des Volkes. Dass er nun einen neuerlichen Lockdown mitverantwortet, ist grotesk.\" Anders als ÖVP und Grüne sieht er die Maßnahmen aber nicht positiv.", "Diese seien für die Bevölkerung \"nicht tragbar\". Anstatt die Burgenländer \"einzusperren\", sei er für die Schließung der Grenzen zu den Nachbarländern und ein generelles Einreiseverbot, sagte Tschürtz.", "Doskozil hatte seinen Meinungsumschwung am Mittwoch damit begründet, dass die Experten vor einer weiteren Verschärfung der Coronalage gewarnt hätten. \"Das Narrativ ist ganz einfach: Wir laufen Gefahr, dass die Intensivkapazitäten zu Ende gehen\", betonte er.", "SPÖ-Klubobmann Robert Hergovich wies die Kritik der Opposition als \"kleinkarierte Parteipolitik\" zurück. Doskozil habe \"mit dem überregionalen Krisen-Schulterschluss über Parteigrenzen hinweg Leadership\" bewiesen, betonte er in einer Aussendung.", "Außerdem habe er klare Perspektiven für die Menschen gefordert, indem definiert werden soll, unter welchen Umständen Lockerungen möglich sind. Dem Landeshauptmann einen Meinungsschwenk zu unterstellen, sei \"völliger Schwachsinn.", "Das ist genau das, was Doskozil immer gefordert hat: kontrollierte Lockerungen in Bereichen wie Gastronomie und Tourismus, Kultur und Sport auf der Basis von strengen" ],
  "articleContentTranslated" : [ "أحزاب المعارضة مندهشة من تغيير المحافظ في الرأي. يرحب ÖVP و Greens بالإغلاق ، و FPÖ غاضب.", "انتقدت أحزاب بورغنلاند المعارضة إدارة أزمة الحاكم هانز بيتر دوسكوزيل في أزمة كورونا يوم الخميس.", "على الرغم من أنه قام بحملة من أجل الفتحات الخاضعة للرقابة عدة مرات في الأيام القليلة الماضية ، إلا أنه تحدث مساء الأربعاء مؤيدًا الإغلاق في شرق النمسا بمناسبة عيد الفصح. يرى الطرفان في هذا على أنه \"مسار متعرج\".", "بينما رحب حزب ÖVP والخضر بالإغلاق ، كان FPÖ غاضبًا. انتقد ماركوس أولرام رئيس نادي ÖVP في إذاعة أن دوسكوزيل قلل من أهمية الموقف بأفكاره الافتتاحية.", "الآن كان عليه أن \"يعترف بخنوع أنه أراد مرارًا أن يسلك الطريق الخطأ في هذا الموقف\" ، أكد أولرام. الوضع في المستشفيات ينذر بالخطر. \"دوسكوزيل يقول ما يود الناس سماعه ، لكنه لا يقول الحقيقة.", "قال رئيس النادي \"إنه يتصرف بلا مبالاة وغير مسؤول\". وتعتقد ريجينا بيتريك ، رئيسة نادي الخضر ، أن \"رؤية دوسكوزيل جاءت متأخرة ، لكنها جاءت على الأقل\".", "وكانت حكومة الولاية قد \"أظهرت للناس أن الفتحات لن يكون لها تأثير سلبي على الوباء\". قال بيتريك إن الوقت قد حان الآن لاتخاذ إجراء ، ويتوقع أن يتم تمديد الإغلاق بعد عيد الفصح.", "كما انتقد رئيس نادي FPÖ يوهان تشورتس تأرجح آراء دوسكوزيل: \"لقد وضع نفسه على أنه متشدد ورجل الشعب. حقيقة أنه أصبح الآن مسؤولاً بشكل مشترك عن الإغلاق الجديد أمر بشع.\" على عكس حزب ÖVP وحزب الخضر ، لا يرى أن الإجراءات إيجابية.", "هذه \"غير مقبولة\" للسكان. وقال تشورتس إنه بدلاً من \"حبس\" عائلة بورغنلاند ، كان يؤيد إغلاق الحدود مع البلدان المجاورة وفرض حظر عام على الدخول.", "وبرر دوسكوزيل تغييره في الرأي يوم الأربعاء بالقول إن الخبراء حذروا من تفاقم حالة كورونا. وشدد على أن \"السرد بسيط للغاية: نحن نخاطر بأن القدرات المكثفة ستنتهي\".", "ورفض روبرت هيرغوفيتش رئيس نادي SPÖ انتقادات المعارضة ووصفها بأنها \"سياسة حزبية تافهة\". وشدد في بث إذاعي على دوسكوزيل \"قيادة عبر الخطوط الحزبية من خلال توحيد قواها في جميع المجالات في الأزمة\".", "كما دعا إلى وجهات نظر واضحة للناس من خلال تحديد الظروف التي يكون فيها التخفيف ممكنًا. واتهام الحاكم بتغيير الرأي \"محض هراء.", "هذا هو بالضبط ما دعا إليه Doskozil دائمًا: الاسترخاء الخاضع للرقابة في مجالات مثل فن الطهي والسياحة ، والثقافة والرياضة على أساس صارم" ]
}