{
  "id" : "qMDXJU4e",
  "url" : "https://kurier.at/kultur/medien/das-a-dieu-team-orf1-setzt-marolt-sendung-vorzeitig-ab/401162583",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T17:40:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4884921/46-174190227.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Das A-dieu-Team: ORF1 setzt Marolt-Sendung vorzeitig ab",
  "articleTitleTranslated" : "فريق A-dieu: ORF1 يلغي بث Marolt مبكرًا",
  "articleContent" : [ "ORF1 zieht vorzeitig den Stecker bei das \"A Team für Österreich\". Man verzichtet am kommenden Mittwoch auf die Ausstrahlung einer \"Best of\"-Folge mangels \"Best of\"-Quoten. Stattdessen wird der Mittwoch-Hauptabend zu einem Wiederholungstreffen von bereits Ende 2019 ausgestrahlten \"Dok1\"-Sendungen.", "\"Das Sendungskonzept des A-Teams, das in einigen nordischen Ländern hervorragend funktioniert, hat beim österreichischen Publikum leider nicht den gewünschten Anklang gefunden.", "Auch im Hinblick auf den Audience-Flow zu den darauffolgenden Sendungen, haben wir uns entschieden, das ,Best of' am 27.  Jänner aus dem Programm zu nehmen“, heißt es dazu in der ORF-Stellungnahme, die eine Standard-Meldung bestätigt.", "Wenig anregend Beim \"A Team\" mit Front-Frau Larissa Marolt sollten \"junge kreative Redakteurinnen und Redakteure\" sich \"mit gesellschaftspolitisch relevanten Themen in unserem Land\" beschäftigen.", "\"Damit soll einerseits Bewusstsein geschaffen, aber auch mittels außergewöhnlicher Aktionen nachhaltig zum Umdenken angeregt werden\", hieß es zum Start in der ORF-Aussendung. Die durchaus wichtigen Themen reichten von Plastik-Müll bis Hass im Netz.", "Die Anregungen suchte das angesteuerte junge Publikum allerdings woanders, was der ORF1-Spitze nun eine weitere Programmpleite einbringt. Zur Erinnerung: Im April 2020 wurde, um genau dem zu entgehen, \"Dok1\" & Co vom erfolglosen Donnerstag auf Mittwoch transferiert.", "Aber auch hier läuft es unrund: Zuletzt erreichte das \"A Team für Österreich\" 153.000 Zuseher - der Marktanteil in der Zielgruppe der 12- bis 49-Jährigen belief sich auf sieben Prozent, bei den 12- bis 29-Jährigen gar nur vier Prozent.", "Aber auch beim älteren Publikum ging mit fünf Prozent nur wenig. " ],
  "articleContentTranslated" : [ "ORF1 يسحب القابس قبل الأوان في \"A Team for Austria\". لن يتم بث حلقة \"أفضل ما في\" يوم الأربعاء بسبب نقص تقييمات \"أفضل\". وبدلاً من ذلك ، سيكون مساء الأربعاء الرئيسي لقاء متكرر لبرامج \"Dok1\" التي تم بثها بالفعل في نهاية عام 2019.", "\"إن مفهوم البث الخاص بـ A-Team ، والذي يعمل بشكل جيد للغاية في بعض بلدان الشمال الأوروبي ، للأسف لم يلق الاستجابة المطلوبة من الجمهور النمساوي.", "فيما يتعلق أيضًا بتدفق الجمهور إلى البرامج التالية ، فقد قررنا إخراج \"Best of\" من البرنامج في 27 يناير \"، كما جاء في بيان ORF ، الذي يؤكد الرسالة القياسية.", "غير محفز للغاية في \"فريق\" مع امرأة في الخط الأمامي لاريسا مارولت ، \"يجب على المحررين المبدعين الشباب\" \"التعامل مع القضايا الاجتماعية والسياسية في بلدنا\".", "\"هذا يهدف إلى خلق الوعي من ناحية ، ولكن أيضًا لتشجيع إعادة التفكير من خلال الإجراءات غير العادية ،\" قال إذاعة ORF في البداية. تراوحت الموضوعات المهمة جدًا من القمامة البلاستيكية إلى الكراهية عبر الإنترنت.", "ومع ذلك ، سعى الجمهور الشاب للحصول على الاقتراحات في مكان آخر ، والذي يؤدي الآن إلى فشل برنامج آخر لقمة ORF1. للتذكير: في أبريل 2020 ، لتجنب ذلك بالضبط ، تم نقل \"Dok1\" & Co من يوم الخميس غير الناجح إلى الأربعاء.", "ولكن هنا ، أيضًا ، الأمور لا تسير على ما يرام: مؤخرًا ، وصل \"فريق النمسا\" إلى 153000 مشاهد - كانت حصة السوق في المجموعة المستهدفة من 12 إلى 49 عامًا سبعة بالمائة ، بين 12 إلى 29 عامًا أربعة بالمائة فقط.", "ولكن حتى مع الجمهور الأكبر سنًا ، نجح القليل فقط مع خمسة بالمائة." ]
}