{
  "id" : "QMgdFlKT",
  "url" : "https://kurier.at/politik/inland/lockdown-so-geht-es-in-den-schulen-weiter/401097990",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:13:44Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Lockdown: Schulen für alle offen, die Unterstützung benötigen",
  "articleTitleTranslated" : "الإغلاق: المدارس مفتوحة لأي شخص يحتاج إلى دعم",
  "articleContent" : [ "\"Distance Learning\" kommt fix, Betreuung bleibt für alle möglich, Sonderurlaub abhängig vom Dienstgeber.  Die Corona-Kommission der Bundesregierung hatte sich noch am Donnerstag klar gegen eine Schulschließung ausgesprochen, wie auch die Gesellschaft der Kinderärzte, die Intensivmediziner, die Schulpsychologen, die Kinder- und Jugendanwaltschaften, die Caritas, die Wirtschaftskammer sowie die Wirtschaftsforscher.", "Kind notfalls zur Schule gehen lassen Vergeblich: Die Bundesregierung ordnet ab kommendem Dienstag den Schulschluss aller Pflichtschulen an, für zumindest drei Wochen.", "Die Oberstufenklassen befinden sich ja bereits seit zwei Wochen im Lockdown.  Montag ist somit letzter normaler Schultag (mit Schularbeiten und Tests) vor dem Lockdown, bei dem die Schulen auch erheben sollen, wer dennoch kommen wird: Denn eine Betreuung und „pädagogische Unterstützung“ im Schulgebäude samt „Lernstationen“ wird es, wie auch im Frühjahr beim ersten, achtwöchigen Lockdown, geben.", "Das heißt nicht, dass jemand gezwungen werden kann, seine Kinder zuhause zu lassen.  In einem Brief an Direktoren, Eltern und Erziehungsberechtigte stellte Bildungsminister Heinz Faßmann fest: \"Ein Hinweis ist mir aber besonders wichtig: Wenn Ihnen oder Ihren Kindern die Decke auf den Kopf fällt, dann lassen Sie Ihr Kind am besten vorübergehend wieder zur Schule gehen.", "Ein oder zwei Tage sind oft schon eine große Entlastung.\"  Müssen Betroffene nachweisen können, dass Ihnen \"die Decke auf den Kopf fällt\"?  Nein.  Das Bildungsministerium rechnet damit, dass jedes fünfte Kind (20 Prozent) an die Schulen geschickt werden wird.", "Ist es Eltern und Erziehungsberechtigten möglich, ihre Kinder zu Hause zu betreuen, so sollten sie dies tun, sagt die Regierung.  Der ordentliche Schulbetrieb wird für alle Schülerinnen und Schüler am 7. ", "Dezember wiederaufgenommen.  Der 8.12.  (Maria Empfängnis) bleibt als Feiertag schulfrei.  Erst vor wenigen Tagen wurde ein Rechtsanspruch auf Sonderbetreuungszeit vereinbart.", "Da die Schulen jedoch Betreuung anbieten, werde es von der „Kulanz des Arbeitgebers“ abhängen, ob dieser auch gewährt wird – das erfuhr der KURIER aus dem Büro von Arbeitsministerin Christine Aschbacher.", "Kindergärten im „Notbetrieb“ Kindergärten sperren analog zu den Schulen, wobei hier wie im Frühjahr auch ein „Notbetrieb“ angeboten werden soll.  Die Schulen selbst müssen grundsätzlich für jedes Kind offenbleiben und dürfen niemanden abweisen.", "Tests und Schularbeiten sind vorerst einmal ausgesetzt.  Im Distance Learning sollen die Schüler „nicht mit neuen Aufgaben überhäuft werden“, appelliert Faßmann an die Lehrer.", "Der Schwerpunkt solle in den kommenden drei Wochen auf der Vertiefung des bereits Gelernten liegen.  „Neuer Stoff soll nur in Maßen vermittelt werden.“ Dem Minister ist klar, dass der neuerliche Schul-Lockdown für viele Familien schwierig wird: „Die Wogen sind hochgegangen, die Fronten teilen manchmal sogar Familien in verschiedene Lager.", "Bitte lassen wir das nicht zu, bewahren wir kühlen Kopf, grenzen die Krise ein.“ Der Minister betont zudem, dass in den nächsten Schulferien zu Weihnachten und Ostern und in den Semesterferien eigene Förderprogramme angeboten werden, mit dem Ziel, vor allem Kinder aus sozial schwachen Familien zu unterstützen.", "Diesen droht laut mehreren Studien am wahrscheinlichsten ein Bildungsverlust.  Ein eigener Hilfsfonds sei für die Förderprogramme („Fonds zur Bekämpfung von COVID-Bildungsfolgen“) bereits eingerichtet.", "Er soll mit 200 Millionen Euro gefüllt werden.  Weiter Unterricht an Sonderschulen Da an Sonderschulen ein Umstellen auf Fernunterricht aufgrund der Einschränkungen der Schüler nur schwer möglich ist, wird es hier auch in den kommenden drei Wochen Präsenzunterricht geben.", "Dafür wurden Ausnahmen geschaffen.   Schüler, die sich nicht in der Lage sehen, am Unterricht teilzunehmen, können aus wichtigen Gründen von diesem befreit werden.", "Sommerschule wieder fix Auch die Sommerschule soll angesichts der zu erwartenden Bildungsprobleme weitergeführt werden. 2021 soll in den letzten beiden Wochen vor Schulbeginn eine Sommerschule in erweiterter Form angeboten und durchgeführt werden.", "Und es soll auch ein zusätzlicher Förderunterricht weiter angeboten werden – da sind sowohl freiwillige als auch verpflichtende Angebote geplant.  Von der Opposition hagelt es Kritik am Vorgehen Faßmanns.", "Dessen Vorgängerin im Bildungsressort, SPÖ-Bildungssprecherin, Sonja Hammerschmidt, ortet ein „Totalversagen“ des Ministers.  Er hätte jedenfalls die Pflichtschullehrer zur Digital-Fortbildung verpflichten, Masken für die Lehrer besorgen und eine echte Antigen-Teststrategie für den Schulalltag vorbereiten müssen, bei der jeder Lehrer einmal pro Woche getestet wird.", "Bei den Neos kritisierte Beate Meinl-Reisinger: „Das Ende des Unterrichts in der Schule für Pflichtschulkinder ist nicht der Beginn des Unterrichts zu Hause, es ist das Ende des Unterrichts und das Ende von Bildung und sozialen Kontakten, die so wichtig sind.“ Wie auch Hammerschmid warnte sie vor negativen Auswirkungen der Schulschließungen auf Schüler aus sozial benachteiligten Familien, auf die Psyche der Kinder, auf Arbeitnehmer und Arbeitsplätze.", "Und für die Freiheitlichen sind die nun geplanten Maßnahmen „der absolut falsche Weg“, die Bilanz des Distance Learning im Frühjahr sei eine katastrophale“ gewesen, erklärte der freiheitliche Bildungssprecher Hermann Brückl.", "Er fordert Faßmanns Rücktritt." ],
  "articleContentTranslated" : [ "تم إصلاح \"التعلم عن بعد\" ، ويظل الدعم ممكنًا للجميع ، وتعتمد الإجازة الخاصة على صاحب العمل. كانت لجنة كورونا التابعة للحكومة الفيدرالية قد تحدثت بوضوح يوم الخميس ضد إغلاق المدرسة ، كما فعلت جمعية أطباء الأطفال وأطباء العناية المركزة وعلماء النفس في المدارس ومحامو الأطفال والشباب وكاريتاس وغرفة التجارة والباحثين الاقتصاديين.", "دع الطفل يذهب إلى المدرسة إذا لزم الأمر دون جدوى: تأمر الحكومة الفيدرالية جميع المدارس الإجبارية بالإغلاق اعتبارًا من يوم الثلاثاء المقبل لمدة ثلاثة أسابيع على الأقل.", "كانت فصول المدرسة العليا مغلقة لمدة أسبوعين. يوم الإثنين هو آخر يوم دراسي عادي (مع العمل المدرسي والاختبارات) قبل الإغلاق ، وخلاله يجب على المدارس أيضًا أن تسأل من سيأتي على أي حال: لأنه سيكون هناك إشراف و \"دعم تعليمي\" في مبنى المدرسة بما في ذلك \"محطات التعلم\" ، كما في الربيع في أول ثمانية أسابيع من الإغلاق.", "هذا لا يعني أنه يمكن إجبار شخص ما على ترك أطفاله في المنزل. في رسالة إلى المديرين وأولياء الأمور والأوصياء القانونيين ، قال وزير التعليم هاينز فاسمان: \"هناك شيء واحد مهم بشكل خاص بالنسبة لي: إذا وقع السقف على رأسك أو رأس أطفالك ، فمن الأفضل السماح لطفلك بالعودة إلى المدرسة مؤقتًا.", "غالبًا ما يكون يوم أو يومين مصدر ارتياح كبير. \"هل يتعين على المتضررين إثبات أن السقف يقع على رؤوسهم؟ لا. وتعتقد وزارة التعليم أنه سيتم إرسال طفل من كل خمسة أطفال (20 بالمائة) إلى المدرسة.", "تقول الحكومة إنه إذا كان الآباء والأوصياء يمكنهم رعاية أطفالهم في المنزل ، فعليهم القيام بذلك. ستبدأ العمليات المدرسية العادية لجميع التلاميذ في اليوم السابع", "استأنف ديسمبر. 8 ديسمبر تظل (فكرة ماري) المدرسة مجانية كعطلة عامة. قبل أيام قليلة فقط ، تم الاتفاق على حق قانوني في الحصول على رعاية خاصة.", "ومع ذلك ، نظرًا لأن المدارس تقدم الرعاية ، فإنها ستعتمد على \"حسن نية صاحب العمل\" ما إذا كان هذا ممنوحًا - اكتشفت KURIER من مكتب وزيرة العمل كريستين أشباخر.", "رياض الأطفال في \"عملية الطوارئ\" يتم إغلاق رياض الأطفال بنفس الطريقة التي يتم بها إغلاق المدارس ، حيث يتم ، كما هو الحال في الربيع ، تقديم \"عملية طارئة\". يجب أن تظل المدارس نفسها من حيث المبدأ مفتوحة لكل طفل ولا يُسمح لها بإبعاد أي شخص.", "تم تعليق الاختبارات والعمل المدرسي في الوقت الحالي. في التعلم عن بعد ، يجب \"عدم إغراق الطلاب بالمهام الجديدة\" ، كما يناشد فاسمان المعلمين.", "يجب أن يكون التركيز في الأسابيع الثلاثة المقبلة على تعميق ما تم تعلمه بالفعل. \"يجب تدريس المواد الجديدة باعتدال\". الوزير واضح أن إغلاق المدارس الجديد سيكون صعبًا على العديد من العائلات: \"لقد هبت الأمواج ، والجبهات في بعض الأحيان تقسم العائلات إلى معسكرات مختلفة.", "من فضلك لا تدع هذا يحدث ، دعونا نحافظ على هدوئنا ، ونحد من الأزمة. \"ويؤكد الوزير أيضًا أنه في العطل المدرسية القادمة في عيد الميلاد وعيد الفصح وأثناء عطلة الفصل الدراسي ، سيتم تقديم برامج دعم خاصة ، بهدف استهداف الأطفال من خلفيات اجتماعية بشكل خاص لدعم الأسر الضعيفة.", "وفقًا لعدة دراسات ، من المرجح أن يفقدوا تعليمهم. تم بالفعل إنشاء صندوق مساعدات منفصل لبرامج التمويل (\"صندوق مكافحة العواقب التعليمية لـ COVID\").", "سيُعبأ بـ 200 مليون يورو. دروس إضافية في مدارس خاصة نظرًا لصعوبة التحول إلى التعلم عن بعد في مدارس خاصة بسبب القيود المفروضة على التلاميذ ، سيكون هناك أيضًا تعليم مباشر خلال الأسابيع الثلاثة المقبلة.", "تم إجراء استثناءات لهذا. يمكن إعفاء الطلاب غير القادرين على حضور الفصول الدراسية من هذا لأسباب مهمة.", "إصلاح المدرسة الصيفية مرة أخرى. تستمر الدراسة الصيفية في ضوء المشكلات التعليمية المتوقعة. في عام 2021 ، سيتم تقديم مدرسة صيفية ممتدة وتنفيذها في الأسبوعين الأخيرين قبل بدء المدرسة.", "كما سيتم تقديم دروس علاجية إضافية - يتم التخطيط للعروض الطوعية والإلزامية. تمطر الانتقادات الموجهة إلى أسلوب فاسمان من المعارضة.", "سلفه في وزارة التعليم ، المتحدثة باسم التعليم SPÖ ، سونيا هامرشميت ، حددت \"الفشل التام\" للوزير. على أي حال ، كان سيضطر إلى إلزام معلمي المدارس الإلزامية بالمشاركة في التدريب الرقمي المتقدم ، والحصول على أقنعة للمدرسين وإعداد استراتيجية اختبار مستضد حقيقية للحياة المدرسية اليومية ، حيث يتم اختبار كل معلم مرة واحدة في الأسبوع.", "وانتقدت Beate Meinl-Reisinger عائلة Neos قائلة: \"إن نهاية الدروس في المدرسة لأطفال المدارس الإلزامية ليست بداية الدروس في المنزل ، إنها نهاية الدروس ونهاية التعليم والتواصل الاجتماعي أمران في غاية الأهمية\". كيف كما حذرهم هامرشميد من الآثار السلبية لإغلاق المدارس على التلاميذ من الأسر المحرومة اجتماعياً ، وعلى نفسية الأطفال والموظفين والوظائف.", "وبالنسبة لأناس الحرية ، فإن الإجراءات المخطط لها الآن هي \"الطريقة الخاطئة تمامًا\" ، وكان ميزان التعلم عن بعد في الربيع كارثة \"، أوضح المتحدث باسم التعليم الحر هيرمان بروكل.", "يدعو إلى استقالة فاسمان." ]
}