{
  "id" : "qmJCl1Xt",
  "url" : "https://noe.orf.at/stories/3081445/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T19:03:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/40/crops/w=1280/789432_opener_274940_201229_mangel_an_pflegekraeften_00_00_33_05.jpg?s=da1a1211e53133f59cb817bf0006fb30888bff40",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Umschulungen für mehr Pflegepersonal",
  "articleTitleTranslated" : "إعادة تدريب المزيد من طاقم التمريض",
  "articleContent" : [ "Seit Kurzem gibt es unter anderem die Koordinationsstelle für Pflegeberufe in St. Pölten – mehr dazu in Neue zentrale Anlaufstelle für Weiterbildung (noe.ORF.at; 2.9.2020).", "„Wir unterstützen Personen, die sich für eine Ausbildung im Pflegebereich interessieren“, sagte Karin Hebenstreit, Projektbetreuerin der Koordinationsstelle, gegenüber noe.ORF.at. „Entweder wurden die Personen vom AMS an uns verwiesen oder sie interessieren sich allgemein für die Pflege.", "Wir erklären hier, welche Ausbildungen es gibt und unterstützen sie im Aufnahmeverfahren. “Ausbildung zur Pflegeassistenz und Heimhilfe Mehr als 800 Personen nahmen seit Mai diese Beratungen in Anspruch, 260 befinden sich derzeit in einer Ausbildung.", "Die meisten davon werden zur Pflegeassistenz und zur Heimhilfe ausgebildet. Darunter auch Sonja Schaden aus Langenlois (Bezirk Krems). Sie macht derzeit in St. Pölten die Ausbildung zur Pflegeassistentin.", "Zuvor war die 49-Jährige in unterschiedlichen Bereichen tätig, etwa in der Gastronomie und im Verkauf. „Zwischendurch war immer wieder der Wunsch da, in die Pflege zu gehen. Ende letzten Jahres habe ich mir dann gedacht, wenn ich es jetzt nicht mache, dann mache ich es gar nicht mehr“, so Schaden.", "Gefördert werden die Umschulungen und Weiterbildungen – je nach individueller Situation – vom Arbeitsmarktservice Niederösterreich (AMS NÖ) und dem Land.Pflegeausbildung mit Matura gestartet Ein weiteres Projekt, das dabei helfen soll, dem Personalmangel entgegenzuwirken, gibt es in Gaming (Bezirk Scheibbs).  ", "Im Bildungszentrum der Caritas der Diözese St. Pölten lief im September zum ersten Mal eine Pflegeausbildung mit Matura an – mehr dazu in Start für Pflegeausbildung mit Matura (noe.ORF.at; 9.9.020).", "Landesrätin Christiane Teschl-Hofmeister im Gespräch Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP) spricht über die gestarteten Initiativen gegen den Mangel von Pflegekräften, das „Freitesten“ und die Impfkampagne gegen das Coronavirus.", "„Wir bereiten die Schüler auf den Berufsalltag vor und bilden sie in genau den Bereichen aus, die für die Zukunft relevant sind, also Sozialbetreuung und Pflege“, sagte Direktorin Barbara Heigl. Die künftigen Jobs der 60 Schülerinnen und Schüler sind gefragt.", "Denn laut einer Studie des Forschungsinstituts Gesundheit Österreich (GÖG) wird Österreich bis zum Jahr 2030 75.000 zusätzliche Pflegerinnen und Pfleger sowie Sozialbetreuer benötigen.60 offene Stellen bei Caritas Schon jetzt sind alleine bei der Caritas der Diözese St.", "Pölten 60 Stellen offen – mehr dazu in Caritas sucht dringend Pflegepersonal (noe.ORF.at; 10.9.2020).", "„Das unterlegt noch einmal die Dringlichkeit, mit der wir hier agieren müssen, um junge Menschen in dieses Berufsfeld zu etablieren“, betont Julia Kühnl, Personalentwicklerin der Caritas der Diözese St.", "Pölten. 80-Jährige und Ältere relevant für Planung Hintergrund der Initiativen ist die Tatsache, dass die Menschen in Niederösterreich immer älter werden. Mit höherem Alter brauchen sie aber auch immer mehr Unterstützung – sowohl medizinisch als auch im Alltag.", "Relevant für die Pflegebedarfsplanung ist dabei vor allem die Gruppe der 80-Jährigen und noch älteren. Ein Blick in die Statistik zeigt, dass die Zahl jener Personen, die 80 Jahre oder älter sind, seit den 2000er-Jahren kontinuierlich zunimmt.", "Im Jahr 2020 lebten laut der Bevölkerungsentwicklung des Landes fast 98.000 Personen dieser Altersgruppe in Niederösterreich, im Jahr 2035 sollen es laut Prognosen rund 141.000 Personen sein." ],
  "articleContentTranslated" : [ "تم مؤخرًا إنشاء مكتب تنسيق مهن التمريض في سانت بولتن - المزيد عن هذا في نقطة الاتصال المركزية الجديدة للتعليم الإضافي (noe.ORF.at ؛ 2.9.2020).", "\"نحن ندعم الأشخاص المهتمين بالتدريب في قطاع الرعاية\" ، قالت كارين هيبنستريت ، مشرفة المشروع في مكتب التنسيق ، لـ noe.ORF.at. \"إما أن الأشخاص تمت إحالتهم إلينا من قبل AMS أو أنهم مهتمون بشكل عام بالرعاية.", "نوضح هنا الدورات التدريبية المتاحة وندعمك في عملية القبول. التدريب على المساعدة في مجال الرعاية والمساعدة المنزلية استفاد أكثر من 800 شخص من هذه الاستشارات منذ مايو / أيار ، وهناك 260 شخصًا يخضعون حاليًا للتدريب.", "تم تدريب معظمهم ليكونوا مساعدي رعاية ومساعدة منزلية. بما في ذلك Sonja Schaden من Langenlois (منطقة Krems). وهي تتدرب حاليًا لتصبح مساعدة تمريض في سانت بولتن.", "قبل ذلك ، عمل الشاب البالغ من العمر 49 عامًا في مجالات مختلفة ، مثل فن الطهو والمبيعات. وبين ذلك ، كانت هناك رغبة دائمًا في الذهاب إلى دار رعاية المسنين. في نهاية العام الماضي ، قلت لنفسي إنني إذا لم أفعل ذلك الآن ، فلن أفعل ذلك بعد الآن ، \"قال شادن.", "يتم تمويل إعادة التدريب والدورات التدريبية الإضافية - اعتمادًا على الوضع الفردي - من قبل خدمة التوظيف في النمسا السفلى (AMS NÖ) والأرض.", "في سبتمبر ، بدأ مركز تعليم كاريتاس في أبرشية سانت بولتن تدريب التمريض مع Matura لأول مرة - المزيد عن هذا في Start for Nursing with Matura (noe.ORF.at ؛ 9.9.020).", "تتحدث مستشارة المقاطعة كريستيان تيشل هوفمايستر في محادثة مستشارة المقاطعة الاجتماعية كريستيان تيشل هوفمايستر (ÖVP) عن المبادرات التي تم إطلاقها ضد نقص الممرضات و \"الأسلوب الحر\" وحملة التطعيم ضد فيروس كورونا.", "وقالت المديرة باربرا هيجل: \"نحن نعد الطلاب للحياة العملية اليومية ونقوم بتدريبهم على وجه التحديد في تلك المجالات ذات الصلة بالمستقبل ، أي الرعاية الاجتماعية والتمريض\". الوظائف المستقبلية لـ 60 طالبًا مطلوبة.", "وفقًا لدراسة أجراها المعهد النمساوي لأبحاث الصحة (GÖG) ، ستحتاج النمسا إلى 75000 من مقدمي الرعاية والأخصائيين الاجتماعيين الإضافيين بحلول عام 2030. 60 وظيفة شاغرة في كاريتاس موجودة بالفعل في كاريتاس في أبرشية سانت.", "Pölten 60 وظيفة شاغرة - المزيد حول هذا الموضوع في كاريتاس تبحث بشكل عاجل عن طاقم تمريض (noe.ORF.at ؛ 10.9.2020).", "تؤكد جوليا كونل ، مطورة شؤون الموظفين في كاريتاس في أبرشية القديس بطرس ، أن \"هذا يؤكد الضرورة الملحة للعمل هنا من أجل تكوين شباب في هذا المجال المهني\".", "بولتن. الأشخاص البالغون من العمر 80 عامًا وكبار السن ذوو الصلة بالتخطيط تتمثل خلفية المبادرات في حقيقة أن الناس في النمسا السفلى يتقدمون في السن ويكبرون في السن. لكن مع تقدمهم في السن ، يحتاجون أيضًا إلى المزيد والمزيد من الدعم - سواء من الناحية الطبية أو في الحياة اليومية.", "تعتبر المجموعة المكونة من 80 عامًا فما فوق ذات صلة خاصة بتخطيط احتياجات الرعاية. تظهر نظرة على الإحصائيات أن عدد الأشخاص الذين يبلغون من العمر 80 عامًا أو أكثر يتزايد باستمرار منذ العقد الأول من القرن الحادي والعشرين.", "وفقًا للتطور السكاني للدولة ، عاش ما يقرب من 98000 شخص من هذه الفئة العمرية في النمسا السفلى في عام 2020 ، ووفقًا للتوقعات ، سيعيش حوالي 141000 شخص في عام 2035." ]
}