{
  "id" : "QMmzt4Qb",
  "url" : "https://vorarlberg.orf.at/stories/3084150/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-09T18:01:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/56/crops/w=1280/807953_opener_281656_kub.jpg?s=7c7519552815c93c2cd460ec56be20fe1a1a95e7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Schülervertreter  fordert schnelle Schulöffnung",
  "articleTitleTranslated" : "ممثل الطلاب يدعو المدرسة لفتح بسرعة",
  "articleContent" : [ "Bei einer Pressekonferenz am Samstag sagte ÖVP-Bildungsminister Heinz Faßmann, dass ein fixes Öffnungsdatum für die Schulen erst „in den kommenden Tagen“ genannt werden kann.", "Es gebe Schülerinnen und Schüler, die seit drei Monaten nicht mehr in der Schule waren, betont Kubesch: „Ich bin sauer, weil junge Menschen, Schülerinnen und Schüler, seit Beginn der Pandemie eigentlich im Stich gelassen werden“", "Es gebe große psychische und auch langfristige Folgen und „diese werden von der Politik einfach ignoriert“.  “ Kubesch fordert, dass am 18.  Jänner alle Schulen geöffnet werden und dass der Unterricht „dementsprechend angepasst“ werden muss.", "Speziell bei der Matura müsse der Stoff gekürzt werden, das bedeute einen Wegfall der mündlichen Matura. Schülervertretung kritisiert Schulschließung Die Schülervertretung fordern Bildungsminister Heinz Faßmann auf, die Schulen am 18.  Jänner wieder aufzusperren.", "Der Minister geht darauf nicht genau ein, kündigt aber flächendeckende Corona-Tests in den Schulen an.", "Organisation der Selbstests Wenn die Schulen dann geöffnet haben, soll ein „Sicherheitsnetz“ installiert werden, kündigte Faßmann an: Schülerinnen und Schüler sollen durch Selbsttests an den Schulen getestet werden, Volksschülerinnen und Volksschüler zuhause von den Eltern.", "Alles, was eine Schulöffnung näher bringe, begrüße er, so Kubesch zu den Selbsttests.", "Allerdings stelle sich die Frage, wie diese große Anzahl an Test beaufsichtig werden soll und wie man das bis zum 18.  Jänner organisieren werde.Demo am Dienstag in Dornbirn geplant Am Dienstag, 12.  Jänner 2021, planen die Schülervertreter am Marktplatz in Dornbirn eine Demonstration gegen die Maßnahmen der Regierung.  ", "Bildungsminister Faßmann hat am Samstag eine neue Teststrategie für den Schulbetrieb vorgestellt – mehr dazu in Wöchentliche Selbsttests an Schulen kommen." ],
  "articleContentTranslated" : [ "في مؤتمر صحفي يوم السبت ، قال وزير التعليم ÖVP هاينز فاسمان أنه لا يمكن تحديد موعد افتتاح المدارس إلا \"في الأيام المقبلة\".", "يؤكد كوبيش أن هناك طلابًا لم يذهبوا إلى المدرسة منذ ثلاثة أشهر: \"أنا غاضب لأن الشباب والطلاب قد تركوا في الواقع في مأزق منذ بداية الوباء\"", "هناك عواقب نفسية كبيرة وطويلة المدى و \"يتم تجاهلها ببساطة من قبل السياسة\". \"Kubesch يطالب بفتح جميع المدارس في 18 يناير وأن يتم\" تعديل الدروس وفقًا لذلك \".", "خاصة في Matura ، يجب تقصير المادة ، مما يعني أن Matura الشفوي لم تعد مطلوبة. مجلس الطلاب ينتقد إغلاق المدرسة دعا مجلس الطلاب وزير التعليم هاينز فاسمان إلى إعادة فتح المدارس في 18 يناير.", "لا يخوض الوزير هذا بالتفصيل ، لكنه يعلن عن اختبارات كورونا على مستوى البلاد في المدارس.", "تنظيم الاختبارات الذاتية بمجرد فتح المدارس ، سيتم إنشاء \"شبكة أمان\" ، كما أعلن فاسمان: يجب اختبار أطفال المدارس من خلال الاختبارات الذاتية في المدارس ، وأطفال المدارس الابتدائية في المنزل من قبل والديهم.", "قال كوبيش عن الاختبارات الذاتية إنه يرحب بكل ما يقرب من افتتاح المدرسة.", "ومع ذلك ، فإن السؤال الذي يطرح نفسه حول كيفية الإشراف على هذا العدد الكبير من الاختبارات وكيف سيتم تنظيم ذلك بحلول 18 يناير. مظاهرة مخطط لها يوم الثلاثاء في دورنبيرن يوم الثلاثاء ، 12 يناير ، 2021 ، يخطط ممثلو الطلاب لمظاهرة في ساحة السوق في دورنبيرن ضد عمل الحكومة.", "قدم وزير التعليم فاسمان استراتيجية اختبار جديدة للعمليات المدرسية يوم السبت - يمكن العثور على المزيد حول هذا في الاختبارات الذاتية الأسبوعية في المدارس." ]
}