{
  "id" : "qmx8xGGT",
  "url" : "https://kurier.at/wirtschaft/credit-suisse-zieht-sich-teilweise-aus-oesterreich-zurueck/401329755",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:25:31Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/909240/Credit%252BSuisse.jpg",
  "imageCopyright" : "REUTERS/RUBEN SPRICH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Credit Suisse zieht sich teilweise aus Österreich zurück",
  "articleTitleTranslated" : "بنك كريدي سويس ينسحب جزئياً من النمسا",
  "articleContent" : [ "Die Credit Suisse (CS) zieht sich in Österreich aus dem Vermögensverwaltungsgeschäft zurück.", "Sehr reiche Kunden sollen künftig von Luxemburg aus betreut werden, den übrigen Kunden werde die Liechtensteinische Landesbank (LLB) als künftige Partnerbank empfohlen, wie die CS und die LLB am Mittwoch bekannt gab.", "Die beiden Banken haben eine Vermittlungsvereinbarung getroffen, über den Vermittlungspreis wurde Stillschweigen vereinbart. Der Deal steht unter dem Vorbehalt der Zustimmung der Bundeswettbewerbsbehörde (BWB).", "Die Credit Suisse sei zwar seit mehr als zehn Jahren in Österreich \"erfolgreich aktiv\", hieß es. Dennoch haben man nach einer eingehenden Analyse der dortigen Vermögensverwaltungsaktivitäten entschieden, das operative Geschäft zu vereinfachen.", "Die Liechtensteinische Landesbank ist 2009 in den österreichischen Markt eingetreten und betreut dort mit 240 Mitarbeitern Vermögen von über 25 Milliarden Euro.", "Durch die Transaktion verstärke die LLB-Gruppe das Private-Banking-Geschäft in Österreich und setzte damit einen weiteren Schritt für Wachstum durch Zukäufe, so die LLB laut einer Aussendung. Das Vermittlungspotenzial belaufe sich voraussichtlich auf etwa 1 Milliarde Euro verwaltetes Kundenvermögen." ],
  "articleContentTranslated" : [ "انسحب Credit Suisse (CS) من أعمال إدارة الثروات في النمسا.", "سيتم الاعتناء بالعملاء الأثرياء من لوكسمبورغ في المستقبل ، وسيتم التوصية بـ Liechtensteinische Landesbank (LLB) كبنك شريك في المستقبل للعملاء الآخرين ، كما أعلنت CS و LLB يوم الأربعاء.", "أبرم المصرفان اتفاقية وساطة واتفق الطرفان على عدم الإفصاح عن سعر الوساطة. الصفقة خاضعة لموافقة الهيئة الاتحادية للمنافسة (BWB).", "وقالت إن كريدي سويس \"نشط بنجاح\" في النمسا منذ أكثر من عشر سنوات. ومع ذلك ، وبعد تحليل مفصل لأنشطة إدارة الأصول هناك ، تم اتخاذ قرار لتبسيط الأعمال التشغيلية.", "دخل Liechtensteinische Landesbank السوق النمساوية في عام 2009 ويهتم بأصول تزيد قيمتها عن 25 مليار يورو ويعمل به 240 موظفًا.", "ووفقًا لبيان صحفي ، ستعمل LLB Group من خلال هذه الصفقة على تعزيز الأعمال المصرفية الخاصة في النمسا ، وبالتالي اتخاذ خطوة أخرى نحو النمو من خلال عمليات الاستحواذ. من المتوقع أن تصل إمكانات الوساطة إلى حوالي 1 مليار يورو في أصول العميل المدارة." ]
}