{
  "id" : "QNc5dBlV",
  "url" : "https://kurier.at/kultur/buch/daniel-wissers-wir-bleiben-noch-muss-ein-bestseller-werden/401208043",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T05:10:07Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4980469/46-174235263.jpg",
  "imageCopyright" : "imago/Sven Simon/Anke Waelischmiller/SVEN SIMON/imago-images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Daniel Wissers \"Wir bleiben noch\" muss ein Bestseller werden",
  "articleTitleTranslated" : "يجب أن يصبح كتاب دانيال ويسر \"ما زلنا باقين\" من أكثر الكتب مبيعًا",
  "articleContent" : [ "Viktor erzählt gern. Seine Ehefrau hat das nicht so gemocht. Er lässt sich sowieso scheiden. Die Sozialdemokraten hat Viktor gern mit Jimmy Carter verglichen. Soll er’s erzählen? Er muss es jetzt erzählen: Carter war angeln, als sein Boot von einem schwimmenden Hasen verfolgt wurde.", "Er berichtete davon. Das war falsch von ihm: Er wurde ausgelacht, verspottet, der Washington Post war es die Titelseite wert – Hasen schwimmen nicht. Aber es gibt Fotos! Der Hase schwamm in Todesangst vor Hunden tatsächlich zum Boot.", "Egal: Carter = geht gar nicht, Sozialdemokraten = ebenso. Vor allem ist „Wir bleiben noch“ eine Familiengeschichte, in die man so schnell wie selten hineinfällt. Daniel Wisser (Foto oben) hat einen Schwung drauf, nein, der ist gar nicht österreichisch.", "Sofort fühlt man sich wohl – obwohl es in mehreren Ecken des Romans Streit gibt. Nicht aber im Zentrum, bei Viktor und Karoline. Bei Großmutters 99.  Geburtstag in einem niederösterreichischen Dorf hat Viktor nach 30 Jahren Karoline wiedergesehen.", "Sie ist Ärztin und war lange in Norwegen. Wahrscheinlich haben sie einander schon als Kinder geliebt. Aber jetzt sagen sie es laut. Sie sagen es einander auch per SMS.", "Obwohl Emojis unerträglich sind wie Pulled Pork, schicken sie einander Herz und Kuss, und bei diesen beiden, die so liebevoll und offen und witzig sind, ist das eine Freude zu beobachten. Viktor erbt das Haus.", "Er und Karoline werden hier herziehen, heiraten und das Fernsehzimmer ins Victor-Adler-Zimmer umtaufen. Zu Ehren von Oma, Sozialdemokratin bis zuletzt. ALLERDINGS sind die Mütter von Viktor und Karoline Schwestern.", "Das bedeutet: Viktor und Karoline sind Cousin und Cousine. Die Mütter sagen: Warum macht ihr denn so was? Das sei krank, abnorm, und die ÖVP-Familienministerin überlegt, derartige Ehen in Zukunft zu verbieten.", "(So aktuell ist dieses Buch!) Die Verwandtschaft fällt auseinander. Es gibt Krieg. War ohnehin schon seit längerem problematisch, zuerst wegen Waldheim, danach „wegen der Ausländer“. Niemand wählt mehr die SPÖ; außer Viktor.", "Viktor denkt: Ich kannte meine Leute noch, als sie alle Menschen waren. „Wir bleiben noch“ wird ein Bestseller. Daniel Wisser: „Wir bleiben noch“ Luchterhand Verlag. 480 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "يحب فيكتور أن يقول. لم تعجبه زوجته بهذا القدر. إنه سيحصل على الطلاق على أي حال. أحب فيكتور مقارنة الاشتراكيين الديمقراطيين بجيمي كارتر. هل يقولها؟ عليه أن يقول الآن: كان كارتر يصطاد عندما تبع قاربه أرنب يسبح.", "أبلغ عنها. كان هذا خطأ منه: لقد تم السخرية منه ، والسخرية منه ، وكانت صحيفة واشنطن بوست تستحق الصفحة الأولى - الأرانب لا تسبح. لكن هناك صور! في الواقع ، سبح الأرنب إلى القارب خوفًا من الكلاب.", "لا يهم: كارتر = لا يعمل على الإطلاق ، الاشتراكيون الديمقراطيون = كذلك. قبل كل شيء ، \"ما زلنا نبقى\" هي قصة عائلية تقع فيها أسرع من نادرًا. دانيال ويسر (الصورة أعلاه) لديه أرجوحة ، لا ، إنه ليس نمساويًا على الإطلاق.", "تشعر على الفور بالرضا - على الرغم من وجود حجج في عدة أركان من الرواية. لكن ليس في الوسط مع فيكتور وكارولين. في عيد ميلاد الجدة رقم 99 في قرية نمساوية السفلى ، رأى فيكتور كارولين مرة أخرى بعد 30 عامًا.", "هي طبيبة ومكثت في النرويج لفترة طويلة. ربما أحبوا بعضهم البعض كأطفال. لكنهم الآن يقولون ذلك بصوت عالٍ. يخبرون بعضهم البعض أيضًا عبر الرسائل النصية.", "على الرغم من أن الرموز التعبيرية لا تطاق مثل لحم الخنزير المسحوب ، إلا أنهم يرسلون القلوب والقبلات لبعضهم البعض ، وهذان الشخصان اللذان يتمتعان بالحب والانفتاح والمرح ، من دواعي سروري مشاهدته. يرث فيكتور المنزل.", "سينتقل هو وكارولين إلى هنا ويتزوجان ويعيدان تسمية غرفة التلفزيون إلى غرفة فيكتور أدلر. تكريما للجدة الاشتراكية الديموقراطية حتى النهاية. ومع ذلك ، فإن والدات فيكتور وكارولين أخوات.", "وهذا يعني أن فيكتور وكارولين أبناء عمومة. تقول الأمهات: لماذا تفعلين هذا؟ هذا مريض وغير طبيعي ، ووزير الأسرة ÖVP يفكر في حظر مثل هذه الزيجات في المستقبل.", "(هذا الكتاب محدث جدًا!) العلاقة تنهار. هناك حرب. كانت إشكالية لفترة طويلة على أي حال ، أولاً بسبب فالدهايم ، ثم \"بسبب الأجانب\". لم يعد أحد يصوت لصالح SPÖ ؛ باستثناء فيكتور.", "يعتقد فيكتور: ما زلت أعرف شعبي عندما كانوا جميعًا بشرًا. أصبحت عبارة \"ما زلنا باقون\" من أكثر الكتب مبيعًا. دانيال ويسر: \"سنبقى\" لوشترهاند فيرلاغ. 480 صفحة. 22.70 يورو تصنيف COURIER: **** ونصف نجمة" ]
}