{
  "id" : "qne3gi8k",
  "url" : "https://www.diepresse.com/5946258/Nordische-WM_Johannes-Lamparter-ist-KombiniererWeltmeister?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T14:46:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/9/2/5946258/52639831-C090-4BE4-A8B4-3A28469EEF29_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Johannes Lamparter ist Kombinierer-Weltmeister",
  "articleTitleTranslated" : "يوهانس لامبارتر هو بطل العالم المشترك",
  "articleContent" : [ "Der Tiroler Johannes Lamparter, 19, stürmt im Großschanzen-Einzel sensationell zu Gold. Es ist Österreichs zweiter Titel bei der WM in Oberstdorf nach dem Erfolg der Skisprung-Ladies. Oberstdorf. Johannes Lamparter ist mit erst 19 Jahren Weltmeister in der Nordischen Kombination.", "Der Tiroler holte am Donnerstag bei den Titelkämpfen in Oberstdorf überlegen vor Topfavorit Jarl Magnus Riiber aus Norwegen Gold im Großschanzenbewerb. Er ist der zweite Kombi-Einzelweltmeister aus Österreich nach Bernhard Gruber 2015 in Falun.", "In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzenwettkampf war er Siebenter geworden. Sein Titel ist die vierte Medaille für Österreich im Allgäu, die zweite in Gold nach dem Teamsieg der Skispringerinnen.", "Im 10-km-Langlauf verteidigte der Juniorenweltmeister seine deutliche Führung nach dem Springen souverän und triumphierte 37,1 Sekunden vor Normalschanzengewinner Riiber. Bronze ging an den Japaner Akito Watabe (+45,8).", "Lamparters Teamkollegen Lukas Greiderer, Mario Seidl und Lukas Klapfer kamen nicht in Medaillennähe." ],
  "articleContentTranslated" : [ "يتحول التيرولي يوهانس لامبارتر ، 19 عامًا ، بشكل مثير إلى الذهب في التل الكبير الفردي. هذا هو اللقب الثاني للنمسا في بطولة العالم في اوبرستدورف بعد نجاح سيدات القفز على الجليد. اوبرستدورف. في سن ال 19 ، يوهانس لامبارتر هو بطل العالم في الشمال مجتمعة.", "فاز فريق Tyrolean بالميدالية الذهبية في منافسة التلال الكبيرة أمام النجم النرويجي Jarl Magnus Riiber يوم الخميس في منافسات اللقب في Oberstdorf. وهو ثاني بطل عالمي جماعيًا من النمسا بعد برنهارد جروبر 2015 في فالون.", "في أوبرستدورف ، حقق الوافد الجديد في كأس العالم بالفعل الميدالية البرونزية مع الفريق ، وكان في المركز السابع في مسابقة التلال العادية. لقبه هو رابع ميدالية للنمسا في ألغاو ، والثانية بالميدالية الذهبية بعد فوز فريق لاعبي التزلج على الجليد.", "في التزلج الريفي على الثلج لمسافة 10 كيلومترات ، دافع بطل العالم للناشئين عن تقدمه الواضح بعد القفزة وانتصر 37.1 ثانية متقدما على ريبر الفائز بالتلال العادية. ذهبت البرونزية إلى أكيتو واتابي من اليابان (+45.8).", "ولم يقترب زملاء لامبارتر لوكاس جريدرير وماريو سيدل ولوكاس كلابفر من الميدالية." ]
}