{
  "id" : "QnffLCv1",
  "url" : "https://sport.orf.at/stories/3069363/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T10:38:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sieben Südkoreaner in Wiener Neustadt CoV-positiv",
  "articleTitleTranslated" : "سبعة كوريين جنوبيين في وينر نويشتات مصاب بفيروس كورونا",
  "articleContent" : [ "Sieben Südkoreaner in Wiener Neustadt CoV-positiv Südkoreas Nationalteam – eine von sieben internationalen Auswahlen, die derzeit Länderspiele in Österreich absolvieren – ist von einem starken Ausbruch des Coronavirus betroffen.", "Vor dem Samstag-Spiel gegen Mexiko (2:3) in Wiener Neustadt wurden sechs Spieler und ein Betreuer positiv getestet.  Das Match wurde erst nach Diskussionen angepfiffen, über Südkoreas Mannschaft wurde eine zehntägige Quarantäne verhängt.", "Nach Angaben der Nachrichtenagentur Yonhap erfuhr Südkorea 20 Stunden vor dem ersten Länderspiel des Jahres von vier positiven Tests von Spielern und eines Mitglieds des Betreuerstabes.", "Weitere Tests brachten zwei weitere positive Ergebnisse.  Südkorea berief sich laut Yonhap darauf, dass ein Match ausgetragen werde, solange eine Mannschaft über zumindest 13 gesunde Spieler, unter ihnen ein Tormann, verfüge.", "Für Dienstag ist ein Spiel Südkoreas gegen Katar in Maria Enzersdorf angesetzt." ],
  "articleContentTranslated" : [ "يتأثر سبعة كوريين جنوبيين في فريق وينر نيوستادت الكوري الجنوبي المصاب بفيروس كورونا - وهو واحد من سبعة اختيارات دولية تلعب حاليًا في المباريات الدولية في النمسا - بتفشي فيروس كورونا بشكل قوي.", "قبل مباراة السبت ضد المكسيك (2: 3) في وينر نيوستادت ، جاءت نتيجة اختبار ستة لاعبين ومشرف واحد إيجابية. لم تبدأ المباراة إلا بعد المناقشات ، وفُرض الحجر الصحي لمدة عشرة أيام على فريق كوريا الجنوبية.", "وبحسب وكالة أنباء يونهاب ، علمت كوريا الجنوبية بأربعة اختبارات إيجابية من لاعبين وأحد أعضاء فريق الدعم قبل 20 ساعة من المباراة الدولية الأولى لهذا العام.", "جلبت الاختبارات الإضافية نتيجتين أكثر إيجابية. وفقًا لـ Yonhap ، اعتمدت كوريا الجنوبية على حقيقة أن المباراة ستُلعب طالما أن الفريق يضم على الأقل 13 لاعباً يتمتع بصحة جيدة ، بما في ذلك حارس المرمى.", "ومن المقرر إقامة مباراة بين كوريا الجنوبية وقطر في ماريا إنزرسدورف يوم الثلاثاء." ]
}