{
  "id" : "QNKV3leA",
  "url" : "https://kurier.at/politik/inland/chaos-um-die-covid-impfungen-das-ist-erbaermlich/401146872",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T16:56:48Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4854687/46-173764000.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kein Plan für die Massenimpfung: \"Das ist erbärmlich\"",
  "articleTitleTranslated" : "فوضى بشأن تطعيمات كوفيد: \"هذا مثير للشفقة\"",
  "articleContent" : [ "Mediziner und die Opposition kritisieren, dass über 60.000 Impfdosen gebunkert sind, aber erst ab 12.  Jänner geimpft wird Offiziell werden in den Kühlanlagen bereits 63.000 Impfdosen gebunkert, verabreicht wurde der Pfizer-BioNTech-Impfstoff bis zum Silvestertag aber erst 6.000 Menschen.", "Wie viele Menschen seit dem 1. Jänner geimpft wurden, konnte das Gesundheitsministerium bis zum Redaktionsschluss nicht beantworten. „Wir rufen gerade die Länder durch, um die Zahl zu ermitteln“, hieß dazu aus dem Ministerium.", "Ein Einmeldesystem gibt es offenbar noch nicht. In dieser Woche werden weitere 63.000 Impfdosen von Pfizer angeliefert. Sprich: Rund 120.000 Dosen wären dann in Österreich verfügbar, doch der großflächige Impfstart ist erst für 12.  Jänner angesetzt.", "Allerdings: Neos-Gesundheitssprecher Gerald Loacker behauptet, dass er aus seriösen Quellen wisse, dass bereits 150.000 Impfkontingente verfügbar seien. Davon will das Gesundheitsministerium nichts wissen.", "„Der Impfstoff wird in Fläschchen geliefert. Aus einer Flasche kann man fünf Dosen abfüllen, aber manche meinen, dass auch sechs Dosen möglich wären, vielleicht ergibt das den Mengenunterschied“, heißt es aus dem Büro von Anschober.", "Auch die SPÖ ist über das Schneckentempo verärgert. „Dass 63.000 Impfstoffe gebunkert werden und nicht verimpft werden, ist grob fahrlässig. Die SPÖ hat zur Impfstrategie eine parlamentarische Anfrage einbracht“, so SPÖ-Chefin Pamela Rendi-Wagner.", "Selbst die Mediziner sind mittlerweile irritiert, warum man beim Impfen in Österreich nicht mehr aufs Tempo drückt, riskiert man damit doch in den Altersheimen Neuinfektionen. „Die Bevölkerung soll möglichst schnell die Möglichkeit bekommen, geimpft zu werden.", "Das ist die große Chance, die Pandemie zu bekämpfen“, forderte Harald Mayer, Vizepräsident der Österreichischen Ärztekammer. Unverständnis bei Auer Die Kärntner Ärztekammerpräsidentin Petra Preiss kritisiert, dass es „keinen adäquaten Pandemieplan und keinen Plan für Massenimpfungen“ gibt.", "Das sei „erbärmlich“, lautet ihr Fazit. Einer der wenigen, die das anders sehen, ist ausgerechnet der Sonderbeauftragte des Ministeriums, Martin Auer. Er zeigte sich im Ö1-Mittagsjournal angesichts der Forderung, doch endlich mit den Impfungen in die Gänge zu kommen, verwundert.", "Erst wenn es beim Impfstoff eine „kritische Größe gibt, dann kann man impfen, was das Zeug hält“. Erst mit über 100.000 Impfdosen sei diese kritische Größe erreicht, um „flächendeckend in über 900 Pflegeheimen und Covid-Stationen impfen zu können“, argumentierte Auer.", "Und verteidigte weiterhin den Impfstart am 12.  Jänner: Das sei „immer so angekündigt gewesen“. Davon will er offenbar auch keinen Millimeter abrücken. Einige Länder gehen jetzt ihren eigenen Weg. Wien, Niederösterreich, Kärnten und auch Salzburg starteten diese Woche mit den Impfungen.", "Burgenland bleibt beim Termin 12.  Jänner. Die Logistik ist komplex: Über den Impf-E-Shop können Alters- und Pflegeheime ab morgen den Impfstoff ordern. 17 Verteilerzentren gibt es in Österreich. Zwei bis drei Stunden dauert das Auftauen des Impfstoffs.", "Dann werden die Fläschchen mit Spritzen und dem benötigten Lösungsmittel an die Heime geliefert. 120 Stunden sind ab dem Auftauen Zeit, bis der Impfstoff verabreicht sein muss.", "Davor müssen die Ärzte die Zustimmungserklärung von den Patienten einholen und prüfen, ob Allergien oder Ausschlussgründe vorliegen. Der Impfstoff wird von speziell ausgebildetem Personal aufgezogen und verdünnt." ],
  "articleContentTranslated" : [ "ينتقد الأطباء والمعارضة حقيقة أن أكثر من 60.000 جرعة لقاح مخبأة ، لكن التطعيم لن يتم حتى 12 يناير. رسميًا ، تم تخزين 63000 جرعة لقاح بالفعل في أنظمة التبريد ، لكن لقاح Pfizer BioNTech تم إعطاؤه لـ 6000 شخص فقط بحلول ليلة رأس السنة الجديدة.", "في وقت الذهاب للطباعة ، لم تتمكن وزارة الصحة من الإجابة عن عدد الأشخاص الذين تم تطعيمهم منذ الأول من يناير. وقالت الوزارة \"ندعو من خلال الولايات الفيدرالية لتحديد الرقم\".", "على ما يبدو لا يوجد نظام تسجيل حتى الآن. هذا الأسبوع ، ستسلم شركة فايزر 63000 جرعة لقاح أخرى. بعبارة أخرى: ستتوفر حوالي 120.000 جرعة في النمسا ، لكن بدء التطعيم على نطاق واسع مجدول في 12 يناير فقط.", "ومع ذلك: يدعي المتحدث باسم الصحة Neos ، جيرالد لواكر ، أنه يعلم من مصادر موثوقة أن 150.000 وحدة تطعيم متاحة بالفعل. وزارة الصحة لا تريد معرفة أي شيء عن هذا.", "يأتي اللقاح في قوارير. يمكنك ملء خمس علب من زجاجة واحدة ، لكن يعتقد البعض أنه من الممكن أيضًا إضافة ست علب ، ربما سيعوض ذلك الفرق في الكمية \"، كما يقول مكتب أنشوبر.", "كما أن SPÖ غاضب أيضًا من وتيرة الحلزون. \"إنه لمن الإهمال الجسيم أن يتم تخزين 63000 لقاح وليس تلقيحها. قالت زعيمة SPÖ باميلا ريندي فاغنر \"لقد قدمت SPÖ سؤالًا برلمانيًا حول استراتيجية التطعيم\".", "حتى المتخصصين الطبيين في حيرة من أمرهم الآن بشأن سبب عدم عمل التطعيم في النمسا بسرعة ، حيث تخاطر بإصابة جديدة في منازل كبار السن. يجب إعطاء السكان الفرصة للتلقيح في أسرع وقت ممكن.", "هذه هي الفرصة العظيمة لمكافحة الوباء ، \"هكذا طالب هارالد ماير ، نائب رئيس الجمعية الطبية النمساوية. عدم فهم في أوير تنتقد غرفة كارينثيان للأطباء بترا برييس أنه \"لا توجد خطة جائحة كافية ولا خطة للتلقيح الشامل\".", "هذا هو \"مثير للشفقة\" ، هو استنتاجهم. من بين القلائل الذين يرون الأمر بشكل مختلف هو المفوض الخاص للوزارة ، مارتن أوير. في جريدة Ö1-Mittagsjournal ، كان مندهشًا من المطالبة بإطلاق اللقاحات أخيرًا.", "فقط عندما يكون للقاح \"حجم حرج ، يمكنك تلقيح ما يتطلبه الأمر\". لم يتم الوصول إلى هذا الحجم الحرج إلا بأكثر من 100000 جرعة تطعيم من أجل التمكن من \"التطعيم على الصعيد الوطني في أكثر من 900 دار رعاية وعنابر كوفيد\" ، حسب أوير.", "واستمر الدفاع عن التطعيم ابتداءً من 12 يناير: لقد \"كان يُعلن دائمًا بهذه الطريقة\". يبدو أنه لا يريد إبعاد ملليمتر عن ذلك. بعض الدول تسير الآن بطريقتها الخاصة. بدأت فيينا ، النمسا السفلى ، كارينثيا ، وكذلك سالزبورغ بالتطعيمات هذا الأسبوع.", "يبقى بورغنلاند في تاريخ 12 يناير. الخدمات اللوجستية معقدة: يمكن لدور التقاعد ودور رعاية المسنين طلب اللقاح اعتبارًا من الغد عبر متجر التطعيم الإلكتروني. يوجد 17 مركز توزيع في النمسا. يستغرق تذويب اللقاح من ساعتين إلى ثلاث ساعات.", "ثم يتم تسليم القوارير إلى المنازل مع الحقن والمذيب المطلوب. 120 ساعة من الذوبان حتى إعطاء اللقاح.", "قبل القيام بذلك ، يجب على الأطباء الحصول على إقرار المريض بالموافقة والتحقق مما إذا كانت هناك حساسية أو أسباب للاستبعاد. يتم تحضير اللقاح وتخفيفه بواسطة موظفين مدربين تدريباً خاصاً." ]
}