{
  "id" : "qNsvnyv9",
  "url" : "https://salzburg.orf.at/stories/3083757/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-06T17:02:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/43/crops/w=1280/805130_opener_280643_lungaufin.jpg?s=6908a6333ebf0ebdc64849f8054a7f86aebd1510",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tourengeher-Ansturm: Zederhaus greift ein",
  "articleTitleTranslated" : "هجوم المتزلجين: تدخل Zederhaus",
  "articleContent" : [ "Das Riedingtal beim Südportal des Tauerntunnels ist bei Skitourengehern beliebt und längst kein versteckter Geheimtipp mehr. Mittwochvormittag waren die Parkplätze gut gefüllt, nach den Weihnachtsfeiertagen waren sie aber oft überfüllt – bis zu 1.000 Personen sollen hier unterwegs gewesen sein.", "Jetzt will die Gemeinde Zederhaus die Freizeitströme im Riedingtal besser lenken. „Wir sind völlig überfordert“ Wegen des Ansturms der Skitourengeher sei das Tal im Lungau völlig überfordert, sagt der Zederhauser ÖVP-Bürgermeister Thomas Kößler.", "„Was den An- und Abreiseverkehr und die Parksituation betrifft, sind wir völlig überfordert.", "Die Leute gehen kreuz und quer den Berg hinauf, missachten dabei Fütterungsbereiche der Wildtiere und die Ruhezonen des Hochwildes.“ Ansturm Skitourengeher: Zederhaus greift ein Der Boom an Skitourengehern führt manche Tourengebiete an ihre Belastungsgrenze.", "Durch die guten Schneeverhältnisse zog es die Wintersportler in den vergangenen Wochen vor allem in den Lungau. Im Riedingtal in Zederhaus will die Gemeinde den Ansturm der Freizeitsportler jetzt in Bahnen lenken.", "Arbeitsgruppe erarbeitet Konzept für Ansturm Als Konsequenz bildete die Gemeinde eine Arbeitsgruppe, um sich von Experten beraten zu lassen. „Hier planen wir, wie wir dem Ganzen entgegenwirken können.", "Als erste Maßnahme entschärfen wir die Verkehrsproblematik, das schaffen wir mit einer Parkraumregulierung“, sagt Bürgermeister Kößler.Naturpark: Tourengeher missachten Wildruhezonen Selbst den Tourengehern ist bewusst, dass heuer besonders viele von ihnen unterwegs sind.", "Der Ansturm der Tourengeher macht sich auch in der Natur bemerkbar. Eigentlich wären im Naturpark Riedingtal eigene Wildruhezonen ausgewiesen – doch diese wurden in den vergangenen Wochen immer wieder bewusst und unbewusst missachtet.", "„Das Wild zieht sich in den Jungwald zurück, schält den und traut sich nicht mehr heraus und bleibt dort bis ins Frühjahr. Ich befürchte, dass heuer viele Wildtiere verenden, und auch für die Bäume ist es ein Wahnsinn.", "Die Bäume im Jungwald werden vom Wild geschält, weil sich die Tiere nicht mehr zu ihren Futterstellen trauen“, schildert der Gemeindejäger von Zederhaus, Alois Wieland.Fünf Lawineneinsätze seit Weihnachten Seit Weihnachten rückten die Bergretter im Lungau zu fünf Lawinenabgängen aus.", "Eine Person wurde dabei schwer verletzt. Erst am Montag wurden vier Verschüttete in den Schneemassen vermutet.", "Diese Annahme bestätigte sich bei einer großen Suchaktion nicht.Kritik: „Hauptsache, Spur führt hinauf“-Mentalität Die Bergretter appellieren an die Tourengeher, sich der Gefahren im Gelände bewusst zu sein.", "„Uns fällt auf, dass die Leute zunehmend ihre Touren nicht planen. Es passiert, dass wir oben am Berg sind und Leute nachkommen und nicht wissen, welchen Berg sie eigentlich gerade ansteuern. Die glauben, sie sind auf einem anderen Berg unterwegs.", "Sie schauen sich die Hänge nicht an, es gilt, Hauptsache, es führt eine Spur hinauf“, kritisiert der Landesleiter der Bergrettung Balthasar Laireiter." ],
  "articleContentTranslated" : [ "تحظى Riedingtal عند البوابة الجنوبية لنفق Tauern بشعبية بين السياح المتزلجين ولم تعد منذ فترة طويلة نصيحة خفية من الداخل. في صباح يوم الأربعاء ، كانت أماكن وقوف السيارات ممتلئة بشكل جيد ، ولكن بعد عطلة عيد الميلاد ، كانت مزدحمة في كثير من الأحيان - ويقال إن ما يصل إلى 1000 شخص كانوا على الطريق.", "يريد مجتمع Zederhaus الآن توجيه التدفقات الترفيهية بشكل أفضل في Riedingtal. يقول توماس كوسلر ، رئيس بلدية Zederhauser ÖVP Thomas Kößler: \"نحن غارقون تمامًا\" بسبب هجوم المتزلجين على الجليد ، فإن الوادي في لونغاو غارق تمامًا.", "\"عندما يتعلق الأمر بحركة الوصول والمغادرة ومواقف السيارات ، نشعر بالارتباك التام.", "يذهب الناس صعودًا وهبوطًا إلى الجبل ، متجاهلين مناطق تغذية الحيوانات البرية والمناطق الهادئة للعبة الكبيرة. \"هجوم المتزلجين: يتدخل Zederhaus يدفع الازدهار في هواة التزلج على الجليد بعض مناطق الجولات إلى أقصى حدودها.", "نظرًا لظروف الثلوج الجيدة ، تم جذب عشاق الرياضات الشتوية إلى Lungau على وجه الخصوص في الأسابيع الأخيرة. في Riedingtal في Zederhaus ، يريد المجتمع الآن توجيه هجمة الرياضيين الترفيهية.", "تطور مجموعة العمل مفهوم الهجوم. ونتيجة لذلك ، شكلت البلدية مجموعة عمل ليتم نصحها من قبل الخبراء. \"نحن هنا نخطط كيف يمكننا مواجهة هذا.", "التدبير الأول الذي نتخذه هو نزع فتيل مشكلة المرور ، ويمكننا فعل ذلك من خلال تنظيم أماكن وقوف السيارات \"، كما يقول العمدة كوسلر. Naturpark: يتجاهل السياح المناطق الهادئة للحياة البرية حتى السياح يدركون أن عددًا كبيرًا منهم سيخرج هذا العام.", "كما أن هجوم المتزلجين على الجليد ملحوظ في الطبيعة. في الواقع ، كانت حديقة Riedingtal Nature Park قد خصصت مناطق استراحة خاصة بها - ولكن تم تجاهلها عمدًا ودون وعي خلال الأسابيع القليلة الماضية.", "\"تتراجع اللعبة إلى الغابة الفتية وتقشرها ولا تجرؤ على الخروج والبقاء هناك حتى الربيع. أخشى أن تموت الكثير من الحيوانات البرية هذا العام ، وهذا جنون للأشجار أيضًا.", "يقول Alois Wieland ، صياد المجتمع من Zederhaus ، \"يتم تقشير الأشجار في الغابة الصغيرة عن طريق اللعبة لأن الحيوانات لم تعد تجرؤ على الذهاب إلى مناطق التغذية.", "أصيب شخص واحد بجروح خطيرة. ولم يُشتبه في أن أربعة أشخاص قد دفنوا وسط حشود من الثلج إلا يوم الاثنين.", "لم يتم تأكيد هذا الافتراض خلال عملية بحث واسعة النطاق النقد: \"الشيء الرئيسي هو أن المسار يقود\" عقلية رجال الإنقاذ الجبليين أن يكونوا على دراية بالمخاطر في التضاريس.", "\"نلاحظ أن الناس لا يخططون بشكل متزايد لرحلاتهم. يحدث أننا على قمة الجبل ويصعد الناس ولا يعرفون أي جبل يتجهون إليه بالفعل. يعتقدون أنهم على جبل آخر.", "أنت لا تنظر إلى المنحدرات ، الشيء الرئيسي هو أنها تقود المسار \"، ينتقد المدير القطري لفريق الإنقاذ الجبلي بالتازار لاريتر." ]
}