{
  "id" : "qNtloqVz",
  "url" : "https://kurier.at/chronik/oesterreich/sogar-schoenborn-kritisiert-das-nein-zu-segnung-homosexueller-paare/401330262",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:22:50Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/5923248/46-173840170.jpg",
  "imageCopyright" : "APA/HERBERT MARTINSCHITZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Sogar Schönborn kritisiert das Nein zu Segnung homosexueller Paare",
  "articleTitleTranslated" : "حتى شونبورن ينتقد رفض مباركة الأزواج المثليين",
  "articleContent" : [ "Kritik an der Erklärung der vatikanischen Glaubenskongregation, wonach gleichgeschlechtlichen Paaren kein Segen zustehe, kommt nun auch von Kardinal Christoph Schönborn. Er sei \"nicht glücklich\" darüber, sagte er im Interview mit Kathpress und den Medien der Erzdiözese Wien.", "Er zeigte dabei auch Verständnis dafür, dass sich viele Menschen von der Erklärung verletzt fühlen würden. Dennoch verteidigte er das seiner Meinung nach eigentliche vatikanische Anliegen. In der Öffentlichkeit wahrgenommen worden sei nur ein \"Nein\", befand der katholische Kardinal.", "Und zwar ein \"Nein zum Segen; und das ist etwas, was viele Menschen zuinnerst verletzt\". Dass hinter dem Anliegen der Erklärung auch ein positives Anliegen im Blick auf die sakramentale Ehe gefunden werden kann, sei hingegen völlig untergegangen.", "Die Frage, ob man gleichgeschlechtliche Paare segnen kann, gehört für Schönborn in die gleiche Kategorie wie die Frage, ob dies bei Wiederverheirateten oder Partnerschaften ohne Trauschein möglich ist.", "Und hier sei seine Antwort relativ einfach, so der Kardinal:", "\"Wenn die Bitte um den Segen keine Show ist, also nicht nur eine Art Krönung von einem äußerlichen Ritual, wenn die Bitte um den Segen ehrlich ist, es wirklich die Bitte um den Segen Gottes für einen Lebensweg ist, den zwei Menschen, in welcher Situation auch immer, zu gehen versuchen, dann wird man ihnen diesen Segen nicht verweigern.\"  :", "Als Priester oder Bischof sagt Schönborn: \"Das ganze Ideal habt ihr nicht verwirklicht. Aber es ist wichtig, dass ihr euren Weg auf der Basis menschlicher Tugenden lebt, ohne die es keine gelungene Partnerschaft gibt.", "Und das verdient einen Segen.\" Ob die richtige Ausdrucksform dafür eine kirchliche Segnungsfeier ist - \"darüber muss man gut nachdenken\".", "Es gehe der Glaubenskongregation um die \"hohe Wertschätzung der sakramentalen Ehe, aber dieses \"Ja\" zur Familie müsse man nicht in einem \"Nein\" zu allen anderen Formen sagen.", "Kritik an der Erklärung aus dem Vatikan war zuvor auch schon vom Bischof der steirischen Diözese Graz-Seckau, Wilhelm Krautwaschl, gekommen.", "Auch der Gurker Bischof Josef Marketz schloss sich dem an und ging in der \"Kleinen Zeitung\" am Mittwoch noch einen Schritt weiter: Er würde homosexuelle Paare segnen, sagte er, denn: \"Gleichgeschlechtliche Paare sind nicht Christen zweiter Klasse.", "Sie leben auch Freundschaft, Liebe und Verantwortung und haben dafür auch einen Segen verdient.\"" ],
  "articleContentTranslated" : [ "إن نقد إعلان مجمع الفاتيكان لعقيدة الإيمان ، التي تنص على أن الأزواج من نفس الجنس لا يستحقون البركات ، يأتي الآن من الكاردينال كريستوف شونبورن. وقال في مقابلة مع كاثبرس ووسائل الإعلام التابعة لأبرشية فيينا إنه \"لم يكن سعيدًا\" بذلك.", "كما أظهر تفهمه أن الكثير من الناس سيؤذون من الإعلان. ومع ذلك ، فقد دافع عما هو ، في رأيه ، قضية الفاتيكان الحقيقية. وجد الكاردينال الكاثوليكي أنه تم ملاحظة \"لا\" فقط في الأماكن العامة.", "\"لا للمباركة ، وهذا أمر يؤلم الكثير من الناس بشدة\". ومع ذلك ، فقد اختفى تمامًا حقيقة أن الاهتمام الإيجابي وراء الإعلان يمكن أن يبرز فيما يتعلق بالزواج الأسري.", "بالنسبة لشونبورن ، فإن مسألة ما إذا كان يمكن للمرء أن يبارك الأزواج من نفس الجنس ينتمي إلى نفس الفئة مثل مسألة ما إذا كان هذا ممكنًا للأشخاص المتزوجين مرة أخرى أو الشراكات بدون ترخيص زواج.", "وهنا إجابته بسيطة نسبيًا ، بحسب الكاردينال:", "\"إذا كان طلب البركة ليس عرضًا ، فليس مجرد نوع من التتويج لطقس خارجي ، إذا كان طلب البركة صادقًا ، فهو حقًا طلب نعمة الله على درب الحياة ، وهما الناس فيها أيا كانت الحالة، في محاولة لترك، فإنك لن يحرم هذه النعمة \". :", "يقول شونبورن ككاهن أو أسقف: \"إنك لم تدرك المثل الأعلى بأكمله. ولكن من المهم أن تعيش طريقك على أساس الفضائل الإنسانية ، التي بدونها لا توجد شراكة ناجحة.", "وهذا يستحق البركة. \"سواء كان الشكل الصحيح للتعبير عن هذا هو احتفال بمباركة الكنيسة -\" عليك التفكير في الأمر بعناية \".", "إن مجمع عقيدة الإيمان يدور حول \"التقدير العالي للزواج الأسري ، ولكن لا داعي لقول\" نعم \"للعائلة ب\" لا \"لجميع الأشكال الأخرى.", "جاء نقد إعلان الفاتيكان من فيلهلم كراوتواشل ، أسقف أبرشية ستيريا في غراتس سيكاو.", "انضم الأسقف جورك جوزيف ماركتز إلى هذا أيضًا وذهب خطوة أخرى إلى الأمام في \"كلاين تسايتونج\" يوم الأربعاء: قال إنه سيبارك الأزواج المثليين ، لأن: \"الأزواج من نفس الجنس ليسوا مسيحيين من الدرجة الثانية.", "كما أنهم يعيشون الصداقة والحب والمسؤولية ويستحقون البركة على ذلك \"." ]
}