{
  "id" : "qnULUevh",
  "url" : "https://kurier.at/chronik/oesterreich/1478-neuinfektionen-in-oesterreich/401173174",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T09:22:04Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "1.478 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1478 إصابة جديدة في النمسا",
  "articleContent" : [ "Das Infektionsgeschehen in Österreich liegt laut Corona-Ampel-Kommission nach wie vor auf \"einem sehr hohen Niveau\". Die Zahl der Neuinfektionen mit dem Coronavirus in Österreich bleibt klar im vierstelligen Bereich: 1.478 Neuinfektionen wurden von Freitag auf Samstag österreichweit gemeldet.", "Bisher gab es in Österreich 413.208 positive Testergebnisse.  Mit heutigem Stand (30. Jänner 2021, 09:30 Uhr) sind österreichweit 7.703 Personen an den Folgen des Corona-Virus verstorben und 391.076 sind wieder genesen.", "Derzeit befinden sich 1.682 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 296 der Erkrankten auf Intensivstationen.", "Die Neuinfektionen seit der letzten Meldung teilen sich auf die Bundesländer Österreichs wie folgt auf: Ampel-Kommission: \"Sehr hohes Niveau\" Das Infektionsgeschehen in Österreich liegt nach wie vor auf \"einem sehr hohen Niveau\".", "Das hat die Corona-Ampel-Kommission in ihrem jüngsten Kurzbericht konstatiert. Deshalb wird empfohlen, dass die \"gesetzten präventiven Maßnahmen zur Kontaktreduktion\" fortgesetzt werden sollen. Insbesondere die neuen Virusmutationen bleiben ein hoher Unsicherheitsfaktor.", "Die Kommission betonte jedoch, dass auf die erforderliche Akzeptanz der Bevölkerung Rücksicht genommen werden muss. Denn nur so können weiterhin notwendige Rückgänge des Ansteckungen erreicht werden.", "Am Montag will die Regierung über eine mögliche Verlängerung des Lockdowns oder allfällige Lockerungen ab dem 8. Februar entscheiden.", "Neuinfektionen pro Bundesland Burgenland: 10 Kärnten: 88 Niederösterreich: 317 Oberösterreich: 238 Salzburg: 168 Steiermark: 259 Tirol: 94 Vorarlberg: 63 Wien: 241 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "وبحسب لجنة إشارات مرور كورونا ، فإن معدل الإصابة في النمسا لا يزال \"على مستوى عال جدا\". لا يزال عدد الإصابات الجديدة بفيروس كورونا في النمسا واضحًا في نطاق مكون من أربعة أرقام: تم الإبلاغ عن 1478 إصابة جديدة في جميع أنحاء النمسا من الجمعة إلى السبت.", "حتى الآن كانت هناك 413208 نتيجة اختبار إيجابية في النمسا. اعتبارًا من اليوم (30 يناير 2021 ، 9:30 صباحًا) توفي 7703 شخصًا في جميع أنحاء النمسا نتيجة لفيروس كورونا وتعافى 391،076.", "ويوجد حاليًا 1،682 شخصًا في العلاج بالمستشفيات بسبب فيروس كورونا ، و 296 منهم في وحدات العناية المركزة.", "تم تقسيم الإصابات الجديدة منذ التقرير الأخير بين الولايات الفيدرالية في النمسا على النحو التالي: لجنة إشارات المرور: \"مستوى مرتفع جدًا\" معدل الإصابة في النمسا لا يزال عند \"مستوى مرتفع جدًا\".", "صرحت لجنة إشارات مرور كورونا بهذا في أحدث تقرير قصير لها. لذلك يوصى بمواصلة \"التدابير الوقائية المتخذة لتقليل الاتصال\". لا تزال الطفرات الفيروسية الجديدة على وجه الخصوص مستوى عالٍ من عدم اليقين.", "ومع ذلك ، شددت اللجنة على أنه يجب النظر في القبول الضروري للسكان. لأن هذه هي الطريقة الوحيدة للاستمرار في تحقيق التخفيضات اللازمة في العدوى.", "يوم الإثنين ، تريد الحكومة اتخاذ قرار بشأن تمديد محتمل للإغلاق أو تخفيف محتمل اعتبارًا من 8 فبراير.", "الإصابات الجديدة لكل ولاية فيدرالية بورغنلاند: 10 كارينثيا: 88 النمسا السفلى: 317 النمسا العليا: 238 سالزبورغ: 168 ستيريا: 259 تيرول: 94 فورارلبرغ: 63 فيينا: 241 استشفاء في النمسا. قدرات المستشفى حاسمة لأي تدابير أخرى.", "بشكل تقريبي ، تنطبق القاعدة 100-10-1 هنا: من بين 100 مصاب ، يجب نقل حوالي 10 إلى المستشفى ، وينتهي الأمر بأحدهم في وحدة العناية المركزة - عادةً لمدة 10 أيام على الأقل.", "يوضح الرسم البياني التالي كيف تبدو سعة الأسرة في المستشفيات في الولايات الفيدرالية الفردية. يوضح الرسم البياني التالي حدوث 7 أيام لكامل النمسا ، مقسمًا على مستوى المنطقة.", "إن ما يسمى بالإصابة هو معيار مهم في مكافحة الأوبئة. تشير الإصابة لمدة سبعة أيام إلى عدد الإصابات الجديدة خلال الأيام السبعة الماضية لكل 100000 نسمة.", "يتم استخدام معدل 14 يومًا لتمثيل الاتجاهات طويلة الأجل بشكل أفضل. في ألمانيا ، على سبيل المثال ، الحد الأقصى المسموح به هو 50 إصابة جديدة لكل 100 ألف نسمة في غضون أسبوع.", "لم يتم تحديد هذا الحد بدقة في النمسا. في إشارة مرور Corona ، يتم تعيين المنطقة إلى اللون الأحمر إذا كان هناك \"معدل تراكمي مرتفع لمدة 7 أيام بالنسبة لحجم السكان\".", "الوفيات في بؤر كورونا في النمسا في النمسا الرسم البياني التالي يوضح الحالات الجديدة المحسوبة على أساس يومي لـ 100،000 نسمة - مرتبة حسب المنطقة. ملاحظة: بالنسبة للمناطق التي يقل عدد سكانها عن 100000 نسمة ، يتم استقراء الحالات إحصائيًا لضمان إمكانية المقارنة.", "الإصابات الجديدة المحددة في هذه الفئة لا يجب أن تتوافق مع الحالات الفعلية. الاختبارات ونسبة الاختبارات الإيجابية هل الأرقام تتزايد لأننا نختبر أكثر؟ هذا السؤال شغلت اهتمامات الجماهير المتحمسة لفيروس كورونا خاصة في فصل الصيف.", "يمكن أن تكون إحدى الإجابات على هذا المعدل الإيجابي في الاختبارات. بينما كان هذا حوالي خمسة بالمائة في الصيف ، فقد هبط بنسبة تصل إلى 25 بالمائة في الخريف. إذا كان العدد المتزايد من الإصابات الجديدة ناتجًا فقط عن زيادة الاختبارات ، فلا ينبغي أن تتغير نسبة الاختبارات الإيجابية في الواقع.", "انقر فوق المنحنى لمعرفة العدد الدقيق للاختبارات الجديدة كل يوم. مقارنة دولية بعد ثمانية أشهر من بدء جائحة كورونا العالمي ، تحتل النمسا المرتبة الأولى في مجال العدوى في جميع أنحاء العالم." ]
}