{
  "id" : "qO3FJdsb",
  "url" : "https://kurier.at/politik/inland/live-regierung-praesentiert-neue-corona-hilfen/401213433",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:54:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4941703/20210216-ABD0017-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Regierung stellt 430 Millionen Euro für Überbrückungshilfen bereit",
  "articleTitleTranslated" : "الحكومة تقدم 430 مليون يورو للمساعدة في سد الفجوة",
  "articleContent" : [ "Der Ausfallsbonus wird einmalig für März verdoppelt Kurzarbeitszuschuss von bis zu 1.000 Euro/Mitarbeiter Trinkgeldpauschale über 175 Euro Sportbranche erhält 9 Millionen Euro für Mitgliedschaftsförderung Kunst und Kultur erhält 20 Millionen Euro für zusätzliche Unterstützung \"Uns allen reicht es, aber wir müssen noch durchhalten\", schickt Vizekanzler Werner Kogler voraus. 430 Millionen Euro an Hilfen und Zuschüssen soll es für Mitarbeiter in Kurzarbeit und Branchen geben, die seit November geschlossen sind, schickt Bundeskanzler Sebastian Kurz voraus.  ", "Diese erhalten einen Zuschuss für die angehäuften Urlaubsansprüche und entgangene Trinkgelder. Einmalige Neuerungen gibt es auch beim Ausfallsbonus in Form einer Verdoppelung der Liquiditätshilfe:", "Bonuszahlung im März 30 Prozent des Umsatzes, statt 15 Prozent (nicht rückzahlbar) Anhebung des Deckels für März von 30.000 Euro auf 50.000 Euro Für alle Betriebe, die Ausfallsbonus beantragen (ca. 60.000 Betriebe) Geschätzte Kosten:", "230 Millionen Euro Zuschuss von 1.000 Euro pro Mitarbeiter Für alle Betriebe, die seit November in Kurzarbeit sind gilt folgende Aufteilung:", "825 Euro (netto) gehen an den Arbeitgeber, als Zuschuss zu angehäuften Urlaubsansprüchen 175 Euro (netto) gehen an Arbeitnehmer in trinkgeldintensiven Branchen Geschätzte Kosten: 140 bis 150 Millionen Euro Davon profitieren laut Regierungsberechnungen 20.000 Betriebe und 150.000 Mitarbeiter.  :", "\"Uns allen reicht es, aber wir müssen noch durchhalten.\" Vizekanzler Werner Kogler Unter dem Motto \"Come back stronger\" avisiert Vizekanzler Kogler ein eigenes Maßnahmenpaket für Sportvereine. Im Frühjahr werde es weitere Initiativen zur Überbrückungshilfe geben, so der Grünen-Chef.", "Österreich habe bis dato \"mehr als 33 Milliarden Euro an Hilfen zugesagt oder ausbezahlt“, sagt Finanzminister Gernot Blümel. Gemessen am BIP liege Österreich damit bei den Ausgaben im europäischen Spitzenfeld.  ", "An Direkthilfen (Fiskostenzuschuss, Umsatzersatz, Härtefallfonds, Verlustersatz, Ausfallsbonus, u.a.) habe Österreich über 1,3 Prozent des BIP ausgezahlt. Zum Vergleich: In Deutschland seien es gerade mal 0,74 Prozent, in Dänemark 0,67 Prozent des BIP, so Blümel.", "Beim Umsatzersatz Österreich mehr als 3-Mal so viel ausbezahlt wie bei der November- und Dezemberhilfe in Deutschland. Laut Berechnungen der KMU-Forschung 2020 wären ohne Hilfen rund 50 Prozent der Unternehmen in der Verlustzone, mit den Hilfen seien  es nur 27 Prozent.", "Die vermutete Zahlungsunfähigkeit reduziere sich durch die Hilfen um über 60 Prozent von 22.000 auf etwa 8.500 reduziert. Bei der wirtschaftlichen Entwicklung ist Österreich, so der ÖVP-Finanzminister, 2020 mit minus 6,6 Prozent besser durchgekommen, als von vielen zuletzt prognostiziert wurde.", "Die OECD-Prognose lag im Dezember bei Minus 8 Prozent.  Neuerungen gibt es auch in punkto Kurzarbeit. Da mit der Kurzarbeit bei den Arbeitnehmern Urlaubstage anfallen, entstehen damit Kosten für die Unternehmen.", "Um diese Kosten abzugelten, erhalten Arbeitgeber, die seit November durchgehend geschlossen sind, eine Einmalauszahlung von bis zu 825 Euro netto als Kurzarbeits-Beitrag. Für Arbeitnehmer, die bisher von einer Trinkgeldpauschale profitiert haben, gibt es einmalig 175 Euro netto.", "Mit dem Kurzarbeitszuschuss und dem Trinkgeldausgleich beträgt der Zuschuss bis zu 1.100 Euro pro Arbeitnehmer (inkl. Steuern). © Bild: APA - Austria Presse Agentur \"Niemand würde lieber von Öffnungen sprechen als ich\", sagt Tourismusministerin Elisabeth Köstinger.", "Seit 5 Monaten sind Gastronomie und Hotellerie geschlossen.\" 38 Prozent der Wintersaison werden im Februar erwirtschaftet\", beziffert Köstinger die wirtschaftlichen Einbußen. \"Es wird erste Öffnungsschritte geben\", so die ÖVP-Ministerin.", "\"Es wird im Außenbereich leichter sein als im Innenbereich.\" Vorarlberg sei ein positives Beispiel, da dort am 15.  März aufgrund des niedrigen Infektionsgeschehens die Gastronomie geöffnet werden kann.", "Die Landwirtschaft sei ebenfalls vom Lockdown betroffen, da durch die geschlossene Gastronomie maßgebliche Abnehmer für Obst- und Gemüse, Wein, Fleisch und andere tierische Produkte fehlen. Zudem beschlossen wurde eine Gastgartenförderung.", "Die Förderung gilt der Gastronomie für Investitionen in Gastgärten, in Vorbereitung auf Öffnung. 20 Prozent für Klein- und Kleinstunternehmen 10 Prozent für mittlere Unternehmen Obergrenze: 20.000 Euro Zuschuss Geschätzte Kosten:", "10 Millionen (für ca. 1.250 Projekte) © Bild:", "APA - Austria Presse Agentur Kulturstaatssekretärin Andrea Mayer hofft, dass am kommenden Montag, 15.  März, nach Gesprächen mit Bund, Ländern und Gemeinden sowie Experten und der Opposition der Kunst- und Kulturbranche eine Perspektive gegeben werden kann.  :", "Für freischaffende Künstlerinnen und Künstler werde der \"Lockdown-Bonus\", eine zusätzliche Hilfe von 1.000 Euro pro Künstler und Monat, nun zum dritten Mal verlängert. Alle Maßnahmen für Freischaffende seien bis Ende Juni verlängert. ", "Um Auftritte zu ermöglichen, sollen Video-Adaptionen für Bühnenauftritte unterstützt werden. \"Diese Unterstützung wird rasch erfolgen\", so Mayer, wiewohl sie kein Ersatz seien. Kunst- und Kulturveranstaltungen im Freien sollen unterstützt werden.", "\"Outdoor-Veranstaltungen werden als sicherer angesehen als Indoor-Veranstaltungen.\" Freiluftveranstaltungen werden demgemäß finanziell unterstützt, ebenso wie \"innovative Ausdrucksformen\".", "Zwei Millionen sollen Künstlern zu Gute kommen, die sich neuen Darstellungsformen widmen. 10 Millionen Euro fließen in die Modernisierung von bestehenden Kunst- und Kulturräumen. Das Spektrum reicht von der Bestuhlung der Räumlichkeiten bis hin zur Website.", "Der Verkauf von Abos werde mit 4 Millionen Euro unterstützt, um das Publikum nach der Pandemie wieder zu Besuchen in Oper, Theater, Museen zu animieren, so Mayer." ],
  "articleContentTranslated" : [ "وتضاعف مكافأة إلغاء مرة واحدة في شهر مارس. قصيرة من الوقت بدل تصل يعمل على 1000 يورو / موظف. مقطوع غيض من 175 يورو. وتتلقى صناعة الرياضة 9000000 يورو لتمويل العضوية. الفن والثقافة يتلقى 20 مليون يورو لنائب دعما إضافيا المستشار فيرنر كوجلر في المقدمة. أعلن المستشار الاتحادي سيباستيان كورتز أنه يجب أن يكون هناك 430 مليون يورو كمساعدات ومنح للموظفين في العمل لوقت قصير والقطاعات التي تم إغلاقها منذ نوفمبر.", "يتلقون إعانة عن مستحقات الإجازة المتراكمة والإكراميات المفقودة. هناك أيضًا ابتكارات فريدة في مكافأة الإلغاء في شكل مضاعفة مساعدة السيولة:", "دفعة مكافأة في مارس 30٪ من المبيعات ، بدلاً من 15٪ (غير قابلة للسداد) ، زيادة الحد الأقصى لشهر مارس من 30،000 يورو إلى 50،000 يورو لجميع الشركات التي تتقدم بطلب للحصول على مكافأة إلغاء (حوالي 60،000 شركة) التكاليف المقدرة:", "منحة 230 مليون يورو بقيمة 1،000 يورو لكل موظف التفاصيل التالية تنطبق على جميع الشركات التي كانت تعمل لوقت قصير منذ نوفمبر:", "يذهب 825 يورو (صافي) إلى صاحب العمل ، كإعانة على استحقاقات الإجازة المتراكمة ، يذهب 175 يورو (صافي) للموظفين في الصناعات كثيفة الإكرامية. التكاليف المقدرة: 140 إلى 150 مليون يورو وفقًا للحسابات الحكومية ، تستفيد 20000 شركة و 150.000 موظف. :", "\"هذا يكفي لنا جميعًا ، لكن لا يزال يتعين علينا الصمود\". نائب المستشار فيرنر كوجلر ، تحت شعار \"عد أقوى\" ، أعلن نائب المستشار كوجلر عن مجموعة من الإجراءات للأندية الرياضية. قال رئيس حزب الخضر إنه في الربيع سيكون هناك المزيد من مبادرات المساعدة المؤقتة.", "وقال وزير المالية غيرنوت بلوميل إن النمسا \"تعهدت أو دفعت أكثر من 33 مليار يورو كمساعدات حتى الآن\" ، وقياساً على الناتج المحلي الإجمالي ، كانت النمسا من بين الدول الأوروبية الأولى من حيث الإنفاق.", "دفعت النمسا أكثر من 1.3 في المائة من الناتج المحلي الإجمالي في شكل مساعدات مباشرة (دعم مالي ، تعويض مبيعات ، صندوق شدة ، تعويض خسارة ، مكافأة فشل ، إلخ). للمقارنة: في ألمانيا تبلغ النسبة 0.74 في المائة فقط ، وفي الدنمارك 0.67 في المائة من الناتج المحلي الإجمالي ، وفقًا لبلوميل.", "يتم دفع أكثر من 3 أضعاف المبلغ الذي يتم دفعه في النمسا كبديل للمبيعات مقارنة بمساعدات نوفمبر وديسمبر في ألمانيا. وفقًا لحسابات SME Research 2020 ، سيكون حوالي 50 بالمائة من الشركات في المنطقة الحمراء بدون مساعدة ، و 27 بالمائة فقط بمساعدة.", "تم تخفيض الإعسار المفترض بنسبة تزيد عن 60 في المائة من 22000 إلى حوالي 8500 نتيجة للمساعدة. فيما يتعلق بالتنمية الاقتصادية ، وفقًا لوزير المالية ÖVP ، جاءت النمسا بشكل أفضل في عام 2020 بنسبة أقل من 6.6٪ مما كان متوقعًا مؤخرًا من قبل الكثيرين.", "وكانت توقعات منظمة التعاون الاقتصادي والتنمية في ديسمبر كانون الأول أقل من ثمانية بالمئة. هناك أيضًا ابتكارات من حيث العمل لوقت قصير. نظرًا لأن العمل لوقت قصير يتطلب أيام إجازة للموظفين ، فإنه يتحمل تكاليف الشركة.", "لتغطية هذه التكاليف ، يتلقى أصحاب العمل الذين تم إغلاقهم منذ نوفمبر دفعة لمرة واحدة تصل إلى 825 يورو صافي كمساهمة عمل قصيرة الوقت. بالنسبة للموظفين الذين استفادوا سابقًا من البقشيش الثابت ، هناك رسوم لمرة واحدة بقيمة 175 يورو صافي.", "مع بدل العمل لوقت قصير وتعويض الإكرامية ، يصل البدل إلى 1100 يورو لكل موظف (بما في ذلك الضرائب). © الصورة: APA - وكالة الأنباء النمساوية تقول وزيرة السياحة إليزابيث كوستينجر \"لا أحد يفضل الحديث عن الافتتاحات أكثر مني\".", "تم إغلاق فن الطهو والفنادق لمدة خمسة أشهر. \"يتم إنشاء 38 بالمائة من موسم الشتاء في فبراير\" ، كما يقول كوستينغر ، ويحدد الخسائر الاقتصادية. قال وزير ÖVP: \"ستكون هناك خطوات أولى في الانفتاح\".", "\"سيكون الأمر في الهواء الطلق أسهل منه في الداخل\". فورارلبرغ مثال إيجابي ، حيث يمكن فتح المطاعم هناك في 15 مارس بسبب قلة عدد الإصابات.", "تتأثر الزراعة أيضًا بالإغلاق ، حيث يعني فن الطهو المغلق عدم وجود مشترين مهمين للفواكه والخضروات والنبيذ واللحوم والمنتجات الحيوانية الأخرى. كما تقرر إعانة حديقة المطعم.", "ينطبق العرض الترويجي على فن الطهو للاستثمارات في حدائق الضيوف ، استعدادًا للافتتاح. 20 بالمائة للشركات الصغيرة ومتناهية الصغر 10 بالمائة للشركات متوسطة الحجم الحد الأعلى: 20000 يورو منحة التكاليف التقديرية:", "10 ملايين (لحوالي 1250 مشروعًا) © الصورة:", "ابا - تأمل وزيرة الدولة للثقافة بالوكالة النمساوية للأنباء أندريا ماير أن يتم إعطاء منظور يوم الاثنين المقبل 15 مارس بعد محادثات مع الحكومة الفيدرالية والولايات والبلديات وكذلك الخبراء ومعارضة صناعة الفن والثقافة. :", "بالنسبة للفنانين المستقلين ، يتم الآن تمديد \"مكافأة الإغلاق\" ، وهي مساعدة إضافية قدرها 1000 يورو لكل فنان وشهر ، للمرة الثالثة. تم تمديد جميع الإجراءات الخاصة بالعاملين لحسابهم الخاص حتى نهاية يونيو.", "من أجل تمكين الأداء ، يجب دعم تعديلات الفيديو لأداء المسرح. وقال ماير: \"سيأتي هذا الدعم بسرعة\" ، رغم أنهما ليسا بديلاً. يجب دعم الفعاليات الفنية والثقافية في الهواء الطلق.", "\"تعتبر الأحداث في الهواء الطلق أكثر أمانًا من الأحداث الداخلية.\" وبناءً عليه ، يتم دعم أحداث الهواء الطلق مالياً ، مثلها مثل \"أشكال التعبير المبتكرة\".", "سوف يستفيد مليونان من الفنانين الذين يكرسون أنفسهم لأشكال جديدة من التمثيل. يتم استخدام 10 ملايين يورو لتحديث المساحات الفنية والثقافية القائمة. يتراوح النطاق من جلوس الغرف إلى موقع الويب.", "وقال ماير إنه سيتم دعم بيع الاشتراكات بمبلغ 4 ملايين يورو من أجل تشجيع الجمهور على زيارة الأوبرا والمسرح والمتاحف مرة أخرى بعد الوباء." ]
}