{
  "id" : "QO5bTCwY",
  "url" : "https://www.derstandard.at/story/2000124965330/kammer-appelliert-gebt-aerzten-impfstoff-sie-sind-startklar?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:41:38Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Kammer appelliert: \"Gebt Ärzten Impfstoff, sie sind startklar\"",
  "articleTitleTranslated" : "طعون الغرفة: \"أعط الأطباء لقاحًا ، فهم مستعدون للانطلاق\"",
  "articleContent" : [ "\"Gebt uns Impfstoff\", heißt es nun auch seitens der niedergelassenen Ärzte. Sie seien bereits \"startklar\", wenn es ums Impfen der Bevölkerung gehe, erklärt die Österreichische Ärztekammer am Donnerstag.", "Eine interne Erhebung habe gezeigt, dass über 4.000 niedergelassene Ärztinnen und Ärzte bereit und willens sind zu impfen. \"Wir scharren sprichwörtlich in den Startlöchern\", beschreibt Johannes Steinhart, Vizepräsident der Österreichischen Ärztekammer, die Impfbereitschaft in den Ordinationen.", "\"Quer durch alle Bundesländer sind die niedergelassenen Ärzte höchstmotiviert zu impfen und ihren entscheidenden Beitrag zu leisten\", heißt es weiter. Die Rückmeldungen einer internen Befragung seien \"überwältigend\".", "Mehr als 4.000 niedergelassene Vertragsärztinnen und Vertragsärzte haben sich schon jetzt bereiterklärt, in ihren Ordinationen, in Impfstraßen oder in lokalen Impfverbänden wohnortnah zu impfen. Hinzu kommen viele Wahlärztinnen und Wahlärzte.", "\"Alles, was wir noch brauchen, ist der Impfstoff, dann schaffen wir die Durchimpfung der Bevölkerung.\" Es sei daher völlig unnötig, Experimente zulasten der Patientensicherheit zu erwägen – wie etwa das Impfen in Apotheken.", "In der Ärzteschaft sei das zuletzt stark diskutiert worden. Medizinerinnen und Mediziner zeigen sich der Idee gegenüber erwartungsgemäß skeptisch.", "\"Impfen ist mehr als ein Stich\", betont Steinhart, da die Impfleistung unter anderem auch die Feststellung der Impftauglichkeit, die Nachbeobachtung sowie eine rasche und adäquate Behandlung von seltenen, aber möglichen akuten Impfreaktionen umfasse.", "All das könne ein Apotheker, dem hier die Ausbildung und Expertise fehlt, nicht leisten, ist Steinhart überzeugt.", "Gut vorbereitet und mit einem guten Ablauf- und Organisationsplan für Ordinationen sowie in den Impfstraßen und Impfverbänden sieht sich Edgar Wutscher, Obmann der Bundessektion Allgemeinmedizin in der Ärztekammer.", "Zudem habe man bereits in Gesprächen mit Bürgermeistern und Gemeindeverbänden vorbesprochen, dass man \"unter Einbeziehung regionaler Gegebenheiten\" und \"Berücksichtigung lokaler Organisationseinheiten\" sofort startklar sei, \"sobald wir den Impfstoff bekommen\", erklärt er.", "Denn seiner Meinung nach habe die Bevölkerung \"zweifellos ein besonderes Vertrauensverhältnis zum eigenen Hausarzt\", gibt Wutscher zu bedenken: \"Viele Menschen bevorzugen es, von dem Arzt, der sie schon jahrelang begleitet, beraten und geimpft zu werden\", so Wutscher.", "Und dem müsse man Rechnung tragen. (jupa, red, 11.3.2021)" ],
  "articleContentTranslated" : [ "\"أعطونا اللقاح\" ، هو الآن أيضًا من جانب الأطباء في العيادة الخاصة. قالت الجمعية الطبية النمساوية يوم الخميس إنها \"مستعدة للذهاب\" عندما يتعلق الأمر بتطعيم السكان.", "أظهر مسح داخلي أن أكثر من 4000 طبيب مقيم جاهزون وراغبون في التطعيم. يقول يوهانس شتاينهارت ، نائب رئيس الجمعية الطبية النمساوية ، واصفًا الاستعداد للتلقيح في الرسامات: \"نحن حرفياً نخدش لبنات البداية\".", "\"في جميع الولايات الفيدرالية ، الأطباء المقيمون لديهم حافز كبير للتطعيم وتقديم مساهمتهم الحاسمة\" ، كما يتابع. كانت ردود الفعل من استطلاع داخلي \"ساحقة\".", "وافق أكثر من 4000 طبيب متعاقد مسجل بالفعل على التطعيم في رساماتهم ، في شوارع التلقيح أو في جمعيات التطعيم المحلية. هناك أيضًا العديد من الأطباء المختارين.", "\"كل ما نحتاجه هو اللقاح ، ومن ثم يمكننا تطعيم السكان\". لذلك ، من غير الضروري تمامًا التفكير في التجارب على حساب سلامة المرضى - مثل التطعيم في الصيدليات.", "لقد نوقش هذا مؤخرًا بشكل مكثف في مهنة الطب. كما هو متوقع ، فإن المهنيين الطبيين متشككون في الفكرة.", "يؤكد شتاينهارت أن \"التطعيم هو أكثر من مجرد عضة\" ، لأن خدمة التطعيم تشمل ، من بين أمور أخرى ، تحديد مدى ملاءمة التطعيم ، والمتابعة بالإضافة إلى العلاج السريع والكافي لتفاعلات التطعيم الحادة النادرة ولكن المحتملة.", "شتاينهارت مقتنع بأن الصيدلي الذي يفتقر إلى التدريب والخبرة اللازمين لا يمكنه القيام بكل هذا.", "يرى إدغار واتشر ، رئيس قسم الطب العام في النقابة الطبية ، أنه مستعد جيدًا ولديه عملية جيدة وخطة تنظيم للرسامات وكذلك في طرق التطعيم وجمعيات التطعيم.", "بالإضافة إلى ذلك ، في المحادثات مع رؤساء البلديات والجمعيات البلدية ، ناقشوا مسبقًا أنه \"مع مراعاة الظروف الإقليمية\" و \"أخذ الوحدات التنظيمية المحلية في الاعتبار\" ، \"بمجرد حصولنا على اللقاح\" ، كما يوضح.", "في رأيه ، السكان \"لديهم بلا شك علاقة ثقة خاصة مع طبيب الأسرة الخاص بهم\" ، كما يشير واتشر: \"يفضل الكثير من الناس أن يتلقوا النصح والتطعيم من قبل الطبيب الذي رافقهم لسنوات\" ، قال واتشر.", "ويجب أن يؤخذ ذلك في الاعتبار. (جوبا ، الأحمر ، 11 مارس 2021)" ]
}