{
  "id" : "QohjDglm",
  "url" : "https://vorarlberg.orf.at/stories/3081063/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-17T16:23:53Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/96/crops/w=1280/783319_opener_272696_netz_test.jpg?s=a09ab50e7e09707d5bc34bd120b216d93fafa17d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "9.000 Anmeldungen zu Gratis-Schnelltestungen",
  "articleTitleTranslated" : "9000 تسجيل للاختبارات السريعة المجانية",
  "articleContent" : [ "Bereits am Donnerstagvormittag hat das Land die Kapazitäten von zunächst 3.000 auf 9.000 Testungen erweitert. Innerhalb weniger Stunden war aber auch diese Kapazitätsgrenze ausgereizt.", "Für die Tests vor Weihnachten stehen Teststraßen in den Städten Bregenz, Dornbirn, Feldkirch und Bludenz bereit, auch im Bregenzerwald und im Kleinwalsertal gibt es Test-Möglichkeiten.", "Bisher hätten sich rund 40 Ärzte gemeldet, die die Testungen ehrenamtlich durchführen, so Gesundheitslandesrätin Martina Rüscher (ÖVP).", "Wer sich keinen Platz sichern konnte und sich trotzdem noch vor Weihnachten testen lassen möchte, könne etwa auch in Apotheken ein entsprechendes Service in Anspruch nehmen, so Rüscher. Allerdings sind jene Dienstleistungen nicht gratis.", "Ab 26.  Dezember 2020 wird eine permanente kostenlose Antigen-Teststraße für symptomlose Personen im Messequartier Dornbirn eingerichtet.Kein „Freibrief“ Wie schon nach den landesweiten Flächentests warnt Rüscher eindringlich davor, das Testangebot als „Freibrief“ misszuverstehen.", "„Ich appelliere inständig, an Weihnachten nicht leichtsinnig zu sein. Wir müssen weiterhin alle Regeln – Abstand halten, Maske tragen, Hände waschen bzw. desinfizieren – konsequent einhalten“.", "Auch Personen, die bereits eine Covid-Erkrankung gut überstanden haben, müssten sich trotzdem weiter an alle Regeln halten.", "Zudem wies Rüscher darauf hin, dass der Antigen-Test auch falsch-negative Ergebnisse bringen kann und unter Umständen nicht alle tatsächlich mit Covid infizierten Personen herausgefiltert werden können.", "Das heißt, auch wenn man ein negatives Testergebnis hat, muss man weiterhin vorsichtig sein." ],
  "articleContentTranslated" : [ "في وقت مبكر من صباح يوم الخميس ، وسعت البلاد قدرتها من 3000 إلى 9000 اختبار في البداية. ومع ذلك ، تم استنفاد حد السعة هذا في غضون ساعات قليلة.", "تتوفر طرق الاختبار للاختبارات قبل عيد الميلاد في مدن Bregenz و Dornbirn و Feldkirch و Bludenz ، وهناك أيضًا خيارات اختبار في Bregenz Forest و Kleinwalsertal.", "حتى الآن ، أفاد حوالي 40 طبيبًا بإجراء الاختبارات على أساس طوعي ، وفقًا لمستشارة الصحة مارتينا روشر (ÖVP).", "إذا لم تتمكن من تأمين مكان وما زلت تريد الاختبار قبل عيد الميلاد ، فيمكنك أيضًا استخدام خدمة مماثلة في الصيدليات ، كما يقول Rüscher. ومع ذلك ، فإن هذه الخدمات ليست مجانية.", "اعتبارًا من 26 ديسمبر 2020 ، سيتم إنشاء طريق دائم ومجاني لاختبار المستضدات للأشخاص الذين لا تظهر عليهم أعراض في مركز معارض دورنبيرن.", "\"أناشد ألا أكون مهملاً في عيد الميلاد. يجب أن نستمر في التقيد المستمر بجميع القواعد - الحفاظ على مسافة منا ، وارتداء قناع ، وغسل اليدين أو تطهيرها \"", "حتى الأشخاص الذين نجوا بالفعل من مرض كوفيد سيظل عليهم الالتزام بجميع القواعد.", "بالإضافة إلى ذلك ، أشار Rüscher إلى أن اختبار المستضد يمكن أن يؤدي أيضًا إلى نتائج سلبية خاطئة وأنه قد لا يكون من الممكن تصفية جميع الأشخاص المصابين بالفعل بـ Covid.", "هذا يعني أنه حتى لو كانت لديك نتيجة اختبار سلبية ، فلا يزال عليك توخي الحذر." ]
}