{
  "id" : "qoJoield",
  "url" : "https://www.derstandard.at/story/2000125216016/richterin-vernahm-glock-unter-ausschluss-der-oeffentlichkeit?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T07:00:02Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Richterin vernahm Glock unter Ausschluss der Öffentlichkeit",
  "articleTitleTranslated" : "استجوب القاضي غلوك في الكاميرا",
  "articleContent" : [ "Velden – Kaum hatte die Richterin aus Wien ihr Auto vor der Villa am Wörthersee abgestellt, begann auch schon die Verhandlung – keine zehn Minuten später war diese freilich für die interessierte Öffentlichkeit auch schon wieder vorbei.", "Am Freitag ab 13 Uhr stand im Gerichtsstreit zwischen der Glock Privatstiftung und ihren ehemaligen Vorständen eine Zeugeneinvernahme am Programm: die des Stifters und Waffenproduzenten Gaston Glock, der sie im November 2019 aus dem Vorstand abberufen hatte.", "Die Causa ist am Wiener Landesgericht für Zivilrechtssachen anhängig. Weil der Zeuge \"sehr betagt ist und wegen seines Gesundheitszustands\" war die Richterin nach Velden gereist, um ihn an seinem Wohnort zu befragen.", "Eröffnet hat sie die zunächst öffentliche Verhandlung wegen Anwesenheit der STANDARD-Redakteurin vor der Villa, die Anwälte, die nach einer Fieberkontrolle bereits im Haus waren, wurden wieder herausgeholt.", "Glocks Anwälte stellten flugs einen Antrag auf Ausschluss der Öffentlichkeit, nach kurzer Beratung verkündete die Richterin ihren Beschluss: \"Volksöffentlichkeit\" ausgeschlossen, weil der Schutz des Privatlebens gemäß Menschenrechtskonvention schwerer wiegt.", "Eine per Video ins Landesgericht nach Wien übertragene Befragung Glocks in Pandemiezeiten schloss sie aus, weil er auch zu einem Gericht hätte fahren oder gebracht werden müssen;", "Einvernahmen per Zoom lehne sie ab, erklärte die Richterin am Rande der Verhandlung auf Anfrage sinngemäß, weil die gebotene Unmittelbarkeit fehle und man die Umgebung des Befragten nicht im Blick habe.  ;", "Kaum hatte sie den Beschluss bei Eiseskälte verkündet, zogen sich alle inklusive Glock-Pressesprecherin in die Villa zurück, alle, bis auf den STANDARD.", "Der Streit zwischen Ex-Vorstandsmitgliedern von Gaston Glock zuzurechnenden Privatstiftungen und ebendiesen Stiftungen hält die Gerichte seit einiger Zeit auf Trab.", "Verhandelt wird in der Causa am Handelsgericht Wien, am Wiener Landesgericht für Zivilrechtssachen und am Landesgericht Klagenfurt, zudem laufen bei Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Ermittlungen.", "Die vier Kläger wehren sich gegen ihre Abberufung durch den Waffenproduzenten im November 2019, sie sei unzulässigerweise erfolgt. Das WKStA-Verfahren basiert auf einer Anzeige Glocks.", "Die vier Ex-Stiftungsvorstände, die sich in Summe fast 20 Millionen Euro an Honoraren im Voraus bis 2025 auszahlen ließen, sind verdächtig, Glock betrogen zu haben. Sie weisen das zurück.", "In der Causa vor dem Landesgericht für Zivilrechtssachen Wien, bei der Glock am Freitag daheim befragt wurde geht es um die Abberufung der vier Kläger aus der Glock Privatstiftung.", "Ihr gehört u. a. die Glock GmbH mitsamt ihren internationalen Töchtern, die 2019 mit ihren Waffen laut Firmenbuch fast 500 Millionen Euro umgesetzt und einen Gewinn (EGT) von rund 63 Mio. Euro geschrieben hat.", "Wie es zu den Prozessen kam: Die Ex-Frau Glocks hatte im Scheidungskrieg die Abberufung der Gaston Glocks Vertrauen genießenden Stiftungsvorstände betrieben. Er soll ihnen ihr Honorar bis Ende der Funktionsperiode 2022 zugesagt haben, auch für den Fall ihrer gerichtlichen Abberufung.", "Die folgte im November 2018.  Glock bestellte die vier kurz darauf wieder und, quasi zur Sicherheit, drei neue Mitglieder dazu. Laut Klägern wurde die Funktionsperiode dann bis 2025 geändert.", "Gleich nach ihrer Wiederbestellung ließen sie sich die Altvorstände in Summe 18,72 Millionen Honorar auszahlen. Laut Glock-Seite haben sie dem Waffenfabrikanten die Verträge zur Unterschrift unterschoben, er berief sie daher ab.", "Argumentiert wird das im Zivilverfahren u. a. auch damit, die Kläger hätten absichtlich ein mangelhaftes Beschlusswesen installiert und unrichtige Vorstandsprotokolle erstellt.", "Die Ex-Stiftungsvorstandsmitglieder erklären die Entfremdung anders: Sie beruhe darauf, dass sie bestimmte Ausgaben der Stiftungen hinterfragt hätten. Stifter Glock will dazu nichts sagen, bestätigt aber \"diverse Zivilverfahren und die Strafanzeige bei der WKStA\".", "Millionen per Eiltüberweisung Was an den Tagen im November 2018 rund um die Millionen-Überweisung geschah, schilderte vorige Woche einer der Kläger am Handelsgericht Wien aus seiner Sicht. Warum sie sich die Honorare \"so schnell\" und per Eiltüberweisung ausbezahlten?", ", wollte der Richter wissen. Weil die kontoführende Bank das so angeboten habe. Wie immer seien die Überweisungsbelege \"nach Velden\" geschickt worden, wo Glocks Ehefrau Kathrin und ihr Bruder für die Bearbeitung der Post zuständig seien.", "Der Kläger zeigte sich sicher, dass Kathrin Glock die Kontoauszüge \"sehr genau\" angeschaut habe, sie und ihr Bruder seien \"sehr neugierig\" – auf den Überweisungsbeleg mit den \"großen Beträgen\" hätten sie ihn aber nie angesprochen.", "Bei der Frage, wie Stifter Gaston Glock eingebunden war, berief sich der Kläger auf die \"Bankstatus-Besprechungen\", die er seit 2010 immer am Monatsanfang unter vier Augen mit Glock geführt habe.", "Dabei habe er \"Wichtiges\" notiert – Notizen über die zweistellige Millionen-Honorarüberweisung finden sich darin aber nicht. Der Kläger: \"Alltagskram hat Glock nicht interessiert\". Ob man sich bei Glock damals, im November 2018, anlässlich der Honorarzahlung bedankt habe?", "Diese Frage verneinte der Kläger, das sei nicht erforderlich gewesen. \"Der Typ ist Glock nicht.\" (Renate Graber, 20.3.2021)" ],
  "articleContentTranslated" : [ "فيلدين - ما أن أوقف القاضي من فيينا سيارتها أمام الفيلا الواقعة على بحيرة ورثيرسي حتى بدأت المحاكمة - بعد أقل من عشر دقائق انتهى الأمر للجمهور المهتم.", "في يوم الجمعة من الساعة 1 ظهرًا ، كان استجواب الشهود في البرنامج في نزاع المحكمة بين مؤسسة Glock الخاصة وأعضاء مجلس إدارتها السابقين: مؤسس شركة تصنيع الأسلحة جاستون غلوك ، الذي طردها من مجلس الإدارة في نوفمبر 2019.", "القضية معلقة في محكمة فيينا الإقليمية لمسائل القانون المدني. ولأن الشاهد \"كبير في السن وبسبب حالته الصحية\" ، سافر القاضي إلى فيلدين لاستجوابه في مكان إقامته.", "افتتحت جلسة الاستماع العامة في البداية بسبب وجود محرر STANDARD أمام الفيلا ، وتم إحضار المحامين ، الذين كانوا بالفعل في المنزل بعد فحص الحمى ، مرة أخرى.", "سارع محامو غلوك إلى تقديم طلب لاستبعاد الجمهور ، بعد استشارة موجزة ، أعلنت القاضية قرارها: \"الجمهور العام\" مستبعد لأن حماية الحياة الخاصة أكثر أهمية وفقًا لاتفاقية حقوق الإنسان.", "استبعد استجواب غلوك في أوقات الوباء ، والذي تم نقله عبر الفيديو إلى المحكمة الإقليمية في فيينا ، حقيقة أنه كان عليه القيادة أو نقله إلى المحكمة ؛", "وأوضح القاضي عند الطلب على هامش الجلسة أنها ترفض الاستجوابات عن طريق التكبير / التصغير ، بسبب الافتقار إلى السرعة اللازمة وعدم وجود رؤية لمحيط المدعى عليه. ؛", "لم تكد أعلنت القرار في البرد القارس حتى تقاعد الجميع ، بما في ذلك مسؤول الصحافة في Glock ، إلى الفيلا ، كلهم باستثناء STANDARD.", "أدى الخلاف بين أعضاء مجلس الإدارة السابقين للمؤسسات الخاصة لـ Gaston Glock وهذه المؤسسات إلى إبقاء المحاكم في حالة تأهب لبعض الوقت.", "يجري التفاوض على القضية في محكمة فيينا التجارية ومحكمة فيينا الإقليمية لمسائل القانون المدني ومحكمة كلاغنفورت الإقليمية ، والتحقيقات جارية في مكتب المدعي العام الاقتصادي والفساد (WKStA).", "دافع المدعون الأربعة عن أنفسهم ضد استدعائهم من قبل الشركة المصنعة للأسلحة في نوفمبر 2019 ، وكان ذلك غير مقبول. يعتمد إجراء WKStA على إعلان بواسطة Glock.", "يشتبه في قيام أعضاء مجلس الإدارة الأربعة السابقين ، الذين حصلوا على ما يقرب من 20 مليون يورو من الرسوم المدفوعة مقدمًا بحلول عام 2025 ، بالغش في Glock. إنهم يرفضون ذلك.", "القضية المعروضة على المحكمة الإقليمية لمسائل القانون المدني في فيينا ، والتي تم فيها استجواب غلوك في المنزل يوم الجمعة ، تتعلق بفصل المدعين الأربعة من مؤسسة Glock الخاصة.", "أنت تنتمي من بين أشياء أخرى. Glock GmbH وشركاتها الدولية التابعة ، والتي وفقًا لسجل الشركة ، بلغ حجم مبيعاتها حوالي 500 مليون يورو بأسلحتها في عام 2019 وأرباح (EGT) بحوالي 63 مليون يورو.", "كيف جاءت المحاكمات: خلال حرب الطلاق ، طردت الزوجة السابقة غلوكس أعضاء مجلس إدارة المؤسسة الذين تمتعوا بثقة غاستون جلوك. ويقال إنه وعدهم بأتعابهم حتى نهاية فترة خدمتهم في عام 2022 ، أيضًا في حالة فصلهم قضائيًا.", "تبع ذلك في نوفمبر 2018. أمر غلوك الأربعة مرة أخرى بعد ذلك بوقت قصير ، وكاد أن يكون في الجانب الآمن ، ثلاثة أعضاء جدد. وفقًا للمدعين ، تم تغيير مدة المنصب بعد ذلك إلى 2025.", "مباشرة بعد إعادة تعيينهم ، تلقى الأعضاء السابقون في مجلس الإدارة ما مجموعه 18.72 مليون رسوم. وفقًا لجانب Glock ، فقد وقعوا عقودًا لتوقيع الشركة المصنعة للأسلحة ، لذلك استدعها.", "هذا هو ما يجادل في الدعاوى المدنية ، من بين أمور أخرى. أيضًا مع حقيقة أن المدعين قد قاموا عن عمد بتثبيت نظام اتخاذ قرار غير مناسب وإنشاء محاضر غير صحيحة لمجلس الإدارة.", "يشرح أعضاء مجلس الإدارة السابقون الاغتراب بشكل مختلف: فهو يعتمد على حقيقة أنهم شككوا في نفقات معينة للمؤسسات. لا يريد المؤسس غلوك أن يقول أي شيء عن هذا ، لكنه يؤكد \"الإجراءات المدنية المختلفة والشكوى الجنائية مع WKStA\".", "الملايين عن طريق التحويل العاجل ما حدث في أيام نوفمبر 2018 حول تحويل الملايين وصفه أحد المدعين في محكمة فيينا التجارية الأسبوع الماضي من وجهة نظره. لماذا دفعوا الرسوم \"بهذه السرعة\" والتحويل العاجل؟", "أراد القاضي أن يعرف. لأن البنك صاحب الحساب عرضه على هذا النحو. كما هو الحال دائمًا ، تم إرسال إيصالات التحويل \"إلى Velden\" ، حيث تكون كاثرين زوجة Glock وشقيقها مسؤولين عن معالجة البريد.", "كانت المدعية متأكدة من أن كاثرين جلوك قد نظرت \"بحذر شديد\" في كشوف البنك ، وأنها وشقيقها كانا \"فضوليين للغاية\" - لكنهما لم يتحدثا معه بشأن قسيمة التحويل \"بالمبالغ الكبيرة\".", "عندما سُئل عن كيفية مشاركة المؤسس غاستون غلوك ، أشار المدعي إلى \"اجتماعات حالة البنك\" التي عقدها مع غلوك في بداية الشهر منذ عام 2010.", "وأشار إلى \"أشياء مهمة\" - لكن لا توجد ملاحظات حول تحويل الرسوم المكون من رقمين مليون. المدعي: \"جلوك لم يكن مهتمًا بالأمور اليومية\". هل شكرت Glock في ذلك الوقت ، في نوفمبر 2018 ، بمناسبة دفع الرسوم؟", "ورد المدعي بالنفي على هذا السؤال لأن ذلك لم يكن ضروريا. \"هذا الرجل ليس جلوك.\" (ريناتي جرابر ، 20 مارس 2021)" ]
}