{
  "id" : "QOPPWMUr",
  "url" : "https://kurier.at/wirtschaft/karriere/unternehmer-im-lockdown-wir-halten-durch/401171164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902310/46-174022252.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Unternehmer im Lockdown: „Wir halten durch  “",
  "articleTitleTranslated" : "رواد الأعمال في وضع الإغلاق: \"نحن نتحمل\"",
  "articleContent" : [ "Noch immer ist Lockdown. Drei Unternehmer über das Warten und die Hoffnung, wieder arbeiten zu dürfen. „Aufgeben ist keine Option“ Die Agenturchefin Alexa Oetzlinger muss sich einen zusätzlichen Job suchen, weil ihr Geschäft völlig weggebrochen ist.", "Um ihre Agentur kämpft sie weiterhin. Ihre Künstleragentur will Alexa Oetzlinger nicht aufgeben.  Kraft zum Durchhalten geben ihr ihr Freund und ihre Katzen © Bild: Kurier/Jeff Mangione Ihre Welt ist das Kabarett.", "Ihre Welt steht seit Anfang der Pandemie still. Alexa Oetzlinger gründetet vor drei Jahren eine Künstleragentur und vertritt seitdem Kabarettisten, Schauspieler, Moderatoren und Gagautoren. Klassisches Booking, Marketing und die Organisation von Events gehören zu ihren Aufgaben.", "„Aber eigentlich bin ich ein Mädchen für alles“, so die 45-Jährige. Alles ist auch das, was sie jetzt unternimmt, damit ihr Business am Leben bleibt.", "„Ich habe seit März die meisten Termine der Künstler bis zu neun Mal verschoben und die Termine, die stattgefunden haben, haben aufgrund der Maßnahmen wesentlich weniger Geld gebracht. Ich kämpfte lange um finanzielle Zuschüsse, da ich seit März 2020 kaum mehr Einnahmen habe.", "Zusammen mit anderen Künstlerinnen, Agenturen und Häusern haben wir die IG Kabarett gegründet, um gemeinsam aufzutreten und mit der Regierung zu verhandeln“", "© Bild: Kurier/Jeff Mangione Keine Unterstützung bis Februar 2021 Eine Förderung für den kabarettistischen Nachwuchs, der besonders unter der Situation leidet, ist dabei entstanden.  “ Bis Februar 2021 bekommt sie keine Unterstützung.", "Ab dann kann auch sie Umsatzersatz beantragen. „Die Agenturen dürfen offen haben. Das bringt nur nichts, da wir von den Einnahmen der Künstlerinnen abhängig sind.“ Alexa Oetzlinger lebte lange von Ersparnissen und sucht sich jetzt einen Job, „irgendwo als Angestellte.“ Die Zukunft sieht sie düster.", "„Selbst, wenn wieder aufgesperrt wird, werden viele nicht ins Theater gehen, weil sie kein Geld haben oder sich vor Eintrittstests abgeschreckt fühlen. Und ich selbst werde die kommenden Jahre einen Teilzeitjob haben und nebenbei versuchen, mein Geschäft zu retten.", "Das bedeutet   eine 60 bis 80 Stunden Woche.“ Es gibt Tage, an denen sie bis vier Uhr nachmittags heulend im Bett liegt. „Aber dann rappelt man sich wieder auf. Denn aufgeben ist keine Option.“ © Bild: Kurier/Jeff Mangione Mit dem Lockdown kommt sie klar, das System ist es, das sie frustriert.", "„Ich fühle mich verarscht. Man sieht, welchen Stellenwert die Kunst- und Kulturbranche in diesem Land hat, wenn andere mit einem Sicherheitskonzept offen haben dürfen und wir nicht. Aber wenn Menschen Kriege überlebt haben, dann überleben wir das auch.“ „Ich bin eine Kämpferin!", "“ Ihr französisches Bistro eröffnete Denisa Vikartovska mitten in der Pandemie. Unterstützung vom Staat bekommt sie keine, aufgeben will sie trotzdem nicht.", "Besitzerin des  französischen Lokals Ma Belle in der Gumpendorfer Straße 16  in 1060 Wien, lebt derzeit von ihren Ersparnissen © Bild: Kurier/Jeff Mangione Denisa Vikartovska ist in der Slowakei aufgewachsen.", "Ihre Mutter führte dort in einem kleinen Ort in den Bergen ein Restaurant und Denisa lernte schon als kleines Kind die Liebe zur Gastronomie kennen.", "Über 30 Jahre später, in Österreich lange angekommen und nach einer beeindruckenden Karriere in der Gastronomie hat Denisa ihren Traum vom eigenen Restaurant verwirklicht und Ende 2019 ein Lokal in der Gumpendorfer Straße gekauft.", "Ma Belle in der Gumpendorfer Straße © Bild: Kurier/Jeff Mangione Eröffnung im Corona-Jahr „Keine Küche ist so vielseitig und zudem die Basis aller Küchen wie die französische. Aus dem Grund wollte ich auch ein französisches Bistro“, sagt Vikartovska heute.", "Die Pläne dazu wurden im Jänner und Februar 2020 geschmiedet. Dann kam der erste Lockdown und der Umbau verzögerte sich. Das Bistro samt Bar mit dem Namen „Ma Belle“ eröffnete schließlich Mitte Juli – mit höheren Kosten und später als geplant, aber mit großem Erfolg.", "„Die Leute lieben unser Konzept und wir waren wirtschaftlich gut unterwegs“, sagt die 39-Jährige.", "Jetzt ist seit November wieder zu und Denisa ist deprimiert. © Bild: Kurier/Jeff Mangione Keine Hilfen für Neugründungen „Da ich als Neugründerin gelte, bekomme ich so gut wie keine Unterstützung vom Staat.", "Ich habe sieben Mitarbeiter, die ich nicht kündigen will. Ich habe einen vierjährigen Sohn und  Ausgaben monatlich von ca. 25.000 Euro und habe bis jetzt nur einmalig 2300 Euro vom Staat erhalten.“ Sie lebt derzeit vom Ersparten.", "Davon zahlt sie auch ihre Mitarbeiter. „Natürlich habe ich einen Antrag auf Kurzarbeit gestellt und zigmal bei der Servicehotline angerufen. Ich renne dem Geld hinterher, aber bis jetzt habe ich keine Antwort bekommen.“ Hätte sie keine Ersparnisse, wäre sie schon längst pleite.", "„Auch wenn wieder aufgesperrt wird, weiß man ja nicht, ob die Sperrstunde am Abend wieder kommen wird oder andere Einschränkungen. Allein 70 Prozent des Umsatzes machen wir nach 18 Uhr.“ Aufgeben tut Denisa Vikartovska trotzdem nicht.", "Sie will stark sein, für ihre Mitarbeiter und ihren Sohn: „Ich bin eine Kämpferin und ich habe schon so viel geschafft in meinem Leben. Das schaffe ich auch noch!", "“ „Ich bin nicht der Typ für Ängste“ Peter Pichlers Zukunft hängt von den finanziellen Hilfen des Staates ab und kann es nicht erwarten, sein Hotel bald wieder aufsperren zu dürfen. Die Familie in drei Generationen (v.l.): Peter (Senior), Anna, Nora, Nina, Jonas, Peter.", "Vor drei Jahren wurde umgebaut, jetzt fehlen die Gäste © Bild: Kurier/Jeff Mangione Über vier Millionen Euro investierte Familie Pichler vor drei Jahren in den Umbau ihres Vier-Sterne-Hotels „Molzbachhof“ im niederösterreichischen Kirchberg am Wechsel.", "„Wir haben um ein Drittel, auf 55 Zimmer vergrößert, ein Pool  kam dazu und das ganze Konzept verfolgt jetzt eine regionale, nachhaltige Schiene“, sagt Inhaber Peter Pichler. Vor Corona lief das Geschäft hervorragend.", "„Der Umsatz hat sich nach dem Umbau verdoppelt und wir hatten eine Auslastung von 75 Prozent aufs Jahr gerechnet.“ Dann kam Corona. Das Jahr beschreibt Pichler so: „Am Anfang der Pandemie lag der Umsatz bei null.", "Dann hatten wir den stärksten Sommer seit der Eröffnung im Jahr 1969 und dann waren wir wieder bei null.“ © Bild: Kurier/Jeff Mangione Leben von Zuschüssen Familie Pichler  und die 40 Mitarbeiter leben derzeit von den Zuschüssen des Staates.", "„Mit den Hilfen können wir unsere Kosten decken. Gäbe es die nicht, müsste ich meine Mitarbeiter kündigen und Kredite aufnehmen.“ Sein Team und er sind im Lockdown enger zusammengerückt. „Wir versuchen, unsere Mitarbeiter am Laufenden zu halten.", "Außerdem ist die Wertschätzung gegenüber der Arbeit gestiegen. Wir freuen uns alle  darauf, wenn wieder aufgesperrt wird.“ Wann und wie das sein wird, weiß auch er nicht. „Die Ungewissheit, und das sagen ja alle, ist das Schlimmste.", "Das ist auch das, was am nervenaufreibendsten ist.“ © Bild: Kurier/Jeff Mangione Ängste hat Peter Pichler keine. „Ich bin nicht der Typ dafür.“ Pichler ist zuversichtlich, dass es bald wieder weitergehen wird.", "„Ja, es wird Einschränkungen und Auflagen geben, aber die Gäste werden kommen. Unsere nachhaltige Schiene ist am Puls der Zeit und darum werden wir auch wieder erfolgreich sein. Ich weiß es einfach. Ich weiß es.“ - Claudia Weber" ],
  "articleContentTranslated" : [ "لا يزال مغلقًا. ثلاثة رواد أعمال ينتظرون ويأملون العودة إلى العمل. \"الاستسلام ليس خيارًا\" يتعين على مديرة الوكالة Alexa Oetzlinger البحث عن وظيفة إضافية لأن عملها قد انهار تمامًا.", "تواصل الكفاح من أجل وكالتها. لا تريد Alexa Oetzlinger التخلي عن وكالتها الفنية. يمنحها صديقها وقططها القوة للمثابرة © الصورة: كورير / جيف مانجيوني عالمها هو ملهى ليلي.", "لقد وقف عالمك في مكانه منذ بداية الوباء. أسس Alexa Oetzlinger وكالة فنانين منذ ثلاث سنوات ، وهو يمثل فنانين ملهى وممثلين ومقدمي العروض ومؤلفي الكمامة منذ ذلك الحين. الحجز الكلاسيكي والتسويق وتنظيم الأحداث من بين مهامها.", "\"لكن في الحقيقة أنا فتاة من أجل كل شيء\" ، تقول الفتاة البالغة من العمر 45 عامًا. كل شيء هو ما تفعله الآن أيضًا للحفاظ على نشاطها التجاري على قيد الحياة.", "\"لقد أجلت معظم مواعيد الفنانة حتى تسع مرات منذ مارس ، والمواعيد التي تمت جلبت أموالًا أقل بكثير بسبب الإجراءات. لقد ناضلت لفترة طويلة من أجل الحصول على منح مالية لأنني لم أحصل على أي دخل منذ مارس 2020.", "بالتعاون مع فنانين ووكالات ومنازل أخرى ، قمنا بتأسيس IG Kabarett للعمل معًا والتفاوض مع الحكومة \"", "© الصورة: كورير / جيف مانجيوني لا يوجد دعم حتى فبراير 2021 تم إنشاء منحة لفناني الكباريه الشباب ، الذين يعانون بشكل خاص من الوضع. لن تتلقى أي دعم حتى فبراير 2021.", "من ذلك الحين فصاعدًا ، يمكنها أيضًا التقدم بطلب لاستبدال المبيعات. \"الوكالات مسموح لها أن تكون مفتوحة. إنه عديم الفائدة لأننا نعتمد على دخل الفنانين. \"عاشت Alexa Oetzlinger على المدخرات لفترة طويلة وهي الآن تبحث عن وظيفة ،\" في مكان ما كموظفة \". إنها ترى المستقبل قاتمًا.", "\"حتى إذا تم فتح الباب مرة أخرى ، فلن يذهب الكثيرون إلى المسرح لأنهم لا يملكون المال أو يتم تأجيلهم عن طريق اختبارات الدخول. وسأعمل بنفسي على وظيفة بدوام جزئي لسنوات قادمة وسأحاول إنقاذ عملي جانبي.", "وهذا يعني 60 إلى 80 ساعة في الأسبوع. \"هناك أيام تستلقي فيها على السرير وتبكي حتى الرابعة بعد الظهر. \"ولكن بعد ذلك تستيقظ مرة أخرى. لأن الاستسلام ليس خيارًا \"© صورة: كورير / جيف مانجيوني تتعامل مع الإغلاق ، والنظام هو الذي يحبطها.", "\"أشعر بالسرقة. يمكنك أن ترى أهمية صناعة الفن والثقافة في هذا البلد عندما يُسمح للآخرين الذين لديهم مفهوم أمني بالانفتاح ونحن لسنا كذلك. لكن إذا نجا الناس من الحروب ، فإننا ننجو أيضًا \".\" أنا مقاتل!", "\"افتتحت دينيسا فيكارتوفسكا حانة صغيرة فرنسية في وسط الوباء. لم تحصل على أي دعم من الدولة ، لكنها ما زالت لا تريد الاستسلام.", "صاحبة المطعم الفرنسي Ma Belle في Gumpendorfer Straße 16 في 1060 فيينا ، تعيش حاليًا على مدخراتها © الصورة: Kurier / Jeff Mangione Denisa Vikartovska نشأت في سلوفاكيا.", "كانت والدتها تدير مطعمًا هناك في بلدة صغيرة في الجبال وتعلمت دينيسا حبها لفن الطهو عندما كانت طفلة صغيرة.", "بعد أكثر من 30 عامًا ، بعد أن وصلت إلى النمسا لفترة طويلة وبعد مسيرة مهنية رائعة في فن الطهو ، أدركت دينيسا حلمها في مطعمها الخاص واشترت مكانًا في Gumpendorfer Straße في نهاية عام 2019.", "Ma Belle في Gumpendorfer Straße © Image: Kurier / Jeff Mangione الافتتاح في عام كورونا “لا يوجد مطبخ متعدد الاستخدامات وأيضًا أساس جميع المطابخ مثل المطبخ الفرنسي. هذا هو السبب في أنني أردت حانة صغيرة فرنسية ، \"يقول Vikartovska اليوم.", "تم وضع الخطط لذلك في يناير وفبراير 2020. ثم جاء الإغلاق الأول وتأخر التحويل. تم افتتاح الحانة الصغيرة والبار المسمى \"Ma Belle\" أخيرًا في منتصف يوليو - بتكاليف أعلى وتأخرًا عن المخطط ، ولكن بنجاح كبير.", "يقول الشاب البالغ من العمر 39 عامًا: \"أحب الناس مفهومنا وكنا نعمل بشكل جيد من الناحية الاقتصادية\".", "تم إغلاقه مرة أخرى منذ نوفمبر ودينيسا مكتئب. © الصورة: كورير / جيف مانجيوني لا توجد مساعدة للشركات الناشئة “بما أنني أعتبر شركة ناشئة ، لم أحصل على أي دعم تقريبًا من الدولة.", "لدي سبعة موظفين لا أريد طردهم. لديّ ابن يبلغ من العمر أربع سنوات وتبلغ مصاريفي الشهرية حوالي 25000 يورو وحتى الآن لم أتلق سوى 2300 يورو من الدولة مرة واحدة \". وهي تعيش حاليًا على مدخرات.", "كما تدفع لموظفيها من هذا. \"بالطبع قدمت طلبًا للعمل لفترة قصيرة واتصلت بالخط الساخن للخدمة مرات عديدة. أنا أسعى وراء المال ، لكن حتى الآن لم أتلق إجابة \". إذا لم يكن لديها مدخرات ، لكانت قد أفلست منذ فترة طويلة.", "\"حتى إذا تم فتح القفل مرة أخرى ، فأنت لا تعرف ما إذا كان حظر التجول سيعود مرة أخرى في المساء أو قيود أخرى. نجني 70 بالمائة من مبيعاتنا بعد الساعة 6 مساءً \". وعلى الرغم من ذلك ، لا تستسلم دينيسا فيكارتوفسكا.", "تريد أن تكون قوية لموظفيها ولابنها: \"أنا مقاتلة وقد حققت الكثير في حياتي. أستطيع أن أفعل ذلك أيضا!", "\"\" لست من النوع الذي يثير مخاوف \"، يعتمد مستقبل بيتر بيشلر على المساعدات المالية من الدولة ولا يطيق الانتظار حتى يتمكن من فتح فندقه مرة أخرى قريبًا. الأسرة في ثلاثة أجيال (من اليسار): بيتر (كبير) ، آنا ، نورا ، نينا ، جوناس ، بيتر.", "قبل ثلاث سنوات ، تم إجراء التجديد ، والآن فقد الضيوف © الصورة: Kurier / Jeff Mangione قبل ثلاث سنوات استثمرت عائلة Pichler أكثر من أربعة ملايين يورو في تجديد فندقهم ذو الأربع نجوم \"Molzbachhof\" في Kirchberg am Wechsel ، النمسا السفلى .", "يقول المالك بيتر بيشلر: \"قمنا بتوسيع الغرفة بمقدار الثلث إلى 55 غرفة ، وتمت إضافة حمام سباحة ، ويسعى المفهوم بأكمله الآن إلى اتباع نهج إقليمي مستدام\". قبل كورونا ، كانت الأعمال ممتازة.", "\"بعد التجديد تضاعفت المبيعات وحسبنا نسبة إشغال 75 في المائة للعام\" ، ثم جاء كورونا. يصف بيشلر العام على النحو التالي: \"في بداية الوباء ، كانت المبيعات صفرية.", "ثم كان لدينا الصيف الأكثر ازدحامًا منذ الافتتاح في عام 1969 ثم عدنا إلى الصفر \". © الصورة: كورير / جيف مانجيوني ليفينج على المنح تعيش عائلة بيشلر وموظفوها البالغ عددهم 40 موظفًا حاليًا على منح من الدولة.", "\"مع المساعدة يمكننا تغطية تكاليفنا. إذا لم يكونوا موجودين ، فسيتعين علي فصل موظفيي والحصول على قروض. \"لقد اقترب هو وفريقه من بعضهم البعض في فترة الإغلاق. \"نحاول إبقاء موظفينا على اطلاع دائم.", "بالإضافة إلى ذلك ، زاد التقدير للعمل. نحن جميعًا نتطلع إلى الافتتاح مرة أخرى. \"إنه لا يعرف متى أو كيف سيكون ذلك أيضًا. عدم اليقين ، وهذا ما يقوله الجميع ، هو الأسوأ.", "وهذا أيضًا هو أكثر ما يزعج الأعصاب \". © الصورة: كورير / جيف مانجيوني بيتر بيشلر ليس لديه مخاوف. \"أنا لست من النوع المناسب لها.\" بيشلر واثق من أنها ستستمر مرة أخرى قريبًا.", "\"نعم ، ستكون هناك قيود ومتطلبات ، لكن الضيوف سيأتون. نهجنا المستدام له إصبعه على النبض وهذا هو سبب نجاحنا مرة أخرى. لقد علمت لتوي. أنا أعلم. \"- كلوديا ويبر" ]
}