{
  "id" : "QOq5i9op",
  "url" : "https://kurier.at/wirtschaft/handel-will-bei-erhoffter-oeffnung-strenge-regeln-einhalten/401173576",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:30:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907287/46-174002029.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Handel will bei erhoffter Öffnung strenge Regeln einhalten",
  "articleTitleTranslated" : "إذا كان الافتتاح مأمولًا ، يريد التجزئة الالتزام بقواعد صارمة",
  "articleContent" : [ "Auch das Angebot an FFP2-Masken würde man erweitern. Eine Woche Vorlaufzeit sei aber wichtig.  Der Handelsverband geht davon aus, dass die Konsumenten eine Öffnung nutzen würden, um Weihnachtsgeschenke umzutauschen und Warengutscheine sowie Geldgeschenke einzulösen.", "Diese erhofften Nachholeffekte würden die Lockdowns aber bei weitem wirtschaftlich nicht ausgleichen. Zudem würde ohne Öffnung der Gastronomie weiterhin pro Woche rund 250 Millionen Euro an Umsatzverlusten geben, so Handelsverbandsobmann Rainer Will.", "Testen, testen, testen Der gesamte Handel drängte zuletzt wie berichtet und naturgemäß immer stärker auf eine Öffnung. \"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", hieß es zuletzt von der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht.", "\"Jeder Tag zusperren bringt enorme Umsatzverluste\", machte sich auch der Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich (WKÖ), Rainer Trefelik, für ein Wiederöffnen am 8. Februar stark.", "Gleichzeitig forderte er aber einen Ausbau der öffentlichen Testinfrastruktur und einen \"möglichst niederschwelligen\" Zugang zu den Coronatests. \"Vor allem im ländlichen Raum gibt es noch viel zu wenig Testmöglichkeiten.\"", "Hier gelte es, so rasch wie möglich nachzubessern. \"Unsere Mitarbeiterinnen und Mitarbeiter müssen sich auf einfache Weise testen lassen oder auch selbst testen können, ähnlich wie es für Schüler vorgesehen ist\", forderte Trefelik." ],
  "articleContentTranslated" : [ "كما سيتم توسيع نطاق أقنعة FFP2. مهلة أسبوع مهم. تفترض الرابطة التجارية أن المستهلكين سيستخدمون فتحة لتبادل هدايا عيد الميلاد واسترداد القسائم والهدايا المالية.", "ومع ذلك ، فإن آثار اللحاق المأمولة هذه لن تعوض إلى حد بعيد الإغلاق الاقتصادي. بالإضافة إلى ذلك ، بدون فتح تجارة التموين ، ستستمر الخسائر في المبيعات بحوالي 250 مليون يورو أسبوعيًا ، وفقًا لرئيس الاتحاد التجاري راينر ويل.", "الاختبار والاختبار والاختبار كما ورد ، كان قطاع البيع بالتجزئة بأكمله يدفع مؤخرًا للانفتاح أكثر وأكثر. وقالت مارجريت جومبريخت ، الممثلة التجارية لغرفة التجارة في فيينا: \"مع استراتيجيات الاختبار ، والحفاظ على مسافة وأقنعة FFP2 ، سيتم تمهيد الطريق للانفتاح\".", "قال راينر تريفليك ، رئيس قسم التجارة الفيدرالية في الغرفة الاقتصادية الفيدرالية النمساوية ، لإعادة افتتاحه في الثامن من شباط (فبراير): \"يؤدي إغلاق كل يوم إلى خسائر هائلة في المبيعات\"", "ومع ذلك ، دعا في الوقت نفسه إلى توسيع البنية التحتية العامة للاختبار والوصول إلى اختبارات الهالة \"بأدنى حد ممكن\". \"لا يزال هناك عدد قليل جدًا من خيارات الاختبار ، خاصة في المناطق الريفية.\"", "الهدف هنا هو إجراء تحسينات في أسرع وقت ممكن. \"يجب أن يكون موظفونا قادرين على اختبار أنفسهم بطريقة بسيطة أو حتى أن يكونوا قادرين على اختبارهم بأنفسهم ، على غرار ما هو مخصص لأطفال المدارس\" ، طالب تريفليك." ]
}