{
  "id" : "qOqHb1dS",
  "url" : "https://kurier.at/chronik/oesterreich/teiber-reiche-sollen-krisen-kasse-fuellen-wie-eine-hochzeit-zum-superspreader-event-wurde/401103624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T16:26:27Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Ö: 6.668 Neuinfektionen; Frankreich hat Höhepunkt überwunden",
  "articleTitleTranslated" : "النمسا: 668 6 إصابة جديدة ؛ بلغت فرنسا ذروتها",
  "articleContent" : [ "In Italien sind im Anti-Corona-Kampf ein Massentest in Südtirol und ein Versuch mit einem Schnelltest für zu Hause in Venetien angelaufen.  Zum Auftakt der kostenlosen Massenuntersuchung in Südtirol bildeten sich lange Schlangen vor vielen Teststationen, wie Medien am Freitag berichteten.", "Die kleine Alpen-Provinz mit gut einer halben Million Menschen möchte bis zum Sonntag bei rund zwei Drittel der Bürger einen Abstrich machen.  Der Antigen-Schnelltest ist freiwillig.", "Schon seit Wochenbeginn läuft im norditalienischen Venetien ein Versuch mit Corona-Testsets für den Hausgebrauch.  Die Landesregierung in Bozen will mit der dreitägigen Aktion unter dem Motto „Südtirol testet“ Virusträger aufspüren, die nichts von ihrer Infektion ahnen.", "Sie gelten als gefährliche Ansteckungsquelle.  So soll die zweite Corona-Welle schneller gebrochen werden.  Italien war in der ersten Welle im Frühjahr heftig getroffen worden.", "Nach einer Erholung im Sommer sind die Ansteckungszahlen jetzt  wieder hoch.  Die Provinz Bozen-Südtirol hofft, dass bis zum Sonntag etwa 350 000 Menschen teilnehmen.", "Wer ein positives Ergebnis bekommt, aber beschwerdefrei ist, soll sich zehn Tage zu Hause isolieren.  Mitmachen können Männer, Frauen sowie Kinder ab fünf Jahren.", "Es gibt knapp 200 Teststandorte.  Auf einer Internetseite veröffentlichten die Behörden erste Ergebnisse: Danach gab es bis Freitag 10 Uhr mehr als 24 000 Teilnehmer.", "Fast 600 Menschen wurden positiv getestet." ],
  "articleContentTranslated" : [ "في إيطاليا ، بدأ اختبار شامل في جنوب تيرول ومحاولة باختبار سريع في المنزل في فينيتو في المعركة ضد كورونا. في بداية الفحص الجماعي المجاني في جنوب تيرول ، تشكلت طوابير طويلة أمام العديد من محطات الاختبار ، كما ذكرت وسائل الإعلام يوم الجمعة.", "تود مقاطعة جبال الألب الصغيرة التي يبلغ عدد سكانها نصف مليون شخص إجراء اختبار مسحة لنحو ثلثي مواطنيها بحلول يوم الأحد. اختبار المستضد السريع اختياري.", "تجري تجربة مجموعات اختبار كورونا للاستخدام المنزلي في فينيتو بشمال إيطاليا منذ بداية الأسبوع. مع الحملة التي استمرت ثلاثة أيام تحت شعار \"جنوب تيرول قيد الاختبار\" ، تريد حكومة مقاطعة بولزانو تعقب حاملي الفيروسات الذين ليس لديهم أي فكرة عن إصابتهم.", "تعتبر مصدرا خطيرا للعدوى. يجب كسر موجة الهالة الثانية بشكل أسرع. تضررت إيطاليا بشدة في الموجة الأولى في الربيع.", "بعد التعافي في الصيف ، ارتفعت معدلات العدوى مرة أخرى. تأمل مقاطعة بولزانو - جنوب تيرول أن يشارك حوالي 350 ألف شخص بحلول يوم الأحد.", "يجب على أي شخص يحصل على نتيجة إيجابية ولكنه خالي من الأعراض عزل نفسه في المنزل لمدة عشرة أيام. يمكن للرجال والنساء والأطفال من سن الخامسة المشاركة.", "يوجد ما يقرب من 200 موقع اختبار. ونشرت السلطات النتائج الأولى على موقع إلكتروني: ووفقًا لهذا ، كان هناك أكثر من 24 ألف مشارك بحلول الساعة العاشرة صباحًا يوم الجمعة.", "ما يقرب من 600 شخص كانت نتيجة اختبارهم إيجابية." ]
}