{
  "articleContent" : [ "Geflogen wird derzeit nicht viel. József Váradi, Wizz-Air-Chef, meldet sich zum virtuellen Interview aus Tirol. Ein Arbeitsaufenthalt, wie er sagt. Die Testmöglichkeiten dort lobt er, diesen Sommer werden die Flugticketpreise seiner Ansicht nach tief sein wie nie.", "STANDARD: Sie haben derzeit sieben Flugzeuge in Wien. Das ist viel für diese Zeiten oder? Váradi: Ja, wir könnten viel fliegen mit diesen sieben Flugzeugen. Im Moment ist das nicht möglich.", "Das Verkehrsaufkommen in Wien ist in etwa zehn Prozent vom normalen Verkehr, es ist eine sehr schlechte Marktlage. Wir fliegen unter zehn Prozent unserer Kapazität. STANDARD: Ist es anderswo besser? Váradi: Ja.", "In Rumänien, Algerien, Mazedonien, Serbien fliegen wir 35 bis 40 Prozent unserer Kapazität. In Skandinavien läuft es gut, dort gibt es wenige Einschränkungen. In den USA ist der Inlandsflugmarkt bei 70 Prozent verglichen mit 2019, im Vergleich zu rund 20 Prozent in Europa.", "STANDARD: Sie hatten große Pläne in Wien, wie viele andere Low-Cost-Airlines. Haben sie sich zerschlagen? Váradi: Österreich, also Wien und Salzburg, ist ein strategischer Markt für Wizz Air. Wir wollen längerfristig rund 20 Prozent Marktanteil erreichen.", "Nach Covid-19 wird es eine starke Konsolidierung geben. Viele Airlines werden es nicht schaffen. Sie bekommen viel Hilfe vom Staat, von Kreditgebern und Angestellten. Dieses Schutzschild wird sich auflösen.", "Für Airlines, die kein Geld haben, um für ihr Überleben zu kämpfen, wird es in einem kompetitiven Markt sehr schwierig werden. STANDARD: Die Erholung ist schleppend. Wird es im Sommer besser? Váradi: Man wird sehen, wie sich die Einschränkungen verändern.", "Die Menschen wollen reisen, sie wollen fliegen. Wir müssen sehen, wie wir aus dieser Welle an Infektionen rauskommen. Ich hoffe, dass wir noch vor dem Sommer sehr viel mehr fliegen können als heute. STANDARD: Sicher, dass die Menschen wieder mehr fliegen wollen?", "Váradi: Im Moment ist UK abgeriegelt. Aber als Premier Boris Johnson für den 17.  Mai Öffnungen angekündigt hat, sind die Flugbuchungen für diesen Tag und danach explodiert. Die Menschen planen zu reisen, sobald sie eine gewisse Sicherheit haben.", "Sie sind deprimiert, wollen weg, sich erholen. STANDARD: Welche Destinationen buchen die Österreicher zurzeit? Váradi: Wir sehen eine eindeutige Präferenz für Destinationen am Meer und auf dem Land. Das gilt für ganz Europa.", "Ich sehe keine Leute, die in große Städte reisen wollen. Die Menschen wollen große Ansammlungen vermeiden, frische Luft atmen, Zeit in der Natur verbringen. STANDARD: Stichwort frische Luft.", "Immer wieder beschweren sich Menschen über übervolle Flugzeuge und Drängeleien auf Flughäfen – sind die Corona-Regeln nicht ausreichend? Váradi: Die Regulierungen für Airlines und deren Protokolle sind ausreichend.", "Passagiere müssen während des ganzen Fluges Maske tragen, alle Kontaktmöglichkeiten wurden eliminiert, es wird berührungslos gezahlt, Flyer wurden entfernt, das Boarding findet in Schichten statt, sodass Abstände eingehalten werden können.", "Wir kennen keinen einzigen Fall, wo sich jemand im Flugzeug angesteckt hat, weder Passagiere noch Crew. STANDARD: Sind Sie da sicher, würden Sie das wissen? Váradi: Ja, wir wüssten das.", "Es gibt keinen besseren Weg, als das im Flugzeug nachzuverfolgen: Wir kennen die Namen der Passagiere, die Sitznummer, alles. STANDARD: Wer mit Emirates fliegt, braucht einen Test. Die AUA hat ein Testprojekt gestoppt, weil es keine Vorteile für Passagiere brachte.", "Wären Tests vor dem Fliegen nicht besser? Váradi: Das Problem ist, es kann nicht von einem Land gemacht werden. Das muss von der EU koordiniert werden. Wir brauchen einheitliche Maßnahmen und eine einheitliche Implementierung derselben.", "Im Moment ist es chaotisch. Tests und Impfungen sind der richtige Weg. Wer geimpft ist, Antikörper oder einen negativen Test hat, sollte reisen können. Ich denke, die EU sollte das schaffen.", "Das grüne digitale Zertifikat, wie es die EU nennt, scheint eine gute Initiative zu sein – hoffentlich wird sie umgesetzt. STANDARD: Mit den Impfungen geht es allerdings sehr langsam voran? Váradi: Wir brauchen mehr Impfungen und mehr Tests.", "Wir brauchen einen Weg, um die Wirtschaft wieder aufzubauen und die Leute zurück zum Reisen zu bringen. Ein signifikanter Teil der Wirtschaft hängt davon ab. In Hotels und im Gastgewerbe haben viele Leute ihren Job verloren.", "Die Regierungen versuchen, diese Jobs etwa mit Kurzarbeit zu schützen. Aber wir müssen die Menschen zurück in ihre Jobs bringen, statt dass sie zu Hause Geld fürs Nichtstun bekommen. STANDARD: Weil wir beim Geld sind.", "Airlines verbrennen derzeit viel davon. Wie sieht Ihr Ausblick aus? Váradi: 2021 wird kein großartiges Jahr werden. Wir können kaum fliegen, es wird ein Verlustjahr für Wizz Air wie für die gesamte Branche.", "Ich würde erwarten, dass 2022 ein normales Jahr wird. Wir erwarten eine signifikante Verbesserung der finanziellen Performance. Wien sollte 2022 profitabel werden. STANDARD: Vor der Pandemie war die Preisschlacht in Wien besonders blutig.", "Werden Tickets jetzt teurer? Váradi: Ich denke, es ist umgekehrt. Wir werden diesen Sommer billigere Tickets sehen als zuvor. Die europäische Luftfahrtindustrie ist sehr zyklisch und saisonabhängig.", "Jede Fluggesellschaft versucht, diesen Sommer Geld zu verdienen, und wird so viel Kapazität wie möglich auf den Markt bringen. Das wird den Markt überfluten und die Erträge und Preise nach unten ziehen.", "Das gilt nur für diesen Sommer. Dann werden wir eine Marktkonsolidierung sehen. In Zukunft wird der Markt rationaler werden. STANDARD: Brüssel will die kostenlosen Zertifikate für die Airline-Industrie reduzieren, verschiedene Länder erhöhen Ticketabgaben wie Österreich.", "Das muss sich doch in den Preisen widerspiegeln? Váradi: Wir sind eine der wenigen Fluggesellschaften, die ihre Flotte ständig erneuert, sodass CO2-Emissionen und Stückkosten sinken. Wir können diese Einsparungen an Verbraucher weitergeben.", "Es könnte einen Preisanstieg geben, weil Kosten für die Infrastruktur steigen, Steuern oder Gebühren. Die Schere wird sich zu unseren Gunsten öffnen, sodass wir die Preise im Vergleich zum Rest des Marktes noch einmal deutlich senken können.", "STANDARD: Österreich will einen Mindestticketpreis einführen. Klimaschutzministerin Leonore Gewessler will, dass Österreich Vorreiter wird im Kampf gegen Billigfluglinien, die auf Kosten unserer Umwelt Gewinne machen, wie sie sagt.", "Eine deutliche Kampfansage oder? Váradi: Das durchschnittliche Flottenalter von Wizz Air ist fünf Jahre, bei fast 150 Flugzeugen. Das von der AUA ist 15 Jahre.", "Der Kohlenstoffdioxid-Ausstoß pro Passagierkilometer ist bei Wizz Air 55 Gramm, bei der AUA rund 100.  Jeder Kilometer, den ein Passagier mit AUA fliegt, ist doppelt so verschmutzend als mit Wizz Air. Die Aussage, dass Billigfluglinien schlecht für die Umwelt sind, ist falsch.", "Es sind die Fluglinien, die die Umwelt verschmutzen, die jetzt Unterstützung und Steuergeld bekommen – die AUA, Air France, KLM etc. Sie verschmutzen die Umwelt, sind ökonomisch ineffizient und fressen das Geld der Steuerzahler auf – für nichts.", "STANDARD: Für nichts? Die AUA beschäftigt mehr als 6400 Menschen. Váradi: Schauen wir nach Ungarn. 2012 ging die ungarische Fluggesellschaft pleite, und jeder im Land hatte Angst, dass dies das Ende der ungarischen Luftfahrt sei, das Land verlor so viele Arbeitsplätze.", "Was passiert ist, war, dass sich der Luftverkehr in sieben Jahren mehr als verdoppelt hat – mehr als verdoppelt. Und wir haben viel mehr Arbeitsplätze geschaffen. STANDARD: Die AUA schrumpft. Wie klein wird sie werden?", "Váradi: Ich weiß es nicht. Sie müssen die österreichische Regierung fragen, wie viel Geld sie bereit ist, für die österreichische Fluglinie in Zukunft zu verschwenden.", "(Regina Bruckner, 3.4.2021) József Váradi (55), bis zur Pleite der ungarischen Malév 2012 deren CEO, ist Mitgründer und Konzernchef der 2004 in London gegründeten Wizz Air mit HeimatflughafenBudapest und Firmensitz im steuerschonenden Genf.", "Der Verlust Ende Jänner belief sich auf 114,5 Mio. Euro. Im Vorjahr hat Wizz Air angekündigt, 1000 von 4400 Jobs zu streichen, und hat Gehälter gekürzt. Staatshilfe bekam sie nicht. Gewerkschaftlich organisiert sind die Mitarbeiter nicht." ],
  "articleContentTranslated" : [ "لم يتم نقل الكثير في الوقت الحالي. جوزيف فارادي ، رئيس Wizz Air ، يتحدث عن مقابلة افتراضية من Tyrol. إقامة عمل ، كما يقول. يشيد بفرص الاختبار هناك ، وفي هذا الصيف ، في رأيه ، ستكون أسعار التذاكر أقل من أي وقت مضى.", "قياسي: لديك حاليًا سبع طائرات في فيينا. هذا كثير لهذه الأوقات ، أليس كذلك؟ فاردي: نعم ، يمكننا الطيران كثيرًا بهذه الطائرات السبع. هذا غير ممكن في الوقت الحالي.", "يبلغ حجم حركة المرور في فيينا حوالي عشرة بالمائة من حركة المرور العادية ، وحالة السوق سيئة للغاية. نحن نطير بأقل من عشرة بالمائة من طاقتنا. قياسي: هل هو أفضل في مكان آخر؟ فاردي: نعم.", "نطير من 35 إلى 40 بالمائة من طاقتنا في رومانيا والجزائر ومقدونيا وصربيا. تسير الأمور على ما يرام في الدول الاسكندنافية ، وهناك قيود قليلة. في الولايات المتحدة ، يبلغ سوق الطيران المحلي 70 بالمائة مقارنة بعام 2019 ، مقارنة بحوالي 20 بالمائة في أوروبا.", "قياسي: مثل العديد من شركات الطيران منخفضة التكلفة الأخرى ، كان لديك خطط كبيرة في فيينا. هل أصبت بكدمات؟ فاردي: النمسا وفيينا وسالزبورغ هي سوق إستراتيجية لشركة Wizz Air ، ونحن نريد أن نحقق حصة سوقية تبلغ حوالي 20 بالمائة على المدى الطويل.", "سيكون هناك تعزيز قوي بعد Covid-19. العديد من شركات الطيران لن تنجح يحصلون على الكثير من المساعدة من الدولة والمقرضين والموظفين. هذا الدرع الواقي سوف يذوب.", "بالنسبة لشركات الطيران التي ليس لديها أموال للقتال من أجل بقائها ، سيكون الأمر صعبًا للغاية في سوق تنافسية. المعيار: الانتعاش بطيء. هل ستتحسن في الصيف؟ فاردي: سترى كيف تتغير القيود.", "الناس يريدون السفر ، يريدون الطيران. علينا أن نرى كيف يمكننا الخروج من هذه الموجة من العدوى. آمل أن نتمكن من الطيران قبل الصيف أكثر بكثير مما نستطيع اليوم. قياسي: هل أنت متأكد من أن الناس يريدون الطيران مرة أخرى؟", "فاردي: في الوقت الحالي ، تم إغلاق المملكة المتحدة. ولكن عندما أعلن رئيس الوزراء بوريس جونسون عن افتتاح يوم 17 مايو ، انفجرت حجوزات الطيران لذلك اليوم وما بعده. يخطط الناس للسفر بمجرد أن يتمتعوا بدرجة معينة من الأمن.", "أنت مكتئب ، وتريد أن تذهب بعيدًا وتسترخي. قياسي: ما هي الوجهات التي يحجزها النمساويون حاليًا؟ فاردي: نرى تفضيلًا واضحًا للوجهات على البحر وعلى اليابسة. هذا ينطبق على كل أوروبا.", "لا أرى الناس يريدون السفر إلى المدن الكبرى. يريد الناس تجنب التجمعات الكبيرة ، واستنشاق الهواء النقي ، وقضاء بعض الوقت في الطبيعة. المعيار: الكلمة الرئيسية الهواء النقي.", "يشكو الناس مرارًا وتكرارًا من ازدحام الطائرات وتزاحمها في المطارات - هل قواعد الكورونا غير كافية؟ فاردي: اللوائح الخاصة بشركات الطيران وبروتوكولاتها كافية.", "يتعين على الركاب ارتداء أقنعة أثناء الرحلة بأكملها ، وتم إلغاء جميع خيارات الاتصال ، ويتم الدفع دون اتصال ، وتمت إزالة النشرات ، ويتم الصعود على متن الطائرة في نوبات حتى يمكن الحفاظ على المسافات.", "لا نعرف حالة واحدة أصيب فيها شخص ما على متن الطائرة ، لا الركاب ولا الطاقم. قياسي: هل أنت متأكد من ذلك ، هل تعلم؟ فاردي: نعم ، سنعرف.", "لا توجد طريقة أفضل من تعقبه على متن الطائرة: نحن نعرف أسماء الركاب ، ورقم المقعد ، وكل شيء. المعيار: أي شخص يسافر مع طيران الإمارات يحتاج إلى اختبار. أوقفت AUA مشروعًا اختباريًا لأنه لم يجلب أي فوائد للركاب.", "ألن يكون من الأفضل الاختبار قبل السفر؟ فاردي: المشكلة هي أنه لا يمكن لدولة واحدة أن تفعل ذلك. يجب أن يتم تنسيق ذلك من قبل الاتحاد الأوروبي. نحن بحاجة إلى تدابير موحدة وتنفيذ موحد لنفسه.", "إنه فوضوي الآن. الاختبارات واللقاحات هي السبيل للذهاب. أي شخص تم تطعيمه أو لديه أجسام مضادة أو اختبار سلبي يجب أن يكون قادرًا على السفر. أعتقد أن الاتحاد الأوروبي يجب أن يفعل ذلك.", "تبدو الشهادة الرقمية الخضراء ، كما يسميها الاتحاد الأوروبي ، مبادرة جيدة - ونأمل أن يتم تنفيذها. المعيار: هل تسير ببطء شديد مع التطعيمات؟ فاردي: نحن بحاجة إلى المزيد من التطعيمات والمزيد من الاختبارات.", "نحن بحاجة إلى طريقة لإعادة بناء الاقتصاد وإعادة الناس للسفر. يعتمد عليها جزء كبير من الاقتصاد. لقد فقد الكثير من الناس وظائفهم في الفنادق وفي صناعة الضيافة.", "تحاول الحكومات حماية هذه الوظائف من خلال العمل لوقت قصير ، على سبيل المثال. لكن علينا إعادة الناس إلى وظائفهم بدلاً من الحصول على أموال مقابل عدم القيام بأي شيء في المنزل. المعيار: لأننا نحصل على المال.", "تحرق شركات الطيران حاليًا الكثير منه. ما هي نظرتك؟ فاردي: لن يكون عام 2021 عامًا رائعًا. بالكاد يمكننا الطيران ، ستكون سنة خاسرة لشركة Wizz Air وكذلك الصناعة بأكملها.", "أتوقع أن يكون عام 2022 عامًا عاديًا. نتوقع تحسنًا كبيرًا في الأداء المالي. يجب أن تصبح فيينا مربحة في عام 2022. المعيار: قبل الوباء ، كانت معركة الأسعار في فيينا دموية بشكل خاص.", "هل تزداد تكلفة التذاكر الآن؟ فاردي: أعتقد أن العكس هو الصحيح. سنرى تذاكر أرخص هذا الصيف من ذي قبل. صناعة الطيران الأوروبية دورية وموسمية للغاية.", "تحاول كل شركة طيران جني الأموال هذا الصيف وستجلب أكبر قدر ممكن من السعة إلى السوق. سيؤدي ذلك إلى إغراق السوق ، مما يؤدي إلى انخفاض الدخل والأسعار.", "هذا ينطبق فقط على هذا الصيف. ثم سنرى توحيد السوق. في المستقبل سوف يصبح السوق أكثر عقلانية. قياسي: تريد بروكسل تقليل الشهادات المجانية لصناعة الطيران ، حيث تعمل دول مختلفة على زيادة ضرائب التذاكر مثل النمسا.", "يجب أن ينعكس ذلك في الأسعار؟ فاردي: نحن إحدى شركات الطيران القليلة التي تعمل باستمرار على تجديد أسطولها ، بحيث يتم تقليل انبعاثات ثاني أكسيد الكربون وتكاليف الوحدة. يمكننا نقل هذه المدخرات إلى المستهلكين.", "قد تكون هناك زيادة في الأسعار بسبب زيادة تكاليف البنية التحتية أو الضرائب أو الرسوم. سوف تتسع الفجوة لصالحنا ، حتى نتمكن مرة أخرى من خفض الأسعار بشكل كبير مقارنة ببقية السوق.", "قياسي: تريد النمسا تقديم حد أدنى لسعر التذكرة. تريد وزيرة حماية المناخ ليونور جوسلر أن تكون النمسا رائدة في مكافحة شركات الطيران منخفضة التكلفة ، والتي ، كما تقول ، تحقق أرباحًا على حساب بيئتنا.", "إعلان واضح للحرب ، أليس كذلك؟ فاردي: متوسط عمر أسطول Wizz Air هو خمس سنوات مع ما يقرب من 150 طائرة. AUA يبلغ من العمر 15 عامًا.", "Der Kohlenstoffdioxid-Ausstoß pro Passagierkilometer ist bei Wizz Air 55 Gramm, bei der AUA rund 100.  Jeder Kilometer, den ein Passagier mit AUA fliegt, ist doppelt so verschmutzend als mit Wizz Air. Die Aussage, dass Billigfluglinien schlecht für die Umwelt sind, ist خطأ.", "إن شركات الطيران التي تلوث البيئة هي التي تتلقى الآن الدعم وأموال الضرائب - AUA و Air France و KLM وما إلى ذلك. إنها تلوث البيئة ، وهي غير فعالة اقتصاديًا وتلتهم أموال دافعي الضرائب - مقابل لا شيء.", "المعيار: من أجل لا شيء؟ توظف AUA أكثر من 6400 شخص. فاردي: لنلق نظرة على المجر. في عام 2012 ، أفلست شركة الطيران المجرية وكان الجميع في البلاد يخشون أن تكون هذه نهاية الطيران المجري ، وفقدت البلاد الكثير من الوظائف.", "ما حدث هو أن الحركة الجوية تضاعفت في سبع سنوات - أكثر من الضعف. ولقد خلقنا الكثير من الوظائف. المعيار: AUA يتقلص. ما مدى صغرها؟", "فاردي: لا أعرف. عليك أن تسأل الحكومة النمساوية عن مقدار الأموال التي ترغب في إهدارها على الخطوط الجوية النمساوية في المستقبل.", "(ريجينا بروكنر ، 3 أبريل 2021) جوزيف فارادي (55 عامًا) ، الرئيس التنفيذي لشركة Malév المجرية حتى إفلاس المجري Malév في عام 2012 ، هو المؤسس المشارك والرئيس التنفيذي لشركة Wizz Air ، التي تأسست في لندن عام 2004 ولديها مطارها الأصلي في بودابست ومقرها في جنيف المعفاة من الضرائب.", "وبلغت الخسارة في نهاية يناير 114.5 مليون يورو. في العام الماضي ، أعلنت Wizz Air أنها ستلغي 1000 وظيفة من أصل 4400 وخفض الرواتب. لم تحصل على مساعدة الدولة. الموظفين غير منظمين في نقابة عمالية." ],
  "articleId" : "qorhIzL7",
  "articleTitle" : "Wizz-Air-Chef Váradi: \"AUA, Air France oder KLM fressen das Geld der Steuerzahler\"",
  "articleTitleTranslated" : "رئيس Wizz Air Váradi: \"AUA أو Air France أو KLM تلتهم أموال دافعي الضرائب\"",
  "author" : "Regina Bruckner",
  "category" : "ECONOMICS",
  "id" : "qorhIzL7",
  "publishedOn" : "2021-04-04T10:00:04Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "url" : "https://www.derstandard.at/story/2000125570690/wizz-air-chef-varadi-aua-air-france-oder-klm-fressen?ref=rss"
}