{
  "id" : "qOUsZqub",
  "url" : "https://www.diepresse.com/5947516/Covid19_Zweiter-Sonntag-in-diesem-Jahr-mit-ueber-2000?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T11:08:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/c/5947516/Retailers-open-after-third-national-lockdown-was-loosened-in-Austria_1615108141424432_v0_l.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Zweiter Sonntag in diesem Jahr mit über 2000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "الأحد الثاني من هذا العام مع أكثر من 2000 إصابة جديدة في النمسا",
  "articleContent" : [ "Innen- und Gesundheitsministerium haben 2199 neu registrierte Corona-Fälle innerhalb der letzten 24 Stunden gemeldet. Die Zahl der Krankenhauspatienten ist in einer Woche um über zwölf Prozent gestiegen.", "Zum zweiten Mal in diesem Jahr haben Innen- und Gesundheitsministerium an einem Sonntag mehr als 2000 Corona-Neuinfektionen gemeldet: 2199 waren es, nach 2123 neue Fällen am vergangenen Sonntag.", "Insgesamt 1447 Covid-19-Erkrankte wurden in Krankenhäusern behandelt, davon 314 auf einer Intensivstation, ein Rückgang von vier bzw. acht im Vergleich zum Samstag, jedoch gab es im Wochenvergleich eine Steigerung von zwölf Prozent.", "Im Wochenvergleich beläuft sich der Zuwachs bei den Krankenhauspatienten auf 156 gegenüber dem vergangenen Sonntag, 35 Patienten mit Intensivbetreuung kamen dazu. Die Zahl der Toten stieg gegenüber gestern, Samstag, um 19 auf 8.713 Personen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 152 Todesfälle registriert. Pro Tag kamen im Schnitt 19 weitere Tote hinzu. Pro 100.000 Einwohner sind 97,9 Menschen an oder mit Covid-19 gestorben.", "Mit heutigem Stand gab es seit Ausbruch der Pandemie in Österreich 475.070 positive Testergebnisse, 443.152 Personen sind wieder genesen, somit sind aktuell 23.205 Personen aktiv infiziert. Den 2123 Neuinfektionen standen mit 1843 erneut weniger neu Genesene gegenüber.", "Die meisten Neuinfektionen wurden seit Samstag mit 599 in Wien registriert, genau 560 waren es in Niederösterreich.", "Oberösterreich meldete 338 neue Fälle, die Steiermark 262, Salzburg 145 und Kärnten 101.  Im Burgenland wurden 91 Neuinfektionen verzeichnet, in Vorarlberg 22.  Seit Samstag wurden österreichweit 158.044 Coronatests eingemeldet, davon waren 25.483 PCR-Tests." ],
  "articleContentTranslated" : [ "أبلغت وزارة الداخلية ووزارة الصحة عن 2199 حالة إصابة جديدة بكورونا خلال الـ24 ساعة الماضية. ارتفع عدد مرضى المستشفيات بأكثر من اثني عشر بالمائة في أسبوع واحد.", "للمرة الثانية هذا العام ، أبلغت وزارة الداخلية ووزارة الصحة عن أكثر من 2000 إصابة جديدة بكورونا يوم الأحد: 2199 منها ، بعد 2123 إصابة جديدة الأحد الماضي.", "تم علاج ما مجموعه 1447 مريضا من كوفيد 19 في المستشفيات ، 314 منهم في وحدة العناية المركزة ، بانخفاض قدره أربعة أو ثمانية مقارنة بالسبت ، لكن كانت هناك زيادة بنسبة 12 في المائة في المقارنة الأسبوعية.", "في مقارنة أسبوعية ، بلغت الزيادة في عدد مرضى المستشفيات 156 مقارنة بالأحد الماضي ، تمت إضافة 35 مريضا في العناية المركزة. ارتفع عدد الوفيات مقارنة بالأمس السبت 19 إلى 8713 شخصًا ماتوا من أو بسبب Covid-19.", "تم تسجيل 152 حالة وفاة في الأسبوع الماضي. تمت إضافة 19 حالة وفاة أخرى في المتوسط كل يوم. توفي 97.9 شخصًا من كل 100000 نسمة بسبب Covid-19 أو بسببه.", "كما هو الوضع اليوم ، كانت هناك 475070 نتيجة اختبار إيجابية في النمسا منذ تفشي الوباء ، وتعافى 443152 شخصًا ، لذلك أصيب 23205 شخصًا بالعدوى حاليًا. تمت مقارنة 2123 إصابة جديدة مع عدد أقل تم شفاؤه حديثًا في عام 1843.", "تم تسجيل معظم الإصابات الجديدة في فيينا منذ يوم السبت مع 599 حالة ، وكانت هناك 560 حالة في النمسا السفلى.", "أبلغت النمسا العليا عن 338 حالة جديدة ، ستيريا 262 ، سالزبورغ 145 وكارينثيا 101. في بورغنلاند ، تم تسجيل 91 إصابة جديدة ، في فورارلبرغ 22. منذ يوم السبت ، تم الإبلاغ عن 158،044 اختبارًا للكورونا في جميع أنحاء النمسا ، منها 25،483 اختبار تفاعل البوليميراز المتسلسل." ]
}