{
  "sourceCountry" : "austria",
  "articleTitle" : "Kickl verteidigt grüne Justizministerin und fordert Rücktritt Nehammers",
  "targetLanguage" : "arabic",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "articleContent" : [ "\\\"Ich gehöre auch zu denjenigen, die überhaupt kein Verständnis dafür haben, dass jemand, der wegen Beteiligung einer terroristischen Vereinigung in Haft ist, nach zwei Dritteln wieder auf freien Fuß gesetzt wird\\\", leitete Kickl ein.", "Und ja, auch er hinterfragt die Rolle des Vereins Derad.  \\\"Dass so ein Verein jemandem ein Gütesiegel ausstellt, dass er jetzt deradikalisiert ist, müssen wir uns ansehen.“ Er erinnert daran, dass zum Zeitpunkt der Verurteilung des späteren Attentäters Josef Moser von der ÖVP Justizminister war.", "Zum Zeitpunkt der Haftentlassung war es Clemens Jabloner.   Der \\\"sehr bemühte Versuch der Volkspartei und insbesondere des Innenministers, die Verantwortung an die jetzige Justizministerin abzuschieben\\\", sieht er damit als Teil einer Vertuschungsaktion. ", "Der FPÖ-Klubchef und ehemalige Innenminister ist überzeugt davon, dass das Bundesamt für Verfassungsschutz den Attentäter bereits seit Längerem im Auge hatte und dass eine Aktion gegen dessen mögliche Terrorzelle geplant war (siehe unten).", "Möglich, so Kickl, dass die geplante Razzia verraten wurde - und der Attentäter deshalb am Montagabend noch zuschlug.   Kickl spricht insgesamt von einem \\\"sicherheitspolitischen Mega-Skandal\\\"." ],
  "id" : "qp5qCrBF",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kickl-verteidigt-gruene-justizministerin-und-fordert-ruecktritt-nehammers/401087088",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "كيكل يدافع عن وزير العدل الأخضر ويطالب نيهامر بالاستقالة",
  "articleContentTranslated" : [ "قدم كيكل \"أنا أيضًا أحد هؤلاء الأشخاص الذين ليس لديهم أي فهم مطلقًا لحقيقة أن شخصًا محتجزًا لتورطه في منظمة إرهابية يتم إطلاق سراحه بعد الثلثين\".", "ونعم ، هو أيضا يشكك في دور جمعية دراد. \"علينا أن نرى أن مثل هذه الجمعية تصدر ختم الموافقة على شخص ما بأنه قد تم التخلص منه الآن.\" ويذكرنا أنه في وقت الإدانة اللاحقة للقاتل اللاحق جوزيف موزر من ÖVP كان وزير العدل.", "في وقت إطلاق سراحه من السجن ، كان كليمنس جابلونر. وهو يرى أن \"المحاولة الشاقة للغاية من قبل حزب الشعب ، وخاصة وزير الداخلية ، لنقل المسؤولية إلى وزير العدل الحالي\" هي جزء من التستر.", "رئيس نادي FPÖ ووزير الداخلية السابق مقتنعان بأن المكتب الفيدرالي لحماية الدستور كان يراقب القاتل لفترة طويلة وأنه تم التخطيط لاتخاذ إجراء ضد خليته الإرهابية المحتملة (انظر أدناه).", "من الممكن ، بحسب كيكل ، أن تكون الغارة المخططة قد تعرضت للخيانة - ولهذا السبب قتل القاتل مساء الاثنين. بشكل عام ، يتحدث كيكل عن \\ \"فضيحة السياسة الأمنية الضخمة \\\"." ]
}