{
  "id" : "qPfdX08A",
  "url" : "https://kurier.at/wirtschaft/immobiz/wie-man-der-gefahr-von-braenden-vorbeugt/401137671",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837542/46-4004232.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Wie man der Gefahr von Bränden vorbeugt",
  "articleTitleTranslated" : "كيف تقلل من مخاطر نشوب حريق",
  "articleContent" : [ "Über 500 Wohnungsbrände ereignen sich jährlich zwischen Weihnachten und Silvester. Für den Ernstfall sind viele Haushalte nicht gerüstet. Jeder Sechste ist bei der Notrufnummer der Feuerwehr (122) nicht sattelfest, nur in jedem zweiten Haushalt befinden sich gewartete Feuerlöscher.", "Rauchwarnmelder finden sich in 40 Prozent der Haushalte. \"Ein Brand kommt immer unerwartet, noch dazu muss es schnell gehen. Umso wichtiger ist es, für den Ernstfall vorbereitet zu sein“, betont die VVO.", "Tipps zur Reduktion des Brandrisikos: Kerzen nie unbeaufsichtigt brennen lassen und einem Abstand von mindestens 50 cm zu Vorhängen oder anderen brennbaren Materialien einhalten.", "Trockene Nadeln, Lametta und Baumschmuck aus Papier und Stroh sind eine nahezu explosive Mischung in der Nähe von offenem Feuer. \"Christbaumkerzen aus Wachs sind zwar ein schöner Brauch, jedoch brandgefährlich.", "Ohne Feuerlöscher lässt sich ein brennender Baum kaum löschen. Bei grober Fahrlässigkeit, etwa wenn Kerzen unbeaufsichtigt brennen, kann der Versicherungsschutz hinfällig sein“, warnt Martin Zagler, CEO von Soluto." ],
  "articleContentTranslated" : [ "يحدث أكثر من 500 حريق في الشقق كل عام بين عيد الميلاد ورأس السنة الجديدة. العديد من الأسر غير مجهزة لحالات الطوارئ. كل شخص سادس غير قادر على استخدام رقم الطوارئ الخاص بفرقة الإطفاء (122) ؛ فقط كل أسرة ثانية لديها طفايات حريق.", "يمكن العثور على أجهزة إنذار الدخان في 40 بالمائة من المنازل. يؤكد VVO: \"يأتي الحريق دائمًا بشكل غير متوقع ، ويجب أن يكون سريعًا. والأهم من ذلك أن تكون مستعدًا للطوارئ\".", "نصائح لتقليل خطر نشوب حريق: لا تترك الشموع مشتعلة بدون رقابة أبدًا واحتفظ بها على بعد 50 سم على الأقل من الستائر أو المواد الأخرى القابلة للاشتعال", "تعتبر الإبر الجافة ، والزينة ، والزخارف المصنوعة من الورق والقش مزيجًا شبه قابل للانفجار حول نار مفتوحة. \"شموع شجرة عيد الميلاد المصنوعة من الشمع عادة جميلة ، لكنها خطيرة للغاية.", "لا يمكن إطفاء الشجرة المحترقة بدون طفاية حريق. في حالة الإهمال الجسيم ، على سبيل المثال إذا اشتعلت الشموع دون مراقبة ، فقد لا يتم تطبيق غطاء التأمين ، \"يحذر مارتن زغلر ، الرئيس التنفيذي لشركة Soluto." ]
}