{
  "id" : "QPg4mx6t",
  "url" : "https://www.diepresse.com/5912774/Bestenliste_15-Empfehlungen_Die-Filme-des-Jahres-2020?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T10:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/c/6/5912774/_color-1_1608284539777753.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "15 Empfehlungen: Die Filme des Jahres 2020",
  "articleTitleTranslated" : "15 توصية: أفلام 2020",
  "articleContent" : [ "Welche Filme sollte man in diesem Jahr gesehen haben? Von der Jane-Austen-Verfilmung über winterlichen Hüttenhorror bis zur Farbe aus dem All. Tipps unseres Filmkritikers Andrey Arnold.", "„Emma.“ Sie glaubt, alles besser zu wissen, stiftet (und verhindert) Ehen wie andere Karten spielen, hat noch nie etwas wirklich Beunruhigendes erlebt. Mit Emma hat Jane Austen eine Figur erschaffen, von der sie überzeugt war, dass keiner außer ihr selbst sie besonders mögen würde.", "Dem ist nicht so: Autumn de Wilde verfilmt Austens Roman mit viel Witz, Herz und einer auch Modemuffel mitreißenden Freude an schönen Stoffen und Geschmeide. Hier ist alles leicht und hell, die Streichquartette, die Landschaften, die Liebe.", "Die Titelrolle spielt „The Queen's Gambit\"-Star Anya Taylor-Joy. Ca. neun Euro bei diversen Streaminganbietern. „Knives Out“ Ein Sessel - oder eher eine eine thronartige Sitzgelegenheit - mit dahinter angebrachtem Messerkranz steht im Mittelpunkt dieses Krimis.", "Darauf nehmen die verdächtigen Kinder und Kindeskinder des toten Patriarchen Harlan (großartig: Christopher Plummer) Platz.", "Nach einem Fest zu seinem 85.  Geburtstag hat ihn die Haushälterin mit durchgeschnittener Kehle aufgefunden, nun lautet die Frage: Wer ist der Mörder?  Daniel Craig als schrulliger Detektiv stellt die Fragen, die Suche wird elegant inszeniert.", ",„Knives Out“ wandelt auf den Spuren von Agatha Christie und Arthur Conan Doyle. Genau so modernisiert man ein Genre.", "„Never Rarely Sometimes Always“ Eliza Hittmans viel diskutierter Film „Never Rarely Sometimes Always“ handelt von einer 17-Jährigen, die ausbüxt, um in New York ihre ungewollte Schwangerschaft abzubrechen.", "„Never Rarely Sometimes Always“ ist unverblümt politisch, bezieht zum Reizthema Abtreibung eindeutig Stellung.", "Vergleicht man ihn mit anderen Hollywood-Beiträgen zur Debatte um jugendliche Schwangerschaft (etwa mit der Hipster-Niedlichkeit der oscarprämierten Dramödie „Juno“), erscheint er wie ein Manifest für Selbstbestimmung.", "Und wie ein Plädoyer für weibliche Solidarität. Ästhetisch sanft – aber politisch hart. Derzeit bei keinem Streaminganbieter erhältlich „Richard Jewell” „Ich tue nicht so, als ob ich Verlierer verstehen würde”, meinte Clint Eastwood einmal.", "In seiner jüngsten Regiearbeit wandte er sich dennoch einem ebensolchen zu. Und schuf mit stolzen 89 Jahren einen seiner besten Filme.", "“Richard Jewell” porträtiert den Wachmann, der 1996 bei den Olympischen Spielen in Atlanta eine Bombe entdeckte - und anschließend verdächtigt wurde, sie selbst gelegt zu haben. Leicht könnte man dieses reduzierte Diffamierungsdrama als reaktionäre Verteufelung “der Medien” und “der Regierung” abtun.", "Doch die pflichteifrige Hauptfigur (sensationell: Paul Walter Hauser) adelt es zu einer geharnischten, zutiefst berührenden Kritik an blinder Autoritätshörigkeit, die Rechts und Links gleichermaßen zu denken geben sollte.", "Ca. fünf Euro bei diversen Streaminganbietern. „Bacurau“ Action, Horror, Drama, Science-Fiction oder Komödie? „Bacurau“ ist ein unschubladisierbares Breitwand-Wunderding. Ein zorniges Widerstandsfeuerwerk:", "Als die charakterstarken Bewohner eines nordbrasilianischen Dorfes feststellen, dass ihr Weiler buchstäblich von allen Landkarten verschwunden und ins Visier dubioser Aggressoren geraten ist (deren Anführer mit gewohntem Gusto von Udo Kier verkörpert wird), setzen sie sich energisch zur Wehr.  :", "Ein langsamer Aufbau voller markanter Details mündet in eine kathartische Gewaltorgie, die Tarantino alt (und ziemlich unpolitisch) aussehen lässt. Ca. vier Euro auf Amazon „Corpus Christi“ Wer darf sich anmaßen, im Namen Gottes zu sprechen?", "Die zentrale theologische Frage, die Regie-Newcomer Jan Komasa aufwirft, ist spannend.", "Und kommt in „Corpus Christi“ (Boze Cialo) durchaus nicht verkopft oder belehrend daher, sondern in Gestalt eines Hochstaplers, eines jungen Häftlings auf Bewährung daher, der sich als Geistlicher ausgibt – und eine wundersame Wandlung durchmacht.", "Das brillante, von einer wahren Begebenheit inspirierte Drehbuch von Mateusz Pacewicz übersetzt tiefsinnige und brisante Fragen in eine intellektuell anregende und emotional mitreißende Parabel.", "Auf DVD erhältlich „The Lodge“ Winterlicher Hüttenhorror mit feinnervigem Sounddesign, kriechenden Zooms und einer subtil verfremdete Bildsprache: Ein wohlmeinender Vater verfrachtet seine Kinder in eine Hütte am Waldesrand, sie sollen hier mit seiner neuen Flamme Grace warm werden.", "Doch der Widerwille ist groß: Vor allem der pubertierende Bub gibt der fragilen jungen Frau die Schuld für Brüche im Familiengefüge. Die Handlung treibt ein gefinkeltes Vexierspiel: Was ist (Alb-)Traum, was Wirklichkeit?", "Mit „The Lodge“ legt das heimische Regieduo Veronika Franz und Severin Fiala seine erste englischsprachige Arbeit vor. Ein ausgesucht unbehagliches Horror-Kammerspiel.", "Auf Sky X und für ca. sechs Euro bei diversen Streaminganbietern „Die Sehnsucht der Schwestern Gusmão“ Zwei Schwestern ist ihre kleine Welt im großen Brasilien, wo Frauen kochen und waschen und Kinder kriegen, nicht genug.", "Guida, die Ältere, ist mit einem Seemann gen Griechenland aufgebrochen, nur einen Brief hat sie hinterlassen und einen vor Wut schäumenden Vater. Eurídice, die Jüngere, möchte Pianistin werden. Beider Träume scheitern.", "Und doch schuf Filmemacher Karim Aïnouz mit „Die Sehnsucht der Schwestern Gusmão“ keine Leidensgeschichte, sondern eine Lebensgeschichte, vorsichtig Alltagsmomente einfangend, schöne und traurige. ", "Ca drei Euo bei diversen Streaminganbietern „A Hidden Life“ Mit abgeschmackten Biopic-Konventionen hat „A Hidden Life“ (Ein verborgenes Leben) nichts am Hut: Der knapp dreistündige Film fließt elegisch dahin und bemüht sich um Universalität.", "Terrence Malick hat den Gewissenskampf des österreichischen Wehrdienstverweigerers Franz Jägerstätter, der 1943 als „Wehrkraftzersetzer“ von den Nazis hingerichtet wurde, verfilmt und viele Details aus Jägerstätters Leben unaufdringlich einfließen lassen.", "Der Dialog, der weitgehend im Off erklingt, entnimmt markante Zeilen („... besser die Hände als der Wille gefesselt ...“) wörtlich den Aufzeichnungen Jägerstätters.", "Als „Ein verborgenes Leben“ für ca. vier Euro bei diversen Streaminganbietern „Color Out of Space“ Ein Film über eine nebulöse außerirdische Macht, die sich unvermittelt im Lebenskreis einer herzensguten Provinzfamilie breitmacht – und sie langsam aber sicher in den Wahnsinn treibt.", "Richard Stanleys „Color Out of Space“ ist fraglos nicht jedermanns Sache. Doch für alle, die Fantastik, Irr- und Aberwitz auf der Leinwand schätzen, hält die verstrahlte Fabel viele fluoreszierende Attraktionen bereit.", "Nicolas Cage gibt den gutmütigen Ex-Hippie Nathan Gardner, vor dessen Haustür plötzlich pinke Wunderblumen sprießen. Als „Die Farbe aus dem All“ für ca. drei Euro bei diversen Streaminganbietern „Mank“ Regisseur Orson Welles wurde mit „Citizen Kane“ zur Ikone, der Drehbuchautor Herman J.", "Mankiewicz geriet in Vergessenheit. Ein bescheidener Drehbuchautor im Schatten von Giganten. Durch die Augen von Mankiewicz (Gary Oldman) blickt David Finchers raffinierte Netflix-Produktion „Mank“ nun auf die Entstehung des Kinoklassikers – und die Blütezeit Hollywoods.", "Glanz und Elend der Traumfabrik werden aufgezeigt, aber nicht überspitzt. Seine Grundspannung zieht der Film aus dem stetigen Widerstreit zwischen Sein und Schein. „Pinocchio“ Zigmal wurde „Pinocchio“ schon verfilmt – doch kaum eine Fassung ist so schön wie die von Matteo Garrone.", "Was diesen „Pinocchio“-Film besonders macht, ist nicht nur seine relative Vorlagentreue, sondern vor allem die Anmut, mit der sich hier Fantastik und Wirklichkeitsnähe die Waage halten.", "Man sieht rustikale Kulissen und markante Gesichter; auch das von Roberto Benigni, der nie so geerdet wirkte Der Starkomiker gibt den kauzigen Tischler Geppetto, der sich aus Einsamkeit eine Marionette schnitzt.", "Es folgt eine wendungsreiche Odyssee. Auf Amazon Prime „Drift“ Über kurz oder lang beginnt hier alles zu (zer-)fließen: Zwei Frauen (Freundinnen? Liebende?) im Urlaub an der Nordsee, ereignisloses Beisammensein, Annäherung und Entfernung.", "Es wallen Wellenaufnahmen ins Bild, erodieren den Mörtel der Erzählung, lassen ein loses Szenenmosaik zurück. Die Frauen treiben auseinander, eine in ihre südamerikanische Heimat, die andere in die Karibik, wo sie irgendwann allein einschifft, um abzuschalten.", "Von nun an übernimmt das Meer das Steuer. Während die Reisende unter Deck dahindöst, wendet sich „Drift“ dem Seegang zu. Die Zeit wird unheimliche Unendlichkeit, ein schwerfällig tosender Traum. Ein Stimmungsfilm, der das Publikum auf Traumreise über hypnotisch mutierende Leinwandgewässer schickt.", "Derzeit bei keinem Streaminganbieter erhältlich „Dau” Am Anfang war der Mythos: Ein exzentrischer Regisseur baut sich eine Stadt, um dort die Sowjetunion für die Kamera neu auferstehen zu lassen. Dann das Tamtam um eine zugehörige Chaos-Ausstellung in Paris (und eine gescheiterte in Berlin).", "Gefolgt von einer ephemeren Kontroverse bei der Berlinale-Premiere. Schließlich Stille. Der Staub, den Ilya Khrzhanovskys „Dau”-Projekt aufwirbelte, hat sich im Schatten von Covid gelegt.", "Die außergewöhnlichen Filme, die es hervorgebracht hat - und deren immersiv-transgressive, brachialhumanistische Ästhetik den eigentlichen Spannungskern des Unterfangens bildet - wurden kaum besprochen.", "Mittlerweile lassen sich einige von ihnen gegen moderates Entgelt online sichten. „Il traditore\" Die Todesziffer steigt und steigt: Mit schneidender Nüchternheit hält Marco Bellocchios „Il Traditore“ die Opfer blutiger Verteilungskämpfe zwischen verfeindeten Mafiaclans während der 1980er-Jahre fest.", "Mittendrin, wie ein Fels in der Brandung: Tommaso Buscetta, fantastisch gespielt von Pierfrancesco Favino: In Brasilien verhaftet und an die Justiz seiner Heimat ausgeliefert, hat er die Omertà, das Gesetz des Schweigens, gebrochen.", "Seine Aussagen vor Gericht bringen die Macht der Cosa Nostra erstmals so richtig ins Wanken. Anstatt dem Informanten ein strahlendes Denkmal zu setzen, porträtiert Bellocchio ihn als dunkle, enigmatische Figur – als Altgläubiger einer ehrenwerten Gesellschaft, die als solche nie existiert hat.", "Ca. vier Euro bei diversen Streaminganbietern" ],
  "articleContentTranslated" : [ "ما هي الأفلام التي يجب أن تشاهدها هذا العام؟ من فيلم جين أوستن إلى رعب الكوخ الشتوي إلى اللون من الفضاء. نصائح من الناقد السينمائي أندريه أرنولد.", "\"إيما.\" تعتقد أنها تعرف كل شيء بشكل أفضل ، وتبدأ (وتمنع) الزيجات مثل الآخرين الذين يلعبون الورق ، ولم تشهد أبدًا أي شيء مزعج حقًا. مع إيما ، ابتكرت جين أوستن شخصية كانت مقتنعة بأن لا أحد يرغب في ذلك سواها.", "ليس هذا هو الحال: صور Autumn de Wilde رواية أوستن بالكثير من الفكاهة والقلب والعاطفة للأقمشة والمجوهرات الجميلة ، والتي تثير أيضًا حتى لعشاق الموضة. كل شيء خفيف ومشرق هنا ، الرباعية الوترية ، المناظر الطبيعية ، الحب.", "لعبت دور البطولة نجمة \"The Queen's Gambit\" Anya Taylor-Joy. حوالي تسعة يورو من مختلف مقدمي خدمات البث. \"Knives Out\" كرسي بذراعين - أو بالأحرى مقعد يشبه العرش - مع حلقة من السكاكين خلفه هو محور فيلم الجريمة هذا.", "أطفال وأحفاد الميت البطريرك هارلان (الكبير: كريستوفر بلامر) يأخذون مقاعدهم عليها.", "بعد حفلة في عيد ميلاده الخامس والثمانين ، وجدته مدبرة المنزل مقطوعًا في حنجرته ، والسؤال الآن هو: من هو القاتل؟ يطرح دانيال كريج الأسئلة ، بصفته محققًا ملتويًا ، يتم البحث بشكل أنيق.", "، يتبع فيلم Knives Out خطى Agatha Christie و Arthur Conan Doyle. هذا هو بالضبط كيف تقوم بتحديث النوع.", "\"أبدًا نادرًا أحيانًا دائمًا\" فيلم إليزا هيتمان الذي نوقش كثيرًا \"لا نادرًا أحيانًا دائمًا\" يدور حول فتاة تبلغ من العمر 17 عامًا تهرب لإنهاء حملها غير المرغوب فيه في نيويورك.", "\"أبدًا نادرًا وأحيانًا دائمًا\" سياسية بشكل صارخ وتتخذ موقفًا واضحًا من موضوع الإجهاض الساخن.", "إذا قارنته بمساهمات هوليوود الأخرى في الجدل الدائر حول حمل المراهقات (على سبيل المثال مع جاذبية الهيبستر في الدراما الحائزة على جائزة الأوسكار \"Juno\") ، فإنها تبدو وكأنها بيان لتقرير المصير.", "ومثل نداء للتضامن النسائي. لطيف من الناحية الجمالية - لكنه صعب سياسيًا. غير متوفر حاليًا من أي مزود بث \"ريتشارد جيويل\" \"لا أتظاهر أنني أفهم الخاسرين\" ، قال كلينت إيستوود ذات مرة.", "لكن في آخر أعماله الإخراجية التفت إلى واحد منهم. وفي سن 89 فخرًا ، قدم أحد أفضل أفلامه.", "يصور فيلم \"ريتشارد جيويل\" حارس الأمن الذي اكتشف قنبلة في دورة الألعاب الأولمبية عام 1996 في أتلانتا - ثم يُشتبه في أنه زرعها بنفسه. يمكن للمرء بسهولة رفض دراما التشهير المخففة هذه باعتبارها شيطنة رجعية لـ \"الإعلام\" و \"الحكومة\".", "لكن الشخصية الرئيسية المطيعة (المثيرة: بول والتر هاوزر) تجعلها تنفرد بنقد مدرع مؤثر بعمق للطاعة العمياء للسلطة ، والذي يجب أن يجعل اليمين واليسار يفكران على حد سواء.", "تقريبا. خمسة يورو من مختلف مقدمي خدمات البث. \"Bacurau\" أكشن أم رعب أم دراما أم خيال علمي أم كوميديا؟ \"باكوراو\" هي عجائب ذات شاشة عريضة لا يمكن تحجيمها. ألعاب نارية مقاومة غاضبة:", "عندما يكتشف السكان المميزون لقرية شمال البرازيل أن قريتهم الصغيرة اختفت فعليًا من جميع الخرائط واستُهدفت من قبل معتدين مشكوك فيهم (يتجسد زعيمهم بحماسة أودو كير المعتادة) ، فإنهم يدافعون عن أنفسهم بقوة. :", "يؤدي التراكم البطيء المليء بالتفاصيل المدهشة إلى عربدة شافية من العنف تجعل تارانتينو يبدو قديمًا (وغير سياسي إلى حد ما). تقريبا. أربعة يورو على أمازون \"Corpus Christi\" من يستطيع أن يتكلم باسم الله؟", "السؤال اللاهوتي المركزي الذي طرحه الوافد الجديد يان كوماسا مثير.", "وفي \"Corpus Christi\" (Boze Cialo) ، لا يكون الأمر بأي حال من الأحوال دماغيًا أو تعليميًا ، ولكن في شكل محتال ، سجين شاب تحت المراقبة يتظاهر بأنه رجل دين - ويخضع لتغيير خارق.", "يُترجم السيناريو الرائع الذي كتبه ماتيوز باسيفيتش ، المستوحى من قصة حقيقية ، الأسئلة العميقة والمتفجرة إلى حكاية مثيرة ومثيرة للفكر.", "متوفر على قرص DVD \"The Lodge\" لرعب الكوخ الشتوي مع تصميم صوت دقيق وزحافات زاحفة وصور غريبة بمهارة: الأب حسن النية ينقل أطفاله إلى كوخ على حافة الغابة ، حيث من المفترض أن يسخنوا بلهبته الجديدة ، جريس.", "لكن الإحجام كبير: فالفتى البالغ على وجه الخصوص يلوم الشابة الهشة على الانقطاعات في هيكل الأسرة. الحبكة عبارة عن لغز أنيق: ما هو الحلم (الليلي) ، ما هو الواقع؟", "مع \"The Lodge\" ، يقدم الثنائي المخرج المحلي Veronika Franz و Severin Fiala أول عمل لهما باللغة الإنجليزية. مسرحية رعب الغرفة غير مريحة بشكل خاص.", "على Sky X وحوالي ستة يورو من مختلف مقدمي خدمات البث ، \"Die Sehnsucht der Schwestern Gusmão\" ، شقيقتان ، عالمهما الصغير في البرازيل الكبيرة ، حيث تطبخ النساء وتغتسل وتنجب الأطفال ، لا يكفي.", "غيدا ، الأكبر ، غادر إلى اليونان مع بحار ، ولم يتبق منه سوى حرف واحد وأب يغمره الغضب. يوريديس ، الأصغر سناً ، يريد أن يصبح عازف بيانو. كلا الحلمان يفشلان.", "ومع ذلك ، لم يخترع المخرج كريم عينوز قصة معاناة مع \"Die Sehnsucht der Gusmão\" ، بل قصة حياة تلتقط بعناية اللحظات اليومية الجميلة والحزينة.", "حوالي ثلاثة Euo من مختلف موفري البث المباشر ، \"A Hidden Life\" \"A Hidden Life\" لا علاقة له بأعراف السيرة الذاتية السخيفة: يتدفق الفيلم الذي تبلغ مدته ثلاث ساعات تقريبًا بشكل رثائي ويحاول أن يكون عالميًا.", "صور تيرينس مالك صراع الضمير للمستنكف ضميريًا النمساوي فرانز ياجرشتاتر ، الذي أعدمه النازيون في عام 1943 باعتباره \"معطلاً للقوة العسكرية\" ، وأدرج العديد من التفاصيل من حياة Jägerstätter بشكل خفي.", "يأخذ الحوار ، الذي يُسمع إلى حد كبير خارج الشاشة ، خطوطًا مميزة (\"... أيادي أفضل من الوصايا ...\") حرفياً من ملاحظات Jägerstätter.", "باعتباره \"حياة خفية\" مقابل أربعة يورو من مختلف مقدمي خدمات البث \"Color Out of Space\" فيلم عن قوة غريبة خارج كوكب الأرض تنتشر فجأة في دائرة عائلة ريفية طيبة القلب - وتدفعهم ببطء ولكن بثبات إلى الجنون.", "\"Color Out of Space\" لريتشارد ستانلي ليس مناسبًا للجميع بلا شك. ولكن بالنسبة لكل من يقدر الخيال والجنون والسخافة على الشاشة ، فإن الحكاية المشعة بها العديد من عوامل الجذب الفلورية في المتجر.", "نيكولاس كيج هو الهبي السابق حسن النية ناثان غاردنر ، الذي ظهرت على بابه الأمامي فجأة زهور معجزة وردية اللون. نظرًا لأن \"The Color from Space\" مقابل ثلاثة يورو تقريبًا من مختلف مقدمي خدمات البث ، أصبح مدير \"Mank\" Orson Welles رمزًا لـ \"Citizen Kane\" ، وكاتب السيناريو هيرمان ج.", "تم نسيان Mankiewicz. كاتب سيناريو متواضع في ظل العمالقة. ينظر إنتاج ديفيد فينشر الرائع \"مانك\" على Netflix الآن من خلال عيون مانكيفيتش (غاري أولدمان) إلى أصول السينما الكلاسيكية - وذروة هوليوود.", "تظهر روعة مصنع الأحلام وبؤسه ، لكن دون المبالغة فيه. يستمد الفيلم توتره الأساسي من الصراع المستمر بين الواقع والمظهر. تم تصوير \"Pinocchio\" \"Pinocchio\" بالفعل مرات عديدة - ولكن لا تكاد أي نسخة أخرى جميلة مثل Matteo Garrone.", "ما يجعل فيلم \"بينوكيو\" مميزًا ليس فقط إخلاصه النسبي للأصل ، ولكن قبل كل شيء النعمة التي يوازن بها الخيال والواقعية.", "يمكنك أن ترى الخلفيات الريفية والوجوه المميزة ؛ وكذلك روبرتو بينيني ، الذي لم يبدُ أبدًا على هذا النحو ، النجم الكوميدي يعطي النجار الغريب جيبيتو ، الذي يصنع دمية من الوحدة.", "ما يلي هو ملحمة متعرجة. على Amazon Prime \"Drift\" ، عاجلاً أم آجلاً ، يبدأ كل شيء في التدفق (يتلاشى): امرأتان (أصدقاء ، عشاق؟) في إجازة في بحر الشمال ، لقاءات هادئة ، اقتراب ومسافة.", "تتساقط اللقطات الموجية في الصورة ، مما يؤدي إلى تآكل ملاط السرد ، تاركًا وراءه فسيفساء فضفاضة من المشاهد. تنجرف النساء عن بعضهن البعض ، واحدة في وطنهن في أمريكا الجنوبية ، والأخرى في منطقة البحر الكاريبي ، حيث تشرع في مرحلة ما بمفردها لتتوقف عن العمل.", "من الآن فصاعدًا ، يتولى البحر القيادة. بينما كان المسافر يغفو أسفل سطح السفينة ، يتحول \"الانجراف\" إلى الانتفاخ. الوقت يصبح لانهائية خارقة ، حلما خرقاء ، طافوا. فيلم في الغلاف الجوي يرسل الجمهور في رحلة الأحلام عبر قماش متحور مغناطيسيًا.", "غير متوفر حاليًا من أي مزود بث \"Dau\" في البداية كانت هناك الأسطورة: يقوم مخرج غريب الأطوار ببناء مدينة من أجل إحياء الاتحاد السوفيتي للكاميرا. ثم الضجة حول معرض الفوضى المصاحب في باريس (ومعرض فاشل في برلين).", "تلاه جدل سريع الزوال في العرض الأول لمهرجان برلينالة. أخيرًا صمت. استقر الغبار الذي أثاره مشروع \"Dau\" لإيليا خرزانوفسكي في ظلال كوفيد.", "لم تتم مناقشة الأفلام غير العادية التي أنتجتها - والتي تشكل جمالياتها الإنسانية الغامرة والتعدية والوحشية التوتر الأساسي للمشروع - بصعوبة.", "يمكن الآن مشاهدة بعضها عبر الإنترنت مقابل رسوم معتدلة. \"Il traditore\" معدل الوفيات آخذ في الارتفاع والارتفاع: يلتقط فيلم \"Il Traditore\" للمخرج ماركو بيلوتشيو ضحايا معارك التوزيع الدامية بين عشائر المافيا المتنافسة خلال الثمانينيات مع رصانة متقطعة.", "في المنتصف تمامًا ، مثل الصخرة الصلبة: توماسو بوسيتا ، الذي لعبه بشكل خيالي بيرفرانشيسكو فافينو: اعتقل في البرازيل وسلم إلى العدالة في وطنه ، كسر قانون أوميرتا ، قانون الصمت.", "تصريحاته في المحكمة هي أول من هز قوة Cosa Nostra حقًا. بدلاً من وضع نصب تذكاري لامع للمخبر ، يصوره بيلوتشيو كشخصية غامضة غامضة - كمؤمن قديم في مجتمع شريف لم يكن موجودًا على الإطلاق.", "تقريبا. أربعة يورو من مختلف مقدمي خدمات البث" ]
}