{
  "id" : "qPWxq2Jt",
  "url" : "https://kurier.at/wirtschaft/karriere/verkostung-wie-3d-gedruckter-lachs-auf-pflanzenbasis-schmeckt/401215044",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4994304/46-176256008.jpg",
  "imageCopyright" : "Revo Foods",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Verkostung: Wie 3D-gedruckter Lachs auf Pflanzenbasis schmeckt",
  "articleTitleTranslated" : "التذوق: كيف يتذوق سمك السلمون المطبوع ثلاثي الأبعاد",
  "articleContent" : [ "Am vergangenen Samstag fanden zwei aufsehenerregende Ereignisse statt und das sogar in ziemlicher Nähe.", "Während Demonstranten den Donaukanal entlang marschierten und Stimmung gegen Corona-Regeln machten, bissen in einer Seitenstraße Food-Blogger, Medienvertreter und Freikarten-Gewinner zum ersten Mal in ihrem Leben in ein veganes, 3D-gedrucktes Lachsfilet.", "Serviert wurde es mit Brot, Rucola, roten Zwiebeln und Kapern oder gänzlich als rohes Filet. Und hätte man nicht vorher gewusst, dass das Imitat aus Erbsenproteinen, Zitrusfasern und Algenöl besteht, hätte man auch nie Verdacht geschöpft.", "Geschmack, Geruch und Zusammensetzung sind täuschend echt und fischig. Selbst die typisch wellenförmige Oberflächenstruktur wurde detailgetreu in die pflanzliche Masse gedruckt. Und: es schmeckt! Ess- und marktreif „Essen nach etwas schmecken zu lassen, ist relativ einfach.", "Die Königsdisziplin ist die Textur“, erklärt Robin Simsa. Er ist CEO des Start-ups Revo Foods, welches früher Legendary Vish hieß. Seit dem Interview im vergangenen Herbst hat sich viel getan.", "Zu dem Zeitpunkt tüftelte das Gründer-Team, bestehend aus Simsa, Theresa Rothenbücher und Hakan Gürbüzm, noch an ihren Prototypen.", "Den Räucherlachs wurde im Lokal \"Budapest Bagel\" verteilt und Corona-konform draußen verkostet © Bild: Wächter Ornella Inzwischen ist das Gründer-Trio auf zwölf Köpfe angewachsen.", "Und der geräucherte Lachs, genannt „The Smokey One“, sowie zwei vegane Brotaufstriche, die nicht 3D-gedruckt, sondern in Gläser abgefüllt werden, sind nun ess- und marktreif. Nicht ohne Stolz werden die belegten Brote an die geladenen Gäste verteilt.", "Wie viel die Produkte kosten sollen, müsse erst kalkuliert werden.", "„Zu Beginn werden sie sicher im Premium-Segment sein, mittelfristig wollen wir aber einen günstigeren Preis erreichen.“ Jetzt gehe es darum,eine automatisierte Produktionslinie weiterzuentwickeln, um eine größere Menge an Lachs in verschiedenen Formen 3D-gedruckt herzustellen, so Simsa.", "Der 3D-Drucker bei der Arbeit – hier nur für Vorführzwecke.", "Für die  industrielle Produktion benötigt das Start-up größere Anlagen   © Bild: Wächter Ornella „Außerdem sind wir bereits in der finalen Entwicklung von unseren Sushi-Produkten, bestehend aus Thunfisch und Lachs, die wir hoffentlich in ein, zwei Monaten präsentieren dürfen.“ Die nächsten Ziele?", "„Fuß fassen möchten wir zunächst in der Gastronomie und später auch im Lebensmittelhandel“, sagt Simsa. Doch noch gibt es einige Hürde zu überwinden. Denn in Österreich gibt es bislang keine Druckanlage, die für eine größere Herstellung in Frage kommt.", "Die 3D-Technologie im Lebensmittelbereich ist noch jung, mit ihnen würden sich nur drei andere Firmen mit dem Thema beschäftigen.", "„Geplant wäre eine Anlage mit Kapazitäten von bis zu 20 Tonnen Lachs im Monat.“ Dazu benötigt Revo Foods Kapital und will rund 500.000 Euro anwerben, bisher erhielten sie Fördergelder in Höhe von 50.000 Euro.", "Im Oktober 2020 erzählte Robin Simsa, CEO des Start-ups Revo Foods, von seiner Vision, in knapp zwei Jahren vegane, 3D-gedruckte Räucherlachsfilets  auf den Markt zu bringen. Nur kurze Zeit später ist es ihm gelungen.", "Das Produkt soll eine Alternative zu Lachsen aus industrieller Aquakultur bieten, wo Schwermetalle, Mikroplastik, Antibiotika und andere Abfallstoffe vorkommen. Zielgruppe sind sogenannte Flexitarier.", "Konsumenten, die Fleisch essen, aber aus tierschutzrechtlichen, gesundheitlichen oder ökologischen Gründen seltener zugreifen. " ],
  "articleContentTranslated" : [ "يوم السبت الماضي ، وقع حدثان مثيران ، وقريبًا جدًا.", "بينما كان المتظاهرون يسيرون على طول قناة الدانوب ورفعوا المزاج ضد قواعد كورونا ، قام مدونو الطعام وممثلو وسائل الإعلام والفائزون بالتذاكر المجانية بالدخول إلى شرائح سمك السلمون النباتية ثلاثية الأبعاد لأول مرة في حياتهم.", "تم تقديمه مع الخبز والجرجير والبصل الأحمر والكبر أو كليًا على شكل شرائح نيئة. وإذا لم تكن تعرف مسبقًا أن التقليد يتكون من بروتينات البازلاء وألياف الحمضيات وزيت الطحالب ، فلن تشك في ذلك أبدًا.", "الطعم والرائحة والتكوين حقيقي مخادع ومريب. حتى بنية السطح النموذجية التي تشبه الموجة تمت طباعتها في كتلة النبات مع إيلاء اهتمام كبير بالتفاصيل. و: طعمها جيد! جاهز للأكل والتسوق \"من السهل نسبيًا جعل مذاق الطعام كشيء ما.", "\"الانضباط الأسمى هو النسيج\" ، يشرح روبن سيمسا. وهو الرئيس التنفيذي لشركة Revo Foods الناشئة ، والتي كانت تُسمى سابقًا Legendary Vish. لقد حدث الكثير منذ المقابلة في الخريف الماضي.", "في ذلك الوقت ، كان الفريق المؤسس ، المكون من سيمسا وتيريزا روثينبوشر وهاكان جوربوزم ، لا يزال يعمل على نماذجهم الأولية.", "تم توزيع السلمون المدخن في مطعم \"بودابست باجل\" وتذوقه في الخارج وفقًا لمعايير Corona © الصورة: Wächter Ornella نما الثلاثي المؤسسين الآن إلى اثني عشر شخصًا.", "والسلمون المدخن ، المسمى \"The Smokey One\" ، بالإضافة إلى فرشتين نباتيتين غير مطبوعتين بطباعة ثلاثية الأبعاد ولكنها مملوءة في أكواب ، أصبحت الآن جاهزة للأكل والتسويق. لا يخلو من الفخر أن يتم توزيع السندويشات على الضيوف المدعوين.", "كم يجب أن يتم حساب تكلفة المنتجات أولاً.", "\"في البداية سيكونون بالتأكيد في القطاع المتميز ، ولكن على المدى المتوسط نريد تحقيق سعر أقل.\" الآن يتعلق الأمر بتطوير المزيد من خط الإنتاج الآلي من أجل إنتاج كمية أكبر من السلمون في مختلف أشكال مطبوعة ثلاثية الأبعاد ، كما يقول سيمسا.", "الطابعة ثلاثية الأبعاد في العمل - هنا فقط للأغراض التوضيحية.", "تحتاج الشركة الناشئة إلى أنظمة أكبر للإنتاج الصناعي © الصورة: Wächter Ornella \"نحن أيضًا في المرحلة النهائية من تطوير منتجات السوشي الخاصة بنا ، والتي تتكون من التونة والسلمون ، والتي نأمل أن نتمكن من تقديمها في غضون شهر أو شهرين.\" أهداف في المرة القادمة؟", "يقول سيمسا: \"نود أن نحصل على موطئ قدم أولاً في تجارة التموين ولاحقًا أيضًا في تجارة البقالة\". ولكن لا تزال هناك بعض العقبات التي يجب التغلب عليها. لأنه لا يوجد حتى الآن نظام طباعة في النمسا يمكن استخدامه لإنتاج أكبر.", "لا تزال التكنولوجيا ثلاثية الأبعاد في قطاع الأغذية حديثة العهد ، ولا تتعامل معها سوى ثلاث شركات أخرى.", "\"تم التخطيط لإنشاء مصنع بسعة تصل إلى 20 طنًا من السلمون شهريًا\". للقيام بذلك ، تحتاج شركة Revo Foods إلى رأس مال وتريد جذب حوالي 500000 يورو ، وقد تلقوا حتى الآن تمويلًا بقيمة 50000 يورو.", "في أكتوبر 2020 ، تحدث روبن سيمسا ، الرئيس التنفيذي لشركة Revo Foods الناشئة ، عن رؤيته لجلب شرائح السلمون المدخن النباتية المطبوعة ثلاثية الأبعاد إلى السوق في أقل من عامين بقليل. نجح بعد وقت قصير فقط.", "يهدف المنتج إلى تقديم بديل للسلمون من الاستزراع المائي الصناعي ، حيث تحدث المعادن الثقيلة والجسيمات البلاستيكية الدقيقة والمضادات الحيوية ومواد النفايات الأخرى. المجموعة المستهدفة هي ما يسمى بمرونة.", "المستهلكون الذين يأكلون اللحوم ولكنهم يأكلونها بشكل أقل لأسباب تتعلق بالرفق بالحيوان أو الصحة أو حماية البيئة." ]
}