{
  "id" : "qPZQdBij",
  "url" : "https://kurier.at/politik/inland/einigung-auf-gehaltserhoehung-fuer-beamte-um-145-prozent/401102601",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:32:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Einigung auf Gehaltserhöhung für Beamte um 1,45 Prozent",
  "articleTitleTranslated" : "الاتفاق على زيادة رواتب موظفي الخدمة المدنية بنسبة 1.45٪",
  "articleContent" : [ "Die Beamten bekommen für das kommende Jahr eine Gehaltserhöhung um 1,45 Prozent.  Darauf haben sich der für die Beamten zuständige Vizekanzler Werner Kogler (Grüne) und Finanzminister Gernot Blümel (ÖVP) am Donnerstagvormittag mit dem Vorsitzenden der Gewerkschaft Öffentlicher Dienst (GÖD), Norbert Schnedl, und dem für die Gemeindebediensteten zuständigen younion-Chef Christian Meidlinger sehr rasch geeinigt.", "Die Verhandler betonte, dass mit den 1,45 Prozent die Inflation abgegolten werde.  Dies habe man bewusst im Gleichklang mit bisherigen Abschlüssen anderer Branchen, etwa der Metallindustrie, so vereinbart.", "Von dieser ab Jänner 2021 geltenden Erhöhung profitieren insgesamt rund 226.000 Beschäftigte beim Bund (Beamte und Vertragsbedienstete) sowie indirekt auch rund 300.000 Mitarbeiter im Landes- und Gemeindedienst, weil die Länder diesen Abschluss in der Regel übernehmen.", "Der rasche Abschluss schon in der ersten Verhandlungsrunde ist vor allem der Corona-Krise geschuldet.  Im Gegensatz zu den sonst üblichen großen Verhandlungsteams waren diesmal nur Kogler und Blümel für die Regierung sowie Schnedl und Meidlinger für die Gewerkschaften am Verhandlungstisch." ],
  "articleContentTranslated" : [ "وسيحصل المسؤولون على زيادة في رواتبهم بنسبة 1.45 بالمئة للعام المقبل. اتفق نائب المستشار فيرنر كوجلر (الخضر) ووزير المالية جيرنوت بلوميل (ÖVP) ، المسؤول عن موظفي الخدمة المدنية ، بسرعة مع رئيس اتحاد الخدمة العامة (GÖD) ، نوربرت شندل ، ورئيس الشباب كريستيان ميدلينجر ، المسؤول عن العاملين في المجتمع متفق عليه.", "وأكد المفاوضون أن 1.45 بالمئة عوضت التضخم. تم الاتفاق على ذلك عمدا تماشيا مع الدرجات السابقة من قطاعات أخرى ، مثل صناعة المعادن.", "سيستفيد ما مجموعه حوالي 226000 موظف فيدرالي (موظفون مدنيون وموظفون متعاقدون) ، وبشكل غير مباشر ، حوالي 300000 موظف في الدولة والخدمات البلدية من هذه الزيادة ، والتي ستطبق اعتبارًا من يناير 2021 ، لأن الولايات عادة ما تتبنى هذا المؤهل.", "يرجع الاختتام السريع للجولة الأولى من المفاوضات بشكل أساسي إلى أزمة كورونا. على النقيض من فرق التفاوض الكبيرة المعتادة ، هذه المرة كان كوجلر وبلوميل فقط عن الحكومة وشندل وميدلينجر للنقابات على طاولة المفاوضات." ]
}