{
  "id" : "QQ62WY4J",
  "url" : "https://sport.orf.at/stories/3071439/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T13:14:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Elway zieht sich in Denver als General Manager zurück",
  "articleTitleTranslated" : "Elway يتقاعد كمدير عام في دنفر",
  "articleContent" : [ "Elway zieht sich in Denver als General Manager zurück Football-Legende John Elway hat seinen Rücktritt als General Manager des NFL-Teams Denver Broncos öffentlich gemacht.", "Der ehemalige Quarterback-Star, der die Broncos 1998 und 1999 zu Super-Bowl-Siegen führte, bleibt dem Club jedoch als Vizepräsident für Football-Angelegenheiten erhalten und wird in dieser Rolle auch seinen Nachfolger aussuchen.", "“I’m proud of my career as a GM. It’s what I wanted to do. I appreciate Pat Bowlen & Joe Ellis for giving me the opportunity to be in that position. I loved it. It’s time for me to make that next step, and I’m excited about it.” - John Elway pic.twitter.com/U0eGOskNRL— Denver Broncos (@Broncos) 5.", "Januar 2021 Freie Stellen gibt es in der NFL auch bei den Cheftrainern – seit dem gestrigen „Black Monday“ sind es sechs an der Zahl. Auch die Jacksonville Jaguars und Los Angeles Chargers ließen ihre Trainer ziehen.", "In Jacksonville musste Doug Marrone gehen, an der Westküste wurde Anthony Lynn nach zwei Spielzeiten mit negativer Bilanz von seinen Aufgaben entbunden.", "Einen Tag davor hatten sich die New York Jets, bereits während der Saison die Houston Texans, Atlanta Falcons und Detroit Lions von ihren Coaches getrennt." ],
  "articleContentTranslated" : [ "Elway يتقاعد كمدير عام في Denver Football أسطورة كرة القدم John Elway قدم استقالته من منصب المدير العام لفريق Denver Broncos NFL.", "النجم السابق ، قورتربك ، الذي قاد برونكو إلى انتصارات سوبر بول عامي 1998 و 1999 ، سيبقى مع النادي كنائب لرئيس شؤون كرة القدم وسيختار خليفته في هذا الدور.", "\"أنا فخور بحياتي المهنية كجنرال موتورز. هذا ما أردت أن أفعله. أقدر بات بولن وجو إليس لمنحي الفرصة لأكون في هذا المنصب. احببته. حان الوقت بالنسبة لي لاتخاذ الخطوة التالية ، وأنا متحمس لها \". - جون إلواي pic.twitter.com/U0eGOskNRL— دنفر برونكو (Broncos) 5.", "كانون الثاني (يناير) 2021 هناك وظائف شاغرة في اتحاد كرة القدم الأميركي مع المدربين الرئيسيين - منذ \"الإثنين الأسود\" أمس ، هناك ستة في العدد. سمح كل من Jacksonville Jaguars و Los Angeles Chargers أيضًا لمدربيهم بالذهاب.", "في جاكسونفيل ، اضطر دوج مارون إلى المغادرة ، على الساحل الغربي ، أُطلق سراح أنتوني لين من مهامه بعد موسمين مع نتائج سلبية.", "في اليوم السابق لذلك ، انفصلت شركات نيويورك جيتس وهيوستن تكساس وأتلانتا فالكونز وديترويت ليونز عن مدربيها خلال الموسم." ]
}