{
  "id" : "qQfr65DC",
  "url" : "https://wien.orf.at/stories/3078370/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-30T13:15:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tschechen starten Onlinesupermarkt in Wien",
  "articleTitleTranslated" : "بدأ التشيكيون سوبر ماركت على الإنترنت في فيينا",
  "articleContent" : [ "Das Unternehmen von Firmengründer Tomas Cupr ist bereits unter anderen Namen in Prag und Budapest tätig und will neben Wien auch in München durchstarten. In Tschechien setzte die Firma mit ihrem Konzept zuletzt 300 Mio.", "Euro um, in Ungarn waren es 30 Mio. Euro. In Österreich wird das Unternehmen 105 Mitarbeiterinnen und Mitarbeiter beschäftigen und mit eigener Flotte zustellen, hieß es zur APA.", "Das Investment liege bei sechs Millionen Euro.Drei Stunden Lieferzeit Die Gurkerl.at GmbH hat im neu gebauten Tech Park Vienna in Liesing fast 6.000 Quadratmeter angemietet, davon rund 1.000 Quadratmeter für Büros und knapp 5.000 Quadratmeter Lagerfläche mit fünf Temperaturzonen, geht am Montag aus einer Aussendung hervor.  ", "Neben regionalen Lebensmitteln und Frischwaren soll das 7.500 Produkte umfassende Sortiment auch Kosmetika und Haushaltsartikel beinhalten. Gurkerl.at möchte insbesondere auch Lebensmittel kleiner regionaler Produzenten anbieten.", "Beliefert werden vorerst Kunden in Wien und Umgebung, die Zustellung soll innerhalb von drei Stunden ab Bestellung erfolgen. Von der IT über das Bestellsystem bis zur Logistik werde Gurkerl.at alles selbst machen, sagte eine Pressesprecherin zur APA.", "„In einem Jahr wollen wir Marktführer sein, in drei Jahren in den schwarzen Zahlen.", "“Bislang kein Profit in Branche An der Zustellung von Lebensmitteln beißen sich derzeit selbst etablierte Handelskonzerne die Zähne aus, das Geschäftsmodell wirft finanziell nichts ab, wenngleich die Bestellungen aufgrund der Coronavirus-Krise enorm zulegen.", "„Wir wollen das gerne probieren. Gute Qualität schnell geliefert“, so die Gurkerl.at-Sprecherin. Mit dem Namen Gurkerl habe man einen gängigen österreichischen Namen aus dem Lebensmittelbereich nehmen wollen.", "In Tschechien heißt die Firma rohlik.cz, in Ungarn kifli.hu. Beide Namen heißen übersetzt Kipferl. Hauptkundengruppe seien urbane Mittelklasse-Haushalte mit Kindern, sagte Cupr im September in einem Interview mit dem Start-up-Branchenmagazin „Der Brutkasten“.", "In Deutschland soll unter dem Namen knuspr.de zunächst in München gestartet werden. Startkapital für das tschechische Gurkerl-Pendant Rohlik brachte Firmengründer Cupr der Verkauf der Restaurantlieferplattform DameJidlo.", "Diese hatte er zum Marktführer in Tschechien gemacht, sodass er sie an Delivery Hero verkaufen konnte, berichtete das „Handelsblatt“. Außerdem habe er Geld von den tschechischen Fonds Miton und Enern bekommen." ],
  "articleContentTranslated" : [ "شركة مؤسس الشركة ، توماس كوبر ، نشطة بالفعل تحت أسماء مختلفة في براغ وبودابست وتريد البدء في ميونيخ وفيينا أيضًا. في جمهورية التشيك ، جمعت الشركة مؤخرًا 300 مليون يورو من مفهومها.", "في المجر كان 30 مليون يورو. في النمسا ، ستوظف الشركة 105 موظفًا وتوصل أسطولها الخاص ، وفقًا لـ APA.", "تبلغ قيمة الاستثمار ستة ملايين يورو.وقت التسليم ثلاث ساعات استأجرت Gurkerl.at GmbH ما يقرب من 6000 متر مربع في Tech Park Vienna التي تم بناؤها حديثًا في Liesing ، بما في ذلك حوالي 1000 متر مربع للمكاتب وما يقرب من 5000 متر مربع من مساحة التخزين مع خمس مناطق درجات حرارة بث.", "بالإضافة إلى المنتجات الغذائية الإقليمية والطازجة ، ستشمل مجموعة منتجات 7500 أيضًا مستحضرات التجميل والأدوات المنزلية. يريد Gurkerl.at بشكل خاص تقديم الطعام من المنتجين الإقليميين الصغار.", "في الوقت الحالي ، سيتم تزويد العملاء في فيينا والمنطقة المحيطة بها ؛ يجب أن يتم التسليم في غضون ثلاث ساعات من الطلب. من تكنولوجيا المعلومات إلى نظام الطلب إلى الخدمات اللوجستية ، ستقوم Gurkerl.at بكل شيء بنفسها ، كما قالت متحدثة صحفية باسم APA.", "\"في عام واحد نريد أن نكون الشركة الرائدة في السوق ، في غضون ثلاث سنوات في الأسود.", "\"حتى الآن لا يوجد ربح في الصناعة حتى مجموعات البيع بالتجزئة الراسخة تكافح حاليًا أسنانها لتوصيل الطعام ، فإن نموذج الأعمال التجارية لا يسفر عن أي شيء ماليًا ، على الرغم من أن الطلبات تتزايد بشكل كبير بسبب أزمة فيروس كورونا.", "\"نود أن نجرب ذلك. قالت المتحدثة باسم Gurkerl.at \"جودة جيدة يتم تسليمها بسرعة\". مع الاسم Gurkerl أرادوا أخذ اسم نمساوي شائع من قطاع الأغذية.", "في جمهورية التشيك تسمى الشركة rohlik.cz ، في المجر kifli.hu. تتم ترجمة كلا الاسمين كـ Kipferl. قال كوبر في مقابلة مع مجلة الصناعة المبتدئة \"Der Brutkasten\" في سبتمبر / أيلول إن مجموعة العملاء الرئيسية هي أسر الطبقة المتوسطة الحضرية التي لديها أطفال.", "في ألمانيا ، ستبدأ الشركة مبدئيًا تحت اسم knuspr.de في ميونيخ. جلب مؤسس الشركة Cupr رأس المال الأولي لنظيره التشيكي غيركين Rohlik من بيع منصة توصيل المطعم DameJidlo.", "وذكرت صحيفة \"هاندلسبلات\" أنه كان قد جعلها رائدة السوق في جمهورية التشيك حتى يتمكن من بيعها إلى Delivery Hero. كما حصل على أموال من صندوقي Miton و Enern التشيكيين." ]
}