{
  "id" : "qqgslLRQ",
  "url" : "https://www.derstandard.at/story/2000125046421/bvt-wird-in-direktion-fuer-staatsschutz-und-nachrichtendienst-umbenannt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T11:38:28Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Großbaustelle Verfassungsschutz",
  "articleTitleTranslated" : "موقع البناء الرئيسي لحماية الدستور",
  "articleContent" : [ "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) soll bald Geschichte sein. Die Institution habe \"als Schutzmauer der Republik schwere Risse bekommen\", wie Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz am Montag sagte.", "Tatsächlich taumelte das in seinem knapp 20-jährigen Bestehen weitgehend von ÖVP-Innenministern verantwortete BVT zuletzt von einem Skandal zum nächsten. Im Februar 2018 kam es – vom neuerdings blau geführten Innenministerium unter der Ägide Herbert Kickls befeuert – zur berühmten Razzia beim BVT.", "Diese wurde zwar später vom Gericht als rechtswidrig beurteilt, doch das Vertrauen der internationalen Partner war dahin – zumal auf den beschlagnahmten Unterlagen auch Daten fremder Geheimdienste lagen.", "Im folgenden Untersuchungsausschuss wurden außerdem gravierende Qualitätsmängel und durch schwarze Freunderlwirtschaft potenzierte Personalprobleme beim BVT ruchbar.", "Hinzu kamen Ermittlungspannen im Vorfeld des Wiener Terroranschlags und die mutmaßliche Verstrickung von (Ex-)BVT-Mitarbeitern in die Wirecard-Affäre.", "Zur Abkehr von all dem kündigt die Koalition – in den Worten von Grünen-Klubobfrau Sigrid Maurer – nichts weniger als eine \"Neugründung\" des Verfassungsschutzes an. Das äußerlich sichtbarste Zeichen der bereits im türkis-grünen Regierungsprogramm paktierten BVT-Reform bildet eine Namensänderung.", "\"Direktion für Staatsschutz und Nachrichtendienst\" – kurz DSN – soll das Amt künftig heißen. Das \"und\" im neuen Namen markiert zugleich die strukturelle Zweiteilung, die umzusetzen man sich anschickt:", "Die staatspolizeiliche Aufgabe der Gefahrenabwehr samt Vernehmungen und Verhaftungen soll strikt getrennt werden von der nachrichtendienstlichen Aufgabe der Informationssammlung zwecks Gefahrenforschung.  :", "Experten hielten die international unübliche Vermischung dieser Bereiche beim BVT schon seit dessen Gründung für verfehlt, auch bei den Partnerdiensten sorgte die Hybridstruktur für Skepsis.", "Darauf reagiert Türkis-Grün mit der besagten Aufspaltung in zwei Bereiche: Mitarbeiter des Nachrichtendienstes müssen demzufolge nicht mehr als polizeiliche Ermittler tätig werden, wenn sie bei ihren Recherchen auf mögliche Straftaten stoßen.", "Vielmehr sollen sie ihre Erkenntnisse nach oben in eine Verbindungsstelle (\"Lagezentrum\") der Direktion schleusen, wo dann über eine Einschaltung des kriminalpolizeilichen Bereichs befunden wird.", "Der nachrichtendienstliche Teil wird aus den bisherigen Landesämtern abgezogen, die Mitarbeiter werden auch keine Waffen tragen. Durch das Lagezentrum soll der Informationsaustausch zwischen den Bereichen gewährleistet sein.", "Der langjährige BVT-Leiter Peter Gridling ist seit Herbst in Pension, eine neue Chefin oder ein neuer Chef der DSN steht aber noch nicht fest. Wie alle DSN-Führungskräfte sollen sie jedenfalls von einer Bestellungskommission bewertet werden.", "Durch Unvereinbarkeitsregeln will man politische Amtsträger von den Posten in oberen Etagen ausschließen. Um Befangenheiten zu vermeiden, ist überdies ein Verbot von Nebenbeschäftigungen geplant.", "Immer wieder hatte es zuletzt für Verwunderung gesorgt, dass sich Geheimdienstler ihr staatliches Gehalt durch lukratives Engagement in der Privatwirtschaft auffetten dürfen und davon auch regen Gebrauch machen.", "Die Grünen können den Ausbau der parlamentarischen Kontrolle des Verfassungsschutzes als Erfolg verbuchen. Es soll eine permanente und weisungsfreie Kontrollkommission installiert werden.", "Ihre drei Mitglieder sollen vom Hauptausschuss des Nationalrats vorgeschlagen und mit Zweidrittelmehrheit im Nationalrat gewählt werden. An einer größeren Oppositionspartei würde also bei der Zusammensetzung der Kommission kein Weg vorbeiführen.", "Die Unabhängigkeit der Kontrolleure soll durch die lange Funktionsdauer von zehn Jahren sowie die Unmöglichkeit der Wiederwahl gestärkt werden. Die Kommission soll volle Akteneinsicht bekommen und jederzeit die Räume der Direktion betreten dürfen, um sich ein Bild über Vorgänge zu verschaffen.", "Whistleblower sollen bei Kontrolleuren Missstände melden können. Für die gesetzliche Etablierung der Kommission braucht es eine Verfassungsmehrheit, mithin die Zustimmung von SPÖ oder FPÖ. Die Reaktion der Opposition auf die gesamte Reform fiel am Montag kritisch, aber verhandlungsbereit aus.", "Der SPÖ ist die angekündigte Trennung von Nachrichtendienst und Staatspolizei zu schwammig, Sicherheitssprecher Reinhold Einwallner zweifelt ferner an der Unabhängigkeit des Kontrollgremiums, weil es beim Innenministerium angesiedelt wird.", "FPÖ und Neos monieren, die Opposition sei zu wenig in die Gestaltung eingebunden worden. Im Juli will Türkis-Grün das Paket im Parlament beschließen.", "(Theo Anders, 15.3. 2021) Im Gegensatz zu Deutschland wurde der Verfassungsschutz in Österreich nach dem Zweiten Weltkrieg nie vollständig von der Polizei abgekoppelt.", "Das hat historische Gründe: ·Staatspolizei Noch im Jahr 1945 wurde in Österreich mit Erlaubnis der Alliierten eine staatspolizeiliche Abteilung geschaffen. Vor allem die russische Besatzungsmacht zeigte daran größtmögliches Interesse.", "In der Stapo fanden sich deshalb von Anfang an viele Mitglieder der Kommunistischen Partei Österreichs (KPÖ).", "Die militärischen Nachrichtendienste hingegen kooperierten später hauptsächlich mit westlichen Mächten – was das Misstrauen zwischen den heimischen Heeresdiensten und der Staatspolizei begründete.", "Bis in die 1980er-Jahre war die Stapo u. a. vom russischen KGB und vom Staatssicherheitsdienst der DDR (Stasi) unterwandert. Der ehemalige KGB-Archivar Wassili Mitrochin enthüllte, dass Gustav Hohenbichler, der Vizechef der Wiener Staatspolizei, unter dem Decknamen Zak für den KGB spionierte.", "·EBT und EDOK In den 1990er-Jahren wurden nach weiteren Stapo-Skandalen (u. a.", "Bespitzelung von tausenden unbescholtenen Bürgern) zwei eigenständige Abteilungen gegründet: die Einsatzgruppe D zur Bekämpfung der organisierten Kriminalität (EDOK), die im heutigen Bundeskriminalamt aufging, und die Einsatzgruppe zur Bekämpfung des Terrorismus (EBT).", "·BVT-Gründung 2002 schließlich waren auch Staatspolizei und EBT Geschichte, aber das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) blieb bis zuletzt ein Spielball der Parteipolitik (BVT-Skandal).", "·Und jetzt: DSN 19 Jahre und viele politische Interventionen später soll der Staatsschutz nun unter Direktion für Staatsschutz und Nachrichtendienst (DSN) firmieren. Die kriminalpolizeiliche und die nachrichtendienstliche Tätigkeit werden klar getrennt, bleiben aber auch weiterhin unter einem Dach.", "(Michael Simoner, 15.3. 2021) Die zuvor an dieser Stelle befindliche APA-Meldung wurde um 17:15 Uhr durch die Printversion des STANDARD ersetzt sowie mit der darunter stehenden Chronologie des STANDARD ergänzt.", "(red) Terror-Untersuchungskommission kritisiert Verfassungsschutz drastisch" ],
  "articleContentTranslated" : [ "يجب أن يصبح المكتب الاتحادي لحماية الدستور ومكافحة الإرهاب (BVT) تاريخًا قريبًا. وقال وزير الداخلية كارل نهامر في مؤتمر صحفي يوم الاثنين إن المؤسسة \"تعرضت لصدوع خطيرة كجدار وقائي للجمهورية\".", "في الواقع ، تعثرت شركة BVT ، التي كانت مسؤولة إلى حد كبير عن وزراء داخلية ÖVP منذ ما يقرب من 20 عامًا ، من فضيحة إلى أخرى. في فبراير 2018 ، كانت هناك غارة شهيرة على BVT - أطلقتها وزارة الداخلية التي تديرها الزرقاء مؤخرًا تحت رعاية هربرت كيكل.", "حكمت المحكمة لاحقًا على أن هذا غير قانوني ، لكن ثقة الشركاء الدوليين تلاشت - خاصة وأن الوثائق المصادرة احتوت أيضًا على بيانات من أجهزة المخابرات الأجنبية.", "في لجنة التحقيق التالية ، أصبحت أوجه القصور الخطيرة في الجودة ومشاكل الموظفين في BVT ، والتي زادت بسبب الصداقة السوداء ، معروفة.", "بالإضافة إلى ذلك ، كانت هناك حوادث مؤسفة استقصائية في الفترة التي سبقت هجوم فيينا الإرهابي والتورط المزعوم لموظفي شركة BVT (السابقين) في قضية Wirecard.", "من أجل الابتعاد عن كل هذا ، أعلن التحالف - على حد تعبير رئيسة نادي الخضر سيجريد مورير - ما لا يقل عن \"إعادة تأسيس\" لحماية الدستور. العلامة الأكثر وضوحًا ظاهريًا لإصلاح BAT التي تم إقرارها بالفعل في برنامج الحكومة الفيروزية الخضراء هي تغيير الاسم.", "\"مديرية أمن الدولة وجهاز المخابرات\" - باختصار DSN - سيكون اسم المكتب في المستقبل. يشير الحرف \"و\" في الاسم الجديد أيضًا إلى الانقسام البنيوي الذي على وشك التنفيذ:", "يجب فصل مهمة شرطة الولاية المتمثلة في تجنب الخطر ، بما في ذلك الاستجوابات والاعتقالات ، بشكل صارم عن مهمة جهاز المخابرات المتمثلة في جمع المعلومات لغرض البحث عن المخاطر. :", "اعتبر الخبراء الاختلاط غير المعتاد دوليًا لهذه المناطق في BVT خطأً منذ تأسيسه ، كما أثار الهيكل الهجين شكوكًا بين خدمات الشركاء.", "يتفاعل Turquoise-Green مع هذا من خلال تقسيمه إلى مجالين: نتيجة لذلك ، لم يعد موظفو جهاز المخابرات مضطرين للعمل كمحققي شرطة إذا صادفوا جرائم جنائية محتملة أثناء بحثهم.", "وبدلاً من ذلك ، يجب عليهم تحويل النتائج التي توصلوا إليها إلى نقطة اتصال (\"مركز الحالة\") للإدارة ، حيث يتبين بعد ذلك أن قسم الشرطة الجنائية متورط.", "سيتم سحب جزء جهاز المخابرات من مكاتب الدولة السابقة ولن يحمل الموظفون أي أسلحة. يجب أن يضمن مركز الحالة تبادل المعلومات بين المناطق.", "يتقاعد بيتر جريدلينج ، رئيس شركة BVT منذ فترة طويلة ، منذ الخريف ، ولكن لم يتم تحديد رئيس جديد لـ DSN بعد. مثل جميع المديرين التنفيذيين في DSN ، يجب على أي حال أن يتم تقييمهم من قبل لجنة التعيين.", "من خلال قواعد عدم التوافق ، يريد المرء استبعاد أصحاب المناصب السياسية من المناصب في الطوابق العليا. من أجل تجنب التحيز ، تم التخطيط أيضًا لحظر العمالة الثانوية.", "مرارًا وتكرارًا ، أثار ذلك الدهشة مؤخرًا أنه سُمح لعملاء المخابرات بزيادة رواتبهم الحكومية من خلال المشاركة المربحة في القطاع الخاص وأنهم استفادوا منها بشكل جيد.", "يمكن للخضر اعتبار توسيع السيطرة البرلمانية على حماية الدستور على أنه نجاح. سيتم إنشاء لجنة تحكم دائمة وخالية من التعليمات.", "يتم اقتراح أعضائها الثلاثة من قبل اللجنة الرئيسية للمجلس الوطني ويتم انتخابهم بأغلبية الثلثين في المجلس الوطني. لن تكون هناك طريقة للتغلب على حزب معارض أكبر عندما يتعلق الأمر بتكوين اللجنة.", "سيتم تعزيز استقلالية المفتشين من خلال فترة العشر سنوات الطويلة في المنصب واستحالة إعادة الانتخاب. يجب أن تتمتع اللجنة بحق الوصول الكامل إلى الملفات والسماح لها بالدخول إلى مكاتب الإدارة في أي وقت للحصول على فكرة عما يجري.", "يجب أن يكون المبلغون عن المخالفات قادرين على إبلاغ المفتشين بالمخالفات. الأغلبية الدستورية مطلوبة للتأسيس القانوني للمفوضية ، أي موافقة SPÖ أو FPÖ. كان رد فعل المعارضة على الإصلاح بأكمله حرجًا يوم الاثنين ، لكنه مستعد للتفاوض.", "إن SPÖ غامض للغاية بشأن الفصل المعلن بين جهاز المخابرات وشرطة الولاية ، كما يشك المتحدث الأمني راينهولد إينوالنر في استقلالية هيئة الرقابة لأنها ستكون في وزارة الداخلية.", "يشتكي FPÖ و Neos من أن المعارضة لم تشارك بشكل كافٍ في التصميم. في يوليو ، تريد Turquoise-Green تمرير الحزمة في البرلمان.", "(ثيو أندرس ، 15 مارس 2021) على عكس ألمانيا ، لم يتم فصل مكتب حماية الدستور في النمسا تمامًا عن الشرطة بعد الحرب العالمية الثانية.", "هناك أسباب تاريخية لذلك: · شرطة الولاية منذ عام 1945 ، تم إنشاء قسم شرطة الولاية في النمسا بإذن من الحلفاء. وأبدت قوات الاحتلال الروسية على وجه الخصوص أكبر قدر ممكن من الاهتمام بهذا.", "لهذا السبب كان هناك العديد من أعضاء الحزب الشيوعي النمساوي (KPÖ) في Stapo منذ البداية.", "من ناحية أخرى ، تعاونت المخابرات العسكرية لاحقًا بشكل أساسي مع القوى الغربية - الأمر الذي برر عدم الثقة بين أجهزة الجيش المحلية وشرطة الدولة.", "حتى الثمانينيات ، كان Stapo عبارة عن. اخترقها KGB الروسي وجهاز أمن الدولة في جمهورية ألمانيا الديمقراطية (ستاسي). كشف فاسيلي ميتروشين ، أمين المحفوظات السابق في KGB ، أن جوستاف هوهنبيشلر ، نائب رئيس شرطة ولاية فيينا ، تجسس تحت الاسم الرمزي زاك لصالح المخابرات السوفيتية.", "· EBT و EDOK في التسعينيات ، في أعقاب المزيد من فضائح Stapo (بما في ذلك", "التجسس على آلاف المواطنين الأبرياء) تم تأسيس إدارتين مستقلتين: فرقة العمل D لمكافحة الجريمة المنظمة (EDOK) ، والتي أصبحت الآن جزءًا من المكتب الفيدرالي للشرطة الجنائية ، وفرقة العمل لمكافحة الإرهاب (EBT).", "· كان تأسيس BVT في عام 2002 ، وشرطة الولاية و EBT تاريخًا ، لكن المكتب الفيدرالي لحماية الدستور ومكافحة الإرهاب (BVT) ظل ألعوبة في السياسة الحزبية حتى النهاية (فضيحة BVT).", "· والآن: 19 عامًا من DSN والعديد من التدخلات السياسية في وقت لاحق ، يعمل جهاز أمن الدولة الآن تحت إشراف مديرية أمن الدولة وجهاز المخابرات (DSN). سيتم فصل أنشطة الشرطة الجنائية والاستخبارات بشكل واضح ، لكنها ستبقى تحت سقف واحد.", "(مايكل سيمونر ، 15 مارس 2021) تم استبدال تقرير APA الموجود سابقًا هنا بالنسخة المطبوعة من STANDARD في الساعة 5:15 مساءً واستكملها بالتسلسل الزمني للمعيار أدناه.", "(باللون الأحمر) لجنة التحقيق في الإرهاب تنتقد بشدة حماية الدستور" ]
}