{
  "id" : "QQjD2GFe",
  "url" : "https://kurier.at/wirtschaft/karriere/der-stoff-fuer-die-zukunft-textilien-mit-viren-blocker/401193574",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949380/46-175529053.jpg",
  "imageCopyright" : "San sirro",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Der Stoff für die Zukunft: Textilien mit Viren-Blocker",
  "articleTitleTranslated" : "مواد المستقبل: المنسوجات مع أدوات منع الفيروسات",
  "articleContent" : [ "Die Virus Free Produkte enthalten Biozide auf Basis von recyceltem Silbersalz und sind somit vor Mikroben und Keimen geschützt Für Türklinken, Lichtschalter, Einkaufswägen „Die Technologie ist ISO-zertifiziert, damit ist die Beweisgrundlage für die Wirksamkeit des Verfahrens geschaffen“, so Steiner.  ", "Der Stoff wird anschließend bedruckt, genäht und ist dann vielseitig einsetzbar.", "„Zuerst dachten wir an Türklinken und dem Textil zum Darüberstülpen, um das Infektionsrisiko zu minimieren.“ Danach folgten Stoff-Aufkleber für Lichtschalter, ein Textilschutz für Einkaufswägen, eine MNS-Maske, ein Fingerschutz und Handschuhe.", "„Das Textil ist bis zu 30 Mal waschbar, bevor es die Funktion verliert. Somit sind die Handschuhe auch eine umweltbewusste Alternative zu Einweghandschuhen.", "Wir haben uns ausgerechnet, dass ein Handschuh von uns ca. 180 Einweghandschuhe ersetzt.“ Steiner, der seine Leidenschaft zu Textilien über Fußball entdeckte und vor über 20 Jahren anfing, Fußballtrikots zu bedrucken, ist am Anfang des neuen Jahres froh, so rasch gehandelt zu haben.", "„Das rasche Handeln hat unserem Unternehmen gutgetan, war aber auch eine Herausforderung. Wir hatten am Anfang in einer Woche eine Nachfrage von MNS-Masken und den Virusfree-Produkten in der Höhe unseres normalen Jahresumsatzes.", "Das zu bewältigen war eine große Herausforderung.“ Anfang der Pandemie hatte Steiner zehn fix angestellte Mitarbeiter, jetzt sind es zwanzig. „Mit den Externen kommen wir sogar auf 50.“ Sein Umsatz lag 2019 bei 1,2 Millionen Euro.", "Das Jahr 2020 konnte Steiner dank der Innovation mit vier Millionen beschließen. „Das gelang uns nur, weil wir als Team an einem Strang gezogen haben“, ist Steiner überzeugt. Produziert wird nach wie vor in der Steiermark.", "Produktion, Seniorenheime, Apotheken Abnehmer des innovativen Textils sind vor allem Unternehmen in der Produktion, Altersheime, Apotheken.", "„Wir wollen dieses Jahr aber auch in den Einzelhandel, damit die Produkte an den Endkunden kommen.“ Außerdem plant Steiner zu exportieren – nach Deutschland, Russland und in die USA.", "Steiner ist nicht nur davon überzeugt, dass die Normalität noch ein wenig auf sich warten lässt und daher Textilien wie seine einen großen Mehrwert für die Gesellschaft haben, sondern auch, dass die Menschen künftig vorsichtiger sein werden und damit hygienischer.", "„Ich denke, die MNS-Maske wird uns noch lange bleiben.“ Steiner, der mit seinem Unternehmen in diesem Jahr auch ein Smart-T-Shirt auf den Markt gebracht hat, das den Puls und den Atem eines Menschen misst, setzt gern auf die Technologie.", "„Das normale T-Shirt wird künftig intelligent sein. Es wird alle Daten vom Körper messen, uns vor Viren und Bakterien schützen können und komfortabel zu tragen sein . “" ],
  "articleContentTranslated" : [ "تحتوي المنتجات الخالية من الفيروسات على مبيدات حيوية تعتمد على ملح الفضة المعاد تدويره وبالتالي فهي محمية من الميكروبات والجراثيم. بالنسبة لمقابض الأبواب ومفاتيح الإضاءة وعربات التسوق \"هذه التقنية حاصلة على شهادة ISO ، مما يضع الأساس للأدلة على فعالية العملية ،\" يقول شتاينر.", "ثم يتم طباعة القماش وخياطته ويمكن استخدامه بعد ذلك بعدة طرق.", "\"في البداية ، فكرنا في ارتداء مقابض الأبواب والمنسوجات لتقليل مخاطر العدوى\". تبع ذلك ملصقات قماشية لمفاتيح الإضاءة ، وحماية المنسوجات لعربات التسوق ، وقناع MNS ، وحماية الأصابع والقفازات.", "\"يمكن غسل المنسوجات حتى 30 مرة قبل أن تفقد وظيفتها. هذا يعني أن القفازات هي أيضًا بديل صديق للبيئة للقفازات التي تستخدم لمرة واحدة.", "Wir haben uns ausgerechnet, dass ein Handschuh von uns ca. 180 Einweghandschuhe ersetzt.“ Steiner, der seine Leidenschaft zu Textilien über Fußball entdeckte und vor über 20 Jahren anfing, Fußballtrikots zu bedrucken, ist am Anfang des neuen Jahres froh, so rasch gehandelt zu امتلاك.", "\"كان الإجراء السريع جيدًا لشركتنا ، ولكنه كان أيضًا يمثل تحديًا. في بداية الأسبوع ، كان لدينا طلب على أقنعة MNS والمنتجات الخالية من الفيروسات في حجم مبيعاتنا السنوية العادية.", "كان التعامل مع ذلك تحديًا كبيرًا. ”في بداية الوباء ، كان لدى شتاينر عشرة موظفين دائمين ، والآن هناك عشرين. \"مع الخارج ، وصلنا إلى 50\". بلغت عائداته لعام 2019 1.2 مليون يورو.", "بفضل الابتكار ، تمكن شتاينر من إغلاق عام 2020 بأربعة ملايين. \"لقد نجحنا فقط في القيام بذلك لأننا اجتمعنا معًا كفريق واحد\" ، هذا ما قاله شتاينر. لا يزال الإنتاج في ستيريا.", "الإنتاج ودور التقاعد والصيدليات العملاء الرئيسيون للمنسوجات المبتكرة هم شركات الإنتاج ودور التقاعد والصيدليات.", "\"ولكننا نرغب أيضًا في الدخول في تجارة التجزئة هذا العام حتى تصل المنتجات إلى العميل النهائي\". كما يخطط شتاينر للتصدير - إلى ألمانيا وروسيا والولايات المتحدة الأمريكية.", "شتاينر ليس مقتنعًا فقط بأن الحياة الطبيعية ستستمر لفترة من الوقت وأن المنسوجات مثل إرادته لها بالتالي قيمة مضافة كبيرة للمجتمع ، ولكن أيضًا أن الناس سيكونون أكثر حذراً وبالتالي أكثر صحة في المستقبل.", "\"أعتقد أن MNS تخفي سيبقى معنا لفترة طويلة.\" شتاينر، الذي مع شركته بدأت هذا العام أيضا الذكية تي شيرت أن التدابير نبض الشخص والتنفس، ويحب أن يضع على التكنولوجيا.", "\"القميص العادي سيكون ذكيًا في المستقبل. ستقيس جميع البيانات من الجسم ، وتحمينا من الفيروسات والبكتيريا وستكون مريحة للارتداء. \"" ]
}