{
  "id" : "qQLtU7Za",
  "url" : "https://www.diepresse.com/5900992/Klimaschutz_Die-Stinker-werden-teurer_Gruene-praesentieren?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T11:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "\"Die Stinker werden teurer\": Grüne präsentieren weitere Schritte zur Öko-Steuerreform",
  "articleTitleTranslated" : "\"الكريهون يزدادون تكلفة\": يقدم الخضر خطوات أخرى نحو إصلاح الضرائب البيئية",
  "articleContent" : [ "Zentraler Punkt ist die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  Änderungen gibt es aber auch beim Pendlerpauschale.  Vizekanzler Werner Kogler und Umweltministerin Leonore Gewessler von den Grünen haben am Samstag weitere Schritte zur Öko-Steuerreform präsentiert.", "Zentraler Punkt ist die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  \"Die Stinker werden teurer\", so Kogler.  Änderungen gibt es auch beim Pendlerpauschale: Umweltfreundliche Mobilität (Öffis und Fahrräder) wird künftig steuerbegünstigt, ebenso wie Reparaturdienstleistungen.", "Für kleinere Reparaturdienstleistungen (inklusive Ausbesserungen und Änderungen) gilt künftig der ermäßigte Steuersatz in Höhe von zehn Prozent.  Davon umfasst sind unter anderem Fahrrädern, Schuhe, Lederwaren und Kleidung.", "Für eine Umsatzsteuersenkung auf größere Reparaturen wie Haushaltsgeräte braucht es laut Gewessler eine Rechtsänderung auf EU-Ebene.  Erleichterungen gibt es für Öffi- und Fahrrad-Pendler.", "Öffi-Netzkarten und Zeitkarten sind künftig vollkommen vom Sachbezug befreit und wer Anspruch auf Pendlerpauschale hat, bekommt es künftig auch wenn ein Dienstfahrrad genutzt wird.", "Ökostrom billiger Weiters wird von Bahnunternehmen selbst erzeugte, erneuerbare Energie für den Eigenverbrauch künftig von der Elektrizitätsabgabe befreit.  Dadurch wird das Erzeugen von Ökostrom billiger.", "Der Eisenbahnverkehr wird damit um zehn Millionen jährlich entlastet und mehr Grünstrom möglich gemacht.  Gleichzeitig wird auch die Energieabgabe auf europäisches Niveau gesenkt.", "Diese Maßnahme bringt dem Schienenverkehr eine Einsparung von 23 Millionen Euro.  In Summe kann der öffentliche Verkehr so um 33 Millionen Euro entlastet werden, rechnet das Verkehrsministerium vor.", "Auch gegen den Tanktourismus werden Maßnahmen gesetzt.  Die Möglichkeit der Erstattung von Vorsteuerbeträgen, die auf den Bezug von Kraftstoffen entfallen, für Unternehmer aus Drittländern wird ausgeschlossen.", "Sie müssen damit in Zukunft jedenfalls die vollen 20 Prozent Umsatzsteuer auf Benzin und Diesel bezahlen.  Damit wird für sie das Tanken in Österreich teurer, erklärte Gewessler. \"2021 wird mit Sicherheit ein Jahr des Klimaschutzes\", sagte Kogler und erinnerte daran, dass die \"Klimakrise bleibt, sie ist da und sie geht nicht von alleine weg\".", "Die Kritik von NGOs, wonach noch mehr gegen die Klimaerwärmung geschehen müsste, fand die Zustimmung der Umweltministerin.  Die heute präsentieren Maßnahmen seien ein Schritt, weitere werden folgen, so Gewessler" ],
  "articleContentTranslated" : [ "النقطة المركزية هي الزيادة في ضريبة الاستهلاك القياسية للسيارات عالية الانبعاثات. هناك أيضًا تغييرات في السعر الثابت للركاب. قدم نائب المستشار فيرنر كوجلر ووزير البيئة ليونور جويسلر من حزب الخضر خطوات أخرى نحو إصلاح الضرائب البيئية يوم السبت.", "النقطة المركزية هي الزيادة في ضريبة الاستهلاك القياسية للسيارات عالية الانبعاثات. قال كوجلر: \"المواد الكريهة تزداد تكلفة\". هناك أيضًا تغييرات في السعر الثابت للركاب: ستتمتع وسائل النقل الصديقة للبيئة (النقل العام والدراجات) بامتيازات ضريبية في المستقبل ، وكذلك خدمات الإصلاح.", "بالنسبة لخدمات الإصلاح الأصغر (بما في ذلك الإصلاحات والتغييرات) ، سيتم تطبيق معدل الضريبة المخفض بنسبة عشرة بالمائة في المستقبل. وهذا يشمل الدراجات والأحذية والسلع الجلدية والملابس.", "وفقًا لـ Gewessler ، يلزم إجراء تغيير في القانون على مستوى الاتحاد الأوروبي لتقليل ضريبة المبيعات على الإصلاحات الرئيسية مثل الأجهزة المنزلية. هناك ارتفاعات لوسائل النقل العام وركاب الدراجات.", "سيتم في المستقبل إعفاء بطاقات شبكة النقل العام والتذاكر الموسمية تمامًا من المزايا غير النقدية ، وسيحصل عليها أي شخص يحق له الحصول على بدل ركاب في المستقبل أيضًا إذا تم استخدام دراجة الشركة.", "كهرباء خضراء أرخص علاوة على ذلك ، فإن الطاقة المتجددة التي تولدها شركات السكك الحديدية لاستهلاكها الخاص ستُعفى في المستقبل من ضريبة الكهرباء. هذا يجعل توليد الكهرباء الخضراء أرخص.", "سيؤدي ذلك إلى تخفيف حركة السكك الحديدية بمقدار عشرة ملايين سنويًا ، وجعل المزيد من الكهرباء الخضراء ممكنة. في الوقت نفسه ، سيتم أيضًا تخفيض ضريبة الطاقة إلى المستوى الأوروبي.", "هذا الإجراء يحقق وفورات قدرها 23 مليون يورو للنقل بالسكك الحديدية. في المجموع ، يمكن إعفاء وسائل النقل العام من 33 مليون يورو ، حسب حساب وزارة النقل.", "كما يتم اتخاذ تدابير ضد سياحة الوقود. يتم استبعاد إمكانية سداد مبالغ ضريبة المدخلات التي تعزى إلى شراء الوقود لشركات من دول أخرى.", "على أي حال ، سيتعين عليك دفع ضريبة مبيعات بنسبة 20 بالمائة كاملة على البنزين والديزل في المستقبل. وأوضح جوسلر أن هذا يجعل إعادة التزود بالوقود أكثر تكلفة بالنسبة لهم في النمسا. وقال كوجلر: \"سيكون عام 2021 بالتأكيد عام حماية المناخ\" ، مشيرًا إلى أن \"أزمة المناخ ستبقى ، وهي موجودة ولن تختفي من تلقاء نفسها\".", "ووافق وزير البيئة على الانتقادات الموجهة من المنظمات غير الحكومية بضرورة بذل المزيد من الجهود لمكافحة الاحتباس الحراري. ووفقًا لجويسلر ، فإن الإجراءات المقدمة اليوم هي خطوة وسيتبعها الآخرون" ]
}