{
  "id" : "QqLXhyoh",
  "url" : "https://kurier.at/wirtschaft/tiroler-wk-chef-eine-wintersaison-ist-heuer-unrealistisch/401148975",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T12:03:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858452/46-160065491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Tiroler WK-Chef: \"Eine Wintersaison ist heuer unrealistisch\"",
  "articleTitleTranslated" : "Tyrolean WK Boss: \"فصل الشتاء غير واقعي هذا العام\"",
  "articleContent" : [ "Zu oft sei man vertröstet worden, von Öffnung heute \"noch meilenweit entfernt\". Im schlimmsten Fall droht ein Nächtigungsrückgang von 90 Prozent. Düstere Prognosen für den Wintertourismus hat am Donnerstag Tirols WK-Präsident Christoph Walser (ÖVP) gestellt.", "Von einer Öffnung sei man \"noch meilenweit entfernt\", das voraussichtliche Ende des Lockdowns verschiebe sich \"ständig nach hinten\". Im schlimmsten Fall sei von einer Öffnung zu Ostern auszugehen, was einen Nächtigungsrückgang von 90 Prozent, Wertschöpfungsverlusten von 5,2 Mrd.", "Euro und den Verlust von 48.000 Arbeitsplätzen bedeuten würde.", "\"Es bleiben uns noch Februar und März, um die Wintersaison zu retten\", brachte Walser im Rahmen der Konjunktur-Pressekonferenz die derzeitige Situation auf den Punkt, deshalb sei es \"unrealistisch, dass wir heuer überhaupt noch eine Wintersaison herbringen\".", "Zu oft sei man vertröstet worden, ein in Aussicht gestelltes Ende des Lockdowns mit 24.  Jänner könne man schon \"gar nicht mehr ernst nehmen\". Die Entwicklung sei jedenfalls \"sehr sehr negativ\".", "Ähnlich hatte sich am Mittwoch auch der Tiroler NEOS Klubobmann Dominik Oberhofer geäußert: \"Es ist nun endgültig an der Zeit, den Tirolern und Tirolerinnen zu sagen, dass die Wintersaison nicht mehr zu retten ist\".", "Landeshauptmann Günther Platter (ÖVP) müsse der Realität endlich ins Auge blicken. Von einem möglichen \"Totalausfall\" ging in der Pressekonferenz auch der Leiter der Tiroler WK-Abteilung für Wirtschaftspolitik und Strategie, Stefan Garbislander, aus.", "Im besten Fall - ausgehend von einer Öffnung im Februar - sei laut Walser ein Nächtigungsrückgang von 70 Prozent zu verzeichnen. 37.000 Arbeitsplätze würden verloren gehen. Die steigende Arbeitslosigkeit wirke sich auch auf das Konsumverhalten und damit die gesamte Wirtschaftsleistung aus.", "Die Arbeitslosenquote sei mit derzeit acht Prozent so hoch wie schon seit 1950 nicht mehr, berichtete Walser.", "Im Dezember seien 28.000 Tiroler arbeitslos gemeldet gewesen, um 77 Prozent mehr als im Dezember 2019.  \"Pandemie wird uns bis Mitte 2021 begleiten\" Dennoch sei es derzeit noch zu keinen \"sozialen Verwerfungen\" gekommen, merkte Garbislander an, der ebenfalls von einem \"Wirtschaftseinbruch von historischem Ausmaß\" sprach.  ", "Insgesamt sei die Tiroler Wirtschaft 2020 um zehn Prozent eingebrochen. Hierzulande sei die Wirtschaft überproportional stark im Bereich wirtschaftsbezogener Dienstleistungen betroffen.", "Es sei, bedingt durch die Dominanz der Tourismusbranche, zu einem Einbruch in der Höhe von 40 Prozent gekommen, was einem Rückgang von 31 Mrd. Euro entspreche. \"2020 hat nicht sehr viel Positives mit sich gebracht, aber man hat versucht das Beste für die Betriebe herauszuholen\", resümierte Walser.", "Man habe viel erreicht, dennoch herrsche noch Nachschärfungsbedarf. Der Sportartikelhandel in Tourismusgebieten etwa sowie Zulieferbetriebe würden trotz geltender Maßnahmen noch massiv in Mitleidenschaft gezogen werden.", "Die Politik müsse aktiv werden, appellierte der Tiroler WK-Chef. Fest stehe jedenfalls: die Branchen seien unterschiedlich stark durch die Corona-Pandemie beeinträchtigt, betonten die beiden WK-Vertreter.", "Zwar sei die Wirtschaftsleistung der Industriebranche um sechs Prozent zurückgegangen, man gehe jedoch, so Garbislander, von einer schnellen Erholung im Jahr 2021 aus.", "Die Pharmaindustrie sei etwa \"gerade in dieser Zeit eine massive Stütze\", auch die Baubranche sei im Jahr 2020 vergleichsweise glimpflich durch die Krise gekommen.", "Mit einem Exportrückgang von fünf Prozent liege man unter dem österreichischen Durchschnitt, in diesem Jahr rechne man mit einem Zuwachs von fünf Prozent.", "\"Die Pandemie wird uns sicher noch bis Mitte 2021 begleiten\", war sich Garbislander sicher, 2021 rechne man mit einem Wirtschaftswachstum in der Höhe von zwei Prozent, ausgehend von dem derzeitigen \"sehr niedrigen Niveau\". \"2021 wird kein Jahr des Aufschwungs\", stellte Garbislander fest, man sei \"meilenweit vom Vorkrisenniveau entfernt\".  ", "Ferner sei davon auszugehen, dass es in diesem Jahr zu Insolvenzen kommen wird.", "\"Wir gehen von etwa 350 Insolvenzen aus\", erläuterte Walser, zusätzlich sei mit vielen stillen Insolvenzen zu rechnen, also damit, dass Betriebe nicht mehr an einen Nachfolger weitergegeben werden. 2022 sei, so Garbislander, das \"Hoffnungsjahr\", in dem die Tiroler Wirtschaft wieder durchstarten werde.  ", "\"Wir können nur hoffen dass irgendwann doch noch Licht am Ende des Tunnels kommt\", meinte Walser." ],
  "articleContentTranslated" : [ "في كثير من الأحيان تم تأجيل أحدهم ، \"لا يزال على بعد أميال\" من الافتتاح اليوم. في أسوأ الأحوال ، هناك خطر حدوث انخفاض بنسبة 90٪ في الإقامات الليلية. يوم الخميس ، أصدر رئيس WK في تيرول كريستوف فالسر (ÖVP) توقعات قاتمة للسياحة الشتوية.", "واحد \"لا يزال على بعد أميال\" من الفتحة ، والنهاية المحتملة للإغلاق يتحول \"باستمرار إلى الوراء\". في أسوأ الحالات ، يمكن افتراض افتتاح في عيد الفصح ، مما يؤدي إلى انخفاض بنسبة 90 في المائة في الإقامات الليلية وخسارة بقيمة 5.2 مليار.", "يورو وخسارة 48 ألف وظيفة.", "\"لا يزال أمامنا فبراير ومارس لإنقاذ فصل الشتاء\" ، لخص والسر الوضع الحالي في المؤتمر الصحفي الاقتصادي ، ولهذا السبب \"من غير الواقعي أن نتمكن حتى من توفير فصل الشتاء هذا العام\".", "في كثير من الأحيان ، كان الناس يؤجلون أن احتمال انتهاء الإغلاق في 24 يناير \"لم يعد يؤخذ على محمل الجد\". على أي حال ، فإن التطور \"سلبي للغاية\".", "أدلى دومينيك أوبرهوفر ، رئيس نادي تيرولين NEOS ، بتصريح مماثل يوم الأربعاء: \"لقد حان الوقت أخيرًا لإخبار التيرولين أنه لم يعد من الممكن إنقاذ موسم الشتاء\".", "يجب أن ينظر الحاكم جونثر بلاتر (ÖVP) أخيرًا إلى الواقع في العين. كما افترض رئيس قسم السياسات والاستراتيجيات الاقتصادية في تيرول ، ستيفان غاربيسلاندر ، احتمال \"الفشل التام\" في المؤتمر الصحفي.", "في أفضل الأحوال - استنادًا إلى الافتتاح في فبراير - وفقًا لـ Walser ، كان هناك انخفاض بنسبة 70 في المائة في الإقامات الليلية. ستفقد 37000 وظيفة. كما أن ارتفاع معدلات البطالة له تأثير على سلوك المستهلك وبالتالي على الناتج الاقتصادي الكلي.", "يبلغ معدل البطالة حاليًا ثمانية بالمائة ، وهو أعلى مما كان عليه منذ عام 1950 ، وفقًا لما ذكره والسر.", "في كانون الأول (ديسمبر) ، تم تسجيل 28000 من سكان تيرول كعاطلين عن العمل ، بزيادة 77 في المائة عن شهر ديسمبر 2019. وأشار غاربيسلاندر ، الذي تأثر أيضًا بـ \"الركود الاقتصادي\" ، \"سيستمر الوباء معنا حتى منتصف عام 2021\". ذات أبعاد تاريخية \"تحدث.", "بشكل عام ، انهار الاقتصاد التيرولي بنسبة 10٪ في عام 2020. في هذا البلد ، يتأثر الاقتصاد بشكل غير متناسب في مجال الخدمات المرتبطة بالأعمال.", "بسبب هيمنة صناعة السياحة ، كان هناك ركود بنسبة 40 في المائة ، وهو ما يتوافق مع انخفاض قدره 31 مليار يورو. ولخص فالسر: \"لم يجلب عام 2020 الكثير من الأشياء الإيجابية معه ، لكننا حاولنا الحصول على أفضل النتائج من الشركات\".", "لقد تم تحقيق الكثير ، ولكن لا تزال هناك حاجة لمزيد من الشحذ. ستظل تجارة السلع الرياضية في المناطق السياحية ، على سبيل المثال ، وكذلك الموردين ، تتأثر بشكل كبير ، على الرغم من التدابير المعمول بها.", "يجب على السياسيين اتخاذ الإجراءات ، وطعن رئيس Tyrolean WK. على أي حال ، هناك شيء واحد مؤكد: الصناعات تتأثر بشكل مختلف بوباء كورونا ، كما أكد ممثلو WK.", "على الرغم من انخفاض الناتج الاقتصادي للقطاع الصناعي بنسبة ستة في المائة ، وفقًا لغاربيسلاندر ، فمن المتوقع حدوث انتعاش سريع في عام 2021.", "تعد صناعة الأدوية \"دعماً هائلاً في هذا الوقت\" ، كما اجتازت صناعة البناء الأزمة بشكل طفيف نسبيًا في عام 2020.", "انخفاض الصادرات بنسبة خمسة في المائة أقل من المتوسط النمساوي ، ومن المتوقع زيادة بنسبة خمسة في المائة هذا العام.", "كان غاربيسلاندر متأكدًا من أن \"الوباء سيبقى معنا بالتأكيد حتى منتصف عام 2021\" ، ومن المتوقع في عام 2021 نمو اقتصادي بنسبة 2٪ ، على أساس \"المستوى المنخفض للغاية\" الحالي. قال غاربيسلاندر: \"لن يكون عام 2021 عام انتعاش\" ، مشيرًا إلى أنه \"على بعد أميال من مستويات ما قبل الأزمة\".", "يمكن الافتراض أيضًا أنه سيكون هناك حالات إفلاس هذا العام.", "وأوضح والسر: \"نحن نفترض وجود حوالي 350 حالة إفلاس\" ، مضيفًا أن العديد من حالات الإفلاس الصامت متوقعة ، مما يعني أنه لن يتم نقل الشركات إلى من يخلفها. وفقًا لـ Garbislander ، سيكون عام 2022 \"عام الأمل\" الذي سينطلق فيه الاقتصاد التيرولي مرة أخرى.", "وقال والسر \"لا يسعنا إلا أن نأمل أنه في مرحلة ما سيظل هناك ضوء في نهاية النفق\"." ]
}