{
  "id" : "qQtaLAN3",
  "url" : "https://kurier.at/politik/inland/offener-brief-an-fassmann-wissenschafter-warnen-vor-leistungsdruck-und-prekaritaet/401160282",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T19:33:09Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4678960/20201005-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Offener Brief an Faßmann: Wissenschafter warnen vor Leistungsdruck und Prekarität ",
  "articleTitleTranslated" : "رسالة مفتوحة إلى Faßmann: يحذر العلماء من ضغوط الأداء وعدم الاستقرار",
  "articleContent" : [ "Seit beinahe einem Jahr komme es durch die Maßnahmen zur Viruseindämmung zu langen Verzögerungen in der Forschung, massivem Mehraufwand in der Lehre, Arbeit im Home-Office bei mangelnden räumlichen und technischen Ressourcen und multiple Vereinbarkeitsproblematiken.", "Diese Situation habe langfristige und tiefgreifende Auswirkung auf die zeitgerechte Erfüllung von Qualifizierungszielen und den Fortschritt sowie Abschluss von Forschungsprojekten in finanzierten Befristungszeiträumen. ", "Unzureichende Finanzierungshilfen würden prekäre Dienstverhältnisse und den Leistungsdruck für Betroffene beträchtlich verschlimmern und zukünftige berufliche Karrieremöglichkeiten gefährden.", "Hier soll ein Fonds helfen, immerhin - so schreiben die Wissenschafter an Faßmann und Engl - seien ja auch Förderungen an Unternehmen geflossen. ", "In ihrem Offenen Brief fordern die Wissenschafer darüber hinaus, die Universität Wien solle ihrer Verantwortung als Arbeitsgeberin gerecht werden - vor allem für jene wissenschaftlichen Mitarbeiter, die sich in einem befristeten Dienstverhältnis befinden.", "Dazu würden auch voll finanzierte und an keine weiteren Bedingungen geknüpfte Vertragsverlängerung gehören. \"Es geht hier nicht nur um das Schicksal Einzelner“, erklärt Mitinitiatorin Marlies Zuccato-Doutlik, „sondern um die Forschung insgesamt.", "Gerade in der Bewältigung der Pandemie sehen wir, wie wichtig wissenschaftliche Erkenntnis für unsere Gesellschaft ist.“ " ],
  "articleContentTranslated" : [ "منذ ما يقرب من عام الآن ، أدت تدابير احتواء الفيروسات إلى تأخير طويل في البحث ، وجهود إضافية هائلة في التدريس ، والعمل في المكتب المنزلي مع عدم كفاية الموارد المكانية والتقنية ومشاكل التوافق المتعددة.", "هذا الوضع له آثار طويلة الأجل وعميقة على تحقيق أهداف التأهيل في الوقت المناسب والتقدم والانتهاء من المشاريع البحثية في فترات التمويل المحددة المدة.", "من شأن المساعدة المالية غير الكافية أن تؤدي إلى تفاقم علاقات العمل غير المستقرة بشكل كبير والضغط من أجل أداء المتضررين وتعريض فرص العمل المهنية المستقبلية للخطر.", "من المفترض أن يساعد الصندوق هنا ، بعد كل شيء - كما كتب العلماء إلى Faßmann و Engl - تدفقت الإعانات أيضًا إلى الشركات.", "في رسالتهم المفتوحة ، طالب الباحثون أيضًا بأن تتحمل جامعة فيينا مسؤوليتها كصاحب عمل - خاصة بالنسبة للموظفين الأكاديميين الذين يعملون مؤقتًا.", "وسيشمل ذلك أيضا تمديد العقود الممولة بالكامل دون شروط. \"لا يتعلق الأمر بمصير الأفراد فقط ،\" تشرح الباحثة المشاركة مارليس زوكاتو-دوتليك ، \"ولكن البحث ككل.", "في مواجهة الوباء ، نرى مدى أهمية المعرفة العلمية لمجتمعنا \"." ]
}