{
  "id" : "qRd85sHy",
  "url" : "https://sport.orf.at/stories/3069276/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-12T22:15:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Szoboszlai-Tor rettet Ungarn EM-Ticket",
  "articleTitleTranslated" : "Szoboszlai-Tor يحفظ تذكرة المجر للسيدات",
  "articleContent" : [ "Schottland ist erstmals seit der WM 1998 wieder bei einer Endrunde dabei.  In Belgrad setzten sich die Gäste gegen Serbien mit 5:4 im Elfmeterschießen durch.  Nach 120 Minuten war es 1:1 gestanden.", "Die Schotten werden bei der EM in der Gruppe D mit England, Kroatien und Tschechien spielen.  Die Slowakei schaffte mit einem 2:1-Erfolg nach Verlängerung in Belfast gegen Nordirland den Sprung zur Europameisterschaft.", "Dort sind Polen, Spanien und Schweden die Gegner in Gruppe E.  Nordmazedonien hatte sich zuvor durch ein 1:0 in Georgien in die Gruppe mit Österreich, den Niederlanden und der Ukraine gehievt.Spiel gegen Island in vier Minuten gedreht Gylfi Sigurdsson schien die Isländer nach einem schweren Patzer des Ex-Salzburgers Peter Gulacsi bereits zur EM geführt zu haben.", "Den zentral angetragenen Freistoß des Mittelfeldmannes in der elften Minute ließ der RB-Leipzig-Torhüter durch die Hände rutschen.  Die Ungarn, bei denen Teamchef Marco Rossi nach einer CoV-Infektion fehlte, rannten danach lange vergeblich an.", "Der gebürtige Franzose Loic Nego schoss nur drei Minuten nach seiner Einwechslung aber etwas glücklich den Ausgleich (88.).  Danach hatten auch die Isländer noch eine Möglichkeit, ehe Szoboszlai in der Nachspielzeit nach einem Gegenstoß durch das Mittelfeld sprintete und per platzierten Fernschuss genau ins Eck traf.", "Zu Wochenbeginn war nach positiven Coronavirus-Tests bei Red Bull Salzburg noch sehr fraglich gewesen, ob der 20-Jährige seinem Team im Entscheidungsspiel überhaupt zur Verfügung stehen kann.Schottland siegt in Serbien nach Elferschießen Serbien hatte bei Dauerregen im Roter-Stern-Stadion in der ersten Halbzeit durch Sasa Lukic die beste Möglichkeit (23.), in einem ansonsten chancenarmen Spiel erwischten die Gäste dann den besseren Start in die zweite Halbzeit.", "Kurz nachdem Schottlands Kapitän Andy Robertson dem 1:0 nahe gekommen war, traf Ryan Christie (52.) via Innenstange.  Die Schotten hielten das Resultat bis zur Schlussminute der regulären Spielzeit, leisteten sich bei einem Eckball der Serben dann aber eine Unachtsamkeit.", "Der eingewechselte Real-Stürmer Luka Jovic traf ungedeckt per Kopf (90.).  Die „Bravehearts“ wirkten danach angeschlagen.  Serbien dominierte, konnte das aber nicht in Tore ummünzen.", "Es folgte die Entscheidung vom Elferpunkt.  Alle Schützen auf beiden Seiten trafen, ehe Aleksandar Mitrovic als fünfter Akteur für die Serben antrat und an David Marshall scheiterte.", "Der hatte bereits im Play-off-Halbfinale gegen Israel im Elferschießen das bessere Ende für sich gehabt.Nordirland einziger britischer EM-Zuschauer Erstmals seit 62 Jahren hätten sich alle vier Teams von Großbritannien für ein großes Turnier qualifizieren können.", "Nordirland erlebte drei Tage vor dem Nations-League-Gastspielpiel in Wien gegen Österreich aber bittere Momente.  Juraj Kucka schoss die Slowaken in Belfast in der 17.", "Minute in Führung, wobei er von einer misslungenen Kopfballrückgabe profitierte.  Die Nordiren verstärkten zu Beginn der zweiten Halbzeit den Druck, erst die Schlussoffensive brachte jedoch den Ausgleich.", "Der Slowake Milan Skriniar (88.) lenkte den Ball ins eigene Tor.  Kyle Lafferty traf noch in der regulären Spielzeit die Stange.  In der Verlängerung erzielte Michal Duris in der 110.", "Minute schließlich das entscheidende Tor.Ungarn – Island 2:1 (0:1) Budapest, SR Kuipers (NED) Tore: Nego (88.), Szoboszlai (92.) bzw.  Sigurdsson (11.)  Ungarn in EM-Gruppe F mit Deutschland, Frankreich und PortugalNordirland – Slowakei 1:2 n.", "V.  Belfast, SR Brych (GER) Tore: Skriniar (88. /Eigentor) bzw.  Kucka (17.), Duris (110.)  Slowakei in EM-Gruppe E mit Spanien, Polen und SchwedenSerbien – Schottland 1:1 n.", "V. 4:5 i.  E.  Belgrad, SR Lahoz (ESP) Tore: Jovic (90.) bzw.  Christie (52.)  Schottland in EM-Gruppe D mit England, Kroatien und TschechienGeorgien – Nordmazedonien 0:1 (0:0) Tiflis, SR Taylor (ENG) Tor: Pandev (56.)", "Nordmazedonien in EM-Gruppe C mit Österreich, Niederlande und UkraineGruppen der Fußball-EM 2021 (11.  Juni bis 11.  Juli) Gruppe A (Rom und Baku): Italien, Schweiz, Türkei, Wales Gruppe B (Kopenhagen und St.", "Petersburg): Belgien, Russland, Dänemark, Finnland Gruppe C (Amsterdam und Bukarest): Niederlande, Ukraine, Österreich, Nordmazedonien Gruppe D (London und Glasgow): England, Kroatien, Tschechien, Schottland Gruppe E (Bilbao und Dublin): Spanien, Polen, Schweden, Slowakei Gruppe F (München und Budapest): Deutschland, Frankreich, Portugal, Ungarn" ],
  "articleContentTranslated" : [ "للمرة الأولى منذ كأس العالم 1998 ، عادت اسكتلندا إلى النهائيات. في بلغراد انتصر الضيوف على صربيا 5-4 بركلات الترجيح. بعد 120 دقيقة كانت النتيجة 1: 1.", "ويلعب الاسكتلنديون في المجموعة الرابعة مع إنجلترا وكرواتيا وجمهورية التشيك. وصلت سلوفاكيا إلى بطولة أوروبا بفوزها 2-1 بعد وقت إضافي في بلفاست ضد أيرلندا الشمالية.", "بولندا وإسبانيا والسويد هم المنافسون في المجموعة E. وقد رفعت مقدونيا نفسها في السابق إلى المجموعة مع النمسا وهولندا وأوكرانيا بفوزها 1-0 في جورجيا.بدا جيلفي سيجوردسون مثل الأيسلنديين. أن يكون قد أدى بالفعل إلى خطأ جسيم من قبل سالزبورغ السابق بيتر جولاسي إلى الأسواق الناشئة.", "ركلة حرة للاعب خط الوسط في الدقيقة الحادية عشرة تركت حارس مرمى RB Leipzig يفلت من يديه. المجريون ، الذين فقد رئيس الفريق ماركو روسي بعد الإصابة بفيروس كورونا ، ركضوا دون جدوى لفترة طويلة.", "وسجل الفرنسي المولد لويك نيجو هدف التعادل بعد ثلاث دقائق فقط من استبداله في (88). بعد ذلك ، أتيحت الفرصة للايسلنديين قبل أن يركض سزوبوسزلاي عبر خط الوسط بعد هجمة مرتدة في الوقت المحتسب بدل الضائع وضرب الزاوية بتسديدة بعيدة المدى.", "في بداية الأسبوع ، بعد اختبارات فيروس كورونا الإيجابية في ريد بول سالزبورغ ، كان لا يزال من المشكوك فيه للغاية ما إذا كان اللاعب البالغ من العمر 20 عامًا سيكون متاحًا لفريقه في المباراة الفاصلة. أعطى ساسا لوكيتش أفضل فرصة في الشوط الأول (23) ، وفي مباراة سيئة ، حصل الضيوف على بداية أفضل في الشوط الثاني.", "بعد وقت قصير من اقتراب كابتن اسكتلندا أندي روبرتسون من 1-0 ، التقى رايان كريستي (52) عبر القطب الداخلي. حافظ الإسكتلنديون على النتيجة حتى الدقيقة الأخيرة من الوقت الأصلي ، لكنهم قاموا بعد ذلك بالإهمال عندما ارتدى الصرب ركلة ركنية.", "ضرب البديل لوكا يوفيتش مهاجم ريال مدريد برأس غير محمي (المركز 90). بدا \"Bravehearts\" مضروب بعد ذلك. سيطرت صربيا ، لكنها لم تستطع تحويل ذلك إلى أهداف.", "يتبع القرار من نقطة الجزاء. جميع الرماة من كلا الجانبين سجلوا الأهداف قبل أن يلعب ألكسندر ميتروفيتش كلاعب خامس للصرب ويفشل أمام ديفيد مارشال.", "كان لديه بالفعل أفضل نهاية لنفسه في الدور نصف النهائي ضد إسرائيل في ركلات الترجيح. كانت أيرلندا الشمالية هي المتفرج الوحيد في بطولة أوروبا الأوروبية لأول مرة منذ 62 عامًا ، وكان من الممكن أن تتأهل جميع الفرق الأربعة من بريطانيا العظمى لبطولة كبرى.", "شهدت أيرلندا الشمالية لحظات مريرة قبل ثلاثة أيام من مباراة ضيف دوري الأمم في فيينا ضد النمسا. أطلق يوراي كوكا النار على السلوفاك في بلفاست في الدقيقة 17", "دقيقة في الصدارة ، والاستفادة من فشل إرجاع الرأس. زاد الأيرلنديون الشماليون من الضغط في بداية الشوط الثاني ، لكن الهجوم الأخير فقط هو الذي حقق التوازن.", "وقاد السلوفاكي ميلان سكرينيار (88) الكرة إلى مرماه. ضرب كايل لافرتي العارضة في الوقت الأصلي. في الوقت الإضافي ، سجل ميشال دوريس هدف 110.", "الدقيقة أخيرًا الهدف الحاسم: المجر - أيسلندا 2: 1 (0: 1) أهداف بودابست ، إس آر كويبرز (NED): نيجو (المركز 88) ، زوبوسزلاي (92) وسيغوردسون (المركز 11) المجر في المجموعة F. مع ألمانيا وفرنسا والبرتغال وأيرلندا الشمالية - سلوفاكيا 1: 2 أ.", "بلفاست ، بريش (ألمانيا) الأهداف: سكرينيار (الهدف 88 / مرماه) أو كوتشكا (17) ، دوريس (110) سلوفاكيا في المجموعة الخامسة مع إسبانيا وبولندا والسويد وصربيا - اسكتلندا 1-1.", "الخامس 4: 5 ط. بلغراد ، لاحوز (إسبانيا) أهداف: يوفيتش (90) وكريستي (52) اسكتلندا في المجموعة الرابعة مع إنجلترا وكرواتيا وجمهورية التشيك جورجيا - مقدونيا الشمالية 0: 1 (0: 0) تبليسي ، إس آر تايلور ( ENG) الهدف: بانديف (المركز 56)", "تقع مقدونيا الشمالية في المجموعة الثالثة مع النمسا وهولندا وأوكرانيا مجموعات كرة القدم 2021 (11 يونيو إلى 11 يوليو) المجموعة أ (روما وباكو): إيطاليا ، سويسرا ، تركيا ، ويلز المجموعة الثانية (كوبنهاغن وسانت.", "بطرسبورغ): بلجيكا ، روسيا ، الدنمارك ، فنلندا ، المجموعة الثالثة (أمستردام وبوخارست): هولندا ، أوكرانيا ، النمسا ، مقدونيا الشمالية ، المجموعة الرابعة (لندن وجلاسكو): إنجلترا ، كرواتيا ، جمهورية التشيك ، اسكتلندا المجموعة الخامسة (بلباو ودبلن): إسبانيا ، بولندا ، السويد ، سلوفاكيا المجموعة السادسة (ميونخ وبودابست): ألمانيا ، فرنسا ، البرتغال ، المجر" ]
}