{
  "id" : "QRKnvFgx",
  "url" : "https://www.diepresse.com/5949803/Machtmissbrauch_Vorwuerfe-gegen-BildChefredakteur-Reichelt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T14:29:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/6/b/5949803/Spobis-2020-Dsseldorf-30012020-Der-Vorsitzende-der-Chefredaktion-der-Bild-Zeitung-Julian-Reichelt-whrend-der-Spob_1615473133312659.jpg",
  "imageCopyright" : "imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Machtmissbrauch: Vorwürfe gegen \"Bild\"-Chefredakteur Reichelt",
  "articleTitleTranslated" : "إساءة استخدام السلطة: مزاعم ضد رايشيلت رئيس تحرير صحيفة \"بيلد\"",
  "articleContent" : [ "Der \"Spiegel\" berichtet von Vorwürfen des Machtmissbrauchs und der Ausnutzung von Abhängigkeitsverhältnissen gegen Frauen. Der Springer-Verlag ermittelt seit Wochen.", "Es ist ein interessanter Widerspruch: In demselben Ausmaß, in dem Julian Reichelt als laut und martialisch beschrieben wird, sind die Berichte über ihn zurückhaltend und vorsichtig. Also: Ganz besonders vorsichtig.", "Das Verhalten des Chefredakteurs der „Bild\"-Zeitung wird seit rund drei Wochen innerhalb des Axel-Springer-Verlages untersucht, wie vom Verlag bestätigt wurde.", "Im Firmenintranet teilten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer mit: \"Es ist für uns schwer, zu diesem Zeitpunkt im Detail Auskunft zu geben. Das können und dürfen wir bei einem laufenden Compliance-Verfahren auch nicht.“ Doch welche Vorwürfe?", "Von Fehlverhalten gegen Frauen ist allgemein die Rede. Der „Spiegel“ berichtete, dass rund ein halbes Dutzend Mitarbeiterinnen Vorfälle aus den vergangenen Jahren angezeigt hätten. Die Rede ist auch von Nötigung und Mobbing.", "„Es geht um die Vermischung von Amt und Beziehungen, um strukturellen Machtmissbrauch und das Ausnutzen von Abhängigkeiten. Reichelt soll Mitarbeiterinnen, mit denen er eine intime Beziehung gehabt habe, begünstigt und teilweise später wieder fallen gelassen haben“, berichtet die „Zeit“.", "Der Wochenzeitung seien die Namen von mehreren Frauen bekannt, die Vorwürfe erheben oder von diesen betroffen seien. In einigen Fällen soll es sich um junge, unerfahrene Journalistinnen gehandelt haben.", "Julian Reichelt bestreitet die Vorwürfe jedenfalls. Auslöser des Verfahrens gegen den 40-Jährigen war offenbar die Meldung eines Autors, der nicht namentlich genannt wird.", "Losgetreten hatte die Berichterstattung aber jedenfalls Jan Böhmermann in seiner Satireshow im ZDF am Freitagabend, in der er Andeutungen auf ein Verfahren gemacht hatte. Danach folgten Medienberichte.", "Im Intranet betonten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer, dem Konzern sei daran gelegen, eine unabhängige Aufklärung sicherzustellen. \"Daher haben wir auch externe Experten hinzugezogen, die den Vorwürfen nachgehen.\"", "Der Eintrag schließt mit dem Satz: \"Für uns ist wichtig, dass wir bald Klarheit haben.\" Reichelt ist seit 2002 und damit seit fast 20 Jahren beim Konzern Axel Springer in unterschiedlichen Funktionen tätig.", "Im Februar 2017 wurde er neben seinem Posten als Chefredakteur Bild Digital zusätzlich Vorsitzender der \"Bild\"-Chefredaktion und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke. 2018 übernahm er dann zudem den Posten des Chefredakteurs Bild Print." ],
  "articleContentTranslated" : [ "تقارير \"شبيغل\" حول مزاعم إساءة استخدام السلطة واستغلال علاقات التبعية ضد المرأة. تقوم Springer-Verlag بالتحقيق منذ أسابيع.", "إنه تناقض مثير للاهتمام: بقدر ما يوصف جوليان ريتشيلت بأنه صاخب وعسكري ، فإن التقارير عنه متحفظة وحذرة. لذا: كن حذرًا جدًا.", "تم التحقيق في سلوك رئيس تحرير صحيفة \"بيلد\" داخل دار النشر أكسل سبرينغر لمدة ثلاثة أسابيع تقريبًا ، كما أكد الناشر.", "على شبكة الإنترانت الخاصة بالشركة ، أعلن ماتياس دوبفنر رئيس شركة Springer وعضو مجلس الإدارة جان باير: \"من الصعب علينا تقديم معلومات مفصلة في الوقت الحالي. لا يمكننا ولا يجب أن نفعل ذلك في إجراءات الامتثال المستمرة.\"", "هناك حديث عام عن سوء سلوك ضد المرأة. ذكرت صحيفة \"شبيغل\" أن حوالي نصف دزينة من الموظفات أبلغن عن حوادث من السنوات السابقة. هناك أيضا حديث عن الإكراه والبلطجة.", "\"يتعلق الأمر بخلط المكتب والعلاقات ، حول إساءة استخدام السلطة الهيكلية والاستفادة من التبعيات. ويقال إن رايشيلت فضل الموظفات اللاتي تربطه بهن علاقة حميمة وفي بعض الحالات أسقطهن مرة أخرى لاحقًا \"، حسب\" تسايت \".", "تعرف الصحيفة الأسبوعية بأسماء العديد من النساء اللاتي أثارن ادعاءات أو تأثرن بها. في بعض الحالات ، قيل إنهم كانوا صحفيين صغار السن وعديمي الخبرة.", "على أية حال ، ينفي جوليان ريتشيلت هذه المزاعم. وكان الدافع وراء الإجراءات ضد الرجل البالغ من العمر 40 عامًا هو تقرير كاتب لم يذكر اسمه.", "على أي حال ، بدأ التقرير يان بومرمان في عرضه الساخر على قناة ZDF مساء الجمعة ، حيث ألمح إلى إجراء. وأعقب ذلك تقارير إعلامية.", "على شبكة الإنترانت ، أكد رئيس Springer ماتياس دوبفنر وعضو مجلس الإدارة جان باير أن الشركة تريد ضمان إجراء تحقيق مستقل. لهذا السبب استدعينا خبراء خارجيين للتحقيق في الادعاءات ».", "يُختتم المدخل بجملة: \"من المهم بالنسبة لنا أن يكون الوضوح قريبًا\". يعمل Reichelt في مجموعة Axel Springer Group في وظائف مختلفة منذ عام 2002 ، وبالتالي لما يقرب من 20 عامًا.", "في فبراير 2017 ، بالإضافة إلى منصبه كرئيس تحرير في Bild Digital ، أصبح أيضًا رئيسًا لفريق التحرير \"Bild\" ولديه المسؤولية التحريرية الشاملة لعلامة Bild التجارية. في عام 2018 ، تولى أيضًا منصب رئيس تحرير Bild Print." ]
}