{
  "id" : "qs3LZkiu",
  "url" : "https://kurier.at/wirtschaft/westbahn-sondermarke-mitten-im-tauziehen-um-corona-hilfen/401184106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:16:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929409/46-175575430.jpg",
  "imageCopyright" : "Österreichische Post AG / Österreichische Post AG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Westbahn-Sondermarke mitten im Tauziehen um Corona-Hilfen",
  "articleTitleTranslated" : "طابع Westbahn الخاص في منتصف لعبة شد الحبل للمساعدة في مكافحة كورونا",
  "articleContent" : [ "\"Zum heuer bevorstehenden zehnjährigen Jubiläum gratuliert die Österreichische Post dem Unternehmen mit den blau-weiß-grünen Zügen mit einer eigenen Sondermarke\", teilte die Post am Mittwoch mit. Das erste Exemplar wurde bereits an Westbahn-Geschäftsführer Erich Forster übergeben.", "Strenge Regeln Am morgigen Donnerstag können Philatelisten unter Einhaltung von strengen Coronaregeln bei einem Sonderpostamt am Wiener Westbahnhof in einer Westbahngarnitur die Briefmarke und auch Zubehör erstehen.", "Das Motiv der Sondermarke aus der Serie Eisenbahnen zeigt einen Triebzug im typischen Westbahn-Design. Die Marke hat einen Nennwert von 1,80 Euro und wird 150.000 Mal aufgelegt.", "Ob sich auch Finanzminister Gernot Blümel (ÖVP) und Leonore Gewessler (Grüne), die derzeit um die Förderung Tauziehen, eine Sonderbriefmarke besorgen, scheint offen." ],
  "articleContentTranslated" : [ "وقالت الرسالة يوم الأربعاء \"في الذكرى العشر القادمة هذا العام ، يهنئ البريد النمساوي الشركة بقطارات زرقاء وبيضاء وخضراء تحمل طابعها الخاص\". تم بالفعل تسليم النسخة الأولى إلى المدير الإداري لشركة Westbahn ، إريك فورستر.", "قواعد صارمة غدًا ، الخميس ، يمكن لهواة جمع الطوابع شراء الطوابع والملحقات من مكتب بريد خاص في Westbahnhof في فيينا في مجموعة سكة حديد غربية ، تخضع لقواعد كورونا الصارمة.", "يُظهر شكل الطابع الخاص من سلسلة Railways وحدة متعددة في تصميم Westbahn النموذجي. القيمة الاسمية للطابع 1.80 يورو ويصدر 150 ألف مرة.", "يبقى أن نرى ما إذا كان وزير المالية غيرنوت بلوميل (ÖVP) وليونور جوسلر (الخضر) ، اللذان يروجان حاليًا لشد الحبل ، سيحصلان على طابع بريدي خاص." ]
}