{
  "id" : "QsChHOB2",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-zu-holocaust-gedenktag-antisemitismus-entgegentreten/401169841",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:13:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899307/20210127-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Van der Bellen zu Holocaust-Gedenktag: Antisemitismus entgegentreten",
  "articleTitleTranslated" : "فان دير بيلن في يوم ذكرى المحرقة: مكافحة معاداة السامية",
  "articleContent" : [ "Österreich habe eine historische Verantwortung, sicherzustellen, \"dass die schrecklichen Verbrechen nie vergessen werden und dass Juden in Österreich und ganz Europa in Sicherheit leben können\".", "Bundespräsident Alexander Van der Bellen mahnt am Internationalen Holocaust-Gedenktag, \"jedem Aufkeimen von Rassismus und Antisemitismus in der Gegenwart entschieden und kompromisslos entgegenzutreten\".", "Heute vor 76 Jahren wurde das Konzentrationslager Auschwitz befreit. \"Ausgrenzung, Sündenbockdenken und Menschenverachtung dürfen niemals wieder als politisches Instrument eingesetzt werden\", betonte Van der Bellen auf Facebook.", "\"Niemals wieder\" bedeutet aber auch, dass wir uns jeglichem Versuch der Zerstörung des Rechtsstaates und der liberalen Demokratie entgegenstellen und die Grund- und Freiheitsrechte entschieden verteidigen\", meinte Van der Bellen.", "Österreich habe eine historische Verantwortung, sicherzustellen, \"dass die schrecklichen Verbrechen nie vergessen werden und dass Juden in Österreich und ganz Europa in Sicherheit leben können\", schrieb Bundeskanzler Sebastian Kurz (ÖVP) auf Twitter.", "Der Kampf gegen Antisemitismus sei ein Kernanliegen der Regierung, verwies Kurz auf die am Mittwoch im Ministerrat beschlossene Nationale Strategie gegen Antisemitismus.", "\"Die Zeit des Nationalsozialismus hat gezeigt, wie schnell Worte zu Taten werden können und dass es nur ein kleiner Schritt von Hass und Hetze zu Verfolgung und Gewalt ist\", erklärte Kanzleramtsministerin Karoline Edtstadler (ÖVP) in einer Aussendung.", "Mit der Nationalen Strategie gegen Antisemitismus wolle man der besonderen historischen Verantwortung Österreichs nachkommen. \"Unsere Vision ist eine Gesellschaft frei von Antisemitismus.\"", "Ziel der Regierung sei es, langfristige Perspektiven für ein sicheres, prosperierendes jüdisches Leben als selbstverständlichen Teil der Gesellschaft zu schaffen.", "Der Holocaust \"gehört zu den dunkelsten Kapiteln unserer Vergangenheit und seine einzigartige Unmenschlichkeit mahnt uns bis heute\", sagte Innenminister Karl Nehammer (ÖVP) in einer Aussendung.", "\"Eine Verharmlosung des Holocaust durch teilweise haarsträubende Vergleiche ist nicht tolerierbar\", unterstrich Nehammer.", "Am vergangenen Sonntag sei in Villach der Anmelder einer Versammlung mit einem gelben Judenstern auf der Kleidung angezeigt worden, gleichzeitig versuchten amtsbekannte Neonazis quer über das Bundesgebiet, verschiedene Versammlungen mit Corona-Bezug zu unterwandern.", "\"Durch die Verharmlosung von Symbolen und Taten des nationalsozialistischen Terrorregimes versuchen Rechtsextreme, die Akzeptanz für einen Schlussstrich mit der Auseinandersetzung der Gräueltaten des NS-Regimes in die Mitte der Gesellschaft zu rücken.", "Dagegen müssen wir entschieden, in einem gesamtgesellschaftlichen Ansatz, auftreten\", forderte Nehammer. \"Wir sind es den ermordeten Jüdinnen und Juden schuldig, die Erinnerung an sie zu bewahren. Wir haben sechs Millionen Gründe zu gedenken\", unterstrich Nationalratspräsident Wolfgang Sobotka (ÖVP).", "\"Es ist unser aller Erbe und damit auch Pflicht, im Namen der Opfer die Stimme zu erheben.\" Antisemitismus sei nicht nur eine Bedrohung für die Juden, sondern für die Demokratie und die offene Gesellschaft insgesamt.", "Die traditionelle Gedenkveranstaltung des Parlaments musste aufgrund der Corona-Krise entfallen, stattdessen fand unter dem Titel \"Zeit zum Reden\" eine virtuelle Podiumsdiskussion im Palais Epstein statt.", "Die Gefahr der Manipulation von Menschen bestehe nach wie vor, warnte Sobotka. Die große Herausforderung sieht er darin, die digitale Verbreitung von gefährlichen Ideologien zu beschränken.", "Der Dritte Nationalratspräsident Norbert Hofer (FPÖ) erinnerte an das Schicksal der ermordeten Kinder im KZ Auschwitz. Es müsse alles unternommen werden, \"damit sich diese unvorstellbaren Vorgänge nicht mehr wiederholen\", sagte er in einer Aussendung.", "Es sei das Gebot der Stunde, die Demokratie zu festigen und allen Formen aufkeimender autoritärer Tendenzen in Österreich entschieden entgegen zu treten - egal, woher sie kommen. Auch Antisemitismus habe in Österreich keinen Platz.", "Eva Blimlinger, gedenkpolitische Sprecherin der Grünen, sprach sich dafür aus, neben dem 5. Mai, dem Tag der Befreiung des KZ Mauthausen, auch den 27.  Jänner als zweiten nationalen Gedenktag dazuzunehmen.", "Auch Blimlinger verwies außerdem darauf, dass der steigende Rechtsextremismus und der Antisemitismus - auch in Zusammenhang mit Coronaleugnern und Verschwörungserzählern - gerade jetzt konsequent bekämpft werden müssten.", "SPÖ-Chefin Pamela Rendi-Wagner und Bundesgeschäftsführer Christian Deutsch gedachten ebenfalls der während des Holocaust ermordeten Juden. \"Es ist die Aufgabe und Pflicht von uns allen, an die Schrecken des Holocaust zu erinnern und daraus die richtigen Konsequenzen zu ziehen.", "Für Antisemitismus, Rassismus, Hass und Hetze darf es in unserer Gesellschaft keine Toleranz geben. 'Niemals wieder' heißt auch, Antisemitismus, Rechtsextremismus und Menschenfeindlichkeit mit offenem Visier und aller Konsequenz zu bekämpfen\", erklärten Rendi-Wagner und Deutsch in einer Aussendung.", "Deutsch forderte von der Regierung Maßnahmen im Kampf gegen Rechtsextremismus. \"Wir gedenken der Toten und Überlebenden des Holocaust und seiner schrecklichen Folgen mit großer Anteilnahme.", "Gerade in einer Zeit der globalen Verunsicherung durch die Pandemie, in der nationalistische Ideen wieder Aufwind haben, ist es umso wichtiger, gemeinsam zu den Grundwerten der Menschlichkeit, der Rechtsstaatlichkeit und den Menschenrechten zu stehen\", sagte auch NEOS-Chefin Beate Meinl-Reisinger in einer Aussendung.  ", "\"Wir dürfen niemals vergessen\", mahnte Willi Mernyi, Leitender Sekretär des ÖGB. \"Auch heute wird versucht, die Ängste der Menschen auszunützen und unsere Gesellschaft mit Lügen, Hass und Rassismus zu spalten.", "Wir müssen entschieden gegen diese gefährlichen Hetzer auftreten.\" Die Junge ÖVP forderte, dass der Besuch einer Gedenkstätte im Rahmen der schulischen Ausbildung verpflichtend wird." ],
  "articleContentTranslated" : [ "تتحمل النمسا مسؤولية تاريخية لضمان \"عدم نسيان الجرائم الفظيعة أبدًا وأن اليهود يستطيعون العيش بأمان في النمسا وجميع أنحاء أوروبا\".", "في اليوم الدولي لإحياء ذكرى الهولوكوست ، حذر الرئيس الاتحادي ألكسندر فان دير بيلن من \"اتخاذ معارضة حاسمة لا هوادة فيها لأي ظهور للعنصرية ومعاداة السامية في الوقت الحاضر\".", "في مثل هذا اليوم قبل 76 عامًا ، تم تحرير معسكر اعتقال أوشفيتز. أكد فان دير بيلن على فيسبوك: \"لا يجب استخدام الإقصاء والتفكير كبش الفداء والازدراء البشري مرة أخرى كأداة سياسية\".", "لكن \"لن تتكرر أبدًا\" تعني أيضًا أننا نعارض أي محاولة لتدمير حكم القانون والديمقراطية الليبرالية وندافع بقوة عن الحقوق الأساسية والمدنية \"، قال فان دير بيلن.", "تقع على عاتق النمسا مسؤولية تاريخية لضمان \"عدم نسيان الجرائم الفظيعة أبدًا وأن اليهود يمكنهم العيش بأمان في النمسا وجميع أنحاء أوروبا\" ، كتب المستشار سيباستيان كورتس (ÖVP) على تويتر.", "محاربة معاداة السامية هي مصدر قلق رئيسي للحكومة ، وأشار كورتس إلى الاستراتيجية الوطنية لمكافحة معاداة السامية التي تم تبنيها في مجلس الوزراء يوم الأربعاء.", "وقالت وزيرة المستشارية كارولين إيدستادلر (ÖVP) في برنامج إذاعي: \"لقد أظهر زمن الاشتراكية الوطنية مدى السرعة التي يمكن أن تتحول بها الأقوال إلى أفعال ، وأنها ليست سوى خطوة صغيرة من الكراهية والتحريض إلى الاضطهاد والعنف\".", "تهدف الاستراتيجية الوطنية لمكافحة معاداة السامية إلى تلبية المسؤولية التاريخية الخاصة للنمسا. \"رؤيتنا هي مجتمع خال من معاداة السامية\".", "هدف الحكومة هو خلق آفاق طويلة الأمد لحياة يهودية آمنة ومزدهرة كجزء طبيعي من المجتمع.", "قال وزير الداخلية كارل نيهامر في بث إذاعي إن الهولوكوست \"هو أحد أحلك فصول ماضينا وحشيته الفريدة من نوعها تحذرنا حتى يومنا هذا\".", "وشدد نهامر على أن \"التقليل من شأن الهولوكوست من خلال المقارنات التي تثير القلق في بعض الأحيان أمر لا يطاق\".", "يوم الأحد الماضي في فيلاش ، تم عرض الشخص الذي يسجل اجتماعًا مع نجمة داود صفراء على ملابسه ، وفي الوقت نفسه ، حاول النازيون الجدد المعروفون رسميًا عبر ألمانيا التسلل إلى اجتماعات مختلفة تتعلق بكورونا.", "\"من خلال التقليل من أهمية رموز وأعمال نظام الإرهاب القومي الاشتراكي ، يحاول المتطرفون اليمينيون وضع حد للنقاش حول فظائع النظام النازي في وسط المجتمع.", "من ناحية أخرى ، علينا أن نتبنى نهجا حازما تجاه المجتمع ككل ، \"طالب نهامر\" نحن مدينون لليهود المقتولين بالحفاظ على ذكرياتهم. وأكد رئيس المجلس الوطني فولفغانغ سوبوتكا (ÖVP) أن لدينا ستة ملايين سبب لإحياء الذكرى.", "\"إن ميراثنا وبالتالي واجبنا أن نتحدث نيابة عن الضحايا\". معاداة السامية ليست فقط تهديدًا لليهود ، ولكن للديمقراطية والمجتمع المفتوح ككل.", "كان لا بد من إلغاء الحدث التذكاري التقليدي للبرلمان بسبب أزمة كورونا ، وبدلاً من ذلك جرت حلقة نقاش افتراضية في قصر إبستين تحت عنوان \"حان وقت التحدث\".", "حذرت سوبوتكا من أنه لا يزال هناك خطر التلاعب بالأشخاص. إنه يرى التحدي الكبير في تقييد الانتشار الرقمي للأيديولوجيات الخطرة.", "أشار الرئيس الثالث للمجلس الوطني ، نوربرت هوفر (FPÖ) ، إلى مصير الأطفال المقتولين في أوشفيتز. وقال في برنامج إذاعي يجب القيام بكل شيء \"حتى لا تتكرر هذه العمليات التي لا يمكن تصورها\".", "إنه أمر اليوم لتوطيد الديمقراطية ومعارضة جميع أشكال الميول الاستبدادية الناشئة في النمسا - بغض النظر عن مصدرها. معاداة السامية ليس لها مكان في النمسا.", "تحدثت إيفا بليملينجر ، المتحدثة باسم السياسة التذكارية للخضر ، لصالح إضافة يوم 27 يناير باعتباره ثاني يوم وطني لإحياء الذكرى بالإضافة إلى 5 مايو ، وهو اليوم الذي تم فيه تحرير معسكر اعتقال ماوتهاوزن.", "وأشار Blimlinger أيضًا إلى أنه يجب محاربة التطرف اليميني المتزايد ومعاداة السامية - أيضًا فيما يتعلق بمنكري كورونا ورواة المؤامرة - باستمرار في الوقت الحالي.", "احتفلت زعيمة SPÖ باميلا ريندي فاغنر والمدير الفيدرالي كريستيان دويتش بذكرى اليهود الذين قتلوا خلال الهولوكوست. واضاف \"ان مهمة وواجبنا جميعا ان نتذكر فظائع الهولوكوست واستخلاص النتائج الصحيحة منها.", "يجب ألا يكون هناك تسامح مع معاداة السامية والعنصرية والكراهية والتحريض في مجتمعنا. \"لن تتكرر مرة أخرى\" تعني أيضًا محاربة معاداة السامية والتطرف اليميني وكراهية البشر بقناع مفتوح وبكل اتساق \"، كما أعلنت رندي فاغنر ودويتش في بث.", "دعا الألماني الحكومة إلى اتخاذ إجراءات في مكافحة التطرف اليميني. \"إننا نتذكر القتلى والناجين من المحرقة وعواقبها الوخيمة بأحر التعازي.", "ولا سيما في زمن عدم اليقين العالمي الناجم عن الوباء ، حيث تتصاعد الأفكار القومية مرة أخرى ، من الأهمية بمكان أن نقف معًا من أجل القيم الأساسية للإنسانية وسيادة القانون وحقوق الإنسان \"، NEOS مدرب بيت مينل-ريزينجر في البث.", "حذر ويلي ميرني ، السكرتير العام لمجلس النقابات الأردني ، \"يجب ألا ننسى أبدًا\". واضاف \"نحاول حتى اليوم استغلال مخاوف الناس وتقسيم مجتمعنا بالكذب والكراهية والعنصرية.", "علينا أن نتخذ موقفًا حازمًا ضد هؤلاء المحرضين الخطرين \". طالب Young ÖVP بأن تكون زيارة النصب التذكاري إلزامية كجزء من التعليم المدرسي." ]
}