{
  "id" : "QsDFKzF3",
  "url" : "https://sport.orf.at/stories/3069335/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T14:25:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "arabic",
  "articleTitle" : "Norwegens Team darf nicht nach Wien",
  "articleTitleTranslated" : "فريق النرويج غير مسموح له بالذهاب إلى فيينا",
  "articleContent" : [ "Sollten die Norweger zu den letzten beiden Gruppenpartien nicht antreten, würden diese automatisch mit 0:3-Niederlagen gewertet.  In diesem Fall wäre das ÖFB-Team unabhängig vom Ausgang des Heimspiels am Sonntag gegen Nordirland fix Gruppensieger.", "So weit will es NFF-Präsident Terje Svendsen aber nicht kommen lassen.  „Wenn wir nicht reisen dürfen, brechen wir die Regeln der internationalen Fußballgemeinschaft und verlieren dadurch eine Chance, um uns für die WM zu qualifizieren“, wurde Svendsen auf der Verbandswebsite zitiert.", "„Wir verlieren zudem die Chance auf den Gruppensieg, der uns in Zukunft attraktive Gegner bescheren würde.  Wir wären das einzige Land der UEFA, das nicht an den Pflichtspielen teilnehmen würde.“ Nach NFF-Angaben wurden zuletzt sämtliche Spieler und Betreuer negativ getestet.Elabdellaoui positiv getestet Laut norwegischen Medienberichten wurde allerdings Rechtsverteidiger Omar Elabdellaoui am vergangenen Donnerstag, also während des Lehrgangs, positiv auf das Coronavirus getestet.", "Demnach gelten sämtliche Teamspieler und Betreuer als enge Kontaktpersonen und müssen für zehn Tage in Norwegen in Quarantäne bleiben, ungeachtet der negativen Tests, die der Rest der Auswahl am Freitag ablieferte.", "Bereits am Mittwoch war das in Oslo geplant gewesene Testspiel der Norweger gegen Israel abgesagt worden – auf Empfehlung der norwegischen Gesundheitsbehörde wegen des Risikos von Coronavirus-Infektionen.", "Kurz davor war ein positiver Test des Israelis Munas Dabbur bekanntgeworden.  Israels Verband erklärte damals aber, dass die Absage nichts damit zu tun gehabt habe.", "UEFA legt CoV-Konsequenzen fest Vor den Nations-League-Spielen der kommenden Tage hat die UEFA zumindest für den Fall mehrerer positiver Tests bei einer Mannschaft die Regularien genau festgelegt.", "Stehen einem Team mindestens zwölf Feldspieler und ein Tormann zur Verfügung, muss gespielt werden.  Ist das nicht der Fall und kann kein Ersatztermin gefunden werden, wird der Gegner am grünen Tisch zum Sieger erklärt.", "Das könnte etwa dem ÖFB-Team zugutekommen, sollte die norwegische Auswahl tatsächlich nicht zum Spiel am im Wiener Happel-Stadion anreisen können.  Sind beide Teams oder keines für den Ausfall verantwortlich, entscheidet das Los.Regularien im Wortlaut Sollten sich mehrere Spielerinnen oder Spieler aufgrund einer Entscheidung der zuständigen nationalen/lokalen Behörde in Quarantäne oder Isolation begeben müssen, wird die Begegnung wie geplant und unabhängig anderslautender Bestimmungen der jeweiligen Wettbewerbsreglemente (darunter die Frist für die Einreichung der Spielerliste) ausgetragen, solange 13 Spielerinnen bzw.", "Spieler zur Verfügung stehen (einschließlich mindestens einem/einer Torhüter/in), vorausgesetzt, dass alle Spielerinnen bzw.  Spieler gemäß den geltenden FIFA-Reglementen für die U21- bzw. die entsprechende Nationalmannschaft spielberechtigt sind und in Übereinstimmung mit dem UEFA-Protokoll negativ getestet wurden.", "Ist ein Nationalverband nicht in der Lage, eine Mannschaft mit der oben genannten Mindestanzahl an Spielerinnen bzw.  Spielern (d. h. 13, einschließlich mindestens einem/einer Torhüter/in) aufzustellen, wird die Partie wenn möglich an einem von der UEFA-Administration festgelegten Termin neu angesetzt; die UEFA-Administration ist außerdem befugt, diese an einem Spielort in einem neutralen Land (auf dem Gebiet eines UEFA-Mitgliedsverbands) anzusetzen, sollte sie dies für notwendig erachten; die Heimmannschaft bleibt in jedem Fall verantwortlich für die Ausrichtung der Partie und alle in diesem Zusammenhang entstehenden Kosten.", "Kann eine Partie nicht neu angesetzt werden, trifft die UEFA-Kontroll-, Ethik- und Disziplinarkammer eine Entscheidung in dieser Angelegenheit.  Die UEFA-Kontroll-, Ethik- und Disziplinarkammer verhängt gegen den Nationalverband, der dafür verantwortlich ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, eine Forfait-Niederlage, es sei denn, sie kommt zu der Schlussfolgerung, dass beide bzw. keine der Mannschaften dafür verantwortlich sind/ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, sodass keine Forfait-Niederlage verhängt werden kann.", "In diesem Fall wird die UEFA-Administration das Ergebnis der Partie per Los entscheiden (d. h.  Sieg 1:0, Niederlage 0:1 oder Unentschieden 0:0)." ],
  "articleContentTranslated" : [ "إذا فشل النرويجيون في اللعب في آخر مباراتين بالمجموعة ، فسيتم تصنيفهم تلقائيًا بالهزائم 3-0. في هذه الحالة ، سيكون فريق ÖFB الفائز بالمجموعة بغض النظر عن نتيجة المباراة على أرضه يوم الأحد ضد أيرلندا الشمالية.", "لا يريد رئيس NFF Terje Svendsen السماح لها بالوصول إلى هذا الحد. ونقل موقع الاتحاد على الإنترنت عن سفندسن قوله \"إذا لم يُسمح لنا بالسفر ، فإننا نخرق قواعد مجتمع كرة القدم الدولي ونفقد فرصة التأهل لكأس العالم\".", "\"نفقد أيضًا فرصة الفوز بالمجموعة ، مما سيجلب لنا خصومًا جذابين في المستقبل. سنكون الدولة الوحيدة في الاتحاد الأوروبي لكرة القدم التي لن تشارك في المباريات التنافسية \". ووفقًا للاتحاد الوطني لكرة القدم ، فإن جميع اللاعبين والمدربين أظهروا نتائج سلبية مؤخرًا. ثبتت إصابته بفيروس كورونا.", "وفقًا لذلك ، يُعتبر جميع لاعبي الفريق والمشرفين على اتصال وثيق ويجب أن يظلوا في الحجر الصحي في النرويج لمدة عشرة أيام ، بغض النظر عن الاختبارات السلبية التي أجراها باقي أعضاء الفريق يوم الجمعة.", "تم إلغاء مباراة الاختبار النرويجية ضد إسرائيل ، والتي كان من المقرر عقدها في أوسلو ، يوم الأربعاء - بناءً على توصية من هيئة الصحة النرويجية بسبب خطر الإصابة بفيروس كورونا.", "قبل ذلك بوقت قصير ، أصبح الاختبار الإيجابي الذي أجراه الإسرائيلي موناس دبور معروفًا. في ذلك الوقت ، ذكرت الجمعية الإسرائيلية أن الإلغاء لا علاقة له به.", "يعرّف الاتحاد الأوروبي لكرة القدم (UEFA) عواقب CoV قبل مباريات دوري الأمم في الأيام المقبلة ، حدد الاتحاد الأوروبي (UEFA) اللوائح بدقة في حالة وجود العديد من الاختبارات الإيجابية على الفريق.", "إذا كان لدى الفريق ما لا يقل عن اثني عشر لاعباً ميدانياً وحارس مرمى واحد ، فيجب لعبه. إذا لم يكن هذا هو الحال ولم يتم العثور على تاريخ بديل ، فسيتم إعلان الفائز على الطاولة الخضراء.", "قد يفيد هذا فريق ÖFB ، على سبيل المثال ، في حالة عدم تمكن المنتخب النرويجي من السفر إلى المباراة في ملعب هابيل في فيينا. إذا كان كلا الفريقين أو أي من الفريقين مسئولين عن الفشل ، تقرر المجموعة. اللوائح في النص الكامل إذا كان يتعين على العديد من اللاعبين الدخول في الحجر الصحي أو العزلة بسبب قرار من السلطة الوطنية / المحلية المختصة ، فستتم المباراة كما هو مخطط لها وبغض النظر عن الأحكام الأخرى الخاصة بكل منها يتم تنفيذ لوائح المنافسة (بما في ذلك الموعد النهائي لتقديم قائمة اللاعبين) حتى 13 لاعباً", "يتوفر اللاعبون (بما في ذلك حارس مرمى واحد على الأقل) ، بشرط أن يكون جميع اللاعبين مؤهلين للعب لفريق U21 أو المنتخب الوطني ذي الصلة بموجب لوائح FIFA المعمول بها وأن يكون اختبارهم سلبيًا وفقًا لبروتوكول UEFA كانت.", "إذا كان الاتحاد الوطني غير قادر على تشكيل فريق مع الحد الأدنى من عدد اللاعبين المحدد أعلاه (أي 13 ، بما في ذلك حارس مرمى واحد على الأقل) ، فسيتم استئناف المباراة ، إن أمكن ، في تاريخ تحدده إدارة الاتحاد الأوروبي لكرة القدم جلس؛ إدارة UEFA مخولة أيضًا بإعدادها في مكان المباراة في بلد محايد (على أراضي اتحاد عضو في UEFA) إذا رأت ذلك ضروريًا ؛ على أي حال ، يظل الفريق المضيف مسؤولاً عن تنظيم المباراة وجميع التكاليف المتكبدة في هذا الصدد.", "إذا تعذر إعادة جدولة المباراة ، فإن هيئة الرقابة والأخلاق والانضباط في الاتحاد الأوروبي لكرة القدم تتخذ قرارًا في هذا الشأن. ستمنع هيئة الرقابة والأخلاقيات والتأديب في الاتحاد الأوروبي لكرة القدم الاتحاد الوطني ، المسؤول عن منع لعب المباراة أو لعبها بالكامل ، ما لم يخلص إلى أن كلاهما أو لا يتحمل أي فريق مسؤولية حقيقة أن اللعبة لا يمكن لعبها أو لا يمكن لعبها بالكامل بحيث لا يمكن فرض خسارة فترة انتظار.", "في هذه الحالة ، ستقرر إدارة الاتحاد الأوروبي لكرة القدم نتيجة المباراة عن طريق القرعة (أي الفوز 1-0 ، الهزيمة 1-0 أو التعادل 0-0)." ]
}